{
    "案件基本信息": "刘明平与郑州巨英陶粒砂有限责任公司确认劳动关系纠纷一审民事判决书刘明平与郑州巨英陶粒砂有限责任公司确认劳动关系纠纷一审民事判决书河南省巩义市人民法院民事判决书(2020)豫0181民初7306号当事人原告：刘明平。\n诉讼文书送达地址：巩义市东区滨河路世博一品城东院临街三楼。\n委托诉讼代理人：刘晓培，河南魁达律师事务所律师。\n委托诉讼代理人：赵书西，河南魁达律师事务所律师。\n被告：郑州巨英陶粒砂有限责任公司，住所地河南省巩义市涉村镇东涉村，统一社会信用代码：9141018158600565XM。\n诉讼文书送达地址：巩义市杜甫路巩义法院对面逸佳宾馆702。\n法定代表人：翟举章，该公司经理。\n委托诉讼代理人：王建伟，巩义市信助法律服务所法律服务工作者。\n委托诉讼代理人：王俊范，巩义市信助法律服务所法律服务工作者。\n审理经过原告刘明平与被告郑州巨英陶粒砂有限责任公司确认劳动关系纠纷一案，本院于2020年12月14日立案后，依法适用简易程序，公开开庭进行了审理。\n原告刘明平及其委托诉讼代理人刘晓培,被告郑州巨英陶粒砂有限责任公司委托诉讼代理人王俊范到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "刘明平与郑州巨英陶粒砂有限责任公司确认劳动关系纠纷",
    "审理法院": "河南省巩义市人民法院",
    "案号": "民事判决书(2020)豫0181民初7306号",
    "审理程序": "民事判决书(2020)豫0181民初7306号",
    "案件基本事实部分": "原告诉称刘明平向本院提出诉讼请求：请求依法确认王某某生前与被告之间自2013年7月起存在事实劳动关系。\n事实和理由：原告刘明平与王某某系夫妻关系。\n2013年7月份，王某某到被告公司上班，双方未签订书面劳动合同，工资发放方式为现金和转账。\n2020年9月3日上午5时10分许，王某某在被告公司门口被冯连北撞伤后抢救无效死亡。\n经认定，冯连北负事故全部责任。\n后原告向巩义市劳动人事争议仲裁委员会申请确认自2013年6月起王某某与被告公司存在事实劳动关系，2020年12月8日，该委作出巩劳人仲案字[2020]2081号不予受理通知书，现原告不服该决定向法院起诉。\n被告辩称郑州巨英陶粒砂有限责任公司辩称，1.2013年王某某确实在公司上班，但并不是一直在公司上班，2019年7月26日，王某某离开公司到温县河南郑耐新材料有限公司上班，后在2020年3月份到被告公司干天天工，工资一天一结，双方系雇佣合同关系；2.王某某发生交通事故时已经超过法定退休年龄，巩义市劳动人事争议仲裁委员会作出的不予受理通知书符合法律规定。\n本院查明本院经审理认定事实如下：1.2020年9月21日，巩义市公安局涉村派出所出具《注销证明》一份，载明：王某某，出生日期1958年6月16日，公民身份号码，住址河南省××××村王门某某，户籍因死亡注销。\n2.2020年11月2日，巩义市涉村镇三峪河村民委员会出具《亲属关系证明》一份，载明：刘明平系王某某之妻，2020年9月3日，王某某发生交通事故受伤，2020年9月15日经抢救无效死亡。\n王某某的户口簿显示与刘明平系夫妻关系。\n3.2020年11月，原告向巩义市劳动人事争议仲裁委员会申请确认自2013年6月起王某某与被告公司存在事实劳动关系，2020年12月8日，该委作出巩劳人仲案字[2020]2081号不予受理通知书，并于当日送达。\n4.庭审中，原告称2019年因被告停产，王某某确实到温县××了××段时间，2020年3月份，被告公司恢复生产后又到被告公司上班；王某某交有居民养老保险。\n",
    "出生时间": "本案中，王某某出生于1958年6月16日",
    "劳动结束时间": "2020年9月3日，王某某发生交通事故受伤，2020年9月15日经抢救无效死亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，依照《中华人民共和国劳动合同法》第七条规定：“用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。”\n被告认可2013年王某某在公司上班，应认定双方之间存在劳动合同关系。\n依照《中华人民共和国劳动合同法》第四十四条规定：“有下列情形之一的，劳动合同终止：(一)劳动合同期满的；(二)劳动者开始依法享受基本养老保险待遇的；(三)劳动者死亡，或者被人民法院宣告死亡或者宣告失踪的；(四)用人单位被依法宣告破产的；(五)用人单位被吊销营业执照、责令关闭、撤销或者用人单位决定提前解散的；(六)法律、行政法规规定的其他情形。”\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n本案中，王某某出生于1958年6月16日，2018年6月16日，王某某已达法定退休年龄，故双方劳动合同因达法定条件自2018年6月16日终止。\n原告要求确认2018年6月16日之后王某某与被告之间存在劳动关系，本院不予支持。\n",
    "审理法院的认定理由": "本案中，王某某出生于1958年6月16日，2018年6月16日，王某某已达法定退休年龄，故双方劳动合同因达法定条件自2018年6月16日终止。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条 《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，《中华人民共和国民事诉讼法》第六十四条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果一、确认王某某生前与郑州巨英陶粒砂有限责任公司自2013年7月至2018年6月16日存在劳动关系；二、驳回刘明平的其他诉讼请求。\n案件受理费10元，减半收取5元，由郑州巨英陶粒砂有限责任公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人的人数提出副本，上诉于河南省郑州市中级人民法院。\n上诉人应于收到交纳上诉费通知之日起七日内，向河南省郑州市中级人民法院交纳上诉费，并将交费凭证交本院查验，逾期视为放弃上诉。\n交费账户：郑州市财政局收款专户；账号：92×××82；开户行：郑州银行营业部。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇二〇年十二月二十九日",
    "审理法官": "审判员朱建超"
}