{
    "案件基本信息": "顾婉秀诉上海田野工具(集团)有限公司确认劳动关系纠纷案顾婉秀诉上海田野工具(集团)有限公司确认劳动关系纠纷案上海市金山区人民法院民事判决书(2016)沪0116民初3374号当事人原告顾婉秀。\n被告上海田野工具(集团)有限公司。\n法定代表人赵兵，董事长。\n审理经过原告顾婉秀诉被告上海田野工具(集团)有限公司确认劳动关系纠纷一案，本院于2016年4月5日受理后，依法适用简易程序，由审判员李青独任审判，分别于同年5月24日、6月22日公开开庭进行了审理。\n原告委托代理人罗黎明参与了第一次庭审，原告委托代理人柏淑清及被告委托代理人朱彩华、蒋秀宝到庭参与了第二次庭审。\n本案现已审理终结。\n",
    "案名": "顾婉秀诉上海田野工具(集团)有限公司确认劳动关系纠纷案",
    "审理法院": "上海市金山区人民法院",
    "案号": "民事判决书(2016)沪0116民初3374号",
    "审理程序": "(2016)沪0116民初3374号",
    "案件基本事实部分": "原告顾婉秀诉称：原告于2009年10月进入被告处工作，岗位是仓库包装工，每天工作从8点至16点，双休日常有加班，公司实行手工考勤，工资以转账形式发放，工资以基本工资加上加班工资构成，实际被告实行计件制，未为原告缴纳社会保险，原告自行缴纳农保。\n双方每年签一次一年期的劳动合同，最后一份劳动合同期限为2014年4月1日至2015年12月31日。\n2015年1月28日，原告在下班途中发生车祸，被告不配合原告办理工伤事宜，故为维护原告的合法权利诉至法院，要求判令：确认2014年4月1日至2015年1月28日双方存在劳动关系。\n被告辩称被告上海田野工具(集团)有限公司辩称：2009年被告在金山区吕巷镇进行招聘，原告前来报名，被告经面试后招收原告入职。\n双方签有多份劳动合同，约定多劳多得，加班视被告生产情况而定。\n被告上下班时间分别为7：30及16:30，对原告实行电子考勤，车间同时实行手工考勤。\n原告在入职时已经达到退休年龄，故双方未谈及缴纳社会保险的问题，被告认为双方为雇佣关系非劳动关系，且原告丈夫代原告与被告签订了结算单，明确原告与被告无任何关系，故不同意原告的诉讼请求。\n原告为证明其主张，向本院提交了如下证据：1、金劳人仲（2016）通字第79号一份，以此证明经过仲裁前置程序；2、劳动合同一份，以此证明被告在明知原告达到退休年龄的情况下仍与原告签定劳动合同；3、上海市城乡居民基本养老保险个人账户明细表（缴费）复印件一份，以此证明原告仍在缴纳社保中，未办理退休手续，未享受养老保险待遇；4、银行流水一份，以此证明被告一直在发放原告工资。\n经质证，被告对证据1-4均无异议。\n被告为证明其主张，向本院提交了如下证据：5、工资结算单、付款凭证、付款通知各一份，以此证明双方在2015年5月28日协商确认双方不再有任何关系，被告按协议支付了原告2500元予以补偿；6、上海市金山区人力资源和社会保障局撤销工伤认定申请受理决定通知书一份，以此证明原告在提出工伤认定后，又撤回了申请。\n经质证，原告对证据5的真实性没有异议，对合法性不认可，结算单并非原告本人签名，系原告丈夫代签，原告知晓此事，正好印证双方存在劳动关系，2015年5月28日被告作出单方解除，原告主张双方劳动关系至2015年1月28日。\n原告对证据6的真实性没有异议，对待证内容不认可，上海市金山区人力资源和社会保障局并未对双方是否存在劳动关系进行实质审查，仅因申请时原告已经达到退休年龄，故让原告先确定劳动关系，再进行工伤认定。\n经审核，证据1-4，被告无异议，本院予以采信；证据5，原告对真实性无异议，且确认知晓其丈夫与被告进行结算的事实，故本院对证据5予以采信；证据6，原告对真实性无异议，本院予以采信。\n本院查明根据以上采信的证据，以及当事人的当庭陈述，本院认定：原告于2009年10月开始进入被告处工作，岗位是仓库包装工，双方签有多份劳动合同，最后一份劳动合同期限为2014年4月1日至2015年12月31日。\n2015年1月18日，原告从被告处下班，回家途中发生交通事故，此后未再上班。\n2015年5月28日，原告丈夫与被告进行了工资结算，确认经双方协商，自2015年5月28日起解聘用工关系，应原告要求，补偿工资2000元，再补发5月份工资500元，至此双方无任何关系。\n2015年10月23日，上海市金山区人力资源和社会保障局因原告申请撤回工伤认定，作出撤销工伤认定申请受理决定通知书，同意原告撤回工伤认定申请。\n2016年3月16日，原告向上海市金山区劳动人事争议仲裁委员会提起劳动仲裁申请，要求确认2014年4月1日至2015年1月28日期间存在劳动关系。\n该会以原告超过法定退休年龄为由，于2016年3月21日决定不予受理。\n不予受理通知书下达后，原告对通知书不服，提起了民事诉讼。\n",
    "劳动起始时间": "原告于2009年10月开始进入被告处工作，",
    "劳动结束时间": "2015年1月18日，原告从被告处下班，回家途中发生交通事故，此后未再上班。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "该会以原告超过法定退休年龄为由，于2016年3月21日决定不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，据此，本案的争议焦点在于2014年4月1日至2015年1月28日期间原、被告是否存在劳动关系。\n劳动者主张其与用人单位之间存在劳动关系，一般应当举证证明双方存在以下要件事实：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者接受用人单位的管理和指挥，从事用人单位安排的劳动，其提供的劳动是用人单位业务的组成部分；（三）用人单位依照法律规定和合同约定向劳动者给付劳动报酬。\n根据“谁主张，谁举证”的举证责任分配原则，本案的被告应当提供初步证据证明其与原告存在事实劳动关系。\n从双方当庭陈述以及本院所采信的证据来看，原告自2009年10月入职被告处担任车间包装工开始，陆续签有多份劳动合同，最近一份劳动合同期限为2014年4月1日至2015年12月31日，再结合双方各自工资、考勤及工作内容的陈述，本院认为，原告作为劳动者已经完成其初步举证责任。\n现被告主张双方2014年4月1日至2015年1月28日期间不存在劳动关系，理由为原告系退休人员，以及双方在2015年5月28日进行工资结算时，确认双方自2015年5月28日起解聘用工关系。\n本院认为，虽然原告系退休人员，但并不能一概据此认定其与公司建立的就并非劳动关系，如上所述，本案原、被告无论从签订的劳动合同来看还是从双方实际履行来看，双方系稳定的、具有从属性的劳动关系；而双方在2015年5月28进行的工资结算，也不能认定双方就2014年4月1日至2015年1月28日期间的关系达成了一致意见，据此，本案难以认可被告的主张。\n综上，本院对原告要求确认双方自2014年4月1日至2015年1月28日期间存在劳动关系的诉讼请求，予以支持。\n",
    "审理法院的认定理由": "本案原、被告无论从签订的劳动合同来看还是从双方实际履行来看，双方系稳定的、具有从属性的劳动关系；而双方在2015年5月28进行的工资结算，也不能认定双方就2014年4月1日至2015年1月28日期间的关系达成了一致意见，据此，本案难以认可被告的主张。\n",
    "审理法院的认定依据": "本院认为，虽然原告系退休人员，但并不能一概据此认定其与公司建立的就并非劳动关系，如上所述，本案原、被告无论从签订的劳动合同来看还是从双方实际履行来看，双方系稳定的、具有从属性的劳动关系；而双方在2015年5月28进行的工资结算，也不能认定双方就2014年4月1日至2015年1月28日期间的关系达成了一致意见，据此，本案难以认可被告的主张。\n综上，本院对原告要求确认双方自2014年4月1日至2015年1月28日期间存在劳动关系的诉讼请求，予以支持",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼法》第一百四十二条、《最高人民法院关于适用的解释》第九十条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百四十二条、《最高人民法院关于适用的解释》第九十条",
    "裁判主文": "判决如下：确认原告顾婉秀与被告上海田野工具（集团）有限公司自2014年4月1日至2015年1月28日期间存在劳动关系。\n本案案件受理费人民币10元减半收取5元（已预缴），由被告上海田野工具（集团）有限公司负担，于本判决生效日之日起七日内缴纳至本院。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于上海市第一中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员李青二〇一六年七月二十二日书记员李夏艳",
    "审结时间": "二〇一六年七月二十二日",
    "审理法官": "审判员李青"
}