{
    "案件基本信息": "程竹花与浙江艺辉家具有限公司确认劳动关系纠纷一审民事判决书程竹花与浙江艺辉家具有限公司确认劳动关系纠纷一审民事判决书浙江省龙游县人民法院民事判决书(2020)浙0825民初208号当事人原告：程竹花。\n委托诉讼代理人：胡建华，浙江护龙律师事务所律师。\n被告：浙江艺辉家具有限公司，住所地浙江省龙游县浙江龙游经济开发区东聚路某某。\n法定代表人：陈修艺，执行董事。\n委托诉讼代理人：吴林平，浙江游龙律师事务所律师。\n审理经过原告程竹花与被告浙江艺辉家具有限公司（以下简称：艺辉公司）确认劳动关系纠纷一案，本院于2020年1月14日立案后，依法适用简易程序，于2020年3月13日公开开庭进行了审理。\n原告程竹花委托诉讼代理人胡建华、被告艺辉公司委托诉讼代理人吴林平到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "程竹花与浙江艺辉家具有限公司确认劳动关系纠纷",
    "审理法院": "浙江省龙游县人民法院",
    "案号": "民事判决书(2020)浙0825民初208号",
    "审理程序": "民事判决书(2020)浙0825民初208号",
    "案件基本事实部分": "原告诉称程竹花向本院提出诉讼请求：1.依法确认程明松与艺辉公司之间属事实劳动关系；2.本案诉讼费由艺辉公司承担。\n事实和理由：程竹花系程明松的婚生女。\n程明松从2018年8月份开始与艺辉公司建立劳动关系，工作岗位是普工，月工资为3000元，但未签订劳动合同，艺辉公司也未为程明松缴纳社会养老保险。\n2018年10月31日6时59分许，程明松在上班途中发生交通事故受伤，经龙游县人民医院抢救治疗，住院24天后死亡。\n该道路交通事故经龙游县公安局交通警察大队认定，程明松负事故的次要责任。\n根据《工伤保险条例》规定，程明松系在上班途中发生交通事故应认定为工伤。\n为此，程竹花向龙游县人力资源和社会保障局申请工伤认定，该局告知，对照人力资源社会保障部关于执行《工伤保险条例》若干问题的意见（二）第二条规定，程竹花可直接向法院起诉，要求艺辉公司按《工伤保险条例》规定承担工伤保险责任。\n2019年10月9日，程竹花等人向龙游县人民法院起诉要求艺辉公司按照《工伤保险条例》承担赔偿责任。\n2019年10月29日，该院裁定驳回起诉，程竹花等人不服向衢州市中级人民法院提起上诉，该院于2019年12月24日裁定驳回上诉，维持原裁定。\n程竹花为此于2020年1月2日向龙游县人力资源和社会保障局申请工伤认定。\n2020年1月7日，龙游县人力资源和社会保障局书面通知程竹花，要求提供程明松与艺辉公司之间存在事实劳动关系的有效证明。\n程竹花于2020年1月9日向龙游县劳动争议仲裁委员会申请仲裁，请求裁决程明松与艺辉公司之间存在事实劳动关系，该仲裁委作出不予受理通知书。\n对照法律规定，程明松虽然超过法定退休年龄，但未享受城镇职工基本养老保险待遇，也未领取保险金，程明松与艺辉公司之间属于事实劳动关系。\n被告辩称艺辉公司辩称：1.程明松于1953年4月9日出生，2018年8月24日受雇于艺辉公司从事临时工工作时已经64周岁，根据《国务院关于工人退休、退职的暂行办法》和《中华人民共和国劳动合同法实施条例》的相关规定，已经超过法定退休年龄，不具备劳动合同法律关系的主体资格；2.程明松已经超过了法定退休年龄，不能缴纳五险一金，艺辉公司为其缴纳了团体意外险，其家属也获得了保险公司的理赔款，并且在交通事故中获得了621000元赔偿款，从该事实上看双方形成的并非劳动关系；3.程明松的工资为每日100元，按日计算工资的，并非程竹花所称的每月3000元。\n综上，程明松与艺辉公司之间系雇佣关系，而非事实劳动关系，请求驳回程竹花的诉讼请求。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n程竹花提交的龙游县石佛乡三门源村村民委员会证明、户口本复印件、道路交通事故认定书、司法鉴定意见书、尸体火化证明、居民死亡证明、（2019）浙0825民初4039号民事裁定书、（2019）浙08民终1338号民事裁定书、工伤认定申请补正材料通知书、不予受理通知书各1份，双方当事人并无异议，本院予以确认并在卷佐证。\n对有争议的证据和事实，本院认定如下：1.程竹花提交人身保险理赔申请书1份，证明程明松系在上班途中发生交通事故而死亡的事实。\n艺辉公司对程明松系上班途中发生交通事故而死亡的事实无异议，但对该份证据有异议，并提交了内容更为详尽的人身保险理赔申请书1份，证明双方系雇佣关系。\n程竹花对艺辉公司提交的人身保险理赔申请书有异议，认为该证据不能证明双方系雇佣关系。\n本院认为人身保险理赔申请书并不能证明程明松与艺辉公司是劳务关系还是劳动关系。\n2.程竹花提交银行明细1份，证明程明松月工资3000元的事实。\n艺辉公司对该证据的真实性无异议，但认为程明松的工资是按天数计算的，每天100元。\n本院对该证据的真实性予以认定，但认为该证据并不能证明程明松工资的计算方式。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：程明松出生于1953年8月9日，于2018年8月到艺辉公司工作。\n2018年10月31日，程明松在上班途中发生交通事故受伤，后不治身亡。\n2019年10月9日，程明松的法定继承人程竹花等人向本院起诉，要求艺辉公司赔偿程明松工伤死亡的损失，本院于2019年10月29日裁定驳回起诉。\n程竹花等人对该裁定不服，上诉于浙江省衢州市中级人民法院，该院于2019年12月24日裁定驳回上诉，维持原裁定。\n2020年1月2日，程竹花向龙游县人力资源和社会保障局申请认定工伤，该局通知要求程竹花补充程明松与用人单位的劳动合同或者事实劳动关系的有效证明。\n2020年1月9日，程明松向龙游县劳动人事争议仲裁委员会申请劳动仲裁，该委于当天作出浙龙游劳人仲不字（2020）1号《不予受理案件通知书》，以当事人主体不适格为由不予受理。\n",
    "出生时间": "程明松出生于1953年8月9日，于2018年8月到艺辉公司工作。\n",
    "劳动起始时间": "程明松出生于1953年8月9日，于2018年8月到艺辉公司工作。\n",
    "劳动结束时间": "2018年10月31日，程明松在上班途中发生交通事故受伤，后不治身亡。\n",
    "仲裁委拒绝仲裁的理由": "2020年1月9日，程明松向龙游县劳动人事争议仲裁委员会申请劳动仲裁，该委于当天作出浙龙游劳人仲不字（2020）1号《不予受理案件通知书》，以当事人主体不适格为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本案争议的焦点为程明松生前是否与艺辉公司存在事实劳动关系。\n本院认为，程明松2018年8月到艺辉公司工作时已满60周岁，达到了法定退休年龄。\n根据《中华人民共和国劳动合同法实施条例》第二十一条：“劳动者达到法定退休年龄的，劳动合同终止\"的规定，程明松到艺辉公司工作时已不具备与用人单位建立劳动关系的主体资格。\n且程竹花所引用的《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用〈工伤保险条例〉请示的答复》等司法解释和最高人民法院的答复均未明确规定其用工关系属于应当认定为劳动关系的情形。\n故，程明松生前与艺辉公司不存在事实劳动关系。\n程竹花要求确认程明松与艺辉公司存在事实劳动关系的主张，于法无据，本院不予支持。\n",
    "审理法院的认定理由": "程明松到艺辉公司工作时已不具备与用人单位建立劳动关系的主体资格。\n且程竹花所引用的《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用〈工伤保险条例〉请示的答复》等司法解释和最高人民法院的答复均未明确规定其用工关系属于应当认定为劳动关系的情形。\n故，程明松生前与艺辉公司不存在事实劳动关系。",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "综上，本院依照《中华人民共和国劳动合同法》第四十四条和《中华人民共和国劳动合同法实施条例》第二十一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条和《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回程竹花的诉讼请求。\n案件受理费10元，减半收取5元，由程竹花负担，于本判决生效之日起七日内交纳。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于浙江省衢州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇二〇年三月十八日",
    "审理法官": "审判员祝丽燕"
}