{
    "案件基本信息": "李苗青、毛增辉等与上海洪答安防工程有限公司确认劳动关系纠纷一审民事判决书李苗青、毛增辉等与上海洪答安防工程有限公司确认劳动关系纠纷一审民事判决书苏州市吴江区人民法院民事判决书(2018)苏0509民初9421号当事人原告：李苗青。\n原告：毛增辉。\n原告：毛朝辉。\n原告：毛庆洋。\n上述四原告共同委托诉讼代理人：鲍传斌，江苏均锐律师事务所律师。\n上述四原告共同委托诉讼代理人：张世玉，江苏均锐律师事务所律师。\n被告：上海洪答安防工程有限公司，住所地上海市嘉定区南翔镇翔江公路1226号1幢111室。\n法定代表人：蒋光宇,总经理。\n委托诉讼代理人：沈荣，江苏苏州湾律师事务所律师。\n委托诉讼代理人：朱叶，江苏苏州湾律师事务所实习律师。\n审理经过原告李苗青、毛增辉、毛朝辉、毛庆洋与被告上海洪答安防工程有限公司（以下简称洪答公司）确认劳动关系纠纷一案，本院于2018年8月7日受理后，依法适用简易程序于2018年9月21日公开开庭进行了审理。\n后转为普通程序，依法组成合议庭于2018年10月29日公开开庭进行了审理。\n两次庭审中，原告李苗青及四原告共同委托诉讼代理人鲍传斌，被告洪答公司的委托诉讼代理人沈荣、朱叶均到庭参加。\n本案现已审理终结。\n",
    "案名": "李苗青、毛增辉等与上海洪答安防工程有限公司确认劳动关系纠纷",
    "审理法院": "苏州市吴江区人民法院",
    "案号": "民事判决书(2018)苏0509民初9421号",
    "审理程序": "民事判决书(2018)苏0509民初9421号",
    "案件基本事实部分": "原告诉称原告李苗青、毛增辉、毛朝辉、毛庆洋共同向本院提出诉讼请求：判令四原告家属毛北烈与洪答公司从2015年下半年至2018年5月1日存在事实劳动关系；诉讼费用被告承担。\n事实和理由：原告家属毛北烈在被告公司承包的苏州湾天铂项目从事保安工作。\n该工地位于吴江区。\n2018年5月1日上午8时左右，原告家属在工作岗位突然死亡，经吴江区公安局滨湖派出所认定为非正常死亡。\n现为申报工亡，特向贵院依法提出确认毛北烈与被告公司存在事实劳动关系。\n被告辩称被告洪答公司辩称：原告家属毛北烈从2016年7月起在灵宝领取城乡居民养老保险，故原告家属毛北烈与被告之间不存在劳动关系。\n本院查明经审理查明：2018年5月1日上午8时左右，洪答公司保安卲尚明与同事郭金生在秋枫杰“天铂”工地巡查，检查到工地宿舍门卫岗亭时，发现公司员工毛北烈躺在岗亭的床上人事不省，遂报警并将毛北烈送往苏州永鼎医院抢救。\n同日上午9时25分，毛北烈在医院被宣告死亡。\n2018年5月9日，洪答公司与李苗青、毛增辉、毛朝辉、毛庆洋达成《人道主义救助协议书》，由洪答公司一次性救助毛北烈家属23万元，李苗青、毛增辉、毛朝辉、毛庆洋不再追究洪答公司任何法律责任并不再影响洪答公司的工作。\n2018年7月23日，李苗青向苏州市吴江区劳动人事争议仲裁委员会（以下简称仲裁委）申请仲裁，同日，仲裁委作出吴江劳人仲不字［2018］第88号不予受理通知书，以申请人家属毛北烈超过退休年龄，主体不适格为由，不予受理李青苗仲裁申请。\n李青苗不服，遂于法定期限内提起诉讼。\n另查明：李苗青系毛北烈配偶，毛增辉系毛北烈长子、毛朝辉系毛北烈次子、毛庆洋系毛北烈三子，毛北烈父母在2018年前已去世。\n又查明：毛北烈自2016年7月至2018年7月期间在河南省灵宝市城乡居民社会养老保险中心领取了城乡居民养老保险金。\n庭审中，被告主张毛北烈的入职时间是2017年11月1日，没有进行入职资料登记，工资是现金发放。\n原告主张毛北烈于2015年9月经中介介绍入职于被告处，刚开始在郭巷工作，2017年9月被调至吴江工作。\n以上事实，有原告提交的不予受理通知书、报警记录、至苏州市吴江区公安局滨湖新城派出所调取的询问笔录、居民死亡医学证明（推断书）、村委会证明、常住人口登记卡，被告至河南省灵宝市城乡居民社会养老保险中心调取的城乡居民养老保险金发放记录及原、被告当庭陈述等证据予以证实。\n",
    "劳动起始时间": "原告主张毛北烈于2015年9月经中介介绍入职于被告处，刚开始在郭巷工作，2017年9月被调至吴江工作。\n",
    "劳动结束时间": "2018年5月1日上午8时左右，原告家属在工作岗位突然死亡，经吴江区公安局滨湖派出所认定为非正常死亡。",
    "仲裁委拒绝仲裁的理由": "同日，仲裁委作出吴江劳人仲不字［2018］第88号不予受理通知书，以申请人家属毛北烈超过退休年龄，主体不适格为由，不予受理李青苗仲裁申请。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为：用人单位自用工之日起即与劳动者建立劳动关系，用人单位应当建立职工名册备查。\n本案中原被告对毛北烈的入职时间存在争议，被告作为用人单位未建立职工名册以明确毛北烈的入职时间，本院采信原告方有关入职时间陈述，认定毛北烈的入职时间是2015年9月份。\n根据《中华人民共和国劳动合同法》第四十四条第一款第二项之规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n毛北烈于2016年7月开始领取城乡居民养老保险金，依法享受了基本养老保险待遇，故毛北烈与被告之间的劳动关系于2016年6月底终止。\n",
    "审理法院的认定理由": "毛北烈于2016年7月开始领取城乡居民养老保险金，依法享受了基本养老保险待遇，故毛北烈与被告之间的劳动关系于2016年6月底终止。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第一款第二项",
    "裁判依据": "依照《中华人民共和国合同法》第七条、第四十四条第一款第二项，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国合同法》第七条、第四十四条第一款第二项，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果原告李苗青、毛增辉、毛朝辉、毛庆洋家属毛北烈自2015年9月份至2016年6月底与上海洪答安防工程有限公司存在事实劳动关系。\n案件受理费10元，由原告李苗青、毛增辉、毛朝辉、毛庆洋负担5元，由被告上海洪答安防工程有限公司负担5元，被告负担之数于本判决生效之日起十日内交付原告，原告预交的诉讼费用本院不再退还。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时根据《诉讼费用交纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费，并将已交上诉费凭证提交我院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长李娜人民陪审员陈明珠人民陪审员吴巧珍二〇一八年十一月二十七日书记员张敏",
    "审结时间": "二〇一八年十一月二十七日",
    "审理法官": "审判长李娜"
}