{
    "案件基本信息": "陈友良与内江市双鹰煤炭有限责任公司确认劳动关系纠纷一审民事判决书陈友良与内江市双鹰煤炭有限责任公司确认劳动关系纠纷一审民事判决书四川省资中县人民法院民事判决书(2019)川1025民初3171号当事人原告：陈友良（曾用名陈友亮）。\n委托诉讼代理人：杨礼仪，资中县法律援助中心律师。\n被告：内江市双鹰煤炭有限责任公司，住所地内江市资中县双河镇长堰塘村4社。\n法定代表人：刘绍光，总经理。\n委托诉讼代理人：王冰松。\n审理经过原告陈友良与被告内江市双鹰煤炭有限责任公司（以下简称“双鹰公司\"）确认劳动关系纠纷一案，本院于2019年9月2日立案后，依法适用简易程序，公开开庭进行了审理。\n原告陈友良及其委托诉讼代理人杨礼仪、被告双鹰公司委托诉讼代理人黄冰松到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "陈友良与内江市双鹰煤炭有限责任公司确认劳动关系纠纷",
    "审理法院": "四川省资中县人民法院",
    "案号": "民事判决书(2019)川1025民初3171号",
    "审理程序": "民事判决书(2019)川1025民初3171号",
    "案件基本事实部分": "原告诉称原告向本院提出诉讼请求：请求人民法院依法确认原告从2002月4月起存在劳动关系。\n事实和理由：原告自2002年4月开始在双鹰公司上班，从事井下掘进工作至今，现原告已年满60周岁，符合办理退休年龄的条件，但在办理退休手续时被告知社会保险缴纳年限不足，致使原告不能按时办理退休手续。\n由于被告未将与原告签订的劳动合同交给原告，造成原告无法补办社会保险。\n现因新政策出台，原告可以补缴工作期间的基本养老保险，但需相关部门确认原、被告之间的劳动关系。\n原告遂于2019年1月11日向资中县劳动人事争议仲裁委员会提起仲裁，该委立案后逾期未结案。\n为为维护原告合法权益，特提起诉讼，请求人民法院支持原告的诉讼请求。\n被告辩称双鹰公司无具体的答辩意见，请求法院依法判决。\n本院查明本院经审理认定事实如下：原告陈友良自2002年5月起在被告双鹰公司上班，从事井下掘进工作，因在2014年4月11日被诊断为煤工尘肺壹期，故转到地面工作至今。\n2019年1月11日原告向资中县劳动人事争议仲裁委员会申请仲裁，要求确认原告与被告之间存在劳动关系，该委逾期未结案。\n上述事实有原告提交身份证复印件、内江市职工工伤（职业病）致残鉴定申请表、双鹰公司工资结算表、双鹰公司出具的证明、原告银行存折复印件及银行卡复印件等证据在卷为证。\n",
    "劳动起始时间": "原告陈友良自2002年5月起在被告双鹰公司上班，",
    "劳动结束时间": "故转到地面工作至今。",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动而产生的权利义务关系。\n事实劳动关系指劳动关系双方在建立劳动关系或变更劳动关系时，未按照法律的规定签订书面的劳动合同，但双方在实际工作中存在劳动关系的状态。\n本案中，原、被告虽未签订劳动合同，但被告认可双方自2002年5月起建立了用工关系。\n根据《中华人民共和国劳动合同法》第七条“用人单位自用工之日起与劳动者建立劳动关系……\n\"之规定，自原告到被告单位工作之日即2002年5月起，双方的劳动关系成立。\n",
    "审理法院的认定理由": "劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动而产生的权利义务关系。\n事实劳动关系指劳动关系双方在建立劳动关系或变更劳动关系时，未按照法律的规定签订书面的劳动合同，但双方在实际工作中存在劳动关系的状态。\n本案中，原、被告虽未签订劳动合同，但被告认可双方自2002年5月起建立了用工关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果确认原告陈友良与被告内江市双鹰煤炭有限责任公司自2002年5月起存在劳动关系。\n案件受理费5元，由原告陈友良负担。\n如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于四川省内江市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员胡 相 林二〇一九年九月二十三日",
    "审结时间": "二〇一九年九月二十三日",
    "审理法官": "审判员胡 相 林"
}