{
    "案件基本信息": "刘天玉、吴江市正亮化纤厂确认劳动关系纠纷民事一审民事判决书刘天玉、吴江市正亮化纤厂确认劳动关系纠纷民事一审民事判决书苏州市吴江区人民法院民事判决书(2021)苏0509民初11853号当事人原告：刘天玉。\n委托诉讼代理人：田军辉，江苏李杏珍律师事务所律师。\n被告：吴江市正亮化纤厂，住所地江苏省苏州市吴江区盛泽镇经济开发区南区坝里村。\n投资人：王正良。\n委托诉讼代理人:俞东珍，江苏均锐律师事务所律师。\n审理经过原告刘天玉与被告吴江市正亮化纤厂(以下简称正亮化纤厂)确认劳动关系纠纷一案，本院于2021年9月15日立案受理，由审判员王惠依法适用简易程序于2021年11月2日公开开庭进行了审理。\n原告刘天玉及其委托诉讼代理人田军辉，被告正亮化纤厂的委托诉讼代理人俞东珍到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "刘天玉、吴江市正亮化纤厂确认劳动关系纠纷",
    "审理法院": "苏州市吴江区人民法院",
    "案号": "民事判决书(2021)苏0509民初11853号",
    "审理程序": "民事判决书(2021)苏0509民初11853号",
    "案件基本事实部分": "原告诉称原告刘天玉向本院提出诉讼请求：1、确认原告刘天玉与被告正亮化纤厂自2018年12月底起存在劳动关系。\n2、被告正亮化纤厂承担本案诉讼费。\n事实和理由：原告刘天玉于2018年12月底进入被告正亮化纤厂处工作，从事质检工，工作时间为早上6点至晚上5点半，2021年5月17日下午2点左右，原告刘天玉在工作中不慎被挂丝车砸伤左手中指。\n因原告刘天玉在职期间，被告正亮化纤厂从未与其签订劳动合同，也未缴纳社会保险。\n现原告刘天玉为申请工伤保险待遇，起诉至法院，请求法院查明事实，依法确认原告刘天玉自2018年12月底起与被告正亮化纤厂存在劳动关系。\n被告辩称被告正亮化纤厂辩称：原告刘天玉已达到退休年龄，应按劳务关系处理。\n原告刘天玉是在2019年2月进入被告正亮化纤厂，且从原告刘天玉提交的证据只能显示双方劳动关系存在至2021年1月份。\n工作时间也与原告刘天玉在事实与理由中陈述不一致。\n本院查明本院经审理认定事实如下：刘天玉为正亮化纤厂员工，正亮化纤厂未与刘天玉签订合同，每月工资通过银行转账支付，正亮化纤厂最早于2019年3月29日向刘天玉转账工资4006元，此后每月均向刘天玉账户转账支付工资，最后一笔转账为2021年6月9日转账5668元。\n刘天玉于2021年5月17日在正亮化纤厂工作时受伤，此后未再至正亮化纤厂上班。\n2021年9月8日，刘天玉向苏州市吴江区劳动人事争议仲裁委员会申请仲裁。\n同日，该委以刘天玉超过法定退休年龄，主体不适格为由，作出不予受理通知书，刘天玉不服该通知书，在法定期限内向本院提起诉讼。\n2021年11月3日，固始县城乡居民养老保险中心出具证明，证明刘天玉为农业户口，个人累计城乡居民基本养老保险缴费金额为400元，在河南省固始县未领取城乡居民基本养老保险待遇。\n以上事实，由原告刘天玉提供的不予受理通知书、银行流水，原被告的当庭陈述等证据加以证实。\n",
    "劳动起始时间": "原告刘天玉于2018年12月底进入被告正亮化纤厂处工作，",
    "劳动结束时间": "刘天玉于2021年5月17日在正亮化纤厂工作时受伤，此后未再至正亮化纤厂上班。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "同日，该委以刘天玉超过法定退休年龄，主体不适格为由，作出不予受理通知书，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，劳动者主张与用人单位存在劳动关系需提供初步证据。\n原告刘天玉提供的银行流水显示工资由被告正亮化纤厂发放，原告刘天玉受被告正亮化纤厂管理。\n虽然原告刘天玉已经达到退休年龄，但是原告刘天玉并未开始享受基本养老保险待遇，其与被告正亮化纤厂之间依然形成劳动关系。\n被告正亮化纤厂辩称双方之间为劳务关系，但未提供相应的证据予以证明，故对其陈述不予采信。\n关于原告刘天玉进入被告正亮化纤厂的时间，原告刘天玉主张为2018年12月底，被告正亮化纤厂主张为2019年1月，但被告正亮化纤厂并未提供职工名册、2018年12月起的工资发放记录等证据加以证明，本院对被告正亮化纤厂的主张，不予采信。\n故，本院认定，原告刘天玉与被告正亮化纤厂自2018年12月底起存在劳动关系。\n",
    "审理法院的认定理由": "虽然原告刘天玉已经达到退休年龄，但是原告刘天玉并未开始享受基本养老保险待遇，其与被告正亮化纤厂之间依然形成劳动关系。\n被告正亮化纤厂辩称双方之间为劳务关系，但未提供相应的证据予以证明，故对其陈述不予采信。\n关于原告刘天玉进入被告正亮化纤厂的时间，原告刘天玉主张为2018年12月底，被告正亮化纤厂主张为2019年1月，但被告正亮化纤厂并未提供职工名册、2018年12月起的工资发放记录等证据加以证明，本院对被告正亮化纤厂的主张，不予采信。\n故，本院认定，原告刘天玉与被告正亮化纤厂自2018年12月底起存在劳动关系。\n",
    "审理法院的认定依据": "虽然原告刘天玉已经达到退休年龄，但是原告刘天玉并未开始享受基本养老保险待遇，其与被告正亮化纤厂之间依然形成劳动关系。\n",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条、《中华人民共和国民事诉讼法》第六十四条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条",
    "裁判主文": "判决如下：裁判结果原告刘天玉与被告吴江市正亮化纤厂自2018年12月底起存在劳动关系。\n案件受理费减半收取5元，由被告吴江市正亮化纤厂负担，被告吴江市正亮化纤厂负担之数，于本判决生效之日起十日内直接给付原告刘天玉，原告刘天玉预交的诉讼费用，本院不再退还。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用交纳办法》规定向该院预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员 王 惠二〇二一年十二月三日书记员 马文秋",
    "审结时间": "二〇二一年十二月三日",
    "审理法官": "审判员 王 惠"
}