{
    "案件基本信息": "赵洪伟;威海久源物业服务有限公司确认劳动关系纠纷一审民事判决书赵洪伟;威海久源物业服务有限公司确认劳动关系纠纷一审民事判决书山东省威海市文登区人民法院民事判决书(2019)鲁1003民初5099号当事人原告：赵洪伟。\n委托诉讼代理人：刘大乾（系赵洪伟之子）。\n被告：威海久源物业服务有限公司，住所地威海经技区东海路某某802。\n法定代表人：霍明，总经理。\n委托诉讼代理人：霍霞，该公司职工。\n委托诉讼代理人：吕寒冰，山东寒冰律师事务所律师。\n审理经过原告赵洪伟与被告威海久源物业服务有限公司（以下简称久源物业公司）确认劳动关系纠纷一案，本院于2019年9月5日立案后，依法适用简易程序，公开开庭进行了审理。\n原告赵洪伟之委托诉讼代理人刘大乾、被告久源物业公司之委托诉讼代理人霍霞、吕寒冰到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "赵洪伟;威海久源物业服务有限公司确认劳动关系纠纷",
    "审理法院": "山东省威海市文登区人民法院",
    "案号": "民事判决书(2019)鲁1003民初5099号",
    "审理程序": "民事判决书(2019)鲁1003民初5099号",
    "案件基本事实部分": "原告诉称赵洪伟向本院提出诉讼请求：依法确认2014年8月25日至本案作出判决时赵洪伟与久源物业公司之间存在劳动关系；诉讼费由久源物业公司承担。\n事实和理由：赵洪伟于2014年8月25日入职久源物业公司，被指派至宝宇凯旋商贸城从事保洁工作，接受久源物业公司的管理、指挥和监督，受该公司管理制度的约束，该公司支付劳动报酬。\n根据相关法律法规的规定，赵洪伟与久源物业公司之间存在事实劳动关系，请求依法予以确认。\n被告辩称久源物业公司辩称，其公司的保洁人员流动性较大，赵洪伟在该单位属临时性工作，且赵洪伟工作时已超过法定退休年龄，他们之间应当属于劳务关系或者雇佣关系，并不构成劳动关系。\n本院查明本院经审理认定事实如下：2014年8月25日，赵洪伟至久源物业公司从事保洁工作，2018年8月22日因赵洪伟发生交通事故，未再到久源物业公司上班。\n期间，久源物业公司为其发放工资。\n对于上述双方没有争议的事实，本院予以确认。\n对双方是否形成劳动关系的问题，赵洪伟于2019年8月14日向文登区劳动人事争议仲裁委员会申请仲裁，该委以申请人的申请，不属于本委受理范围为由不予受理。\n本院查明，赵洪伟在2014年8月25日到久源物业公司工作时已超过法定退休年龄，其陈述至诉讼时自己仅购买了新农村合作医疗保险，再未享受其他养老保险待遇。\n上述事实，有当事人的陈述、工资交易明细、工作照片等证据证明，本院予以确认。\n",
    "劳动起始时间": "2014年8月25日，赵洪伟至久源物业公司从事保洁工作，",
    "劳动结束时间": "2018年8月22日因赵洪伟发生交通事故，未再到久源物业公司上班。\n",
    "仲裁委拒绝仲裁的理由": "赵洪伟于2019年8月14日向文登区劳动人事争议仲裁委员会申请仲裁，该委以申请人的申请，不属于本委受理范围为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n本案中，赵洪伟到久源物业公司上班时已经达到法定退休年龄，不具备劳动关系中劳动者的主体要件，其与久源物业公司不构成劳动合同关系，而是属于劳务关系。\n",
    "审理法院的认定理由": "本案中，赵洪伟到久源物业公司上班时已经达到法定退休年龄，不具备劳动关系中劳动者的主体要件，其与久源物业公司不构成劳动合同关系，而是属于劳务关系。",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果原告赵洪伟与被告威海久源物业服务有限公司不存在劳动关系。\n案件受理费5元，由原告赵洪伟负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省威海市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一九年十一月三十日",
    "审理法官": "审判员刘美玲"
}