{
    "案件基本信息": "王波与山东聚德物业服务有限公司确认劳动关系纠纷一审民事判决书王波与山东聚德物业服务有限公司确认劳动关系纠纷一审民事判决书山东省金乡县人民法院民事判决书(2019)鲁0828民初1987号当事人原告：王波。\n委托诉讼代理人：靳连军（特别授权），金乡青天法律服务所法律工作者。\n被告：山东聚德物业服务有限公司，住所地金乡县奎星路与惠民路交叉路口时代大厦16层。\n统一社会信用代码：91370828MA3CMTQ400。\n法定代表人：李如连，经理。\n委托诉讼代理人：李永申（特别授权），山东中昊律师事务所律师。\n审理经过原告王波与被告山东聚德物业服务有限公司（以下简称聚德物业公司）确认劳动关系纠纷一案，本院于2019年4月30日立案，依法适用简易程序，公开开庭进行了审理。\n原告王波及其委托诉讼代理人靳连军、被告聚德物业公司的委托诉讼代理人李永申到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王波与山东聚德物业服务有限公司确认劳动关系纠纷",
    "审理法院": "山东省金乡县人民法院",
    "案号": "民事判决书(2019)鲁0828民初1987号",
    "审理程序": "民事判决书(2019)鲁0828民初1987号",
    "案件基本事实部分": "原告诉称原告向本院提出诉讼请求：1.依法确认原告之父王金良生前和被告之间存在劳动关系；2.本案的诉讼费用由被告承担。\n事实和理由：1.金乡县劳动争议仲裁委员会适用法律不当，实体裁决错误。\n根据劳社部《关于确立劳动合同关系有关事项的通知》第一条“（一）用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（1）用人单位和劳动者符合法律、法规规定的主体资格；（2）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；\"及第二条：“用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：（一）工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险费的记录；（二）用人单位向劳动者发放的“工作证\"、“服务证\"等能够证明身份的证件；（三）劳动者填写的用人单位招工招聘“登记表\"、“报名表\"等招用记录；（四）考勤记录；（五）其他劳动者的证言等。\n\"等规定，被告是合法的用工主体，原告之父王金良在被告的各项劳动规章制度约束下从事有报酬的劳动，且原告向仲裁委提交了证人证言、保安工作制服、对讲机及相关视听资料，足以证明原告之父王金良与被告存在事实上的劳动关系。\n仲裁委不宜使用其他法律。\n所以，金乡县仲裁委的裁决属法律适用不当，实体裁决错误。\n综上所述，根据劳动合同法相关法律法规，为维护原告的合法权益，特向贵院提起诉讼，请求贵院依法支持原告的诉请。\n被告辩称被告聚德物业公司辩称，对原告所提起的依法确认原告之父生前与被告公司存在劳动关系依法不能成立。\n王金良已于2011年12月1日办理了退休手续，对于2012年1月份享受退休保险待遇，根据《最高院关于审理劳动争议案件适用法律若干问题解释（三）》第七条的规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理，所以本案原告主张原告之父与被告公司存在劳动关系依法不能成立，对原告的诉求请应依法驳回。\n原告王波为支持其诉讼请求，依法向本院提交证据如下：1.金乡县公安交通警察大队出具的交通事故责任认定书一份证明：原告之父王金良在金乡县崇文名都小区值班时，因范长栓驾驶的鲁Ｈ×××××号小型面包车轮胎沾有泥，物业公司的经理姚连宝及项目经理崔广席与发生争执，王金良前去拦车，随后倒地死亡，系在工作中突然死亡，与被告存在劳动关系；2、证人杨某、郭某的证人证言证明：两人均是金乡县崇文名都小区的保安人员，王金良死亡时正在与郭某一块值班，与被告之间存在事实上的劳动关系。\n被告聚德物业公司的质证意见为：对交通事故责任认定书的真实性有异议，该证据为复印件，该认定书中可以认定王金良的死亡与范长栓驾驶车辆向前右转弯向北驶离现场具有因果关系，王金良的死亡与案外人范长栓有关，不能证实与原告所主张的与被告之间存在劳动关系，况且根据原告方的自称，原告的死亡死因不明，无法分清该事故的责任。\n对两份证言有异议，该两份证明是彩印件，根据民诉法证据规则的相关规定，证人应当出庭作证接受当事人的质询，所以该两份证明不能作为证据使用。\n被告聚德物业公司为支持其答辩，提交证据如下：1.从金乡县社会保障事业局调取的王金良办理企业养老保险的相关记录一份证明：王金良2011年12月1日因病提前退休，办理离退休手续。\n2012年1月份，开始享受退休人员待遇，所属社区是金辉化工厂，参保单位是金乡县职业介绍中心，王金良入职被告公司时已是已退休人员，其与被告公司之间发生争议，应按劳务关系处理，原告主张王金良生前与被告存在劳动关系，不能成立。\n原告王波的质证意见为：对证据来源的真实性无异议，但对证据内容及证明观点有异议，王金良从未在金辉化工厂上班。\n即便被告提供的证据真实合法有效，依据《人力资源社会保障部关于执行若干问题的意见（二）》第二条第二款的规定，仍然须认定王金良与被告具有事实上的劳动关系。\n本院查明本院经审理认定事实如下：原告王波系案外人王金良之子。\n案外人王金良于1958年9月8日出生，从1979年11月1日开始参加工作，于2011年12月1日因病提前退休，离退休后，从2017年8月1日入职被告聚德物业公司，从事金乡县崇文名都小区物业保安工作，未签订书面劳动合同。\n2018年4月16日10时许，王金良在值班期间遇小区物业经理姚连保及项目经理崔广席因范长栓驾驶停靠的面包车轮胎有泥发生争吵，王金良手持铁锨赶到，站立在面包车副驾驶门外，范长栓驾驶面包车突然启动右转弯，王金良随后倒地死亡。\n金乡县公安局交通警察大队在出具的交通事故责任认定书，无法判断鲁Ｈ×××××号小型面包车与王金良及其事发时手持的铁锨是否发生过接触。\n原告于2019年4月向金乡县劳动人事争议仲裁委员会提出确认劳动关系的仲裁申请，该委于2019年4月12日作出金劳人仲案字（2019）第22号仲裁裁决书，裁决驳回原告的仲裁请求。\n",
    "劳动者性别": "男",
    "出生时间": "案外人王金良于1958年9月8日出生，",
    "劳动起始时间": "从2017年8月1日入职被告聚德物业公司，",
    "劳动结束时间": "2018年4月16日10时许，王金良在值班期间遇小区物业经理姚连保及项目经理崔广席因范长栓驾驶停靠的面包车轮胎有泥发生争吵，王金良手持铁锨赶到，站立在面包车副驾驶门外，范长栓驾驶面包车突然启动右转弯，王金良随后倒地死亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为，《最高院关于审理劳动争议案件适用法律若干问题解释（三）》第七条规定：用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理。\n本案中，王金良生前在入职被告聚德物业公司之前已依法享受养老保险待遇，现原告王波要求确认其父王金良在被告聚德物业公司工作期间与被告之间系劳动关系，依据上述规定，本院不予支持。\n虽然原告王波主张依据《人力资源社会保障部关于执行若干问题的意见（二）》（人社部发[2016]29号）第二条第二款的规定，请求确认王金良与用人单位被告聚德物业公司之间存在劳动关系，但是《人力资源社会保障部关于执行若干问题的意见（二）》（人社部发[2016]29号）（以下简称《意见》（二））第二条第二款规定的是“用人单位招用已经达到、超过法定退休年龄或已经领取城镇职工基本养老保险待遇的人员，在用工期间因工作原因受到事故伤害或患职业病的，如招用单位已按项目参保等方式为其缴纳工伤保险费的，应适用《工伤保险条例》\"，该款规定系适用《工伤保险条例》的一种特殊情形，该《意见（二）》是为了妥善解决人社部门实际工作中的问题而颁行的部门规章，规范的是各级人社部门的行政行为，而本案为民事案件，不适用《意见（二）》的相关规定。\n关于王金良生前在被告聚德物业公司工作期间与被告之间是否存在劳动关系的问题，应适用《最高院关于审理劳动争议案件适用法律若干问题解释（三）》第七条的规定，依法认定王金良生前在被告聚德物业公司工作期间与被告之间存在的是劳务关系。\n综上所述，原告的诉讼请求，证据不足且无法律依据，本院不予支持。\n",
    "审理法院的认定理由": "本案中，王金良生前在入职被告聚德物业公司之前已依法享受养老保险待遇，现原告王波要求确认其父王金良在被告聚德物业公司工作期间与被告之间系劳动关系，依据上述规定，本院不予支持。\n虽然原告王波主张依据《人力资源社会保障部关于执行若干问题的意见（二）》（人社部发[2016]29号）第二条第二款的规定，请求确认王金良与用人单位被告聚德物业公司之间存在劳动关系，但是《人力资源社会保障部关于执行若干问题的意见（二）》（人社部发[2016]29号）（以下简称《意见》（二））第二条第二款规定的是“用人单位招用已经达到、超过法定退休年龄或已经领取城镇职工基本养老保险待遇的人员，在用工期间因工作原因受到事故伤害或患职业病的，如招用单位已按项目参保等方式为其缴纳工伤保险费的，应适用《工伤保险条例》\"，该款规定系适用《工伤保险条例》的一种特殊情形，该《意见（二）》是为了妥善解决人社部门实际工作中的问题而颁行的部门规章，规范的是各级人社部门的行政行为，而本案为民事案件，不适用《意见（二）》的相关规定。\n关于王金良生前在被告聚德物业公司工作期间与被告之间是否存在劳动关系的问题，应适用《最高院关于审理劳动争议案件适用法律若干问题解释（三）》第七条的规定，依法认定王金良生前在被告聚德物业公司工作期间与被告之间存在的是劳务关系。\n",
    "审理法院的认定依据": "《最高院关于审理劳动争议案件适用法律若干问题解释（三）》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第六十四条、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条、《最高院关于审理劳动争议案件适用法律若干问题解释（三）》第七条之规定，",
    "审理法院的实体裁判依据": "《最高院关于审理劳动争议案件适用法律若干问题解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果驳回原告王波的诉讼请求。\n案件受理费10元，由原告王波负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提起副本，上诉于山东省济宁市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一九年七月十六日",
    "审理法官": "审判员蔡祥杰"
}