{
    "案件基本信息": "苏扣粉与苏州鼎天下餐饮管理有限公司确认劳动关系纠纷一审民事判决书苏扣粉与苏州鼎天下餐饮管理有限公司确认劳动关系纠纷一审民事判决书江苏省苏州工业园区人民法院民事判决书(2019)苏0591民初1151号当事人原告：苏扣粉。\n委托诉讼代理人：吴香柱，江苏凯尔富律师事务所律师。\n被告：苏州鼎天下餐饮管理有限公司，统一社会信用代码91320594MA1MANL50H，住所地苏州工业园区胜浦润胜路某某。\n法定代表人：周剑峰，经理。\n委托诉讼代理人：张尊峰，江苏圣典（苏州）律师事务所律师。\n审理经过原告苏扣粉与被告苏州鼎天下餐饮管理有限公司（以下简称“鼎天下餐饮\"）确认劳动关系纠纷一案，本院于2019年1月30日立案后，依法适用简易程序，于2019年4月24日公开开庭进行审理。\n原告苏扣粉委托诉讼代理人吴香柱，被告鼎天下餐饮委托诉讼代理人张尊峰均到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "苏扣粉与苏州鼎天下餐饮管理有限公司确认劳动关系纠纷",
    "审理法院": "江苏省苏州工业园区人民法院",
    "案号": "民事判决书(2019)苏0591民初1151号",
    "审理程序": "民事判决书(2019)苏0591民初1151号",
    "案件基本事实部分": "原告诉称原告苏扣粉向本院提出诉讼请求：确认原告与被告鼎天下餐饮存在事实劳动关系。\n事实和理由：被告于2018年5月14日录用原告,双方签订劳动合同并正式入岗上班，原告从事服务员工作，工作时间为上午6时至下午20时，一月休息两天，未缴纳社保。\n2018年8月3日上午9时50分许，被告安排彭元芹驾驶中型客车，载苏扣粉、陈家香及何建芳送餐途中发生交通事故，车上人员受伤。\n原告欲申请工伤，但被告拒不承认。\n被告辩称被告鼎天下餐饮答辩：原告提供的证据不足以证实双方存在劳动关系，原告已届满退休年龄，不符合劳动关系条件。\n本院查明本院经审理认定事实如下：苏扣粉提供的劳动合同显示，苏扣粉与被告签订的合同期限自2018年5月14日至2019年5月13日，约定从事服务员工作，工作地点为苏州工业园区润胜路25号，合同落款处有被告的公章，该合同复印件上加盖被告的公章。\n被告表示公章看着像是其单位公章，但并非被告加盖，苏扣粉年龄较大，且餐饮行业流动性较强，没有必要签订合同。\n原告提供：通话录音、职工花名册、受伤其他员工的陈述、证明，以证实其与被告存在劳动关系，并未享受养老保险待遇。\n被告法定代表人表示确实有人打过电话，花名册上人员有的是其单位人员，有的是同发鼎膳的员工；受伤的彭元芹、何建芳、陈家香、苏扣粉都是同发鼎膳的员工，田意强是其舅舅，彭元芹受雇于田意强，田意强入股被告公司，何建芳、陈家香、苏扣粉是彭元芹介绍来做零工，同发鼎膳与被告存在合作，被告负责介绍客户及客户管理，同发鼎膳负责现场制作及送餐配送；工资是现金发放，彭元芹、何建芳、陈家香、苏扣粉受伤后其到医院探望过，支付过部分现金。\n另查明：2018年8月3日9时50分左右，彭元芹驾驶苏Ｅ×××××中型普通客车与他人驾驶车辆相撞，致两车损坏、彭元芹及客车乘客母和生、何建芳、李木良、陈家香、苏扣粉受伤，彭元芹负事故次要责任，另一车辆驾驶员负事故主要责任，乘客母和生、何建芳、李木良、陈家香、苏扣粉不承担本事故责任。\n苏Ｅ×××××登记车主为苏州工业园区同发鼎膳快餐配送中心（以下简称“同发鼎膳\"）。\n同发鼎膳为个体工商户，经营者为田意强，经营地址为苏州工业园区胜浦润胜路某某，2017年12月27日经工商核准注销。\n被告的股东有周剑峰、田意强、罗斌，成立于2015年11月2日，经营范围为餐饮管理、快餐配送、投资咨询、文化艺术交流活动策划、商务信息咨询、企业管理咨询、展览展示服务、礼仪服务、会务服务等。\n原告陈述，其从事配餐、送餐工作，发生交通事故是在送餐途中。\n再查明:苏扣粉于劳动争议发生后申诉至苏州工业园区劳动争议仲裁委员会。\n该仲裁委员会于2019年1月24日决定以苏扣粉达到法定退休年龄，不予受理苏扣粉的仲裁请求。\n苏扣粉遂于法定期限内诉至本院。\n上述事实，有道路交通事故认定书、劳动合同、陈述、录音、职工花名册、证明、苏园劳仲不字[2019]第10号不予受理通知书以及当事人庭审中的陈述等证据材料在卷佐证，并经当庭质证，本院予以认定。\n",
    "劳动起始时间": "苏扣粉与被告签订的合同期限自2018年5月14日至2019年5月13日，",
    "劳动结束时间": "2018年8月3日上午9时50分许，被告安排彭元芹驾驶中型客车，载苏扣粉、陈家香及何建芳送餐途中发生交通事故，车上人员受伤。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "该仲裁委员会于2019年1月24日决定以苏扣粉达到法定退休年龄，不予受理苏扣粉的仲裁请求。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：当事人针对自己的诉讼主张所依据的事实应当提供相关证据加以证明，否则应由负有举证责任的一方承担不利后果。\n劳动关系是用人单位与劳动者之间产生劳动者为用人单位提供劳动、接受用人单位的管理，用人单位支付报酬的稳定的劳动权利义务关系；劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n苏扣粉主张和被告鼎天下餐饮之间存在劳动关系，而被告则认为苏扣粉已届退休年龄，系他人雇佣。\n首先，原告从事的工作内容，属于被告的经营范围，被告虽主张原告系同发鼎膳雇佣，但同发鼎膳已注销，且被告未提供充分证据证实其主张，被告法定代表人确认其在原告受伤后探望原告并支付现金的事实，故被告的上述意见，本院不予采信。\n其次，原告提供的劳动合同显示用人单位为被告，且加盖被告的公章，事发时车辆虽非被告车辆，登记车主为同发鼎膳，但同发鼎膳的经营者系被告的股东，存在关联关系，且同发鼎膳与被告的经营地址一致，原告虽已届满退休年龄，但双方之间符合劳动关系的特征。\n再次，劳动合同法中明确规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止，而本案中原告提供的证明显示其未享受基本养老保险待遇，故原告可以成为劳动关系的主体。\n原被告双方存在紧密的人身隶属关系，已建立稳定的劳动用工关系，本院认定原告与被告鼎天下餐饮自用工之日即2018年5月14日起与被告存在劳动关系。\n",
    "审理法院的认定理由": "劳动关系是用人单位与劳动者之间产生劳动者为用人单位提供劳动、接受用人单位的管理，用人单位支付报酬的稳定的劳动权利义务关系；劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n苏扣粉主张和被告鼎天下餐饮之间存在劳动关系，而被告则认为苏扣粉已届退休年龄，系他人雇佣。\n首先，原告从事的工作内容，属于被告的经营范围，被告虽主张原告系同发鼎膳雇佣，但同发鼎膳已注销，且被告未提供充分证据证实其主张，被告法定代表人确认其在原告受伤后探望原告并支付现金的事实，故被告的上述意见，本院不予采信。\n其次，原告提供的劳动合同显示用人单位为被告，且加盖被告的公章，事发时车辆虽非被告车辆，登记车主为同发鼎膳，但同发鼎膳的经营者系被告的股东，存在关联关系，且同发鼎膳与被告的经营地址一致，原告虽已届满退休年龄，但双方之间符合劳动关系的特征。\n再次，劳动合同法中明确规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止，而本案中原告提供的证明显示其未享受基本养老保险待遇，故原告可以成为劳动关系的主体。\n原被告双方存在紧密的人身隶属关系，已建立稳定的劳动用工关系，本院认定原告与被告鼎天下餐饮自用工之日即2018年5月14日起与被告存在劳动关系。\n",
    "审理法院的认定依据": "劳动合同法中明确规定",
    "裁判依据": "本院依照《中华人民共和国劳动合同法》第七条、第四十四条、《中华人民共和国民事诉讼法》第六十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条",
    "裁判主文": "判决如下：裁判结果确认原告苏扣粉与被告苏州鼎天下餐饮管理有限公司2018年5月14日起存在劳动关系。\n案件受理费减半收取5元，由被告苏州鼎天下餐饮管理有限公司负担。\n此款项已由原告预交，本院不再退还，由被告于本判决生效之日起十日内支付原告。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用缴纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n开户名：苏州市中级人民法院，开户行：中国农业银行苏州苏福路支行，账号：10×××76。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员邵婷婷二〇一九年五月二十四日",
    "审结时间": "二〇一九年五月二十四日",
    "审理法官": "审判员邵婷婷"
}