{
    "案件基本信息": "(2021)苏0591民初735号735黄凤莲与苏州工业园区湖东永旺梦乐城好人民间小吃店确认劳动关系纠纷一审民事判决书江苏省苏州工业园区人民法院民事判决书(2021)苏0591民初735号当事人原告：黄凤莲。\n委托诉讼代理人：范荣，江苏淳泓律师事务所执业律师。\n被告：苏州工业园区湖东永旺梦乐城好人民间小吃店，统一社会代码证92320594MA1PPKA142，住所地苏州工业园区钟南街238号永旺梦乐城170、171号。\n经营者：刘星，总经理。\n委托诉讼代理人：梁颖，该公司员工。\n委托诉讼代理人：韩凡凡，该公司员工。\n审理经过原告黄凤莲与被告苏州工业园区湖东永旺梦乐城好人民间小吃店(以下简称“永旺好人民间小吃店”)确认劳动关系纠纷一案，本院于2021年1月18日立案后，依法适用简易程序，于2021年4月1日公开开庭进行审理。\n原告黄凤莲委托诉讼代理人范荣，被告永旺好人民间小吃店委托诉讼代理人梁颖、韩凡凡均到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "黄凤莲与苏州工业园区湖东永旺梦乐城好人民间小吃店确认劳动关系纠纷",
    "审理法院": "江苏省苏州工业园区人民法院",
    "案号": "民事判决书(2021)苏0591民初735号",
    "审理程序": "民事判决书(2021)苏0591民初735号",
    "案件基本事实部分": "原告诉称原告黄凤莲向本院提出诉讼请求：确认原告与被告永旺好人民间小吃店存在事实劳动关系。\n事实和理由：原告自2015年4月左右进入被告单位(原告当时49岁)，从事服务员工作，工作地点在苏州工业园区湖东永旺梦乐城好人民间小吃店， 工作到交通事故事发之日2020年11月4日。\n工作期间，被告每月向原告发放工资，双方形成稳定的用工关系，原告接受被告的用工管理，原被告之间符合构成劳动关系的特征。\n被告在届满退休年龄后，未能享受养老保险待遇。\n用人单位继续聘用已达退休年龄人员，该人员未享有退休待遇，因此其仍为劳动法意义上的劳动者，双方形成的是劳动关系。\n被告辩称被告永旺好人民间小吃店答辩：原告2015年5月1日入职，签署的是劳务合同。\n本院查明本院经审理认定事实如下：黄凤莲提供的最近一期退休人员聘用合同显示，聘用期限自2020年5月1至2022年4月30日，约定从事服务工作，基本工资每月2020元。\n被告提供一份退休人员聘用合同书，期限自2015年5月1日至2016年4月30日，其中约定原告从事园区永旺勤杂工工作，合同履行地为园区永旺，合同上有原告签字。\n原告的银行交易明细显示，其自2015年4月15日开始每月均存在工资收入。\n原告提供的东台市农保处出具证明显示，原告在江苏省东台市参加城乡居民基本养老保险缴费九年，未在其处享受任何城乡居民基本养老保险待遇。\n被告陈述，2015年4月原告开始是做兼职，2015年5月1日开始签署退休人员聘用合同书，原告一直在被告店铺上班，被告按月向原告发放工资，入职时因为快到退休年龄，无法缴纳社保；如果店里来货需要理货，店长会通知具体的人，理货也不是每天都理，根据店里的经营情况，2-3天/次，理货的钱另外支付的，也是转账支付的，如果需要理货的话，一般根据货车的距离，一般是早上，如果距离远也可能是中午。\n如果不需要理货，根据排班有分段时间。\n有上午10点班，也有下午班，需要签字确认班次。\n原告陈述，原告是在2015年4月份左右入职，一直是在被告处工作，工作地点在苏州工业园区湖东永旺梦乐城好人民间小吃店。\n因为老板有好几家店，可能付钱是通过不同的的账户，原告的工作地点一直是在被告这家。\n被告陈述的兼职陈述是属实的，在2015年4月份首先签的是兼职协议，在2015年5月正式签署劳务合同。\n兼职期间和正式工作后工作时间都是一样的；按照班次上班，有时候是10点，有时候是11点。\n一般工作八九个小时。\n有时店里要理货，需要八点到店，一直在店里，到10点有客人来就开始上菜或者洗碗。\n当天出交通事故也是经理给原告打电话，要进货，把食材从货车上推到店里，摆放整齐；理货的钱开始是给现金，理货的刚开始是2个人，后来就原告一个人，后面理货的钱就放在工资里一起给的；与店长了解过，基本上每天固定8点到店进货，一个星期可能只有一天不需要理货。\n正常每天都需要理货的，当天出事故的时候是去理货的途中，班表上不会体现进货的时间，与店长确认是实际存在的。\n另查明:黄凤莲于劳动争议发生后申诉至苏州工业园区劳动争议仲裁委员会。\n该仲裁委员会于2020年12月8日决定以黄凤莲达到法定退休年龄，不予受理黄凤莲的仲裁请求。\n黄凤莲遂于法定期限内诉至本院。\n上述事实，有退休人员聘用合同、银行交易明细、证明、苏园劳仲不字[2020]第151号不予受理通知书以及当事人庭审中的陈述等证据材料在卷佐证，并经当庭质证，本院予以认定。\n",
    "出生时间": "本院认定原告与被告永旺好人民间小吃店自用工之日即2015年5月1日起存在劳动关系。\n",
    "劳动起始时间": "原告自2015年4月左右进入被告单位(原告当时49岁)，",
    "劳动结束时间": " 工作到交通事故事发之日2020年11月4日。\n",
    "开始劳动的年龄": "原告自2015年4月左右进入被告单位(原告当时49岁)，",
    "仲裁委拒绝仲裁的理由": "该仲裁委员会于2020年12月8日决定以黄凤莲达到法定退休年龄，不予受理黄凤莲的仲裁请求。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：当事人针对自己的诉讼主张所依据的事实应当提供相关证据加以证明，否则应由负有举证责任的一方承担不利后果。\n劳动关系是用人单位与劳动者之间产生劳动者为用人单位提供劳动、接受用人单位的管理，用人单位支付报酬的稳定的劳动权利义务关系；劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n黄凤莲主张和被告永旺好人民间小吃店之间存在劳动关系，而被告则认为黄凤莲已届退休年龄，系劳务雇佣。\n首先，原告从事的工作内容，属于被告的经营范围，接受被告的日常管理，由被告按月发放工资，原告入职被告处时尚未届满退休年龄，原告目前虽已届满退休年龄，但双方之间建立的持续稳定的用工关系，符合劳动关系的特征。\n再次，劳动合同法中明确规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止，而本案中原告提供的证明显示其未享受基本养老保险待遇，故原告可以成为劳动关系的主体。\n原被告双方存在紧密的人身隶属关系，已建立稳定的劳动用工关系。\n双方确认自2015年5月1日起签订聘用合同，此前为兼职，本院认定原告与被告永旺好人民间小吃店自用工之日即2015年5月1日起存在劳动关系。\n",
    "审理法院的认定理由": "首先，原告从事的工作内容，属于被告的经营范围，接受被告的日常管理，由被告按月发放工资，原告入职被告处时尚未届满退休年龄，原告目前虽已届满退休年龄，但双方之间建立的持续稳定的用工关系，符合劳动关系的特征。",
    "审理法院的认定依据": "劳动合同法",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "据此，本院依照《中华人民共和国劳动合同法》第七条、第四十四条、《中华人民共和国民事诉讼法》第六十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条",
    "裁判主文": "判决如下：裁判结果确认原告黄凤莲与被告苏州工业园区湖东永旺梦乐城好人民间小吃店2015年5月1日起存在劳动关系。\n案件受理费减半收取5元，由被告苏州工业园区湖东永旺梦乐城好人民间小吃店负担。\n此款项已由原告预交，本院不再退还，由被告于本判决生效之日起十日内支付原告。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用缴纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员邵婷婷二〇二一年四月十六日",
    "审结时间": "二〇二一年四月十六日",
    "审理法官": "审判员邵婷婷"
}