{
    "案件基本信息": "许继梅诉张家港圣泰服饰有限公司确认劳动关系纠纷案许继梅诉张家港圣泰服饰有限公司确认劳动关系纠纷案江苏省张家港市人民法院民事判决书(2017)苏0582民初4982号当事人原告：许继梅。\n委托诉讼代理人：王学奎（系原告丈夫）。\n被告：张家港圣泰服饰有限公司，住所地张家港市金港大道328号（国泰服装工业园）。\n法定代表人：董晓梅，该公司董事长。\n委托诉讼代理人：徐丽新，该公司职员。\n审理经过原告许继梅与被告张家港圣泰服饰有限公司（以下简称圣泰公司）确认劳动关系纠纷一案，本院于2017年4月27日立案后，依法适用简易程序由审判员张知悦独任审判，于2017年5月24日公开开庭进行了审理。\n原告许继梅及其委托诉讼代理人王学奎、被告圣泰公司的委托诉讼代理人徐丽新到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "许继梅诉张家港圣泰服饰有限公司确认劳动关系纠纷案",
    "审理法院": "江苏省张家港市人民法院",
    "案号": "民事判决书(2017)苏0582民初4982号",
    "审理程序": "(2017)苏0582民初4982号",
    "案件基本事实部分": "原告诉称原告许继梅向本院提出诉讼请求：确认原、被告2013年1月至2017年1月存在劳动关系。\n事实与理由：原告2013年1月进入被告处工作，双方未签订书面劳动合同，被告未为原告缴纳城镇职工社会保险。\n原告达到法定退休年龄后未办理退休手续，而是继续在被告处工作。\n2016年4月23日原告在上班途中发生交通事故受伤，要求确认双方存在劳动关系。\n被告辩称被告圣泰公司辩称：诉状中原告的姓名并非原告本人所签。\n原告到被告处工作时已超过五十周岁，不符合建立劳动关系的条件，双方为劳务关系。\n本院查明本院经审理认定事实如下：\n2013年1月至2016年4月23日许继梅在圣泰公司工作。\n2016年4月23日许继梅遇交通事故受伤，2016年9月至2017年1月许继梅继续在圣泰公司上班，春节假期后未再出勤。\n2017年4月20日许继梅向张家港市劳动人事争议仲裁委员会申诉，要求确认其与圣泰公司存在劳动关系，次日仲裁委员会因许继梅超过法定退休年龄而作出不予受理决定。\n许继梅向本院提起诉讼。\n许继梅到庭，确认诉状为其本人签名。\n沭阳县城乡居民社会养老保险事业管理处证实许继梅在原籍未参加城乡居民基本养老保险，张家港市社会保险基金管理结算中心证实许继梅在我市未参加城镇社会保险。\n",
    "劳动起始时间": "2013年1月至2016年4月23日许继梅在圣泰公司工作。",
    "劳动结束时间": "2016年4月23日许继梅遇交通事故受伤，2016年9月至2017年1月许继梅继续在圣泰公司上班，春节假期后未再出勤。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "次日仲裁委员会因许继梅超过法定退休年龄而作出不予受理决定。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：双方无争议的事实，本院予以确认。\n《中华人民共和国劳动合同法》第四十四条第一款第（二）项规定：劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n许继梅未享受基本养老保险待遇，其主张2013年1月至2017年1月与圣泰公司存在劳动关系，本院予以支持。\n",
    "审理法院的认定理由": "许继梅未享受基本养老保险待遇，其主张2013年1月至2017年1月与圣泰公司存在劳动关系，本院予以支持。",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第一款第（二）项",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条第一款第（二）项的规定，",
    "裁判主文": "判决如下：裁判结果确认原告许继梅与被告张家港圣泰服饰有限公司2013年1月至2017年1月存在劳动关系。\n案件受理费10元，本院予以免交。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用交纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n江苏省苏州市中级人民法院开户银行：中国农业银行苏州苏福路支行，户名：苏州市中级人民法院，账号：10×××76。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员张知悦",
    "审结时间": "二〇一七年六月七日",
    "审理法官": "审判员张知悦"
}