{
    "案件基本信息": "吾塔、新疆乌苏市哈图布呼镇人民政府确认劳动关系纠纷民事一审民事判决书吾塔、新疆乌苏市哈图布呼镇人民政府确认劳动关系纠纷民事一审民事判决书新疆维吾尔自治区乌苏市人民法院民事判决书(2021)新4202民初5511号当事人原告：吾塔。\n委托诉讼代理人：汤福春，新疆则冰律师事务所律师。\n被告：新疆乌苏市哈图布呼镇人民政府。\n住所地：新疆维吾尔自治区乌苏市。\n法定代表人：化希晓，该镇镇长。\n委托诉讼代理人：谢达。\n委托诉讼代理人：席勇，新疆雪峰律师事务所律师。\n审理经过原告吾塔与被告乌苏市哈图布呼镇人民政府确认劳动关系纠纷一案，本院于2022年1月4日立案受理后，依法适用简易程序公开开庭进行了审理。\n原告吾塔及其委托诉讼代理人汤福春，被告乌苏市哈图布呼镇人民政府的委托诉讼代理人谢达、席勇到庭参加诉讼，本案现已审理终结。\n",
    "案名": "吾塔、新疆乌苏市哈图布呼镇人民政府确认劳动关系纠纷",
    "审理法院": "新疆维吾尔自治区乌苏市人民法院",
    "案号": "民事判决书(2021)新4202民初5511号",
    "审理程序": "民事判决书(2021)新4202民初5511号",
    "案件基本事实部分": "原告诉称原告吾塔向本院提起诉讼请求：1、依法判令确认原告丈夫道尔加与被告乌苏市哈图布呼镇人民政府2020年3月23日存在聘用劳动关系。\n2、本案诉讼费由被告承担。\n事实与理由，1986年，原告吾塔之夫道尔加在被告乌苏市哈图布呼镇人民政府参加工作，岗位是政府农技站监理员、驾驶员，属于事业工勤岗位。\n2017年，道尔加因病提前办理了退休手续，办理退休手续后，道尔加在原单位继续从事驾驶员工作。\n2020年2月3日开始，因新冠疫情爆发，道尔加和其他干部职工一样吃住在单位，没日没夜的参与新冠疫情的防疫工作。\n2020年3月23日下午7时30分许，道尔加因长期连续工作劳累，突发疾病，死在了单位大门口旁。\n2021年3月22日，原告吾塔依照有关法律规定，向乌苏市人力资源和社会保障局申报道尔加为因工死亡，该局出具了《工伤认定申请一次性告知书》，要求原告向劳动仲裁部门确认道尔加与被告乌苏市哈图布呼镇人民政府存在劳动关系或确认双方属劳务关系。\n原告向乌苏市劳动人事争议仲裁委员会申请仲裁，乌苏市劳动人事争议仲裁委员作出仲裁裁决书，裁决：吾塔之夫道尔加与被告乌苏市哈图布呼镇人民政府不存在劳动关系，因此原告提起民事诉讼。\n被告辩称被告乌苏市哈图布呼镇人民政府辩称，按照劳动合同法44条规定，道尔加办理退休手续后劳动关系就解除了。\n道尔加死亡时属于退休人员，是乌苏市哈图布呼镇人民政府返聘期间死亡，属于劳务关系不是劳动关系。\n原告丈夫的死亡不应认定为工伤，对原告吾塔要求道尔加与被告乌苏市哈图布呼镇人民政府2020年3月23日存在聘用劳动关系不认可。\n原告诉求不能成立，应依法驳回。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n本院查明经审理查明，原告吾塔丈夫道尔加1986年参加工作，系乌苏市哈图布呼镇农技站监理员，属于事业工勤岗位，2016年10月31日因病提前办理了退休手续。\n退休后道尔加被返聘在原单位从事驾驶员工作，月工资为2000元，工资发放至2020年3月。\n2020年3月23日下午7时30分许，道尔加骑电动车外出至单位大门旁时摔倒至心脏猝死。\n原告吾塔向乌苏市人力资源和社会保障局申报道尔加为因工死亡，该局出具了《工伤认定申请一次性告知书》，要求原告向劳动仲裁部门确认道尔加与被告乌苏市哈图布呼镇人民政府存在劳动关系或确认双方属劳务关系。\n2020年5月15日，乌苏市人力资源和社会保障局作出《关于道尔加同志病故善后问题的批复》，为道尔加办理了病故后相关社会保险待遇。\n2021年9月26日，原告向乌苏市劳动人事争议仲裁委员会申请仲裁，要求仲裁确认道尔加与乌苏市哈图布呼镇人民政府存在聘用劳动关系，乌苏市劳动人事争议仲裁委员作出仲裁裁决书，裁决：吾塔之夫道尔加与被告乌苏市哈图布呼镇人民政府不存在劳动关系。\n因此原告提起民事诉讼。\n",
    "劳动者性别": "男",
    "劳动起始时间": "原告吾塔丈夫道尔加1986年参加工作，",
    "劳动结束时间": "2020年3月23日下午7时30分许，道尔加骑电动车外出至单位大门旁时摔倒至心脏猝死。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，根据有关法律规定，1、用人单位与劳动者之间因确认劳动关系发生的争议属于劳动争议受案范围，而确认劳动关系本质上是对双方是否存在具有人身依附性的身份关系作出认定，由于本案中的劳动者已经死亡，其在劳动关系中享有的人身权利依法不能被继承，故吾塔不具备提起本案诉讼的主体资格。\n2、根据最高人民法院相关答复，劳动行政部门在工伤认定程序中，具有认定受到伤害的职工与企业之间是否存在劳动关系的职权。\n因此，确认劳动关系诉讼并非劳动行政部门受理劳动者工伤认定申请的前置程序，工伤(亡)人员的近亲属依法可以直接向用人单位所在地的劳动行政部门提出工伤认定申请。\n工伤保险条例规定，工伤职工或者其近亲属、工会组织在事故伤害发生之日或者被诊断、鉴定为职业病之日起1年内，可以直接向用人单位所在地劳动行政部门提出工伤认定申请。\n劳动行政部门在工伤认定程序中，具有认定受到伤害的职工与企业之间是否存在劳动关系的职权。\n3、根据《中华人民共和国劳动合同法》第四十四条规定：劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n再根据该法第二十一条规定：劳动者达到法定退休年龄的，劳动合同终止。\n还根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n本案中，道尔加退休后依法享受养老保险待遇和领取退休金，被原单位返聘从事驾驶员工作，每月工资2000元，与被告属于劳务关系，不属于劳动关系。\n故原告的诉讼请求不符合法律规定，本院不予支持。\n",
    "审理法院的认定理由": "本案中，道尔加退休后依法享受养老保险待遇和领取退休金，被原单位返聘从事驾驶员工作，每月工资2000元，与被告属于劳务关系，不属于劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判依据": "根据《中华人民共和国劳动合同法》第四十四条、第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条，《中华人民共和国民事诉讼法》第一百四十五条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条、第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判主文": "判决如下：裁判结果驳回原告吾塔的诉讼请求。\n本案受理费10元，减半收取5元，投递费107元，合计112元，由原告负担(原告已交费用112元)。\n如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数递交副本，上诉于塔城地区中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇二二年一月十二日",
    "审理法官": "审判员 张新民"
}