{
    "案件基本信息": "宫本刚;文登市迈世腾电子有限公司葛家分公司葛家分公司确认劳动关系纠纷一审民事判决书宫本刚;文登市迈世腾电子有限公司葛家分公司葛家分公司确认劳动关系纠纷一审民事判决书山东省威海市文登区人民法院民事判决书(2020)鲁1003民初6432号当事人原告:宫本刚。\n委托诉讼代理人：刘海强，山东沛然律师事务所律师。\n被告：文登市迈世腾电子有限公司葛家分公司葛家分公司，住所地威海市文登区葛家镇紫金路某某。\n法定代表人：于洪进，经理。\n委托诉讼代理人：宋佩峰，山东昀明律师事务所律师。\n审理经过原告宫本刚与被告文登市迈世腾电子有限公司葛家分公司确认劳动关系纠纷一案，本院于2020年11月21日立案后，依法适用简易程序，公开开庭进行了审理。\n原告宫本刚委托诉讼代理人刘海强、被告文登市迈世腾电子有限公司葛家分公司委托诉讼代理人宋佩峰到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "宫本刚;文登市迈世腾电子有限公司葛家分公司葛家分公司确认劳动关系纠纷",
    "审理法院": "山东省威海市文登区人民法院",
    "案号": "民事判决书(2020)鲁1003民初6432号",
    "审理程序": "民事判决书(2020)鲁1003民初6432号",
    "案件基本事实部分": "原告诉称宫本刚向本院提出诉讼请求：依法确认双方自2018年5月15日至2020年10月10日期间存在劳动关系。\n事实和理由：原宫本刚于2018年5月15日起在文登市迈世腾电子有限公司葛家分公司处工作，双方签订了书面劳动合同。\n2020年8月2日宫本刚上班途中受伤，为此向威海市文登区劳动人事争议仲裁委员会提出确认劳动关系，文登仲裁委以宫本刚超过法定退休年龄为由未予受理。\n宫本刚不服，故提起诉讼请求依法判决。\n被告辩称文登市迈世腾电子有限公司葛家分公司答辩称宫本刚起诉时已经达到了退休年龄，享受农村社会保险退休待遇，不符合劳动者的主体身份，所以不同意宫本刚的诉讼请求，双方之间不存在劳动关系。\n本院查明本院经审理认定事实如下：宫本刚出生于1956年10月13日。\n2018年5月15日，宫本刚与文登市迈世腾电子有限公司葛家分公司签订了书面劳动合同(之后双方每年续签一次)，并与同日到被告公司工作，文登市迈世腾电子有限公司葛家分公司按月向宫本刚发放工资。\n2020年8月2日宫本刚上班途中受伤，宫本刚向威海市文登区劳动人事争议仲裁委员会提出确认劳动关系，文登仲裁委以宫本刚超过法定退休年龄为由未予受理。\n2020年11月21日诉来我院，要求确认双方之间存在劳动关系。\n另查，宫本刚在威海市文登区居住，其年满60周岁后，自愿参加了新型农村劳动保险，每月领取保险金180元。\n上述事实，有宫本刚提交的劳动仲裁裁决书、劳动合同及工资明细表等证据证明，本院予以确认。\n",
    "出生时间": "宫本刚出生于1956年10月13日。\n",
    "劳动起始时间": "并与同日到被告公司工作，",
    "劳动结束时间": "2020年8月2日宫本刚上班途中受伤，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "文登仲裁委以宫本刚超过法定退休年龄为由未予受理。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "养老保险待遇类型": "新型农村社会养老保险",
    "理由": "本院认为本院认为，确定劳动者与用人单位是否存在劳动关系，首先应界定劳动者与用人单位之间是否存在劳动法上的隶属关系。\n宫本刚于2018年到被告公司提供劳动，被告向宫本刚支付劳动报酬，对其进行管理、安排工作，双方形成明确的隶属关系，应认定宫本刚与文登市迈世腾电子有限公司葛家分公司存在事实上的劳动关系。\n其次，《中华人民共和国劳动法》第十五条第一款规定，禁止用人单位招用不满十六周岁的未成年人，但法律、法规并未对劳动者的年龄上限作出强制性规定，只要未违反法律、法规禁止性规定的有劳动能力的人员，均可成为劳动关系中的劳动者。\n《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止，法律并未规定劳动者达到法定退休年龄的劳动合同终止。\n本案中，宫本刚虽然享受新型农村劳动保险待遇，但该保险系本着自愿原则，由国家引导，农民个人自愿参与的保险，待遇很低，明显有别于职工社会养老保险，不属于《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》所规定的基本养老保险待遇。\n因此，宫本刚虽然达到了法定退休年龄，但其并未享受基本养老保险待遇，其与文登市迈世腾电子有限公司葛家分公司发生的用工争议，仍应安装劳动关系处理。\n被告文登市迈世腾电子有限公司葛家分公司关于宫本刚起诉时已经达到了退休年龄，享受农村社会保险退休待遇，不符合劳动者的主体身份，双方不存在劳动关系的答辩意见不能成立，本院不予支持。\n",
    "审理法院的认定理由": "本案中，宫本刚虽然享受新型农村劳动保险待遇，但该保险系本着自愿原则，由国家引导，农民个人自愿参与的保险，待遇很低，明显有别于职工社会养老保险，不属于《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》所规定的基本养老保险待遇。\n因此，宫本刚虽然达到了法定退休年龄，但其并未享受基本养老保险待遇，其与文登市迈世腾电子有限公司葛家分公司发生的用工争议，仍应安装劳动关系处理。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》 《中华人民共和国劳动合同法》第四十四条 《中华人民共和国劳动法》第十五条第一款",
    "裁判依据": "依照上述法律及《中华人民共和国劳动法》第七十三条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第七十三条",
    "裁判主文": "判决如下：裁判结果确认宫本刚与文登市迈世腾电子有限公司葛家分公司之间存在劳动关系。\n案件受理费10元，减半收取计5元，由被告文登市迈世腾电子有限公司葛家分公司葛家分公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省威海市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员于军涛二〇二〇年十二月九日",
    "审结时间": "二〇二〇年十二月九日",
    "审理法官": "审判员于军涛"
}