{
    "案件基本信息": "梅建宏与宣城市新星物业管理有限公司确认劳动关系纠纷一审民事判决书梅建宏与宣城市新星物业管理有限公司确认劳动关系纠纷一审民事判决书安徽省泾县人民法院民事判决书(2019)皖1823民初756号当事人原告：梅建宏。\n委托诉讼代理人：余华华，安徽桃潭律师事务所律师。\n被告：宣城市新星物业管理有限公司，住所地安徽省宣城市泾县行政中心一楼107室。\n法定代表人：胡孝银，该公司经理。\n委托诉讼代理人：吴梦勤，安徽泾川律师事务所律师。\n审理经过原告梅建宏与被告宣城市新星物业管理有限公司（以下简“新星物业公司”）确认劳动关系纠纷一案，本院于2019年3月18日立案后，依法适用简易程序，公开开庭进行了审理。\n原告梅建宏的委托诉讼代理人余华华、被告新星物业公司的委托诉讼代理人吴梦勤到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "梅建宏与宣城市新星物业管理有限公司确认劳动关系纠纷",
    "审理法院": "安徽省泾县人民法院",
    "案号": "民事判决书(2019)皖1823民初756号",
    "审理程序": "民事判决书(2019)皖1823民初756号",
    "案件基本事实部分": "原告诉称梅建宏向本院提出诉讼请求，1、要求确认梅建宏与新星物业公司自2017年9月起至今存在事实劳动关系；2、本案诉讼费用由新星物业公司承担。\n事实和理由：2017年9月，梅建宏进入新星物业公司从事垃圾清运工作，每月工资为3200元。\n2017年12月12日，梅建宏在前往新星物业公司工作路途中发生交通事故，后被送往泾县中医院救治，经诊断为：1、左髌骨骨折；2、头部外伤。\n于2018年2月11日出院。\n2018年3月15日，梅建宏向泾县人事劳动争议仲裁委员会申请仲裁，该仲裁委员会对梅建宏的申请作出不予受理决定。\n梅建宏现向本院提起诉讼。\n被告辩称新星物业公司辩称：1、梅建宏所诉确认劳务关系与相关司法解释相悖，梅建宏初次到新星物业公司工作时已年满64周岁，其与用人单位关系只能按劳务关系处理。\n2、梅建宏所诉确认事实劳动关系与事实不符。\n2017年9月，梅建宏与新星物业公司口头约定将泾县泾川镇安天康城的垃圾外运事务交由梅建宏承揽，新星物业公司每月向梅建宏发放承包费，运输时间及工具等均由梅建宏自备，且在交通事故发生后，梅建宏仍履行了垃圾外运义务，新星物业公司也支付承包费至2018年3月。\n故梅建宏与新星物业公司形成的是承揽关系而非劳动关系。\n梅建宏、新星物业公司围绕诉讼请求依法提交了证据，本院组织当事人进行了质证。\n梅建宏提供的身份证、新星物业公司企业信息打印件、泾县中医院疾病诊断证明书、出院记录、泾县人事劳动争议仲裁委员会不予受理案件通知书（以上均为复印件），本院予以确认。\n对于双方有争议的证据，本院认定如下：新星物业公司工作证明，该证据证实自2017年9月起，梅建宏在新星物业公司从事垃圾清运工作的事实，证明效力本院予以确认。\n根据上述确认的证据材料并结合庭审中双方当事人的陈述，查明的事实为：2017年9月起，梅建宏在新星物业公司从事垃圾清运工作，约定月工资3200元。\n2017年12月12日14时00分，梅建宏驾驶电动三轮车沿幕桥路由西往东方向行驶时与在泾县幕桥路广播电视台路段处掉头的孟飞驾驶皖Ｓ×××××号“东风”重型货车相撞，致梅建宏受伤，梅建宏随后被送往泾县中医院治疗至2018年2月11日出院。\n出院诊断为：1、左髌骨骨折；2、头部外伤。\n梅建宏受伤住院，新星物业公司停发其工资。\n2019年3月15日，梅建友向泾县人事劳动争议仲裁委员会申请仲裁，2019年3月15日，泾县人事劳动争议仲裁委员会作出不予受理通知书。\n该通知书以梅建宏已超出法定退休年龄为由，依法不予受理。\n梅建宏向泾县人民法院提起诉讼，请求判令梅建宏与新星物业公司自2017年9月起至今存在事实劳动关系。\n",
    "出生时间": "梅建宏出生于1953年2月5日",
    "劳动起始时间": "2017年9月起，梅建宏在新星物业公司从事垃圾清运工作，",
    "劳动结束时间": "2017年12月12日14时00分，梅建宏驾驶电动三轮车沿幕桥路由西往东方向行驶时与在泾县幕桥路广播电视台路段处掉头的孟飞驾驶皖Ｓ×××××号“东风”重型货车相撞，致梅建宏受伤，",
    "仲裁委拒绝仲裁的理由": "2019年3月15日，泾县人事劳动争议仲裁委员会作出不予受理通知书。\n该通知书以梅建宏已超出法定退休年龄为由，依法不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，劳动关系是指劳动者和用人单位在劳动过程中建立的社会经济关系。\n本案的争议焦点是梅建宏已达法定退休年龄继续就业，其与新星物业公司形成何种法律关系。\n《中华人民共和国劳动合同法》第四十四条第二项规定：“有下列情形之一的，劳动合同终止：…（二）劳动者开始依法享受基本养老保险待遇的…”。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n因此，退休是劳动者的法定权利，同时也意味着劳动者劳动权的终止。\n当劳动者达到法定退休年龄时，其已经不是劳动合同的适格主体，其与用人单位之间的争议应按劳务关系处理。\n本案中，梅建宏出生于1953年2月5日，其自2017年9月起初次应聘到新星物业公司从事垃圾清运工作时已年满60周岁，达到法定退休年龄。\n其与新星物业公司形成的用人关系应是劳务关系而非劳动关系。\n",
    "审理法院的认定理由": "本案中，梅建宏出生于1953年2月5日，其自2017年9月起初次应聘到新星物业公司从事垃圾清运工作时已年满60周岁，达到法定退休年龄。\n其与新星物业公司形成的用人关系应是劳务关系而非劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条第二项",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条第二项，《中华人民共和国劳动合同法实施条例》第二十一条，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第二项，《中华人民共和国劳动合同法实施条例》第二十一条，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果驳回原告梅建宏的诉讼请求。\n案件受理费10元，减半收取5元，予以免收。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于安徽省宣城市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员包明玉二〇一九年五月十三日书记员王晓娟",
    "审结时间": "二〇一九年五月十三日",
    "审理法官": "审判员包明玉"
}