{
    "案件基本信息": "李建诉重庆融晓建材有限公司确认劳动关系纠纷案李建诉重庆融晓建材有限公司确认劳动关系纠纷案重庆市沙坪坝区人民法院民事判决书(2016)渝0106民初1499号当事人原告李建。\n委托代理人余国林，重庆市九龙坡区石桥铺法律服务所法律工作者。\n被告重庆融晓建材有限公司，住所地重庆市沙坪坝区小龙坎正街168号第11层，组织机构代码55202100-2。\n法定代表人刘晓飙，重庆融晓建材有限公司总经理。\n委托代理人潘胜龙，重庆歌乐律师事务所律师。\n审理经过原告李建与被告重庆融晓建材有限公司确认劳动关系纠纷一案，本院于2016年1月21日立案受理后，依法由代理审判员辛灵独任审判，适用简易程序于2016年2月29日公开开庭进行了审理。\n原告李建的委托代理人余国林，被告重庆融晓建材有限公司的委托代理人潘胜龙到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "李建诉重庆融晓建材有限公司确认劳动关系纠纷案",
    "审理法院": "重庆市沙坪坝区人民法院",
    "案号": "民事判决书(2016)渝0106民初1499号",
    "审理程序": "(2016)渝0106民初1499号",
    "案件基本事实部分": "原告诉称原告李建诉称，原告2012年7月8日经被告招聘为其开车兼采购材料，工资为3000元/月。\n双方在第一年签订过劳动合同，但是在原告签字后，被告以盖章为由收回该劳动合同未给原告，2014年7月8日后双方一直未再签订劳动合同。\n2015年6月11日下午原告在下班路上遭遇交通事故，被告来医院看过原告并支付了三个月工资后，被告就对原告提出解除劳动关系。\n为维护原告的合法权益，原告诉至法院，请求判令确认原告与被告从2012年7月8日起至今存在劳动关系。\n被告辩称被告重庆融晓建材有限公司辩称，双方仅在2013年7月8日后存在劳务关系而非劳动关系，虽然双方在2013年7月签订了期限两年的书面劳动合同，但是由于原告的身份是与其它单位存在劳动关系的员工，因此原被告双方之间的法律关系并非劳动关系。\n原告在2015年5月已经由其它单位办理了退休手续并享受养老保险待遇，原告就没有继续工作了，双方的劳务关系已经在2015年5月解除。\n本院查明经审理查明，原告在被告处从事采购工作，原告工作所需的生产资料由被告提供，并由被告按月向原告发放劳动报酬。\n2015年11月18日原告就确认劳动关系问题向重庆市沙坪坝区劳动争议仲裁委员会申请仲裁，该委超过五个工作日未作出受理决定。\n原告遂诉至本院，要求判如所请。\n另查明，原告1996年7月从重庆特种电机厂有限责任公司下岗，重庆特种电机厂有限责任公司一直为原告缴纳社会保险并每月发放生活费，直至2015年5月原告退休并开始领取养老金。\n审理中，被告辩称原告在仲裁申请书和起诉状上写明的入职时间均是2013年7月8日，原告在庭审中变更入职时间没有依据，原告坚称其入职时间就是2012年7月8日，因为之前记错了才写成了2013年7月8日。\n以上事实，有原告举示的渝沙劳仲函字[2015]第2203号《函》及仲裁申请书、交通事故处罚决定书、收入证明、证明、退休证、银行卡交易明细，被告举示的社会保险个人基础信息以及双方当事人的陈述等证据在案证明，这些证据的真实性、合法性、关联性已经开庭质证和本院审查，可以采信。\n",
    "劳动起始时间": "原告2012年7月8日经被告招聘为其开车兼采购材料，",
    "劳动结束时间": "2015年6月11日下午原告在下班路上遭遇交通事故",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为,最高人民法院《关于审理劳动争议案件适用法律若干问题的解释(三)》第八条规定，企业停薪留职人员、未达到法定退休年龄的内退人员、下岗待岗人员以及企业经营性停产放长假人员，因与新的用人单位发生用工争议，依法向人民法院提起诉讼的，人民法院应当按劳动关系处理。\n本案中，原告即是重庆特种电机厂有限责任公司的下岗人员，因此，虽然原告是由重庆特种电机厂有限责任公司缴纳社会保险并办理的退休手续，但是原告是作为下岗人员在被告处工作，从事的是被告安排的有报酬的劳动，由被告提供生产资料并按月向原告发放劳动报酬，故原告与被告形成的是劳动关系。\n对于原告的入职时间，原告在仲裁申请书和民事起诉状上均一致载明入职时间是2013年7月8日，其仲裁请求和诉讼请求也一直是要求确认与被告从2013年7月8日起存在劳动关系，被告亦认可原告是2013年7月8日入职，原告在庭审中却以记错为由要求变更其入职时间为2012年7月8日。\n由于原告在庭审变更前已经有过明确的自认，因此应当由原告对其主张的变更入职时间承担举证责任，但是原告仅以记错为由而没有提供任何证据予以证明，原告就应当承担举证不利的后果。\n故本院认定原告的入职时间是2013年7月8日。\n根据《中华人民共和国劳动合同法》第四十四条第(二)项的规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n由于原告已经在2015年5月退休享受养老保险待遇，因此原告与被告之间的劳动关系在2015年5月终止。\n",
    "审理法院的认定理由": "由于原告已经在2015年5月退休享受养老保险待遇，因此原告与被告之间的劳动关系在2015年5月终止。",
    "审理法院的认定依据": "最高人民法院《关于审理劳动争议案件适用法律若干问题的解释(三)》第八条",
    "裁判依据": "据此，本院根据《中华人民共和国劳动合同法》第四十四条第(二)项，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释(三)》第八条，《中华人民共和国民事诉讼法》第六十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第(二)项，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释(三)》第八条",
    "裁判主文": "判决如下：裁判结果一、确认原告李建与被告重庆融晓建材有限公司在2013年7月8日至2015年5月期间存在劳动关系。\n二、驳回原告李建的其他诉讼请求。\n案件受理费5元，本院予以免收。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于重庆市第一中级人民法院。\n同时，直接向该院预交上诉案件受理费，递交上诉状后上诉期满七日仍未预交诉讼费又不提出缓交申请的,按自动撤回上诉处理。\n双方当事人在法定上诉期内均未提出上诉或仅有一方上诉后又撤回的，本判决发生法律效力。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款代理审判员辛灵二〇一五年四月十四日",
    "审结时间": "二〇一五年四月十四日",
    "审理法官": "代理审判员辛灵"
}