{
    "案件基本信息": "董勇诉靖江市永逸服装厂确认劳动关系纠纷案董勇诉靖江市永逸服装厂确认劳动关系纠纷案江苏省靖江市人民法院民事判决书(2017)苏1282民初4438号当事人原告：董勇，户籍地江苏省靖江市，现租住上海市。\n委托诉讼代理人：郭新霞，靖江市马桥法律服务所法律工作者。\n被告：靖江市永逸服装厂，住所地江苏省靖江市。\n经营者：恽瑞兵，住江苏省靖江市。\n委托诉讼代理人：李运杭，江苏圣典（泰州）律师事务所律师。\n审理经过原告董勇与被告靖江市永逸服装厂为确认劳动关系纠纷一案，本院于2017年7月5日立案后，依法适用简易程序，公开开庭进行了审理。\n原告董勇及其委托诉讼代理人郭新霞、被告靖江市永逸服装厂之委托诉讼代理人李运杭到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "董勇诉靖江市永逸服装厂确认劳动关系纠纷案",
    "审理法院": "江苏省靖江市人民法院",
    "案号": "民事判决书(2017)苏1282民初4438号",
    "审理程序": "(2017)苏1282民初4438号",
    "案件基本事实部分": "原告诉称原告董勇向本院提出诉讼请求：请求确认蒋美凤与被告靖江市永逸服装厂之间存在劳动关系。\n事实和理由：2013年2月原告董勇之母蒋美凤至被告处上班，双方未签订劳动合同，也未缴纳社会保险费。\n2017年3月21日7时许，蒋美凤在上班途中发生交通事故死亡，经靖江市公安局交通警察大队认定，蒋美凤与肇事者负同等责任。\n为维护原告的合法权益，特具诉状，请求法院支持原告的诉讼请求。\n被告辩称被告靖江市永逸服装厂辩称：蒋美凤于2015年农历正月十六左右到被告处上班至2017年发生交通事故前，因蒋美凤仅是向被告提供劳务，故其与被告之间不存在劳动关系，请求法院驳回原告的诉讼请求。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n原、被告对本院根据原告申请调取的中国农业银行银行卡交易明细清单（账号为62×××77、户名为蒋美凤）及该行业务处理单、靖江市社会保险管理中心社会保险征缴处出具的证明的真实性均无异议，本院予以确认并在卷佐证。\n对当事人有争议的证人陆某的证言，因证人陆某与原告存在利害关系，故该证言不能单独作为本案定案依据。\n本院查明根据当事人陈述和经审查确认的证据，本院认定以下事实：被告靖江市永逸服装厂自2013年3月起发放蒋美凤工资至2017年3月。\n2017年3月21日蒋美凤因交通事故死亡，生前未享受基本养老保险待遇。\n同年6月21日，原告向靖江市劳动人事争议仲裁委员会提出仲裁申请，要求确认蒋美凤与被告之间存在劳动关系，该委于同月23日以“蒋美凤发生交通事故时已超过法定退休年龄且满一年，不属于劳动仲裁处理”为由作出不予受理通知书。\n原告不服该通知，致起讼争。\n另，原告董勇系蒋美凤之子。\n",
    "劳动起始时间": "被告靖江市永逸服装厂自2013年3月起发放蒋美凤工资至2017年3月。\n",
    "劳动结束时间": "2017年3月21日蒋美凤因交通事故死亡，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该委于同月23日以“蒋美凤发生交通事故时已超过法定退休年龄且满一年，不属于劳动仲裁处理”为由作出不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：认定当事人之间是否存在劳动关系，可以参照工资支付凭证、缴纳社会保险费的记录、用人单位向劳动者发放的工作证等证据予以综合判断。\n本案中，根据蒋美凤的银行卡交易往来明细清单，2013年3月至2017年3月期间被告靖江市永逸服装厂按月发放了蒋美凤工资，而被告并未提供证据反驳上述期间其支付蒋美凤的工资并非基于劳动关系，且因蒋美凤未享受过基本养老保险待遇，故本院可以确认蒋美凤生前与被告之间存在劳动关系。\n",
    "审理法院的认定理由": "本案中，根据蒋美凤的银行卡交易往来明细清单，2013年3月至2017年3月期间被告靖江市永逸服装厂按月发放了蒋美凤工资，而被告并未提供证据反驳上述期间其支付蒋美凤的工资并非基于劳动关系，且因蒋美凤未享受过基本养老保险待遇，故本院可以确认蒋美凤生前与被告之间存在劳动关系。\n",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果确认蒋美凤生前与被告靖江市永逸服装厂之间存在劳动关系。\n案件受理费10元，减半收取计5元，由被告靖江市永逸服装厂负担（被告于判决生效后3日内直接交纳给本院）。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人的人数提出副本，上诉于江苏省泰州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员顾亚平二〇一七年九月二十五日书记员王霞",
    "审结时间": "二〇一七年九月二十五日",
    "审理法官": "审判员顾亚平"
}