{
    "案件基本信息": "湖北万柯汽车零部件有限公司与邹爱华、杨昆鹏确认劳动关系纠纷一审民事判决书湖北万柯汽车零部件有限公司与邹爱华、杨昆鹏确认劳动关系纠纷一审民事判决书湖北省老河口市人民法院民事判决书(2019)鄂0682民初410号当事人原告：湖北万柯汽车零部件有限公司。\n住所地：老河口市开发区纵一路。\n统一社会信用代码：91420682579866937P。\n法定代表人：范国举，执行董事。\n委托诉讼代理人：李红春，综合部部长。\n代理权限：特别授权代理。\n被告：邹爱华（死者杨志刚之妻）。\n被告：杨昆鹏（死者杨志刚之子）。\n二被告共同委托诉讼代理人：张彦萍，老河口市光化街道法律服务所法律工作者。\n代理权限：一般授权代理。\n第三人：湖北一盛工业科技有限公司。\n住所地：湖北省老河口市光化大道某某号。\n统一社会信用代码：91420682MA491HW67Y。\n法定代表人：范泽修，执行董事。\n委托诉讼代理人：石艳安，湖北宏义律师事务所律师。\n代理权限：一般授权代理。\n审理经过原告湖北万柯汽车零部件有限公司（以下简称万柯公司）与被告邹爱华、杨昆鹏、第三人湖北一盛工业科技有限公司（以下简称一盛公司）确认劳动关系纠纷一案，本院2019年2月11日立案后，依法适用简易程序审理，由审判员文浩独任审判，于2019年3月4日公开开庭进行了审理。\n原告万柯公司委托诉讼代理人李红春、被告邹爱华及邹爱华、杨昆鹏委托诉讼代理人张彦萍、第三人一盛公司委托诉讼代理人石艳安到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "湖北万柯汽车零部件有限公司与邹爱华、杨昆鹏确认劳动关系纠纷",
    "审理法院": "湖北省老河口市人民法院",
    "案号": "民事判决书(2019)鄂0682民初410号",
    "审理程序": "民事判决书(2019)鄂0682民初410号",
    "案件基本事实部分": "原告诉称原告万柯公司向本院提出诉讼请求：依法确认原、被告之间不存在劳动关系，本案诉讼费用由被告承担。\n事实与理由：原告与被告劳动争议一案，老河口市劳动人事争议仲裁委员会2019年1月21日作出了河劳人仲裁字[2018]第78号仲裁裁决书，裁决“杨志刚于2017年10月20日至2017年12月31日与原告存在劳动关系\"，事实不清，证据不足，表述不当。\n一、被告提供的派工单及银行卡号、流水账单，不足以证明双方之间存在劳动关系。\n杨志刚在原告处两个月时间，只是临时性务工，从事的是可替代性的岗位，杨志刚可随时离开，双方尚未形成事实劳动关系。\n二、仲裁委经查“2017年元月起，杨志刚到一盛公司上班\"，与裁决内容“杨志刚于2017年10月20日至2017年12月31日与原告万柯公司存在劳动关系\"明显互相矛盾。\n三、原告对老河口市公安局出具的道路交通事故认定书中的“责任划分结论\"有异议，不予认可。\n综上原告提出诉请，请求人民法院公正处理。\n原告为支持其诉讼主张，向本院提交了仲裁裁决书，证明2017年1月开始杨志刚在湖北一盛工业科技有限公司工作。\n被告辩称被告邹爱华、杨昆鹏辩称：原告的诉讼请求不能成立，原、被告从2017年10月20日至2017年12月31日存在劳动关系，事实清楚，证据确凿，仲裁委裁决适当，请求人民法院驳回原告的诉讼请求。\n被告为支持其抗辩主张，向本院提交了如下证据：证据一、仲裁裁决书，证明原告与被告存在劳动关系；证据二、工作服一件，证明杨志刚与万柯公司存在劳动关系；证据三、1、杨志刚居民身份证，2、杨志刚死亡医学证明，3、道路交通事故认定书，4、和平路社区证明，5、原告企业信息，6、杨志刚银行卡流水明细，7、派工单，8、原告提供的工资表。\n证明死者杨志刚在上班途中非本人主要责任交通事故导致死亡；被告的主体资格，二被告系死者杨志刚亲属，系第一顺序继承人；原告的主体资格；被告的亲属杨志刚系原告单位员工。\n第三人一盛公司辩称，同意原告万柯公司的事实与理由，第三人与杨志刚之间不存在劳动关系。\n第三人一盛公司未提交证据。\n经主持庭审质证，被告邹爱华、杨昆鹏对原告提交证据真实性无异议，但认为应以裁决结果为准。\n第三人对真实性无异议。\n原告对被告提交证据一的真实性无异议，仲裁裁决书中查明2017年1月有误，应是2018年1月在一盛公司工作；对证据二真实性无异议，但认为不能代表劳动关系，对证据三的1、2、3、4、5、6、7的真实性无异议，但对交通事故责任划分有异议，事故发生时前三个月一直是由第三人一盛公司发放工资，跟原告公司无关联，且杨志刚没有在原告公司领取报酬，所以杨志刚与原告公司不存在劳动关系；一盛公司2017年11月才成立，后一个姓张的统计员拿着万柯的派工单在用。\n第三人对被告提交证据一的真实性无异议，但对裁决结果有异议；对证据二的真实性无异议，对关联性有异议；对证据三中的1、2、4、5的真实性无异议，对3交通事故认定书的责任划分有异议，对银行流水只能证明务工报酬的来源，2017年12月31日之前其务工报酬没有在第三人公司领取，2018年1月之后在第三人处领取的劳务报酬，但不能证明与第三人存在事实劳动关系，对7派工单印的是原告的公司名称，无法证实与第三人的关联性。\n本院审核后认为原、被告及第三人均对仲裁裁决书真实性无异议，故本院予以采信。\n被告提交证据二、证据三真实性各方当事人均无异议，本院予以采信并认定相关事实。\n本院查明经审理查明：原告万柯公司属于2011年8月4日在老河口市工商行政管理局注册成立的有限责任公司。\n被告邹爱华、杨昆鹏近亲属杨志刚原系江山机械厂四分厂工人，2017年10月20日经人介绍到原告万柯公司从事汽车配件加工工作。\n2018年元月起，杨志刚到第三人一盛公司上班。\n2018年1月以前工资由万柯公司委托银行发放，2018年其工资由一盛公司委托银行发放。\n2018年3月27日7时46分许，案外人李国喜驾驶鄂Ｆ×××××号日产牌小型轿车由市区向仙人渡方向行驶至方营村路口时，闯红灯、超速行驶，与由公路西侧岔口出来准备斜过公路的驾驶爱玛牌两轮电动车的杨志刚相撞，造成杨志刚当场死亡。\n此后原、被告为是否存在劳动关系及赔偿发生纠纷。\n被告邹爱华、杨昆鹏向老河口市劳动人事争议仲裁委员会申请仲裁，请求“依法确认杨志刚与原告、第三人存在劳动关系\"。\n老河口市劳动人事争议仲裁委员会开庭后作出河劳人仲裁字[2018]第78号仲裁裁决书，裁决：杨志刚于2017年10月20日至2017年12月31日与原告万柯公司存在劳动关系，2018年1月1日至其死亡时（2018年3月27日）与第三人一盛公司存在劳动关系。\n原告万柯公司不服该仲裁裁决诉至法院，引起诉讼。\n另查明：被告近亲属杨志刚生于1963年5月5日生，发生交通事故死亡之时未达到法定退休年龄，且未享受基本养老保险待遇。\n",
    "出生时间": "被告近亲属杨志刚生于1963年5月5日生，",
    "劳动起始时间": "2017年10月20日经人介绍到原告万柯公司从事汽车配件加工工作。\n",
    "劳动结束时间": "2018年3月27日7时46分许，案外人李国喜驾驶鄂Ｆ×××××号日产牌小型轿车由市区向仙人渡方向行驶至方营村路口时，闯红灯、超速行驶，与由公路西侧岔口出来准备斜过公路的驾驶爱玛牌两轮电动车的杨志刚相撞，造成杨志刚当场死亡。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，劳动争议当事人的合法权益受法律保护。\n《中华人民共和国劳动合同法》第七条所称的“建立劳动关系\"是指用人单位招用劳动者，劳动者在用人单位依法制定的各项劳动规章制度的管理下，从事用人单位安排的有报酬并属于用人单位业务组成部分的劳动。\n首先，原告万柯公司符合法律、法规所规定的用人单位主体资格，杨志刚亦具备劳动者的主体资格，双方均符合成立劳动关系的主体资格条件。\n其次，杨志刚自2017年10月20日起在万柯公司从事稳定杆等汽车零部件工作，其提供的劳动属于万柯公司的经营业务范围。\n工作期间，杨志刚遵守万柯公司的管理制度，服从安排和指派，身着万柯公司统一发放的工作服工作，劳动报酬亦由万柯公司按月发放。\n故双方虽未签订书面劳动合同，但具备“人身依附性\"和“经济从属性\"的特征，符合劳动关系认定的要素，可认定存在劳动关系。\n原告万柯公司未提供双方2017年10月20日至2017年12月31日不属劳动关系的证据，故请求确认原、被告双方不存在劳动关系的诉讼请求，与现行法律规定相悖，本院不予支持。\n",
    "审理法院的认定理由": "首先，原告万柯公司符合法律、法规所规定的用人单位主体资格，杨志刚亦具备劳动者的主体资格，双方均符合成立劳动关系的主体资格条件。\n其次，杨志刚自2017年10月20日起在万柯公司从事稳定杆等汽车零部件工作，其提供的劳动属于万柯公司的经营业务范围。\n工作期间，杨志刚遵守万柯公司的管理制度，服从安排和指派，身着万柯公司统一发放的工作服工作，劳动报酬亦由万柯公司按月发放。\n故双方虽未签订书面劳动合同，但具备“人身依附性\"和“经济从属性\"的特征，符合劳动关系认定的要素，可认定存在劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条、第七条，《中华人民共和国民事诉讼法》第六十四条第一款之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条、第七条",
    "裁判主文": "判决如下：裁判结果一、驳回原告湖北万柯汽车零部件有限公司的诉讼请求；二、被告邹爱华、杨昆鹏近亲属杨志刚于2017年10月20日至2017年12月31日与原告湖北万柯汽车零部件有限公司存在劳动关系。\n案件受理费10元，减半收取计5元，由原告湖北万柯汽车零部件有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖北省襄阳市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一九年三月八日",
    "审理法官": "审判员文浩"
}