{
    "案件基本信息": "马素花、张继远等与潍坊特钢集团有限公司确认劳动关系纠纷民事一审民事判决书马素花、张继远等与潍坊特钢集团有限公司确认劳动关系纠纷民事一审民事判决书山东省潍坊高新技术产业开发区人民法院(2020)鲁0791民初2146号原告：马素花，女，1958年2月18日生，汉族，住潍坊市坊子区，系张建光之妻。\n原告：张继远，男，1980年5月12日生，汉族，住潍坊市坊子区，系张建光之子。\n原告：张报远，男，1983年1月8日生，汉族，住潍坊市坊子区，系张建光之子。\n三原告委托诉讼代理人：李明，山东信钰诚律师事务所律师。\n被告：潍坊特钢集团有限公司，住所地潍坊市钢厂工业园潍钢东路。\n法定代表人：于光富，董事长。\n委托诉讼代理人：王建斐，山东日中律师事务所律师。\n委托诉讼代理人：花瑞洁，山东日中律师事务所律师。\n原告马素花、张继远、张报远与被告潍坊特钢集团有限公司(以下简称特钢公司)确认劳动关系纠纷一案，本院立案后，依法适用简易程序，公开开庭进行了审理。\n三原告马素花、张继远、张报远的共同委托诉讼代理人李明、被告特钢公司的委托诉讼代理人王建斐、花瑞洁到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "马素花、张继远等与潍坊特钢集团有限公司确认劳动关系纠纷",
    "审理法院": "山东省潍坊高新技术产业开发区人民法院(2020)鲁0791民初2146号",
    "案号": "(2020)鲁0791民初2146号",
    "审理程序": "(2020)鲁0791民初2146号",
    "案件基本事实部分": "马素花、张继远、张报远向本院提出诉讼请求：确认三原告的亲属张建光与特钢公司之间存在劳动关系。\n事实和理由：张建光于2018年5月进入特钢公司，在钢厂基建处工作，月工资1800元。\n双方未签订劳动合同，特钢公司未给张建光缴纳社会保险。\n2019年12月13日，张建光发生交通事故身故，特钢公司拒绝为张建光申请工伤认定，严重损害了原告的合法权益。\n原告向潍坊高新技术产业开发区劳动争议仲裁委员会申请仲裁，该委以申请人主体不适格为由不予受理。\n三原告不服，诉来本院，请求确认张建光与特钢公司之间存在劳动关系。\n特钢公司辩称，三原告的诉讼请求为确认特钢公司与张建光之间存在劳动关系，请求确认的事项属于身份权的范围，身份权是自然人因具有特定的身份而依法享有的权利，与人身不可分离，该权利也不能继承，只能由本人行使，依据劳动争议仲裁调解法第22条规定，发生劳动争议的劳动者和用人单位是劳动争议案件的双方当事人。\n在本案中，确认劳动关系的也应当为劳动关系的双方当事人，本案原告不是适格的诉讼主体，无权提出本案的诉讼请求。\n事实上，张建光与被告之间不存在劳动关系，张建光不是被告员工，其本人不直接向被告提供劳动，被告也从未向其发放过工资，双方之间不是法律规定的劳动关系。\n本院经审理认定事实如下：张建光出生于1957年4月28日，自述于2018年5月进入特钢公司，在钢厂基建处工作，月工资1800元，双方未签订劳动合同，特钢公司未给张建光缴纳社会保险。\n张建光工作期间，由周娜为其发放工资。\n2019年12月13日，张建光发生交通事故身故。\n\n三原告作为张建光的近亲属，向潍坊高新技术产业开发区劳动争议仲裁委员会申请仲裁，该委以申请人主体不适格为由不予受理。\n三原告不服，诉来本院，请求确认张建光与特钢公司之间存在劳动关系。\n三原告提交中国人民财产保险股份有限公司雇主责任保险保单复印件一份、单个雇员清单一份，证明2018年5月15日，特钢公司作为投保人和被保险人，为张建光投保雇主责任保险，保险期间至2019年5月14日。\n张建光工作期间，由周娜为其发放工资。\n特钢公司称周娜不是其员工，雇主责任保险经核实没有查到保单抄件，原告提供的单个雇员清单没有显示特钢公司的名字，故对三原告的主张，特钢公司均不予认可。\n",
    "出生时间": "张建光出生于1957年4月28日，",
    "劳动起始时间": "自述于2018年5月进入特钢公司，在钢厂基建处工作，",
    "劳动结束时间": "2019年12月13日，张建光发生交通事故身故。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "三原告作为张建光的近亲属，向潍坊高新技术产业开发区劳动争议仲裁委员会申请仲裁，该委以申请人主体不适格为由不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为，关于三原告的诉讼主体资格问题，因张建光已经去世，三原告作为张建光的近亲属，有权就张建光与特钢公司之间是否存在劳动关系提起诉讼，特钢公司的相关辩解缺乏法律依据，本院不予采信。\n关于原、被告之间是否存在劳动关系，《关于确立劳动关系有关事项的通知》(劳社部发〔2005〕12号)第一条规定:“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律法规规定的主体资格;(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动;(三)劳动者提供的劳动是用人单位业务的组成部分。”，《中华人民共和国劳动合同法》第四十四条规定，劳动合同自劳动者开始依法享受基本养老保险待遇时终止，《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n《关于企业职工“法定退休年龄”含义的复函》劳社厅函［2001］125号明确，“国家法定的企业职工退休年龄”，是指国家法律规定的正常退休年龄，即：“男年满60周岁，女工人年满50周岁，女干部年满55周岁”。\n本案中，根据三原告的自述，三原告的近亲属张建光入职时已年满60周岁，不是劳动关系的适格主体，且三原告提交的证据亦不足以证明其亲属张建光系受特钢公司安排管理并支付报酬，故三原告要求确认张建光与特钢公司之间存在劳动关系，缺乏事实和法律依据，本院不予支持。\n",
    "审理法院的认定理由": "本案中，根据三原告的自述，三原告的近亲属张建光入职时已年满60周岁，不是劳动关系的适格主体，且三原告提交的证据亦不足以证明其亲属张建光系受特钢公司安排管理并支付报酬，故三原告要求确认张建光与特钢公司之间存在劳动关系，缺乏事实和法律依据，本院不予支持。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》(劳社部发〔2005〕12号)第一条",
    "裁判依据": "依照《中华人民共和国劳动合同法实施条例》第二十一条、《关于确立劳动关系有关事项的通知》(劳社部发〔2005〕12号)第一条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条、《关于确立劳动关系有关事项的通知》(劳社部发〔2005〕12号)第一条",
    "裁判主文": "判决如下：。\n驳回原告马素花、张继远、张报远的诉讼请求。\n案件受理费5元，由原告马素花、张继远、张报远负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省潍坊市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇二一年四月二十一日",
    "审理法官": "审判员曹玉玲"
}