{
    "案件基本信息": "刘清河、黑龙江东隆煤炭有限公司兴安煤矿确认劳动关系纠纷民事一审民事判决书刘清河、黑龙江东隆煤炭有限公司兴安煤矿确认劳动关系纠纷民事一审民事判决书黑龙江省鸡东县人民法院民事判决书(2021)黑0321民初2594号当事人原告：刘清河。\n被告：黑龙江东隆煤炭有限公司兴安煤矿，住所地黑龙江省鸡东县红旗矿23连。\n法定代表人：韩寿德，职务经理。\n委托诉讼代理人：刘长鱼。\n审理经过原告刘清河与被告黑龙江东隆煤炭有限公司兴安煤矿(以下简称兴安煤矿)确认劳动关系纠纷一案，本院于2021年12月14日立案后，依法适用简易程序，公开开庭进行了审理。\n原告刘清河，被告兴安煤矿委托诉讼代理人刘长鱼到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "刘清河、黑龙江东隆煤炭有限公司兴安煤矿确认劳动关系纠纷",
    "审理法院": "黑龙江省鸡东县人民法院",
    "案号": "民事判决书(2021)黑0321民初2594号",
    "审理程序": "民事判决书(2021)黑0321民初2594号",
    "案件基本事实部分": "原告诉称刘清河向本院提出诉讼请求：1.请求法院确认刘清河与兴安煤矿于2021年3月至今存在劳动关系；2.要求兴安煤矿承担本案诉讼费。\n事实与理由：2021年3月，刘清河到兴安煤矿从事井下采煤工作，双方未签订劳动合同，兴安煤矿未给刘清河按时缴纳工伤保险。\n2021年8月3日，刘清河因工作原因受伤，经鸡东县人民医院诊断为“1.肘挫伤(左侧)；2.陈旧性肱骨骨折(左侧、骨折术后)；3.骨折不连接(假关节、左肱骨远端)；4.骨折内固定装置障碍(钢板断裂)”。\n刘清河在鸡东县人民医院住院治疗17天后，于2021年8月21日转至鸡东中医医院住院治疗13天未愈出院。\n刘清河认为，其与兴安煤矿已于2021年3月即形成事实上的劳动合同关系，兴安煤矿应当于形成劳动关系之时，给予刘清河相应待遇。\n刘清河为此多次与兴安煤矿协商，均遭兴安煤矿拒绝。\n于2021年12月10日向鸡东县劳动人事争议仲裁委员会申请仲裁，鸡东县劳动人事争议仲裁委员会于2021年12月10日向刘清河送达了鸡东劳人仲不字[2021]第45号不予受理通知书，刘清河不服诉至法院。\n被告辩称兴安煤矿辩称，兴安煤矿认可刘清河主张的存在劳动关系的诉讼请求，兴安煤矿是2021年3月21日与刘清河签订的劳动合同，至今没有终止。\n本院查明本院经审理认定事实如下：2021年3月21日刘清河与兴安煤矿签订《劳动合同》，约定刘清河在兴安煤矿的工作岗位为井下采煤工，期限自2021年3月21日至2021年12月31日。\n刘清河与兴安煤矿均认可双方签订的劳动合同期间，刘清河在兴安煤矿工作，并在2021年8月3日受伤前连续领取工资，兴安煤矿未给刘清河缴纳养老保险的事实。\n刘清河于2021年12月10日向鸡东县劳动人事争议仲裁委员会提起仲裁申请，鸡东县劳动人事争议仲裁委员会于2021年12月10日作出鸡东劳人仲不字[2021]第45号不予受理通知书，并于当日送达于刘清河。\n另查明，刘清河至2021年12月22日，未享受社会养老保险待遇。\n以上事实，有双方当事人当庭陈述，仲裁申请书、鸡东劳人不字[2021]第45号不予受理通知书、送达回证、《劳动合同》、刘清河名下的社会养老保险个人账户在卷佐证。\n",
    "劳动起始时间": "2021年3月21日刘清河与兴安煤矿签订《劳动合同》，约定刘清河在兴安煤矿的工作岗位为井下采煤工，期限自2021年3月21日至2021年12月31日。\n",
    "劳动结束时间": "2021年8月3日，刘清河因工作原因受伤，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "鸡东县劳动人事争议仲裁委员会于2021年12月10日作出鸡东劳人仲不字[2021]第45号不予受理通知书，并于当日送达于刘清河。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第二条第一款规定：“中华人民共和国境内的企业、个体经济组织、民办非企业单位等组织(以下简称用人单位)与劳动者建立劳动关系，订立、履行、变更、解除或者终止劳动合同，适用本法”。\n从上述法律规定来看，兴安煤矿系有限责任公司，符合劳动法上的用工主体资格。\n刘清河于2021年3月21日到兴安煤矿从事采煤工作，并接受兴安煤矿的管理与监督，兴安煤矿为刘清河发放工资，虽然兴安煤矿未给刘清河缴纳基本养老保险，但不影响兴安煤矿与刘清河之间劳动合同关系的成立。\n刘清河至2021年11月10日即年满六十周岁，达到了法定退休年龄，但刘清河至2021年12月22日前未享受养老保险待遇，不影响刘清河主张的包括2021年11月10日以后存在劳动关系的事实认定。\n故刘清河主张与兴安煤矿于2021年3月21日至今存在劳动关系，应视为刘清河主张与兴安煤矿在2021年3月21日起至法庭辩论终结前，即至2021年12月22日期间存在劳动关系，予以支持。\n",
    "审理法院的认定理由": "刘清河至2021年11月10日即年满六十周岁，达到了法定退休年龄，但刘清河至2021年12月22日前未享受养老保险待遇，不影响刘清河主张的包括2021年11月10日以后存在劳动关系的事实认定。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第二条第一款",
    "裁判依据": "依照《中华人民共和国劳动法》第二条第一款、《中华人民共和国劳动合同法》第二条第一款、第七条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第二条第一款、《中华人民共和国劳动合同法》第二条第一款、第七条",
    "裁判主文": "判决如下：裁判结果刘清河与黑龙江东隆煤炭有限公司兴安煤矿在2021年3月21日至2021年12月22日期间存在劳动关系。\n案件受理费减半收取计5元，由黑龙江东隆煤炭有限公司兴安煤矿负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于鸡西市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员 孙鹤文",
    "审结时间": "二〇二一年十二月二十二日",
    "审理法官": "审 判 员 孙鹤文"
}