{
    "案件基本信息": "陆仁民诉遵化市口福食品有限公司确认劳动关系纠纷案陆仁民诉遵化市口福食品有限公司确认劳动关系纠纷案河北省遵化市人民法院民事判决书(2013)遵民初字第3047号当事人原告陆仁民。\n委托代理人张杰。\n被告遵化市口福食品有限公司。\n住所地：遵化市建明镇。\n法定代表人刘冠雄，该公司董事长。\n委托代理人吕晓文。\n审理经过原告陆仁民与被告遵化市口福食品有限公司确认劳动关系纠纷一案，本院于2013年8月5日立案受理后，依法由代理审判员侯凌云适用简易程序公开开庭进行了审理。\n原告陆仁民的委托代理人张杰，被告遵化市口福食品有限公司的法定代表人刘冠雄及其委托代理人吕晓文到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "陆仁民诉遵化市口福食品有限公司确认劳动关系纠纷案",
    "审理法院": "河北省遵化市人民法院",
    "案号": "民事判决书(2013)遵民初字第3047号",
    "审理程序": "(2013)遵民初字第3047号",
    "案件基本事实部分": "原告诉称原告陆仁民诉称：原告受雇于被告在其公司工作。\n2012年9月9日上午，原告在车间做红果加工入料时，左手被卷入打浆机内致左手受伤。\n后被送到人民医院住院治疗16天，原告伤情被诊断为：示指中末节缺损，中指中远节大部分离断伤，环指严重皮肤挫裂伤，指伸肌腱挫伤。\n被告支付了原告大部分医疗费，现就原告的赔偿问题双方无法达成一致意见，故诉至法院，要求确认原、被告之间存在事实劳动关系，依法享受工伤保险待遇，并由被告承担本案诉讼费用。\n被告辩称被告遵化市口福食品有限公司辩称：事故发生时原告陆仁民已经62周岁，超过劳动法规定的60周岁。\n原告陆仁民与被告遵化市口福食品有限公司不存在劳动关系，双方是雇佣关系。\n本院查明经审理查明：原告陆仁民在被告遵化市口福食品有限公司从事红果加工工作。\n原、被告之间未签订书面劳动合同。\n2012年9月9日，原告于被告公司车间工作时，左手卷入打浆机内致原告左手受伤。\n原告陆仁民于1949年5月15日出生，事故发生时，其已年满63周岁。\n被告遵化市口福食品有限公司未为原告陆仁民办理养老保险、工伤保险等社会保险，原告也未享受其他养老保险待遇。\n事故发生后，原告陆仁民即不在被告公司工作，被告未曾为其办理退休手续。\n2013年7月27日，陆仁民向遵化市劳动争议仲裁委员会申请仲裁，2013年8月1日，遵化市劳动争议仲裁委员会作出遵劳仲审字（2013）第15号不予受理案件通知书，以申请人主体资格不适格为由，对其申请不予受理。\n上述事实，原、被告双方均无异议，本院予以确认。\n审理中，原、被告双方对下列事实发生争议：原告陆仁民已年满60周岁，其与被告遵化市口福食品有限公司是否形成劳动关系。\n原告陆仁民主张：其与被告遵化市口福食品有限公司存在劳动关系，但未向本院提交相应证据。\n被告遵化市口福食品有限公司主张：其与原告陆仁民不形成劳动关系，双方为雇佣关系，但未向本院提交相应证据。\n",
    "出生时间": "原告陆仁民于1949年5月15日出生，",
    "劳动结束时间": "2012年9月9日，原告于被告公司车间工作时，左手卷入打浆机内致原告左手受伤。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2013年8月1日，遵化市劳动争议仲裁委员会作出遵劳仲审字（2013）第15号不予受理案件通知书，以申请人主体资格不适格为由，对其申请不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：《劳动合同法》第四十四条第二项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n根据该规定，依法享受基本养老保险待遇为劳动合同终止的条件。\n原告陆仁民年满63周岁，虽已达到法律规定的退休年龄，但其未享受养老保险待遇，也未领取退休金，其与用人单位之间仍为劳动关系。\n故原告陆仁民主张与被告遵化市口福食品有限公司存在劳动关系的诉讼请求，理据充足，本院予以支持。\n《劳动法》第七十九条：“劳动争议发生后，当事人可以向本单位劳动争议调解委员会申请调解；调解不成，当事人一方要求仲裁的，可以向劳动争议仲裁委员会申请仲裁。\n当事人一方也可以直接向劳动争议仲裁委员会申请仲裁。\n对仲裁裁决不服的，可以向人民法院提起诉讼。”\n根据该规定，劳动争议仲裁为诉讼的前置程序。\n原告诉请要求享受工伤保险待遇未经劳动争议仲裁裁决，直接向本院提起诉讼，不符合法律规定。\n故原告的该项诉请，本院不予支持。\n",
    "审理法院的认定理由": "原告陆仁民年满63周岁，虽已达到法律规定的退休年龄，但其未享受养老保险待遇，也未领取退休金，其与用人单位之间仍为劳动关系。\n故原告陆仁民主张与被告遵化市口福食品有限公司存在劳动关系的诉讼请求，理据充足，本院予以支持。\n",
    "审理法院的认定依据": "《劳动合同法》第四十四条第二项",
    "裁判依据": "故依据《中华人民共和国劳动法》第七十九条、《中华人民共和国劳动合同法》第四十四条第二项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第七十九条、《中华人民共和国劳动合同法》第四十四条第二项",
    "裁判主文": "判决如下：裁判结果一、原告陆仁民与被告遵化市口福食品有限公司存在劳动关系。\n二、驳回原告其他诉讼请求。\n案件受理费10元，由被告遵化市口福食品有限公司负担。\n如不服本判决，可在判决书送达之日起15日内，向本院递交上诉状，并按对方当事人的人数提交副本，上诉于河北省唐山市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款代理审判员侯凌云二〇一三年十二月二十四日",
    "审结时间": "二〇一三年十二月二十四日",
    "审理法官": "代理审判员侯凌云"
}