{
    "案件基本信息": "曾志刚、曾迎超与仙桃市拓迈无纺布防护用品有限公司确认劳动关系纠纷一审民事判决书曾志刚、曾迎超与仙桃市拓迈无纺布防护用品有限公司确认劳动关系纠纷一审民事判决书湖北省仙桃市人民法院民事判决书(2020)鄂9004民初1821号当事人原告：曾志刚（系盛爱秀之夫）。\n原告：曾迎超（系盛爱秀之子）。\n二原告的共同委托诉讼代理人：汪俊龙，湖北龙田律师事务所律师。\n被告：仙桃市拓迈无纺布防护用品有限公司，住所地仙桃市胡场镇童家咀村318国道北侧。\n法定代表人：朱学，总经理。\n委托诉讼代理人：余国洪。\n审理经过原告曾志刚、曾迎超（以下称二原告）与被告仙桃市拓迈无纺布防护用品有限公司（以下称仙桃拓迈公司）确认劳动关系纠纷一案，本院于2020年6月1日立案后，依法适用简易程序，公开开庭进行了审理。\n二原告及其委托诉讼代理人汪俊龙，被告仙桃拓迈公司的委托诉讼代理人余国洪到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "曾志刚、曾迎超与仙桃市拓迈无纺布防护用品有限公司确认劳动关系纠纷",
    "审理法院": "湖北省仙桃市人民法院",
    "案号": "民事判决书(2020)鄂9004民初1821号",
    "审理程序": "民事判决书(2020)鄂9004民初1821号",
    "案件基本事实部分": "原告诉称二原告向本院提出诉讼请求：请求人民法院确认受害人盛爱秀与仙桃拓迈公司之间存在劳动关系。\n事实和理由：盛爱秀于2019年9月22日至2019年10月31日一直在仙桃拓迈公司上班。\n2019年10月31日晚7点，盛爱秀驾驶电动车从仙桃拓迈公司下班刚出公司门口，被付鹏程驾驶的五菱小型客车撞伤，后经仙桃市第一人民医院救治无效于2019年11月12日死亡。\n后曾志刚向仙桃市工伤认定部门申请工伤认定，工伤部门以盛爱秀与仙桃拓迈公司未签订书面的劳动合同为由要求二原告先行提起劳动关系确认之诉。\n被告辩称仙桃拓迈公司辩称，本公司不认识盛爱秀，请求法院驳回原告的诉讼请求。\n本院查明本院经审理认定事实如下：2019年9月，仙桃拓迈公司成立开业后招收工人，盛爱秀于2019年9月22日至2019年10月31日在仙桃拓迈公司工作。\n2019年10月31日晚7点，盛爱秀驾驶电动车从仙桃拓迈公司下班刚出公司门口，被付鹏程驾驶的五菱小型客车撞伤，后经仙桃市第一人民医院救治无效于2019年11月12日死亡。\n2020年5月28日，二原告向仙桃市劳动人事争议仲裁委员会申请确认盛爱秀与仙桃拓迈公司之间存在劳动关系，仙桃市劳动人事争议仲裁委员出具收件回执，逾期未作出决定。\n另查明，受害人盛爱秀。\n事故发生前，其已经享受基本养老保险待遇。\n",
    "劳动起始时间": "2019年9月，仙桃拓迈公司成立开业后招收工人，盛爱秀于2019年9月22日至2019年10月31日在仙桃拓迈公司工作。\n",
    "劳动结束时间": "盛爱秀于2019年9月22日至2019年10月31日在仙桃拓迈公司工作。\n2019年10月31日晚7点，盛爱秀驾驶电动车从仙桃拓迈公司下班刚出公司门口，被付鹏程驾驶的五菱小型客车撞伤，后经仙桃市第一人民医院救治无效于2019年11月12日死亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为，盛爱秀与仙桃拓迈公司建立用工关系的时间为2019年9月22日，已超过50周岁，达到国家规定的法定退休年龄，且已经享受基本养老保险待遇根据《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止\"，《中华人民共和国劳动合同法》第四十四条规定“有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的\"的规定，参照《湖北省高级人民法院民事审判工作座谈会会议纪要》第26条“劳动者达到退休年龄后，初次被用人单位招用的，属于劳务关系\"的规定，上述法律规定表明，劳动者依法享受基本养老保险待遇或达到法定退休年龄，劳动合同终止，该终止为法定终止情形。\n本案中，盛爱秀与仙桃拓迈公司建立用工关系时，已超过法定退休年龄，不能成为劳动关系的主体，故双方之间属劳务关系而非劳动关系。\n二原告请求确认盛爱秀与仙桃拓迈公司之间存在劳动关系的诉讼请求无法律依据，本院依法不予支持。\n",
    "审理法院的认定理由": "本案中，盛爱秀与仙桃拓迈公司建立用工关系时，已超过法定退休年龄，不能成为劳动关系的主体，故双方之间属劳务关系而非劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动合同法实施条例》第二十一条，参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条，《中华人民共和国民事诉讼法》第六十四条第一款，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条，参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "裁判主文": "判决如下：裁判结果驳回原告曾志刚、曾迎超的诉讼请求。\n案件受理费10元，减半收取5元，由原告曾志刚、曾迎超负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖北省汉江中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇二〇年七月十三日",
    "审理法官": "审判员梁建平"
}