{
    "案件基本信息": "李公举、巴中市双宏节能砖厂确认劳动关系纠纷民事一审民事判决书李公举、巴中市双宏节能砖厂确认劳动关系纠纷民事一审民事判决书四川省巴中市巴州区人民法院民事判决书(2021)川1902民初6990号当事人原告：李公举。\n委托诉讼代理人：李方雄，巴中市巴州区巴州法律服务所法律工作者。\n被告：巴中市双宏节能砖厂，住所地：巴中市巴州区塔子山村五组。\n投资人：李新根。\n委托诉讼代理人：李东，巴中市中翔法律服务所法律工作者。\n审理经过原告李公举与被告巴中市双宏节能砖厂确认劳动关系纠纷一案，本院于2021年9月3日立案受理后，依法适用简易程序公开开庭进行了审理。\n原告李公举及其委托诉讼代理人李方雄，被告巴中市双宏节能砖厂的投资人李新根及其委托诉讼代理人李东到庭参加诉讼，本案现已审理终结。\n",
    "案名": "李公举、巴中市双宏节能砖厂确认劳动关系纠纷",
    "审理法院": "四川省巴中市巴州区人民法院",
    "案号": "民事判决书(2021)川1902民初6990号",
    "审理程序": "民事判决书(2021)川1902民初6990号",
    "案件基本事实部分": "原告诉称原告李公举向本院提出诉讼请求：1.请求法院判决原、被告之间成立劳动关系；2.案件受理费由被告承担。\n事实及理由：2016年3月，原告受聘于被告巴中市双宏节能砖厂从事砖厂所安排的顶车班进出火砖工作。\n2020年9月26日6时许，当其原告履行完毕火砖进出作业后，下班步行回家至南环线洪山村路段被普通摩托车撞击受伤。\n事故发生后，摩托车驾驶人驾车逃逸现场。\n同日凌晨被告单位法定代表人李新根接到电话后驱车赶至事故现场，并将其原告送往巴中骨科医院抢救治疗，诊断为：①左肘关节脱位，肱骨内、外髁尺骨骨鹰嘴撕脱性骨折，尺侧副韧带断裂；②右膝侧韧带断烈；③右膝前、后叉韧带断裂；④右侧股骨内、外髁、股胫骨平台挫伤……\n；⑧右膝内、外侧半月板前后角I-II级损伤……\n住院疗伤半月之久于2020年10月14日出院回家疗养。\n2021年1月5日，巴中市公安局巴州区分局交通警察大队依法作出巴公交认字2021000023号道路交通事故认定书，认定“逃逸摩托车驾驶人承担本次事故全部责任，行人李公举不承担本次事故责任”。\n尔后，原告曾多次要求被告就本次事故赔偿事宜协商解决无果，故酿成纠纷。\n2021年6月9日，原告依法向巴中市巴州区劳动人事争仪仲裁委员会提出确认劳动关系仲裁申请。\n然，该委在仲裁本案中，认定的事实不准，适用法律错误。\n以所谓：“原告已超过60周岁”为由，从而主观臆断作出巴区劳人仲案(2021)45号“驳回原告确认劳动关系之仲裁请求”。\n综上所述，被告的民事法律行为和经营活动，已经工商职能部门登记确认，具备了法律上的用工主体。\n且原告所提供的劳动内容和工作内容是被告单位业务的组成部分。\n虽原告已达到法定退休年龄，但被告未与原告解除劳动合同，继续留用并保持用工关系。\n同时原告亦未享受养老保险待遇和领取退休金。\n故依据中华人民共和国《劳动合同法》《最高人民法院关于人民法院审理劳动争议案件适用法律若干问题的解释》(三)第7条和最高人民法院(［2015]民一他字第6号)、国家劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部发［2005]12号)第一条之规定，为此，特具文诉讼。\n恳请人民法院裁前所请，公正判决。\n被告辩称被告巴中市双宏节能砖厂辩称：1.原、被告之间系劳务关系，原告2021年9月26日6时许发生交通事故属实，被告砖厂秋冬季作息时间为20时—次日8时，原告在上班期间无故旷工出现在距离其工作岗位几公里外的地方(南环线洪山村)，发生交通事故，该事故造成的后果应当由肇事方承担侵权责任，与被告无关；2.被告砖厂虽然具备用工主体资格，但是在砖厂登记时原告已经年逾60周岁，不符合法律规定的劳动者主体资格，根据相关法律规定，即便双方形成用工关系依法应当按照劳务关系处理；3.请求人民法院维持巴州区劳动人事仲裁委员会作出的仲裁裁决书，驳回原告方诉请。\n本院查明经审理查明：2020年9月26日5时30分许，原告从凉水井一砖厂处出发沿南环线步行往位于洪山××××号家中走，当其步行走过张家湾大桥后，被一辆普通两轮摩托车撞击受伤，发生事故后摩托车驾驶人逃离现场。\n2021年1月5日，巴中市公安局巴州区分局交通警察大队作出巴公交认字2021000023号《道路交通事故认定书》，认定：逃逸摩托车驾驶人承担本次事故全部责任，行人李公举不承担本次事故责任。\n2020年9月26日，原告受伤后被送往巴中骨科医院住院治疗，2020年10月14日出院，共计住院18天。\n同时查明：2021年6月9日，原告李公举向巴中市劳动人事争议仲裁委员会提出仲裁申请，请求确认原、被告双方的劳动关系。\n2021年7月15日，巴中市劳动人事争议仲裁委员会作出巴劳人仲案〔2021〕45号仲裁裁决书，裁决驳回原告申请确认与被告劳动关系的仲裁请求。\n另查明：原告提供两份宕梁街道办事处清莲村村民委员会出具的证明，2021年4月19日的证明载明原告自2016年3月在被告处务工至2020年9月，原告发生交通事故并受伤属实。\n2021年5月15日的证明载明原告未参加社会养老保险。\n另提供对案外人李本毫的调查笔录一份，李本毫证实：原告在2020年9月26日发生交通事故是真实的；工资是计件制、做得多拿得多，工资是李新根发放。\n被告提供杨强元、苏国中、杨仕成出具的证明两份，杨强元、苏国中的证明载明与原告3人是在2020年9月25日早晨8点钟接班，3人从25号至26号早晨8点下班，原告擅自离岗，天亮后才知道发生了车祸……\n。\n杨仕成的证明中载明按照时间推断从砖厂到出事的地方大约半小时，原告先走了，厂方规定时间为7-8点(春夏7点、秋冬8点)。\n庭审中，原告称其于2016年开始在砖厂上班，每个月10号发放工资，每月2700元基本工资＋加班工资或者零工工资，合计发放。\n未签订书面合同亦未缴纳养老保险，原告自己购买了农村的基本养老保险，1年大概领取1500元左右。\n20时—次日7时是我的上班时间，一般都是24小时，其大概记得是凌晨5:20左右起来，在完成当天的工作任务后提前走了，平时接受砖厂安全管理以及上下班制度管理。\n被告称存在安全管理以及上下班制度，对员工进行了这些基本管理的，但是砖厂的工人对这些制度并未完全遵守，都是想上班就上班，不想来就没有来。\n上述事实，有原、被告的身份信息、原、被告的陈述、《道路交通事故认定书》、病历、仲裁裁决书、送达回证、证明、调查笔录等证据及庭审笔录在卷佐证，本案事实清楚、证据充分，足以认定。\n",
    "劳动起始时间": "2016年3月，原告受聘于被告巴中市双宏节能砖厂从事砖厂所安排的顶车班进出火砖工作。\n",
    "劳动结束时间": "2020年9月26日5时30分许，原告从凉水井一砖厂处出发沿南环线步行往位于洪山××××号家中走，当其步行走过张家湾大桥后，被一辆普通两轮摩托车撞击受伤，发生事故后摩托车驾驶人逃离现场。",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "以所谓：“原告已超过60周岁”为由，从而主观臆断作出巴区劳人仲案(2021)45号“驳回原告确认劳动关系之仲裁请求”。",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "理由": "本院认为本院认为：劳动关系是用人单位与劳动者之间，依法所确立的劳动过程中的权利义务关系。\n劳动关系是用人单位与劳动者之间，依法所确立的劳动过程中的权利义务关系。\n本案原、被告双方未签订书面劳动合同，根据《劳动和社会保障部关于确立劳动关系有关事项的通知》劳社部发〔2015〕12号第一款“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动”之规定，确定用人单位与劳动者是否存在劳动关系，应从劳动者和用人单位的主体资格、劳动者是否受用人单位的管理和劳动纪律约束，并从用人单位领取劳动报酬等方面综合认定。\n本案中，被告系个人独资企业，具有独立法人资格，具备用工主体资格。\n原告李公举在庭审中称其1年大概领取1500元左右农村基本养老保险，依据《最高人民法院关于人民法院审理劳动争议案件适用法律若干问题的解释(三)》第七条“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”之规定，本案原告已经依法享受养老保险待遇，原、被告双方之间应当为劳务关系，故对于原告主张双方系劳动关系的诉讼请求，本院不予支持。\n",
    "审理法院的认定理由": "本案原告已经依法享受养老保险待遇，原、被告双方之间应当为劳务关系，故对于原告主张双方系劳动关系的诉讼请求，本院不予支持。\n",
    "审理法院的认定依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》劳社部发〔2015〕12号第一款 《最高人民法院关于人民法院审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判依据": "，综上，为维护当事人的合法权益，依照《中华人民共和国劳动合同法》第三条，《劳动和社会保障部关于确立劳动关系有关事项的通知》劳社部发〔2015〕12号第一款，《最高人民法院关于人民法院审理劳动争议案件适用法律若干问题的解释(三)》第七条，《中华人民共和国民事诉讼法》第六十四条第一款、第一百四十八条、第一百五十二条、第一百五十七条，，《最高人民法院关于适用的解释》第九十条，《诉讼费用交纳办法》第十六条、第二十九之规定",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第三条，《劳动和社会保障部关于确立劳动关系有关事项的通知》劳社部发〔2015〕12号第一款，《最高人民法院关于人民法院审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判主文": "判决如下：裁判结果原告李公举与被告巴中市双宏节能砖厂劳动关系不成立。\n案件受理费10元，减半收取5元，由原告李公举负担。\n如不服本判决,可在判决书送达之日起十五日内,向本院递交上诉状,并按对方当事人的人数提出副本,上诉于四川省巴中市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员任 娟二〇二一年十月二十二日法官助理刘罗霞书 记 员蒲泓伶",
    "审结时间": "二〇二一年十月二十二日",
    "审理法官": "审 判 员任 娟"
}