{
    "案件基本信息": "殷艳萍与唐山康贝宠物用品有限公司确认劳动关系纠纷一审民事判决书殷艳萍与唐山康贝宠物用品有限公司确认劳动关系纠纷一审民事判决书河北省唐山市丰南区人民法院民事判决书(2020)冀0207民初1970号当事人原告：殷艳萍。\n委托诉讼代理人：杜保亮，河北正一律师事务所律师。\n被告：唐山康贝宠物用品有限公司，住所地唐山市芦台经济开发区农业总公司三社区，统一社会信用代码：91130296MA08Q1N64B。\n法定代表人：李少孟，职位：经理。\n委托诉讼代理人：于彦杰。\n审理经过原告殷艳萍与被告唐山康贝宠物用品有限公司（以下简称康贝宠物用品公司）确认劳动关系纠纷一案，本院于2020年7月17日立案后，依法适用简易程序，于2020年8月24日公开开庭进行了审理。\n原告殷艳萍及委托诉讼代理人杜保亮、被告康贝宠物用品公司委托诉讼代理人于彦杰到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "殷艳萍与唐山康贝宠物用品有限公司确认劳动关系纠纷",
    "审理法院": "河北省唐山市丰南区人民法院",
    "案号": "民事判决书(2020)冀0207民初1970号",
    "审理程序": "民事判决书(2020)冀0207民初1970号",
    "案件基本事实部分": "原告诉称原告殷艳萍向本院提出诉讼请求：1、依法确认原告与被告之间存在劳动关系；2、诉讼费用由被告承担。\n事实和理由：原告于2019年9月到被告处从事产品包装工作，双方约定工资支付标准为计件工资，到2019年12月初转为产品焊接工作，工资支付方式也调整为每小时12元。\n2020年1月5日原告在工作过程中左手拇指被电焊机砸伤，由此原、被告对双方是否存在劳动关系产生纠纷，原告向唐山芦台经济开发区劳动人事争议调解仲裁委员会提出仲裁申请，要求确认原被告双方存在劳动关系。\n唐山芦台经济开发区人事争议调解仲裁委员会于2020年7月3日根据《劳动合同法实施条例》第二十一条仲裁裁决，裁定原、被告双方不存在劳动关系。\n该裁定适用法律错误，为维护原告合法权益，特向法院提起诉讼。\n被告辩称被告康贝宠物用品公司辩称，对原告诉状中事实与理由部分认可，无异议。\n被告尊重仲裁裁决结果。\n被告认为原告已超过法定年龄，所以合同第五条写明“甲乙双方依法参加社会保险，缴纳社会保险费\"，双方签订的是劳务合同，与原告存在劳务关系，不存在劳动关系。\n本院查明本院经审理认定事实如下：2019年9月原告与被告签订《劳动合同》，合同第五条约定“甲乙双方依法参加社会保险，缴纳社会保险费。\n甲方为乙方办理有关社会保险手续，乙方负担的部分由甲方负责代扣代缴\"。\n合同签订后，原告开始在被告处工作，服从被告管理，遵守被告公司的规章制度，被告按月支付原告工资。\n2020年1月5日原告在工作中左手拇指被焊机砸伤入院，原、被告对双方是否存在劳动关系产生纠纷。\n之后原告向唐山芦台经济开发区人事争议调解仲裁委员会申请确认原、被告之间存在劳动关系，2020年7月3日，唐山芦台经济开发区人事争议调解仲裁委员会作出芦劳仲案字［2020］第039号仲裁裁决书，以殷艳平达到法定退休年龄之后在被告处工作，已不具备法律意义上的劳动关系为由裁决殷艳萍与康贝宠物用品公司不存在劳动关系。",
    "劳动起始时间": "原告于2019年9月到被告处从事产品包装工作，",
    "劳动结束时间": "2020年1月5日原告在工作中左手拇指被焊机砸伤入院，原、被告对双方是否存在劳动关系产生纠纷。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，综合当事人双方诉辩意见，本案的争议焦点为：殷艳萍与康贝宠物用品公司是否存在劳动关系。\n首先，劳动法律、法规并未对劳动者的年龄上限作出限制性规定。\n《国务院关于工人退休、退职的暂行办法》中关于女性年满50周岁，连续工龄满10年应该退休的规定，针对的是全民所有制企业、事业单位和党政机关、群众团体的女工人等，作出退休、退职的年龄规定。\n但法律、法规并未禁止女性农业人员50周岁后与用人单位建立劳动关系，只要未违反法律、法规禁止性规定的有劳动能力的人员，均能成为劳动关系中的劳动者，故殷艳萍在受聘时虽已超过50周岁，仍可成为劳动关系中的劳动者。\n其次，根据《中华人民共和国劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：（一）劳动合同期满的；（二）劳动者开始依法享受基本养老保险待遇的；（三）劳动者死亡，或者被人民法院宣告死亡或者宣告失踪的；（四）用人单位被宣告破产的；（五）用人单位被吊销营业执照、责令关闭、撤销或者用人单位决定提前解散的；（六）法律、行政法规规定的其他情形。\n\"及《最高人民法院（三）》第七条“用人单位与其招录的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"的规定，殷艳萍未享受法律、法规规定的养老保险待遇或领取退休金，故不能确认殷艳萍与康贝宠物用品公司之间存在劳务关系。\n唐山芦台经济开发区人事争议调解仲裁委员会裁定双方存在劳务关系不当，本院予以纠正。\n再次，殷艳萍与康贝宠物用品有限公司已签订书面《劳动合同》该合同不违反法律、法规的规定，且原告在被告公司工作，接受公司管理，遵守被告公司规章制度，被告向原告支付劳动报酬，双方已形成劳动关系。\n原、被告双方签订的《劳动合同》第五条的约定并不影响双方劳动合同关系的成立，因此被告以为原告缴纳社会保险为由进行抗辩理据不足。\n综上所述，原告的诉讼请求不违反法律规定，本院予以支持。\n",
    "审理法院的认定理由": "殷艳萍未享受法律、法规规定的养老保险待遇或领取退休金，故不能确认殷艳萍与康贝宠物用品公司之间存在劳务关系。\n唐山芦台经济开发区人事争议调解仲裁委员会裁定双方存在劳务关系不当，本院予以纠正。\n再次，殷艳萍与康贝宠物用品有限公司已签订书面《劳动合同》该合同不违反法律、法规的规定，且原告在被告公司工作，接受公司管理，遵守被告公司规章制度，被告向原告支付劳动报酬，双方已形成劳动关系。\n原、被告双方签订的《劳动合同》第五条的约定并不影响双方劳动合同关系的成立，因此被告以为原告缴纳社会保险为由进行抗辩理据不足。",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条 《国务院关于工人退休、退职的暂行办法》 《最高人民法院（三）》第七条",
    "裁判依据": "依照《中华人民共和国劳动法》第十五条、十六条，《中华人民共和国劳动合同法》第四十四条第二款，《最高人民法院（三）》第七条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第十五条、十六条，《中华人民共和国劳动合同法》第四十四条第二款，《最高人民法院（三）》第七条",
    "裁判主文": "判决如下：裁判结果确认原告殷艳萍与被告唐山康贝宠物用品有限公司劳动关系成立。\n案件受理费人民币10元，减半收取计人民币5元，由唐山康贝宠物用品有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于河北省唐山市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员孙慧洁二〇二〇年九月十日书记员白阳",
    "审结时间": "二〇二〇年九月十日",
    "审理法官": "审判员孙慧洁"
}