{
    "案件基本信息": "王春阳与鸡西百货大楼有限责任公司确认劳动关系纠纷一审民事判决书王春阳与鸡西百货大楼有限责任公司确认劳动关系纠纷一审民事判决书黑龙江省鸡西市鸡冠区人民法院民事判决书(2018)黑0302民初1324号当事人原告：王春阳。\n被告：鸡西百货大楼有限责任公司，住所地黑龙江省鸡西市鸡冠区。\n法定代表人：陈益民，董事长。\n委托诉讼代理人：秦海峰，黑龙江雪原律师事务所律师。\n审理经过原告王春阳与被告鸡西百货大楼有限责任公司（以下简称鸡西百货大楼有限公司）确认劳动关系纠纷一案。\n本院于2018年5月10日立案后，依法适用简易程序，公开开庭进行了审理。\n原告王春阳，被告鸡西百货大楼有限公司的诉讼代理人秦海峰到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王春阳与鸡西百货大楼有限责任公司确认劳动关系纠纷",
    "审理法院": "黑龙江省鸡西市鸡冠区人民法院",
    "案号": "民事判决书(2018)黑0302民初1324号",
    "审理程序": "民事判决书(2018)黑0302民初1324号",
    "案件基本事实部分": "原告诉称王春阳向本院提出诉讼请求：要求确认王春阳系鸡西百货大楼有限公司职工，双方于1987年4月28日至2017年6月29日存在劳动关系。\n后变更为确认王春阳系鸡西百货大楼有限公司职工，双方于2005年6月30日至2017年1月27日存在劳动关系。\n事实和理由：一、1987年4月28日鸡西百货大楼开业后王春阳在保卫科工作，2001年12月28日，响应鸡西百货大楼号召以自愿入股形式出资700万元，将鸡西百货大楼买下，王春阳出资1万元，变成鸡西百货大楼新的职工（股东）。\n二、王春阳先后出资入股三次，2001年12月18日出资1万元，2005年6月30日出资12600元，2010年5月10日出资4880元。\n三、鸡西百货大楼章程总则第六条规定，本公司的一切生产经营活动严格遵守国家法律、法规，保证股东权益不受侵犯或非法干涉。\n章程第七条规定，公司由刘玉英等9人发起，共同出资。\n章程第七章第五十一条规定，公司按国家有关劳动保险规定，为入股职工提供正常的基本养老保险和其他保险。\n章程第二章第九条规定，股东构成由企业内部职工出资者为公司股东。\n公司章程第44条规定，公司实行全员劳动合同制。\n王春阳的档案人事材料由鸡西百货大楼有限公司管理，鸡西百货大楼有限公司按章程规定为王春阳缴纳了养老保险和失业保险。\n按照国家体改委《关于发展城市股份合作制企业的指导意见》[体改字1997]96号以及国家有关企业改革的精神，实施合作制的企业，在职工投资入股方面，不得因职工不入股而降低劳动报酬、停发工资或者硬性安排下岗，更不能以此为理由解除与职工的劳动关系。\n2002年至2017年1月29日王春阳一直在鸡西百货大楼有限公司从事卫生员工作，有工资台账可以证明。\n2017年1月28日鸡西百货大楼有限公司为王春阳办理了国家正常职工退休。\n单位企业统筹39.20元每月打入王春阳的邮政卡里。\n被告辩称鸡西百货大楼有限公司辩称，王春阳系原国有企业鸡西百货大楼的职工，2002年鸡西百货大楼改制，王春阳与鸡西百货大楼解除劳动关系。\n改制后的鸡西百货大楼有限公司系自然人投资企业，王春阳与改制后的企业没有形成劳动关系，改制过程中，王春阳出资成为鸡西百货大楼有限公司工会股下的股东。\n王春阳与原国有企业鸡西百货大楼有劳动关系，与改制后的鸡西百货大楼有限公司没有形成劳动关系，王春阳对鸡西百货大楼有限公司而言不享有任何劳动者权益，故请求驳回王春阳的诉讼请求。\n本院查明本院经审理认定事实如下：1987年鸡西百货大楼开业后，王春阳在该企业保卫科工作，系该企业职工。\n2001年鸡西百货大楼因严重资不抵债的现状，决定企业筹集资金的职工入股回购债权赎回抵押资产，发起组建有限责任公司。\n2002年5月31日，鸡西百货大楼制定公司章程，该章程规定：公司由刘玉英等9人发起，共同出资设立。\n股东构成由企业内部职工出资者为公司股东。\n公司按国家有关劳动保险规定，为入股职工提供正常的基本养老保险和其他保险。\n2002年1月19日，王春阳向鸡西百货大楼交纳股金1万元。\n2002年5月30日，鸡西百货大楼制定一份“鸡西百货大楼股份制改革方案”，该方案规定“对出资入股的职工解除劳动关系，其工龄补偿费不发给本人，转为本人股本，其养老保险企业承担部分由新公司缴纳。\n……”2002年7月2日，鸡西市商业资产经营总公司向鸡西市人民政府报送“关于鸡西百货大楼资债重组改革方案的请示”。\n2002年10月10日，鸡西市国有资产管理委员会办公室作出批复，内容如下：市商业资产经营总公司：你公司《关于实施鸡西百货大楼股份制改革方案的请示》收悉，经报市政府批准，同意百货大楼以净资产1，858万元偿付改制费用，现予批复。\n请你公司接到批复后，组织百货大楼与有关部门沟通，办理一切相关手续，做好实施工作。\n2002年10月11日，鸡西市商业资产经营总公司作出了批复，内容如下：百货大楼：你单位《关于实施鸡西百货大楼股份制改革方案的请示》收悉，经报市政府、国有资产管理委员会办公室批准，同意你单位实施股份制改革方案，请你单位接文后积极与工商等相关部门联系，办理验资、注册等手续，认真组织实施并将实施过程中形成的相关材料报总公司及国资委备案。\n2002年10月16日，鸡西市百货大楼有限责任公司在工商登记成立。\n2005年6月29日，王春阳（乙方）与鸡西百货大楼（甲方）签订了一份解除劳动合同协议书，“依据《劳动法》由甲方提出并经双方协商一致同意解除劳动关系（劳动合同）。\n由甲方给予乙方经济补偿。\n经济补偿金为12600元。”\n王春阳以12600元经济补偿金入股鸡西百货大楼有限公司。\n2010年5月10日，王春阳又向鸡西百货大楼交纳了股金4969元。\n王春阳与鸡西百货大楼签订解除劳动合同协议书后，鸡西百货大楼有限公司安排王春阳从事该公司一楼、三楼男卫生间卫生清扫工作，鸡西百货大楼有限公司每月向王春阳支付劳动报酬。\n鸡西百货大楼有限公司为王春阳缴纳了2002年至2017年的养老保险和失业保险。\n2017年1月28日鸡西百货大楼有限公司为王春阳办理退休。\n2018年4月2日，王春阳申诉至鸡西市劳动人事争议仲裁委员会，仲裁请求：确认申请人（即本案原告王春阳）与被申请人（即本案被告鸡西百货大楼有限公司）之间存在劳动关系。\n2018年4月12日，鸡西市劳动人事争议仲裁委员会作出鸡劳人仲字（2018）第174号仲裁裁决书，以在法定期限内申请人提供的证据不足以证明其与被申请人之间存在劳动关系，故申请人的仲裁请求，本委不予支持。\n后王春阳不服该裁决，诉至本院。\n庭审中王春阳称，其从事鸡西百货大楼有限公司一楼、三楼男卫生间卫生清扫工作，工作时间为每天8:30分至16:00时，要求保证卫生间清洁、无异味，其从来未空岗，有事的时候鸡西百货大楼有限公司同意可以找人替班。\n王春阳为证实其与鸡西百货大楼有限公司存在劳动关系申请法院调取工资汇总表，法院调取2006年至2017年部分工资汇总表，所有汇总表载明，单位一栏均为王春阳、领款人一栏有王春阳、王义忠（王春阳父亲）、王玉峰（王春阳叔叔）签字。\n鸡西百货大楼有限公司称，公司的一楼、三楼男卫生间清扫工作是雇的王春阳父亲，王春阳系替其父亲工作，但未向法庭提供有效证据予以证实。\n并提出公司对卫生间清扫工作要求是没有劳动时间和劳动纪律的规定，只有工作结果的要求，无论谁干，保证所清扫的范围内干净、无异味。\n",
    "劳动起始时间": "1987年4月28日鸡西百货大楼开业后王春阳在保卫科工作，",
    "劳动结束时间": "2017年1月28日鸡西百货大楼有限公司为王春阳办理退休。\n",
    "仲裁委拒绝仲裁的理由": "2018年4月12日，鸡西市劳动人事争议仲裁委员会作出鸡劳人仲字（2018）第174号仲裁裁决书，以在法定期限内申请人提供的证据不足以证明其与被申请人之间存在劳动关系，故申请人的仲裁请求，本委不予支持。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，劳动关系是用人单位与劳动者在劳动过程中依法所确立的相对稳定的权利义务关系。\n劳动和社会保障部颁布的《关于确立劳动关系有关事项的通知》第一条明确规定，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n第二条、用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：（一）工资支付凭证或记录（职工工资发放名册）、缴纳各项社会保险费的记录；（二）用人单位向劳动者发放的“工作证”、“服务证”等能够证明身份的证件；（三）劳动者填写的用人单位招工招聘“登记表”、“报名表”等招用记录；（四）考勤记录；（五）其他劳动者的证言等。\n其中（一）、（三）、（四）项的有关凭证由用人单位负举证责任。\n本案中,鸡西百货大楼有限公司是鸡西百货大楼改制后重组的企业，重组后于2002年10月16日在工商登记成立，此后鸡西百货大楼已不存在。\n鸡西百货大楼有限公司自成立后，于2005年6月29日与王春阳解除劳动关系，后王春阳与鸡西百货大楼有限公司虽未签订过劳动合同，但鸡西百货大楼有限公司系经过工商部门登记的有限责任公司，符合用工主体资格。\n王春阳在工作期间有事有由其亲属替班的情形，但鸡西百货大楼没有提出异议，并按月给王春阳发放工资，视为其对王春阳找其亲属替班的行为认可。\n王春阳符合法律法规规定的主体资格。\n鸡西百货大楼有限公司虽提出对清扫卫生间的工作没有劳动时间和劳动纪律的规定，只有工作结果的要求，无论谁干，保证所清扫的范围内干净、无异味，但因鸡西百货大楼有限公司系经营场所，人员流动较大，如不按时到岗、存在脱岗、漏岗等情形，难以达到其对工作结果的要求，且鸡西百货大楼有限公司按月均足额向王春阳发放工资，现鸡西百货大楼有限公司未证明王春阳的工作结果不合格，从而能够看出王春阳受用人单位的劳动管理，从事用人单位安排的有报酬的劳动，完成工作任务，领取劳动报酬，该项工作系用人单位业务的组成部分，符合具备确定劳动关系成立的情形。\n鸡西百货大楼有限公司虽提出公司与王春阳父亲王义忠形成雇佣关系，王春阳系替其父亲工作，但未向法庭提供有效证据予以证实，故该辩解理由不予采信。\n综上可见，王春阳按照鸡西百货大楼有限公司的安排从2005年6月30日开始在鸡西百货大楼有限公司从事一楼、三楼男卫生间卫生清扫工作，接受鸡西百货大楼有限公司管理，按规定的时间、地点完成工作任务，连续工作至2017年，鸡西百货大楼有限公司每月向王春阳发放劳动报酬，并按鸡西百货大楼有限公司章程规定，为王春阳缴纳养老保险和失业保险的事实，双方之间形成了事实劳动关系。\n对于原、被告双方存在劳动关系的起止时间，原、被告双方均认可王春阳于2005年6月30日开始在鸡西百货大楼有限公司工作，后于2017年1月退休的事实，故本院依法确认王春阳与鸡西百货大楼有限公司之间自2005年6月30日起至2017年1月27日止存在劳动关系。\n",
    "审理法院的认定理由": "鸡西百货大楼有限公司按月均足额向王春阳发放工资，现鸡西百货大楼有限公司未证明王春阳的工作结果不合格，从而能够看出王春阳受用人单位的劳动管理，从事用人单位安排的有报酬的劳动，完成工作任务，领取劳动报酬，该项工作系用人单位业务的组成部分，符合具备确定劳动关系成立的情形。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第三条、第七条，《中华人民共和国劳动合同法实施条例》第二十一条，《中华人民共和国民事诉讼法》第六十四条，《最高人民法院关于适用的解释》第九十条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第三条、第七条",
    "裁判主文": "判决如下：裁判结果确认原告王春阳与被告鸡西百货大楼有限责任公司自2005年6月30日起至2017年1月27日止存在劳动关系。\n案件受理费10元，减半收取计5元，由被告鸡西百货大楼有限责任公司负担。\n此款原告王春阳已预付，被告于本判决生效之日起五日内将此款给付原告。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于黑龙江省鸡西市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员张宏宇二〇一八年八月二十三日书记员曹迪",
    "审结时间": "二〇一八年八月二十三日",
    "审理法官": "审判员张宏宇"
}