{
    "案件基本信息": "周平、郭文深等与英德市民用爆破器材专卖有限公司确认劳动关系纠纷一审民事判决书周平、郭文深等与英德市民用爆破器材专卖有限公司确认劳动关系纠纷一审民事判决书广东省英德市人民法院民事判决书(2015)清英法民一初字第261号当事人原告周平。\n原告郭文深。\n原告林惠娟。\n原告邓小玉。\n原告江大理。\n原告周小专。\n被告英德市民用爆破器材专卖有限公司，地址：英德市。\n法定代表人凌小燕，董事长。\n委托代理人张豫林，广东浈阳律师事务所律师。\n委托代理人江云奉。\n审理经过原告周平、郭文深、林惠娟、邓小玉、江大理、周小专诉被告英德市民用爆破器材专卖有限公司确认劳动关系纠纷一案，原告周平、郭文深、林惠娟、邓小玉、江大理、周小专于2015年4月30日向本院提起诉讼，本院立案受理后，依法由审判员陈丽珍适用简易程序独任审理。\n于2015年6月2日公开开庭对本案进行了审理。\n原告周平、郭文深、林惠娟、邓小玉、江大理、周小专，被告英德市民用爆破器材专卖有限公司的委托代理人张豫林、江云奉到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "周平、郭文深等与英德市民用爆破器材专卖有限公司确认劳动关系纠纷",
    "审理法院": "广东省英德市人民法院",
    "案号": "民事判决书(2015)清英法民一初字第261号",
    "审理程序": "民事判决书(2015)清英法民一初字第261号",
    "案件基本事实部分": "原告诉称原告周平、郭文深、林惠娟、邓小玉、江大理、周小专诉称，原告是英德市民用爆破器材专卖有限公司的职工，被告自2014年1月开始停发原告工资，5月开始将公司办公室换锁，原告不能进入办公室，双方亦未解除劳动关系，8月开始停止为原告缴交社会保险费。\n原告为了解决社保缴费问题，多次向社保局和税务局反映，要求督促被告为原告购买社保，但不能如愿，还答复原告无故旷工。\n原告认为，1、2014年1月以后公司处于停业状态，公司所有人均没有安排工作，且原告2014年1月至4月仍正常上下班，5月以后被告将办公室锁头换掉，无法进入办公室；2、被告解除原告的劳动合同，程序不合法；3、原告是英德市民用爆破器材专卖有限公司改制前后的职工，与英德市民用爆破器材专卖有限公司连续签订过三次以上的劳动合同，完全具备订立无固定合同的条件，因此，请求判决英德市民用爆破器材专卖有限公司履行与原告之间的劳动合同，并与原告订立无固定期限的劳动合同，保证原告至退休年龄止享受公司职工的同等待遇，为原告购买基本养老保险、医疗保险、失业保险、工伤保险、生育保险、补充医疗保险等。\n原告为证实其主张向法院提供的证据有：1、原告身份证复印件；2、劳动合同鉴证登记表；3、郭文深、周小专劳动合同；4、英德市民用爆破器材专卖有限公司职工花名册（2014年9月至2015年2月）；5、英德市民用爆破器材专卖有限公司董事会决议（2014.10.20）；6、请求责令英德市民用爆破器材专卖有限公司给我们购买社保申请书两份（2014年12月31日）（2015年1月16日）；7、英德市地税纳税服务股关于英德市民用爆破器材专卖有限公司未缴纳部分人员社保费的回复；8、英德市地方税务局城区税务分局责令限期改正通知书两份（2014年8月15日）（2015年1月17日）；9、社会保险费文书送达回证（2015年1月27日）；10、英德市地税局税政股关于英德市民用爆破器材专卖有限公司的审核工作意见；11、英德市劳动人事争议调解仲裁委员会不予受理通知书（英劳人仲案字（2015）30号）；12、英德市劳动人事争议调解仲裁委员会仲裁裁决书；13、（2015）清英法民一初字第42号案传票；14、快递单7张。\n补充证据15、原告邓小玉的劳动合同（5年以上）（以上证据均为复印件）。\n被告辩称被告英德市民用爆破器材专卖有限公司答辩称：1、原告直接向法院起诉请求“判决被告履行与原告之间的劳动合同，并与原告订立无固定期限的劳动合同”，即请求法院确认劳动关系，已违反劳动仲裁为前置程序的规定。\n原告提交的仲裁申请书明确可知，六原告只向英德市劳动人事争议调解仲裁委员会提出为其购买社会保险的申请，并未涉及“判决被告履行与原告之间的劳动合同，并与原告订立无固定期限的劳动合同”以及任何关于确认劳动关系争议的仲裁请求；2、原告的另一请求“保证原告至退休年龄止享受公司职工的同等待遇，为原告购买基本养老保险、医疗保险、失业保险、工伤保险、生育保险、补充医疗保险等”，该请求事项不属人民法院的受理范围。\n故六原告提出确认劳动关系争议的所有诉讼请求，必须先向劳动争议仲裁委员会申请仲裁。\n依据广东省高级人民法院广东省劳动人事争议仲裁委员会《关于审理劳动人事争议案件若干问题的座谈会纪要》第一条第1项适用《社会保险法》的若干意见：“劳动者请求用人单位为其建立社会保险关系或缴纳社会保险费的，不作为劳动争议处理，劳动人事仲裁机构或人民法院应告知劳动者向社会保险行政部门或社会保险费征收机构寻求解决”；3、原告与我单位签订的劳动合同均已到期，六原告到期后又没有向我单位申请续签，也没有到公司上班，因此任何部门均不能强制双方继续履行劳动合同或重新签订劳动合同。\n原告江大理、周平的劳动期限至2012年12月31日，其余原告的劳动期限至2014年12月31日，根据《劳动法》第二十三条规定：劳动合同期满或者当事人约定的劳动合同终止条件出现，劳动合同即行终止。\n《劳动合同法》第四十四条规定：有下列情形之一的，劳动合同终止：（一）劳动合同期满的。\n故双方劳动关系至2014年12月31日时已完全终止，并且从劳动事实看，六原告从2014年3月起再也没有到公司上班，无故旷工，即使在劳动合同到期后，也没有申请续签，没有上班，不存在继续履行劳动合同的情况。\n而且我单位已经歇业，没有业务开展，故没有签订劳动合同的基础条件。\n综上所述，被答辩人的部分起诉请求违反劳动仲裁为前置程序的规定，部分起诉内容不属人民法院的受理范围，而且被答辩人与答辩人的劳动合同早已到期，任何理由均不能强制再继续履行该劳动合同。\n故恳请贵院依法驳回原告的起诉。\n被告提供法庭的证据有：1、英德市民用爆破器材专卖有限公司上下班签到表（2014年3月20日-2014年8月31日）；2、英德市民用爆破器材专卖有限公司考勤表（2014年3月1日-2014年8月31日），证据1-2证明原告自2014年3月1日起就无故旷工，至劳动合同期限终止后也没有继续上班，即不存在继续履行劳动合同的情形。\n补充证据3、《民用爆炸物品销售许可证的公告》，证明被告从2013年8月7日起就已经被注销《民用爆炸物品销售许可证》，公司已歇业近两年，客观上已经不可能再续签劳动合同；4、《关于不同意通过董事会决议的函》，证明《英德市民用爆破器材专卖有限公司董事会决议》无效。\n本院查明经审理查明，原告周平、郭文深、林惠娟、邓小玉、江大理、周小专经英德市民用爆破器材专卖有限公司于2010年4月9日到英德市人力资源和社会保障局进行劳动合同鉴证，均是2004年12月1日进入被告公司工作的，合同劳动期限从2010年1月1日至2014年12月31日。\n2012年8月27日，英德市民用爆破器材专卖有限公司存在未依法落实企业安全生产责任、未查验英德龙山水泥有限公司使用民爆物品的合法手续，违老人家向其配送民爆物品、未取得道路危险货物运输资质等等，被认定为清远“8＊27”运输车辆炸药爆炸重大事故主要责任方，因此，公司法定代表人凌小燕被依法追究刑责，现仍在广东省女子监狱服刑，广东省经济和信息化委于2013年8月7日发出粤经信民爆函（2013）2125号关于注销英德市民用爆破器材专卖有限公司《民用爆炸物品销售许可证》的公告，英德市民用爆破器材专卖有限公司的主要业务停业。\n2014年1月，英德市民用爆破器材专卖有限公司停发六原告的工资，同年9月，停止为六原告交纳社保各项费用。\n2014年7月25日，六原告申请英德市民用爆破器材专卖有限公司支付2014年1月至2014年12月的工资和缴纳2014年8月的社保及今后的社保，2014年12月24日，英德市劳动人事争议调解仲裁委员会作出（2014）英劳人仲案字（2014）80号仲裁裁决书：“一、由被申请人在收到本通知书之日起五日内支付申请人郭文深等7人工资和生活费共计101173.43元；二、驳回申请人的其他仲裁请求”。\n2015年4月15日，六原告向英德市劳动人事争议调解仲裁委员会申请：裁决英德市民用爆破器材专卖有限公司履行与原告之间的劳动合同，保证原告至退休年龄止享受公司职工的同等待遇，为原告购买基本养老保险、医疗保险、失业保险、工伤保险、生育保险、补充医疗保险等，英德市劳动人事争议调解仲裁委员会以“申请人的仲裁请求不属于劳动人事争议处理范围”为由，于2015年4月20日作出不予受理通知书送达原告。\n故六原告向本院起诉，请求上述事项。\n经开庭审理，原、被告提交证据予以证明各自观点，本院对庭审笔录、原告的起诉状、被告答辩状和原、被告提供的证据等证据综合分析后综合认定本案的事实。\n",
    "劳动起始时间": "原告周平、郭文深、林惠娟、邓小玉、江大理、周小专经英德市民用爆破器材专卖有限公司于2010年4月9日到英德市人力资源和社会保障局进行劳动合同鉴证，均是2004年12月1日进入被告公司工作的",
    "劳动结束时间": "2014年1月，英德市民用爆破器材专卖有限公司停发六原告的工资，同年9月，停止为六原告交纳社保各项费用。\n",
    "仲裁委拒绝仲裁的理由": "英德市劳动人事争议调解仲裁委员会以“申请人的仲裁请求不属于劳动人事争议处理范围”为由，于2015年4月20日作出不予受理通知书送达原告。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为：六原告于2004年12月1日进入被告公司工作，从入职之日起双方即建立劳动关系，双方都应按有关的劳动法律法规履行自己的义务，对于双方的纠纷，本院依据有关的劳动法律法规来进行审理。\n现六原告请求被告英德市民用爆破器材专卖有限公司履行与原告之间的劳动合同，保证原告至退休年龄止享受公司职工的同等待遇，为原告购买基本养老保险、医疗保险、失业保险、工伤保险、生育保险、补充医疗保险等，首先，英德市民用爆破器材专卖有限公司于2010年4月9日到英德市人力资源和社会保障局进行劳动合同鉴证，合同劳动期限从2010年1月1日至2014年12月31日，即到2014年12月31日止，原、被告双方的劳动合同终止，符合《中华人民共和国劳动合同法》第四十四条第一款的规定；其次，请求英德市民用爆破器材专卖有限公司为原告购买基本养老保险、医疗保险、失业保险、工伤保险、生育保险、补充医疗保险等，依据广东省高级人民法院广东省劳动人事争议仲裁委员会《关于审理劳动人事争议案件若干问题的座谈会纪要》第一条第1项适用《社会保险法》的若干意见：“劳动者请求用人单位为其建立社会保险关系或缴纳社会保险费的，不作为劳动争议处理，劳动人事仲裁机构或人民法院应告知劳动者向社会保险行政部门或社会保险费征收机构寻求解决”，所以原告的诉讼请求不属于劳动人事争议处理范围，依法不予支持。\n",
    "审理法院的认定理由": "首先，英德市民用爆破器材专卖有限公司于2010年4月9日到英德市人力资源和社会保障局进行劳动合同鉴证，合同劳动期限从2010年1月1日至2014年12月31日，即到2014年12月31日止，原、被告双方的劳动合同终止，符合《中华人民共和国劳动合同法》第四十四条第一款的规定；其次，请求英德市民用爆破器材专卖有限公司为原告购买基本养老保险、医疗保险、失业保险、工伤保险、生育保险、补充医疗保险等，依据广东省高级人民法院广东省劳动人事争议仲裁委员会《关于审理劳动人事争议案件若干问题的座谈会纪要》第一条第1项适用《社会保险法》的若干意见：“劳动者请求用人单位为其建立社会保险关系或缴纳社会保险费的，不作为劳动争议处理，劳动人事仲裁机构或人民法院应告知劳动者向社会保险行政部门或社会保险费征收机构寻求解决”，所以原告的诉讼请求不属于劳动人事争议处理范围，依法不予支持。\n",
    "审理法院的认定依据": "《劳动法》第二十三条",
    "裁判依据": "综上所述，依照《中华人民共和国劳动法》第七十九条、《中华人民共和国劳动争议调解仲裁法》第二十七条、《中华人民共和国劳动合同法》第四十四条第一款和《中华人民共和国民事诉讼法》第六十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第七十九条、《中华人民共和国劳动争议调解仲裁法》第二十七条、《中华人民共和国劳动合同法》第四十四条第一款和《中华人民共和国民事诉讼法》第六十四条",
    "裁判主文": "判决如下：裁判结果驳回原告周平、郭文深、林惠娟、邓小玉、江大理、周小专的诉讼请求。\n本案受理费5元，由六原告负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省清远市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员陈丽珍二〇一五年七月九日书记员陈玲",
    "审结时间": "二〇一五年七月九日",
    "审理法官": "审判员陈丽珍"
}