{
    "案件基本信息": "陈加和诉泰兴市某纺织公司确认劳动关系纠纷案陈加和诉泰兴市某纺织公司确认劳动关系纠纷案江苏省泰兴市人民法院民事判决书(2015)泰民初字第1167号当事人原告陈加和。\n委托代理人叶金余。\n被告泰兴市某纺织公司。\n法定代表人戴彬，总经理。\n委托代理人孙亚平，泰兴市黄桥法律服务所法律工作者。\n审理经过原告陈加和与被告泰兴市某纺织公司确认劳动关系纠纷一案，本院于2015年8月6日立案受理，依法由审判员张翠华适用简易程序公开开庭进行了审理。\n原告陈加和及其委托代理人叶金余、被告委托代理人孙亚平均到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "陈加和诉泰兴市某纺织公司确认劳动关系纠纷案",
    "审理法院": "江苏省泰兴市人民法院",
    "案号": "民事判决书(2015)泰民初字第1167号",
    "审理程序": "(2015)泰民初字第1167号",
    "案件基本事实部分": "原告诉称原告陈加和诉称，原告于2014年2月28日被录用，此日起即与被告形成事实劳动关系，但被告未依法与原告签订劳动合同。\n2015年3月29日晚下班回家途中行至河失西黄大桥南桥头时发生交通事故受伤。\n原告向泰兴市劳动人事争议仲裁委员会申请仲裁，要求确认被告与原告存在事实上的劳动关系。\n泰兴市劳动人事争议仲裁委员会以原告超过法定退休年龄为由不予受理，故提起诉讼，请求判决确认原、被告之间存在事实上的劳动关系。\n原告为证明其主张的事实，向本院提供下列证据：1、原告的病历复印件，证明原告受伤的事实，病历原件在被告处（被告为原告办理了意外伤害险，拿去办理意外伤害理赔了）。\n2、原告的出院记录，证明受伤、治疗情况。\n3、调取的被告单位的工商登记信息，证明被告企业是依法注册登记的，并且在正常运营状态，应该履行法定的义务。\n4、事故认定书，证明原告在该事故中承担的是次要责任。\n5、被告2015年3月30日出具的证明，证明内容是陈加和是被告的职工及事发前原告的工资情况。\n6、2015年6月7日的收条，被告单位的张厂长收到原告的病历、发票，包括出院小结、明细单4张、身份证复印件一张，用途是到保险公司理赔。\n7、2015年5月11日被告出具的事发前三个月的工资表三份复印件，由被告单位加盖印章，进一步证明原告在被告处领取工资的事实。\n8、同事常国章、顾小留出具的证明，证明原告是被告单位的职工。\n9、泰兴市人力资源和社会保障局的工伤认定中止通知书和不予受理通知书，证明已仲裁的情况。\n被告辩称被告泰兴市某纺织公司辩称，原告陈加和已超过退休年龄，与单位不存在事实劳动关系，双方是劳务关系。\n原告提交的证据，经被告质证后，被告认为病历、出院记录，不能证明原告住院与交通事故有关；被告单位的工商登记信息、事故认定书无异议；2015年3月30日出具证明和工资表是当时单位根据原告的要求出具的，目的是为了帮他处理交通事故能获得更多赔偿，并不是事实的工资收入情况，事实上基本工资是1500元，而且是劳务关系，有事打电话喊他来做装卸；2015年6月7日收条是事实；关于同事出具的证明，我们认为证人应该到庭作证，接受质询；对泰兴市人力资源和社会保障局的工伤认定中止通知书和不予受理通知书没有异议，原、被告之间不存在劳动关系。\n本院查明根据原、被告的当庭陈述及举证、质证情况，本院认定以下事实：2014年2月28日，原告陈加和经人介绍到被告泰兴市某纺织公司工作，每天按公司要求随送货的拖拉机外出送货并负责货物装卸，按月现金发放计件工资。\n2015年3月29日19时左右，原告陈加和驾驶电动车至泰兴市河失镇西黄大桥南桥头时与驾驶电动车的杨春明发生交通事故受伤。\n2015年7月，陈加和向泰兴市劳动人事争议仲裁委员会申请仲裁，该委员会作出泰兴劳人仲不字（2015）第23号不予受理通知书。\n原告持诉称理由诉来本院。\n另，原告陈加和没有享受基本养老保险待遇。\n",
    "劳动起始时间": "2014年2月28日，原告陈加和经人介绍到被告泰兴市某纺织公司工作，",
    "劳动结束时间": "2015年3月29日19时左右，原告陈加和驾驶电动车至泰兴市河失镇西黄大桥南桥头时与驾驶电动车的杨春明发生交通事故受伤。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "泰兴市劳动人事争议仲裁委员会以原告超过法定退休年龄为由不予受理，",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，确认劳动者与用人单位是否存在劳动关系，在未签订书面劳动合同的情况下，只有同时具备以下情形，才能认定劳动关系成立：一、用人单位与劳动者符合法律、法规规定的主体资格；二、用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；三、劳动者提供的劳动是用人单位业务的组成部分。\n本案原告自2014年3月起至2015年3月受伤前在被告泰兴市某纺织公司从事货物装卸工作，双方符合法律规定的适格主体，原告接受被告的管理，从被告处领取报酬，其所从事的货物装卸工作是被告业务组成部分，原、被告间符合认定劳动关系的要件。\n关于被告认为双方是劳务关系之辩称意见，因原告陈加和虽然达到法定退休年龄，但其没有享受基本养老保险待遇，仍应认定为劳动关系，故对被告之辩称意见，本院不予采纳。\n",
    "审理法院的认定理由": "本案原告自2014年3月起至2015年3月受伤前在被告泰兴市某纺织公司从事货物装卸工作，双方符合法律规定的适格主体，原告接受被告的管理，从被告处领取报酬，其所从事的货物装卸工作是被告业务组成部分，原、被告间符合认定劳动关系的要件。\n",
    "裁判依据": "依照《中华人民共和国民法通则》第五条，劳社部发（2005）12号《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条、第二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民法通则》第五条，劳社部发（2005）12号《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条、第二条",
    "裁判主文": "判决如下：裁判结果确认原告陈加和与被告泰兴市某纺织公司自2014年3月至2015年3月存在劳动关系。\n案件受理费10元减半收取5元，由被告泰兴市某纺织公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状及副本1份，上诉于江苏省泰州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员张翠华二〇一五年九月十四日书记员丁晖",
    "审结时间": "二〇一五年九月十四日",
    "审理法官": "审判员张翠华"
}