{
    "案件基本信息": "重庆耀顺建筑劳务有限公司诉李海明确认劳动关系纠纷案重庆耀顺建筑劳务有限公司诉李海明确认劳动关系纠纷案重庆市璧山区人民法院民事判决书(2015)璧法民初字第00865号当事人原告重庆耀顺建筑劳务有限公司，住所地：重庆市璧山区璧城街道向阳街209号附2-4号，组织机构代码：55204387-7。\n法定代表人肖宏均，董事长。\n委托代理人汪述洪，重庆美翎律师事务所律师。\n委托代理人王雄，重庆美翎律师事务所律师。\n被告李海明。\n委托代理人文小敏，重庆捷恒律师事务所律师。\n审理经过原告重庆耀顺建筑劳务有限公司（以下简称耀顺公司）与被告李海明确认劳动关系纠纷一案，本院受理后，依法由审判员廖红霞适用简易程序公开开庭进行了审理。\n原告委托代理人汪述洪，被告委托代理人文小敏到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "重庆耀顺建筑劳务有限公司诉李海明确认劳动关系纠纷案",
    "审理法院": "重庆市璧山区人民法院",
    "案号": "民事判决书(2015)璧法民初字第00865号",
    "审理程序": "(2015)璧法民初字第00865号",
    "案件基本事实部分": "原告诉称原告耀顺公司诉称，2012年10月，原告承包位于重庆市渝北区龙头寺公园置尚项目劳务开工。\n2013年8月6日，原告与第三人李辉林签订《劳务用工合同》，约定第三人李辉林负责该项目劳务中的木工劳务。\n2013年9月5日，被告经他人介绍，在第三人李辉林负责的木工劳务中从事杂工。\n2013年10月8日，被告因其他第三人原因，导致被告受伤。\n之后，被告未在第三人李辉林负责的木工劳务中从事任何劳务，也未在申请人承包的该项目劳务中从事任何劳务。\n鉴于被告到李辉林负责的木工劳务中从事杂工时，已满63周岁，且在从事杂工中的工资、劳动纪律等不受原告支付、约束等，为此，根据法律法规规定，原告认为与被告在上述期间不存在劳动关系，为此诉至法院，请求：1、依法确认原告与被告自2013年9月5日起至2013年10月9日止不存在劳动关系。\n2、诉讼费由被告承担。\n被告辩称被告李海明辩称，一、被告认为人民法院不应该受理原告的案件，请求法院不受理原告的案件；二、如果法庭受理原告的案件，请求驳回原告的诉讼请求。\n原告提交了以下证据：1、重庆市璧山县裁委员会的不予受理案件通知书，证明了本案经过了前置程序；2、2013年8月6日建设工程劳务用工合同复印件，证明涉案工程的劳务是原告交给李辉林，同时证明李辉林所请的民工不由原告发放工资，原告公司的劳动纪律不能约束李辉林下面的人；3、2014年12月12日合川区社会保障局参保证明复印件，证明李海明从2010年1月起领取了城乡基本养老，也证明了李海明不是劳动者。\n被告对原告的证据质证认为，对证据1的真实性无异议，对证据2的真实性无法确认，只是一份复印件，即使法院认可该合同的真实性，也证明了是原告将建筑工程分包给不具相应资质的李海明，原告违法分包；证据3是复印件不能确认真实性，该证据不能达到原告的证明目的，李海明没有享受基本社会养老保险待遇，该参保证明原告已经提交到重庆第一中级人民法院。\n被告提交了以下证据：1、黄泥塝派出所的询问笔录、重庆市璧山区人民法院（2014）璧法民初字第00087号行政判决书、重庆市第一中级人民法院（2014）渝一中法行终字第00618号行政判决书，证明2013年9月到2013年10月8日期间李海明在原告工地上班，2013年10月8月被车上滑落的夹层板砸伤事实，两次审理中都查明了在李海明没有享受基本社会养老保险待遇。\n原告对被告的证据质证认为，对黄泥塝派出所的询问笔录的真实性无异议，但是与本案不具有关联性；对重庆市璧山区人民法院（2014）璧法民初字第00087号行政判决书、重庆市第一中级人民法院（2014）渝一中法行终字第00618号行政判决书的真实性无异议，但是两份判决书与本案也不具有关联性，同时一中院查明的事情中并没有对李海明的参保证明进行客观描述。\n原告方申请了证人李辉林出庭作证，证人称原告将一号楼木工工程包给李辉林，李海明原是二号楼的杂工，李辉林叫李海明到一号楼做工。\n原告对证人的证言认为证人所说的证言真实有效。\n被告不予认可证人的所有证言，因为证人所说的劳务分包协议没有出示原件。\n经庭审质证，对原、被告均无异议的不予受理案件通知书、黄泥塝派出所的询问笔录、重庆市璧山区人民法院（2014）璧法民初字第00087号行政判决书、重庆市第一中级人民法院（2014）渝一中法行终字第00618号行政判决书，本院予以采信。\n对原告提交的证据劳务用工合同复印件、参保证明复印件，被告不予认可，因证据为复印件，本院对其不予认定。\n本院查明根据以上有效证据及当事人的陈述，本院认定以下案件事实：被告李海明生于1949年12月18日，未享受基本社会养老保险待遇。\n2013年9月，被告经人介绍到原告承包的重庆龙头寺横滨建设工地工作，工种为木工班杂工，实行计时工资，每天120元。\n2013年10月8日19时左右，被告在工地上班时，被车上滑落的夹层板砸伤，伤后送重庆长安医院诊治，其医疗费用已由肇事方经保险公司支付。\n2014年3月3日，被告向重庆市璧山区人力资源和社会保障局提出工伤认定申请。\n2014年6月24日，重庆市璧山区人力资源和社会保障局以被告受到事故伤害时已年满63周岁为由驳回了被告的工伤认定申请。\n李海明不服该具体行政行为，向重庆市璧山区人民法院提起行政诉讼，请求撤销该具体行政行为。\n重庆市璧山区人民法院于2014年10月10日作出（2014）璧法行初字第00087号行政判决书，撤销重庆市璧山区人力资源和社会保障局作出的璧人社伤险认驳字（2014）4号《驳回工伤认定申请通知书》的具体行政行为，由重庆市璧山区人力资源和社会保障局在该判决生效后30日内重新作出具体行政行为。\n该案第三人耀顺公司对该判决不服，提起上诉。\n2015年1月16日，重庆市第一中级人民法院作出（2014）渝一中法行终字第00618号行政判决书，驳回上诉，维持原判。\n原告耀顺公司认为其与被告李海明不存在劳动关系，遂起诉来院。\n",
    "出生时间": "被告李海明生于1949年12月18日，",
    "劳动起始时间": "2013年9月，被告经人介绍到原告承包的重庆龙头寺横滨建设工地工作，",
    "劳动结束时间": "2013年10月8日19时左右，被告在工地上班时，被车上滑落的夹层板砸伤，",
    "仲裁委拒绝仲裁的理由": "2014年6月24日，重庆市璧山区人力资源和社会保障局以被告受到事故伤害时已年满63周岁为由驳回了被告的工伤认定申请。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，根据《关于确立劳动关系有关事项的通知》第一条：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。”\n及《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”的规定，被告在原告承包的重庆市渝北区龙头寺公园置尚项目工地从事劳务工作，因被告到原告工地上班时已年满60周岁，故不符合劳动关系的成立条件，原、被告双方不成立劳动关系。\n",
    "审理法院的认定理由": "被告在原告承包的重庆市渝北区龙头寺公园置尚项目工地从事劳务工作，因被告到原告工地上班时已年满60周岁，故不符合劳动关系的成立条件，原、被告双方不成立劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "依照《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发（2005）12号）第一条、《中华人民共和国劳动合同法实施条例》第二十一条之规定，",
    "审理法院的实体裁判依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发（2005）12号）第一条、《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果原告重庆耀顺建筑劳务有限公司与被告李海明自2013年9月5日起至2013年10月9日止不存在劳动关系。\n案件受理费10元，减半收取5元，由原告重庆耀顺建筑劳务有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于重庆市第一中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员廖红霞二〇一五年四月十三日书记员廖苓伽",
    "审结时间": "二〇一五年四月十三日",
    "审理法官": "审判员廖红霞"
}