{
    "案件基本信息": "潘立方诉温州经济技术开发区管理委员会确认劳动关系纠纷案潘立方诉温州经济技术开发区管理委员会确认劳动关系纠纷案温州市龙湾区人民法院民事判决书(2014)温龙开民初字第143号当事人原告：潘立方。\n被告：温州经济技术开发区管理委员会。\n法定代表人：徐蓬勃。\n委托代理人：方海友。\n委托代理人：陈继聪。\n审理经过原告潘立方为与被告温州经济技术开发区管理委员会（以下简称：开发区管委会）确认劳动关系纠纷一案，于2014年6月5日向本院起诉，本院于同日受理后，依法由审判员金丛适用简易程序，于2014年7月10日、7月29日两次公开开庭进行了审理，原告潘立方、被告开发区管委会的委托代理人陈继聪到庭参加诉讼。\n应当事人申请进行庭外和解未果。\n本案现已审理终结。\n",
    "案名": "潘立方诉温州经济技术开发区管理委员会确认劳动关系纠纷案",
    "审理法院": "温州市龙湾区人民法院",
    "案号": "民事判决书(2014)温龙开民初字第143号",
    "审理程序": "(2014)温龙开民初字第143号",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "同日，该仲裁委员会作出《不予受理通知书》（温劳人仲不字（2014）第0006号），以申请人主体不适格为由，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，首先，原告主张其于1990年5月开始与经发公司存在劳动关系，但在案证据反映出调动审批、停薪留职、养老保险记录等方面存在多处矛盾，而原告在（2014）温龙开民初字第88号案中请求确认劳动关系始于1991年2月，原告本案主张的劳动关系开始时间存在疑问。\n其次，即使认定原告自1990年5月起与经发公司曾存在劳动关系，根据原告提供的停薪留职批复结合原告陈述，1994年6月30日停薪留职期满后原告并未回到经发公司工作，原告称继续停薪留职，但未提供证据，此后的劳动关系也存在疑问。\n第三，即使认定1994年6月30日之后原告与经发公司继续存在劳动关系，根据审理查明的事实，经发公司因经营不善于1996年10月5日注销，双方劳动关系也因用人单位主体消灭而终止；有关劳动关系存续时间及有关权利的主张，也应在劳动关系终止后的法定期限内提出，原告当时并未提出。\n第四，原告又称当时并不知道经发公司注销，此节即使真实，从1998年8月开始原告的养老保险已不再有企业缴纳，原告也承认停缴养老保险后已得知经发公司没有实际经营，并于1999年3月自行补缴了1998年8月至1999年3月的养老保险，故其至少在当时应该知道双方劳动关系不可能继续存在；有关劳动关系存续时间及有关权利的主张，也应在知道劳动关系终止后的法定期限内提出，虽原告称1998年曾提出主张，但未就此提供证据。\n第五，原告于2003年3月以灵活就业（个体）人员身份办理退休手续，此前已自行缴纳养老保险多年，也应该知道其与原经发公司的劳动关系早已终止，也应在知道劳动关系终止后的法定期限内提出，虽原告称2005年曾提出主张，但未就此提供证据。\n第六，不论根据《劳动法》第八十二条规定的六十日的仲裁申请期限，还是根据《劳动争议调解仲裁法》第二十七条规定的一年的仲裁时效期间，原告均已超过，其于2013年通过信访途径主张权利，并不引起仲裁申请期限或仲裁时效期间的中断和重新计算。\n综上，原告于2014年申请仲裁，确已超过仲裁申请期限，又无不可抗力或者其他正当理由，应依法驳回其诉讼请求。\n",
    "审理法院的认定理由": "首先，原告主张其于1990年5月开始与经发公司存在劳动关系，但在案证据反映出调动审批、停薪留职、养老保险记录等方面存在多处矛盾，而原告在（2014）温龙开民初字第88号案中请求确认劳动关系始于1991年2月，原告本案主张的劳动关系开始时间存在疑问。\n",
    "审理法院的认定依据": "《劳动法》第七十九条",
    "裁判依据": "综上，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（一）》第三条、《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（一）》第三条",
    "裁判主文": "判决如下：裁判结果驳回原告潘立方的诉讼请求。\n本案受理费本院予以免收。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于温州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员金丛二〇一四年十月十一日",
    "审结时间": "二〇一四年十月十一日",
    "审理法官": "审判员金丛"
}