{
    "案件基本信息": "张敏等诉玉林市品华居食品有限公司确认劳动关系纠纷案张敏等诉玉林市品华居食品有限公司确认劳动关系纠纷案玉林市玉州区人民法院民事判决书(2017)桂0902民初1828号;民事判决书;;;;当事人原告：张敏。\n;;原告：陈洁。\n;;原告：陈冰。\n;;原告：陈小龙。\n;;原告：陈小强。\n;;委托诉讼代理人：刘恩明，广西三益律师事务所律师。\n;;委托诉讼代理人：赵玲秋，广西三益律师事务所律师。\n;;被告：玉林市品华居食品有限公司，住广西玉林市经济开发区横五路1号。\n;;法定代表人：李品华。\n;;委托诉讼代理人：吕飞凤，玉林市煜焜法律事务所法律工作者。\n;;审理经过原告张敏、陈洁、陈冰、陈小龙、陈小强诉被告玉林市品华居食品有限公司确认劳动关系纠纷一案，本院于2017年5月3日立案后，依法适用简易程序于2017年6月7日公开开庭审理了本案。\n原告陈小龙及原告的委托诉讼代理人刘恩明、赵玲秋，被告的委托诉讼代理人吕飞凤到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "张敏等诉玉林市品华居食品有限公司确认劳动关系纠纷案",
    "审理法院": "玉林市玉州区人民法院",
    "案号": "民事判决书(2017)桂0902民初1828号",
    "审理程序": "民事判决书(2017)桂0902民初1828号",
    "案件基本事实部分": "原告诉称原告张敏、陈洁、陈冰、陈小龙、陈小强向本院提出诉讼请求：1.确认陈国联与被告自2016年8月1日至2016年11月8日止存在劳动关系；2.本案诉讼费用由被告承担。\n事实与理由：五原告是陈国联的亲属。\n陈国联与2016年8月1日开始到被告处从事保安工作，每月工资约1960元，与被告建立的劳动关系。\n2016年11月8日0时35分，陈国联在下班途中发生交通事故死亡。\n事故发生后，原告申请工伤认定，因被告对与陈国联存在劳动关系提出异议。\n原告向玉林市劳动人事争议仲裁委员会申请确认劳动关系，玉林市劳动人事争议仲裁委员会于2017年4月19日作出不予受理通知书。\n原告遂诉至法院。\n;;被告辩称被告玉林市品华居食品有限公司辩称：陈国联与被告形成的劳务关系不是劳动关系。\n陈国联到被告处工作时已超法定退休年龄，被告无法为其缴交社保，被告按其看一天大门算一天劳务费。\n由此可见陈国联与被告之间形成的是劳务关系。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认。\n对有异议的证据，本院结合原、被告双方举证和质证，认为该类书证确与双方诉辩事由具有一定关联性，能客观反映案件事实，具有合法性，故本院对以上原告、被告各自提供的并对方有异议的证据亦予以认定作为本案的参考依据。\n上述证据均已在卷佐证。\n本院查明本院经审理认定事实如下：从2016年8月1日开始陈国联到被告处从事保安工作。\n2016年11月8日0时35分，陈国联因交通事死亡。\n原告作为陈国联的亲属，认为陈国联在下班途中发行交通事故应构成工伤。\n为此原告陈小龙2017年1月12日向玉林市人力资源和社会保障局申请工伤认定，玉林市人力资源和社会保障局以陈国联与被告之间的劳动关系存在争议为由，于2017年3月1日做出工伤认定中止通知书。\n原告陈小龙于2017年4月13日向玉林市劳动人事争议仲裁委员会申请确认陈国联与被告在2016年8月1日至2016年11月8日期间存在劳动关系。\n玉林市劳动人事争议仲裁委员会于2017年4月19日作出不予受理通知书。\n原告诉至本院。\n另查明：陈国联是1955年1月6日出生，其于2016年8月1日到被告处工作时已年满60周岁，且已领取新型农村社会养老保险。\n",
    "出生时间": "陈国联是1955年1月6日出生，",
    "劳动起始时间": "从2016年8月1日开始陈国联到被告处从事保安工作。\n",
    "劳动结束时间": "2016年11月8日0时35分，陈国联因交通事死亡。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "理由": "本院认为本院认为，根据陈国联身份证记载，原告1955年1月6日出生，其在2016年8月1日到被告处工作时年满61周岁并领取了新型农村社会养老保险。\n根据《中华人民共和国社会保险法》有关规定，陈国联领取新型农村社会养老保险是我国的基本养老保险的一种。\n根据《中华人民共和国劳动合同法实施条例》第二十一条：劳动者达到法定退休年龄的，劳动合同终止。\n;以及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条：;用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院起诉的，人民法院应当按劳务关系处理。\n;的规定，陈国联到被告处工作时，已达法定退休年龄并享受养老保险待遇，所以陈国联与被告之间不存在劳动关系，而是劳务关系。\n所以原告要求确认陈国联与被告自2016年8月1日至2016年11月8日止存在劳动关系的诉讼请求，没有法律依据，本院不予支持。\n",
    "审理法院的认定理由": "陈国联到被告处工作时，已达法定退休年龄并享受养老保险待遇，所以陈国联与被告之间不存在劳动关系，而是劳务关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "基本养老保险待遇的认定理由": "根据《中华人民共和国社会保险法》有关规定，陈国联领取新型农村社会养老保险是我国的基本养老保险的一种。\n",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《中华人民共和国劳动合同法实施条例》第二十一条之规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：;;确认陈国联与被告玉林市品华居食品有限公司在2016年8月1日至2016年11月8日期间不存在劳动关系。\n;;本案受理费10元，减半收取5元，由原告张敏、陈洁、陈冰、陈小龙、陈小强承担。\n;;如不服本判决，可在本判决送达之日起十五日内，向本院或广西壮族自治区玉林市中级人民法院递交上诉状，并按对方当事人人数提交副本，上诉于广西壮族自治区玉林市中级人民法院，并于上诉期限届满之日起七日内预交上诉费10元（受理费户名：广西壮族自治区玉林市中级人民法院，帐号：20×××57，开户行：农行玉林城东支行）。\n逾期不交也不提出缓交申请的，按自动撤回上诉处理。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员陈波;;二〇一七年六月九日",
    "审结时间": "二〇一七年六月九日",
    "审理法官": "审判员陈波"
}