{
    "案件基本信息": "司桂青、淄博环球医药有限公司确认劳动关系纠纷民事一审民事判决书司桂青、淄博环球医药有限公司确认劳动关系纠纷民事一审民事判决书山东省淄博市张店区人民法院民事判决书(2022)鲁0303民初1935号当事人原告：司桂青。\n委托诉讼代理人：信光明，山东福泽律师事务所律师。\n被告：淄博环球医药有限公司。\n住所地，张店区体育场街道办事处金晶大道96号鑫盛财富广场2号楼2917号。\n法定代表人：陈东升，经理。\n委托诉讼代理人：邹宝峰，山东建仑律师事务所律师。\n审理经过原告司桂青与被告淄博环球医药有限公司确认劳动关系纠纷一案，本院于2022年3月11日立案后，依法适用简易程序，公开开庭进行了审理。\n原告司桂青及其委托诉讼代理人信光明，被告淄博环球医药有限公司的委托诉讼代理人邹宝峰到庭参加诉讼，本案现已审理终结。\n",
    "案名": "司桂青、淄博环球医药有限公司确认劳动关系纠纷",
    "审理法院": "山东省淄博市张店区人民法院",
    "案号": "民事判决书(2022)鲁0303民初1935号",
    "审理程序": "民事判决书(2022)鲁0303民初1935号",
    "案件基本事实部分": "原告诉称原告司桂青向本院提出诉讼请求：１．确认2020年1月3日至2021年12月29日期间原告与被告之间存在劳动关系，并于2021年12月30日解除劳动关系；2．被告支付原告2021年12月份工资3600元；3．被告支付原告2020年2月份至2021年12月份加班费差额60860.8元；4．被告支付原告解除劳动合同经济补偿金7200元，共计71660.8元。\n事实与理由：2020年1月3日，原告到被告处入职，工作岗位：仓库管理员，工作地点杏园东路58号昱霖机电城院内，月工作天数26天为全勤，每天早8：00上班，中午12：00下班，下午1：30上班，晚上21：00下班，有时加班至次日凌晨1：00，平均每天工作12小时以上，月工资标准4500元，加班费按每小时8元，2021年8月份之后加班费按每小时16元，未按照小时工资二倍的标准支付加班费，加班费差额未发放。\n因为被告安排原告长期加班，未安排补休，严重影响原告身体健康，2021年12月29日，原告拒绝加班并向被告管理人员翟经理(二嫂)口头提出辞职。\n2021年12月份工资3600元至今尚未发放。\n原告为维护自身合法权益，诉至法院。\n被告辩称被告淄博环球医药有限公司辩称，双方劳动关系自2020年7月1日至2021年4月20日。\n2021年4月20日原告已达退休年龄，此后双方已经由劳动关系转变为劳务关系，双方的权利义务已经不再适用劳动法律规范。\n原告2012年12月份工资应当扣除被告给原告多支付的2022年1月、2月的各项社会保险费。\n加班费被告已经足额支付原告。\n原告要求被告支付其经济补偿金无事实和法律依据。\n原告主张的2021年2月16日前的劳动权益，已经超过1年的劳动仲裁时效。\n原告诉求未经劳动仲裁程序，不得直接向人民法院提起诉讼。\n原告围绕诉讼请求依法提交了证据：1、劳动争议申请书、不予受理通知书一份，证明原告与被告劳动争议一案已经过劳动仲裁程序处理本案，本案请求未超出劳动仲裁请求的范围；2、社保缴费证明一份，证明被告为原告参加社会保险缴费的相关情况；3、工商银行明细清单，证明被告通过陈洪升个人银行账户向原告支付2020年1月份至6月份工资，被告通过公司账户向原告支付2020年7月份至2021年10月份工资；被告通过陈洪升个人银行账户向原告支付2020年9月至2021年10月部分加班费(加班费差额未支付)及2021年11月份工资；2021年12月份工资未支付；4、照片，证明原告加班的一部分情况。\n被告围绕答辩意见依法提交证据：1、劳动合同一份，证实双方于2020年7月1日起建立劳动合同关系，原告的月工资为2500元；2、完税证明四张、司桂清社保交费明细，证实因原告无故离职且未告知被告，导致被告为原告缴纳了2022年1月、2月的社保费，共计2727.28元，该款项应当从原告的2021年12月份的工资中予以扣除；3、未拆封邮政特快专递邮件一份，司桂青于2021年12月30日无故离职且未通知单位更未办理离职手续和工作交接，被告一直联系不上原告，无奈被告以特快专递的方式给原告邮寄通知函，通知原告办理离职手续，并进行工作交接，但该邮件原告拒收被退回，证实原告离职未告知被告更未告知被告离职的原因也未办理离职手续和工作交接，原告的离职属于自动离职；4、考勤记录一份，证明自2020年7月至2021年12月，原告共计加班801个小时。\n根据其月工资2500元计算，工作日加班工资为(2500元除以21.75天除以8小时)乘以1.5倍乘以801小时，等于17262.93元；5、工资发放表一份，证明自2020年7月至2021年11月原告应发工资(含实发工资及个人应负担的社保费)共计69856.53元。\n本院查明本院经审理认定事实如下：被告原法人陈洪升通过其个人银行账户向原告支付2020年1月份至6月份工资，被告通过公司账户向原告支付2020年7月份至2021年10月份工资；被告通过陈洪升个人银行账户向原告支付2020年9月至2021年10月部分加班费(加班费差额未支付)及2021年11月份工资和部分加班费；2021年12月份工资未支付；被告为原告缴纳了2022年1月、2月的社保费，共计2727.28元。\n原、被告于2020年7月1日签订劳动合同，合同第七条约定：原告的月工资为2500元，执行8小时工时制度。\n原告于2022年2月16日向淄博市张店区劳动人事仲裁委员会申请仲裁，要求确认与被告2020年1月3日至2021年12月29日期间存在劳动关系，并于2021年12月30日解除劳动关系；以及要求被告支付工资、加班费差额、经济补偿金，2022年2月16日该委员会作出张劳人仲案字〔2022〕第191号不予受理通知书，因原告的仲裁请求不属于劳动从事争议受案范围。\n",
    "劳动起始时间": "2020年1月3日，原告到被告处入职，",
    "劳动结束时间": "2021年12月29日，原告拒绝加班并向被告管理人员翟经理(二嫂)口头提出辞职。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "2022年2月16日该委员会作出张劳人仲案字〔2022〕第191号不予受理通知书，因原告的仲裁请求不属于劳动从事争议受案范围。",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，一、关于原告主张的确认双方2020年1月3日至2021年12月29日期间存在劳动关系，并于2021年12月30日解除劳动关系。\n根据被告向原告自2020年1月起支付工资，本院认定双方自2020年1月3日建立劳动关系。\n原告于2021年4月20日已达法定退休年龄，且原告在被告处工作年限较短，被告正常为原告参加基本养老保险，对于这种情形，由于原告是否享受基本养老保险待遇不可归咎于被告，应适用《劳动合同法实施条例》第二十一条的规定，认定因原告达到法定退休年龄，不再符合劳动法律、法规规定的主体资格，不具备建立劳动关系的条件，双方用工关系自原告达到法定退休年龄时动关系自然终止，此后双方形成劳务关系。\n故，本院确认双方于2021年4月20日劳动关系自然终止。\n二、关于原告主张的2021年12月份工资和2020年2月份至2021年12月份加班费差额。\n经双方当庭核对，原告提交证明其加班时间的微信截图以及被告提供的考勤记录，能够相互对应，故本院对原告的加班时间按照考勤记录予以确认。\n原告虽不认可考勤记录，但结合庭审调查，足以认定上述事实，对原告的口头鉴定申请，本院不予批准。\n2020年7月至2021年12月，原告共计加班801个小时，根据已查明事实，原告的工资为2500元/月，工作日加班工资为2500元÷21.75天÷8小时×1.5倍×801小时＝17262.93元；每周周六加班一天，其休息日加班工资为2500元÷21.75天×2倍×4天×18月＝16551.72元；合计加班费为33814.65元，平均每月1878.59元，因被告未提交2020年7月份之前的考勤记录，应承担举证不能的后果。\n结合原告2020年2月至6月的工资，能够看出2020年2月至6月也存在加班情况，本院酌定按照每月平均加班费计算2020年2-6月的加班费，共计9392.95元，原告2020年2-6月基本工资为2500元×5月＝12500元，原告2020年2-6月实发工资为15240.71元，故2020年2-6月的加班费差额为9392.95元＋12500元－15240.71元＝6652.24元。\n原告2020年7月至2021年12月基本工资为2500元×18月＝45000元。\n原告2020年7月至2021年11月应发工资为65311.72元。\n因此，被告应支付原告的加班费差额为6652.24元(2020年2-6月的加班费差额)＋33814.65元(2020年7月-2021年12月的加班费)＋45000元(2020年7月至2021年12月基本工资)－65311.72元(2020年7月-2021年11月应发工资)－2727.28元(2022年1月、2月的社保费)＝17427.89元。\n三、关于原告主张的解除劳动合同经济补偿金。\n根据查明的事实，双方已于2021年4月20日劳动关系自然终止。\n故，原告的该项诉求本院依法不予支持。\n综上所述，原告的部分诉讼请求本院依法予以支持。\n",
    "审理法院的认定理由": "认定因原告达到法定退休年龄，不再符合劳动法律、法规规定的主体资格，不具备建立劳动关系的条件，双方用工关系自原告达到法定退休年龄时动关系自然终止，此后双方形成劳务关系。",
    "审理法院的认定依据": "《劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动法》第四十四条，《中华人民共和国劳动合同法》第七条、第十条，《中华人民共和国劳动合同法实施条例》第二十一条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第四十四条，《中华人民共和国劳动合同法》第七条、第十条，《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果一、确认原告司桂青与被告淄博环球医药有限公司自2020年1月3日建立劳动关系，于2021年4月20日劳动关系自然终止；二、被告淄博环球医药有限公司自本判决生效之日起十日内支付原告司桂青加班费差额17427.89元；三、驳回原告司桂青的其他诉讼请求。\n如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百六十条规定，加倍支付迟延履行期间的债务利息。\n案件受理费5元，由被告淄博环球医药有限公司负担。\n本判决生效后(当事人提起上诉的，以上诉法院生效判决为准)，负有履行义务的当事人应及时足额履行生效法律文书确定的义务。\n逾期未履行的，应自觉主动前往本院申报经常居住地及财产情况，并不得有转移、隐匿、毁损财产及高消费等妨害或逃避执行的行为。\n本条款即为执行通知暨财产报告条款，违反本条规定的，本案执行立案后，执行法院可按照法律文书载明的送达地址送达相关法律文书，并可依法对相关当事人采取列入失信名单、限制消费、罚款、拘留等强制措施，构成犯罪的，依法追究刑事责任。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省淄博市中级人民法院；也可以在判决书送达之日起十五日内，向山东省淄博市中级人民法院在线提交上诉状。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员 申 健二〇二二年六月六日书记员 高雪飞",
    "审结时间": "二〇二二年六月六日",
    "审理法官": "审判员 申 健"
}