{
    "案件基本信息": "金小梅与长白山森工集团大石头林业有限公司确认劳动关系纠纷一案一审民事判决书金小梅与长白山森工集团大石头林业有限公司确认劳动关系纠纷一案一审民事判决书吉林省敦化林区基层法院民事判决书(2020)吉7504民初135号当事人原告：金小梅。\n被告：长白山森工集团大石头林业有限公司，住所地：吉林省敦化市大石头镇。\n法定代表人：庄发明，该公司董事长。\n委托诉讼代理人：尚连科，吉林容善律师事务所律师。\n委托诉讼代理人：马东杰。\n审理经过原告金小梅与被告长白山森工集团大石头林业有限公司（以下简称大石头林业有限公司）确认劳动关系纠纷一案，本院于2020年6月2日立案后，依法适用简易程序，公开开庭进行了审理。\n原告金小梅、被告大石头林业有限公司的委托诉讼代理人尚连科、马东杰到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "金小梅与长白山森工集团大石头林业有限公司确认劳动关系纠纷",
    "审理法院": "吉林省敦化林区基层法院",
    "案号": "民事判决书(2020)吉7504民初135号",
    "审理程序": "民事判决书(2020)吉7504民初135号",
    "案件基本事实部分": "原告诉称金小梅向本院提出诉讼请求：请求法院依法确认金小梅与大石头林业局从1980年8月至1991年存在事实劳动关系。\n事实与理由：原告1980年在大石头林业局柳树河林场上班，有劳动手册为证。\n1982年响应国家号召，参加上山下乡的知青，在大石头林业局贮木场回族队知青点参加劳动（在贮木场车间干了几个月）。\n1983年又到板石知青农一场劳动铲地，冬天又去了五四青年点清理打枝。\n1984年继续响应国家号召像参军一样戴着大红花去了大石头林业局寒葱沟知青点植树造林，从此在寒葱沟一直劳动到1991年，1992年大石头林业局寒葱沟知青点正式解体。\n2019年12月12日，安图纺织厂的临时工通过法律确定劳动关系，自己补缴了养老保险，实现了老有所养，原告也为国家做了不少贡献，所以诉求是希望能像安图纺织厂临时工一样，通过法律程序确定劳动关系。\n被告辩称大石头林业有限公司辩称：1、请求依法判决驳回被答辩人的诉讼请求；2、由被答辩人承担本案诉讼费用。\n事实与理由：1、根据《中华人民共和国劳动争议调解仲裁法》第二条：中华人民共和国境内的用人单位与劳动者发生的下列劳动争议，适用本法：（一）因确认劳动关系发生的争议。\n第二十七条：劳动争议申请仲裁的时效期间为一年。\n敦化市劳动人事争议仲裁委员会作出的（2019）敦劳人仲案字84号《不予受理案件通知书》认定事实清楚，适用法律正确。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条：劳动争议仲裁委员会根据《劳动法》第八十二条之规定，以当事人的仲裁申请超过六十日期限为由，作出不予受理的书面裁决、决定或者通知，当事人不服，依法向人民法院起诉的，人民法院应当受理；对确已超过仲裁申请期限，又无不可抗力或者其他正当理由的，依法驳回其诉讼请求。\n被答辩人在事实中陈述，其在寒葱沟劳动到1991年，至其申请仲裁（2019年12月11日）已经经过28年，根据该事实及法律规定，应当判决驳回其诉讼请求；2、根据被答辩人对事实的陈述，答辩人进行了调查，但由于时间久远，没有查到与其相关的材料；3、大石头林业局系国有企业，没有自主招工的权限，招工是根据国家的政策文件精神进行，被答辩人系大石头林业局职工的子女，其可以在相关单位进行劳动，获得劳动报酬，但与相关单位不是劳动关系；4、根据国家招工政策，大石头林业局分别在1984年、1985年、1986年、1987年、1988年，对林业局职工的子女（待业青年）符合相关规定的进行招收合同制工人（在该时间内，大石头林业局职工是全民所有制职工），在1980年、1986年、1988年，对于林业局职工的子女，年龄在18-28周岁的待业青年，符合相关规定的招收集体所有制工人。\n被答辩人作为林业局职工的子女，应当在该时间内参加林业局的招工，只有通过招工，才能成为林业局职工的事实，才能享受职工的待遇，被答辩人没有相关的材料，其不能成为林业局的职工，也不存在事实劳动关系。\n综上所述，恳请法院依法驳回被答辩人对答辩人的诉讼请求。\n原告为证明其主张向本院提交了以下证据:1、身份证复印件一张，用以证明原告主体资格；被告无异议。\n2、会计凭证工资表一张，用以证明1982年在大石头林业局劳动得到过劳动报酬，与被告存在劳动关系的事实；被告对证据的真实性无异议，对证明的问题有异议，称该工资表时间为1982年7月5日，表中第九项与本案原告名称不相符，表中名称为金广梅，领取工作时间距离原告申请仲裁的时间已经经过37年。\n3、安图县人民法院民事判决书一份，用以证明与原告情况类似的案件，判决确定了劳动关系的事实；被告对证据的真实性无异议，对证明的问题有异议，称中国不是判例法，而是制定法，该判例不适用于本案，该判例与本案原告无关联性。\n4、劳动手册一份，用以证明1980年6月2日在柳树河林场工作的事实，与被告存在劳动关系；被告对该证据的真实性无异议，对证明问题有异议，称该手册说明凡本局待业青年（子女子弟）在大小集体、家属队参加劳动者均持有此册，本案原告只是大石头林业局职工的子女，与大石头林业局没有劳动关系。\n5、敦化市劳动人事争议仲裁委员会作出的（2019）敦劳人仲案字84号《不予受理案件通知书》，用以证明该案件经过了仲裁前置程序；被告对该证据的真实性无异议，称该案件经过了仲裁前置程序无异议，但通过该证据能够证实本案原告仲裁请求超过仲裁申请时效。\n6、王某某、赵某某出具的证明各一份，用以证明原告金小梅与金广梅系同一人的事实；被告对证明的真实性有异议，称根据证据规则，证人应当出庭作证，赵某某与本案原告存在利害关系，因其是另一案的原告，自然人在我国是由公安机关管理，如果户籍名字出现错误或者更改，应当由公安机关出具证明，其他自然人出具的证明没有法律效力。\n被告向本院提交以下证据：1、营业执照、法定代表人证明复印件各一份，用以证明被告主体资格的事实；原告无异议。\n2、大石头林业有限公司贮木场、大石头林业有限公司刘生店林场、敦化市吉森木业有限责任公司（原大石头林业局制材厂）、大石头林业有限公司东明林场提供的《情况说明》共四份，用以证明贮木场设立回族队青年点和板石青年点时间久远，准确的建点时间和撤点时间无法核实，青年点的工资传票由于历史遗留多种原因已无现存。\n刘生店林场青年点成立于1982年11月5日，于1986年逐渐解散，会计凭证因历史时间较长已没有保存。\n当年制材厂青年点场址在林业局森铁运输线6.7公里处和10.5公里处（林业局三中检查站附近），建点和撤点时间不祥，当时的工资传票归制材厂大集体管理，由于历史原因已经遗失殆尽，现仅存残缺不全的6本（82年4月1本，84年4月1本，85年4月1本，85年10月1本，86年2月和3月合订1本，86年8月和9月合订1本）。\n原大石头林业局柳树河营林管理站，于1983年6月解体，一部分职工归属大石头林场管理，一部分职工归属东明林场管理。\n如果是林业局职工都有档案的事实；原告对证据无异议，称就因为在林业局没有档案，所以到法院确认劳动关系。\n3、吉林省延边林业管理局、吉林省大石头林业局、大石头林业局劳动服务公司出具的《文件》共9份，用以证明大石头林业局系国有企业，没有自主招工权，根据当时的国家政策进行招工、用工。\n《大林劳字〔84〕第235号》关于招收1984年合同制工人的通知，是根据吉林工劳字〔1984〕416号文件，招收160名合同制工人，招收对象是大石头林业局家居城镇有商品粮的职工子女，年龄18-28岁，制材厂、青林子林场（寒葱沟林场）都有招收名额。\n延林局劳字〔1985〕71号关于下达招收全民所有制合同工计划的通知，大石头林业局招收50人。\n《大林劳字〔87〕第3号》关于招收1986年合同制工人的补充方案，招收100名，年龄18-28周岁的待业青年。\n《大林劳字〔87〕第231号》关于招收1987年劳动合同制工人的通知，是根据延林局劳人字〔1987〕368号文件精神，年龄21-28周岁，招收工种：油锯伐木工、集材、装车、绞盘机司机工、打枝工、营林和养路工等工种，符合该条件，进行文化考核，并执行全面了解，综合考察，择优录用的原则。\n《大林劳字〔88〕第215号》1988年招收劳动合同制工人的通知，根据延州劳人字〔1988〕100号文件，州劳动人事局下达给大石头林业局招收全民劳动合同制工人指标50名。\n1980年林业局大集体招工简章，招工范围：只限于招收现在本局的职工子女，招工对象：1979年底以前毕业的待业知识青年，年龄18-28周岁的未婚青年，招收名额1328人。\n《大林劳服劳字〔86〕第41号》大石头林业局1986年招收集体所有制工人的方案：全局招收400名，男女比例各占50%，招收我局“四证\"齐全的职工子女（四证：城镇户口、商品粮食关系、毕业证、待业关系），1982届初、高中毕业，年龄22-28周岁。\n《大林集经劳字〔88〕第107号》招工对象：大石头林业局全民、集体职工子女（包括视为子女的子弟），年龄18-28周岁，已经办理待业手续并在集经处档案室有档，经过就业前培训取得结业证书的待业青年，以上条件不具备的，无论何种理由均不能报名，招工名额：500名。\n《大石头林业局关于下发五七家属工等群体参加基本养老保险实施方案的通知》参保范围及对象：1995年1月1日以前，曾在大石头林业局有过3年以上工作经历，未参加基本养老保险统筹，未经劳动部门办理正式用工手续，目前具有城镇常住户口，2010年10月31日前达到法定退休年龄（男60周岁、女50周岁）的五七工、家属工等。\n个人缴费标准，单位缴费标准。\n通过以上文件，能够证明，林业局职工的子女、子弟、家属，根据相关政策，待业青年进行招收合同工、大集体，对于已经招收合同工、大集体的人员，如果达到退休年龄，可以正常退休，享受国家养老待遇。\n对于林业局的五七工、家属等，符合享受养老待遇，办理相关手续，享受养老待遇的事实；原告称该证据与其无关。\n4、大石头林业局出具的《劳动合同制工人录用审批表》一份，用以证明案外人姜某某。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n本院查明本院经审理认定事实如下：原告于1980年在大石头林业局柳树河林场参加劳动，并颁发了劳动手册。\n1982至1991年间在大石头林业局贮木场回族队知青点、板石知青农一场、五四青年点、寒葱沟知青点参加过劳动。\n至今未与大石头林业有限公司(大石头林业局)建立劳动关系。\n2019年12月11日原告向敦化市劳动人事争议仲裁委员会申请仲裁，劳动人事争议仲裁委员会（2019）敦劳人仲案字84号，以申请人主体不适格及申请人的仲裁请求超过仲裁申请时效为由作出《不予受理通知书》。",
    "劳动起始时间": "原告于1980年在大石头林业局柳树河林场参加劳动，并颁发了劳动手册。\n1982至1991年间在大石头林业局贮木场回族队知青点、板石知青农一场、五四青年点、寒葱沟知青点参加过劳动。\n",
    "仲裁委拒绝仲裁的理由": "劳动人事争议仲裁委员会（2019）敦劳人仲案字84号，以申请人主体不适格及申请人的仲裁请求超过仲裁申请时效为由作出《不予受理通知书》。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，原告1980年至1991年期间，曾在被告所属的单位劳动过，但并未与被告建立劳动关系。\n原告的诉讼请求已超过仲裁时效，且提供的证据不足以证明其主张，故原告的诉讼请求缺乏事实及法律依据，本院不予支持。\n",
    "审理法院的认定理由": "原告1980年至1991年期间，曾在被告所属的单位劳动过，但并未与被告建立劳动关系。\n原告的诉讼请求已超过仲裁时效，且提供的证据不足以证明其主张，故原告的诉讼请求缺乏事实及法律依据，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条",
    "裁判依据": "综上，依照《中华人民共和国劳动争议调解仲裁法》第二十七条：“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n\"《中华人民共和国民事诉讼法》第六十四条一款：“当事人对自己提出的主张，有责任提供证据。\n\"《最高人民法院关于适用的解释》第九十条第一款：“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。\n\"第二款：“在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。\n\"之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条：“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n\"《中华人民共和国民事诉讼法》第六十四条一款：“当事人对自己提出的主张，有责任提供证据。\n\"《最高人民法院关于适用的解释》第九十条第一款：“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。\n\"第二款",
    "裁判主文": "判决如下：裁判结果驳回原告金小梅的诉讼请求。\n案件受理费10.00元，减半收取5.00元，由原告金小梅承担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于吉林省延边林区中级法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员郭和玲二〇二〇年六月二十八日书记员曹可欣",
    "审结时间": "二〇二〇年六月二十八日",
    "审理法官": "审判员郭和玲"
}