{
    "案件基本信息": "崔某、崔显杨等与四川圭亿工程技术有限公司确认劳动关系纠纷一审民事判决书崔某、崔显杨等与四川圭亿工程技术有限公司确认劳动关系纠纷一审民事判决书四川省宜宾市翠屏区人民法院民事判决书(2019)川1502民初5246号当事人原告：崔某。\n法定代理人：龚素英（系原告崔某的母亲）。\n原告：崔显杨。\n原告：陈秀贞。\n三原告共同委托诉讼代理人：孙先俊。\n被告：四川圭亿工程技术有限公司，住所地：四川省宜宾市飞云路北段70号宜宾汽车产业园综合服务中心1幢5层，统一社会信用代码：91511502MA64BE9R8Y。\n法定代表人：路尧，总经理。\n委托诉讼代理人：王法刚。\n委托诉讼代理人：杨琴，四川蜀鸿律师事务所律师，执业证号：15xxx611964593。\n审理经过原告崔某、崔显杨、陈秀贞与被告四川圭亿工程技术有限公司（以下简称四川圭亿公司）确认劳动关系纠纷一案，本院于2019年9月5日立案后，依法适用简易程序于2019年10月10日公开开庭进行了审理。\n原告崔显杨及三原告共同委托诉讼代理人孙先俊，被告四川圭亿公司的委托诉讼代理人王法刚、杨琴，均到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "崔某、崔显杨等与四川圭亿工程技术有限公司确认劳动关系纠纷",
    "审理法院": "四川省宜宾市翠屏区人民法院",
    "案号": "民事判决书(2019)川1502民初5246号",
    "审理程序": "民事判决书(2019)川1502民初5246号",
    "案件基本事实部分": "原告诉称原告崔某、崔显杨、陈秀贞向本院提出诉讼请求：1.依法确认崔易明与四川圭亿公司存在事实劳动关系；2.判令被告支付崔易明意外死亡的各项费用合计121073.58元（丧葬费11447.25元、抚恤金17924.1元、崔某生活困难津贴91702.5元）；3.诉讼费由被告承担。\n事实与理由:崔某是崔易明女儿，崔易明是崔显杨、陈秀贞儿子。\n龚素英与崔易明于2018年8月20日协议离婚。\n崔易明在2018年11月25日晚23时在宜宾市坠楼死亡。\n2018年11月29日，崔易明父母崔显杨、陈秀贞，在宜宾人民调解委员会的工作人员主持下与被告达成了调解协议，由被告支付三万元慰问金，崔易明父母崔显杨、陈秀贞承诺放弃公安机关继续调查和向被告主张其它权利，否则被告是不会向崔显杨、陈秀贞支付三万元慰问金的。\n根据《中华人民共和国合同法》第五十二条之规定的无效法定情形“一方以欺诈、胁迫的手段订立合同、损害国家利益\"，崔显杨、陈秀贞与被告签订的此协议，显然属无效协议，因崔显杨、陈秀贞受到被告不给钱的胁迫，而违心签订了此调解协议。\n2019年7月25日，崔某、崔显杨、陈秀贞向宜宾市劳动仲裁委员会提交了崔易明事实劳动关系仲裁申请书，申请宜宾市劳动仲裁委员会依法对崔易明与被告存在事实劳动关系进行仲裁，宜宾市劳动仲裁委员以双方已签订协议处理为由，作出了不予受理的决定。\n根据《中华人民共和国劳动合同法》第七条的规定：“用人单位用工之曰起，与劳动者建立劳动关系，用人单位应当建立职工名册备查\"，第十条规定：“建立劳动关系应当订立书面劳动合同\"，《中华人民共和国劳动法》第七十三条的规定“劳动者死亡后，其遗属依法享受遗属津贴\"，《中华人民共和国社会保险法》第十七条规定：“参加基本养老保险的个人，因病或者非因工死亡的，其遗属可以领取丧葬费补助金和抚恤金\"等规定，崔易明意外死亡后，其遗属应该依法享有和领取这些待遇，因被告无视国家法律规定，没有给职工崔易明签订劳动合同，也没有给崔易明购买相关社会保险，崔易明意外死亡后，致使其遗属无法享受和领取相应的补偿津贴，所以原告诉至法院，要求判如所请。\n被告辩称被告四川圭亿公司辩称，1.我司与崔易明之间不存在劳动关系。\n崔易明仅在2018年10月22日至11月22日向我司提供劳务，且其自2018年11月23日起未在我司工地提供劳务。\n我司承建工程劳务班组负责人已将崔易明全部劳务报酬通过转账方式支付至其账户，双方劳务关系于2018年11月22日终止。\n故三原告主张崔易明与我司存在劳动关系的诉请无事实依据。\n2.崔易明的死亡系因网络借贷欠债跳楼自杀，其死因、死亡地点、死亡时间均与我司无关，三原告的主张无事实依据。\n3.三原告要求我司支付各项费用的主体错误，根据《中华人民共和国社会保险法》第十七条“参加基本养老保险的个人，因病或者非因工死亡，其遗属可以领取丧葬补助金和抚恤金；在未达到法定退休年龄时因病或者非因工致残完全丧失劳动能力的，可以领取并残津贴。\n所需资金的从基本养老保险基金中支付\"的规定，即使崔易明与我司存在劳动关系，三原告主张的丧葬费、抚恤金等费用的发放主体也应是社保经办机构，而非我司。\n4.如果认定原、被告签订的《人民调解协议》、《情况说明》、《收条》、《感谢信》等系原告受胁迫签署而无效，我司保留向原告主张返还30000元的权利。\n综上，三原告的诉请无事实及法律依据，请求驳回三原告的全部诉讼请求。\n本案当事人围绕诉讼请求依法提交了证据，本院组织当事人对证据进行了质证，对当事人无异议的被告工商登记信息、三原告身份证复印件、死亡证明、户口簿复印件、离婚协议、被告公司营业执照复印件及法定代表人身份证明、（2019）川1502民初845号民事判决书及庭审笔录复印件、(2019)川15民终1107号民事判决书复印件及庭审笔录等证据予以确认并在卷佐证。\n对当事人有异议的证据，本院依法认定如下：1.对三原告提交的劳动仲裁不予受理通知书、人民调解协议、公安机关询问笔录，被告对证明目的有异议，但对该组证据的真实性并无异议，且该组证据能证明本案部分事实，故本院依法予以采信。\n2.对三原告提交的通话录音，被告对三性均不认可，因三原告未提交原始载体，故本院依法不予采信。\n3.对被告提交的中国建设银行个人活期账户交易明细，三原告对关联性提出异议，被告对关联性提出异议，因该份证据能证明本案部分事实，故本院依法予以采信。\n4.对被告提交的《人民调解协议》、《情况说明》、《收条》、《感谢信》、《警示通知函》及立案告知函复印件，三原告认为与本案无关，因该组证据能证明本案部分事实，故本院依法予以采信。\n根据当事人陈述和经庭审查确认的证据，本院认定事实如下：原告崔显杨、陈秀贞系崔易明的父母。\n崔易明与龚素英于2015年2月4日登记结婚后，同年7月18日生育原告崔某，双方于2018年8月20日登记离婚。\n2018年10月22日，崔易明经人介绍到被告四川圭亿公司承建的宜宾市临港区科教中心项目C标工程工地工作。\n2018年11月22日后，崔易明未再到该工地工作。\n2018年11月25日23时许，崔易明在临港区邻里城小区二号门5号楼顶楼跳楼身亡。\n经沙坪街道人民调解委员会调解，同年11月29日，原告崔显杨、陈秀贞(甲方)与被告四川圭亿公司（乙方）达成调解并签订《人民调解协议书》，载明“崔易明曾在宜宾市临港区科教中心项目C标工程工地工作，因炒股亏本后在手机网络借贷欠债，在邻里城5号楼跳楼身亡。\n双方达成协议为：1.乙方从人道主义出发一次性现金支付甲方慰问金30000元；2.自本协议签订后，崔易明死亡一事，甲方不需公安机关继续调查，此事视为终结，甲方不得再向乙方主张其他任何权利。\n\"。\n同时，原告崔显杨、陈秀贞出具与《人民调解协议书》相同内容的《情况说明》，及《感谢信》，内容为“原告崔显杨、陈秀贞承诺案涉事故与被告公司及劳务无关，不会在今后以任何理由提出仲裁或诉讼请求。\n崔易明在事故期间不存在雇佣关系。\n同时表达对被告公司出于人道主义支付慰问金的感谢之意\"。\n原告崔显杨于同日收取被告四川圭亿公司支付的30000元慰问金。\n2019年1月22日,三原告诉至本院，要求被告支付崔易明意外死亡的丧葬费14467.75元、抚恤金17924.1元、崔某一次性生活困难补助金85477.5元。\n同年3月28日,本院作出（2019）川1502民初845号民事判决书，以崔易明的死亡与被告提供劳务并不存在因果关系为由，判决驳回三原告的全部诉讼请求。\n三原告不服该判决上诉至宜宾市中级人民法院，同年7月8日，该院作出（2019）川15民终1107号民事判决书，以该案系提供劳务受害责任纠纷，催易明跳楼死亡非工作原因所致，也不是在提供劳务时受害致死，而是其自身原因造成，因此，催易明的死亡，四川圭亿公司不存在过错，不应承担侵权赔偿责任为由，判决驳回上诉，维持原判。\n另，该案一、二审中，人民法院均向三原告释明，三原告坚持以提供劳务者受害责任纠纷起诉。\n此后，三原告向宜宾市劳动人事争议仲裁委员会申请劳动仲裁，要求确认劳动关系并支付丧葬费、抚恤金、遗嘱津贴，该委于2019年7月31日以双方签订《人民调解协议》，约定“签订本协议后，此事视为终结，原告不得再向被告主张其他任何权利\"为由，作出不予受理案件通知书。\n因三原告不服前述仲裁不予受理案件通知书，遂诉至本院，要求判如所请。\n本院查明另查明,1.公安机关询问笔录中，曾亨祝、张杰修、王光应均陈述称崔易明是2018年10月20日左右到宜宾市临港区科教中心项目C标工程工地上班,11月23日就没有来上班了,26日听说崔易明跳楼死了。\n2.被告四川圭亿公司称宋万程系案涉劳务工程的承包人,并提供宋万程通过其银行账户向崔易明支付工资的银行交易流水予以佐证。\n3.三原告庭审中称本案诉求是针对崔某的权利，与另外两位原告无关。\n",
    "劳动者性别": "男",
    "劳动起始时间": "2018年10月22日，崔易明经人介绍到被告四川圭亿公司承建的宜宾市临港区科教中心项目C标工程工地工作。\n",
    "劳动结束时间": "2018年11月22日后，崔易明未再到该工地工作。\n",
    "仲裁委拒绝仲裁的理由": "该委于2019年7月31日以双方签订《人民调解协议》，约定“签订本协议后，此事视为终结，原告不得再向被告主张其他任何权利\"为由，作出不予受理案件通知书。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，本案案由系确认劳动关系纠纷。\n劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供劳动，由用人单位给付报酬而产生的权利义务关系。\n劳动关系具有从属性（人格上的从属性、组织上的从属性、经济上的从属性）特征。\n根据劳社部发[2005]12号《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条规定“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n\",认定劳动关系应当采取综合认定的方法，即应该根据劳动者是否实际接受用人单位的管理、指挥或者监督，劳动者提供的劳动是否是用人单位业务的组成部分，用人单位是否向劳动者提供基本劳动条件，以及向劳动者支付报酬等因素综合认定。\n当事人对自己提出的主张,有责任提供证据予以证明，现三原告依据《人民调解协议书》及公安机关对王光应、张杰修、曾亨祝的询问笔录要求确认崔易明与被告四川圭亿公司存在劳动关系，前述证据仅能证明崔易明在被告四川圭亿公司承建的工地工作，不足以证明崔易明接受四川圭亿公司的管理、约束、支配，因此并不能达到证明崔易明与被告四川圭亿公司存在劳动关系的证明目的。\n其次，被告提出崔易明系实际施工人宋万程招用的劳务人员,并提供宋万程向崔易明转账支付劳务报酬的证据，根据最高人民法院在《全国民事审判工作会议纪要》中提出“发包人将工程发包给承包人,承包人又转包或者分包给实际施工人,实际施工人招用的劳动者请求确认与发包人之间存在劳动关系的,不予支持\"的意见，原告要求确认崔易明与被告存在劳动关系的主张，不应支持。\n另根据原告崔显杨、陈秀贞在《感谢信》中承诺案涉事故与被告公司及劳务无关，崔易明在事故期间不存在雇佣关系等事实说明，均证实崔易明与被告公司不存在劳动关系。\n综上,对原告要求确认崔易明和四川圭亿公司存在劳动关系的诉请，因与事实不符，且于法无据，故本院不予支持。\n三原告主张的各项费用，系参照《中华人民共和国社会保险法》第十七条“参加基本养老保险的个人，因病或非因工死亡的，其遗属可以领取丧葬补助金和抚恤金……\n所需资金从基本养老保险基金中支付\"的规定要求被告进行赔偿,而适用该条规定需要以崔易明与被告四川圭亿公司存在劳动关系（包括事实劳动关系），以及用人单位未依法为劳动者缴纳或不足额缴纳养老保险为前提，如前所述，崔易明和四川圭亿公司不存在劳动关系，且从崔易明死亡的事实来看，系其离开案涉工地后，因其他原因自杀，故三原告的该项诉请无事实基础和法律依据，本院依法不予支持。\n",
    "审理法院的认定理由": "如前所述，崔易明和四川圭亿公司不存在劳动关系，且从崔易明死亡的事实来看，系其离开案涉工地后，因其他原因自杀，故三原告的该项诉请无事实基础和法律依据，本院依法不予支持。\n",
    "审理法院的认定依据": "劳社部发[2005]12号《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼法》第六十四条，《最高人民法院关于适用的解释》第九十条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第六十四条，《最高人民法院关于适用的解释》第九十条",
    "裁判主文": "判决如下：裁判结果驳回原告崔某、崔显杨、陈秀贞的全部诉讼请求。\n案件受理费10元，减半收取计5元，由原告崔某、崔显杨、陈秀贞负担。\n如不服本判决,可在判决书送达之日起十五日内,向本院递交上诉状,并按对方当事人的人数提出副本,上诉于四川省宜宾市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员何春华二〇一九年十一月四日法官助理王东书记员张戎",
    "审结时间": "二〇一九年十一月四日",
    "审理法官": "审判员何春华"
}