{
    "案件基本信息": "方爱荣、童桂根等与安庆市红旗小区安居物业管理有限责任公司确认劳动关系纠纷一审民事判决书方爱荣、童桂根等与安庆市红旗小区安居物业管理有限责任公司确认劳动关系纠纷一审民事判决书安徽省安庆市迎江区人民法院民事判决书(2020)皖0802民初893号当事人原告：方爱荣。\n原告：童桂根。\n原告：童荣财。\n上述三原告共同委托诉讼代理人：刘和兵，安徽益上律师事务所律师。\n上述三原告共同委托诉讼代理人：朱自培，安徽益上律师事务所实习律师。\n被告：安庆市红旗小区安居物业管理有限责任公司，住所地安徽省安庆市红旗小区内。\n统一社会信用代码91340800151332862L。\n法定代表人：程志勇，执行董事。\n委托诉讼代理人：崔建华，安徽振风律师事务所律师。\n审理经过原告方爱荣、童桂根、童荣财与被告安庆市红旗小区安居物业管理有限责任公司（以下简称红旗小区安居物业公司）确认劳动关系纠纷一案，本院于2020年6月12日立案后，依法适用简易程序，于2020年8月4日公开开庭进行了审理。\n方爱荣、童桂根、童荣财的共同委托诉讼代理人刘和兵、朱自培，红旗小区安居物业公司的委托诉讼代理人崔建华到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "方爱荣、童桂根等与安庆市红旗小区安居物业管理有限责任公司确认劳动关系纠纷",
    "审理法院": "安徽省安庆市迎江区人民法院",
    "案号": "民事判决书(2020)皖0802民初893号",
    "审理程序": "民事判决书(2020)皖0802民初893号",
    "案件基本事实部分": "原告诉称方爱荣、童桂根、童荣财向本院提出诉讼请求：1.确认死者童宏茂与红旗小区安居物业公司在2015年6月至2020年5月期间存在事实劳动关系；2.本案诉讼费用由红旗小区安居物业公司承担。\n事实与理由：死者童宏茂。\n2015年6月份起，童宏茂在红旗小区安居物业公司从事保洁工作。\n2020年5月9日13时30分左右，童宏茂与往常一样离家上班，后于15时左右被发现在小区物业休息室内死亡。\n安庆市迎江区龙狮桥派出所民警到达现场，经过家属辨认后确认死者身份并火化。\n事情发生后，方爱荣、童桂根、童荣财曾与红旗小区安居物业公司进行交涉，认为童宏茂系在工作时间、工作场所内从事保洁工作时死亡的，理应享受工亡待遇，要求红旗小区安居物业公司按工亡标准进行赔偿，遭红旗小区安居物业公司拒绝。\n2020年6月2日，方爱荣、童桂根、童荣财向安庆市劳动人事争议仲裁委员会提交仲裁申请，请求确认童宏茂与红旗小区安居物业公司之间的劳动关系。\n2020年6月3日，安庆市劳动人事争议仲裁委员会以童宏茂达到法定退休年龄为由作出不予受理的决定。\n方爱荣、童桂根、童荣财认为，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《人力资源和社会保障部关于执行工伤保险条例若干问题的意见》第二条、《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用请示的答复》等规定，童宏茂与红旗小区安居物业公司之间存在劳动关系。\n现方爱荣、童桂根、童荣财诉至法院。\n被告辩称红旗小区安居物业公司辩称，1.对方爱荣、童桂根、童荣财诉称的童宏茂的身份及曾在红旗小区安居物业公司工作无异议，但双方之间应系劳务关系。\n2.2020年5月，童宏茂在工作室休息并死亡，此时并非是工作时间。\n3.安庆市劳动人事争议仲裁委员会以童宏茂达到法定退休年龄为由，确认双方不能成立劳动关系或者事实上的劳动关系，符合法律规定。\n请求法庭驳回方爱荣、童桂根、童荣财的诉讼请求。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n方爱荣、童桂根、童荣财为证明其诉讼主张，向本院提交了以下5组证据：A1.童宏茂的身份证、方爱荣的身份证、户口本、家族成员关系证明、红旗小区安居物业公司的信息查询单，证明目的：双方主体适格。\nA2.中国银行交易流水明细清单12张、工作证，证明目的：童宏茂与红旗小区安居物业公司之间存在事实上的劳动关系。\nA3.非正常死亡证明，证明目的：童宏茂在上班期间发生非正常死亡。\nA4.安庆市社会保险费征缴稽核中心证明，证明目的：童宏茂未享受保险待遇。\nA5.劳动争议仲裁委员会不予受理案件通知书，证明目的：本案经过仲裁前置。\n经质证，红旗小区安居物业公司对A1的真实性、合法性、证明目的无异议，但认为童宏茂至2013年12月23日已年满六十周岁，2015年6月至2020年5月期间，双方只能建立劳务关系。\n对A2真实性无异议，但对证明目的有异议，认为工作证只能证明童宏茂在红旗小区安居物业公司工作、红旗小区安居物业公司发放资金给童宏茂，双方之间的法律关系应根据法律认定，红旗小区安居物业公司认为双方属于劳务关系。\n对A3真实性无异议，但认为因家属拒绝解剖，从病理上无法确定童宏茂的死亡原因，不排除童宏茂的死亡是自身疾病造成的可能。\n对A4真实性无异议，但认为只能证明童宏茂未参与企业职工社会保险，童宏茂可能参加了其他类别的保险。\n对A5无异议。\n红旗小区安居物业公司未提交证据。\n本院查明经审查，对A1～A5的真实性，本院予以确认并在卷佐证。\n根据当事人的陈述及经审查确认的证据，本院认定事实如下：童宏茂出生于1953年12月23日，农村户籍，与方爱荣系夫妻关系，与童桂根、童荣财系父子关系。\n2015年6月份，童宏茂到红旗小区安居物业公司从事保洁工作，双方未签订书面合同。\n期间，红旗小区安居物业公司按月向童宏茂发放工资。\n2020年5月9日，童宏茂被发现在小区的物业休息室内死亡。\n同日，安庆市公安局龙狮桥派出所出具非正常死亡证明，确认其已征求家属意见，明确表示不要求解剖尸体，并经辨别确认无误后，于2020年5月9日将尸体运走进行火化处理。\n因赔偿事宜未能达成一致，2020年6月2日，方爱荣、童桂根、童荣财向安庆市劳动人事争议仲裁委员会申请仲裁，要求确认童宏茂与红旗小区安居物业公司之间存在劳动关系。\n2020年6月3日，安庆市劳动人事争议仲裁委员会以“达到法定退休年龄\"为由，作出劳仲不字（2020）第7号不予受理案件通知书。\n方爱荣、童桂根、童荣财不服，诉至法院。\n经查，童宏茂未在安庆市市本级参加企业职工基本养老保险、城镇职工医疗保险。\n",
    "劳动者性别": "男",
    "出生时间": "童宏茂出生于1953年12月23日，",
    "劳动起始时间": "2015年6月份，童宏茂到红旗小区安居物业公司从事保洁工作，",
    "劳动结束时间": "2020年5月9日，童宏茂被发现在小区的物业休息室内死亡。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2020年6月3日，安庆市劳动人事争议仲裁委员会以“达到法定退休年龄\"为由，作出劳仲不字（2020）第7号不予受理案件通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，本案的争议焦点是童宏茂与红旗小区安居物业公司在2015年6月至2020年5月9日期间是属于劳动关系还是劳务关系。\n童宏茂出生于1953年12月23日，2015年6月，童宏茂到红旗小区安居物业公司工作时已超过法定退休年龄。\n根据《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n童宏茂达到法定退休年龄后，不再具有建立劳动关系的主体资格。\n方爱荣、童桂根、童荣财以《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定及最高院相关答复，倒推劳动关系成立，是对法条及答复的错误理解，理由不能成立。\n综上，对方爱荣、童桂根、童荣财要求确认童宏茂与红旗小区安居物业公司在2015年6月至2020年5月9日期间属于劳动关系的诉求，本院不予支持。\n",
    "审理法院的认定理由": "童宏茂达到法定退休年龄后，不再具有建立劳动关系的主体资格。\n方爱荣、童桂根、童荣财以《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定及最高院相关答复，倒推劳动关系成立，是对法条及答复的错误理解，理由不能成立。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国民事诉讼法》第一百四十二条规定",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回原告方爱荣、童桂根、童荣财的诉讼请求。\n案件受理费10元，减半收取5元（原告已预交），由原告方爱荣、童桂根、童荣财负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于安徽省安庆市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员顾正浪二〇二〇年八月十一日书记员吴秀青",
    "审结时间": "二〇二〇年八月十一日",
    "审理法官": "审判员顾正浪"
}