{
    "案件基本信息": "魏明忠判决书魏明忠判决书四川省崇州市人民法院民事判决书(2019)川0184民初798号当事人原告:魏明忠。\n委托诉讼代理人：杨国春，四川坤宏律师事务所律师。\n被告:成都中能能源开发有限公司，住成都高新区肖家河中街某某某某某某，统一社会信用代码：91510100564463262J。\n法定代表人：刘泽明，执行董事兼总经理。\n委托诉讼代理人:江利燕，系公司员工。\n委托诉讼代理人：李文鹏，四川德途律师事务所律师。\n被告:成都中能能源开发有限公司崇州分公司，，住崇州市三郎镇大通路某某统一社会信用代码：915101840753893486。\n负责人：刘泽明，执行董事兼总经理。\n委托诉讼代理人：李文鹏，四川德途律师事务所律师。\n审理经过原告魏明忠与被告成都中能能源开发有限公司（以下简称“中能公司\"）、成都中能能源开发有限公司崇州分公司（以下简称“中能崇州分公司\"）确认劳动关系纠纷一案，本院于2019年2月13日立案后，依法适用简易程序公开开庭进行了审理。\n原告委托诉讼代理人杨国春、被告委托诉讼代理人江利燕、李文鹏到庭参加诉讼，本案现已审理终结。\n",
    "案名": "魏明忠判决书魏明忠判决书",
    "审理法院": "四川省崇州市人民法院",
    "案号": "民事判决书(2019)川0184民初798号",
    "审理程序": "民事判决书(2019)川0184民初798号",
    "案件基本事实部分": "原告诉称原告魏明忠向本院提出诉讼请求：请求依法确认原告与被告之间存在劳动关系。\n事实和理由：2018年10月，原告到被告处工作，被告安排原告从事天然气管道的挖沟和填坑作业，期间，原告接受被告的管理，被告每天对原告等人的工作进行考勤记录，并发放了工资。\n2018年11月4日，原告在工作中受伤。\n综上，双方已经形成了事实上的劳动关系。\n为了维护自身合法权益，原告向法院提起诉讼。\n被告辩称被告中能崇州分公司辩称，原告诉称于2018年10月到被告处工作，工作内容是挖沟和填坑工作。\n截止到2018年10月，原告年龄超过61岁，已达到法定退休年龄，且已享受基本养老保险待遇。\n依据《中华人民共和国劳动合同法》第四十四条第二项“有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的\"规定以及《中华人民共和国劳动合同法》第二十一条“劳动者达到法定退休年龄的，劳动合同终止\"和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"规定，原告不符合建立劳动关系的法定条件。\n魏明忠从未在被告处领取过工资，也没有服从过被告管理，也没有在被告处签到上下班。\n2014年以来，魏明忠一直承揽中能崇州分公司的燃气管道挖沟及填埋工程，持续从分公司领取、借支工程款，并开具有相应的发票。\n同时，原告最近两次借支上述承揽工程的工程款，发生在2018年9月23日和2018年11月5日，该承揽合同持续履行至2018年11月5日。\n双方是承揽合同关系，我公司只是购买原告在承揽活动中的劳动成果，不是购买其劳动。\n合同履行期间，我公司的工作人员到原告工作地点，只是验收其劳动成果，并非对其进行管理。\n此外，原告履行承揽义务时受伤地点是三郎镇，位于其承揽工程的范围之内，综上，原告与我公司无管理和被管理隶属关系，也没有工作上指示，且原告不是法律认定劳动关系中适格劳动者。\n故双方不存在劳动关系。\n被告中能公司辩称，中能公司与中能崇州分公司之间是总公司和分公司关系，中能崇州分公司与原告之间的发生的一切法律后果均由中能公司承担，中能崇州分公司与原告签订的《民用燃气管道土石方（挖沟）合同工程》合同甲方是中能崇州分公司，实际付款也是中能崇州分公司，由于中能崇州分公司不能独立承担民事责任，合同全部义务由中能公司负担。\n其他答辩意见与中能崇州分公司一致。\n对原告与二被告之间是否存在劳动关系各方当事人存在争议。\n各方当事人围绕各自主张进行了举证。\n原告主张与被告存在劳动关系，其提供证据如下：1.原告的身份证及《常住人口登记卡》、2.署名为“李春华\"“蒋玉全\"、“张玉祥、\"“吴秀云\"《证明》各一份，署名为“蒋玉全\"、“吴秀云\"出具的《收条》各一张；3.魏良谦出具的《借条》2张；4.2018年10-11月《考勤表》两张；5.天然气管道挖沟工程照片4张，6.受伤地点现场照片；7.原告与中能崇州分公司工作人员视频资料；拟证明被告工作人员林远贵安排原告进行现场施工，原、被告形成事实上劳动关系；7.文井江镇大坪村村委会出具的证明，由原告方书写的《情况说明》，拟证明原告受伤地点地点在文井江镇大坪村范围内，是履行劳动义务行为，并非在承揽合同约定的地点；8.崇州市劳动人事仲裁委员会作出的《不予受理通知书》、送达证明；拟证明原告经过劳动仲裁前置程序，起诉符合法律规定。\n被告中能公司提供证据如下：1.营业执照2份、法定代表人身份证明各一份，拟证明二被告之间是总公司与分公司的法律关系。\n2.2014年2月28日《民用燃气管道土石方（挖沟）工程合同》；3.2017年8月19日、2018年5月19日，中能崇州分公司与魏良谦签订《燃气管道沟渠承揽合同》各一份。\n拟以上述3组证据证明中能崇州分公司与魏忠明之间承揽关系产生的法律后果应由中能公司承担。\n4.2016年2月28日-2018年11月5日魏明忠签字领取的借支挖沟工程款《领款单》10张、2019年1月21日魏良谦签字领取的借支挖沟工程款《领款单》2张，中能崇州分公司付工程款给魏明忠的《客户付款入账通知》2张、向魏明忠付工程款的《电子回单》3张，中能崇州分公司为魏明忠代开建筑业统一发票（代开）1张和四川增值税普通发票1张、中能崇州分公司为魏良谦代开四川增值税普通发票1张。\n5.崇州市公安局三郎派出所接（报）处警登记表，拟证明因原告受伤后要求中能崇州分公司垫付医疗费，双方发生纠纷，为此中能崇州分公司为原告垫付医疗费。\n6.姓名为魏明忠的《成都市城乡居民待遇领取人员的养老保险信息》。\n拟证明原告已年满60周岁，从2017年起已享受养老保险待遇，其不符合劳动关系中劳动者的主体资格。\n对双方证据的分析和认定，原告提供的第1.3.7.8组证据客观真实，本院予以采信；第2组证据是证人的书面证言，由于证人均未出庭作证，对其证言的真实性本院无法判断，依法不予采信；第4组证据考勤表中没有被告中能崇州分公司工作人员的签名或加盖公司印章，不能证明该公司对原告进行劳动管理，依法不予采信；第5组证据照片，不能证明是原告天然气挖沟、填坑工程具体地理位置，第6组证据大坪村村委会出具的证明，不能证明原告受伤地点是在大坪村，不能证明大坪村是被告劳动活动范围，与本案不具有关联性，《情况说明》是原告个人陈述，没有其他证据相印证，故对第2.4.5.6组证据不予采信；第9组证据是视频资料，客观反映出被告工作人员在施工现场对原告工作验收，也符合承揽关系中定做人履行协助义务的习惯做法，不能由此得出被告对原告进行劳动管理的结论，工作人员承诺给予原告汽油补贴，不能证明是给予款项性质是“工资\"。\n第10组证据是相关劳动仲裁部门依法制作的公文，且双方不持异议，本院予以采信。\n对被告提供证据分析和认定：第1组证据营业执照、法定代表人身份证明，能够证明二被告之间是总公司与分公司关系，依法予以采信；第2.3.4组证据客观真实，形成锁链，能够证明在2014年2月28日原告与中能崇州分公司签订《民用燃气管道土石方（挖沟）工程合同》，原告承揽了中能崇州分公司在崇州三郎镇、怀远镇的挖沟、填方施工业务，原告自述受伤地点在文井江大坪村内，显然与上述合同施工履行地范围不一致，且不在原告之子与中能崇州分公司在2017年，2018年签订的《燃气管道沟渠承揽合同》施工履行地点范围内，足以证明原告与被告中能崇州分公司在2014年2月起至原告受伤时双方之间真实的关系，以及原告因履行上述承揽合同，在中能崇州分公司收取工程款的情况，对第2.3.4组证据予以采信；第5.6组证据，双方不持异议，本院予以采信。\n根据以上采信证据和各方当事人一致认可的陈述，本案认定如下事实，被告中能崇州分公司是被告中能公司的分公司。\n2014年2月28日原告魏忠明与中能崇州分公司签订《民用燃气管道土石方（挖沟）工程合同》（该合同加盖了中能公司公章），由魏明忠（乙方）承包中能崇州分公司（甲方）在崇州市三郎镇、怀远镇天然气管网挖沟工程。\n该合同第三条乙方的责任与义务第4款“乙方应对承包范围内的施工组织和施工方案的适用性、稳定性和所有安全负全面责任；保证在施工过程中，本着安全第一、质量达标的宗旨，如出现因乙方或者乙方所属人员原因而发生的危及自身及他人的安全事故和工伤事故，乙方承担一切费用及责任。\n\"；第六款“乙方应自行安排从当地或其他地方雇佣的劳务人员，并按期支付工人的报酬、膳食和交通费用\"。\n第十条合同份数及有效期第二款“本合同自双方签字盖章之日起生效，在本合同全部工程竣工验收质保期满后，合同自动失效。\n\"；第六条质量保证期限第二款“工程质量保证三个月时间从竣工后的第二天计算\"。\n在2017年8月19日、2018年5月19日，中能崇州分公司与魏忠明之子魏良谦签订《燃气管道沟渠承揽合同》各一份，施工地点在分别在崇州市街子莲径村、元通禹王村。\n2018年11月4日，原告不慎受伤，原告自述受伤地点在崇州市文井江镇大坪村，当月8日上午，中能崇州分公司的办公地点大门被原告家属开车堵住，双方发生纠纷，并向崇州市公安局三郎镇派出所报警。\n之后中能崇州分公司陆续向原告垫付医疗费用。\n事后，原告向崇州市劳动人事仲裁委员会申请仲裁，该仲裁委于2019年1月19日以申请人（魏明忠）主体不适格为由作出的《不予受理通知书》，后该仲裁委向魏忠明送达不予受理通知书。\n本院查明另查明，原告魏明忠从2016年2月28日至2018年11月5日在被告中能崇州分公司处领取工程款。\n魏明忠于2017年12月初次领取养老保险待遇，2018年领取养老待遇总额9000.88元。\n上述事实，有原告的身份信息、被告的营业执照，原告提供的常住人口登记卡、借条、不予受理通知书及送达证明；被告提供的《民用燃气管道土石方（挖沟）工程合同》、2017年8月19日魏良谦与中能崇州分公司签订的《燃气管道沟渠承揽合同》、2018年5月19日魏良谦与中能崇州分公司签订的《燃气管道沟渠承揽合同》各一份，2016年2月28日-2018年11月5日魏明忠签字领取的借支挖沟工程款《领款单》10张、2019年1月21日魏良谦签字领取的借支挖沟工程款《领款单》2张，中能崇州分公司付工程款给魏明忠的《客户付款入账通知》2张、中能崇州分公司付工程款给魏明忠的《电子回单》3张，中能崇州分公司为魏明忠代开建筑业统一发票（代开）1张和四川增值税普通发票1张、中能崇州分公司为魏良谦代开四川增值税普通发票1张，魏明忠的成都市城乡居民待遇领取人员养老保险信息，接（报）处警登记表，以及庭审记录等在案佐证。",
    "劳动起始时间": "2018年10月，原告到被告处工作，",
    "劳动结束时间": "2018年11月4日，原告不慎受伤，",
    "仲裁委拒绝仲裁的理由": "原告向崇州市劳动人事仲裁委员会申请仲裁，该仲裁委于2019年1月19日以申请人（魏明忠）主体不适格为由作出的《不予受理通知书》，后该仲裁委向魏忠明送达不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为,原告主张2014年2月28日与被告中能崇州分公司所签订的《民用燃气管道土石方（挖沟）工程合同》履行完毕后，从2018年10月起原告又与二被告形成事实劳动关系，原告提供署名为“李春华\"、“蒋玉全\"、“张玉祥\"、“吴秀云\"的书面证言，由于证人自述本人受是被告中能崇州分公司聘请进行短期工作，其是否是中能崇州分公司“其他劳动者\"的身份，由于证人均未出庭作证，其证言的真实性本院无法判断；考勤表中列出原告及蒋玉全、张玉祥、吴秀云的等人名字，但无考勤人员签名，以上两组证据均不能证明被告对原告及考勤表中涉及人员进行劳动管理，故对证人证言和考勤表依法不予采信。\n虽视频资料中有被告工作人员在原告施工的现场，其行为仅是对原告承揽结果的验收，符合承揽合同中定作人履行协助义务的规定，承诺补贴魏明忠汽油费是给予承揽活动中额外劳务报酬，并不能以此认定是向原告承诺支付“工资\"，故视频资料不能达到证明原告与中能崇州分公司之间具有劳动关系的证明目的。\n相反被告中能崇州分公司提供的2014年2月28日魏明忠与其公司签订的《民用燃气管道土石方（挖沟）工程合同》以及魏明忠从2016年2月28日-2018年11月5日所签字领取的借支挖沟工程款《领款单》以及代开发票和电子回单，以上证据形成锁链，相互印证，其内容能够证明双方具有承揽合同关系，原告领取款项时间在该合同履行期间，领取的款项明确记载是“工程款\"，且每次领款时间不固定，数额较大，不符合用人单位向劳动者支付工资的习惯做法。\n且原告在起诉中自认在2018年10月到被告处工作，当时原告已经年满61周岁，早已到达退休年龄，并已领取养老保险，根据劳社部发〔2005〕12号《关于确立劳动关系有关事项的通知》的第一条“一、用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格。\n\"规定，结合《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"的规定，即使原告到被告处工作，原告在2018年10月已超过60周岁，也不符合法律法规中确认劳动关系中劳动者的主体资格。\n综上理由，本院认为原告与被告中能崇州分公司之间劳动关系不成立，中能公司仅作为被告中能崇州分公司的总公司，未与原告之间发生任何直接联系，故中能公司与原告之间也不存在劳动关系。\n",
    "审理法院的认定理由": "即使原告到被告处工作，原告在2018年10月已超过60周岁，也不符合法律法规中确认劳动关系中劳动者的主体资格。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 劳社部发〔2005〕12号《关于确立劳动关系有关事项的通知》的第一条",
    "裁判依据": "据此，依照《中华人民共和国公司法》第十四条第一款、《中华人民共和国民事诉讼法》第六十四条、第一百四十二条之规定，《最高人民法院关于民事诉讼证据的若干规定》第二条、第六十九条第（五）项规定",
    "审理法院的实体裁判依据": "《中华人民共和国公司法》第十四条第一款",
    "裁判主文": "判决如下：裁判结果一、原告魏明忠与被告成都中能能源开发有限公司崇州分公司、成都中能能源开发有限公司不存在劳动关系。\n二、驳回原告魏明忠的诉讼请求。\n案件受理费5元，由原告魏明忠承担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或代表人的人数提出副本，上诉于四川省成都市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员刘建英二〇一九年三月二十二日法官助理高丹丽书记员季爽",
    "审结时间": "二〇一九年三月二十二日",
    "审理法官": "审判员刘建英"
}