{
    "案件基本信息": "王爱军、威海市力川体育用品有限公司确认劳动关系纠纷民事一审民事判决书王爱军、威海市力川体育用品有限公司确认劳动关系纠纷民事一审民事判决书山东省威海市文登区人民法院民事判决书(2021)鲁1003民初2845号当事人原告:王爱军。\n委托诉讼代理人：刘海强，山东沛然律师事务所律师。\n被告：威海市力川体育用品有限公司，住所地威海市文登区米山镇北郑格庄富平工业园。\n法定代表人：田晓清，董事长。\n委托诉讼代理人：张春建。\n审理经过原告王爱军与被告威海市力川体育用品有限公司(以下简称力川公司)确认劳动关系纠纷一案，本院于2021年5月13日立案后，依法适用简易程序，公开开庭进行了审理。\n原告王爱军及其委托诉讼代理人刘海强、被告力川公司的委托诉讼代理人张春建到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王爱军、威海市力川体育用品有限公司确认劳动关系纠纷",
    "审理法院": "山东省威海市文登区人民法院",
    "案号": "民事判决书(2021)鲁1003民初2845号",
    "审理程序": "民事判决书(2021)鲁1003民初2845号",
    "案件基本事实部分": "原告诉称王爱军向本院提出诉讼请求：确认与力川公司自2014年2月至2020年12月期间存在劳动关系。\n事实和理由：王爱军于2014年2月7日至2020年12月31日期间在力川公司处工作，双方未签订书面劳动合同。\n王爱军向威海市文登区劳动人事争议仲裁委员会(以下简称仲裁委)申请确认劳动关系，仲裁委以王爱军超过法定退休年龄为由不予受理。\n故依法起诉，请求法院判如所请。\n被告辩称力川公司辩称，确认劳动关系应该在法定退休年龄之后一年内提出。\n王爱军1969年12月31日出生，五十周岁达到法定退休年龄，现主张确认劳动关系已经超过仲裁时效。\n王爱军与力川公司系劳务关系。\n不同意王爱军的诉讼请求。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n对有异议的证据与事实，本院认定如下：一、王爱军提交如下证据：1.中国农业银行银行卡交易明细一份，以证明2014年4月至2020年12月力川公司通过股东张战军、法定代表人田晓清发放工资。\n经质证，力川公司认可真实性，但认为双方系劳务关系。\n2.工作服、工作场景照片共8张，以证明在力川公司工作的事实。\n经质证，力川公司称无法判断真实性及工作服属王爱军所有。\n3.单位2018年下发的《关于加强工作制度的通知》、《加强工作制度确认书》(后者有王爱军、赛晓丽、于国凤等人的签名)。\n经质证，力川公司提出异议称无单位公章，认可签名人员在单位工作。\n4.考勤表照片打印件。\n经质证，力川公司称无单位公章，不予认可。\n二、力川公司提交如下证据：工资发放明细及银行转帐记录一份，以证明单位正式员工工资均通过单位账户发放，劳务关系人员工资通过个人账户发放。\n经质证，王爱军认可真实性，但提出异议称是否存在劳动关系不能以发放工资的形式来确定。\n通过当事人上述举证、质证，本院认证为：王爱军提交的银行卡交易明细，力川公司认可真实性，本院予以采信。\n工作照片能证明王爱军的工作场景，本院予以采信。\n《加强工作制度确认书》上有多名工作者的签名，本院对真实性予以认定。\n关于考勤表系打印件，力川公司不予认可，本院不予采信。\n力川公司提交的工资发放明细及银行转账记录，王爱军予以认可，本院对真实性予以认定，对其证据效力，本院在本院认为中进行评判。\n本院查明通过当事人陈述及经审查确认的证据，本院认定事实如下：2014年2月，王爱军入职力川公司处从事检杆工作，力川公司按月发放工资。\n2020年12月王爱军离职。\n2021年3月24日，王爱军为要求确认劳动关系申诉至威海市文登区劳动人事争议仲裁委员会，仲裁委作出威文劳人仲案不受字[2021]第239号仲裁决定书，认为王爱军申请仲裁时已超过法定退休年龄，不予受理。\n王爱军现诉至本院。\n",
    "出生时间": "王爱军1969年12月31日出生",
    "劳动起始时间": "2014年2月，王爱军入职力川公司处从事检杆工作，",
    "劳动结束时间": "2020年12月王爱军离职。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "仲裁委作出威文劳人仲案不受字[2021]第239号仲裁决定书，认为王爱军申请仲裁时已超过法定退休年龄，不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，劳动关系是用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动而产生的权利义务关系。\n原劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)规定，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。\n本案中，王爱军在力川公司的工作场所，接受力川公司安排从事公司业务范围内的工作，王爱军提供的银行卡交易明细能证实其从事有报酬的劳动，报酬发放时间较为固定，双方存在管理隶属关系。\n从工作持续时间看，王爱军在力川公司工作多年，期间也未在其他经营主体处工作，可以认定为力川公司提供了持续性、稳定性的劳动，不符合劳务关系临时性、短期性的特征，应认定双方存在劳动关系。\n力川公司通过何种方式发放工资，不影响双方劳动关系的成立，其辩称双方系劳务关系，本院不予采纳。\n王爱军至力川公司工作时，尚未满50周岁，其到退休年龄后，未享受基本养老保险待遇，仍在单位继续工作，双方之间的劳动关系仍然延续。\n王爱军于2021年3月申请仲裁，未超过仲裁时效。\n",
    "审理法院的认定理由": "本案中，王爱军在力川公司的工作场所，接受力川公司安排从事公司业务范围内的工作，王爱军提供的银行卡交易明细能证实其从事有报酬的劳动，报酬发放时间较为固定，双方存在管理隶属关系。\n从工作持续时间看，王爱军在力川公司工作多年，期间也未在其他经营主体处工作，可以认定为力川公司提供了持续性、稳定性的劳动，不符合劳务关系临时性、短期性的特征，应认定双方存在劳动关系。\n力川公司通过何种方式发放工资，不影响双方劳动关系的成立，其辩称双方系劳务关系，本院不予采纳。",
    "审理法院的认定依据": "原劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、《中华人民共和国劳动争议调解仲裁法》第二十七条、原劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)规定，",
    "审理法院的实体裁判依据": "原劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号) 《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果自2014年2月至2020年12月，王爱军与威海市力川体育用品有限公司之间存在劳动关系。\n案件受理费5元，由威海市力川体育用品有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省威海市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员 刘永波二〇二一年六月十七日法官助理 徐静静书 记 员 张 新",
    "审结时间": "二〇二一年六月十七日",
    "审理法官": "审 判 员 刘永波"
}