{
    "案件基本信息": "芦玉芝与上海时铭绿色环保工程有限公司确认劳动关系纠纷一审民事判决书芦玉芝与上海时铭绿色环保工程有限公司确认劳动关系纠纷一审民事判决书上海市松江区人民法院民事判决书(2021)沪0117民初3232号当事人原告：芦玉芝。\n委托诉讼代理人：王青松(系原告儿子)，住河南省。\n被告：上海时铭绿色环保工程有限公司，住所地上海市松江区。\n法定代表人：高磊华，执行董事兼总经理。\n委托诉讼代理人：贾润峄，上海邦信阳中建中汇律师事务所律师。\n审理经过原告芦玉芝与被告上海时铭绿色环保工程有限公司确认劳动关系纠纷一案，本院于2021年2月19日立案后，依法适用简易程序于2021年6月30日公开开庭进行了审理。\n原告芦玉芝的委托诉讼代理人王青松，被告上海时铭绿色环保工程有限公司的委托诉讼代理人贾润峄到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "芦玉芝与上海时铭绿色环保工程有限公司确认劳动关系纠纷",
    "审理法院": "上海市松江区人民法院",
    "案号": "民事判决书(2021)沪0117民初3232号",
    "审理程序": "民事判决书(2021)沪0117民初3232号",
    "案件基本事实部分": "原告诉称原告芦玉芝向本院提出诉讼请求：确认自2019年12月9日起至今原告与被告公司之间存在劳动关系。\n事实和理由：原告于2019年12月9日经面试进入上海市徐汇区汇京国际广场从事楼宇保洁员工作，约定基本工资为4,800元，一个月休息4天，当月发上月工资，被告公司未给原告办理社会保险登记手续和缴纳社保费用。\n2020年8月12日19时30分许，原告在下班途中，发生交通事故，原告受伤住院治疗，原告对该事故无责任。\n现原告认为，其属于上海市规定的外来务工灵活就业人员，原告未享受城乡基本养老保险待遇，也未领取退休金，原告在被告公司处指定的地点从事保洁工作，并接受被告公司的管理，遵守被告公司制定的规章制度，原告提供的劳动是被告公司业务的组成部分，故原告提起诉讼，请求判如所请。\n被告辩称被告上海时铭绿色环保工程有限公司辩称，不同意原告的诉讼请求。\n2020年7月1日，原、被告签订了《返聘退休、内退人员劳务协议书》，约定因原告入职时已经达到法定退休年龄，故双方建立的法律关系为劳务合同关系。\n本院查明本院经审理认定事实如下：原、被告于2020年7月1日签订《返聘退休、内退人员劳务协议书》一份，约定原告进入被告公司处从事保洁工作，合同期限自2020年7月1日起至2021年6月14日止。\n该协议书约定原告已达到法定退休年龄，故不具备劳动法律关系的主体资格。\n2020年8月27日、9月25日，被告公司向原告分别转账4,704元、1,769元。\n2021年1月19日，原告向上海市徐汇区劳动人事争议仲裁委员会申请仲裁，要求：确认自2019年12月9日起至今原被告之间存在事实劳动关系。\n同年1月21日，该仲裁委员会出具徐劳人仲(2021)通字第17号仲裁通知书，认为原告已于2014年3月22日达到法定退休年龄，故原告不具有主体资格，不予受理。\n原告不服该通知书，故诉至本院。\n以上事实，有借记卡账户历史明细清单、《返聘退休、内退人员劳务协议书》、仲裁通知书及当事人的陈述等证据予以证实。\n",
    "劳动起始时间": "原、被告于2020年7月1日签订《返聘退休、内退人员劳务协议书》一份，约定原告进入被告公司处从事保洁工作，",
    "劳动结束时间": "2020年8月12日19时30分许，原告在下班途中，发生交通事故，原告受伤住院治疗，原告对该事故无责任。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "同年1月21日，该仲裁委员会出具徐劳人仲(2021)通字第17号仲裁通知书，认为原告已于2014年3月22日达到法定退休年龄，故原告不具有主体资格，不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为,《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n本案原告入职被告公司处时已经年满50周岁，已经达到法定退休年龄，故被告公司与原告签订《返聘退休、内退人员劳务协议书》约定双方存在劳务关系，并无不当，故原告要求确认与被告公司存在劳动关系的诉讼请求，于法无据，本院不予支持。\n",
    "审理法院的认定理由": "本案原告入职被告公司处时已经年满50周岁，已经达到法定退休年龄，故被告公司与原告签订《返聘退休、内退人员劳务协议书》约定双方存在劳务关系，并无不当，故原告要求确认与被告公司存在劳动关系的诉讼请求，于法无据，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动合同法实施条例》第二十一条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回原告芦玉芝要求确认与被告上海时铭绿色环保工程有限公司自2019年12月9日起至今存在劳动关系的诉讼请求。\n案件受理费10元，减半收取5元，由原告芦玉芝负担(已付)。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于上海市第一中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员庄 倩法官助理卢李霞书 记 员卢李霞",
    "审理法官": "审 判 员庄 倩"
}