{
    "案件基本信息": "罗桂云、罗伟明等与深圳剑峰环保集团有限公司邵东分公司确认劳动关系纠纷一审民事判决书罗桂云、罗伟明等与深圳剑峰环保集团有限公司邵东分公司确认劳动关系纠纷一审民事判决书湖南省邵东市人民法院民事判决书(2020)湘0521民初2559号当事人原告罗桂云。\n原告罗伟明。\n原告罗继增。\n三原告委托诉讼代理人申伟，邵东市法律援助中心律师。\n被告深圳剑峰环保集团有限公司邵东分公司，地址在邵东市宋家塘街道办北岭路预编地号某某。\n法定代表人李中辉，系该公司负责人。\n委托诉讼代理人刘海成，湖南宏彦律师事务所律师。\n审理经过原告罗桂云、罗伟明、罗继增与被告深圳剑峰环保集团有限公司邵东分公司（以下至判决主文前简称“邵东剑峰环保公司\"）确认劳动关系纠纷一案，本院于2020年6月4日受理后，依法适用简易程序，于2020年7月3日公开开庭进行了审理。\n原告罗桂云、罗伟明、罗继增及其委托代理人申伟，被告深圳剑峰环保集团有限公司邵东分公司的法定代表人李中辉，委托诉讼代理人刘海成到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "罗桂云、罗伟明等与深圳剑峰环保集团有限公司邵东分公司确认劳动关系纠纷",
    "审理法院": "湖南省邵东市人民法院",
    "案号": "民事判决书(2020)湘0521民初2559号",
    "审理程序": "民事判决书(2020)湘0521民初2559号",
    "案件基本事实部分": "原告诉称原告方向本院提出诉讼请求：依法确认职工罗新元与被告邵东剑峰环保公司存在劳动关系；诉讼费由被告承担。\n事实和理由：罗新元系被告十班的清扫工人，主要负责市政府附近金龙大道马路路面清扫工作，工作时间是：每天凌晨5点至上午11点，下午1至7点，系被告公司职工。\n2020年1月11日6时43分许，在邵东市地段，罗新元在金龙大道西侧通往东侧的人行横道上清扫马路，被李来喜驾驶的湘Ｅ771某某号小轿车碰撞，造成罗新元当场死亡的交通事故。\n该交通事故经邵东市公安局交通警察大队认定李来喜负事故全部责任，罗新元不负责任。\n2020年3月24日，原告向邵阳市人力资源和社会保障局提起工伤认定申请，该局以劳动关系不明确为由，通知原告向当地劳动人事争议仲裁委员会提出劳动关系仲裁。\n2020年5月18日，原告依法向邵东市劳动人事争议仲裁委员会申请确认劳动关系，该委员会以罗新元超过法定退休年龄，作出邵东劳人仲不字（2020）第3号不予受理通知书决定不予受理。\n我国法律对劳动者年龄上限并无禁止性规定。\n《中华人民共和国宪法》规定了中华人民共和国公民有劳动权利和义务。\n《中华人民共和国劳动法》仅规定了劳动者年龄下限，而未禁止用人单位聘用超过法定退休年龄的劳动者。\n《中华人民共和国劳动合同法实施条例》第21条规定的目的是为了保护劳动者身心健康，规定了劳动者有终止劳动合同的权利，而不是禁止劳动者继续劳动。\n因此，达到法定退休年龄不应该成为劳动者和用人单位建立劳动关系的障碍，双方之间只要符合劳动关系角度特征，就应该按照劳动关系处理。\n最高人民法院行政审判庭［2010］行他字第10号规定“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内，因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定\"。\n本案罗新元生前系邵东剑峰环保公司的职工，在工作时间内，因工作发生交通事故当场死亡，虽超过法定退休年龄，但应依法确认其与被告邵东剑峰环保公司存在劳动关系。\n被告辩称被告邵东剑峰环保公司辩称，罗新元与被告邵东剑峰环保公司不存在劳动关系，理由如下：第一、根据《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条规定，罗新元不具有法律规定是劳动者者资格；根据劳动和社会保障部办公厅关于职工法律年龄的复函规定，职工法定退休年龄是60周岁，达到法定退休年龄就不能形成劳动关系；原告根据相关司法解释享受养老保险待遇的劳动者应按照劳务关系处理，从而以罗新元未参加养老保险为由来反推为劳动关系，这种反推不能成立，且罗新元已经享有养老保险，故不应确认其与被告存在劳动关系。\n第二，原告诉称罗新元与被告存在劳动关系的依据是（2010）行他字第10号批复，但这个批复是工伤认定的依据，不适用劳动关系的确认。\n第三，山东省高院的一个裁决对超过法定年龄是否存在劳动关系作出裁定，说理十分清晰，确定不存在劳动关系。\n综上，请求人民法院依法认定罗新元与被告不存在劳动关系。\n本院查明经审理查明，原告罗桂云系罗新元之妻，原告罗伟明、罗继增系罗新元之子。\n罗新元于1956年12月28日出生，系被告邵东剑峰环保公司的清洁工人，主要负责市政府附近金龙大道马路路面清扫工作，工作时间是：每天凌晨5点至上午11点，下午1至7点。\n2020年1月11日6时43分许，在邵东市地段，罗新元在金龙大道西侧通往东侧的人行横道上清扫马路时，被案外人李来喜驾驶的湘Ｅ771某某号小轿车碰撞，造成罗新元当场死亡。\n该交通事故经邵东市公安局交通警察大队认定李来喜负事故全部责任，罗新元不负责任。\n2020年3月24日，原告向邵阳市人力资源和社会保障局提起工伤认定申请，该局以劳动关系不明确为由，通知原告向当地劳动人事争议仲裁委员会提出劳动关系仲裁。\n2020年5月18日，原告向邵东市劳动人事争议仲裁委员会申请确认劳动关系，该委员会以罗新元超过法定退休年龄，作出邵东劳人仲不字（2020）第3号不予受理通知书决定不予受理。\n另查明，罗新元生前系邵东市灵官殿镇神前村村民，未享受职工养老保险待遇；邵东市农村社会养老保险站城乡居保基金给罗新元发放城乡居保基金已增至每月91元。\n上述事实，有原、被告身份信息证明、邵东市灵官殿镇神前村村民委员会证明、交通事故认定书、司法鉴定意见书、死亡证明、户口注销证明、入职登记表、工资表、考勤表、劳动仲裁通知书、不予受理通知书及当事人的法庭陈述予以证明，可以认定。\n",
    "劳动者性别": "男",
    "出生时间": "罗新元于1956年12月28日出生，",
    "劳动结束时间": "2020年1月11日6时43分许，在邵东市地段，罗新元在金龙大道西侧通往东侧的人行横道上清扫马路时，被案外人李来喜驾驶的湘Ｅ771某某号小轿车碰撞，造成罗新元当场死亡。\n",
    "仲裁委拒绝仲裁的理由": "2020年5月18日，原告向邵东市劳动人事争议仲裁委员会申请确认劳动关系，该委员会以罗新元超过法定退休年龄，作出邵东劳人仲不字（2020）第3号不予受理通知书决定不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为：本案系确认劳动关系纠纷。\n本案的争议焦点是罗新元与被告邵东剑峰环保公司是否存在劳动关系。\n邵东市农村社会养老保险站城乡居保基金每月向罗新元发放城乡居保基金增至91元，不能保证罗新元最低生活标准，不宜认定罗新元已享受了社会基本养老保险待遇。\n被告方以罗新元已经享受养老保险待遇，应当按照劳务关系处理的主张，不符合法律规定，本院不予采纳。\n原劳动和社会保障部发布的《关于确立劳动关系有关事项的通知》（劳社部发布[2005]12号）第一条规定，即“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n\"由此可见，用人单位和劳动者是否符合法律、法规规定的主体资格是双方是否形成劳动关系的充分条件。\n本案罗新元生前系邵东市灵官殿镇神前村村民，其在被告邵东剑峰环保公司从事清洁工作，应认定罗新元为进城务工农民。\n《中华人民共和国劳动法》对于农民工劳动者工作年龄上限没有禁止性规定。\n国务院在《关于工人退休、退职的暂行办法》中所作“男满60周岁、女年满50周岁、连续工龄满10年应该退休\"的规定，针对的是所有制企业、事业单位和党政机关、群众团体的职工和工作条件与工人相同的基层干部，对于兼具农民和工人身份的农民工的退休年龄并未做明确界定。\n被告以罗新元工作时超过法定退休年龄，不属于法律、法规规定的劳动关系的主体范围的主张，理由不足，本院不予采纳。\n按照《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止\"。\n而事实上，罗新元年满60周岁后与被告仍存在劳动合同关系，该条款应理解为是对罗新元的保护，而非成为其权利行使的障碍。\n综上，对于进城务工的农民这一特殊群体，既然最高人民法院行政审判庭对《关于超过法定年龄的进城务工农民因工伤亡的，应否适用〈工伤保险条例〉请示答复》作出了指导性意见，即应当适用《工伤保险条例》的有关规定进行工伤认定，邵阳市人力资源和社会保障局认为本案劳动关系不明确而未作出认定，人民法院应当促成工伤认定的实现，而不是相反。\n故认为原告要求确认罗新元与被告邵东剑峰环保公司存在劳动关系的诉讼请求，不违反法律规定，本院予以支持。\n",
    "审理法院的认定理由": "邵东市农村社会养老保险站城乡居保基金每月向罗新元发放城乡居保基金增至91元，不能保证罗新元最低生活标准，不宜认定罗新元已享受了社会基本养老保险待遇。\n被告方以罗新元已经享受养老保险待遇，应当按照劳务关系处理的主张，不符合法律规定，本院不予采纳。\n原劳动和社会保障部发布的《关于确立劳动关系有关事项的通知》（劳社部发布[2005]12号）第一条规定，即“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n\"由此可见，用人单位和劳动者是否符合法律、法规规定的主体资格是双方是否形成劳动关系的充分条件。\n本案罗新元生前系邵东市灵官殿镇神前村村民，其在被告邵东剑峰环保公司从事清洁工作，应认定罗新元为进城务工农民。\n《中华人民共和国劳动法》对于农民工劳动者工作年龄上限没有禁止性规定。\n国务院在《关于工人退休、退职的暂行办法》中所作“男满60周岁、女年满50周岁、连续工龄满10年应该退休\"的规定，针对的是所有制企业、事业单位和党政机关、群众团体的职工和工作条件与工人相同的基层干部，对于兼具农民和工人身份的农民工的退休年龄并未做明确界定。\n被告以罗新元工作时超过法定退休年龄，不属于法律、法规规定的劳动关系的主体范围的主张，理由不足，本院不予采纳。\n",
    "审理法院的认定依据": "原劳动和社会保障部发布的《关于确立劳动关系有关事项的通知》（劳社部发布[2005]12号）第一条",
    "基本养老保险待遇的认定理由": "邵东市农村社会养老保险站城乡居保基金每月向罗新元发放城乡居保基金增至91元，不能保证罗新元最低生活标准，不宜认定罗新元已享受了社会基本养老保险待遇。\n",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "据此，依照《中华人民共和国劳动法》第十条，参照《国务院关于工人退休、退职的暂行办法》第一条，《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条，最高人民法院行政审判庭《关于超过法定年龄的进城务工农民因工伤亡的,应否适用〈工伤保险条例〉请示答复》之规定",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第十条，参照《国务院关于工人退休、退职的暂行办法》第一条，《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "裁判主文": "判决如下：裁判结果确认罗新元与被告深圳剑峰环保集团有限公司邵东分公司存在劳动关系。\n案件受理费40元，由被告深圳剑峰环保集团有限公司邵东分公司负担。\n如不服本判决，可在判决书送达之日起15日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖南省邵阳市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员匡自力二〇二〇年八月十日法官助理黄叶代理书记员黄进墙",
    "审结时间": "二〇二〇年八月十日",
    "审理法官": "审判员匡自力"
}