{
    "案件基本信息": "梁某某诉德庆县德森木业有限公司确认劳动关系纠纷案梁某某诉德庆县德森木业有限公司确认劳动关系纠纷案广东省德庆县人民法院民事判决书(2017)粤1226民初312号当事人原告：梁金群。\n委托诉讼代理人：覃耀坚，广西桂江律师事务所律师。\n委托诉讼代理人：梁木强。\n德庆县德城街道大桥村委会推荐的公民。\n被告：德庆县德森木业有限公司，住所地广东省德庆县工业园。\n法定代表人：黄志祥，董事长。\n委托诉讼代理人：祁建平，广东侨英律师事务所律师。\n审理经过原告梁金群与被告德庆县德森木业有限公司（以下简称德森木业公司）确认劳动关系纠纷一案，本院于2017年4月1日立案后，依法适用简易程序，公开开庭进行了审理。\n原告梁金群的委托诉讼代理人覃耀坚、梁木强，被告德森木业公司的委托诉讼代理人祁建平到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "梁某某诉德庆县德森木业有限公司确认劳动关系纠纷案",
    "审理法院": "广东省德庆县人民法院",
    "案号": "民事判决书(2017)粤1226民初312号",
    "审理程序": "民事判决书(2017)粤1226民初312号",
    "案件基本事实部分": "原告诉称原告梁金群向本院提出诉讼请求：1.撤销德劳人仲案（2017）15号通知书；2.确认原告与被告之间于2007年9月12日至今存在劳动关系；3.依法判决被告支付原告患病医疗期9个月内（2016年6月至2017年2月）享有的病假工资12150元（按最低工资标准1350元/月×9个月）。\n在诉讼期间，原告变更诉讼请求：1.撤回撤销德劳人仲案（2017）15号通知书；2.增加诉讼请求：1.依法判决被告支付原告2016年6月至2017年2月医疗住院费450852元；2.被告依法为原告办理退休手续。\n事实和理由：2007年9月12日，原告应聘到被告单位从事旋切工作，当日并为原告发放工作证，期间双方依照有关规定曾签订过劳动合同，并约定有关事项。\n至2016年5月31日，原告于当日傍晚18时下班后，觉身体不适，于6月1日到大桥医疗站门诊，服药后未见效果，6月3日到县中医院诊疗后需即时办理入院手续、住院治疗，因病情严重，并于同日转入肇庆市住院医治，至6月16日出院，同日再转广州市第一人民医院住院医治至今。\n在原告患病治疗期间，被告仅于2016年7月8日发放5月份工资后，其明知原告患病期间，但未给予原告任何关怀和慰问、亦未依照有关规定为原告发放病假工资。\n2017年3月中旬，原告家人向被告人事部门提出，先行发病假工资，以保障原告基本生活，但被告人事部门以已向老板（法人代表）报告，须待老板决定为由，至今未答复。\n2017年3月31日，原告向德庆县劳动人事争议仲裁委员会申请仲裁，请求：1.依法确认双方的劳动关系；2.支付原告患病医疗期的病假工资；3.依法作出终局裁决。\n同日，该委接收原告的申请后，经审查认为，1.申请人的仲裁请求不属于劳动人事争议处理范围；2.申请人超出法定退休年龄。\n于同日作出德劳人仲案字（2017）15号不予受理通知书，决定不予受理。\n据此，原告向本院提起诉讼。\n被告辩称被告德森木业公司辩称，一、关于原告请求撤销德劳人仲字（2017）15号问题。\n原告在诉状中并未分析说明撤销该通知书的理由和事实。\n我公司认为德劳人仲字（2017）15号通知书认定原告不符合劳动人事争议仲裁范围，程序适当，结论正确，没撤销之必要。\n二、关于原告请求确认原、被告双方从2007年9月12日至今的劳动关系问题。\n1.我公司招工规定第九条规定，“凡公司员工未经请假，无故旷工一天罚款40元，一个月内超过三天以上旷工的按自动离职处理。”\n原告未履行手续，旷工长达10个多月，根据该条规定已属自动离职。\n原告并未告知我公司其患病之情形，因此原告指责我公司不给原告“任何关怀和慰问”没有道理。\n2.我公司与原告之间于2014年4月10日签订的最后一份肇庆市劳动合同属于有固定期限，该合同已于2016年4月10日到期，且其后双方再无续签。\n不论原告自动离职，还是劳动合同到期再无续签，都说明我公司与原告之间已无劳动关系，不存在确认问题。\n三、关于原告请求我公司支付原告患病医疗期9个月内（2016年6月至2017年2月）享有的病假工资问题。\n1.原告最后一次是2016年5月31日，6月1-3日旷工，6月4日起已视为自动离职。\n未履行请假手续、旷工三日自动离职，何来病假工资？\n2.原告2016年6月1日至今未上班一天，且劳动关系早就不存在。\n3.根据合同约定，双方约定的工资为1130元，而原告实发工资为1930元，其余已经属于原告的加班工资。\n既无劳动关系、又无劳动事实，原告主张支付病假工资毫无依据，请驳回原告的全部诉讼请求。\n对原告增加的诉讼请求，首先，原告曲解法律条文，对己有利即引用，对己不利不引用，不同意原告的意见。\n其次，医疗费诉讼请求与本案没有合法性、关联性、真实性，均不予认可。\n本院查明本院经审理认定事实如下：德森木业公司成立于2005年12月8日，类型为有限责任公司（台港澳法人独资），法定代表人为黄志祥，经营范围为生产经营胶合板、单板、木制品、木片、原木。\n德森木业公司2008年7月21日与梁金群签订第一份劳动合同，合同期限从2008年7月21日起至2011年7月20日止，职务为员工，从事胶合板生产，每月月底发放上一月的工资，每月工资580元。\n德森木业公司与梁金群最后签订书面劳动合同是2014年4月10日，合同固定期限为从2014年4月10日起至2016年4月10日止。\n职务为员工，从事胶合板生产，每月月底发放上一月的工资，每月工资1130元。\n签订合同时，以德森木业公司为甲方，梁金群为乙方。\n具体合同约定劳动合同期限、工作内容和工作地点、工作时间和休息休假、劳动报酬、社会保险和福利待遇、劳动保护、劳动条件和职业危害防护、合同的变更、合同的解除和终止、调解与仲裁、服务期与竞业限制、其他等事项。\n其中：合同第五条规定：合同期内，甲乙双方应依法参加社会保险，甲方应每月从乙方中代扣代缴工资乙方个人应当缴纳的各项社会保险费；乙方患病或非因工负伤，甲方应按国家和地方的规定给予医疗期和医疗待遇，并在规定的医疗期内支付病假工资或疾病救济费。\n合同第五条规定：乙方严重违反甲方规章制度，甲方有权解除合同。\n合同同时约定了其他事项。\n2016年4月10日合同期满后，梁金群继续在德森木业公司工作至2016年5月31日，但没有签订劳动合同。\n同年6月1日因身份不适，前往德庆县大桥医疗站门诊，服药后未见效果，6月3日到德庆县中医院诊疗后需即时办理入院手续、住院治疗，因病情严重，并于同日转入肇庆市第一人民医院住院医治，出院诊断：再生障碍性贫血？\n巨幼细胞性贫血、β地中海贫血、G-6-PD缺乏症、支气管炎、右XXX、左肾小囊肿、甲状腺功能亢进术后、眼底出血。\n至6月16日出院，同日再转广州市第一人民医院住院医治，经诊断为重型再生障碍性贫血（Ⅰ型）、双肺××、甲状腺肿物切除术后、慢性××。\n2017年3月31日，梁金群向德庆县劳动人事争议仲裁委员会提起劳动争议仲裁申请，请求：1.确认德森木业公司与梁金群之间2007年9月12日至今存在劳动关系；2.德森木业公司支付梁金群患病医疗期9个月内（2016年6月至2017年2月）享有的病假工资12150元（按最低工资标准1350元/×9个月。\n该委经审查认为：1.申请人的仲裁请求不属于劳动人事争议处理范围；2.申请人超出法定退休年龄。\n不符合受理条件，本委决定不予受理。\n于2017年3月31日作出德劳人仲案字（2017）15号不予受理通知书，梁金群不服该处理决定，于2017年4月1日向本院提出诉讼，请求确认原告与被告之间存在事实劳动关系、医疗期工资。\n在诉讼期间，梁金群变更诉讼请求：1.撤回撤销德劳人仲案（2017）15号通知书；2.增加诉讼请求：1.依法判决德森木业公司支付梁金群2016年6月至2017年2月医疗住院费450852元；2.德森木业公司依法为梁金群办理退休手续。\n另查，梁金群于2012年10月25日年满50周岁达到法定退休年龄时，德森木业公司没有书面通知梁金群终止劳动合同，并为梁金群办理退休手续，领取退休金。\n2006年10月10日德森木业公司招工规定第9条规定：“凡公司员工未经请假，无故旷工一天罚款40元，一个月内超过三天以上旷工的按自动离职处理，不予结算工资。”\n2015年9月9日德森木业公司向全体员工发出通知：“凡接到通知的员工请在三日内回公司上班，如本人特殊原因未能回公司上班的员工请到人事部门办理相关的手续。\n自通知之日起连续旷工三天以上的一律按自动离职处理，希各位员工周知，并相互转告！”\n梁金群上班工作至2016年5月31日，于6月1日因患病进行门诊或住院治疗，患病治疗期间也没有向德森木业公司履行请假手续。\n德森木业公司至今没有对梁金群患病治疗期间没有履行请假手续按照德森木业公司招工规定第9条规定作出按自动离职处理。\n梁金群自2016年6月1日患病后至今，共花去医疗费用454436.52元（其中：住院费用298387.29元、门诊61947.23元、自购药94102元），梁金群在自行××肇庆市城乡居民基本医疗保险报销140495.70元，其余均由梁金群个人支付。\n2016年德森木业公司没有为梁金群投保商业医疗保险。",
    "出生时间": "梁金群是1962年10月25日出生，于2012年10月25日已年满50周岁，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该委经审查认为：1.申请人的仲裁请求不属于劳动人事争议处理范围；2.申请人超出法定退休年龄。\n不符合受理条件，本委决定不予受理。",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为：本案是确认劳动关系纠纷。\n争议焦点是：一、梁金群与德森木业公司是否存在劳动关系。\n二、梁金群患病医疗期工资以及医疗费用应否支付。\n首先，关于梁金群与德森木业公司是否存在劳动关系的问题。\n《中华人民共和国劳动合同法》第三条规定“订立劳动合同，应当遵循合法、公平、平等自愿、协商一致、诚实信用的原则。\n依法订立的劳动合同具有约束力，用人单位与劳动者应当履行劳动合同约定的义务。”\n本案中，根据德森木业公司提供的证据证实，其公司于2008年7月21日与梁金群签订劳动合同，合同期限从2008年7月21日起至2011年7月20日止，双方最后签订的一份劳动合同是2014年4月10日，合同固定期限为从2014年4月10日起至2016年4月10日止，该合同期满后，梁金群上班工作至2016年5月31日，于6月1日因患病进行门诊或住院治疗，患病治疗期间也没有向德森木业公司履行请假手续。\n梁金群是1962年10月25日出生，于2012年10月25日已年满50周岁，根据《国务院关于工人退休退职的暂行办法》第一条“全民所有制企业、事业单位和党政机关、群众团体的工人，符合下列条件之一的，应该退休。\n（一）男年满六十周岁，女年满五十周岁，连续工龄满十年的。\n（二）从事井下、高空、高温、特别繁重体力劳动或者其他有害身体健康的工作，男年满五十五周岁、女年满四十五周岁，连续工龄满十年的。\n本项规定也适用于工作条件与工人相同的基层干部。\n（三）男年满五十周岁，女年满四十五周岁，连续工龄满十年，由医院证明，并经劳动鉴定委员会确认，完全丧失劳动能力的。\n（四）因工致残，由医院证明，并经劳动鉴定委员会确定，完全丧失劳动能力的。”\n的规定，梁金群已达到法定退休年龄。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受基本养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n经查，梁金群未在我市（德庆县）参保。\n《广东省高级人民法院、广东省劳动人事争议仲裁委员会关于审理劳动争议人事争议案件若干问题的座谈会纪》（粤高法［2012］284号）第11条又规定：“用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理。”\n换言之，梁金群从2008年7月21日起至2012年10月25日止与德森木业公司存在劳动关系；梁金群年满50周岁后继续在德森木业公司工作至其患病时止与德森木业公司存在劳务关系。\n梁金群起诉主张其入职时间应从2007年9月12日起计算存在劳动关系，梁金群提供了一份工作牌以及莫杵灶的证词证实其主张，但该份工作牌并未载明发放时间，无法证明其主张，同时，其只提供一份莫杵灶的证词证实其主张，并无提供其他旁证加以证实，故梁金群该主张证据不足，本院不予支持。\n其次，关于梁金群患病医疗期工资以及医疗费用应否支付的问题。\n《中华人民共和国劳动合同法》第四十四条规定：“有下列情形之一的，劳动合同终止：（一）劳动合同期满的；……\n。”\n《中华人民共和国合同法》第九十一条又规定：“有下列情形之一的，合同的权利义务终止：……\n；（七）法律规定或者当事人约定终止的其他情形。”\n本案中，梁金群与德森木业公司双方最后签订的一份劳动合同是2014年4月10日，合同约定的履行期限是从2014年4月10日起至2016年4月10日止，合同期满后，双方没有继续签订劳务合同，但梁金群继续在德森木业公司工作至2016年5月31日，可视为梁金群与德森木业公司劳务合同事实存在至2016年5月31日。\n根据上述法律规定，梁金群与德森木业公司之间的劳务关系已终止，虽最后签订的一份劳动合同约定梁金群患病或非因工负伤，德森木业公司应按国家和地方的规定给予医疗期和医疗待遇，并在规定的医疗期内支付病假工资或疾病救济费，但因梁金群患病不是在劳务关系存续期间而发生，而是在劳务关系终止后发生的，因此，梁金群起诉主张计算患病医疗期工资，没有法律依据，本院不予支持。\n同理，梁金群增加诉讼请求，要求德森木业公司支付患病期间所支出的医疗费，本院亦不予支持。\n另外，梁金群增加诉讼请求，要求德森木业公司为其办理领取养老保险待遇手续，不属本院的受案范围，梁金群可向社会保障机构寻求解决。",
    "审理法院的认定理由": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受基本养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n经查，梁金群未在我市（德庆县）参保。\n《广东省高级人民法院、广东省劳动人事争议仲裁委员会关于审理劳动争议人事争议案件若干问题的座谈会纪》（粤高法［2012］284号）第11条又规定：“用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理。”\n换言之，梁金群从2008年7月21日起至2012年10月25日止与德森木业公司存在劳动关系；梁金群年满50周岁后继续在德森木业公司工作至其患病时止与德森木业公司存在劳务关系。",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法》第三条 《国务院关于工人退休退职的暂行办法》第一条 《广东省高级人民法院、广东省劳动人事争议仲裁委员会关于审理劳动争议人事争议案件若干问题的座谈会纪》（粤高法［2012］284号）第11条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第三条、第七条、第四十四条、第五十条，《中华人民共和国合同法》第九十一条第一款第七项，《国务院关于工人退休退职的暂行办法》第一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第三条、第七条、第四十四条、第五十条，《中华人民共和国合同法》第九十一条第一款第七项，《国务院关于工人退休退职的暂行办法》第一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，",
    "裁判主文": "判决如下：裁判结果一、确认原告梁金群于2008年7月21日起至2012年10月25日止与德庆县德森木业有限公司存在劳动关系。\n二、确认原告梁金群于2012年10月26日起至2016年5月31日止与德庆县德森木业有限公司存在劳务关系。\n三、驳回原告梁金群的其他诉讼请求。\n案件受理费10元，减半收取计5元，由原告梁金群负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于肇庆市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员黄梁汉二〇一七年六月××日书记员麦镇浩",
    "审结时间": "二〇一七年六月××日",
    "审理法官": "审判员黄梁汉"
}