{
    "案件基本信息": "安秀岩与本溪市明山区卧龙街道办事处确认劳动关系纠纷一审民事判决书安秀岩与本溪市明山区卧龙街道办事处确认劳动关系纠纷一审民事判决书本溪市明山区人民法院民事判决书(2019)辽0504民初2475号当事人原告：安秀岩。\n委托诉讼代理人：刘丹，辽宁由靖律师事务所律师被告：本溪市明山区卧龙街道办事处，住所地本溪市明山区卧龙镇负责人：商世刚，该街道办事处主任。\n委托诉讼代理人：王辉，本溪市明山区明程法律服务所法律工作者审理经过原告安秀岩与被告本溪市明山区卧龙街道办事处确认劳动关系纠纷一案于2019年7月15日受理后，依法适用简易程序公开开庭审理，原告安秀岩的委托代理人刘丹、被告本溪市明山区卧龙街道办事处的委托代理人王辉均到庭参加诉讼。\n本案现已审理终结",
    "案名": "安秀岩与本溪市明山区卧龙街道办事处确认劳动关系纠纷",
    "审理法院": "本溪市明山区人民法院",
    "案号": "民事判决书(2019)辽0504民初2475号",
    "审理程序": "民事判决书(2019)辽0504民初2475号",
    "案件基本事实部分": "原告诉称原告安秀岩向本院提出诉讼请求：确认原、被告存在劳动关系、诉讼费由被告承担。\n事实与理由：2006年10月原告通过招聘到被告单位从事保洁工作，月工资1000元，但一直未与被告签订劳动合同，也未给予原告缴纳任何保险费用。\n现原告要求与被告确认劳动关系。\n故诉至法院，请法院支持原告的诉讼请求。\n被告辩称被告本溪市明山区卧龙街道办事处辩称：不同意原告诉讼请求。\n原告在我单位从事保洁工作属实，但原告满50周岁，超过法定退休年龄。\n双方系劳务关系，而非劳动关系，故请法院驳回原告的诉讼请求。\n当事人围绕诉讼请求依法提交了证据。\n提交的证据有：卧龙镇预算外人员工资清单、本溪市劳动人事争议仲裁委员会不予受理通知书、证明。\n本院查明根据当事人陈述和经审查确认的证据，本院认定的事实如下：2006年10月至2019年5月，原告安秀岩在被告本溪市明山区卧龙街道办事处从事保洁工作，双方未签订劳动合同。\n2019年5月23日，被告本溪市明山区卧龙街道办事处将保洁工作委托第三方管理，并书面通知原告安秀岩解除劳动关系。",
    "劳动起始时间": "2006年10月至2019年5月，原告安秀岩在被告本溪市明山区卧龙街道办事处从事保洁工作，",
    "劳动结束时间": "2006年10月至2019年5月，原告安秀岩在被告本溪市明山区卧龙街道办事处从事保洁工作，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。\n本案中原告安秀岩自2006年10月至2019年5月23日在被告本溪市明山区卧龙街道办事处从事保洁工作，虽未与用人单位签订劳动合同，但其向法庭提供的卧龙镇预算外人员工资清单，可证明其与被告之间存在劳动合同关系，且原告自2016年8月2日起，虽已年满50周岁，达到退休年龄，但被告没有为原告办理退休等相关手续，导致原告至2019年5月23日仍未享受基本养老保险待遇。\n故被告陈述原告自2016年8月2日起已年满50周岁，超过法定退休年龄，故双方应为劳务关系，而非劳动关系的辩论意见本院不予支持。\n",
    "审理法院的认定理由": "本案中原告安秀岩自2006年10月至2019年5月23日在被告本溪市明山区卧龙街道办事处从事保洁工作，虽未与用人单位签订劳动合同，但其向法庭提供的卧龙镇预算外人员工资清单，可证明其与被告之间存在劳动合同关系，且原告自2016年8月2日起，虽已年满50周岁，达到退休年龄，但被告没有为原告办理退休等相关手续，导致原告至2019年5月23日仍未享受基本养老保险待遇。\n故被告陈述原告自2016年8月2日起已年满50周岁，超过法定退休年龄，故双方应为劳务关系，而非劳动关系的辩论意见本院不予支持。\n",
    "裁判依据": "依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条、劳动和社会保障部关于确立劳动关系有关事项的通知第二条之规定",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条、劳动和社会保障部关于确立劳动关系有关事项的通知第二条",
    "裁判主文": "判决如下：裁判结果原告安秀岩自2006年10月至2019年5月与被告本溪市明山区卧龙街道办事处存在劳动关系。\n案件受理费十元，由被告本溪市明山区卧龙街道办事处承担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出上诉状副本，上诉于辽宁省本溪市中级人民法院",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员车帅二〇一九年十月三十日书记员某某",
    "审结时间": "二〇一九年十月三十日",
    "审理法官": "审判员车帅"
}