{
    "案件基本信息": "提娜、山东百斯特机械制造有限公司确认劳动关系纠纷民事一审民事判决书提娜、山东百斯特机械制造有限公司确认劳动关系纠纷民事一审民事判决书山东省枣庄市台儿庄区人民法院民事判决书(2021)鲁0405民初3403号当事人原告：提娜。\n委托诉讼代理人：贺成柱，山东贺成柱律师事务所律师。\n委托诉讼代理人：闫振国，山东贺成柱律师事务所律师。\n被告：山东百斯特机械制造有限公司，住所地枣庄市台儿庄区马兰屯镇巫山村(园区中心路西侧)。\n法定代表人：施志刚，总经理。\n审理经过原告提娜与被告山东百斯特机械制造有限公司(以下简称百斯特公司)确认劳动关系纠纷一案，本院于2021年11月25日立案后，依法适用简易程序，公开开庭进行了审理。\n原告提娜及委托诉讼代理人闫振国、被告百斯特公司法定代表人施志刚到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "提娜、山东百斯特机械制造有限公司确认劳动关系纠纷",
    "审理法院": "山东省枣庄市台儿庄区人民法院",
    "案号": "民事判决书(2021)鲁0405民初3403号",
    "审理程序": "民事判决书(2021)鲁0405民初3403号",
    "案件基本事实部分": "原告诉称提娜向本院提出诉讼请求：1.确认原被告间自2009年6月15日至2021年10月存在劳动关系；2.判令被告为原告办理社会保险手续，如不能办理在原告应享受的社会保险范围内由被告给予赔偿8万元；3.判令被告赔偿因未与原告签订书面劳动合同而应支付的损失92029.68元；4.判令被告赔偿因与原告解除劳动合同的经济补偿金6万元；5.判令被告承担本案的诉讼费用。\n事实和理由：2009年6月15日，原被告间成立劳动合同关系，原告在被告铸造车间工作。\n2021年10月，被告口头通知辞退原告，但未给予经济补偿金。\n原告依法申请劳动仲裁被驳回，为维护原告合法权益，特依法提起诉讼。\n被告辩称百斯特公司辩称，原告和我公司不存在劳动关系，也不存在给原告支付补偿金的问题。\n对于原告所诉称2009年开始到我公司工作，不是事实。\n原告2017年2月第二次回到我公司上班，当时原告年龄已经51岁了，原告是以提供劳务的形式到我公司工作的，我公司当时就向原告说明了，与其不是劳动关系，不能为其缴纳各种社会保险，缴纳不满15年，也不能办理退休手续。\n当时原告是同意的，所以我公司才同意原告来提供劳务的，故不存在我公司应为原告缴纳社保的事情。\n本院查明本院根据当事人的陈述和经审理确认的证据，认定事实如下：2009年6月，被告百斯特公司成立了铸造车间，招收模型工，原告提娜于该月15日到被告公司铸造车间工作，双方未签订劳动合同。\n到2011年时，被告百斯特公司的上级部门要求被告与职工签订劳动合同并缴纳社会保险。\n被告百斯特公司以原告已经45岁从而需要补缴10年的保险费为由，要求原告自行补缴10年的保险费，否则无法为其续交社会保险，也无法签订劳动合同。\n后被告百斯特公司未与原告签订书面劳动合同，也未为原告缴纳社会保险费。\n2015年7月，被告百斯特公司因供应问题，没有货源，解散铸造车间，告知原铸造车间职工放假回家等候通知。\n2017年2月，被告百斯特公司通知原告回公司继续上班。\n2021年10月25日，被告百斯特公司将原告予以辞退。\n2021年11月17日，原告向枣庄市台儿庄区劳动人事争议仲裁委员会申请劳动仲裁。\n枣庄市台儿庄区劳动人事争议仲裁委员会以原告主体不适格对原告的仲裁申请不予受理。\n另查明，原告提娜被辞退前十二个月的平均工资为2556.38元。\n",
    "劳动起始时间": "2009年6月，被告百斯特公司成立了铸造车间，招收模型工，原告提娜于该月15日到被告公司铸造车间工作，",
    "劳动结束时间": "2021年10月25日，被告百斯特公司将原告予以辞退。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "枣庄市台儿庄区劳动人事争议仲裁委员会以原告主体不适格对原告的仲裁申请不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，《劳动合同法》第七条和第十条规定，“用人单位自用工之日起即与劳动者建立劳动关系”，“建立劳动关系，应当订立书面劳动合同”。\n根据原告提娜提交的发放工资银行账户的交易明细和被告法定代表人的庭审自认能够证实被告百斯特公司自2009年6月15日起即与原告提娜建立劳动关系，但一直未与原告订立书面劳动合同，因此应视为双方之间订立了无固定期限劳动合同。\n被告辩称原告于2015年7月至2017年2月期间从公司离职，但未提交证据予以证实，故对其辩解不予采信。\n关于原告超过法定退休年龄后，即在2016年1月14日后，在被告处继续工作期间是否仍然与被告构成劳动关系的问题。\n劳动权是公民的宪法法定权利,《劳动法》在作出具体规定时对劳动者的资格只作出了一项禁止性规定,即为保护未成年人的权益禁止用人单位招用未满16周岁的未成年人。\n《劳动合同法》第四十四条所规定的劳动合同终止的情形中规定了“劳动者开始依法享受基本养老保险待遇的”劳动合同终止，但并未规定劳动者达到法定退休年龄后劳动合同终止。\n《劳动和社会保障部关于确立劳动关系有关事项的通知》中也只是规定用人单位和劳动者均要符合法律、法规规定的主体资格,对达到退休年龄的公民是否能够成为劳动关系的主体,并未作出禁止性规定。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定:用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议,向人民法院提起诉讼的,人民法院应当按劳务关系处理。\n对该条规定,应当理解为在符合一般劳动关系构成要件的前提下,劳动者已经开始享受国家提供的养老福利待遇、劳动者的生存权利得到基本保障后,对劳动者提供劳动的事实,应当从法律上认定其与用人单位之间形成的是劳务关系,反之,劳动者即使超过法定退休年龄,但未享受养老福利待遇的,仍应认定为劳动者与用人单位之间形成的是劳动关系,由此也能更好地保护老年劳动者的权益。\n原告在超过法定退休年龄后并未能享受基本养老保险待遇而是继续在被告处工作，因此,其在超过法定退休年龄后和被告之间仍然继续存在劳动关系。\n被告在与原告仍存在无固定期限劳动合同、未与原告协商一致、亦未事先将理由通知工会的情况下，即单方解除合同将原告予以辞退，违反了《劳动合同法》的规定，应当按照该法第八十七条的规定支付赔偿金。\n原告在被告处工作的年限已满十二年，故被告应按照原告被辞退前十二个月的平均工资的双倍支付12个月的赔偿金，即61353.12元(2556.38元/月×2倍×12个月)，原告要求60000元，本院予以支持。\n原告要求被告赔偿因未签订书面劳动合同而应支付的损失92029.68元，已超过仲裁和诉讼时效，本院不予支持。\n原告要求被告在不能为原告办理社会保险手续的情况下在原告应享受的社会保险范围内给予赔偿8万元，无事实和法律依据，本院不予支持。\n",
    "审理法院的认定理由": "原告在超过法定退休年龄后并未能享受基本养老保险待遇而是继续在被告处工作，因此,其在超过法定退休年龄后和被告之间仍然继续存在劳动关系。\n",
    "审理法院的认定依据": "《劳动合同法》第四十四条 《劳动和社会保障部关于确立劳动关系有关事项的通知》 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条 《劳动合同法》第七条和第十条",
    "裁判依据": "综上，依照《中华人民共和国劳动法》第十六条，《中华人民共和国劳动合同法》第七条、第十条、第三十六条、第四十三条、第四十七条、第四十八条、第八十七条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第十六条，《中华人民共和国劳动合同法》第七条、第十条、第三十六条、第四十三条、第四十七条、第四十八条、第八十七条",
    "裁判主文": "判决如下：裁判结果一、依法确认原告提娜与被告山东百斯特机械制造有限公司之间在2009年6月15日至2021年10月25日期间存在劳动关系；二、被告山东百斯特机械制造有限公司于本判决发生法律效力之日起十日内给付原告提娜赔偿金60000元；三、驳回原告提娜的其他诉讼请求。\n如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百六十条规定，加倍支付迟延履行期间的债务利息。\n案件受理费10元，减半收取计5元，由被告山东百斯特机械制造有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，递交上诉状，并按对方当事人的人数提出副本，上诉于山东省枣庄市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员刘广汉二〇二二年二月二十八日书记员范珍珍",
    "审结时间": "二〇二二年二月二十八日",
    "审理法官": "审判员刘广汉"
}