{
    "案件基本信息": "刘某兰、青岛某食品有限公司确认劳动关系纠纷民事一审民事判决书刘某兰、青岛某食品有限公司确认劳动关系纠纷民事一审民事判决书山东省平度市人民法院民事判决书(2021)鲁0283民初11463号当事人原告：刘某兰。\n委托诉讼代理人：吴某某峰，平度云翔法律服务所法律工作者。\n被告：青岛某食品有限公司。\n住所地：平度市。\n法定代表人：刘某，董事长。\n委托诉讼代理人：潘沙沙，上海市建纬(青岛)律师事务所律师。\n委托诉讼代理人：孙雪峰，上海市建纬(青岛)律师事务所律师。\n审理经过原告刘某兰与被告青岛某食品有限公司确认劳动关系纠纷一案，本院于2021年12月10日立案后，依法适用简易程序，公开开庭进行了审理。\n原告刘某兰及其委托诉讼代理人吴某某峰，被告青岛某食品有限公司的委托诉讼代理人潘沙沙、孙雪峰到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "刘某兰、青岛某食品有限公司确认劳动关系纠纷",
    "审理法院": "山东省平度市人民法院",
    "案号": "民事判决书(2021)鲁0283民初11463号",
    "审理程序": "民事判决书(2021)鲁0283民初11463号",
    "案件基本事实部分": "原告诉称原告刘某兰向本院提出诉讼请求：1.请求依法判令原、被告自2006年12月11日至2021年2月5日期间存在劳动关系；2.请求诉讼费用由被告承担。\n事实和理由：原告刘某兰系被告的职工。\n自2006年12月11日至2021年2月5日在被告处从事挑选、包装、收货等工作，是公司的操作工，被告对此予以认可。\n原告在仲裁时提供工作时的集体合影相片、健康检查表照片及证人出庭作证也证实原、被告双方存在劳动关系。\n两个证人在原告提供的集体合影照片当中，能够证明是被告的员工。\n原告不服仲裁裁决，起诉至法院，请求依法判如所请。\n被告辩称被告青岛某食品有限公司辩称，原、被告自2018年8月1日至2019年12月11日之间存在劳动关系，且签有书面劳动合同。\n被告为原告缴纳了此期间的社保，并如数发放工资。\n2019年12月11日，原告达到法定退休年龄，根据劳动合同法实施条例规定，劳动合同自动终止。\n原告仲裁时提交如下证据：1.2021年1月工资表照片两份，证明原告在被告处工作以及工资数额；2.健康检查表照片一份，证明原告系被告处职工，身体健康指标合格；3.照片三份，证明原告在被告处上班与同事合影情况。\n被告对原告提交上述证据提出如下质证意见：(1)被告对原告提交的证据1的真实性、合法性及关联性均不认可，但称被告认可原告所述的2021年1月在被告处工作的事实，但发放的不是工资而是劳务报酬，原告与被告之间属于劳务关系；(2)对证据2和证据3真实性不予认可，与被告及本案无关。\n被告为证明其主张，向仲裁提交如下证据：1.双方于2018年8月1日签订的《劳动合同》一份，证明原告在其处从事操作工岗位，工资标准为2,000元/月，每月工资于次月25日前发放；2.原告《青岛职工社会保险参保证明》一份，证明双方劳动关系存续期间，正常为原告缴纳社会保险费；3.双方于2019年12月12日签订的《退休人员返聘协议》一份，证明原告在2019年12月11日达到法定退休年龄后，即与原告终止劳动合同关系，并于当日与被告签订了《退休人员返聘协议》，双方之间为劳务关系，双方在协议第六条约定被告不需为原告缴纳社会保险费，原告同意被告不支付有关社会保险、住房公积金等各项补贴，双方解除协议，无需支付任何经济补偿金，原告不得以缴纳社保为由向被告主张任何权益，否则原告需向被告支付不低于三倍的社保补贴金额；4.原告领取的社保补贴签收单一份，证明被告已按约为原告支付了劳务关系存续期间的每月社保补贴费280元；5.原告于2021年2月25日向其出具的辞职报告一份，证明原告于2021年2月5日向被告提出离职，并于2021年2月25日向被告出具了辞职报告，以颈椎痛不能继续工作为由自愿提出离职；6.原告与被告处工作人员孙燕飞于2021年3月24日21时的微信聊天记录截屏打印件两张，证明原告主动向被告自愿提出离职，且已入职新单位。\n原告对被告提交的上述证据，提出如下质证意见：(1)对证据1的真实性无异议，称上面的签字系其所签，但对工资数额有异议，称实际发放的工资不止2,000元，实际发放的工资为4,800元左右，工作时间不正确，实际工作时间为9小时，上班时间自上午7点至6点或7点，2018年之后改为下午5点下班，且没有周六周末休息时间；(2)对证据2真实性无异议，但称被告应为其补缴2006年12月份至2021年2月期间的全部社会保险费；(3)对证据3的真实性无异议，称对该证据上原告的签字无异议，但认为该协议无效，没有单位法定代表人的签字及日期，且协议签订违背本人意愿；(4)对证据4真实性无异议；(5)对证据5真实性无异议，称系其本人书写，但对该证据不予认可，因原告要求被告缴纳社会保险费，被告将原告辞退，强迫原告书写辞职报告，如不书写不发放工资，只有被迫书写该辞职书；(6)对证据6真实性无异议。\n原告为证明其主张，申请证人申某、孙某出庭作证，证明原告自2006年至2021年在被告处工作，工作时问自上午7点至下午6点，没有带薪年休假。\n原告对两证人证言无异议，被告对该两证人证言不认可，称两证人不能证明原告所述事实。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n原、被告均主张其仲裁时提交的证据作为本案证据提交。\n本院释明被告，要求其提交其公司掌握的工资发放明细等。\n被告提交了其公司2019年11月至2021年2月份工资表及工资发放明细(其中不包含2020年1月份)。\n原告认为这个工资表只是原告工资的一部分，原告还有一部分工资要求被告出示，被告仲裁认可自2006年12月11日双方就确定了劳动关系。\n要求被告出示2006年12月11日至2021年2月5日全部工资表发放。\n被告主张首先用人单位存放工资至少应该存放24个月，本案中被告已经提交现有保存的所有工资表发放明细，包括原、被告劳动关系存续期间结束之后。\n原告在被告处从事产品挑选及部分产品包装的工作，原告于2006年在被告处从事零散工作，在2018年8月1日被告与原告确认劳动关系，并签订正式书面合同，但是原告于2019年12月11日达到法定退休年龄，按照法律规定双方之间的劳动关系终止。\n故被告即与原告签订退休返聘协议，该事实在仲裁时也已经认定。\n根据当事人陈述和经审查确认的证据，本院认定事实如下：2018年8月1日，原、被告签订劳动合同，约定劳动期限为2018年8月1日至2021年7月31日。\n被告为原告投缴了2018年8月至2019年12月的职工基本养老保险、失业保险和工伤保险。\n2019年12月11日，原告年满50周岁。\n2019年12月12日，原、被告签订退休人员返聘协议。\n2021年7月6日，原告向平度市劳动人事争议仲裁委员会申请仲裁，要求确认其与被告之间存在劳动关系，并要求被告支付其加班工资、经济赔偿金、带薪年休假工资。\n2021年10月11日，该仲裁委作出平劳人仲案字[2021]第812号裁决书，裁决：一、刘某兰与青岛某食品有限公司自2018年8月1日至2019年12月11日期间存在劳动关系；二、驳回刘某兰对青岛某食品有限公司的其他仲裁请求。\n其后，刘某兰不服该裁决，起诉至本院，青岛某食品有限公司并未起诉。\n上述事实，有被告提交的工资表及工资发放明细、仲裁卷宗、双方当事人陈述及本院的庭审笔录在案佐证，业经庭审质证，足以认定。\n",
    "劳动起始时间": "自2006年12月11日至2021年2月5日在被告处从事挑选、包装、收货等工作，",
    "劳动结束时间": "自2006年12月11日至2021年2月5日在被告处从事挑选、包装、收货等工作，",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，劳动关系是劳动者与用人单位之间形成的相对稳定的具有劳动内容的权利义务关系，用人单位为劳动者提供劳动条件及劳动保护并支付劳动报酬，劳动者向用人单位提供劳动。\n同时，劳动者必须服从用人单位安排，接受用人单位管理，遵守用人单位规章制度，双方之间存在管理与被管理、指挥与被指挥的从属关系。\n依据劳动和社会保障部《关于确定劳动关系有关事项的通知》(劳社部发〔2005〕12号)第一条规定，用人单位与劳动者建立劳动关系应当订立书面劳动合同，未订立书面劳动合同但同时具备下列情形的，劳动关系成立：(1)用人单位和劳动符合法律、法规规定的主体资格；(2)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(3)劳动者提供的劳动是用人单位业务的组成部分。\n发生劳动争议，当事人对自己提出的诉讼请求所依据的事实有责任提供证据加以证明，没有证据或证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。\n本案中，原告与被告均符合法律、法规规定的主体身份。\n因原告的诉讼请求涉及到未来可能出现的社保基金支出等国家利益。\n作为要求确认劳动关系的当事人，应当提交初步证据证明其与用人单位之间存在劳动关系。\n原告提交的照片等无法体现照片中人员之间的法律关系和社会关系。\n原告申请的证人亦无法证明系被告公司员工。\n原告提交的工资表照片仅有其个人签名，且显示出具的最早时间为2020年4月份，仅凭原告提交的以上证据，无法证明原、被告在2018年8月1日之前存在劳动关系。\n原告在本院作出判决前，未能提交其他证据证明其在此期间与被告存在劳动关系，应承担举证不能的不利后果。\n因此，对于原告主张其自2006年12月11日起与被告之间存在劳动关系，本院不予支持。\n被告提交的劳动合同起始时间与原告社会保险投缴时间相符。\n因此，可以认定原、被告自2018年8月1日起开始建立劳动关系。\n2019年12月11日，原告已经达到退休年龄。\n因此，原、被告之间的劳动关系终止时间应为2019年12月11日。\n原告达到退休年龄后继续在被告处工作，双方之间系劳务关系。\n原告要求确认其于2019年12月至2021年2月5日期间与被告存在劳动关系，无法律依据，本院不予支持。\n本院查明综上所述，本院确认原、被告双方自2018年8月1日起至2019年12月11日止存在劳动关系。\n",
    "审理法院的认定理由": "原告达到退休年龄后继续在被告处工作，双方之间系劳务关系。\n原告要求确认其于2019年12月至2021年2月5日期间与被告存在劳动关系，无法律依据，本院不予支持。\n",
    "审理法院的认定依据": "《关于确定劳动关系有关事项的通知》(劳社部发〔2005〕12号)第一条",
    "裁判依据": "综上，根据《中华人民共和国民事诉讼法》第六十四条《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(一)》第十三条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第六十四条《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(一)》第十三条",
    "裁判主文": "判决如下：裁判结果一、原告刘某兰与被告青岛某食品有限公司自2018年8月1日起至2019年12月11日止存在劳动关系。\n二、驳回原告刘某兰的其他诉讼请求。\n案件受理费10元，减半收取5元，由原告刘某兰负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省青岛市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员李培亮二〇二一年十二月二十八日书记员马雪莲",
    "审结时间": "二〇二一年十二月二十八日",
    "审理法官": "审判员李培亮"
}