{
    "案件基本信息": "(2020)苏1081民初2831号2831王达兵与扬州德顺纱线有限公司确认劳动关系纠纷一审民事判决书江苏省仪征市人民法院民事判决书(2020)苏1081民初2831号当事人原告：王达兵。\n委托诉讼代理人：杜勤（原告之妻）。\n委托诉讼代理人：万园园，江苏中立信律师事务所律师。\n被告：扬州德顺纱线有限公司，住所地仪征市真州镇胥浦街西（交警中队西50米）。\n法定代表人：糜芳，董事长。\n委托诉讼代理人：赵飞，仪征市正信法律服务所法律工作者。\n审理经过原告王达兵与被告扬州德顺纱线有限公司确认劳动关系纠纷一案，本院于2020年6月10日立案受理后，依法适用简易程序，公开开庭进行了审理。\n原告委托诉讼代理人杜勤、万园园、被告委托诉讼代理人赵飞到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王达兵与扬州德顺纱线有限公司确认劳动关系纠纷",
    "审理法院": "江苏省仪征市人民法院",
    "案号": "民事判决书(2020)苏1081民初2831号",
    "审理程序": "民事判决书(2020)苏1081民初2831号",
    "案件基本事实部分": "原告诉称原告王达兵向本院提出诉讼请求：请求确认原、被告之间自2016年11月起存在事实劳动关系。\n事实与理由：2016年，原告到被告处从事前纺工作。\n2019年11月23日，原告工作时受伤。\n原告申请工伤认定，被告拒绝提供工伤申报所需材料，故原告提起本案诉讼。\n被告辩称被告扬州德顺纱线有限公司辩称，原告系江苏仪征化纤纺织有限公司职工，原告参加工作时间为1982年11月，该公司自1996年1月为原告缴纳了企业职工基本养老保险。\n原、被告之间按天结算劳务报酬，2016年至2017年为150元/天，2018年至2019年为160元/天。\n原告来被告处工作一天给付一天费用，原告不来，被告不给付费用，原告不来不需要经被告同意，原告不属被告管理。\n综上，原、被告之间不存在事实劳动关系。\n本院查明经审理查明，2019年11月23日，原告在被告处工作时受伤。\n王达兵曾申请劳动争议仲裁要求与被告之间存在劳动关系，因王达兵提交的证据材料不齐备，2020年5月27日，仪征市劳动人事争议仲裁委员会作出仪劳人仲不字（2020）第21号不予受理通知书。\n上述事实，有原、被告当庭认可一致的陈述及原告提供的不予受理通知书等证据予以证实，本院对上述事实与证据均予以认定。\n",
    "劳动起始时间": "2016年，原告到被告处从事前纺工作。\n",
    "劳动结束时间": "2019年11月23日，原告在被告处工作时受伤。\n",
    "仲裁委拒绝仲裁的理由": "因王达兵提交的证据材料不齐备，2020年5月27日，仪征市劳动人事争议仲裁委员会作出仪劳人仲不字（2020）第21号不予受理通知书。\n",
    "理由": "本院认为本院认为，本案案由应为确认劳动关系纠纷。\n关于原、被告之间是否存在劳动关系，本院认为，虽然江苏仪征化纤纺织有限公司为原告缴纳企业职工基本养老保险（1996年1月起）和工伤保险（2004年7月起），但经本院调查，原告已于2013年从该公司内退。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条规定，企业停薪留职人员、未达到法定退休年龄的内退人员、下岗待岗人员以及企业经营性停产放长假人员，因与新的用人单位发生用工争议，依法向人民法院提起诉讼的，人民法院应当按劳动关系处理。\n本院认为，原告具有与新的用人单位建立劳动关系的主体资格。\n被告主张原、被告之间系劳务关系，对此本案认为，劳务关系具有用工时间较短、即时结清劳务费、双方不存在隶属依附性等特点，而本案中被告提供劳动场所和工具等，原告从事被告安排的有报酬的劳动，原告提供的劳动系被告业务组成部分，2016年11月至2019年11月，被告每月转账给付原告工资，原告向被告提供的劳动较固定，原、被告之间存在人身和经济上的隶属依附关系，故对于原告主张原、被告自2016年11月起存在事实劳动关系，本院予以支持。\n",
    "审理法院的认定理由": "劳务关系具有用工时间较短、即时结清劳务费、双方不存在隶属依附性等特点，而本案中被告提供劳动场所和工具等，原告从事被告安排的有报酬的劳动，原告提供的劳动系被告业务组成部分，2016年11月至2019年11月，被告每月转账给付原告工资，原告向被告提供的劳动较固定，原、被告之间存在人身和经济上的隶属依附关系，故对于原告主张原、被告自2016年11月起存在事实劳动关系，本院予以支持。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条、参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条、第二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条、参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条、第二条",
    "裁判主文": "判决如下：裁判结果原告王达兵与被告扬州德顺纱线有限公司自2016年11月起存在事实劳动关系。\n案件受理费10元，依法减半收取5元，由被告负担；此款原告已垫付，由被告于本判决生效之日起十日内给付原告。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于江苏省扬州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员李丽二〇二〇年八月十日法官助理于芳书 记 员陈渊岚",
    "审结时间": "二〇二〇年八月十日",
    "审理法官": "审 判 员李丽"
}