{
    "案件基本信息": "李友喜、张学建等确认劳动关系纠纷民事一审民事判决书李友喜、张学建等确认劳动关系纠纷民事一审民事判决书山东省齐河县人民法院民事判决书(2021)鲁1425民初2917号当事人原告：李友喜。\n原告：张学建。\n原告：张俊萍。\n以上三原告共同委托诉讼代理人：殷红燕，齐河大黄法律服务所法律工作者。\n被告：四川鑫卧波建筑工程有限公司，住所地中国(四川)自由贸易实验区成都市双流区。\n法定代表人：侯润，该公司副总经理。\n委托诉讼代理人：吴宇，四川华晨律师事务所律师。\n审理经过原告李友喜、张学建、张俊萍与被告四川鑫卧波建筑工程有限公司(以下简称鑫卧波建筑公司)确认劳动关系纠纷一案，本院于2021年7月2日立案后，依法适用简易程序，公开开庭进行了审理。\n原告张学建及三原告共同委托诉讼代理人殷红燕、被告鑫卧波建筑公司委托诉讼代理人吴宇到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "李友喜、张学建等确认劳动关系纠纷",
    "审理法院": "山东省齐河县人民法院",
    "案号": "民事判决书(2021)鲁1425民初2917号",
    "审理程序": "民事判决书(2021)鲁1425民初2917号",
    "案件基本事实部分": "原告诉称李友喜、张学建、张俊萍共同向本院提出诉讼请求：请求确认张茂武与被告之间(自2015年至2020年11月22日)存在劳动关系。\n事实和理由：被告鑫卧波建筑公司承建了齐河县滨河社区安置房建设项目，在其承包该工程后，2015年张茂武应聘到被告在齐河县滨河社区的工地工作。\n被告安排张茂武从事门岗工作。\n2020年11月21日，张茂武在被告处正常上班，当晚19时30分许，张茂武在滨河社区北门巡查时死亡。\n后齐河县人民医院出具居民死亡医学证明书。\n原告李友喜、张学建、张俊萍分别为死者的配偶、儿子和女儿。\n张茂武死亡后，由于没有劳动合同，劳动关系无法确认，被告不肯确认工伤并按法定标准赔偿，后原告向齐河县劳动人事争议仲裁委员会提起仲裁，该仲裁委出具齐劳人仲案定字(2021)第XX号不予受理通知书，原告为维护自身合法权益，现依法提起诉讼，望判如所请。\n被告辩称鑫卧波建筑公司辩称，原告提起诉讼已经超过时效，张茂武于2016年2月23日在被告处工作，从事门岗工作，根据劳动争议调解仲裁法第二十七条规定仲裁时效为一年，从当事人知道或者应当知道之日起计算，据此原告或者张茂武应当在2017年2月23日前向劳动争议仲裁机构申请仲裁，所以原告及张茂武未申请仲裁已经超过仲裁时效。\n张茂武与本案被告不构成劳动关系，张茂武在被告处从事门岗工作时已经达到法定退休年龄；张茂武从2015年11月已经开始享受城乡居民养老保险待遇，根据劳动合同法规定，张茂武和本案被告之间应当属于劳务关系而不是劳动关系。\n庭审中，原告方提交以下证据：1、提交齐鲁网报道的信息，2015年4月10日齐河县祝阿镇滨河社区开工，滨河社区工地公示照片两张。\n证明齐河县祝阿镇滨河社区是被告总承包，被告自2015年4月份已经到齐河县祝阿镇滨河社区施工，原告开始在被告处工作。\n2、提交不予受理通知书一份，证明原、被告之间系劳动争议。\n被告方所述是超过仲裁时效，并不是超过诉讼时效。\n3、提交齐河县祝阿镇红庙村民委员会证明一份，证明张茂武的妻子是李友喜、儿子张学建、女儿张俊萍。\n4、提交张茂武工作牌一份，证明原、被告存在劳动关系。\n5、提交齐河县公安局祝阿镇派出所出警证明一份，证明张茂武在被告承建的滨河社区上班。\n2020年11月21日晚，张茂武在被告承建的滨河社区门岗处上班，后在门岗巡视，在滨河社区工地北门大门口处死亡。\n6、提交张学建签名的收款证明一份，证明收到2020年张茂武在齐河滨河社区安置楼项目的工资，证明张茂武自2015年至2020年11月22日一直在被告处上班，双方存在劳动关系。\n7、张茂武自2015年开始到被告处工作，在门岗处看大门。\n2020年11月22日晚张茂武在被告承建的滨河社区门岗处上班，上班时在工作岗位滨河社区工地大门口处死亡。\n8、提交网上打印的案例3份，证明张茂武与被告属于劳动关系。\n9、提交常住人口登记卡复印件一份，证实死者张茂武的身份情况。\n被告鑫卧波建筑公司对以上证据质证后，对证据1真实性无异议，但是对关联性及证明目的有异议，齐鲁网的报道与本案劳动关系无关。\n齐鲁网报道的案例也只是准备就绪，没有开工。\n不能证明2015年4月份张茂武到被告处工作。\n对证据2不予受理通知书的三性无异议。\n对证据3齐河县祝阿镇红庙村的村委证明的三性无异议。\n对证据4张茂武工作牌真实性无异议，关联性无异议，但是不能证明张茂武和被告存在劳动关系。\n对证据5出警证明真实性无异议，但是出警证明仅仅证明了张茂武在滨河社区工地大门口死亡了，不能证明原告所称的在门岗巡视的时候死亡。\n对证据6收款中证明书真实性无异议，张茂武到被告处上班工资收入在2100到2300左右。\n但是不能证明张茂武与被告形成劳动关系。\n也不能证明张茂武自2015年就在被告处上班。\n对于案例我方不发表质证意见。\n对证据9的三性无异议。\n被告鑫卧波建筑公司未提交证据。\n根据被告鑫卧波建筑公司的申请，本院于2021年7月15日在齐河县城乡居民养老保险处调取了养老保险处证明一份、居民养老保险缴费证明一份、城乡居民养老保险待遇终止单一份。\n原告方质证后，对养老保险处证明真实性无异议，但认为张茂武领取的不是正常职工的居民养老保险，其领取的是100元左右的政府福利政策性质的养老保险。\n对居民养老保险缴费证明真实性无异议，对证明目的有异议，张茂武缴纳的保险是政府政策性质的，每年缴纳金额是300元，并非职工正常的养老保险，对城乡居民养老保险待遇终止单据真实性无异议，证明目的有异议，在该单据中个人账户金额是628.02元，可以看出该保险是政府政策福利性质的保险，不是缴纳的正常社保，账户余额就是600多元。\n被告鑫卧波建筑公司对以上证据的真实性无异议。\n庭审中被告方对原告主张的张茂武自2015年4月份到被告处工作的事实予以认可。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n根据当事人陈述及经审查确认的证据，本院认定如下事实：2015年4月份张茂武应聘到被告鑫卧波建筑公司所承建的齐河县滨河社区安置房工地工作。\n被告安排张茂武从事门岗工作。\n2020年11月21日，张茂武在被告处正常上班，当晚19时30分许，张茂武在滨河社区北门巡查时死亡。\n原告李友喜系死者张茂武的妻子、张学建系死者张茂武的儿子、张俊萍系死者张茂武的女儿。\n本院查明另查明，张茂武于2011年1月至2015年12月参加了齐河县城乡居民养老保险并缴纳了保险费用，并于2015年11月开始领取城乡居民养老保险，至2021年1月11日该待遇终止。\n原告李友喜、张学建、张俊萍就其与被告鑫卧波建筑公司之间的确认劳动关系纠纷向齐河县劳动人事争议仲裁委员会申请仲裁。\n2021年6月22日，齐河县劳动人事争议仲裁委员会以申请人主体不适格为由，作出齐劳人仲案定字[2021]第80号不予受理通知书。\n原告李友喜、张学建、张俊萍不服，向本院提起诉讼。\n",
    "劳动者性别": "男",
    "出生时间": "本案中，张茂武于1955年10月10日出生，",
    "劳动起始时间": "2015年4月份张茂武应聘到被告鑫卧波建筑公司所承建的齐河县滨河社区安置房工地工作。\n",
    "劳动结束时间": "2020年11月21日，张茂武在被告处正常上班，当晚19时30分许，张茂武在滨河社区北门巡查时死亡。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2021年6月22日，齐河县劳动人事争议仲裁委员会以申请人主体不适格为由，作出齐劳人仲案定字[2021]第80号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "理由": "本院认为本院认为，《国务院关于工人退休、退职的暂行办法》(国发［1978］104号)规定：企业职工退休年龄是男年满60周岁。\n劳动和社会保障部《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》亦规定：“国家法定的企业职工退休年龄为，男年满60周岁，女工人年满50周岁”。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止”。\n本案中，张茂武于1955年10月10日出生，至2015年10月10日年满60周岁。\n张茂武自2015年4月份到被告处从事门岗工作，其与被告鑫卧波建筑公司自2015年4月至2015年10月10日期间存在事实劳动关系。\n2015年10月10日后，张茂武已超过法定退休年龄，并继续在被告处工作，其虽未参加职工基本养老保险，但其已参加了城乡居民基本养老保险并于2015年11月开始领取城乡居民养老保险，至2021年1月11日该待遇终止。\n在劳动者已达退休年龄但未享受基本养老保险待遇的情况下，劳动劳动者与用人单位关系应认定为劳动关系。\n反之，因本案劳动者张茂武已达退休年龄且已经享受基本养老保险待遇，则其与被告鑫卧波建筑公司之间的用人关系不应再认定为劳动关系。\n",
    "审理法院的认定理由": "在劳动者已达退休年龄但未享受基本养老保险待遇的情况下，劳动劳动者与用人单位关系应认定为劳动关系。\n反之，因本案劳动者张茂武已达退休年龄且已经享受基本养老保险待遇，则其与被告鑫卧波建筑公司之间的用人关系不应再认定为劳动关系。\n",
    "审理法院的认定依据": "《国务院关于工人退休、退职的暂行办法》(国发［1978］104号)规定：企业职工退休年龄是男年满60周岁。\n劳动和社会保障部《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》亦规定：“国家法定的企业职工退休年龄为，男年满60周岁，女工人年满50周岁”。\n《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "综上，依照《中华人民共和国劳动合同法》第七条、第十条、第四十四条第一款第二项、《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国劳动争议调解仲裁法》第五条、第六条、《中华人民共和国民事诉讼法》第三十九条第二款、第一百五十二条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第十条、第四十四条第一款第二项、《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果一、张茂武与被告四川鑫卧波建筑工程有限公司自2015年4月至2015年10月10日期间存在劳动关系。\n二、驳回原告李友喜、张学建、张俊萍的其他诉讼请求。\n案件受理费10元，减半收取计5元，由原告李友喜、张学建、张俊萍负担。\n(退回原告5元)如不服本判决，可自本判决送达之日起十五日内向本院递交上诉状，并按对方当事人人数提出副本，上诉于山东省德州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员袁 东二〇二一年八月四日法官助理赵芮昕书 记 员李艳华",
    "审结时间": "二〇二一年八月四日",
    "审理法官": "审 判 员袁 东"
}