{
    "案件基本信息": "海门市闽钰新材料科技有限公司、谢齐美等确认劳动关系纠纷民事一审民事判决书海门市闽钰新材料科技有限公司、谢齐美等确认劳动关系纠纷民事一审民事判决书江苏省南通市海门区人民法院民事判决书(2021)苏0684民初5170号当事人原告：海门市闽钰新材料科技有限公司(统一社会信用代码91320684MA1P6NL94X)，住所地南通市海门区东灶港镇港西大道999号。\n法定代表人：陆新华，执行董事。\n委托诉讼代理人：方乐，湖北尊而光(上海)律师事务所律师。\n被告：谢齐美。\n委托诉讼代理人：陆志扬(系谢齐美儿子)。\n委托诉讼代理人：王彬，江苏海辉律师事务所律师。\n第三人：踏梦者新材料科技海门有限公司(统一社会信用代码91320684MA1WE30K6E)，住所地南通市海门市包场镇港西大道999号。\n法定代表人：陆文亮，总经理。\n审理经过原告海门市闽钰新材料科技有限公司(以下简称闽钰公司)与被告谢齐美确认劳动关系纠纷一案，本院于2021年8月6日立案后，因踏梦者新材料科技海门有限公司(以下简称踏梦者公司)与本案审理结果存在法律上的利害关系，本院依法通知其作为第三人参加诉讼。\n本院依法适用简易程序于2021年9月16日、10月22日公开开庭进行了审理，后依法裁定转为普通程序于2021年11月30日公开开庭进行了审理。\n原告闽钰公司的委托诉讼代理人方乐、被告谢齐美的委托诉讼代理人陆志扬到庭参加了三次庭审，原告闽钰公司的法定代表人陆新华、被告谢齐美的委托诉讼代理人王彬、第三人踏梦者公司的法定代表人陆文亮到庭了参加第二、第三次庭审。\n本案现已审理终结。\n",
    "案名": "海门市闽钰新材料科技有限公司、谢齐美等确认劳动关系纠纷",
    "审理法院": "江苏省南通市海门区人民法院",
    "案号": "民事判决书(2021)苏0684民初5170号",
    "审理程序": "民事判决书(2021)苏0684民初5170号",
    "案件基本事实部分": "原告诉称原告闽钰公司向本院提出诉讼请求：1.依法判令原告与被告之间不存在劳动关系；2.本案诉讼费用由被告承担。\n事实和理由：1.被告已达法定退休年龄，其不属于“劳动者”范畴。\n根据《中华人民共和国劳动合同法实施条例》第21条之规定，“劳动者达到法定退休年龄的，劳动合同终止。”\n因此，劳动者达到法定退休年龄的，无论其是否开始享受基本养老保险待遇或者领取退休金，双方形成的用工关系按劳务关系处理。\n2.原告的主体名称为“海门市闽钰新材料科技有限公司”，而被告在仲裁程序中提供的证据均未出现以及指向关于“海门市闽钰新材料科技有限公司”的证据，唯一出现“海门市闽钰新材料科技有限公司”的字样也是粘贴在墙上的《仓库防火制度》，该《仓库防火制度》系对内以及对外进行公示，任何人均可通过拍照的方式获得，并无法证明被告系原告处员工为原告提供劳动的事实。\n3.根据原国家劳动和社会保障部《关于确立劳动关系有关事项的通知》，“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。”\n原告从未招用过被告，也未制定任何规章制度适用于被告，也未向被告支付劳动报酬。\n因此，原告与被告之间并不存在劳动关系。\n综上，为了维护原告的合法权益，特向贵院提起诉讼，请求判如所请。\n原告围绕诉讼请求依法向本院提交如下证据：1.仲裁裁决书，证明本案经仲裁前置。\n2.工商档案信息，证明闽钰公司法定代表人陆新华原为踏梦者公司的法定代表人及股东，陆新华于2018年6月7日将法定代表人身份及全部股权转让给陆文亮，工商部门于次日变更登记。\n经庭审质证，被告对原告提供的证据质证意见如下：证据1真实性无异议；证据2真实性无异议，但该证据仅证明工商变更登记的事实，未明确被告属于第三人公司员工。\n第三人对原告提供的证据真实性均予以认可。\n被告辩称被告谢齐美辩称，原、被告之间存在劳动关系。\n首先，原告的注册地为海门区东灶港镇港西大道999号，位于江苏工程职业技术学院(海门校区)内部，其实际经营地是租用的位于海门区正西方向200米(原大象集成房屋有限公司)的厂区，且该厂区中有多处地方显示着原告的信息。\n其次，被告自2018年9月开始一直在原告租用的位于海门区正西方向200米(原大象集成房屋有限公司)的厂房中上班直至受伤之日，在工作期间每月的工资都由原告法定代表人陆新华的个人卡转账支付。\n最后，已达到法定退休年龄，未开始依法享受养老保险待遇的人员，与原用人单位仍为劳动关系，属于《劳动法》调整范围。\n原告未享受养老保险待遇，因此，其仍属于《劳动法》调整范围，受劳动和社会保障部《关于确立劳动关系有关事项的通知》的保护。\n综上，请求驳回原告的诉讼请求。\n被告为证明其主张，提供如下证据：1.2018年9月至2020年11月28日工资卡明细，证明原告每月向其发放工资。\n2.被告实际工作地点照片三张及厂区内的《仓库防火制度》照片一张，证明被告实际工作地及受伤地为闽钰公司租赁的厂房。\n3.原告实际经营地与注册地的地理位置截图一张，证明原告的实际经营地与注册地不一致。\n4.海门区社会保险事业管理处证明一份，证明原告未享受养老保险待遇。\n5.潘文锦与被告儿子陆志扬的微信聊天记录及转账记录，证明潘文锦为被告垫付部分医疗费用。\n经庭审质证，原告对被告提供的证据质证意见如下：证据1真实性、合法性无异议，关联性有异议。\n打款主体为陆新华，陆新华虽是闽钰公司法定代表人，但其有双重身份，可以代表其个人也可以代表公司，陆新华的转账行为不能代表原告向被告转账。\n陆新华向被告发放工资是代表第三人发放；证据2工作地点的三张照片的真实性、合法性及关联性均有异议，《仓库防火制度》照片的真实性、合法性无异议，关联性有异议；证据3即使是真实的，也可以看出大象房屋公司的地址和原告的地址不是同一个地方；证据4真实性、合法性及关联性均有异议；证据5真实性无异议，但不能证明该款系原告支付。\n第三人质证意见如下：证据1系第三人委托陆新华向被告发放工资；证据2真实性无异议，原告公司是在那个地点；证据3、4无异议；证据5，真实性无异议，潘文锦是踏梦者公司的厂长。\n第三人踏梦者公司述称，被告与我司存在劳务关系，我司为被告购买了意外险。\n第三人向本院提供如下证据：1.保险单、人力资源外包协议、交易明细，证明第三人委托江西瑞邦人力资源开发有限公司为谢齐美缴纳雇主责任保险的事实。\n2.个人所得税申报记录，证明第三人为谢齐美申报个人所得税的事实。\n3.退休返聘劳动合同，证明被告与第三人存在劳务关系。\n经质证，原告对第三人提供的证据真实性均予以认可。\n被告对第三人提供的证据质证意见如下：证据1真实性有异议，保险单中投保人不是第三人踏梦者公司。\n人力资源外包协议并不能证明被告与第三人存在劳动关系；证据2的真实性有异议；证据3无甲方盖章，合同主体不明确，且乙方签名非被告本人所签。\n本院认证意见：第三人提供的证据1系复印件，未提供原件，对其真实性不予认定；第三人提供的证据3系复印件，且无用人单位名称，对其真实性、合法性、关联性均不予认定；对于原、被告及第三人提供的其他证据的真实性予以确认，但对其是否能够达到证明目的待后综合评述。\n审理中，闽钰公司法定代表人陆新华到庭陈述称，1.原先我在海门区正西方向200米(原大象集成房屋有限公司)经营，后来因为经营不方便转让给第三人，《仓库防火制度》是我原先早期在那做的，在2017年、2018年左右转让给了第三人。\n2.我和陆文亮是亲戚，转让的时候没有签订协议，因为我欠他钱，所以我转让给他的，还要付一部分转让款给他，所以给他代发工资。\n第三人的财务提供表格给我，我来代发，没有固定发放的数额，根据我的资金情况，有时候代发十几个人，有时候二十几个人。\n3.我现在的经营地点在，是2018年搬去海安的，公司经营地点没有进行工商变更登记。\n被告补充陈述称，2018年9月起被告入职闽钰公司，从事木门板的技工工作，工资为3000元/月，工作地点在海门区正西方向200米原大象集成房屋有限公司，2020年10月在工作时手卷入机器受伤。\n事发后，陆新华与被告儿子联系及处理相关事宜，被告住院期间，闽钰公司的厂长潘文锦垫付了被告的部分医疗费。\n本院查明根据到庭当事人的陈述和经审查确认的证据，本院认定事实如下：闽钰公司成立于2017年6月，法定代表人为陆文亮，股东为宋文雄、陆文亮，公司住所地在南通市海门区东灶港镇港西大道999号，实际经营地点在海门区正西方向200米(原大象集成房屋有限公司)。\n2018年4月，闽钰公司股东变更为宋文雄、陆文亮、陆新华。\n2018年10月，宋文雄、陆文亮退出，陆新华仍为股东，公司法定代表人变更为陆新华。\n2019年8月，闽钰公司股东变更为陆新华、潘文锦。\n踏梦者公司成立于2018年4月，法定代表人暨股东为陆新华，公司住所地在海门区。\n2018年6月7日，陆新华将其持有股权转让给陆文亮，公司法定代表人变更为陆文亮。\n2018年9月起，谢齐美在位于海门区正西方向200米(原大象集成房屋有限公司)的厂区内工作，工资由闽钰公司法定代表人陆新华个人银行卡转账支付。\n2020年10月22日下午，谢齐美在工作时手卷入机器受伤。\n谢齐美随后被送往医院治疗，闽钰公司股东潘文锦垫付了部分医疗费用。\n2021年3月，谢齐美向南通市海门区人力资源和社会保障局(以下简称海门人社局)申请工伤认定，因就谢齐美的同一受伤事实，踏梦者公司曾于2020年11月向海门人社局申请工伤认定，海门人社局遂作出《工伤认定申请材料补正通知书》。\n2021年6月，谢齐美向南通市海门区劳动人事争议仲裁委员会(以下简称仲裁委)申请仲裁，请求确认与闽钰公司存在劳动关系。\n仲裁委于2021年7月7日作出裁决，确认谢齐美与闽钰公司存在劳动关系。\n闽钰公司不服仲裁裁决，诉讼来院。\n另查明，谢齐美未享受养老保险待遇。\n",
    "劳动起始时间": "2018年9月起，谢齐美在位于海门区正西方向200米(原大象集成房屋有限公司)的厂区内工作，",
    "劳动结束时间": "2020年10月22日下午，谢齐美在工作时手卷入机器受伤。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理、指挥与监督下提供有报酬的劳动而产生的权利义务关系。\n对于用人单位未与劳动者订立书面劳动合同的，应当综合考虑劳动者是否遵守用人单位的规章制度，是否在经济上依赖于用人单位，是否被纳入用人单位的生产组织体系中从事劳动等据以判定。\n本案中，谢齐美工作地点在闽钰公司实际经营地点，工资亦由闽钰公司通过公司法定代表人账户发放，谢齐美因工受伤后闽钰公司的股东潘文锦垫付部分医疗费，上述事实可以认定谢齐美与闽钰公司存在人格上、经济上的从属性，双方的用工情形符合事实劳动关系的特征。\n谢齐美已达法定退休年龄，但未享受养老保险待遇，双方之间形成劳动关系特殊情形。\n闽钰公司主张双方之间不存在劳动关系，但其提供的证据不能证明其主张，故闽钰公司的诉请缺乏依据，不予支持。\n踏梦者公司虽自认与谢齐美存在劳动关系，但谢齐美予以否认，踏梦者提供的证据并不能证明其主张的事实成立，本院依法不予认定。\n",
    "审理法院的认定理由": "本案中，谢齐美工作地点在闽钰公司实际经营地点，工资亦由闽钰公司通过公司法定代表人账户发放，谢齐美因工受伤后闽钰公司的股东潘文锦垫付部分医疗费，上述事实可以认定谢齐美与闽钰公司存在人格上、经济上的从属性，双方的用工情形符合事实劳动关系的特征。\n谢齐美已达法定退休年龄，但未享受养老保险待遇，双方之间形成劳动关系特殊情形。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第21条",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果原告海门市闽钰新材料科技有限公司与被告谢齐美存在劳动关系特殊情形。\n案件受理费10元，由原告海门市闽钰新材料科技有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省南通市中级人民法院，同时应按照本院提供的上诉案件受理费用交纳通知书确定的银行账号，向该院预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长陆 艳人民陪审员赵秀芳人民陪审员仇汉江二〇二二年一月二十日法官 助理黄清清书 记 员张天颖",
    "审结时间": "二〇二二年一月二十日",
    "审理法官": "审 判 长陆 艳"
}