{
    "案件基本信息": "黄存、广州中慧电子有限公司确认劳动关系纠纷民事一审民事判决书黄存、广州中慧电子有限公司确认劳动关系纠纷民事一审民事判决书广东省广州市***区人民法院民事判决书(2022)粤0111民初1346号当事人原告：黄存。\n委托诉讼代理人：苏慧仪，广东博敦律师事务所律师。\n委托诉讼代理人：霍颖元，广东博敦律师事务所实习人员。\n被告：广州中慧电子有限公司，住所地广东省广州市***区竹料第一工业区广从六路11号，统一社会信用代码91440101618430045F。\n法定代表人：吴俭源，总经理。\n委托诉讼代理人：刘健财。\n委托诉讼代理人：黄志威。\n审理经过原告黄存诉被告广州中慧电子有限公司确认劳动关系纠纷一案，本院于2022年1月10日受理后，依法适用简易程序，公开开庭进行审理。\n原告黄存及其委托诉讼代理人苏慧仪、霍颖元，被告广州中慧电子有限公司的委托诉讼代理人刘健财、黄志威均到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "黄存、广州中慧电子有限公司确认劳动关系纠纷",
    "审理法院": "广东省广州市***区人民法院",
    "案号": "民事判决书(2022)粤0111民初1346号",
    "审理程序": "民事判决书(2022)粤0111民初1346号",
    "案件基本事实部分": "案件事实一、入职时间：原告主张及证据：于2005年3月15日入职被告处工作至今。\n原告对此提供了厂牌、职员入职申请表、社保缴纳证明、工资银行转账明细。\n其中厂牌载明工号、姓名、部门及日期等信息。\n日期显示为2005年3月15日。\n职员入职申请表记载：申请人填写日期为2005年3月14日，人事部填写上班日期为2005年3月15日，黑体字载明“从2010年1月1日起，新入职职员不享有双粮待遇”的内容。\n社保缴纳证明显示被告从2010年7月开始为原告缴纳工伤保险，2010年7月至2011年7月期间还缴纳了基本养老保险和失业保险。\n工资银行转账明细显示从2010年9月至2021年12月期间的工资发放情况。\n被告主张及证据：对原告的主张及证据没有异议。\n被告提供了职员入职申请表原件到庭，内容与原告提供的一致。\n二、申请劳动仲裁时间：2021年11月10日。\n三、劳动仲裁请求：确认原告与被告自2005年3月15日至2015年1月5日存在劳动关系。\n四、劳动仲裁结果：广州市劳动人事争议仲裁委员会以仲裁时效已过为由，不予受理原告的仲裁申请。\n五、其他必要说明的情况：1、原告自2015年1月5日起年满50周岁。\n双方确认原告入职后至今一直为被告工作，在达到法定退休年龄后继续由被告返聘。\n2、被告没有提出仲裁时效的抗辩。\n3、经本院询问原告提供的职员入职申请表的实际填写时间，原告回答是2005年3月15日入职时填写，不知道表上注明“从2010年1月1日起，新入职职员不享有双粮待遇”的原因；被告先回答提交的职员入职申请表填写时间为2005年3月14日，经本院追问“从2010年1月1日起，新入职职员不享有双粮待遇”的原因时，被告表示该表是后来使用的模板，大概是之前的旧表破损了，其司要求黄存重新填写入职申请表，并把时间倒签为2005年3月14日。\n原告诉称六、原告的诉讼请求：1、确认原告与被告在2005年3月15日至2015年1月5日期间存在劳动关系。\n2、被告为原告补缴2005年3月至2015年1月期间未缴社保月份的社保。\n3、被告承担所有诉讼费用。\n",
    "劳动起始时间": "故本院认定原告入职被告的时间为2010年7月1日。",
    "劳动结束时间": "于2005年3月15日入职被告处工作至今。",
    "仲裁委拒绝仲裁的理由": "广州市劳动人事争议仲裁委员会以仲裁时效已过为由，不予受理原告的仲裁申请。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "裁判理由与结果原告及被告提供的职员入职申请表中的申请人日期与申请表的内容明显存在矛盾，双方对此没有主动向法院如实陈述，并且在法院询问时原告仍未如实陈述倒签申请人日期的情况及作出合理解释，双方提供的证据存在重大瑕疵，存在不诚信行为，故本院对职员入职申请表不予采信。\n虽然原告提供的厂牌记载日期为2005年3月15日，但社保缴纳证明显示最早的缴费记录为2010年7月，工资银行转账明细显示的最早工资发放时间为2010年9月，无法与厂牌记载的入职时间印证吻合，故本院认定原告入职被告的时间为2010年7月1日。\n原告主张的入职时间证据不足，本院不予认定。\n原告自2015年1月5日起已达到法定退休年龄，故原告与被告自2010年7月1日至2015年1月4日期间存在劳动关系。\n补缴社会保险不属于法院的民事受案范围，本院对原告要求被告补缴社保的诉讼请求不予处理，原告应向相关社保行政职能部门主张解决。\n",
    "审理法院的认定依据": "《中华人民共和国民事诉讼法》第四十一条第二款",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》(法释〔2020〕26号)第二条第(一)项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》(法释〔2020〕26号)第二条第(一)项",
    "裁判主文": "判决如下：裁判结果一、确认黄存与广州中慧电子有限公司在2010年7月1日至2015年1月4日期间存在劳动关系。\n二、驳回黄存的其他诉讼请求。\n本案受理费10元，由广州中慧电子有限公司负担，并于本判决生效之日起七日内向本院交纳。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状并按对方当事人的人数提交副本，上诉于广东省广州市中级人民法院。\n依照《中华人民共和国民事诉讼法》第四十一条第二款规定，符合条件的二审案件，经双方当事人同意，可以由审判员一人独任审理。\n提起上诉的一方当事人如不同意适用独任制，请于上诉状中明确提出，未提出的，视为同意；被上诉人如不同意适用独任制，请于上诉答辩期间内书面向本院提出，未提出的，视为同意。\n",
    "落款": "落款审判员罗晓华二〇二二年二月二十四日书记员吴剑萍",
    "审结时间": "二〇二二年二月二十四日",
    "审理法官": "审判员罗晓华"
}