{
    "案件基本信息": "许惠芳诉张家港绿园置业有限公司确认劳动关系纠纷案许惠芳诉张家港绿园置业有限公司确认劳动关系纠纷案江苏省张家港市人民法院民事判决书(2016)苏0582民初13147号当事人原告:许惠芳。\n被告：张家港绿园置业有限公司，住所地张家港经济开发区悦丰大厦。\n法定代表人：林微，该公司董事长。\n委托诉讼代理人：匡峰，江苏格致律师事务所律师。\n审理经过原告许惠芳与被告张家港绿园置业有限公司（以下简称绿园公司）确认劳动关系纠纷一案，本院于2016年12月1日立案受理后，依法适用简易程序，公开开庭进行了审理，原告许惠芳、被告绿园公司的委托诉讼代理人匡峰均到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "许惠芳诉张家港绿园置业有限公司确认劳动关系纠纷案",
    "审理法院": "江苏省张家港市人民法院",
    "案号": "民事判决书(2016)苏0582民初13147号",
    "审理程序": "(2016)苏0582民初13147号",
    "案件基本事实部分": "原告诉称原告许惠芳向本院提出诉讼请求：判决确认原、被告于2015年12月24日存在劳动关系。\n事实与理由：原告于2014年12月至被告处工作，在被告单位烧饭。\n2015年12月24日中午，原告在下班途中发生交通事故，要确认与被告存在劳动关系，进行工伤认定。\n被告辩称被告绿园公司辩称，被告在聘用原告时，原告已超过法定退休年龄，所以双方不存在劳动关系。\n本院查明本院经审理认定事实如下：许惠芳于2014年12月进入绿园公司从事烧饭工作，双方未签订劳动合同，绿园公司也未为许惠芳缴纳社会保险。\n2015年12月24日许惠芳发生交通事故。\n许惠芳受伤后未至绿园公司处上班。\n2016年11月28日，许惠芳向张家港市劳动人事争议仲裁委员会申请要求确认与绿园公司之间存在劳动关系，仲裁委于同年11月29日以许惠芳已超过法定退休年龄，不属其受理范围为由作出不予受理通知书。\n许惠芳遂向本院提起诉讼。\n另查明，张家港市社会保险基金管理结算中心出具《张家港市参保人员待遇证明》一份，证明许惠芳未享受企业退休人员养老待遇。\n上述事实，有《不予受理通知书》、《张家港市参保人员待遇证明》、本院作出的（2016）苏0582民初7375号民事判决书及庭审笔录等证据予以证实，本院予以确认。\n",
    "劳动起始时间": "原告于2014年12月至被告处工作，",
    "劳动结束时间": "2015年12月24日中午，原告在下班途中发生交通事故，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "仲裁委于同年11月29日以许惠芳已超过法定退休年龄，不属其受理范围为由作出不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，建立劳动关系应当遵循合法、公平、平等自愿、协商一致、诚实信用原则。\n用人单位自用工之日起即与劳动者建立劳动关系。\n原告于2015年12月24日在被告处工作时，虽已达到法定退休年龄，但其未享受企业职工养老保险待遇，依照劳动合同法相关规定，并非是否达到法定退休年龄，而是是否享受基本养老保险待遇，才是用人单位与劳动者是劳动关系还是劳务关系的决定性条件。\n因此，原告于2015年12月24日与被告之间的用人关系仍为劳动关系，属于劳动合同法调整范围。\n",
    "审理法院的认定理由": "原告于2015年12月24日在被告处工作时，虽已达到法定退休年龄，但其未享受企业职工养老保险待遇，依照劳动合同法相关规定，并非是否达到法定退休年龄，而是是否享受基本养老保险待遇，才是用人单位与劳动者是劳动关系还是劳务关系的决定性条件。\n因此，原告于2015年12月24日与被告之间的用人关系仍为劳动关系，属于劳动合同法调整范围。",
    "审理法院的认定依据": "依照劳动合同法相关规定",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果原告许惠芳与被告张家港绿园置业有限公司于2015年12月24日存在劳动关系。\n案件受理费10元，本院予以免交。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院，同时按照国务院《诉讼费用交纳办法》规定向该院（户名：苏州市中级人民法院，开户行：中国农业银行苏州苏福路支行，账号：10×××76）预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员路骊珠二〇一六年十二月二十三日书记员宗敏",
    "审结时间": "二〇一六年十二月二十三日",
    "审理法官": "审判员路骊珠"
}