{
    "案件基本信息": "林书琴与成都市双流区双益包装有限公司确认劳动关系纠纷一审民事判决书林书琴与成都市双流区双益包装有限公司确认劳动关系纠纷一审民事判决书成都市双流区人民法院民事判决书(2020)川0116民初5151号当事人原告：林书琴。\n被告：成都市双流区双益包装有限公司，住所地成都市双流区黄水镇扯旗村。\n法定代表人：温简在，副总经理。\n委托诉讼代理人：鲁励，北京颐合中鸿（成都）律师事务所律师。\n审理经过原告林书琴与被告成都市双流区双益包装有限公司（以下简称双益公司）确认劳动关系纠纷一案，本院于2020年8月4日立案后，依法适用简易程序，公开开庭进行了审理。\n原告林书琴、被告双益公司的委托诉讼代理人鲁励到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "林书琴与成都市双流区双益包装有限公司确认劳动关系纠纷",
    "审理法院": "成都市双流区人民法院",
    "案号": "民事判决书(2020)川0116民初5151号",
    "审理程序": "民事判决书(2020)川0116民初5151号",
    "案件基本事实部分": "原告诉称林书琴向本院提出诉讼请求：判决确认2005年1月至2012年9月林书琴与双益公司存在劳动关系。\n事实与理由：2005年1月林书琴到双益公司上班，从事车间圆织操作，从2005年1月至2012年9月，双益公司未为林书琴依法缴纳社会养老保险，仅从2012年10月至2019年10月为林书琴缴纳社会养老保险。\n成都市双流区劳动人事争议仲裁委员会所作的双劳人仲委裁字（2020）第275号裁决书以林书琴达到退休年龄超过仲裁时效驳回林书琴的仲裁请求，但林书琴请求确认劳动关系的时间段在法定退休年龄之前，且林书琴至今未享受基本养老保险待遇，不应以林书琴超过退休年龄为由否定之前的劳动关系。\n为维护自身合法权益，林书琴提起诉讼，请求法院依法公正判决。\n被告辩称双益公司辩称，林书琴已超过法定退休年龄，其主体不适格，2015年至2012年期间双益公司与林书琴之间不存在劳动关系，林书琴的诉讼请求已超过仲裁时效。\n本院查明本院经审理认定事实如下：双益公司于1998年10月13日成立，类型为有限责任公司（自然人投资或控股），经营范围为生产、销售塑料编织袋，塑料袋；普通商标印制（人用药品及烟草制品商标除外）。\n（依法须批准的项目，经相关部门批准后方可开展经营活动）。\n双益公司认可林书琴自2012年9月起至2019年10月止在双益公司从事车间圆织操作，工资为纯计件。\n双益公司从2012年9月起为林书琴购买社会保险，至2019年10月止。\n2019年11月9日，林书琴与其丈夫胡今渠以及双益公司的法定代表人温简在到成都市双流区黄水镇劳动人事争议调解委员会就补交2005年至2019年9月的社保问题进行调解，双方达成协议如下：1.双方于2019年1月18日上午社保局咨询办理社保事项，如果以单位为主体，可以单独补缴胡金渠及其家属2005年至2019年9月的社保，由单位负责出具相关资料，胡金渠自行出资购买单位和个人部分社保；2.此协议只代表胡金渠及其家属林书琴两个人的社保；3.如咨询后，不能单独补缴胡金渠及其家属林书琴的社保，胡金渠本人承诺不再信访，但本人提出诉求，如有新政策出台，可以再次补缴就由事管中心通知双益和本人进行补缴。\n2020年4月24日，林书琴向成都市双流区劳动人事争议仲裁委员会申请仲裁，请求：1.认定2005年1月至2019年10月林书琴与双益公司存在劳动关系；2.双益公司支付未签订劳动合同2005年2月至2006年1月二倍工资共计5500元。\n2020年7月27日，成都市双流区劳动人事争议仲裁委员会作出双劳人仲委裁字（2020）第275号仲裁裁决书，裁决：驳回林书琴的仲裁请求。\n林书琴不服该仲裁裁决书，向法院提起诉讼。\n以上事实，有双方当事人的身份信息、调解协议书、成都市社会保险个人参保缴费证明、仲裁裁决书以及当事人的陈述等证据在卷予以佐证。\n",
    "劳动起始时间": "2005年1月林书琴到双益公司上班，",
    "劳动结束时间": "双益公司认可林书琴自2012年9月起至2019年10月止在双益公司从事车间圆织操作，",
    "仲裁委拒绝仲裁的理由": "成都市双流区劳动人事争议仲裁委员会所作的双劳人仲委裁字（2020）第275号裁决书以林书琴达到退休年龄超过仲裁时效驳回林书琴的仲裁请求，",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，根据《中华人民共和国劳动争议调解仲裁法》第二条第（一）项规定：“中华人民共和国境内的用人单位与劳动者发生的下列劳动争议，适用本法：（一）因确认劳动关系发生的争议\"及第二十七条第一款规定：“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或应当知道其权利被侵害之日起计算\"，因此，确认劳动关系的纠纷仍应适用一年仲裁时效的规定。\n根据《中华人民共和国劳动合同法实施条例》第二十一条：“劳动者达到法定退休年龄的，劳动合同终止\"的规定，本案中，林书琴于2014年1月18日年满五十周岁，达到法定退休年龄，林书琴与双益公司之间的劳动关系于2014年1月18日终止，林书琴于2014年1月19日至2019年10月期间与双益公司之间建立的是劳务关系。\n但直到2020年4月24日，林书琴才向成都市双流区劳动人事争议仲裁委员会提出确认劳动关系的主张，超过一年的仲裁时效期限，同时，林书琴也没有提交证据证明存在仲裁时效中断或者中止的情形，故对林书琴与双益公司之间在2005年1月至2012年9月是否存在劳动关系不再做审查认定。\n",
    "审理法院的认定理由": "本案中，林书琴于2014年1月18日年满五十周岁，达到法定退休年龄，林书琴与双益公司之间的劳动关系于2014年1月18日终止，林书琴于2014年1月19日至2019年10月期间与双益公司之间建立的是劳务关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "综上，依照《中华人民共和国劳动争议调解仲裁法》第二条第（一）项、第二十七条，《中华人民共和国劳动合同法实施条例》第二十一条以及《最高人民法院关于适用的解释》第九十条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条以及《最高人民法院关于适用的解释》第九十条",
    "裁判主文": "判决如下：裁判结果驳回原告林书琴的诉讼请求。\n案件受理费5元，由原告林书琴负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于四川省成都市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员夏颜二〇二〇年九月十八日法官助理苏小洋书 记 员李莹",
    "审结时间": "二〇二〇年九月十八日",
    "审理法官": "审 判 员夏颜"
}