{
    "案件基本信息": "罗欠玲、苏州程舟包装有限公司民事一审民事判决书罗欠玲、苏州程舟包装有限公司民事一审民事判决书江苏省苏州市吴江区人民法院民事判决书(2021)苏0509民初15748号当事人原告：罗欠玲。\n委托诉讼代理人：钱惠金，江苏均锐律师事务所律师。\n委托诉讼代理人：王立宇，江苏均锐律师事务所实习律师。\n被告：苏州程舟包装有限公司，住所地江苏省苏州市吴江经济技术开发区南巷路699号。\n法定代表人：陈林，执行董事。\n委托诉讼代理人：黄东培，江苏剑桥颐华(苏州)律师事务所律师。\n委托诉讼代理人：张寅辉，江苏剑桥颐华(苏州)律师事务所实习律师。\n审理经过原告罗欠玲与被告苏州程舟包装有限公司(以下简称程舟公司)确认劳动关系纠纷一案，本院于2021年11月29日立案受理，由审判员王惠依法适用简易程序于2022年1月27日公开开庭进行了审理。\n原告罗欠玲的委托诉讼代理人钱惠金、王立宇，被告程舟公司的委托诉讼代理人黄东培到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "罗欠玲、苏州程舟包装有限公司民事一审民事判决书",
    "审理法院": "江苏省苏州市吴江区人民法院",
    "案号": "民事判决书(2021)苏0509民初15748号",
    "审理程序": "民事判决书(2021)苏0509民初15748号",
    "案件基本事实部分": "原告诉称原告罗欠玲向本院提出诉讼请求：1、确认双方从2019年10月起存在劳动关系；2、本案的诉讼费用由被告程舟公司承担。\n事实和理由：2019年10月份，原告罗欠玲到被告程舟公司处上班，从事作业员工作。\n上班后，被告程舟公司未给原告罗欠玲缴纳社会保险。\n因原告罗欠玲出生于1970年5月16日，苏州市吴江区劳动人事争议仲裁委员会以原告罗欠玲超过法定退休年龄，主体不适格为由出具吴江劳人仲不字(2021)第224号不予受理通知书不予受理，但原告罗欠玲入职时并未超过法定退休年龄，且如今尚未享受养老保险待遇，与被告程舟公司之间应为劳动关系。\n为维护自身的合法权益，原告罗欠玲提起本案诉讼。\n被告辩称被告程舟公司辩称：1、根据劳动合同法实施条例第21条的规定，现原告罗欠玲已达到退休年龄，其与被告程舟公司的劳动关系及劳动合同均已终止，双方之间不存在劳动关系。\n2、原告罗欠玲所提供的证据并不足以证明原告罗欠玲未享受职工养老保险待遇。\n本院查明本院经审理认定事实如下：2019年10月，罗欠玲入职程舟公司，从事作业员工作，工资通过银行转账发放，程舟公司未为罗欠玲缴纳社保。\n罗欠玲工作至2021年9月其发生交通事故时。\n2021年9月，蒲城县城乡居民养老保险经办中心出具证明一份，主要内容：截至2021年9月28日，罗欠玲未在我县参加城乡居民养老保险。\n2021年11月，罗欠玲向苏州市吴江区劳动人事争议仲裁委员会申请仲裁。\n同日，该委以罗欠玲超过法定退休年龄，主体不适格为由，作出不予受理通知书，罗欠玲不服该通知书，在法定期限内向本院提起诉讼。\n2022年2月，苏州市吴江区社会保险基金管理中心出具证明及情况说明，主要内容：罗欠玲，无任何参保信息，不享受吴江区社会保险任何退休待遇，未在江苏省苏州市参加企业职工社会保险。\n以上事实，由原告罗欠玲提供的不予受理通知书、银行明细、证明，原被告的当庭陈述等证据加以证实。\n",
    "出生时间": "因原告罗欠玲出生于1970年5月16日",
    "劳动起始时间": "2019年10月，罗欠玲入职程舟公司，从事作业员工作，",
    "劳动结束时间": "罗欠玲工作至2021年9月其发生交通事故时。\n",
    "仲裁委拒绝仲裁的理由": "同日，该委以罗欠玲超过法定退休年龄，主体不适格为由，作出不予受理通知书，",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，虽然原告罗欠玲已经达到退休年龄，但是其并未开始享受基本养老保险待遇，仍可以与用人单位建立劳动关系。\n原告罗欠玲向被告程舟公司提供劳动，受被告程舟公司管理，被告程舟公司向其支付劳动报酬，双方符合劳动关系的特征。\n被告程舟公司辩称双方系劳动关系终止，不能成立。\n综上，本院认定，原告罗欠玲与被告程舟公司自2019年10月起存在劳动关系。\n",
    "审理法院的认定理由": "虽然原告罗欠玲已经达到退休年龄，但是其并未开始享受基本养老保险待遇，仍可以与用人单位建立劳动关系。\n原告罗欠玲向被告程舟公司提供劳动，受被告程舟公司管理，被告程舟公司向其支付劳动报酬，双方符合劳动关系的特征。\n",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条、《中华人民共和国民事诉讼法》第六十七条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条、",
    "裁判主文": "判决如下：裁判结果原告罗欠玲与被告苏州程舟包装有限公司自2019年10月起存在劳动关系。\n案件受理费减半收取5元，由被告苏州程舟包装有限公司负担，被告苏州程舟包装有限公司负担之数，于本判决生效之日起十日内直接给付原告罗欠玲，原告罗欠玲预交的诉讼费用，本院不再退还。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用交纳办法》规定向该院预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员 王 惠二〇二二年二月二十四日书记员 马文秋",
    "审结时间": "二〇二二年二月二十四日",
    "审理法官": "审判员 王 惠"
}