{
    "案件基本信息": "蒙启光诉上林县祥龙矿业实业有限公司确认劳动关系纠纷案蒙启光诉上林县祥龙矿业实业有限公司确认劳动关系纠纷案广西壮族自治区上林县人民法院民事判决书(2014)上民一初字第651号当事人原告蒙启光。\n委托代理人杨炳权。\n被告上林县祥龙矿业实业有限公司，住所地上林县。\n法定代表人黄玉岭，该公司总经理。\n委托代理人覃忠诚，广西林山律师事务所律师。\n审理经过原告蒙启光与被告上林县祥龙矿业实业有限公司确认劳动关系纠纷一案，本院于2014年7月11日受理后，依法适用简易程序，由代理审判员莫玲艳独任审判，并于2014年8月28日公开开庭审理了本案。\n原告的委托代理人杨炳权，被告的委托代理人覃忠诚到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "蒙启光诉上林县祥龙矿业实业有限公司确认劳动关系纠纷案",
    "审理法院": "广西壮族自治区上林县人民法院",
    "案号": "民事判决书(2014)上民一初字第651号",
    "审理程序": "(2014)上民一初字第651号",
    "案件基本事实部分": "原告诉称原告诉称，2013年3月份，原告经被告招用为其下属那良斜井煤矿矿工，双方虽未签订劳动合同，但存在事实劳动关系。\n2013年9月18日上午9时许，原告在作业中受伤致左腿下肢粉碎性骨折，住院期间被告承担全部医药费。\n为便于协调赔偿事宜，被告曾签字同意到广西科桂司法鉴定中心进行伤残等级鉴定，经鉴定原告伤残等级为九级。\n后双方就赔偿问题意见不一，被告拒绝在《工伤认定申请表》的“用人单位意见”一栏签署意见。\n原告于2014年7月1日向上林县劳动人事争议仲裁委员会申请确认原告与被告存在事实劳动关系，2014年7月9日上林县劳动人事争议仲裁委员会以“申请人主体不适格”为由作出《不予受理通知书》，故原告依据《关于确立劳动关系有关事项的通知（劳社部发（2005）12号）》第一条第一项“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格。”\n及第二条第五项“其他劳动者的证言等”，向法院提起诉讼，请求法院确认原告与被告于2013年3月至2013年9月18日存在事实劳动关系。\n原告对其陈述事实提供的证据有：1、上林县劳动人事争议仲裁委员会不予受理通知书，证明原告已经依法申请仲裁委员会对劳动关系进行确认；2、证人证词2份，证明原被告有事实劳动关系；3、广西科桂司法鉴定中心鉴定书，证明原告的伤残等级为9级；4、上林县祥龙矿业实业有限公司电脑咨询单，证明被告用工主体合法；5、上林县劳动人事争议仲裁委员会材料送达回证，证明劳动仲裁委员会对原告的申请作出答复；6、存折复印件，证明原告已参加新型农村养老保险并领取保险金。\n被告辩称被告辩称，原告与被告建立的是劳务关系而非劳动关系，理由是：1、《劳动合同法》和实施条例规定了劳动者依法享受基本养老保险待遇或达到法定退休年龄，劳动合同终止；2、新农保制度实施时，已年满60周岁、未享受城镇职工基本养老保险待遇的农村居民，不用缴费，可以按月领取基础养老金。\n因此，年满60周岁的农村居民属于前述的劳动合同终止的情形；3、最高人民法院的司法解释明确规定依法享受养老保险待遇或领取退休金的人员发生用工争议按劳务关系处理；4、已年满60周岁的农民工或者职工不具备劳动合同的主体资格。\n原告蒙启光系1944年2月13日出生，其于2013年始为被告提供劳务，双方建立的是劳务关系而非是劳动关系，上林县劳动人事争议仲裁委员会以申请人主体不适格作出不予受理的处理决定是符合法律规定的。\n原告要求确认双方存在事实劳动关系没有事实和法律依据，请求驳回原告的诉讼请求。\n被告对其辩称未向本院提交任何证据。\n经庭审质证，被告对原告提交的证据1、3、4、5、6没有异议；对证据2有异议，认为因证人未到庭，无法核实证言的真实性，被告不予确认。\n本院对当事人无异议的证据予以确认。\n本院对当事人有异议的证据作如下确认：原告提交的证据2证人证言，因证人并未出庭作证，故本院对证据2不予采信。\n本案的争议焦点为：原、被告之间是存在事实劳动关系还是劳务关系？\n本院查明经审理查明，原告于1944年2月13日出生，2013年3月原告经被告招用到其下属的那良斜井煤矿做矿工，从事工种为采掘工。\n双方没有签订劳动合同，被告亦未为原告办理社会保险参保手续。\n2013年9月18日，原告在矿井作业时发生事故遭塌方煤矿砸中左下肢受伤。\n原告住院期间，被告承担全部医药费用。\n2014年3月20日，经广西科桂司法鉴定中心对原告伤残等级进行鉴定，其伤残等级为九级。\n后因原、被告就赔偿问题协商未果，原告于2014年7月1日向上林县劳动人事争议仲裁委员会申请劳动仲裁，要求确认其与被告之间存在劳动关系。\n上林县劳动人事争议仲裁委员会经审查后于同年7月9日作出上劳人仲不字（2014）第13号不予受理通知书，以申请劳动争议仲裁主体不适格为由决定不予受理。\n原告对该决定不服，遂于2014年7月11日向本院提起诉讼，请求确认原、被告存在事实劳动关系。\n另查明，原告已办理新型农村养老保险，并于2012年5月开始领取新型农村养老保险金。\n",
    "出生时间": "原告于1944年2月13日出生，",
    "劳动起始时间": "2013年3月原告经被告招用到其下属的那良斜井煤矿做矿工，",
    "劳动结束时间": "2013年9月18日，原告在矿井作业时发生事故遭塌方煤矿砸中左下肢受伤。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "上林县劳动人事争议仲裁委员会经审查后于同年7月9日作出上劳人仲不字（2014）第13号不予受理通知书，以申请劳动争议仲裁主体不适格为由决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "理由": "本院认为本院认为，劳动者享有劳动的权利，但达到法定退休年龄的，劳动关系终止，劳动者应办理退休手续，享受退休待遇。\n根据国家有关规定，女性年满50周岁，男性年满60周岁即符合退休年龄。\n原告系1944年2月13日出生，2013年3月经被告招用从事煤矿采掘工作时，已超过60周岁，虽然法律并未禁止达到法定退休年龄的人员继续工作，而且达到法定退休年龄，也并不必然导致劳动者丧失劳动关系主体资格，但原告在被招用之前（即2012年5月）已享受新型农村养老保险待遇，而且新型农村养老保险已列入基本养老保险范围，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n因此原、被告之间的关系并非劳动关系，应按劳务关系处理。\n故原告请求确认原、被告之间存在劳动关系于法无据，本院对原告的诉请不予支持。\n",
    "审理法院的认定理由": "原告系1944年2月13日出生，2013年3月经被告招用从事煤矿采掘工作时，已超过60周岁，虽然法律并未禁止达到法定退休年龄的人员继续工作，而且达到法定退休年龄，也并不必然导致劳动者丧失劳动关系主体资格，但原告在被招用之前（即2012年5月）已享受新型农村养老保险待遇，而且新型农村养老保险已列入基本养老保险范围，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n因此原、被告之间的关系并非劳动关系，应按劳务关系处理。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "基本养老保险待遇的认定理由": "但原告在被招用之前（即2012年5月）已享受新型农村养老保险待遇，而且新型农村养老保险已列入基本养老保险范围，",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条第二项、《中华人民共和国劳动合同法实施条例》第二十一条以及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第二项、《中华人民共和国劳动合同法实施条例》第二十一条以及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果驳回原告蒙启光的诉讼请求。\n案件受理费10元，减半收取5元，由原告蒙启光负担。\n如不服本判决，可在判决书送达之日起十五日内向本院或南宁市中级人民法院递交上诉状正本及副本各一份，上诉于南宁市中级人民法院。\n同时预交上诉案件受理费10元（交受理费户名：南宁市中级人民法院诉讼费专户，帐号：01xxx17；开户行：中国农业银行南宁市竹溪分理处），逾期未预交的，则按自动撤回上诉处理。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款代理审判员莫玲艳二〇一四年十月十日书记员马玉",
    "审结时间": "二〇一四年十月十日",
    "审理法官": "代理审判员莫玲艳"
}