{
    "案件基本信息": "余刚琴诉苏州工业园区帕菲特纺织品有限公司确认劳动关系纠纷案余刚琴诉苏州工业园区帕菲特纺织品有限公司确认劳动关系纠纷案苏州工业园区人民法院民事判决书(2016)苏0591民初8010号当事人原告：余刚琴。\n委托诉讼代理人：栗丽丽，上海沪威律师事务所律师。\n被告：苏州工业园区帕菲特纺织品有限公司,组织机构代码56783084-9，住所地江苏省苏州工业园区群星一路83号3号厂房。\n法定代表人：郭高展。\n审理经过原告余刚琴与被告苏州工业园区帕菲特纺织品有限公司（以下简称帕菲特纺织品公司）确认劳动关系纠纷一案，本院于2016年9月13日立案受理后，依法适用简易程序，于2016年12月7日公开开庭进行了审理。\n原告余刚琴及其委托诉讼代理人栗丽丽到庭参加诉讼，被告帕菲特纺织品公司经本院依法传唤，无正当理由拒不到庭参加诉讼，本院依法进行缺席审理。\n本案现已审理终结。\n",
    "案名": "余刚琴诉苏州工业园区帕菲特纺织品有限公司确认劳动关系纠纷案",
    "审理法院": "苏州工业园区人民法院",
    "案号": "民事判决书(2016)苏0591民初8010号",
    "审理程序": "(2016)苏0591民初8010号",
    "案件基本事实部分": "原告诉称原告余刚琴向本院提出诉讼请求：请求确认原、被告于2013年3月至2016年5月28日期间存在劳动关系。\n事实和理由：原告于2013年3月看到被告发布的招工广告后前去应聘被录用，入职后在被告处从事倒筒工作。\n原告在被告处从事全日制工作，基本工资是1530元，被告每月通过银行打卡方式支付工资。\n双方未签订书面劳动合同，被告未给原告缴纳社会保险，原告达到法定退休年龄后也未享受任何养老保险待遇。\n原告在被告处工作直至2016年5月28日工作时发生工伤事故。\n事故发生后，被告不为原告申请工伤认定，也不配合原告申请，导致原告无法享受工伤待遇。\n原告为申请认定工伤而向苏州工业园区劳动争议委员会申请仲裁要求确认劳动关系，但该仲裁委不予受理，原告不服故诉至法院。\n被告辩称被告帕菲特纺织品公司未到庭答辩，但向本院提交书面答辩意见辩称：原告入职被告处时已经达到法定退休年龄，即使原告入职时未达到法定退休年龄，也接近法定退休年龄，故双方是雇佣关系而非劳动关系。\n被告在2012年还未开始招工，于2013年3月1日才开工。\n本院查明本院经审理认定如下事实：原告于2013年上半年开始入职被告处从事倒筒工作，双方未签订书面劳动合同或其他书面协议，被告未为原告缴纳社会保险。\n被告从2013年5月20日起通过银行转账方式按月支付原告工资直至2016年9月。\n原告向苏州工业园区劳动争议仲裁委员会申请仲裁，要求确认与被告存在劳动关系。\n该仲裁委于2016年9月8日作出不予受理通知书，决定不予受理。\n原告不服该决定，遂诉至本院。\n审理中，原告户籍所在地四川省富顺县赵化镇鸭池村村委会为其出具书面证明称原告未缴纳农村社会养老保险和社会事业养老保险，四川省富顺县社会保险事业管理局为其开具书面证明称原告未在该县参加企业职工基本养老保险、城乡居民养老保险。\n以上事实，由原告提供并经质证的仲裁裁决书、银行对账单、未参保证明等证据及当事人庭审陈述在案佐证。\n",
    "劳动起始时间": "原告于2013年上半年开始入职被告处从事倒筒工作，",
    "劳动结束时间": "原告在被告处工作直至2016年5月28日工作时发生工伤事故。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。\n没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。\n根据原告提供的证据，足以证明原告从2013年入职被告处工作直至2016年度，原告主张入职时间为2013年3月，而被告作为用人单位未能到庭抗辩并提交用人单位应当保管的可以证明其入职时间的证据材料，相应不利后果应由被告承担，故本院对原告的主张予以采信。\n原告从2013年3月入职被告处工作，其时原告并未到达法定退休年龄，此后原告一直在被告处工作，被告未给原告缴纳社会保险，现有证据也表明原告在达到法定退休年龄后未享受任何养老保险待遇，在此情形下，原被告之间符合劳动关系的法律要件，原告要求确认双方之间存在劳动关系，具有事实依据，亦符合法律规定，本院予以支持。\n",
    "审理法院的认定理由": "原告从2013年3月入职被告处工作，其时原告并未到达法定退休年龄，此后原告一直在被告处工作，被告未给原告缴纳社会保险，现有证据也表明原告在达到法定退休年龄后未享受任何养老保险待遇，在此情形下，原被告之间符合劳动关系的法律要件，原告要求确认双方之间存在劳动关系，具有事实依据，亦符合法律规定，本院予以支持。\n",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、《中华人民共和国民事诉讼法》第六十四条第一款的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果确认原告余刚琴与被告苏州工业园区帕菲特纺织品有限公司在2013年3月至2016年5月期间存在劳动关系。\n案件受理费减半收取计5元，由被告苏州工业园区帕菲特纺织品有限公司负担，该款已由原告余刚琴预交，本院不再退还，由被告于本判决生效之日起十日内支付原告。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用缴纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n开户名：苏州市中级人民法院，开户行：中国农业银行苏州苏福路支行，账号：10×××76。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员刘佳政二〇一七年一月十二日书记员朱芸",
    "审结时间": "二〇一七年一月十二日",
    "审理法官": "审判员刘佳政"
}