{
    "案件基本信息": "滕香梅、潍坊中传拉链配件有限公司确认劳动关系纠纷民事一审民事判决书滕香梅、潍坊中传拉链配件有限公司确认劳动关系纠纷民事一审民事判决书山东省昌乐县人民法院民事判决书(2021)鲁0725民初2108号当事人原告：滕香梅。\n委托诉讼代理人：郭树枝、孟燕，昌乐营丘法律服务所法律工作者。\n被告：潍坊中传拉链配件有限公司，住所地：昌乐县经济技术开发区，统一社会信用代码：91370700613576643F。\n法定代表人：蔡礼胜，总经理。\n委托诉讼代理人：徐磊、张威，山东潍州(昌乐)律师事务所律师。\n审理经过原告滕香梅与被告潍坊中传拉链配件有限公司(以下简称中传拉链公司)确认劳动关系纠纷一案，本院于2021年6月8日立案后，依法适用简易程序，公开开庭进行了审理。\n原告滕香梅的委托诉讼代理人孟燕，被告中传拉链公司的委托诉讼代理人徐磊到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "滕香梅、潍坊中传拉链配件有限公司确认劳动关系纠纷",
    "审理法院": "山东省昌乐县人民法院",
    "案号": "民事判决书(2021)鲁0725民初2108号",
    "审理程序": "民事判决书(2021)鲁0725民初2108号",
    "案件基本事实部分": "原告诉称滕香梅向本院提出诉讼请求：1.依法确认自1995年2月16日至2006年3月份，原告在被告处工作双方形成的是劳动关系；2.案件受理费等费用由被告承担。\n事实和理由：1995年2月16日，原告到被告潍坊中传拉链配件有限公司工作，从事拉头装配。\n2021年2月27日原告达到了退休的年龄，在办理退休手续时被告知，被告自2006年4月份才为原告缴纳的社会保险。\n根据实际情况，原告自1995年2月26日就到被告处工作，原告认为与被告形成劳动关系，为原告缴纳社保是被告的法定义务。\n原告向昌乐县劳动仲裁委提出申请，确认双方存在劳动关系。\n而昌乐县劳动仲裁委做出的裁定所依据的法律与事实不符，特诉至法院，请求判如所请。\n被告辩称被告中传拉链公司辩称，昌乐县仲裁委乐劳人仲案字(2021)第157号仲裁裁决书，认定事实清楚，适用法律准确，同时原告要求确认的劳动关系超出诉讼时效，请求驳回原告的诉讼主张。\n原告围绕诉讼请求依法提交如下证据：1、照片两张，证明1997年原告在被告处上班；2、孙洪娟谈话录音一份，证实原告自1995年至2006年与被告存在劳动关系；3、职工养老保险手册。\n被告质证对证据1的真实性和证明目的均不认可，照片不能证明是在被告处工作，也不能证明拍摄时间为1997年；对证据2不认可，未提供录音的原始载体，且录音中自始至终未出现孙洪娟的名字，也不能证明录音对象为孙洪娟；对证据3真实性无异议，但是原告要求确认的是1995年2月16日至2006年3月与被告存在劳动关系，该证据证明在2006年原告已经知晓其与被告的劳动关系开始于2006年，已经超过诉讼时效。\n被告提交一下证据：1、乐劳人仲案字[2021]第157号仲裁裁决书一份，证明2006年4月至2021年3月为原告缴纳社会保险，原告参加工作的时间为2006年4月1日。\n原告质证对该证据的证明内容有异议，裁决书不能证明原告参加工作时间为2006年4月份，事实原告自1995年到被告处工作，工资以现金形式发放，被告没有为原告缴纳社会保险。\n2、劳动合同、2006年4月职工保险明细表、2021年3月工资保费明细表。\n原告对证据的三性无异议，但原告的入职时间为1995年正月十六日，阳历为1995年2月15日，工作期间的工资表应当由被告提供，被告应当承担举证不能的法律责任，原告自1995年2月与被告形成劳动关系。\n本院经审查认为，原告提交的证据1，虽然无法查明照片拍摄用途，不能确定是在被告工作场所拍摄，但是照片中原告指认的朱兰珍、赵新花、刘红娟、王莉等人确实是被告开始缴纳养老保险明细表中的职工；原告提交的证据2，该录音材料中的孙洪娟是被告的人事员工，录音中原告自述95年来厂的，2006年第二批缴纳保险，孙洪娟述说我刚看了下你那简历啊，95年你就来了等内容；原告提交的证据3，记载原告基本养老保险实交时间为2006年4月至2007年3月，可以确定原告自2006年已经知晓被告缴纳基本养老保险的开始时间为2006年4月。\n被告提交的劳动合同、2006年4月职工保险明细表、2021年3月工资保费明细表能够证实原被告劳动关系的时间、社保缴纳及孙洪娟的身份等情况。\n原被告提供的证据，相互印证，能够证明相关案件事实，依法予以采信。\n仲裁裁决书查明的相关案件事实予以确认。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：原告滕香梅系昌乐县村民，1995年2月到被告处从事拉头装配。\n1997年1月26日，原告与被告职工朱兰珍、赵新花、刘红娟、王莉等人集体合影。\n2006年4月1日，原告与被告签订劳动合同一份，合同期限2006年4月1日至2009年3月31日，合同载明原告从事手工操作员工种。\n2006年4月20日，被告为原告滕香梅等职工开始缴纳社会保险，原告持有职工养老保险手册缴费记载：2006.04-2007.03实交12个月。\n2014年1月27日至2021年3月25日，被告通过银行每月向原告转账一笔款项，开始时未标注款项信息，自2016年4月8日起标注为“工资”。\n被告自2006年4月至2021年3月为原告缴纳社会保险，潍坊市社会保险缴费平台记载原告的参加工作日期为2006年4月1日。\n2021年3月31日，被告的人事员工孙洪娟与原告在公司政务大厅接待室谈话，两人谈话录音中原告自述95年来厂的，2006年第二批缴纳保险，孙洪娟述说我刚看了下你那简历啊，95年你就来了等。\n2021年4月13日被告为原告办理社会保险减员手续，变更原因为“在职转退休”，至今原告尚未办理退休手续。\n2021年，原告滕香梅向昌乐县劳动人事争议仲裁委员会申请确认劳动关系，诉称申请人1995年2月16日到被申请人处从事拉头装配工作，直至2006年4月被申请人才为申请人缴纳社会保险，申请人现仍就职于被申请人处，因申请人2021年2月27日到达退休年龄，现因补缴社会保险需要，申请确认双方存在劳动关系。\n请求确认申请人与被申请人自1995年2月26日至2006年3月期间存在劳动关系。\n被告潍坊中传拉链配件有限公司既未作出答辩，亦未到庭参加仲裁活动。\n2021年5月12日，昌乐县劳动人事争议仲裁委员会作出乐劳人仲案字[2021]第157号仲裁裁决书，认为申请人的仲裁请求虽是确认劳动关系，但申请人确认劳动关系的目的是补缴社会保险、享受退休待遇，涉及公共利益，应当严格按照劳动关系的构成要件进行实体审查、依法确认。\n《中华人民共和国劳动争议调解仲裁法》第六条规定：“发生劳动争议，当事人对自己提出的主张，有责任提供证据。”\n《山东省劳动人事争议仲裁证据规则》第五条规定：“当事人对自己提出的仲裁请求所依据的事实或者反驳对方仲裁请求所依据的事实应当提供证据加以证明，但是法律法规规章另有规定的除外。\n未能提供证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。”\n申请人称1995年2月入职被申请人处，工资先是以现金形式发放，后通过中国银行转账发放，并提供了2007年1月6日至2021年3月25日的银行转账交易明细清单，该清单的时间段与申请人主张确认劳动关系的1995年2月26日至2006年3月没有交叉，不能用于证明申请人的主张。\n申请人提供的四张照片，其中两张标明拍摄日期为1996年2月14日，但这些照片无法查明拍摄的用途，不能证明申请人是在工作场所拍摄、照片中的其他人员是被申请人处职工。\n被申请人2006年4月至2021年3月为申请人缴纳社会保险，潍坊市社会保险缴费平台数据记载申请人的参加工作日期为2006年4月1日，与申请人在本案中陈述不一致，本委不能倒推出双方在1995年2月至2006年3月期间存在劳动关系的事实。\n申请人提供的证据均不能证明1995年2月26日至2006年3月31日期间申请人接受被申请人的劳动管理、从事被申请人安排的有报酬的劳动、其劳动是被申请人业务的组成部分等符合《关于确立劳动关系有关事项的通知》(劳社部发(2005)12号)第一条规定的劳动关系成立的情形，故对申请人的仲裁请求，本委不予支持。\n根据《中华人民共和国社会保险法》第六十三条第一款的规定，“用人单位未按时足额缴纳社会保险费的，由社会保险费征收机构责令其限期缴纳或者补足。”\n因此，社会保险费补缴是社会保险费征收机构的职能，是否可以补缴社会保险费，应由申请人向社会保险征收机构申请，由其审核后确定，存在劳动关系与补缴社会保险之间没有必然联系，本委关于劳动关系的确认结果并不具有是否可以补缴社会保险费的效力。\n裁决驳回滕香梅的仲裁请求。\n原告滕香梅因不服仲裁裁决，于2021年5月28日提起诉讼，请求确认自1995年2月16日至2006年3月份，原告在被告处工作双方形成的是劳动关系。\n",
    "劳动起始时间": "1995年2月16日，原告到被告潍坊中传拉链配件有限公司工作，",
    "有无书面合同": "有",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，本案的争议焦点为：一、原被告之间在1995年2月至2006年3月是否存在劳动关系。\n二、原被告之间的劳动争议是否超过诉讼时效。\n关于第一个争议焦点，《中华人民共和国劳动争议调解仲裁法》第六条规定：“发生劳动争议，当事人对自己提出的主张，有责任提供证据。”\n《最高人民法院关于民事诉讼证据的若干规定》第二条规定：“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。\n没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。”\n本案中，原告主张其于1995年到被告处工作，工资通过现金形式发放，但是其诉讼中仅提交照片、录音材料、养老保险缴纳手册等证据，上述证据不足以证明1995年2月26日至2006年3月31日期间原告接受被告的劳动管理、从事被告安排的有报酬的劳动、其劳动是被告业务的组成部分等符合《关于确立劳动关系有关事项的通知》(劳社部发(2005)12号)第一条规定的劳动关系成立的情形，原告应承担举证不能的法律后果。\n同时，被告提供的劳动合同、社保缴费明细等证据，证实原告与被告在2006年4月1日签订了劳动合同，被告2006年4月至2021年3月为原告缴纳社会保险，且潍坊市社会保险缴费平台记载原告的参加工作日期为2006年4月1日。\n因此，原告请求确认其与被告自1995年2月16日至2006年3月份之间双方形成的是劳动关系，证据不足，依法不予支持。\n根据《中华人民共和国社会保险法》第六十三条第一款的规定，“用人单位未按时足额缴纳社会保险费的，由社会保险费征收机构责令其限期缴纳或者补足。”\n因此，社会保险费补缴是社会保险费征收机构的职能，是否可以补缴社会保险费，应由申请人向社会保险征收机构申请，由其审核确定，存在劳动关系与补缴社会保险之间没有必然联系，本院所做的劳动关系认定不能作为补缴社会保险，享受退休待遇的依据。\n关于第二个争议焦点，根据《中华人民共和国劳动争议调解仲裁法》第二十七条规定：“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n前款规定的仲裁时效，因当事人一方向对方当事人主张权利，或者向有关部门请求权利救济，或者对方当事人同意履行义务而中断。\n从中断之日起，仲裁时效期间重新计算。”\n本案中，原告提交职工养老保险手册记载原告的基本养老保险缴费开始于2006年4月，也就是说原告在2006年已经知道或者应当知道被告从2006年4月开始为其缴纳保险，即知道或者应当知道其与被告的劳动争议开始于2006年4月，且原告在2021年之前一直未向被告主张权利，故原告请求确认自1995年2月16日至2006年3月份之间的劳动关系已经超过劳动争议申请仲裁的时效期间为一年的法律规定，因此原告的诉讼主张，依法不受法律保护。\n",
    "审理法院的认定理由": "本案中，原告主张其于1995年到被告处工作，工资通过现金形式发放，但是其诉讼中仅提交照片、录音材料、养老保险缴纳手册等证据，上述证据不足以证明1995年2月26日至2006年3月31日期间原告接受被告的劳动管理、从事被告安排的有报酬的劳动、其劳动是被告业务的组成部分等符合《关于确立劳动关系有关事项的通知》(劳社部发(2005)12号)第一条规定的劳动关系成立的情形，原告应承担举证不能的法律后果。\n同时，被告提供的劳动合同、社保缴费明细等证据，证实原告与被告在2006年4月1日签订了劳动合同，被告2006年4月至2021年3月为原告缴纳社会保险，且潍坊市社会保险缴费平台记载原告的参加工作日期为2006年4月1日。\n因此，原告请求确认其与被告自1995年2月16日至2006年3月份之间双方形成的是劳动关系，证据不足，依法不予支持。\n根据《中华人民共和国社会保险法》第六十三条第一款的规定，“用人单位未按时足额缴纳社会保险费的，由社会保险费征收机构责令其限期缴纳或者补足。”\n因此，社会保险费补缴是社会保险费征收机构的职能，是否可以补缴社会保险费，应由申请人向社会保险征收机构申请，由其审核确定，存在劳动关系与补缴社会保险之间没有必然联系，本院所做的劳动关系认定不能作为补缴社会保险，享受退休待遇的依据。\n",
    "审理法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第六条",
    "裁判依据": "综上所述，依照《中华人民共和国劳动法》第二条、第十六条，《中华人民共和国劳动争议调解仲裁法》第二条、第六条、第二十七条，《最高人民法院关于民事诉讼证据的若干规定》第二条，《关于确立劳动关系有关事项的通知》(劳社部发(2005)12号)第一条，《中华人民共和国民事诉讼法》第一百四十二条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第二条、第十六条，《中华人民共和国劳动争议调解仲裁法》第二条、第六条、第二十七条，《最高人民法院关于民事诉讼证据的若干规定》第二条，《关于确立劳动关系有关事项的通知》(劳社部发(2005)12号)第一条",
    "裁判主文": "判决如下：裁判结果驳回原告滕香梅的诉讼请求。\n案件受理费10元，由原告滕香梅负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省潍坊市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员 宋教欣二〇二一年八月十九日法官助理 张嘉欣书 记 员 李舒群",
    "审结时间": "二〇二一年八月十九日",
    "审理法官": "审 判 员 宋教欣"
}