{
    "案件基本信息": "王银花、苏州欧圣电气股份有限公司确认劳动关系纠纷民事一审民事判决书王银花、苏州欧圣电气股份有限公司确认劳动关系纠纷民事一审民事判决书苏州市吴江区人民法院民事判决书(2021)苏0509民初14282号当事人原告：王银花。\n委托诉讼代理人：卢怡，江苏李杏珍律师事务所律师。\n被告：苏州欧圣电气股份有限公司，住所地江苏省汾湖高新技术开发区临沪大道北侧、来秀路东侧。\n法定代表人：WEIDONGLU。\n审理经过原告王银花与被告苏州欧圣电气股份有限公司(以下简称欧圣电气公司)确认劳动关系纠纷一案，本院于2021年11月1日立案受理，依法适用简易程序，于2021年11月24日公开开庭进行了审理。\n原告王银花及其委托诉讼代理人卢怡到庭参加诉讼、被告欧圣电气公司经本院依法传唤无正当理由未到庭参加诉讼，本案现已审理终结。\n",
    "案名": "王银花、苏州欧圣电气股份有限公司确认劳动关系纠纷",
    "审理法院": "苏州市吴江区人民法院",
    "案号": "民事判决书(2021)苏0509民初14282号",
    "审理程序": "民事判决书(2021)苏0509民初14282号",
    "案件基本事实部分": "原告诉称原告王银花向本院提出诉讼请求：1.请求确认原告王银花与被告欧圣电气公司之间自2020年9月8日起存在劳动关系；2.请求依法判令被告欧圣电气公司支付原告王银花双倍工资差额18000元；3.请求判决被告欧圣电气公司支付本案诉讼费。\n事实和理由：原告王银花于2020年9月8日进入被告欧圣电气公司工作，从事操作工，早上八点上班，下班时间不固定。\n2021年1月7日晚上八点左右，原告王银花在下班回家途中发生了非本人主要责任的交通事故。\n因原告王银花在职期间，被告欧圣电气公司未与其签订劳动合同，亦未缴纳社会保险。\n现原告王银花为申请工伤保险待遇，特具此状诉至贵院，被告辩称被告欧圣电气公司经本院传票传唤未到庭参加庭审，但其提交书面答辩状称：原告王银花于2020年9月8日入职被告欧圣电气公司从事操作工一职，因其入职时已超过法定退休年龄，被告欧圣电气公司无法为其办理社会保险的参保及缴费事宜。\n根据《中华人民共和国劳动合同法实施条例》的第二十一条明确，劳动者达到退休年龄的，劳动合同终止。\n对于超过法定退休年龄的劳动者，愿意继续工作的，用人单位与劳动者的关系可以按劳务关系处理，依照民事法律关系调整双方的权利义务，被告欧圣电气公司于2020年9月8日与原告王银花建立劳务关系，并于同日签订了一份《聘用合同书》，对双方间的劳务关系期间的权利义务进行约定。\n综上，原、被告之间并非劳动关系。\n本院查明经审理查明：2020年9月8日，欧圣电气公司(甲方)与王银花(乙方)签订聘用合同书一份，载明：一、聘用期限：从2020年9月8日至2021年9月8日止。\n二、工作内容和工作地点：乙方同意按甲方工作需要，在操作工岗位(工种)工作，按时、按质、按量完成该岗位(工种)所承担的各项内容。\n三、劳动报酬：甲乙双方协商确定实行每月劳动报酬为2020元，甲方于每月20日之前发放劳动报酬。\n四、劳动保护和劳动条件：1、甲方对乙方进行劳动安全卫生教育的义务，必须为乙方提供符合国家规定的劳动安全卫生和必要的劳动防护用品……\n3、乙方应自觉遵守甲方依法制定的规章制度及劳动纪律，严格遵守劳动安全卫生、生产工艺、操作规范以及工作规范；服从管理、按时完成工作任务。\n2020年10月21日欧圣电气公司通过XXXXXXXXXX的账户向王银花转账4172.13元，摘要：工资。\n2020年11月21日欧圣电气公司通过XXXXXXXXXX的账户向王银花转账4892.25元，摘要：发10月。\n2020年12月21日欧圣电气公司通过XXXXXXXXXX的账户向王银花转账5437.95元，摘要：发11月。\n2021年1月21日日欧圣电气公司通过XXXXXXXXXXX的账户向王银花转账6017.53元，摘要：发12月。\n另查明：2021年9月15日，王银花向仲裁委申请要求确认王银花与欧圣电气公司之间存在劳动关系。\n仲裁委认为王银花超过法定退休年龄，主体不适格。\n同日，仲裁委向王银花作出吴江劳人仲不字[2021]第188号不予受理通知书。\n王银花不服，于法定期限内向本院提起诉讼。\n再查明：2021年10月22日，江苏省社会保险出具江苏省企业职工养老保险权益记录单一份，主要内容为吴江金日纺织科技有限公司为王银花交纳了2013年2月至2014年1月社保，苏州赛源金属制品有限公司为王银花交纳了2014年10月至2014年12月的社保，目前王银花的参保状态为暂停状态。\n2021年11月26日，蚌埠市社会保险基金征缴中心出具蚌埠市社会保险个人未参保证明，载明：截止2021年11月26日之前，王银花(身份证号码：)未在蚌埠市参加城镇职工养老保险、城镇职工医疗保险、工伤保险、失业保险、生育保险和居民医疗。\n以上事实由原告王银花提交的不予受理通知书、银行流水、企业职工养老保险权益记录单、个人未参保证明、被告欧圣电气公司提供的聘用合同书及当事人的陈述等证据予以证实。\n",
    "劳动起始时间": "原告王银花于2020年9月8日进入被告欧圣电气公司工作，",
    "劳动结束时间": "2021年1月7日晚上八点左右，原告王银花在下班回家途中发生了非本人主要责任的交通事故。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "仲裁委认为王银花超过法定退休年龄，主体不适格。\n同日，仲裁委向王银花作出吴江劳人仲不字[2021]第188号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：虽然原告王银花于2020年9月8日入职被告欧圣电气公司时已经超过退休年龄，但根据《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条之规定，用人单位是否与超过退休年龄的劳动者构成劳动关系，应以劳动者是否已经依法享受养老保险待遇或者领取退休金为判断标准。\n基本养老保险是一种强制性保险，其目的在于国家通过强制用人单位和劳动者缴纳社会保险，建立社会保障体系，使劳动者在达到法定退休年龄等情形退出劳动领域时，可以依法获得相应的物质保障，定期领取生活费用，降低用人单位的风险。\n在我国，享受基本养老保险待遇包括退休、离休、退职等三种情况，且必须符合一定的条件，如达到退休年龄、达到一定的连续工龄或达到一定的缴费年限等，因此只有符合一定条件的劳动者，办理了退休、离休、退职手续，领取退休金的，才视为已经依法享有基本养老保险待遇或领取退休金。\n根据原告王银花提交的企业职工养老保险权益记录单、个人未参保证明，其并未在苏州市吴江区和户籍地蚌埠市办理退休、离休、退职手续，领取退休金。\n至于被告欧圣电气公司抗辩称双方签订了聘用合同书，双方系劳务关系，本院认为该聘用合同书并未明确原告王银花与被告欧圣电气公司之间建立的系劳务关系，且该聘用合同书从内容上看，写明了劳动保护和劳动条件，符合劳动关系的构成要件。\n综上，应当认定原告王银花与被告欧圣电气公司自2020年9月8日起存在劳动关系。\n关于原告王银花主张的二倍工资差额，因原告王银花已达法定退休年龄，原告王银花与被告欧圣电气公司建立的是一种特殊的劳动关系，且二倍工资的立法原意是为了敦促用工单位尽快与劳动者签订书面劳动合同，以明确双方的权利义务，保障劳动者的合法权益，原告王银花在入职被告欧圣电气公司时已达法定退休年龄,双方签订了聘用合同书，明确了双方之间的权利义务，因此，对于原告王银花主张的二倍工资差额18000元，本院不予支持。\n",
    "审理法院的认定理由": "根据原告王银花提交的企业职工养老保险权益记录单、个人未参保证明，其并未在苏州市吴江区和户籍地蚌埠市办理退休、离休、退职手续，领取退休金。\n至于被告欧圣电气公司抗辩称双方签订了聘用合同书，双方系劳务关系，本院认为该聘用合同书并未明确原告王银花与被告欧圣电气公司之间建立的系劳务关系，且该聘用合同书从内容上看，写明了劳动保护和劳动条件，符合劳动关系的构成要件。\n综上，应当认定原告王银花与被告欧圣电气公司自2020年9月8日起存在劳动关系。",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条",
    "裁判依据": "综上，依照《中华人民共和国劳动法》第十六条，《中华人民共和国劳动合同法》第七条、第十条、第八十二条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款、《中华人民共和国民事诉讼法》第一百四十七条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第十六条，《中华人民共和国劳动合同法》第七条、第十条、第八十二条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款",
    "裁判主文": "判决如下：裁判结果一、确认原告王银花自2020年9月8日起与被告苏州欧圣电气股份有限公司存在劳动关系。\n二、驳回原告王银花的其他诉讼请求。\n案件受理费减半收取5元，由被告苏州欧圣电气股份有限公司负担，于本判决生效之日起十日内交付给原告王银花，原告王银花预交的诉讼费用本院不再退还。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时根据《诉讼费用交纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费，并将已交上诉费凭证提交我院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员李 娜二〇二二年一月二十六日法官助理聂艺天书 记 员李 婷",
    "审结时间": "二〇二二年一月二十六日",
    "审理法官": "审 判 员李 娜"
}