{
    "案件基本信息": "赵平、涟水县梁岔镇中心小学确认劳动关系纠纷民事一审民事判决书赵平、涟水县梁岔镇中心小学确认劳动关系纠纷民事一审民事判决书江苏省涟水县人民法院民事判决书(2021)苏0826民初8727号当事人原告：赵平。\n委托诉讼代理人：周婷婷，江苏捍华律师事务所律师。\n被告：涟水县梁岔镇中心小学，住所地涟水县梁岔镇。\n法定代表人：朱宏程，该学校校长。\n委托诉讼代理人：陈军，该学校副书记。\n审理经过原告赵平与被告涟水县梁岔镇中心小学(以下至判决主文前简称梁岔中心小学)确认劳动关系纠纷一案，本院于2021年10月26日立案后，依法适用简易程序，公开开庭进行了审理。\n原告赵平及其委托诉讼代理人周婷婷、被告梁岔小学委托诉讼代理人陈军到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "赵平、涟水县梁岔镇中心小学确认劳动关系纠纷",
    "审理法院": "江苏省涟水县人民法院",
    "案号": "民事判决书(2021)苏0826民初8727号",
    "审理程序": "民事判决书(2021)苏0826民初8727号",
    "案件基本事实部分": "原告诉称原告向本院提出诉讼请求:确认原告赵平与被告梁岔小学自2004年9月起存在劳动关系。\n事实和理由：原告于1984年9月起一直在卜圩幼儿园担任老师，该幼儿园隶属于被告，工资也均由被告发放，直至2011年10月被告才为原告缴纳养老保险。\n现原告欲办理退休，因被告未及时缴纳社保，导致原告无法办理退休手续，享受养老保险待遇，为便于原告能补交社保，诉至法院，请求判决支持原告诉讼请求。\n被告辩称被告梁岔小学辩称，根据原告提交的证据来确认劳动关系。\n本院查明本院经审理认定事实如下：原告赵平自1989年开始在卜圩幼儿园担任教师，相关管理及考核由卜圩幼儿园报送至卜圩小学，再由卜圩小学报送至被告梁岔中心小学决定，卜圩小学根据业绩考核制定工资标准，并由卜圩幼儿园上缴管理费后具体发放。\n自2011年10月起，被告梁岔中心小学开始为原告赵平缴纳养老保险，并通过江苏涟水农村商业银行股份有限公司向原告发放工资。\n至起诉之日，原告赵平仍在卜圩小学幼儿园担任教师。\n另查明，原告赵平向涟水县劳动人事争议仲裁委员会申请仲裁，要求确认其与被告自2004年9月起存在劳动关系，该委于2021年10月9日作出涟劳人仲案字〔2021〕第198号仲裁裁决书，确认原、被告自2011年10月起存在劳动关系，至今尚未解除。\n原告对该裁决不服，遂诉至本院。\n以上事实，有原、被告当庭陈述，原告提供的涟劳人仲不字〔2021〕第198号仲裁裁决书、职工基本养老保险权益记录单、工资发放明细、荣誉证书、证明、严中林等人证人证言等证据载卷为证，本院予以确认。\n",
    "劳动起始时间": "原告赵平自1989年开始在卜圩幼儿园担任教师",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，劳动关系应该根据劳动者是否实际接受用人单位的管理、指挥或者监督，劳动者提供的劳动是否是用人单位业务的组成部分，用人单位是否向劳动者提供基本劳动条件，以及向劳动者支付报酬等因素综合认定。\n用人单位与劳动者未订立书面劳动合同，成立劳动关系应当同时具备以下情形：(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。\n用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：(一)工资支付凭证或记录(职工工资发放花名册)、缴纳各项社会保险费的记录；(二)用人单位向劳动者发放的“工作证”、“服务证”等能够证明身份的证件；(三)劳动者填写的用人单位招工招聘“登记表”、“报名表”等招用记录；(四)考勤记录；(五)其他劳动者的证言等。\n本案中，原告赵平提供的职工基本养老保险权益记录单、工资发放明细、荣誉证书、历任学校校长证明等证据，足以证明原告自1989年9月起在被告管理的卜圩幼儿园担任教师，享有劳动报酬，并接受被告管理及考核，双方用工情形符合劳动关系特征。\n且被告梁岔中心小学对原告关于工作时间、工资发放、考核管理等问题的陈述，亦均表示认可。\n故原告请求确认其与被告自2004年9月起存在劳动关系，本院予以支持。\n",
    "审理法院的认定理由": "劳动关系应该根据劳动者是否实际接受用人单位的管理、指挥或者监督，劳动者提供的劳动是否是用人单位业务的组成部分，用人单位是否向劳动者提供基本劳动条件，以及向劳动者支付报酬等因素综合认定。\n用人单位与劳动者未订立书面劳动合同，成立劳动关系应当同时具备以下情形：(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。\n用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：(一)工资支付凭证或记录(职工工资发放花名册)、缴纳各项社会保险费的记录；(二)用人单位向劳动者发放的“工作证”、“服务证”等能够证明身份的证件；(三)劳动者填写的用人单位招工招聘“登记表”、“报名表”等招用记录；(四)考勤记录；(五)其他劳动者的证言等。\n本案中，原告赵平提供的职工基本养老保险权益记录单、工资发放明细、荣誉证书、历任学校校长证明等证据，足以证明原告自1989年9月起在被告管理的卜圩幼儿园担任教师，享有劳动报酬，并接受被告管理及考核，双方用工情形符合劳动关系特征。\n",
    "审理法院的认定依据": "劳动关系应该根据劳动者是否实际接受用人单位的管理、指挥或者监督，劳动者提供的劳动是否是用人单位业务的组成部分，用人单位是否向劳动者提供基本劳动条件，以及向劳动者支付报酬等因素综合认定。\n",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条第一款、第七条和《中华人民共和国民事诉讼法》第一百四十二条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条第一款、第七条",
    "裁判主文": "判决如下：裁判结果原告赵平与被告涟水县梁岔镇中心小学自2004年9月起存在劳动关系，至今尚未解除劳动关系。\n案件受理费减半收取5元，由被告涟水县梁岔镇中心小学负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省淮安市中级人民法院，同时根据《诉讼费用交纳办法》的有关规定，向该院预交上诉案件受理费。\n(收款人：江苏省淮安市中级人民法院；开户银行：中国银行股份有限公司淮安清江浦支行；缴款账号：赵平：62×××73；涟水县梁岔镇中心小学：62×××06。\n)",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员朱行江二〇二二年一月十日法官助理吴卫苹书记员张彩凤",
    "审结时间": "二〇二二年一月十日",
    "审理法官": "审判员朱行江"
}