{
    "案件基本信息": "郭学芳、罗敏、罗昌雄等劳动争议一审民事判决书郭学芳、罗敏、罗昌雄等劳动争议一审民事判决书四川省攀枝花市仁和区人民法院民事判决书(2019)川0411民初989号当事人原告：郭学芳（系罗开云母亲）。\n委托诉讼代理人：邱德彬，该公司股东兼监事。\n委托诉讼代理人：王世明，四川川滇律师事务所律师审理经过本院于2019年4月15日立案受理了原告郭学芳、罗敏、罗昌雄诉被告攀枝花市全亨保洁有限公司（以下简称全亨保洁公司）确认劳动关系纠纷一案，依法适用简易程序于2019年5月10日公开开庭进行了审理，原告郭学芳、罗敏、罗昌雄的委托诉讼代理人沈小茹、尚存良，被告全亨保洁公司的委托诉讼代理人丘德彬、王世明到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "郭学芳、罗敏、罗昌雄等劳动争议一审民事判决书",
    "审理法院": "四川省攀枝花市仁和区人民法院",
    "案号": "民事判决书(2019)川0411民初989号",
    "审理程序": "民事判决书(2019)川0411民初989号",
    "案件基本事实部分": "原告诉称原告郭学芳、罗敏、罗昌雄向本院提出诉讼请求：1.确认罗开云（身份证号：XXxxxXX某某某某某某某某）在2018年5月10日至死亡前与被告之间存在劳动关系；2.诉讼费由被告负担。\n事实与理由：2018年5月9日，罗开云以“李某\"的身份向被告求职，于5月10日开始在被告公司上班，试用期三个月，工资为2600元／月，以现金方式支付，工作内容为打扫仁和河道。\n2018年7月25日9时许，在仁和河道旁边的人行道上，第三方周某（××患者）从正面将罗开云推到在地，致罗开云后脑勺着地，导致颅脑损伤，被送至攀枝花市中心医院救治，2018年7月27日2时许经抢救无效死亡。\n因罗开云是在工作期间死亡，其家属即三原告向被告提出工亡认定，但被告认为罗开云不属于其职工，对工亡认定不予认可。\n原告于2019年4月1日向攀枝花市仁和区劳动人事争议仲裁委员会（以下简称仁和仲裁委）申请仲裁，要求确认双方存在劳动关系，该委于同日出具了不予受理通知书，现原告起诉至法院。\n被告辩称被告全亨保洁公司辩称，一、原告主张罗开云在2018年5月10日至死亡前与被告之间存在劳动关系的事实与理由不能成立。\n被告用工需求是仁和河道上划船打扫河面上的卫生，属于危险性较大的作业任务，因此被用工人员的年龄需在55岁以下。\n被告在罗开云被伤害事件发生后通过公安机关的调查，才知道罗开云在被告公司进行用工登记时“借用\"了李绍明的身份证件，欺诈被告，以达到做工的目的。\n如罗开云在被告公司用工登记时提供真实身份信息，被告客观上是不会允许其在被告公司做工的。\n根据《劳动法》第十八条及《劳动合同法》第二十六条的规定，双方之间如具有劳动关系也应属于无效的劳动关系。\n二、罗开云的出生日期为1957年11月2日，在被告公司登记用工时其已达到法定退休年龄60周岁以上，根据被告公司录用打扫河道卫生员工的前述客观条件，罗开云不符合录用条件。\n罗开云在被告公司提供劳动是通过欺诈手段非法获取的机会，非法法益不应受法律保护，虽然罗开云提供了劳动力，客观上只能认定罗开云在被告公司提供劳动期间与被告公司建立的是劳务关系。\n综上，应当驳回原告的全部诉讼请求。\n本院查明经审理查明，死者罗开云。\n2005年2月5日，曾世亨以罗开云死亡为由到隆昌县公安局龙市镇派出所注销了罗开云的户籍。\n郭学芳系罗开云母亲。\n2018年5月9日，罗开云借用并持李绍明的身份证复印件到被告公司求职，被告公司的股东兼监事丘某对罗开云进行面试后，告知其第二天（2018年5月10日）开始上班，/劳动者开始劳动的年龄>试用期三个月，月工资2600元，主要工作是负责攀枝花市仁和区河道上划船打扫河面上的卫生。\n2018年7月25日上午9时33分，罗开云在攀枝花市仁和区河道上工作时被周某推到在地，致颅脑损伤，后经攀枝花市中心医院抢救治疗无效于2018年7月27日2时50分死亡。\n2019年4月1日，三原告向仁和仲裁委申请仲裁，要求确认罗开云与被告在2018年5月10日至死亡前存在劳动关系。\n仁和仲裁委于同日出具了不予受理通知书。\n上述事实有，原、被告的陈述及隆昌县公安局龙市镇派出所与隆昌市龙市镇双龙桥村村民委员会出具的证明、居民死亡户籍注销证明、死亡记录、询问/讯问笔录、仲裁申请书、不予受理通知书等证据在案佐证。\n",
    "出生时间": "罗开云的出生日期为1957年11月2日",
    "劳动起始时间": "2018年5月9日，罗开云借用并持李绍明的身份证复印件到被告公司求职，被告公司的股东兼监事丘某对罗开云进行面试后，告知其第二天（2018年5月10日）开始上班，/劳动者开始劳动的年龄>",
    "劳动结束时间": "2018年7月25日上午9时33分，罗开云在攀枝花市仁和区河道上工作时被周某推到在地，致颅脑损伤，后经攀枝花市中心医院抢救治疗无效于2018年7月27日2时50分死亡。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，本案原、被告双方争议的焦点在于罗开云在2018年5月10日至死亡前与被告之间是否存在劳动关系。\n虽然罗开云是以李某的身份向被告求职，但罗开云事实上在被告公司工作两个多月，被告向其支付了两个月的劳动报酬，双方之间是否成立事实劳动关系，应依据劳动和社会保障部《关于确立劳动关系有关事项的通知》的相关规定进行认定。\n《关于确立劳动关系有关事项的通知》第一条规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n\"本案，被告系依法成立的企业法人，具有合法的用工主体资格，罗开云受被告的劳动管理、从事被告安排的有报酬的劳动，其提供的劳动是被告公司业务的组成部分；但罗开云在到被告公司应聘时，实际年龄已年满六十周岁，已达到法定的退休年龄，其是否符合法律、法规规定的劳动者的主体资格，原、被告之间存在较大的分歧。\n本院认为，我国《劳动合同法》第四十四条规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止，《劳动合同法实施条例》第二十一条规定劳动者达到法定退休年龄的，劳动合同终止。\n根据上述规定，只要劳动者满足依法享受基本养老保险待遇或达到法定退休年龄中的任何一种情形，其与用人单位之间的劳动合同（关系）即终止，这种终止属于法定终止的情形，劳动合同（关系）终止后，劳动者主体资格自然灭失，双方不再存在劳动法律关系。\n四川省高级人民法院民一庭《关于审理劳动争议案件若干疑难问题的解答》（川高法民一〔2016〕1号）第18条：“用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理\"的规定，也印证了这一观点。\n也即，罗开云在到被告公司应聘时，其实际年龄已达法定的退休年龄，其不符合法律、法规规定的劳动者的主体资格。\n因此，罗开云在2018年5月10日至死亡前与被告之间不构成劳动关系，对原告的主张本院不予支持。\n",
    "审理法院的认定理由": "根据上述规定，只要劳动者满足依法享受基本养老保险待遇或达到法定退休年龄中的任何一种情形，其与用人单位之间的劳动合同（关系）即终止，这种终止属于法定终止的情形，劳动合同（关系）终止后，劳动者主体资格自然灭失，双方不再存在劳动法律关系。\n四川省高级人民法院民一庭《关于审理劳动争议案件若干疑难问题的解答》（川高法民一〔2016〕1号）第18条：“用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理\"的规定，也印证了这一观点。\n也即，罗开云在到被告公司应聘时，其实际年龄已达法定的退休年龄，其不符合法律、法规规定的劳动者的主体资格。\n因此，罗开云在2018年5月10日至死亡前与被告之间不构成劳动关系，对原告的主张本院不予支持。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "综上，依照《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条，《中华人民共和国民事诉讼法》第六十四条、第一百四十二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条",
    "裁判主文": "判决如下：裁判结果驳回原告郭学芳、罗敏、罗昌雄的诉讼请求。\n本案案件受理费10元，减半收取5元，由原告郭学芳、罗敏、罗昌雄负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于四川省攀枝花市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一九年五月三十日",
    "审理法官": "审判员夏玉凤"
}