{
    "案件基本信息": "王日召与五莲县小王疃水库管理局确认劳动关系纠纷一审民事判决书王日召与五莲县小王疃水库管理局确认劳动关系纠纷一审民事判决书山东省五莲县人民法院民事判决书(2019)鲁1121民初3357号当事人原告：王日召。\n委托诉讼代理人：徐高杰，山东扶平律师事务所律师。\n被告：五莲县小王疃水库管理局，住所地五莲县许孟镇小王疃村，组织机构代码06998680-8。\n负责人：刘金虎，局长。\n委托诉讼代理人：李洋，山东竞天律师事务所律师。\n审理经过原告王日召与被告五莲县小王疃水库管理局确认劳动关系纠纷一案，本院于2018年10月8日立案后，依法适用简易程序，公开开庭进行了审理。\n原告王日召及委托诉讼代理人徐高杰，被告委托诉讼代理人李洋到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王日召与五莲县小王疃水库管理局确认劳动关系纠纷",
    "审理法院": "山东省五莲县人民法院",
    "案号": "民事判决书(2019)鲁1121民初3357号",
    "审理程序": "民事判决书(2019)鲁1121民初3357号",
    "案件基本事实部分": "原告诉称原告向本院提出诉讼请求：1、依法确认原告与被告存在劳动关系；2、判决被告补发原告工资69190元；3、判决被告赔偿原告无法享受社保待遇损失561918.53元；4、诉讼费用邮递费由被告承担。\n事实与理由：1975年6月，原告进入被告处工作，从事会计出纳、水文发布等。\n被告未与原告签订书面劳动合同，未依法为原告办理社保手续，致使原告不能享受应有社保待遇。\n另外，被告违反最低工资规定，给原告造成损失。\n综上，被告严重违反《劳动法》、《劳动合同法》等相关规定，为维护原告合法权益，请予支持。\n被告辩称被告辩称，一、本案为劳动争议，应先经劳动仲裁的前置程序，被告至今未收到仲裁委的任何通知或该案已经仲裁前置的相关证据。\n二、原、被告之间系劳务关系。\n原告与被告间不存在隶属关系，也不存在支配与管理的关系，原告提供劳务的时间自由，被告不对原告进行考勤，对被告来说，原告完成劳务结果即可，原告从不受被告的规章制度管理。\n而且原告从事的工作内容均非被告机关事业单位的业务，仅为辅助性工作，系被告给原告的劳务工作，发放的是劳务费。\n从原告与五莲县水利局劳动争议一案提供的所谓的“工资单\"来看，“工资单\"当中记载的有关“提成\"的内容也能证实双方间并非劳动关系，而系劳务关系。\n三、用人单位未为劳动者办理社会养老保险，违反的是行政管理法，其法律关系是社会保险征缴部门与用人单位之间管理与被管理的行政法律关系，不应属人民法院受案范围。\n劳动者以用人单位未为其办理社会养老保险致其不能享受养老待遇，要求赔偿损失的请求没有法律依据。\n四、原告应举证证明，原告在被告处工作的起始时间，最低工资标准相关规定的实施时间、对应年份的工资标准数额以及原告对应年份的实发工资数额。\n同时，原告还应证明社会保险费的缴费比例问题，且《劳动法》在1995年1月1日实施以前，原告是不能获得社会保险的。\n原告于2016年6月22日达到法定退休年龄，在此之后与用人单位间系劳务关系，也不应获得社会保险，且也不应再补足工资。\n原告还应举证证明社会保险经办机构不能补办，其因此无法享受社会保险待遇而产生损失，才能向用人单位主张该损失，且对损失数额也应合法合理有据。\n五、原告所诉事项均已超过法定的仲裁时效，补足工资及主张保险待遇损失的时效均应从2016年6月23日（原告达到法定退休年龄之日的次日，其应当知道其权利受到损害）起算，在2017年6月22日前，原告从未向被告主张过权利，时效已过。\n六、据被告从五莲县人力资源和社会保障局查询得知，原告已在其本村通过本村缴纳了农村养老保险，这也证明被告与原告间系劳务关系，原告也不应再向被告主张社会保险待遇损失。\n对于原告已缴纳的农村养老保险相关情况以及原告现在是否已享受该养老保险的退休待遇，请法庭以职权调查核实。\n综上，请法庭依法驳回原告起诉或诉求。\n本院查明本院经审理认定事实如下：对于当事人没有争议的事实，本院予以确认。\n原告自1975年6月进入被告处工作至今，因双方发生劳动争议，原告于2019年9月16日向五莲县劳动人事争议仲裁委员会提出仲裁申请，请求确认原被告之间存在事实劳动关系、补发工资及赔偿社保待遇损失，该仲裁委以申请人的仲裁请求不属于劳动人事争议受案范围，作出莲劳人仲案字〔2019〕第1153号不予受理通知书并送达原告，该纠纷已经过仲裁前置程序。\n对双方当事人有争议的证据和事实，本院作如下认定：关于仲裁时效问题。\n原告主张一直工作到现在，被告的侵害行为一直存在，不存在已过时效。\n被告辩称，补足工资及主张保险待遇损失的时效均应从2016年6月23日（原告达到法定退休年龄之日的次日，其应当知道其权利受到损害）起算，在2017年6月22日前，原告从未向被告主张过权利，时效已过。\n关于原、被告之间是否存在事实劳动关系问题。\n提交厉勇证明一份，厉勇系实际负责人，工资单一份，原告在1995年获得的荣誉证书一份，共同证明原被告之间存在事实劳动关系，原件在2018鲁11某某民初2104号案件中提交。\n大珠子村委会出具的证明，证明王义姣、王日交、王义交与原告王日召四人实际为一人。\n被告质证认为，工资单当中记载的人员姓名没有本案的原告，其中与本案原告姓名类似的王日交工资单中，记载提成的内容可以看出双方之间并非劳动关系而是劳务关系；厉勇出具的证明厉勇并非被告的负责人，其个人行为不代表被告，且从该证明的陈述内容看出原告也只是所谓的临时工，并不是劳动关系；荣誉证书记载的名字也非本案原告，村委会出具的证明村委会不具备出具此类证明的资格，对于原告曾用名及身份问题应该由公安机关进行证明，原告以上提供的证据不符合劳社部关于确立劳动关系有关事项的通知规定的情形，不能证实与被告存在劳动关系。\n关于补发工资及社会保险待遇损失问题。\n关于原告主张的工资及社保待遇损失问题。\n社保待遇损失计算依据2015年山东省退休人员平均退休金标准，该数据来源于2016年统计年鉴，山东省人民政府公报2016年第21期，全省人均预期寿命，全省人均寿命-男性退休年龄某年平均退休金=原告无法享受社保待遇的损失（78-60某31217.69=561918.42元）；补发工资计算依据每年日照市各区县最低工资标准计算得出。\n被告辩称，双方之间不存在劳动关系，被告没有义务为原告缴纳社会保险。\n原告已经通过其本村缴纳农村新型社会养老保险，且现在已经享受该保险的退休待遇，原告没有提供社会保险经办机构出具的不能补办社会养老保险相关证据，因此该项诉求不应得到支持；主张的补发工资，原告提交的工资单，只是原告的劳务报酬，并非劳动关系项下的工资待遇，原告没有提供其主张补发工资期间的其实际收到的报酬数额，且原告在2016年6月22日达到法定退休年龄，不能再主张该项待遇。\n",
    "劳动起始时间": "原告自1975年6月进入被告处工作至今",
    "仲裁委拒绝仲裁的理由": "该仲裁委以申请人的仲裁请求不属于劳动人事争议受案范围，作出莲劳人仲案字〔2019〕第1153号不予受理通知书并送达原告，该纠纷已经过仲裁前置程序。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，用人单位自用工之日起即与劳动者建立劳动关系。\n建立劳动关系，应当订立书面劳动合同，用人单位与劳动者未签订劳动合同，但劳动者在用人单位的管理下从事劳动，用人单位向其支付劳动报酬的，形成事实劳动关系。\n一、关于原、被告之间是否存在事实劳动关系问题。\n原告提交的大珠子村村委会的证明符合证据形式要件，本院予以采信，能够证实王义姣、王日交、王义交系本案原告王日召。\n原告提交的工资单能够证明被告为其发放工资的事实。\n原告陈述现在仍在被告处上班，每月600元，工资由负责人代领，然后原告签字支取，被告未提出异议。\n本案被告属于事业单位，符合《中华人民共和国劳动合同法》第二条规定的用工主体资格，原告多年持续为被告提供劳动，被告为原告发放劳动报酬，原被告之间已形成事实上的劳动关系。\n被告仅以工资单中记载有“提成\"的内容来否认双方间的劳动关系不能成立，且被告也未提供证据证明双方之间系其主张的劳务关系，应当承担不利后果。\n关于双方之间劳动关系起始时间的问题。\n《中华人民共和国劳动法》第二条第二款规定：“国家机关、事业组织、社会团体和与之建立劳动合同关系的劳动者，依照本法执行。\n\"国家机关、事业单位和社会团体与劳动者必须签订书面劳动合同，才能形成劳动关系，才能按照劳动争议纠纷处理。\n国家机关、事业单位和社会团体在用工问题上受到有关政策的限制，按照上述规定，国家机关、事业单位和社会团体招用的劳动者必须签订书面劳动合同才能形成劳动关系，没有签订书面劳动合同的临时用工按照雇佣关系处理。\n本案中用人单位的性质为《中华人民共和国劳动法》中的“事业组织\"，原被告之间在2008年1月1日前未签订过劳动合同，未建立起劳动合同关系，故双方之间的关系不属于《中华人民共和国劳动法》调整范畴，双方在上述阶段未建立起劳动关系。\n2008年1月1日起《中华人民共和国劳动合同法》实施，《中华人民共和国劳动合同法》第二条第二款规定：“国家机关、事业单位、社会团体和与其建立劳动关系的劳动者，订立、履行、变更、解除或者终止劳动合同，依照本法执行。\n\"《中华人民共和国劳动合同法》实施后，原告与被告虽然没有签订劳动合同，但根据该法第二条的规定，双方之间的关系属于《中华人民共和国劳动合同法》调整范畴，自《中华人民共和国劳动合同法》实施后原告与被告之间属于劳动关系。\n综上，原告自2008年1月1日起与被告存在事实劳动关系。\n二、关于仲裁时效问题。\n《中华人民共和国劳动合同法》第四十四第（二）项规定，劳动者开始依法享受基本养老保险待遇的劳动合同终止。\n《中华人民共和国劳动法》第七十三条规定：“劳动者在下列情形下，依法享受社会保险待遇：（一）退休；……\n\"以上法律均没有规定劳动者达到法定退休年龄的，劳动合同终止，而是以依法享受基本养老保险待遇为劳动合同终止条件。\n劳动者达退休年龄并不必然导致劳动合同自然终止。\n本案中，原告虽然于2016年6月22日达到法定退休年龄，但被告并未为原告办理退休手续，原告仍在被告处继续工作，被告亦未提供证据证明双方已解除劳动合同关系或原告已享受养老保险待遇或者领取退休金，故原告与被告之间的劳动合同关系并未终止，被告辩称应自2016年6月23日起算仲裁时效，无法律依据，本院不予采纳。\n三、关于补发工资及社会保险待遇损失问题。\n用人单位支付劳动者的工资不得低于当地最低工资标准。\n根据《山东省企业工资支付规定》第四十三条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条的规定，因工资支付发生争议的，应由被告承担举证责任。\n本案被告未提交证据证明原告已发放的工资数额，本院采信原告的主张。\n根据山东省人民政府下发的关于公布全省最低工资标准的系列通知，自2008年1月1日至今，被告应补发工资69230元，原告主张69190元符合法律规定，本院予以支持。\n原告主张由被告赔偿其无法享受社会保险待遇的损失，但未提交社会保险经办机构不能补办导致其无法享受社会保险待遇的证据，本院不予支持。\n",
    "审理法院的认定理由": "本案中，原告虽然于2016年6月22日达到法定退休年龄，但被告并未为原告办理退休手续，原告仍在被告处继续工作，被告亦未提供证据证明双方已解除劳动合同关系或原告已享受养老保险待遇或者领取退休金，故原告与被告之间的劳动合同关系并未终止，",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四第（二）项 《中华人民共和国劳动法》第七十三条",
    "裁判依据": "综上所述，依照《中华人民共和国劳动法》第四十八条，《中华人民共和国劳动合同法》第二条、第七条，《中华人民共和国劳动争议调解仲裁法》第六条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条，《最高人民法院关于适用的解释》第九十条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第四十八条，《中华人民共和国劳动合同法》第二条、第七条，《中华人民共和国劳动争议调解仲裁法》第六条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条，《最高人民法院关于适用的解释》第九十条",
    "裁判主文": "判决如下：裁判结果一、确认原告王日召与被告五莲县小王疃水库管理局自2008年1月1日起存在事实劳动关系；二、被告五莲县小王疃水库管理局于本判决生效之日起十日内补发原告王日召工资69190元；三、驳回原告王日召的其他诉讼请求。\n案件受理费10元，减半收取5元，由被告五莲县小王疃水库管理局负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省日照市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员范术平二〇一九年十一月二十七日法官助理丁娇书记员苗琳雨",
    "审结时间": "二〇一九年十一月二十七日",
    "审理法官": "审判员范术平"
}