{
    "案件基本信息": "潘淑英与大连丰裕食品有限公司确认劳动关系纠纷一审民事判决书潘淑英与大连丰裕食品有限公司确认劳动关系纠纷一审民事判决书辽宁省庄河市人民法院民事判决书(2019)辽0283民初1942号当事人原告：潘淑英。\n委托诉讼代理人：徐臻，系辽宁昊清律师事务所律师。\n被告：大连丰裕食品有限公司。\n住所地：庄河市大郑镇东岭村。\n统一社会信用代码：91210283777279207D。\n法定代表人：于泰敏，系该公司经理。\n委托诉讼代理人：张会文，系大连瓦房店市中心法律服务所法律工作者。\n审理经过原告潘淑英与被告大连丰裕食品有限公司确认劳动关系纠纷一案，本院于2019年3月13日立案后，依法适用简易程序,公开开庭进行了审理。\n原告潘淑英及其委托诉讼代理人徐臻，被告委托诉讼代理人张会文到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "潘淑英与大连丰裕食品有限公司确认劳动关系纠纷",
    "审理法院": "辽宁省庄河市人民法院",
    "案号": "民事判决书(2019)辽0283民初1942号",
    "审理程序": "民事判决书(2019)辽0283民初1942号",
    "案件基本事实部分": "原告诉称原告向本院提出诉讼请求：1.请求确认原、被告自2018年11月9日至今存在劳动关系；2.诉讼费由被告承担。\n事实和理由：原告于2018年11月9日经潘淑晶介绍到被告处从事海带加工工作，工作时间为每天6时30分至16时，每天工资为70元。\n2018年11月17日7时许，被告生产厂长隋吉林让原告上机台工作，原告告知不会干不能上机工作，隋吉林说没关系。\n原告上机台工作20分左右，右手被机器绞了进去，致原告受伤，被告将原告送至医院并为原告支付医疗费18000元左右。\n原告的右手腕部以上被绞毁，已经丧失劳动能力。\n2019年3月8日，原告向庄河市劳动人事争议仲裁委员会提出仲裁申请，请求确认原、被告存在劳动关系，该仲裁委员会以原告超过法定退休年龄为由决定不予受理。\n原告虽然达到法定退休年龄但其既不是国有企业单位职工，也未享受养老保险待遇，根据相关法律法规和司法解释规定精神，原、被告之间存在劳动关系。\n请求依法支持原告的诉讼请求。\n被告辩称被告辩称，原、被告之间没有签订劳动合同，原告已经超过法定退休年龄，依据相关法律规定，原告不享有签订劳动合同的权利，故请求法院依法驳回原告要求确认劳动关系的起诉。\n本院查明本院经审理认定事实如下：被告系经庄河市市场监督管理局注册登记的有限责任公司，该公司于2005年10月24日成立。\n经营范围为水产加工品（干制水产品）加工、销售；农产品、水产品收购、销售；货物进出口等。\n原告于2018年11月9日经人介绍到被告单位从事叠海带工作，工作时间为每日6时30分至16时，日工资为70元。\n2018年11月17日，被告安排原告上机台切海带，原告在机台工作过程中右手被机器绞伤，被告将原告送至庄河市中心医院救治，医院诊断：右腕部、右手机器绞伤、毁损伤；右腕部以远毁损性离断伤。\n2019年3月8日，原告向庄河市劳动人事争议仲裁委员会提起仲裁申请，请求确认原、被告从2018年11月9日起至今存在劳动关系。\n同日，该仲裁委员会作出庄劳人仲不字（2019）第18号不予受理申诉通知书，以原告超过法定退休年龄为由，决定对原告的仲裁申请不予受理。\n原告于法定期限内诉至本院，请求支持其诉讼请求。\n本院所确认的上述事实，有当事人陈述笔录，庄河市劳动人事争议仲裁委员会庄劳人仲不字〔2019〕第18号不予受理申诉通知书，住院病案等证据证实，这些证据已经开庭对质和本院的审查，可以采信。\n",
    "劳动起始时间": "原告于2018年11月9日经人介绍到被告单位从事叠海带工作，",
    "劳动结束时间": "2018年11月17日，被告安排原告上机台切海带，原告在机台工作过程中右手被机器绞伤，被告将原告送至庄河市中心医院救治，医院诊断：右腕部、右手机器绞伤、毁损伤；右腕部以远毁损性离断伤。",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "同日，该仲裁委员会作出庄劳人仲不字（2019）第18号不予受理申诉通知书，以原告超过法定退休年龄为由，决定对原告的仲裁申请不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，原劳动和社会保障部于1999年3月9日发布的《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》（劳社部发〔1999〕8号）中规定：国家法定的企业职工退休年龄为男年满60周岁，女工人年满50周岁。\n依照该规定，原告于2016年10月2日达到法定退休年龄。\n《中华人民共和国劳动合同法》第四十四条规定，有下列情形之一的，劳动合同终止：（六）符合法律、行政法规规定的其他情形。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n后者作为行政法规，对劳动合同终止的其他情形作出了规定。\n《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条规定，用人单位和劳动者符合法律、法规规定的主体资格是劳动关系成立的必备条件。\n本案中，原告与被告单位建立用工关系时，已经超过法定退休年龄，并不属于劳动法意义上的劳动者。\n原、被告之间不符合建立劳动关系条件，双方之间形成的是劳务关系，而非劳动关系。\n故本院对原告的诉讼请求不予支持。\n",
    "审理法院的认定理由": "本案中，原告与被告单位建立用工关系时，已经超过法定退休年龄，并不属于劳动法意义上的劳动者。\n原、被告之间不符合建立劳动关系条件，双方之间形成的是劳务关系，而非劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》（劳社部发〔1999〕8号） 《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条",
    "裁判主文": "判决如下：裁判结果驳回原告潘淑英的诉讼请求。\n案件受理费5元，由原告负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于辽宁省大连市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员于强二〇一九年五月十六日书记员王蔚",
    "审结时间": "二〇一九年五月十六日",
    "审理法官": "审判员于强"
}