{
    "案件基本信息": "邢台市政建设集团股份有限公司与党宏朋、党宏亮等确认劳动关系纠纷一审民事判决书邢台市政建设集团股份有限公司与党宏朋、党宏亮等确认劳动关系纠纷一审民事判决书山西省汾阳市人民法院晋1182民初1340号晋11某某民初1340号原告：邢台市政建设集团股份有限公司，住所地邢台市高新技术开发区江东三路。\n法定代表人：孟祥宏，系该公司经理。\n委托诉讼代理人：王广乾，河北晓阳合众律师事务所律师。\n委托诉讼代理人：窦子超，系该公司副经理。\n被告：党宏朋，山西省汾阳市阳城乡乔家庄村居民。\n被告：党宏亮，山西省汾阳市阳城乡乔家庄村居民。\n被告：薛艳芸，山西省汾阳市阳城乡乔家庄村居民。\n三被告委托诉讼代理人：王春霆，山西绥民律师事务所律师。\n原告邢台市政建设集团股份有限公司与被告党宏朋、党宏亮、薛艳芸确认劳动关系纠纷一案，本院于2020年7月10日立案后，依法适用简易程序，公开开庭进行了审理。\n原告委托诉讼代理人王广乾、窦子超，三被告委托诉讼代理人王春霆到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "邢台市政建设集团股份有限公司与党宏朋、党宏亮等确认劳动关系纠纷",
    "审理法院": "山西省汾阳市人民法院",
    "案号": "晋1182民初1340号晋11某某民初1340号",
    "审理程序": "晋1182民初1340号晋11某某民初1340号",
    "案件基本事实部分": "原告向本院提出诉讼请求：请求依法判令原告与三被告近亲属党正槐之间不存在劳动关系。\n事实和理由：三被告诉原告确认劳动关系纠纷一案，汾阳市劳动仲裁委员会于2020年6月19日作出汾劳人仲(2020)第3号仲裁裁决书，裁决三被告近亲属党正槐与原告存在劳动关系。\n原告于2020年6月27日收到裁决书，认为该裁决书裁决三被告近亲属党正槐与原告存在劳动关系错误。\n具体如下：一、案件基本事实：2019年5月开始，因经常有当地的非施工车辆驶入原告承建的国道307线汾阳市过境改线施工路段，造成未施工完毕的路面被破坏，又形成扬尘污染环境。\n又因原告自有的工人均为外地人，劝阻当地车辆经常没有效果，经常出现车辆为抄近路强行通过的状况，迫于无奈，原告找到被告党宏朋，将国道307线汾阳市过境工程的义安路口、赵家庄路口、汾孝路口的劝阻非施工车辆驶入施工路段的工作统一包给党宏朋。\n当时口头约定，由党宏朋找当地人看好三个路口，期限大概为2、3个月，原告施工完毕工作结束，原告按照被告党宏朋记工给党宏朋结算，至于党宏朋找谁看护路口原告并不过问。\n后被告党宏朋便找当地人看守三个路口。\n2019年8月道路通车，党宏朋任务完成，经与党宏朋结算后，支付了党宏朋费用共计34460元，该费用打到党宏朋妻子吴荷花的银行账户中。\n党宏朋找其父亲党正槐看守工地项目过程中，2019年7月8日12时30分，党正槐被非施工车辆碾压致死。\n党正槐去世后，党宏朋又找人顶替其父亲岗位，直到2019年8月道路通车不需要看护为止。\n原告转入党宏朋妻子吴荷花的34460元，包含党宏朋应支付其父亲党正槐的劳务费。\n二、从法律关系上看，党正槐受雇于被告党宏朋，与原告之间并不存在劳动关系。\n原告并未向党正槐发放工资，党正槐也不受原告单位规章制度约束，其受雇于党宏朋所从事临时性的劳务，该看护劳务也并非原告单位业务的组成部分，因此党正槐与原告之间并不存在劳动关系。\n三、从党正槐的主体资格上来看，党正槐已高达65周岁，已超过法定的退休年龄，且其已享受新型农村养老保险待遇，因此党正槐已不具备劳动者的主体资格，与原告之间不能形成劳动关系。\n综上，汾劳人仲(2020)第3号仲裁裁决错误，特诉至贵院，请求依法判决原告与三被告近亲属党正槐之间不存在劳动关系。\n三被告辩称，1.被答辩人与党宏朋不存在承揽的法律关系，党宏朋只是应被答辩人要求代被答辩人找人受被答辩人雇佣为被答辩人看守工地，被答辩人在诉状中称按照党宏朋的记工给付劳动报酬，而不是给付承包费用；2.三答辩人的近亲属是受被答辩人所雇佣，其所从事的工作是为答辩人看护施工路段，属于答辩人工作组成部分，与答辩人形成了劳动关系，形成时间为2019年5月20日至7月8日，且党正槐未领取基本养老保险待遇，不属于劳动法禁止的劳动关系；3、仲裁裁决认定事实清楚，符合法律规定，答辩人的诉讼请求不能成立，依法应予驳回。\n当事人围绕诉讼请求分别提交了证据，本院组织当事人进行了证据交换与质证，对双方无争议的证据和事实，本院予以确认并在卷佐证。\n根据当事人的陈述及经审查确认的证据，本院认定事实如下：原告邢台市政建设集团股份有限公司为国道307线汾阳市过境改线施工路段的承包方。\n被告薛艳芸系党正槐之妻，被告党宏朋、党宏亮系党正槐之子。\n2019年5月，原告将国道307线汾阳市过境改线施工路段三个路口的看守工作统一包给被告党宏朋，主要职责为劝阻非施工车辆驶入施工路段。\n三被告近亲属党正槐受被告党宏朋雇佣，于2019年7月8日12时许，在看守工地路口期间，被非施工车辆轮胎碾压，当场死亡。\n2010年6月19日，经汾阳市劳动人事争议仲裁委员会仲裁，汾劳人仲〔2020〕第3号仲裁裁决认为三被告近亲属党正槐与原告之间存在劳动关系。\n原告不服，遂向本院提起诉讼。\n又查，三被告近亲属党正槐(142321195410303615)，系汾阳市阳城乡乔家庄村居民，2011年参加城乡居民基本养老保险，2014年11月开始享受城乡居民基本养老保险待遇。\n",
    "劳动者性别": "男",
    "劳动起始时间": "2019年5月，原告将国道307线汾阳市过境改线施工路段三个路口的看守工作统一包给被告党宏朋，主要职责为劝阻非施工车辆驶入施工路段。",
    "劳动结束时间": "三被告近亲属党正槐受被告党宏朋雇佣，于2019年7月8日12时许，在看守工地路口期间，被非施工车辆轮胎碾压，当场死亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "理由": "本院认为：劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动而产生的权利义务关系。\n本案中，三被告近亲属党正槐受被告党宏朋的雇佣到国道307线汾阳市过境改线施工路段看守工地路口，原告并不对其实施直接的管理，也不向其直接支付劳动报酬，其受雇于被告党宏朋所从事的临时性劳务也并非原告公司业务的组成部分，双方之间也未建立劳动关系的合意。\n根据《中华人民共和国劳动合同法实施条例》第二十一条规定，“劳动者达到法定退休年龄的，劳动合同终止。”\n《中华人民共和国劳动合同法》第四十四条规定，“有下列情形之一的，劳动合同终止：(二)劳动者开始依法享受基本养老保险待遇的”。\n同时，《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释〉(三)》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”。\n三被告近亲属党正槐受被告党宏朋雇佣看守工地路口期间已达65周岁，超过法定退休年龄，且于2014年11月开始享受城乡居民基本养老保险待遇，不再符合劳动法法律规定的主体资格，即不具备建立劳动关系的条件，劳动合同自然终止。\n故不应认定原告与三被告近亲属党正槐之间存在劳动关系。\n",
    "审理法院的认定理由": "三被告近亲属党正槐受被告党宏朋雇佣看守工地路口期间已达65周岁，超过法定退休年龄，且于2014年11月开始享受城乡居民基本养老保险待遇，不再符合劳动法法律规定的主体资格，即不具备建立劳动关系的条件，劳动合同自然终止。\n故不应认定原告与三被告近亲属党正槐之间存在劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条 《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释〉(三)》第七条",
    "裁判依据": "依据《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释〉(三)》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释〉(三)》第七条",
    "裁判主文": "判决如下：原告与三被告近亲属党正槐之间不存在劳动关系。\n案件受理费10元，减半收取5元，由被告党宏朋、党宏亮、薛艳芸负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于吕梁市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审判员武庆海二〇二〇年八月十四日书记员何梦竹",
    "审结时间": "二〇二〇年八月十四日",
    "审理法官": "审判员武庆海"
}