{
    "案件基本信息": "徐州市贾汪区丰康物业管理有限公司与王思勤、王乾和等确认劳动关系纠纷一审民事判决书徐州市贾汪区丰康物业管理有限公司与王思勤、王乾和等确认劳动关系纠纷一审民事判决书江苏省徐州市贾汪区人民法院民事判决书(2020)苏0305民初1895号当事人原告：徐州市贾汪区丰康物业管理有限公司，住所地徐州市贾汪区大泉街道办泉东村。\n法定代表人：张兆杰，该公司经理。\n委托诉讼代理人：周玉平，江苏浩然风律师事务所律师。\n被告：王思勤。\n被告：王乾和。\n被告：王坤和。\n被告：王明英。\n以上四被告共同委托诉讼代理人：马正根，江苏彭城律师事务所律师。\n审理经过原告徐州市贾汪区丰康物业管理有限公司（以下简称丰康物业公司）与被告王思勤、王乾和、王坤和、王明英确认劳动关系纠纷一案，本院于2020年6月18日立案受理后，依法适用简易程序，后依法转为普通程序，公开开庭进行了审理。\n原告丰康物业公司的委托诉讼代理人周玉平，被告王乾和、王坤和、王明英及四被告共同委托诉讼代理人马正根到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "徐州市贾汪区丰康物业管理有限公司与王思勤、王乾和等确认劳动关系纠纷",
    "审理法院": "江苏省徐州市贾汪区人民法院",
    "案号": "民事判决书(2020)苏0305民初1895号",
    "审理程序": "民事判决书(2020)苏0305民初1895号",
    "案件基本事实部分": "原告诉称原告丰康物业公司向本院提出诉讼请求：1.依法判决被告近亲属于忠云与原告之间不存在劳动关系。\n2.本案诉讼费由被告承担。\n事实和理由：徐州市贾汪区劳动人事争议仲裁委作出贾劳人仲案字（2020）第158号仲裁裁决书确认于忠云与原告之间存在劳动关系是无事实及法律依据的，是完全错误的。\n1.于忠云从未在原告处上过班，双方不存在劳动关系。\n2.于忠云是因为交通事故导致死亡，其不在原告处工作，被告也不能证明于忠云是去到原告处上班时受的伤。\n3.于忠云的年龄已73周岁，早已达到了法定退休年龄，不可能再形成劳动关系。\n4.仲裁委审理程序违法，原告根本就没有收到开庭通知，仲裁委以原告拒不到庭缺席裁决，完全剥夺了原告的诉权。\n为此，原告特向法院提起诉讼，望能够依法予判决。\n被告辩称被告王思勤、王乾和、王坤和、王明英辩称：1.于忠云从2019年7月13日开始在原告处上班，和原告存在事实劳动关系，该点有录音、录像、照片、证人证言等，可以充分证明。\n2.于忠云是因交通事故死亡，但是其是在原告处上班途中受伤而死亡，该点有道路交通事故认定书上事故发生的时间等可以证明。\n3.于忠云发生事故时虽已73周岁，但根据《江苏省劳动人事争议疑难问题研讨会纪要》第一条第（二）款第三项的规定：“用人单位与其招用的已达到或超过法定退休年龄但未享受基本养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征的，应按劳动关系特殊情形处理。\n\"因此于忠云年龄并不影响其与原告形成的事实劳动关系。\n4.仲裁委审理程序合法，被告在申请工伤认定时，徐州市贾汪区人力资源和社会保障局工伤认定科的送达地址与仲裁委的送达地址相同，均是原告的工商登记地址。\n原告在工伤认定阶段已经进行了答辩，其虽称没有收到开庭通知，但是其却在仲裁委出具裁决书的第13天提起民事诉讼，可见其是有选择性的接收相关法律文书，其实质是在拖延时间，逃避责任。\n综上，于忠云在原告处上班，接受原告管理，原告为其发放工资，原、被告之间形成事实劳动关系，因此应当驳回原告的诉讼请求。\n原告丰康物业公司围绕诉讼请求举证了仲裁裁决书、考勤簿、工作人员签名证明，被告王思勤、王乾和、王坤和、王明英举证了仲裁裁决书、徐州市贾汪区江庄镇大路村村民委员会及徐州市公安局江庄派出所出具的证明、道路事故认定书、死亡医学证明（推断）书、火化证、工作照片及录音、监控录像证明、徐州市毓德水泥制品有限公司证明、法人的身份证复印件，经庭审质证，对双方当事人均无异议的证据，本院予以确认并在卷佐证。\n本院查明经审理查明：丰康物业公司为有限责任公司，成立于2016年11月28日，经营范围为物业管理、保洁服务；城市生活垃圾收集、清扫、运输；停车场管理服务。\n2019年7月13日，被告王思勤、王乾和、王坤和、王明英的近亲属于忠云通过班长王文兰介绍到丰康物业公司处从事路面保洁工作，主要负责徐州中联水泥有限公司门口向北至徐州市毓德水泥制品厂门口206国道。\n丰康物业公司为其配备了工作服和保洁车辆，每月发放一把扫帚。\n每月安排正副班长对保洁人员进行考勤并拍照留存。\n于忠云月工资为1000元，由班长王文兰按月现金发放。\n2019年9月10日6时40分许，于忠云在上班途中，与骑电动自行车的刘广会发生交通事故，经抢救无效，于2019年9月17日死亡。\n徐州市公安局交通警察支队贾汪大队出具道路交通事故认定书,认定于忠云负事故的次要责任。\n另查明，于忠云入职时，已年满73周岁。\n王思勤、王乾和、王坤和、王明英以丰康物业公司为被申请人，到徐州市贾汪区劳动人事争议仲裁委员会申请仲裁，请求裁决于忠云与被申请人丰康物业公司存在劳动关系。\n2020年6月2日，徐州市贾汪区劳动人事争议仲裁委员会作出贾劳人仲案字[2020]第158号仲裁裁决书，裁决确认于忠云与被申请人丰康物业公司存在劳动关系。\n丰康物业公司不服，向本院提起诉讼。\n",
    "劳动起始时间": "2019年7月13日，被告王思勤、王乾和、王坤和、王明英的近亲属于忠云通过班长王文兰介绍到丰康物业公司处从事路面保洁工作，",
    "劳动结束时间": "2019年9月10日6时40分许，于忠云在上班途中，与骑电动自行车的刘广会发生交通事故，经抢救无效，于2019年9月17日死亡。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，本案的争议焦点为：原、被告之间是否存在劳动关系。\n劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n\"本案中，原告丰康物业公司与于忠云符合法律、法规规定的主体资格。\n被告王思勤、王乾和、王坤和、王明英举证保洁车辆照片、工作服、录音、监控录像等证据，能够证明于忠云生前受聘于原告丰康物业公司，接受原告的劳动管理及考勤，按月领取工资。\n于忠云从事路面清洁工作，是原告的物业管理业务组成部分。\n《江苏省劳动人事争议疑难问题研讨会纪要》第一条第二款规定,“用人单位与其招用的已达到或超过法定退休年龄但未享受基本养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征的，应按劳动关系特殊情形处理。\n\"本案虽然于忠云入职时已超过法定退休年龄，但未享受基本养老保险待遇，应按劳动关系特殊情形处理。\n原告举证的考勤簿虽登记工人名字为于忠云丈夫“王思勤\"，但被被告举证的监控录像等证据推翻，故对真实性不能认定，不能排除原告登记错误或遗漏。\n原告举证的工人签名的证人证言，经质证，被告对真实性提出异议，证人应当出庭作证，且证人任某,4也为被告出具书面证言，内容为于忠云与原告之间形成事实劳动关系，与原告提交的证明内容相矛盾。\n故对真实性不予采信。\n据此，本院确认原告丰康物业公司与于忠云存在劳动关系。\n",
    "审理法院的认定理由": "本案虽然于忠云入职时已超过法定退休年龄，但未享受基本养老保险待遇，应按劳动关系特殊情形处理。\n原告举证的考勤簿虽登记工人名字为于忠云丈夫“王思勤\"，但被被告举证的监控录像等证据推翻，故对真实性不能认定，不能排除原告登记错误或遗漏。\n原告举证的工人签名的证人证言，经质证，被告对真实性提出异议，证人应当出庭作证，且证人任某,4也为被告出具书面证言，内容为于忠云与原告之间形成事实劳动关系，与原告提交的证明内容相矛盾。\n故对真实性不予采信。\n据此，本院确认原告丰康物业公司与于忠云存在劳动关系。\n",
    "审理法院的认定依据": "《江苏省劳动人事争议疑难问题研讨会纪要》第一条第二款 《关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条、劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条、劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条",
    "裁判主文": "判决如下：裁判结果确认原告徐州市贾汪区丰康物业管理有限公司与于忠云之间存在劳动关系。\n案件受理费10元，由原告徐州市贾汪区丰康物业管理有限公司负担。\n如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省徐州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长付嘉丰人民陪审员张玉玲人民陪审员庄娜二〇二〇年九月二十三日法官助理李维娜书记员郑静",
    "审结时间": "二〇二〇年九月二十三日",
    "审理法官": "审判长付嘉丰"
}