{
    "案件基本信息": "山东大千物业服务有限公司与曲波确认劳动关系纠纷一审民事判决书山东大千物业服务有限公司与曲波确认劳动关系纠纷一审民事判决书山东省东营市东营区人民法院民事判决书(2020)鲁0502民初4463号当事人原告：山东大千物业服务有限公司，住所地：山东省东营市东营区北一路375号。\n统一社会信用代码：91370502MA3CELFE76。\n法定代表人：杨杨，执行董事。\n委托诉讼代理人：李可响，山东齐鲁（东营）律师事务所律师。\n被告：曲波。\n委托诉讼代理人：黄德升，山东汇研律师事务所律师。\n委托诉讼代理人：孙北京，山东汇研律师事务所律师。\n审理经过原告山东大千物业服务有限公司与被告曲波确认劳动关系纠纷一案，本院于2020年9月7日立案后，依法适用简易程序，公开开庭进行了审理。\n原告山东大千物业服务有限公司的委托诉讼代理人李可响与被告曲波及其委托诉讼代理人黄德升、孙北京到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "山东大千物业服务有限公司与曲波确认劳动关系纠纷",
    "审理法院": "山东省东营市东营区人民法院",
    "案号": "民事判决书(2020)鲁0502民初4463号",
    "审理程序": "民事判决书(2020)鲁0502民初4463号",
    "案件基本事实部分": "原告诉称原告山东大千物业服务有限公司向本院提出诉讼请求：一、请求法院判决确认原告山东大千物业服务有限公司与被告曲波之母李秀美之间不存在劳动关系；二、本案诉讼费用由被告承担。\n事实和理由：2019年2月20日，李秀美到东营港绿化项目提供绿化浇水劳务时已超过法定退休年龄，不具备建立劳动关系的主体资格。\n因此，原告与李秀美口头约定劳务费用每日100元，由刘兆菊负责出工记录，李秀美可以随时离开项目，公司没有要求与限制，李秀美与公司没有人身依附关系。\n2019年6月28日，李秀美离开公司到中国石油大学（华东）饮食服务中心承包的中海油倒班公寓餐厅上班，2019年8月李秀美又找到刘兆菊称想利用休班期间兼职，于是李秀美在休班期间于2019年8月11日到原告处兼职1天、2019年9月8日至9月10日到原告处兼职3天。\n李秀美于2019年9月10日在原告处兼职劳务途中因交通事故不幸去世。\n被告已与事故肇事方达成协议获赔55万元。\n被告于2020年7月7日向东营市劳动人事争议仲裁委员会提起仲裁，要求确认原告与李秀美之间存在事实劳动关系，仲裁庭作出（2020）第418号仲裁裁决书，确认存在劳动关系。\n原告不服该裁决，依法提起诉讼。\n原告认为，仲裁裁决认定李秀美具备劳动关系主体资格属于适用法律错误。\n根据《劳动合同法实施条例》第二十一条、《劳动合同法》第四十四条规定，李秀美在发生事故时已超出法定退休年龄，不具备劳动关系主体资格，社保经办机构也不能为其开设社保账户、接受其社会保险缴纳。\n李秀美未享受养老保险待遇或领取退休金的原因是其在达到法定退休年龄前未缴纳过社会保险，原告对此无任何过错，如认定李秀美与原告存在劳动关系，则原告有可能承担未缴纳社保下的工作赔偿等系列责任，对原告有失公平。\n由于原告属于物业服务单位，人员流动大，对于超过法定退休年龄的人员无法缴纳社会保险的情况下，公司为这类劳务人员购买团体意外商业保险，这类保险可以替换使用，即原入保人员离开公司后，新来的人员不用重新入保，公司可直接通知保险公司予以人员更换，这是行业通行的做法，本案中，李秀美离开公司后，公司未再招聘新的人员，故李秀美的保险未予更换，但并不能据此认定原告与李秀美之间存在劳动关系。\n故，请求法院判若所请。\n被告辩称被告曲波辩称，一、原告诉状中所述基本案情与事实不符。\n被告之母李秀美于2019年2月20日到原告处上班，从事绿化维护工作，双方签订了书面的劳动合同（由原告持有），约定月工资3000元，工资由原告股东杨振通过其个人账户转账支付。\n被告之母李秀美在2019年2月入职后连续不断为原告工作至2019年6月，后由于原告业务减少而放假，中间7月、8月未连续上班，但双方的劳动合同关系并未自然解除，后在工作的过程中发生交通事故死亡。\n原告对于被告之母李秀美每天的工作时间都有严格的考勤，每天的工作内容都有明确的安排，被告之母受原告的劳动管理，并从事原告安排有报酬的劳动，且提供的劳动是原告业务的组成部分，故双方依法存在劳动关系。\n二、虽然《劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n但该规定是赋予了用人单位在与劳动者劳动关系存续期间，在劳动者达到法定退休年龄时享有对劳动合同的终止权，且该终止权并不必然导致双方的劳动关系终止。\n劳动合同终止不等同于劳动关系终止，劳动关系有两种表现形式，一种是有劳动合同的劳动关系，另一种是无劳动合同的劳动关系，又称事实劳动关系。\n劳动合同只是劳动关系的表现形式之一，没有劳动合同并不意味着不存在劳动关系，劳动合同终止也并不意味着劳动关系终止。\n至于原告主张如认定双方之间存在劳动关系，则原告有可能承担未缴纳社保下的工伤赔偿等系列责任，对原告有失公平，原告明知被告之母入职时已达到退休年龄，不能缴纳社保，却为了节省成本而招聘录用，其理应承担由此产生的风险。\n反而，如果其他条件均符合劳动关系的情形下，仅仅因为超出法定退休年龄而否定双方的劳动关系，实际上剥夺了超过法定退休年龄但未享受基本养老保险待遇的人员作为劳动者的资格，既与劳动法的立法目的不相符，也与公平正义的价值追求相背离。\n三、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"虽然该规定不能直接反推得出用人单位与其招用的未依法享受养老保险待遇但达到法定退休年龄，其与用人单位构成劳动关系的结论，但能够明确的是最高院绝对没有明确认定对于超出法定退休年龄的人员，其与用人单位之间的关系应按劳务关系处理。\n四、原告在被告之母李秀美入职后，为包括李秀美、曲京武、张强、梁登三在内的23名员工在华海财产保险股份有限公司东营中心支公司投保了团体人身意外伤害保险，能够证明其在投保人身保险时是认可双方存在劳动关系的，并且在李秀美发生交通事故后，原告工作人员报案时，也明确双方有劳动合同，也能够证实双方存在劳动关系。\n综上所述，本案被告之母李秀美虽然入职时已达到法定退休年龄，但并未享受养老保险待遇，其具备成立劳动关系的主体资格。\n原告与李秀美签订了劳动合同，李秀美提供的劳动系原告业务的组成部分，李秀美接受原告的考勤与管理，原告按月向李秀美发放劳动报酬，这些均表明李秀美与原告之间形成了劳动关系。\n故请求法院依法确认原告与被告之母李秀美之间存在劳动关系。\n本院查明本院经审理认定事实如下：李秀美出生于1963年11月1日，系曲波之母。\n李秀美自2019年2月在山东大千物业服务有限公司的东营港绿化项目从事绿化维护相关工作，双方没有签订书面劳动合同。\n山东大千物业服务有限公司为李秀美在华海财产保险股份有限公司东营中心支公司投保了团体人身意外伤害保险。\n2019年9月10日下午，李秀美乘坐梁登三驾驶的电动三轮车到山东大千物业服务有限公司管理的港东五路与海港路路口北边的绿化带浇水时发生交通事故，导致李秀美死亡。\n曲波向东营市劳动人事争议仲裁委员会提起仲裁申请，要求裁决确认李秀美与山东大千物业服务有限公司自2019年2月22日至2019年9月10日之间存在劳动关系。\n该委于2020年8月18日作出东劳人仲案字（2020）第418号仲裁裁决书，确认李秀美自2019年2月22日至2019年9月10日与山东大千物业服务有限公司存在劳动关系。\n山东大千物业服务有限公司不服该裁决，诉至本院。\n",
    "劳动者性别": "女",
    "出生时间": "李秀美出生于1963年11月1日，系曲波之母。\n",
    "劳动起始时间": "李秀美自2019年2月在山东大千物业服务有限公司的东营港绿化项目从事绿化维护相关工作，",
    "劳动结束时间": "李秀美于2019年9月10日在原告处兼职劳务途中因交通事故不幸去世。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，劳动关系是指用人单位招用劳动者，劳动者在用人单位的管理下，提供由用人单位支付劳动报酬的劳动而产生的权利义务关系。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。\n\"本案中，李秀美出生于1963年11月1日，其于2019年2月到山东大千物业服务有限公司从事绿化服务时年龄已满55周岁，已达到法定退休年龄，故李秀美与山东大千物业服务有限公司不存在劳动关系。\n",
    "审理法院的认定理由": "本案中，李秀美出生于1963年11月1日，其于2019年2月到山东大千物业服务有限公司从事绿化服务时年龄已满55周岁，已达到法定退休年龄，故李秀美与山东大千物业服务有限公司不存在劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动合同法实施条例》第二十一条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果原告山东大千物业服务有限公司与被告曲波之母李秀美自2019年2月22日至2019年9月10日期间不存在劳动关系。\n案件受理费10元，减半收取5元，由被告曲波负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省东营市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员胡星红二〇二〇年十月十四日书记员裴非衣",
    "审结时间": "二〇二〇年十月十四日",
    "审理法官": "审判员胡星红"
}