{
    "案件基本信息": "候运娣与乳源冠丽制衣有限公司确认劳动关系纠纷一案一审判决书候运娣与乳源冠丽制衣有限公司确认劳动关系纠纷一案一审判决书广东省乳源瑶族自治县人民法院民事判决书(2019)粤0232民初1140号当事人原告：候运娣。\n被告：乳源冠丽制衣有限公司，住所地：广东省乳源瑶族自治县。\n法定代表人：钟伟明，该公司总经理。\n委托诉讼代理人：黄敏。\n审理经过原告候运娣与被告乳源冠丽制衣有限公司（以下简称乳源冠丽公司）确认劳动关系纠纷一案，本院于2019年9月9日立案，依法适用简易程序，公开开庭进行了审理。\n因本案与（2019）粤0232民初1131、1136、1141、1205、1206号案的诉讼标的为同一种类且被告均为乳源冠丽公司，根据《中华人民共和国民事诉讼法》第五十二条第一款规定：“当事人一方或者双方为二人以上，其诉讼标的是共同的，或者诉讼标的是同一种类、人民法院认为可以合并审理并经当事人同意的，为共同诉讼。\n\"规定，本院征得六案原、被告同意后将上述六案合并进行审理。\n原告候运娣、被告乳源冠丽公司的委托诉讼代理人黄敏到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "候运娣与乳源冠丽制衣有限公司确认劳动关系纠纷",
    "审理法院": "广东省乳源瑶族自治县人民法院",
    "案号": "民事判决书(2019)粤0232民初1140号",
    "审理程序": "民事判决书(2019)粤0232民初1140号",
    "案件基本事实部分": "原告诉称原告候运娣向本院提出诉讼请求：1、确认原告与被告2011年11月21日至2019年7月存在劳动关系；2、诉讼费用由被告承担。\n庭审时，原告明确其确认劳动关系时间是2011年11月21日至2019年7月29日。\n事实和理由：原告从2011年11月21日开始受雇到被告处做生产工，被告发给原告的工作牌及发放的工资银行流水、《劳动合同》可以证明，双方最后一次签订期限为2018年1月1日至2021年3月31日。\n2019年7月，被告以原告已经超过法定退休年龄为由终止了双方的劳动合同。\n现双方就劳动关系确立的时间及社会保险、公积金缴纳等问题协商不成申请仲裁确认劳动关系，但是乳源瑶族自治县劳动人事争议仲裁对原告的申请不予受理。\n原告认为，根据《劳动和社会保障部关于确立劳动关系有关事项的通知》“二、用人单位未与劳动者签订劳动合同认定双方存在劳动关系时可参照下列凭证:（一）工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险费的记录；（二）用人单位向劳动者发放的‘工作证’、‘服务证’等能够证明身份的证件；（三）劳动者填写的用人单位招工招聘‘登记表’、‘报名表’等招用记录；（四）考勤记录；（五）其他劳动者的证言等。\n其中，（一）、（二）、（四）项的有关凭证由用人单位负举证责任。\n\"之规定，双方的劳动关系应当2011年11月21日至2019年7月存在劳动关系。\n双方对此协商不成。\n因此特向贵院提起诉讼，请依法判允前列诉求为谢。\n被告辩称被告乳源冠丽公司答辩称，原告要求确认2011年11月21日至2019年7月劳动关系，原告于2018年9月18日年满50周岁，故此原告与被告劳动关系已于2018年9月18日终止，2018年9月18日至2019年7月属于劳务关系。\n根据被告提交的证据2014年12月31日至2017年12月31日劳动合同，证明原告与被告的劳动关系于2014年12月31日开始。\n至于原告请求确定2011年11月21日至2014年12月30日期间的劳动关系请求，已经过了劳动仲裁时效和诉讼时效。\n根据《国务院关于工人退休、退职的暂行办法》第一条、《中华人民共和国劳动合同法实施条例》第二十一条、《2012年广东省高级人民法院与广东省劳动人事争议仲裁委员会关于审理劳动争议案件会议纪要》第11条规定，原告达法定退休年龄后双方形成的用工关系按劳务关系处理。\n依据《中华人民共和国劳动合同法》第五十条的规定及其他相关法律规定，公司对已经终止的劳动合同文本以及工资发放凭证，保存的期限为两年，所以超过两年的有关资料，公司已经没有保管的义务。\n原告所提交的相关资料，即使有原件，被告也没有存档资料无法进行比对和核实，其真实性公司已经无法判断，所以只能不予以认可。\n因此，被告认为，原告提交的相关材料，不应作为定案的依据。\n根据以上综述，被告认为原告要求认定2011年11月21日至2014年12月30日的劳动关系早已超出劳动仲裁时效和诉讼时效，请求驳回原告诉求。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了举证和质证。\n原告向本院提交的证据有：1、原告身份证复印件，证明原告诉讼主体适格；2、被告企业机读档案登记资料复印件，证明被告主体适格；3、《仲裁申请书》、《不予受理通知书》及送达证明复印件，证明原、被告的争议经过仲裁前置程序；4、厂牌复印件和5、银行流水清单（账户交易明细）复印件，证明原告进被告处工作，双方劳动关系确立时间；6、三份《劳动合同》复印件（2011年11月21日至2014年12月31日为期三年、2014年12月31日至2017年12月31日为期三年、2018年1月1日至2021年3月31日为期三年），证明原、被告存在劳动关系及签订了劳动合同。\n被告对原告所提交的证据1至证据3及证据6均无异议；对证据4有异议，厂牌不清晰且无被告印章；对证据5真实性没有异议，但是否是被告发放工资流水表示不清楚。\n被告未向本院提交证据。\n对当事人无异议证据，本院予以确认并在案佐证。\n对有争议的证据和事实，本院认定如下：1、原告所提交厂牌真实性的认定问题，本院认为，庭审时被告确认劳动者辞职后按规定需将厂牌交回给被告处，原告现已离职没有厂牌原件符合常理，原告对没有厂牌原件的陈述本院予以采信；虽然该厂牌没有加盖被告人事部公章，但结合本院审理江燕等人诉被告确认劳动关系纠纷系列案中发现劳动者提交的厂牌的制式一样，部分劳动者的厂牌未加盖被告人事部公章，被告仅对此提出异议未提交入职资料、厂牌原件等相关证据予以反驳，故厂牌的真实性本院予以认可。\n2、原告提交工资卡银行流水清单如何认定问题，本院认为，首先，被告对上述证据的真实性没有异议，虽然原告提交的工资卡银行流水清单无法显示发放的工资账户为被告名下，此是由于银行系统原因而非原告个人原因，被告在庭审时认可是以其在中国建设银行乳源支行的银行账户发放工资到员工在中国邮政储蓄银行的账户，该陈述与原告提交工资卡所归属的银行一致；其次，被告作为用人单位掌握了员工工资表、工资发放的流水记录等证据，但其并未提交任何证据予以反驳。\n根据《中华人民共和国劳动争议仲裁调解法》第六条：“发生劳动争议，当事人对自己提出的主张，有责任提供证据。\n与争议事项有关的证据属于用人单位掌握管理的，用人单位应当提供；用人单位不提供的，应当承担不利后果\"的规定，原告对其主张已提交了证据予以证实，因被告不提供其掌握工资发放情况的证据由此产生的不利后果由被告承担，因此，原告提交的工资卡银行流水清单与本案存在关联，本院予以采信。\n本院查明根据当事人的陈述和经审查确认的证据，本院认定事实如下：2011年11月21日，原告入职被告处生产部修剪岗位，并填写了入职资料，原告入职资料上交给被告，被告向原告发放厂牌，厂牌上载明进厂时间为2011年11月21日。\n原告入职后的一个月内与被告签订了《劳动合同》，合同到期后再进行续签，原告提交了其在职期间的全部《劳动合同》。\n2018年9月18日，原告已年满50周岁。\n2019年7月29日，原告上班时收到被告向其出具的《员工离厂通知单》，被告以原告达到法定退休年龄为由辞退了原告，原告于当日离职。\n原、被告庭审时均确认原告的工资已结清。\n被告未为原告缴纳社保。\n另查明，原告的工资是按件计算，被告于次月发放当月工资。\n被告认可是以其在中国建设银行乳源支行的银行账户发放工资到原告在中国邮政储蓄银行的账户，被告称发放工资的账号发生过变更但未提交证据证实。\n原告提交的工资卡银行流水清单显示其从2012年5月31日开始通过银行转账方式领取工资。\n原、被告因入职时间和工作年限发生争议，向乳源瑶族自治县劳动人事争议仲裁院提出仲裁申请，请求确认原、被告2011年11月21日至2019年7月期间存在劳动关系，该仲裁院于2019年8月20日作出乳劳人仲不字[2019]35号《不予受理通知书》，该通知书以原告以超过法定退休年龄为由不予受理原告的仲裁申请。\n原告对该通知书不服，向本院提起诉讼。\n",
    "劳动起始时间": "2011年11月21日",
    "劳动结束时间": "2019年7月29日，原告上班时收到被告向其出具的《员工离厂通知单》，被告以原告达到法定退休年龄为由辞退了原告，原告于当日离职。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "该仲裁院于2019年8月20日作出乳劳人仲不字[2019]35号《不予受理通知书》，该通知书以原告以超过法定退休年龄为由不予受理原告的仲裁申请。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，本案系确认劳动关系纠纷。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第六条“人民法院受理劳动争议案件后，当事人增加诉讼请求的，如该诉讼请求与讼争的劳动争议具有不可分性，应当合并审理；如属独立的劳动争议，应当告知当事人向劳动争议仲裁委员会申请仲裁。\n\"的规定，原告在本案提出的诉讼请求较仲裁请求确认劳动关系时间延长，属同一种类且具有不可分性，本院合并审理。\n本案争议的焦点是：一、原告请求确定劳动关系是否超过仲裁时效和诉讼时效；二、原、被告于2011年11月21日至原告年满50周岁达到法定退休年龄时即2018年9月18日期间是否存在劳动关系；三、原告请求确认其与被告在2018年9月19日至2019年7月29日期间存在劳动关系是否予以支持。\n关于原告请求确定劳动关系是否超过仲裁时效和诉讼时效的问题。\n本院认为，被告针对原告要求确认劳动关系的请求提出仲裁及诉讼时效抗辩，根据《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第一条“当事人可以对债权请求权提出诉讼时效抗辩……\n\"的规定，该规定仅限于债权请求权适用诉讼时效制度，并未规定确认之诉必须适用诉讼时效制度，而原告起诉的确认劳动关系属确认之诉，仅系要求法院对其与被告之间是否存在劳动关系的事实状态进行确认，而不是要求被告向其履行义务。\n故本院认为本案不适用诉讼时效的限制，同时亦不受仲裁时效的限制，被告以超过仲裁时效和诉讼时效的抗辩，本院不予采纳。\n关于原、被告于2011年11月21日至原告年满50周岁达到法定退休年龄时即2018年9月18日期间是否存在劳动关系的问题，本院认为，原告向本院提交其任职期间的全部《劳动合同》且被告对此无异议，第一份《劳动合同》约定的入职时间与厂牌载明的入职时间均为2011年11月21日，故原告请求确认其与被告在2011年11月21日至2018年9月18日期间存在劳动关系，有事实法律依据，本院予以支持。\n关于原告请求确认与被告在2018年9月19日至2019年7月29日期间存在劳动关系是否予以支持的问题，本院认为，根据《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止。\n\"《国务院关于工人退休、退职的暂行办法》第一条第一款第一项：“全民所有制企业、事业单位和国家机关、人民团体的工人，符合下列条件之一的，应该退休：（一）男年满六十周岁，女年满五十周岁，连续工龄满十年的……\n\"以及参照《广东省高级人民法院、广东省劳动人事争议仲裁委员会关于审理劳动人事争议案件若干问题的座谈会纪要》第11条：“用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理.\"规定，原、被告之间的劳动关系自原告年满50周岁时已经终止并转化为了劳务合同关系，故原告请求其与被告于2018年9月19日至2019年7月29日期间存在劳动关系，不符合法律规定，本院予以驳回。\n",
    "审理法院的认定理由": "原、被告之间的劳动关系自原告年满50周岁时已经终止并转化为了劳务合同关系，故原告请求其与被告于2018年9月19日至2019年7月29日期间存在劳动关系，不符合法律规定，本院予以驳回。",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《广东省高级人民法院、广东省劳动人事争议仲裁委员会关于审理劳动人事争议案件若干问题的座谈会纪要》第11条 《国务院关于工人退休、退职的暂行办法》第一条第一款第一项",
    "裁判依据": "综上所述，依照《中华人民共和国劳动合同法》第七条、《中华人民共和国劳动争议仲裁调解法》第六条、《中华人民共和国劳动合同法实施条例》第八条、第二十一条、《国务院关于工人退休、退职的暂行办法》第一条第一款第一项、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第六条、第十三条、《中华人民共和国民事诉讼法》第五十二条第一款、第六十四条、《最高人民法院关于民事诉讼证据的若干规定》第六条、《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第一条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、《中华人民共和国劳动争议仲裁调解法》第六条、《中华人民共和国劳动合同法实施条例》第八条、第二十一条、《国务院关于工人退休、退职的暂行办法》第一条第一款第一项、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第六条、第十三条、《中华人民共和国民事诉讼法》第五十二条第一款、第六十四条、《最高人民法院关于民事诉讼证据的若干规定》第六条、《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第一条",
    "裁判主文": "判决如下：裁判结果确认原告候运娣与被告乳源冠丽制衣有限公司在2011年11月21日至2018年9月18日期间存在劳动关系；驳回原告候运娣的其他诉讼请求。\n本案受理费10元，适用简易程序审理减半收取计5元，由被告乳源冠丽制衣有限公司负担。\n如不服本判决,可在判决书送达次日起十五日内，向本院递交上诉状,并按对方当事人的人数或代表人的人数提出副本，上诉于广东省韶关市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员陈茂娣二〇一九年十二月二日法官助理蔡仁娉书 记 员丘世通",
    "审结时间": "二〇一九年十二月二日",
    "审理法官": "审 判 员陈茂娣"
}