{
    "案件基本信息": "骆淑清与大连河海牧业有限公司确认劳动关系纠纷一审民事判决书骆淑清与大连河海牧业有限公司确认劳动关系纠纷一审民事判决书辽宁省瓦房店市人民法院民事判决书(2017)辽0281民初6382号当事人原告：骆淑清。\n委托代理人：谭永军，系大连瓦房店市大众法律服务所法律工作者。\n被告：大连河海牧业有限公司，住所：辽宁省瓦房店市西杨乡车家村3组。\n统一社会信用代码：×××。\n法定代表人：马恩和，系该公司经理。\n委托代理人：马业洪。\n身份证号码：×××。\n审理经过原告骆淑清与被告大连河海牧业有限公司确认劳动关系纠纷一案，本院于2017年12月20日受理后，依法适用简易程序，公开开庭进行了审理。\n原告骆淑清及其委托代理人谭永军、被告大连河海牧业有限公司的法定代表人马恩和及其委托代理人马业洪到庭参加了诉讼，本案现已审理终结。\n",
    "案名": "骆淑清与大连河海牧业有限公司确认劳动关系纠纷",
    "审理法院": "辽宁省瓦房店市人民法院",
    "案号": "民事判决书(2017)辽0281民初6382号",
    "审理程序": "民事判决书(2017)辽0281民初6382号",
    "案件基本事实部分": "原告诉称骆淑清向本院提出诉讼请求诉称：1、请求确认原告与被告公司存在事实劳动关系。\n2、案件受理费由被告承担。\n事实及理由：2016年5月22日，原告经案外人***福介绍到被告单位养鸡。\n2016年7月9日晚9时，原告在工作中受伤。\n2017年12月14日，原告向瓦房店市劳动人事争议仲裁委员会申请仲裁。\n同日，瓦劳仲不字（2017）第296号以申请人年龄已超过法定的退休年龄，不予受理。\n原告未享受退休待遇，也无退休金，故请求法院支持原告诉讼请求。\n被告辩称大连河海牧业有限公司辩称：不同意原告的诉讼请求，2015年，被告已将养鸡场租赁给案外人***营，原告受伤与被告没有关系。\n原、被告之间不存在劳动关系。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n对有争议的证据和事实，本院认定如下：2016年5月22日，原告到大连河海牧业有限公司从事养鸡工作。\n2016年7月9日晚9时许，原告在工作过程中受伤。\n另查，大连河海牧业有限公司经营范围为肉种鸡养殖。\n2015年10月8日，大连河海牧业有限公司将十二栋鸡舍出租给案外人***营经营。\n原告出生于1966年1月29日，原告在到被告单位工作时已经年满五十周岁，但未依法享受养老保险待遇或领取退休金。\n",
    "出生时间": "原告出生于1966年1月29日",
    "劳动起始时间": "2016年5月22日，原告到大连河海牧业有限公司从事养鸡工作。\n",
    "劳动结束时间": "2016年7月9日晚9时许，原告在工作过程中受伤。\n",
    "仲裁委拒绝仲裁的理由": "同日，瓦劳仲不字（2017）第296号以申请人年龄已超过法定的退休年龄，不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：本案争议的焦点是：原、被告之间是否存在劳动关系。\n根据劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发（2005）12号）中“建筑施工、矿山企业等用人单位将工程（业务）或经营权发包给不具备用工主体资格的组织或自然人，对该组织或自然人招用的劳动者，由具备用工主体资格的发包方承担用工主体责任\"的规定，被告虽然将鸡舍租赁给案外人***营，并且合同约定任何事故与被告无关。\n该约定在被告与***营之间具有拘束力，但不能就此认定***营具备用工主体资格，被告才是适格的用工主体，故被告应承担用工主体责任。\n另外，依照《中华人民共和国劳动合同法》第四十四条第一款第二项的规定：“有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的；\"可以看出，依法享受基本养老保险待遇才是劳动合同终止的法定条件之一，仅是劳动者达到退休年龄，不能当然产生劳动合同终止的效果，对于达到退休年龄的人员并不当然否定其作为劳动关系的劳动者的主体资格，应当以是否享受基本养老保险待遇来判断。\n原告在达到退休年龄后，未享受基本养老保险待遇，仍在被告单位工作，虽然未签订劳动合同，但仍应当认定原、被告之间存在事实劳动关系。\n",
    "审理法院的认定理由": "原告在达到退休年龄后，未享受基本养老保险待遇，仍在被告单位工作，虽然未签订劳动合同，但仍应当认定原、被告之间存在事实劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第一款第二项 《关于确立劳动关系有关事项的通知》（劳社部发（2005）12号）",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第四十四条第一款第二项，劳动和社会保障部劳社部发（2005）12号《关于确立劳动关系有关事项的通知》第一条、第四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条第一款第二项，劳动和社会保障部劳社部发（2005）12号《关于确立劳动关系有关事项的通知》第一条、第四条",
    "裁判主文": "判决如下：裁判结果原告骆淑清与被告大连河海牧业有限公司存在事实劳动关系。\n案件受理费减半收取5元，由被告大连河海牧业有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于辽宁省大连市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员梁玉升二〇一八年一月十六日书记员张然",
    "审结时间": "二〇一八年一月十六日",
    "审理法官": "审判员梁玉升"
}