{
    "案件基本信息": "占春宜、太仓经济开发区板桥立太玩具厂确认劳动关系纠纷民事一审民事判决书占春宜、太仓经济开发区板桥立太玩具厂确认劳动关系纠纷民事一审民事判决书江苏省太仓市人民法院民事判决书(2021)苏0585民初6765号当事人原告：占春宜。\n委托诉讼代理人：占英辉，麻城市木子店法律服务所法律工作者。\n被告：太仓经济开发区板桥立太玩具厂，住所地江苏省太仓经济开发区纬三路88号，统一社会信用代码92320585MA1PHYHD1W。\n经营者：姚力。\n委托诉讼代理人：陆栋良，安徽陆汝明律师事务所律师。\n委托诉讼代理人：刘佳，安徽陆汝明律师事务所律师。\n审理经过原告占春宜与被告太仓经济开发区板桥立太玩具厂确认劳动关系纠纷一案，本院于2021年9月24日立案后，依法适用简易程序公开开庭进行了审理。\n原告占春宜及其委托诉讼代理人占英辉，被告太仓经济开发区板桥立太玩具厂的委托诉讼代理人陆栋良到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "占春宜、太仓经济开发区板桥立太玩具厂确认劳动关系纠纷",
    "审理法院": "江苏省太仓市人民法院",
    "案号": "民事判决书(2021)苏0585民初6765号",
    "审理程序": "民事判决书(2021)苏0585民初6765号",
    "案件基本事实部分": "原告诉称原告占春宜向本院提出诉讼请求：1.确认原告自2020年7月9日起与被告存在劳动关系；2.判令被告支付原告2020年7月9日至2021年5月27日期间劳动报酬差额14539.49元。\n事实和理由：2018年7月9日，原告经被告招聘入职至被告处从事操作员工作，双方之间不仅未签订书面劳动合同，而且也未缴纳社会保险。\n2021年5月28日，原告在前往被告的上班途中，不幸发生本人无责任的道路交通事故伤害，经医院诊断为左肱骨近端骨折、神经损伤及皮肤多处挫伤。\n原告入职时虽然已达到女职工法定退休年龄，但并未依法享受企业养老保险待遇，其在被告处工作期间需接受被告的日常管理与约束，且被告每月定期发放原告劳动报酬。\n故双方之间形成了特殊的劳动关系。\n被告辩称被告太仓经济开发区板桥立太玩具厂辩称：1.原告经人介绍进厂提供劳务时已超过法定退休年龄，不具备建立劳动关系的主体资格，原告未参加企业基本养老保险、未领取城镇企业职工养老保险待遇等均未告知被告，被告也无法为已过退休年龄的原告缴纳社会保险。\n原告上班自由，双方不存在人身依附性和管理隶属性，原告要求确认与被告存在劳动关系，没有事实和法律依据；2.双方事先约定按每小时9元计算劳务报酬，未约定过加班工资，被告已按原告实际提供的劳务结算工时数，并按月计发劳务报酬，被告从未要求过原告加班，原告为多获报酬主动工作。\n被告安排企业劳务工的作息为中午、晚上各休息半小时用餐，各扣半小时，每周休息一天，原告可随时请假、申请调休，上下班时间自由，原告在2020年7月至2021年5月期间分别休息4天、10天、3天、7天、2天、0天、0天、17天、3天、3天、6天，原告主张加班工资没有事实和法律依据，请求依法予以驳回。\n本院查明本院经审理认定事实如下：被告太仓经济开发区板桥立太玩具厂系个体工商户。\n2018年7月9日，原告占春宜进入被告处从事玩具的缝制工作，双方未订立任何书面协议，但口头约定每天工作10小时、工资按9元/小时结算。\n工作期间，原告每日工作内容由被告安排，并由被告记录每天出勤时数；被告于每月月底以银行转账的方式向原告发放上月工资。\n根据账户交易明细载明，2020年7月至2021年5月期间，原告实发工资分别为2484元、1917元、2655元、2178元、2880元、2655元、3339元、1080元、2709元、2727元、2817元。\n2021年5月28日，原告受到交通事故伤害。\n经交警部门认定，原告不负该起交通事故的责任。\n原告受伤后未再回被告处工作。\n2021年8月5日，原告向太仓市劳动人事争议仲裁委员会申请劳动仲裁，要求确认其自2020年7月9日起与被告存在劳动关系，并要求被告支付2020年7月9日至2021年5月27日期间的劳动报酬差额14539.49元。\n该委于同年8月12日作出太劳人仲不字〔2021〕第86号不予受理通知书，以原告已超过法定退休年龄、不符合当事人主体资格为由，对原告的请求未予受理。\n原告遂向本院提起诉讼。\n在本案审理过程中，原告自述其于2018年1月来到太仓，在进入被告处工作之前没有在其他地方工作过。\n为证明其未在户籍地享受养老保险待遇，原告向本院提交了麻城市社会保险基金结算中心和麻城市社会保险事业管理局分别出具的未参加企业职工基本养老保险缴纳记录、未享受城镇企业职工养老保险待遇的证明。\n关于劳动报酬差额，原告明确按最低工资标准2020元/月为基数并采取综合计算工时制核算工资差额，并主张2020年7月至2021年5月期间的差额分别为1311.82元、781.99元、1471.61元、1025.88元、1681.86元、1471.61元、2110.77元、0元、1522.07元、1538.89元、1622.99元，上述差额合计14539.49元。\n另根据被告提供的考勤汇总，原告2020年7月9日至31日期间累计出勤200小时。\n上述事实，有原告提供的不予受理通知书、营业执照、账户交易明细、未参保证明、出院记录、门诊病历、道路交通事故认定书，被告提供的2020年7月至2021年5月期间考勤记录以及本院制作的开庭笔录等在卷佐证，予以证实。\n",
    "劳动起始时间": "2018年7月9日，原告占春宜进入被告处从事玩具的缝制工作， 2018年7月9日，原告经被告招聘入职至被告处从事操作员工作",
    "劳动结束时间": "2021年5月28日，原告受到交通事故伤害。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该委于同年8月12日作出太劳人仲不字〔2021〕第86号不予受理通知书，以原告已超过法定退休年龄、不符合当事人主体资格为由，对原告的请求未予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：劳动关系是劳动者与用人单位之间形成的相对稳定的具有劳动内容的权利义务关系，用人单位为劳动者提供劳动条件及劳动保护并支付劳动报酬，劳动者向用人单位提供劳动。\n同时，劳动者必须服从用人单位安排，接受用人单位管理，遵守用人单位规章制度，双方之间存在管理与被管理、指挥与被指挥的从属关系。\n根据庭审中双方确认的事实，原告自2018年7月9日进入被告处工作，被告按月向其发放劳动报酬；原告的工作任务由被告进行安排，接受被告考勤管理。\n上述情形符合劳动关系的特征。\n对于被告提出的原告入职时已超过法定退休年龄，不构成劳动关系的意见。\n本院认为，根据《中华人民共和国劳动合同法》第四十四条，劳动者开始依法享受基本劳动保险待遇的，劳动合同终止。\n可见，达到法定退休年龄并非劳动合同终止的当然事由。\n原告进入被告处工作时虽已超过法定退休年龄，但被告未提供证据证明原告已经享受了养老保险待遇或者已经领取了退休金。\n因此，对被告的上述意见，本院不予采纳，原告可以成为劳动关系的主体。\n综上，原、被告之间用工情形符合劳动关系特征，且原告未享受养老保险待遇，可以认定原、被告之间形成特殊劳动关系。\n因此，本院对原告要求确认自2020年7月9日起与被告存在劳动关系的请求，依法予以支持。\n如上所述，本案原、被告之间按劳动关系特殊情形处理，故原告作为劳动者请求享受《劳动法》《劳动合同法》规定的劳动报酬、工作时间、休息休假等待遇的应予支持。\n我国《劳动法》第三十六条规定，国家实行劳动者每日工作时间不超过八小时、平均每周工作时间不超过四十四小时的工时制度。\n第四十一条规定，用人单位由于生产经营需要，经与工会和劳动者协商后可以延长工作时间，一般每日不得超过一小时；因特殊原因需要延长工作时间的，在保证劳动者身体健康的条件下延长工作时间每日不得超过三小时，但是每月不得超过三十六小时。\n又根据该法第四十八条的规定，国家实行最低工资保障制度，用人单位支付劳动者的工资不得低于当地最低工资标准。\n由此可见，被告安排原告每天工作10小时，显然违反上述规定，双方关于9元/小时的工资标准亦低于本地区最低工资标准。\n现原告主张按最低工资标准2020元/月并采取综合计算工时制，即每月超过174小时的部分按工资的150%计发加班工资，依法有据。\n按原告诉请的期间，本院认定如下：(1)2020年7月9日至7月31日期间，共有工作日17天，正常工作日应出勤136小时，原告实际出勤200小时。\n按最低工资标准核算，被告应支付原告该期间工资2693.33元[2020÷21.75÷8×(64×1.5+136)]，扣除已付的1800元(200×9)，被告还应补足差额893.33元。\n(2)2020年8月至2021年5月期间，根据被告每月向原告支付的工资数额及9元/小时的标准，可知原告在该期间每月出勤时数分别为213小时、295小时、242小时、320小时、295小时、371小时、120小时、301小时、303小时、313小时，原告主张该期间每月差额分别为781.99元、1471.61元、1025.88元、1681.86元、1471.61元、2110.77元、0元、1522.07元、1538.89元、1622.99元，合计13227.67元，经本院按综合计算工时制并按最低工资标准核算，原告主张的上述期间每月差额均在法律允许范围之内，本院予以确认。\n综上，原告要求被告支付2020年7月9日至2021年5月27日期间的劳动报酬差额，本院予以支持。\n经核算，被告还应补足原告上述期间差额14121元。\n",
    "审理法院的认定理由": "原告进入被告处工作时虽已超过法定退休年龄，但被告未提供证据证明原告已经享受了养老保险待遇或者已经领取了退休金。\n因此，对被告的上述意见，本院不予采纳，原告可以成为劳动关系的主体。\n综上，原、被告之间用工情形符合劳动关系特征，且原告未享受养老保险待遇，可以认定原、被告之间形成特殊劳动关系。\n因此，本院对原告要求确认自2020年7月9日起与被告存在劳动关系的请求，依法予以支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "据此，依照《中华人民共和国劳动法》第三十六条、第四十一条、第四十四条、第四十八条，《中华人民共和国劳动法》第七条、第四十四条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第三十六条、第四十一条、第四十四条、第四十八条，《中华人民共和国劳动法》第七条、第四十四条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条",
    "裁判主文": "判决如下：裁判结果一、原告占春宜自2020年7月9日起与被告太仓经济开发区板桥立太玩具厂存在劳动关系。\n二、被告太仓经济开发区板桥立太玩具厂于本判决生效之日起7日内支付原告占春宜2020年7月9日至2021年5月27日劳动报酬差额14121元。\n如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n案件受理费10元，减半收取5元，由被告太仓经济开发区板桥立太玩具厂承担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人人数提出副本，上诉于江苏省苏州市中级人民法院，同时按照国务院《诉讼费用交纳办法》规定向该院预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员王颖瑛",
    "审结时间": "二〇二一年十二月一日",
    "审理法官": "审判员王颖瑛"
}