{
    "案件基本信息": "韩增菊、淄博恒俊磁性材料有限责任公司确认劳动关系纠纷民事一审民事判决书韩增菊、淄博恒俊磁性材料有限责任公司确认劳动关系纠纷民事一审民事判决书山东省淄博市张店区人民法院民事判决书(2022)鲁0303民初1905号当事人原告：韩增菊。\n委托诉讼代理人：王华东，山东齐法律师事务所律师。\n被告：淄博恒俊磁性材料有限责任公司，住所地山东省淄博市张店区房镇镇解营村科技工业园南支一路3号B厂区102室。\n法定代表人：王广庆，经理。\n审理经过原告韩增菊与被告淄博恒俊磁性材料有限责任公司确认劳动关系纠纷一案，本院于2022年3月10日立案后，依法适用简易程序，公开开庭进行了审理。\n原告韩增菊及其委托诉讼代理人王华东到庭参加诉讼，被告淄博恒俊磁性材料有限责任公司经本院合法传唤无正当理由未到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "韩增菊、淄博恒俊磁性材料有限责任公司确认劳动关系纠纷",
    "审理法院": "山东省淄博市张店区人民法院",
    "案号": "民事判决书(2022)鲁0303民初1905号",
    "审理程序": "民事判决书(2022)鲁0303民初1905号",
    "案件基本事实部分": "原告诉称韩增菊向本院提出诉讼请求：1.请求依法确认原告韩增菊和被告淄博恒俊磁性材料有限责任公司自2020年7月1日至2021年12月22日存在劳动关系；2.请求判令被告淄博恒俊磁性材料有限责任公司支付原告韩增菊2020年8月至2021年6月未签订书面劳动合同的双倍工资差额55,000元；3.请求全部诉讼费用由被告承担。\n事实和理由：2020年7月1日，韩增菊入职被告处车间从事产品清洗工作，月工资5000元，次月发放上个月工资，现金发放，韩增菊居住在被告位于房镇镇幸福家园小区的职工宿舍。\n被告未与韩增菊签订书面劳动合同，也未给韩增菊缴纳社会保险。\n2021年2月25日6时40分许，韩增菊在上班路上发生本人无责任的交通事故(淄博交警支队张店大队交通事故认定书第370303120210000040号)，韩增菊被送到淄博市妇幼保健院住院治疗。\n因被告拒不给予韩增菊工伤待遇、拒不为韩增菊申报工伤，现韩增菊提起诉讼，望判如所请。\n被告辩称淄博恒俊磁性材料有限责任公司未到庭，亦未答辩。\n本院查明本院经审理认定事实如下：2020年7月1日，韩增菊入职被告淄博恒俊磁性材料有限责任公司，在被告指定车间从事产品清洗工作，月工资5000元，工资均以现金形式发放，被告在原告工作车间对工作人员进行打卡考勤，并根据实际出勤情况结算工资，另被告为原告提供工作服等劳保用品。\n被告未与原告韩增菊签订书面劳动合同。\n2021年1月5日，原告韩增菊年满五十周岁，达到法定退休年龄。\n另查明，原告韩增菊已自行参加城乡居民基本养老保险，原告入职被告处后未办理养老保险参保种类变更，原告自2011年至2021年每年均自行缴纳保险费，截至目前韩增菊尚未享受养老保险待遇。\n2021年2月25日，原告韩增菊发生交通事故受伤，其认为系在上班途中应认定工伤，与被告发生争议，遂向淄博市张店区劳动人事争议仲裁委员会提起劳动仲裁，并提出涉案请求，后该委认为其仲裁请求不属于劳动人事争议受案范围未予受理，原告遂起诉至本院，形成本诉。\n诉讼过程中，原告韩增菊自认其工作期间因个人请假，有两个月实发工资4700元、一个月实发4800元，其余月份均为5000元。\n在原告发生交通事故后，被告曾为其出具收入证明，确认其与原告之间存在劳务关系，其分别于2020年11月30日、2020年12月31日、2021年1月31日向原告分别发放劳务费5000元。\n上述事实，由原告韩增菊提供的原告身份证、被告企业查询信息、原告城乡居民基本养老保险缴纳证明、被告出具的证明、照片5张、视频5份、交通事故责任认定书、淄博市张店区劳动人事争议仲裁委员会不予受理通知书及原告陈述在卷佐证，足以认定。\n原告韩增菊还提交部分同事证人证言，因无法确认证人的职工身份，本院对该部分证人证言不予采信。\n被告经本院合法传唤均无正当理由拒不到庭，应视为放弃在一审中举证质证的权利。\n",
    "劳动起始时间": "2020年7月1日，韩增菊入职被告淄博恒俊磁性材料有限责任公司，",
    "劳动结束时间": "2021年2月25日6时40分许，韩增菊在上班路上发生本人无责任的交通事故(淄博交警支队张店大队交通事故认定书第370303120210000040号)，韩增菊被送到淄博市妇幼保健院住院治疗。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "后该委认为其仲裁请求不属于劳动人事争议受案范围未予受理，",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，1.关于原、被告之间是否存在劳动关系。\n《中华人民共和国劳动合同法》第七条规定：“用人单位自用工之日起即与劳动者建立劳动关系。”\n被告淄博恒俊磁性材料有限责任公司具备用工资格，其在招用原告韩增菊时原告未达法定退休年龄亦未享受养老保险待遇，且据被告向原告出具的《证明》可知，原告为被告提供劳动，被告按月向其发放报酬，且发放标准相对固定，而结合原告提供的证据亦可证实，原告在被告指定地点工作且接受被告的管理，因此，应认定双方自用工之日起即形成劳动关系。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n原告韩增菊于2021年1月5日年满五十周岁，达到法定退休年龄，自该日起原、被告双方之间的用工关系应重新界定，根据被告向原告出具的《证明》可知双方就继续存续劳动关系并未达成一致意见，另原告韩增菊入职前以城镇居民身份自行参保，其入职被告处时间较短，即便被告为其参保企业职工养老保险，至其达到法定退休年龄时亦不符合享受养老保险待遇的条件，即原告韩增菊未依法享受养老保险待遇并非被告原因所致，故原告要求确认其达到法定退休年龄后仍与被告存在劳动关系缺乏事实和法律依据，在此期间原、被告用工关系应认定为劳务关系，故本院确认原、被告自2020年7月1日至2021年1月4日期间存在劳动关系。\n2.关于未签订书面劳动合同双倍工资差额。\n《中华人民共和国劳动合同法》第八十二条第一款规定，“用人单位自用工之日起超过一个月不满一年未与劳动者订立书面劳动合同的，应当向劳动者每月支付二倍的工资”。\n《中华人民共和国劳动合同法实施条例》第七条规定：“用人单位自用工之日起满一年未与劳动者订立书面劳动合同的，自用工之日起满一个月的次日至满一年的前一日应当依照劳动合同法第八十二条的规定向劳动者每月支付两倍的工资，并视为自用工之日起满一年的当日已经与劳动者订立无固定期限劳动合同，应当立即与劳动者补订书面劳动合同。”\n被告未提供证据证实原、被告双方签订书面劳动合同，亦未提供证据证实未签订书面劳动合同的原因系因原告所致，因此被告应当向原告支付未签订书面劳动合同二倍工资差额。\n关于已发放工资数额，被告作为用人单位未提供证据予以证实，应当承担不利后果，本院按照原告韩增菊自认的其自2020年8月1日至2021年1月4日期间所得工资作为定案依据，按照每月工资5000元标准计算，原告在职期间日工资为230元(5000元/21.75天)，按照韩增菊自述因其个人原因其中两个月工资为4700元、一个月工资为4800元计算，二倍工资差额应为25,120元(5000元某2个月+4700元某2个月+4800元+230元某4天)，原告所诉超出部分缺乏事实和法律依据，本院不予支持。\n被告淄博恒俊磁性材料有限责任公司经本院合法传唤无正当理由未到庭参加诉讼，应视其已放弃了一审中举证、质证的抗辩权利，本案可依法缺席判决。\n",
    "审理法院的认定理由": "原告韩增菊于2021年1月5日年满五十周岁，达到法定退休年龄，自该日起原、被告双方之间的用工关系应重新界定，根据被告向原告出具的《证明》可知双方就继续存续劳动关系并未达成一致意见，另原告韩增菊入职前以城镇居民身份自行参保，其入职被告处时间较短，即便被告为其参保企业职工养老保险，至其达到法定退休年龄时亦不符合享受养老保险待遇的条件，即原告韩增菊未依法享受养老保险待遇并非被告原因所致，故原告要求确认其达到法定退休年龄后仍与被告存在劳动关系缺乏事实和法律依据，在此期间原、被告用工关系应认定为劳务关系，",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第八十二条第一款，《中华人民共和国劳动合同法实施条例》第七条、第二十一条，《中华人民共和国民事诉讼法》第六十七条第一款、第一百四十七条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第八十二条第一款，《中华人民共和国劳动合同法实施条例》第七条、第二十一条",
    "裁判主文": "判决如下：裁判结果一、确认原告韩增菊与被告淄博恒俊磁性材料有限责任公司于2020年7月1日至2021年1月4日期间存在劳动关系；二、被告淄博恒俊磁性材料有限责任公司于本判决生效后十日内向原告韩增菊支付未签订书面劳动合同二倍工资差额25,120元；三、驳回原告韩增菊的其他诉讼请求。\n如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百六十条规定，加倍支付迟延履行期间的债务利息。\n案件受理费5元(已减半)，由被告淄博恒俊磁性材料有限责任公司负担。\n本判决生效后(当事人提起上诉的，以上诉法院生效判决为准)，负有履行义务的当事人应及时足额履行生效法律文书确定的义务。\n逾期未履行的，应自觉主动前往本院申报经常居住地及财产情况，并不得有转移、隐匿、毁损财产及高消费等妨害或逃避执行的行为。\n本条款即为执行通知暨财产报告条款，违反本条规定的，本案执行立案后，执行法院可按照法律文书载明的送达地址送达相关法律文书，并可依法对相关当事人采取列入失信名单、限制消费、罚款、拘留等强制措施，构成犯罪的，依法追究刑事责任。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省淄博市中级人民法院；也可以在判决书送达之日起十五日内，向山东省淄博市中级人民法院在线提交上诉状。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员张聘二〇二二年三月三十日书记员陈杰",
    "审结时间": "二〇二二年三月三十日",
    "审理法官": "审判员张聘"
}