{
    "案件基本信息": "艾玉生与大连春柳机械厂确认劳动关系纠纷一审民事判决书艾玉生与大连春柳机械厂确认劳动关系纠纷一审民事判决书大连市甘井子区人民法院民事判决书(2019)辽0211民初2959号当事人原告：艾玉生。\n委托诉讼代理人：于广凯，辽宁圣邦律师事务所律师。\n被告：大连春柳机械厂，统一社会信用代码91210211118566499Y，住所地辽宁省大连市甘井子区红旗镇棠梨工业园区D号。\n法定代表人：王钦国，系厂长。\n委托诉讼代理人：李桐，上海申浩（大连）律师事务所律师。\n审理经过原告艾玉生与被告大连春柳机械厂确认劳动关系纠纷一案，本院于2019年3月19日立案受理后，依法适用简易程序，公开开庭进行了审理。\n原告艾玉生及其委托诉讼代理人于广凯、被告大连春柳机械厂的委托诉讼代理人李桐均到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "艾玉生与大连春柳机械厂确认劳动关系纠纷",
    "审理法院": "大连市甘井子区人民法院",
    "案号": "民事判决书(2019)辽0211民初2959号",
    "审理程序": "民事判决书(2019)辽0211民初2959号",
    "案件基本事实部分": "原告诉称原告诉称，原告自2008年1月到被告处工作，双方口头约定原告从事被告厂区的安全保卫工作，双方未签订书面劳动合同，原告每月最低工资700元，压月支付。\n2018年11月2日，在原告领取最后一次工资后，被告通知原告第二天不要到单位上班了，原告未享受任何基本养老保险待遇，曾向劳动人事争议仲裁机构申请仲裁，但仲裁机构作出不予受理决定，故诉至法院，请求判令：1、原、被告自2008年1月至2016年8月20日期间存在劳动关系；2、原、被告自2016年8月21日至2018年11月2日期间存在劳动关系。\n被告辩称被告辩称，不同意原告诉讼请求，如本案未经劳动仲裁的前置程序，应道裁定驳回原告的起诉；我方只认可双方2015年10月之后至2016年8月20日期间存在劳动关系；根据《劳动合同法实施条例》第21条，2016年8月21日后原告已达到法定退休年龄，因此此后双方不存在劳动关系。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n经庭审质证，本院认定如下事实：1、自2008年1月起原告到被告处工作，工作内容为厂区安全保卫。\n双方未签订书面劳动合同，被告也未给原告缴纳任何社会保险。\n2、原告在被告处工作至2018年11月2日，同日被告支付原告最后一笔工资，即2018年10月工资3,858元。\n此后原告再未到被告处工作，被告也再未支付原告任何劳动报酬。\n3、原告出生于1956年8月20日，2016年8月20日原告达到法定退休年龄。\n4、原告与被告因本案纠纷，于2019年3月向大连市甘井子区劳动人事争议仲裁委员会提起仲裁申请，后该委做出不予受理通知书，原告遂诉至本院。\n上述事实，有员工手册、个人账户交易明细清单及庭审笔录等在案为凭。\n这些证据已经过开庭质证和本院审查，可以采信。\n",
    "出生时间": "原告出生于1956年8月20日，",
    "劳动起始时间": "原告自2008年1月到被告处工作，",
    "劳动结束时间": "2018年11月2日，在原告领取最后一次工资后，被告通知原告第二天不要到单位上班了",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，用人单位自用工之日起即与劳动者建立劳动关系。\n原告提供的员工手册发布于2008年1月1日，且原告的姓名出现在该手册第18页厂规厂纪检查领导小组名单上，被告对该员工手册的真实性亦予以认可，且被告未对该名单上的“艾玉生\"是否系本案原告提出任何异议。\n可见，原告至少于2008年1月即为被告工作，本院认定原告自2008年1月与被告建立劳动关系。\n对于2016年8月21日后原告是否与被告存在劳动关系，被告辩称依《劳动合同法实施条例》第二十一条，劳动者达到法定退休年龄的，劳动合同终止，故原、被告在原告达到退休年龄后双方不存在劳动关系。\n对此，本院需指出，《劳动合同法实施条例》第二十一条并非强制性规定，而应理解为权利性规定，即劳动者达到法定退休年龄的，用人单位和劳动者均可以终止劳动合同，但如果劳动者和用人单位均不选择终止，而是继续保持用工关系，双方的关系仍然属于劳动关系，并不因劳动者达到法定退休年龄，此后的用工关系便自动变为劳务关系。\n因此，在原告达到法定退休年龄后，双方仍然存在劳动关系。\n",
    "审理法院的认定理由": "对此，本院需指出，《劳动合同法实施条例》第二十一条并非强制性规定，而应理解为权利性规定，即劳动者达到法定退休年龄的，用人单位和劳动者均可以终止劳动合同，但如果劳动者和用人单位均不选择终止，而是继续保持用工关系，双方的关系仍然属于劳动关系，并不因劳动者达到法定退休年龄，此后的用工关系便自动变为劳务关系。\n因此，在原告达到法定退休年龄后，双方仍然存在劳动关系。\n",
    "审理法院的认定依据": "《劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条，《中华人民共和国劳动争议调解仲裁法》第二十九条，《劳动合同法实施条例》第二十一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果一、原告艾玉生与被告大连春柳机械厂于2008年1月1日至2016年8月20日期间存在劳动关系。\n二、原告艾玉生与被告大连春柳机械厂于2016年8月21日至2018年11月2日期间存在劳动关系。\n案件受理费人民币10.00元（原告已预交），减半收取5.00元，由被告负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，交纳上诉案件受理费，上诉于辽宁省大连市中级人民法院。\n如在递交上诉状之日起7日内未缴纳上诉案件受理费，按自动撤回上诉处理。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员李子林二〇一九年六月四日书记员刘炜炜",
    "审结时间": "二〇一九年六月四日",
    "审理法官": "审判员李子林"
}