{
    "案件基本信息": "王正余与江苏奔尔达科技有限公司确认劳动关系纠纷一审民事判决书王正余与江苏奔尔达科技有限公司确认劳动关系纠纷一审民事判决书江苏省盱眙县人民法院民事判决书(2018)苏0830民初1701号当事人原告：王正余。\n委托诉讼代理人：安文武，江苏法之衡律师事务所律师。\n被告：江苏奔尔达科技有限公司。\n法定代表人：姚宗全，该公司总经理。\n委托诉讼代理人：丁勇，江苏共盈律师事务所律师。\n审理经过原告王正余与被告江苏奔尔达科技有限公司（以下至判决主文前简称奔尔达公司）确认劳动关系纠纷一案，本院于2018年3月21日立案受理后，依法适用简易程序，公开开庭进行了审理。\n原告王正余及其委托诉讼代理人安文武、被告奔尔达公司委托诉讼代理人丁勇到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王正余与江苏奔尔达科技有限公司确认劳动关系纠纷",
    "审理法院": "江苏省盱眙县人民法院",
    "案号": "民事判决书(2018)苏0830民初1701号",
    "审理程序": "民事判决书(2018)苏0830民初1701号",
    "案件基本事实部分": "原告诉称原告王正余向本院提出诉讼请求：判决王正余妻子苏风霞与奔尔达公司间存在劳动关系，本案诉讼费由被告承担。\n事实和理由：2017年2月，原告妻子苏风霞应聘至被告奔尔达公司从事产品包装工作。\n2017年8月16日12时许，苏风霞（1966年12月8日生）在下班回家途中，不慎发生交通事故被一辆大货车撞击致死。\n事后，原告要求被告在《工伤认定申请表》上用人单位一栏签署意见，被告予以了拒绝。\n2018年2月6日，原告向盱眙县劳动人事争议仲裁委员会（盱眙劳动仲裁委）提起仲裁申请，要求确认原告妻子苏风霞与被告间存在劳动关系。\n2018年3月12日，盱眙劳动仲裁委作出仲裁决定，认为原告妻子苏风霞死亡时已超过法定退休年龄，不应当受理，决定撤销劳动争议一案，并于2018年3月15日将决定书送达给原告。\n为维护原告的合法权益，根据相关法律及司法解释的规定，请求法院判决支持原告的诉讼请求。\n被告辩称被告奔尔达公司辩称：原被告之间不存在劳动关系，原告妻子苏风霞入职被告单位时就已经超过法定退休年龄，双方于2017年2月13日签订了劳动合同书，双方之间明确为劳务关系，该签字及合同内容系双方真实意思表示，不违反法律、行政法规的强制性规定。\n综上，请求法院驳回原告的诉讼请求。\n本院查明本院经审理认定事实如下：2017年2月7日，苏风霞入职奔尔达公司从事总装包装工工作。\n同年2月13日，奔尔达公司（甲方）与苏风霞（乙方）签订《劳务合同书》，约定：“鉴于乙方已到退休年龄，不具备劳动法律关系的主体资格。\n根据《中华人民共和国民法通则》、《中华人民共和国合同法》和有关规定，甲乙双方经平等协商一致，自愿签订本劳务合同，共同遵守本协议所列条款。\n第一条：本协议权限为壹年，本协议于2017年2月6日生效。\n第二条：乙方所承担的劳动内容、要求为在包装车间上班，与正式员工待遇一样……\n\"此后，苏风霞正常工作，被告对苏风霞正常考勤，并按月发放工资直至2017年7月。\n2017年8月16日12时5分左右，苏风霞因交通事故死亡。\n原告王正余系苏风霞丈夫，原告诉前向盱眙县劳动人事争议仲裁委员会申请确认苏风霞与奔尔达公司存在劳动关系，2018年3月12日，盱眙县劳动争议仲裁委员会以死者苏风霞已经超过法定退休年龄，不应当受理为由，决定撤销王正余与奔尔达公司确认劳动关系一案。\n另查明，苏风霞出生于1966年12月8日，达法定退休年龄后未享受养老保险待遇或领取退休金。\n",
    "出生时间": "另查明，苏风霞出生于1966年12月8日，",
    "劳动起始时间": "2017年2月7日，苏风霞入职奔尔达公司从事总装包装工工作。\n",
    "劳动结束时间": "2017年8月16日12时5分左右，苏风霞因交通事故死亡。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "2018年3月12日，盱眙县劳动争议仲裁委员会以死者苏风霞已经超过法定退休年龄，不应当受理为由，决定撤销王正余与奔尔达公司确认劳动关系一案。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，本案的主要争议焦点是自2017年2月7日至同年8月期间苏风霞与奔尔达公司间是否劳动关系。\n《中华人民共和国劳动合同法》第四十四条第（二）项的规定：“有下列情形之一的，劳动合同终止：……\n（二）劳动者开始依法享受基本养老保险待遇的\"；《最高人民法院》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议,向人民法院提起诉讼的，人民法院应当按劳务关系处理\"，通过上述规定可以看出，法律或司法解释对于已达法定退休年龄但未享受养老保险待遇或领取退休金人员从事劳动并未作出禁止性规定。\n本案中，苏风霞自2017年2月到被告处从事包装工工作，接受被告单位管理、考核，被告亦按月向苏风霞发放工资，与其他与被告形成劳动关系的劳动者无异，双方间虽签订的系劳务合同，但形成的关系符合劳动关系的各项特征，且苏风霞并未享受养老保险待遇，其可以成为劳动法意义上的劳动者。\n综上，原告的诉求有依据，本院予以支持。\n",
    "审理法院的认定理由": "本案中，苏风霞自2017年2月到被告处从事包装工工作，接受被告单位管理、考核，被告亦按月向苏风霞发放工资，与其他与被告形成劳动关系的劳动者无异，双方间虽签订的系劳务合同，但形成的关系符合劳动关系的各项特征，且苏风霞并未享受养老保险待遇，其可以成为劳动法意义上的劳动者。\n",
    "审理法院的认定依据": "《最高人民法院》第七条 《中华人民共和国劳动合同法》第四十四条第（二）项",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第四十四条第（二）项、《最高人民法院》第七条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条第（二）项、《最高人民法院》第七条",
    "裁判主文": "判决如下：裁判结果确认原告王正余妻子苏风霞与被告江苏奔尔达科技有限公司存在劳动关系。\n案件受理费10元，由被告江苏奔尔达科技有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省淮安市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员王云云二〇一八年六月十八日书记员王莹",
    "审结时间": "二〇一八年六月十八日",
    "审理法官": "审判员王云云"
}