{
    "案件基本信息": "姚霞诉河南圆方物业管理有限公司确认劳动关系纠纷案姚霞诉河南圆方物业管理有限公司确认劳动关系纠纷案河南省郑州市管城回族区人民法院民事判决书(2013)管民初字第187号当事人原告姚霞。\n委托代理人，宁xx。\n委托代理人，李利，河南志晖律师事务所律师。\n被告河南圆方物业管理有限公司。\n住所地：郑州市城北路东段17号院。\n法定代表人李圆方，总经理。\n委托代理人李xx。\n委托代理人赵xx。\n审理经过原告姚霞诉被告河南圆方物业管理有限公司确认劳动关系纠纷一案，本院于2013年1月9日立案受理。\n依法由审判员时满良适用简易程序公开开庭进行了审理。\n原告姚霞的委托代理人宁xx、李利，被告河南圆方物业管理有限公司的委托代理人李xx到庭参加诉讼，本案现已审理终结。\n",
    "案名": "姚霞诉河南圆方物业管理有限公司确认劳动关系纠纷案",
    "审理法院": "河南省郑州市管城回族区人民法院",
    "案号": "民事判决书(2013)管民初字第187号",
    "审理程序": "(2013)管民初字第187号",
    "案件基本事实部分": "原告诉称原告姚霞诉称：原告系来城务工的农民。\n2012年3月，被告将原告聘为保洁员。\n原告上班期间服从被告的规章制度与工作安排。\n因原告系农民，未享受养老保险待遇及领取退休金。\n根据相关法律堆规定，请求法院依法裁定被告与原告之间存在劳动关系。\n被告辩称被告河南圆方物业管理有限公司辩称：原告与被告之间不存在劳动关系，双方之间存在的是劳务关系。\n本院查明经审理查明：原告姚霞原系农民，未享受社会保险待遇。\n2012年3月，原告姚霞被被告河南圆方物业管理有限公司聘为保洁员，并被派遣到郑州大学第一附属医院从事保洁工作，月基本工资为1350元，双方未签订劳动合同，被告亦未为原告缴纳社会保险。\n2012年12月12日6时10分左右，原告姚霞在郑州市棉纺路被一辆机动车撞伤，发生交通事故，后住院治疗。\n原告2012年4月至11月的工资分别为2005元、1953元、2070元、2003元、2033元、2025元、2003元、2160元。\n被告向原告支付工资至2012年11月。\n后原告向郑州市管城回族区劳动争议仲裁委员会申请劳动仲裁，2012年12月28日，该仲裁委做出【2012】管劳仲不字第061号不予受理案件通知书，认为原告的申请不符合受理条件，决定不予受理，主要理由为原告已超过法定退休年龄。\n后原告诉至本院，要求要依法确认双方存在劳动关系。\n以上事实，有原告向本院提交的证据及双方的庭审陈述为证。\n",
    "劳动起始时间": "2012年3月，原告姚霞被被告河南圆方物业管理有限公司聘为保洁员，并被派遣到郑州大学第一附属医院从事保洁工作，",
    "劳动结束时间": "2012年12月12日6时10分左右，原告姚霞在郑州市棉纺路被一辆机动车撞伤，发生交通事故，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2012年12月28日，该仲裁委做出【2012】管劳仲不字第061号不予受理案件通知书，认为原告的申请不符合受理条件，决定不予受理，主要理由为原告已超过法定退休年龄。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，原告被被告聘为保洁员，并被派遣到郑州大学第一附属医院从事保洁工作，原告按照被告的派遣要求提供劳动，被告作为劳务派遣单位支付相应的劳动报酬，双方虽然未签订劳动合同，但已经形成了事实上的劳动关系。\n对于被告辩称关于原告的年龄问题，法律未规定劳动关系中劳动者一方的年龄不得高于法定退休年龄，只要未违反法律禁止性规定的有劳动能力的人员，均能成为劳动关系中的劳动者。\n本案中，原告在2012年3月被被告聘为保洁员并派遣至郑州大学第一附属医院从事保洁工作时虽已超过50周岁，被告对此应当是明知的，此时被告享有选择是否聘用原告的权利。\n同时根据法律规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n因原告并未享受基本养老待遇或者领取退休金，故双方的关系仍是劳动关系，而非劳务关系。\n至于被告所辩称的“劳动者达到法定退休年龄的，劳动合同终止”意见，本院认为该条法律的规定赋予了用人单位在劳动者已达法定退休年龄时享有对劳动关系的终止权，但不意味着劳动关系在劳动者已达退休年龄时就自动终止。\n故被告辩称双方存在的是劳务关系而非劳动关系的意见，无依据，本院不予采信。\n综上，原告与被告自2012年3月起存在劳动关系，原告的诉讼请求符合法律规定，本院予以支持。\n",
    "审理法院的认定理由": "原告被被告聘为保洁员，并被派遣到郑州大学第一附属医院从事保洁工作，原告按照被告的派遣要求提供劳动，被告作为劳务派遣单位支付相应的劳动报酬，双方虽然未签订劳动合同，但已经形成了事实上的劳动关系。\n对于被告辩称关于原告的年龄问题，法律未规定劳动关系中劳动者一方的年龄不得高于法定退休年龄，只要未违反法律禁止性规定的有劳动能力的人员，均能成为劳动关系中的劳动者。\n本案中，原告在2012年3月被被告聘为保洁员并派遣至郑州大学第一附属医院从事保洁工作时虽已超过50周岁，被告对此应当是明知的，此时被告享有选择是否聘用原告的权利。\n同时根据法律规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n因原告并未享受基本养老待遇或者领取退休金，故双方的关系仍是劳动关系，而非劳务关系。",
    "裁判依据": "综上，依照《中华人民共和国劳动合同法》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果确认原告姚霞与被告河南圆方物业管理有限公司自2012年3月起存在事实劳动关系。\n案件受理费10元，由被告河南圆方物业管理有限公司负担。\n如不服本判决，可在收到判决书之次日起十五日内向本院递交上诉状一式十五份，上诉于河南省郑州市中级人民法院，并于上诉之日起七日内向河南省郑州市中级人民法院交纳上诉费，并将交费凭证交本院查验，逾期视为放弃上诉。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款 审判员时满良二○一三年三月十九日书记员王茜",
    "审结时间": "二○一三年三月十九日",
    "审理法官": "审判员时满良"
}