{
    "案件基本信息": "沭阳县苏州路世纪联合酒店、孙桂芹确认劳动关系纠纷民事一审民事判决书沭阳县苏州路世纪联合酒店、孙桂芹确认劳动关系纠纷民事一审民事判决书江苏省沭阳县人民法院民事判决书(2020)苏1322民初12108号一、当事人情况当事人原告：沭阳县苏州路世纪联合酒店，统一社会信用代码92321322MA1QDLPBXQ,住所地沭阳县苏州路北侧电信二分局东侧。\n法定代表人：刘璐，该酒店董事长。\n委托诉讼代理人：韩召亮，江苏刘双玲律师事务所律师。\n被告：孙桂芹。\n委托诉讼代理人：廖化凡，沭阳县城南法律服务所法律工作者。\n二、案件由来及诉讼过程审理经过原告沭阳县苏州路世纪联合酒店与被告孙桂芹确认劳动关系纠纷一案，本院于2020年12月10日受理后，依法适用简易程序于2021年2月4日公开开庭进行审理。\n原告沭阳县苏州路世纪联合酒店委托诉讼代理人韩召亮、被告孙桂芹委托诉讼代理人廖化凡到庭参加庭审。\n本案现已审理终结。\n",
    "案名": "沭阳县苏州路世纪联合酒店、孙桂芹确认劳动关系纠纷",
    "审理法院": "江苏省沭阳县人民法院",
    "案号": "民事判决书(2020)苏1322民初12108号",
    "审理程序": "民事判决书(2020)苏1322民初12108号",
    "案件基本事实部分": "原告诉称三、原告的具体诉讼请求：确认原、被告之间不存在劳动关系。\n四、双方无争议事实：2017年7月31日，被告至原告单位做客房服务员，上班期间由客房领班书面考勤，月工资2800元，工资由原告单位委托江苏银行代发，领取工资前需在工资表上签字，双方之间未签订劳动合同。\n2020年7月19日，原告因交通事故受伤，经沭阳南关医院住院治疗至8月11日出院，医疗费由被告本人垫付。\n2020年8月5日，原告因被告处理交通事故纠纷需要，向被告出具收入证明，内容为“兹证明孙桂芹，身份证号码，目前任我公司客房服务员岗位，综合月收入为贰仟捌佰元整(小写：2800)。\n特此证明！\n注：本证明仅用于证明我司员工的工资收入，单位公章，2020年8月5日”。\n2020年9月24日，被告向沭阳县劳动人事争议仲裁委员会申请仲裁，沭阳县劳动人事争议仲裁委员会于2020年11月13日作出沭劳人仲案字(2020)497号仲裁裁决书，裁决：申请人(孙桂芹)与被申请人(沭阳县苏州路世纪联合酒店)自2017年7月31日起建立劳动关系。\n五、双方有争议的事实：原、被告之间成立劳动关系还是雇佣关系。\n六、补充说明：被告未享受养老保险待遇。\n",
    "出生时间": "故双方自2017年7月31日起已形成事实上的劳动关系。\n",
    "劳动起始时间": "2017年7月31日，被告至原告单位做客房服务员，",
    "劳动结束时间": "2020年7月19日，原告因交通事故受伤，经沭阳南关医院住院治疗至8月11日出院，医疗费由被告本人垫付。\n",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "无",
    "理由": "本院查明七、本院认定事实：结合庭审的举证、质证，对上述争议的事实确定为：我国劳动法对就业年龄的上限并没有限制，且劳动合同法规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n因此，达到或者超过法定退休年龄的人员就业，如果其未依法享受养老保险待遇或领取退休金的，只要其具备劳动关系的基本特征，其与用人单位之间仍可以形成劳动关系。\n而确认劳动关系应该根据劳动者是否实际接受用人单位的管理、指挥或者监督，劳动者提供的劳动是否是用人单位业务的组成部分，用人单位是否向劳动者提供基本劳动条件，以及向劳动者支付报酬等因素综合认定。\n本案中，被告提供劳动的工具由原告单位提供，劳动内容由原告安排，并由原告单位客房领班负责考勤，由原告单位负责人按月向其发放劳动报酬，被告的工作过程及内容受原告监督管理，行为受原告单位规章制度约束，且其工作系原告业务的组成部分，故双方自2017年7月31日起已形成事实上的劳动关系。\n原告主张双方之间系雇佣关系，与本院查明的事实不符，对原告的该主张依法不予采信。\n",
    "审理法院的认定理由": "因此，达到或者超过法定退休年龄的人员就业，如果其未依法享受养老保险待遇或领取退休金的，只要其具备劳动关系的基本特征，其与用人单位之间仍可以形成劳动关系。\n",
    "审理法院的认定依据": "我国劳动法对就业年龄的上限并没有限制，且劳动合同法规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n因此，达到或者超过法定退休年龄的人员就业，如果其未依法享受养老保险待遇或领取退休金的，只要其具备劳动关系的基本特征，其与用人单位之间仍可以形成劳动关系。\n",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条、第七条、第十条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条、第七条、第十条",
    "裁判主文": "判决如下：裁判结果原告沭阳县苏州路世纪联合酒店与被告孙桂芹之间自2017年7月31日起建立劳动关系。\n案件受理费减半收取5元，由原告沭阳县苏州路世纪联合酒店负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于江苏省宿迁市中级人民法院，并预交上诉费用10元。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员周艳二〇二一年二月八日书记员沙莎<",
    "审结时间": "二〇二一年二月八日",
    "审理法官": "审判员周艳"
}