{
    "案件基本信息": "王立新与山东省交通运输集团有限公司劳动合同纠纷一审民事判决书王立新与山东省交通运输集团有限公司劳动合同纠纷一审民事判决书山东省济南市天桥区人民法院民事判决书(2020)鲁0105民初3271号当事人原告：王立新，住济南市。\n委托诉讼代理人：翟峰，山东都君律师事务所律师。\n被告：山东省交通运输集团有限公司，住所地济南市。\n法定代表人：吴宗昌，该公司董事长。\n委托诉讼代理人：张臣，住济南市。\n委托诉讼代理人：乔志强，住济南市。\n审理经过原告王立新诉被告山东省交通运输集团有限公司（以下简称交运集团）确认劳动关系纠纷一案，本院于2020年5月26日受理后，依法适用简易程序，公开开庭进行了审理。\n原告王立新及其委托诉讼代理人翟峰，被告交运集团的委托诉讼代理人张臣、乔志强均到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王立新与山东省交通运输集团有限公司劳动合同纠纷",
    "审理法院": "山东省济南市天桥区人民法院",
    "案号": "民事判决书(2020)鲁0105民初3271号",
    "审理程序": "民事判决书(2020)鲁0105民初3271号",
    "案件基本事实部分": "原告诉称原告王立新向本院提出诉讼请求：1.确认2004年5月30日至2008年6月1日期间原告与被告之间存在劳动合同关系；2.补签原告与被告2004年5月30日至今漏签的劳动合同，健全人事档案；3、本案诉讼费由被告承担。\n事实和理由：原告于2004年5月30日就职于交运集团下属的山东全直通高速客运公司，后集团公司经过多次整改，原告现在交运集团济南分公司从事客运汽车驾驶员工作，一直由被告为原告发放工资。\n由于原告快到退休年龄，询问公司人力资源部门工作人员，被告知集团公司不认可2004年5月30日至2008年6月1日期间的事实劳动关系。\n并且，该期间的社保被告全部是以原告的名义为原告代扣代缴的，被告应承担的社保费部分没有给原告缴纳，社保费全部由原告自己承担。\n现为维护原告的合法权益诉至法院，望判如所请。\n被告辩称被告交运集团辩称，第一，被告交运集团与原告自2008年至今一直存在劳动合同关系。\n双方签订了劳动合同，原告要求确认其与被告在2004年5月30日至2008年6月1日期间存在劳动合同关系无事实依据。\n经了解2004年5月至2008年6月期间被告与原告间并未签订劳动合同，因时间久远无法确认双方存在事实劳动合同关系。\n即使在该期间双方曾存在劳动合同事实关系。\n根据劳动争议调解仲裁法第27条的规定，原告要求确认该期间的劳动关系也早已超过仲裁诉讼时效不应得到支持，请法院查明事实驳回原告的诉讼请求。\n当事人围绕其诉讼请求依法提交了相关证据，本院组织原、被告进行了质证，对当事人无异议的证据，本院予以确认，并在卷佐证。\n根据当事人陈述及经本院确认的证据，本院认定事实如下：王立新系交运集团职工，王立新与山东省交通运输集团有限公司第三客运分公司曾签订过劳动合同，约定劳动合同期限自2008年1月1日起至2017年12月13日止，从事驾驶员岗位工作；2017年1月1日，王立新与交运集团签订了劳动合同，约定劳动合同期限自2017年1月1日至2020年12月31日，从事驾驶员岗位工作。\n王立新的社会保险自2005年10月起至2008年4月止由济南市人力资源市场（齐鲁）代为缴纳，自2008年5月开始交运集团为王立新缴纳社会保险，且王立新持有的基本养老保险缴费手册记载，其参加工作时间为“1985年4月\"，工作单位为“省工艺美术总共公司\"，工作单位变更为“全直通高速客运公司\"，该手册中手写记载的缴费记录截止至2008年4月。\n，王立新作为申请人，以交运集团为被申请人，向济南市劳动人事争议仲裁委员会申请劳动仲裁，请求：1.确认至期间原告与被告之间存在事实劳动关系；2.补签原至今漏签的劳动合同，健全人事档案。\n，济南市劳动人事争议仲裁委员会作出济劳人仲案［2020］第289号仲裁决定书，决定：“对申请人王立新的仲裁申请，本委不予受理。\n\"王立新于法定期限内诉至本院，交运集团未提起诉讼。\n诉讼中，为证明本案未超过仲裁时效，王立新提交了2020年5月7日及2020年5月9日与交运集团工作人员陈芹芹的通话录音。\n交运集团质证称，对通话录音的真实性无异议，但不能证实原、被告之间于2004年5月30日至2008年6月1日期间存在劳动关系，且该证据并不构成仲裁时效中止、中断的法定事由，2008年4月之前王立新的参保单位并非交运集团，该证据不能推翻社会保险个人权益记录单证明的事实。\n对该通话录音的真实性，当事人均无异议，本院予以确认。\n",
    "有无书面合同": "有",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，依照《中华人民共和国劳动争议调解仲裁法》第二十七条规定：“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n前款规定的仲裁时效，因当事人一方向对方当事人主张权利，或者向有关部门请求权利救济，或者对方当事人同意履行义务而中断。\n从中断时起，仲裁时效期间重新计算。\n\"本案中，原、被告双方对于2004年5月30日至2008年6月1日期间是否存在劳动关系存在争议，且交运集团抗辩称王立新的确认劳动关系的请求已经超过仲裁时效。\n根据庭审中查明的证据载明，王立新的养老保险缴费手册中的缴费记录截止至2008年4月，且自2008年5月起交运集团开始为王立新缴纳社会保险，而其之前的社会保险确系由济南市人力资源市场（齐鲁）代为缴纳。\n因此，自2008年5月起王立新劳动关系的履行发生了变化，自此王立新应当知道其权利受到侵害，虽王立新提交了录音证据，但该证据不足以证明本案仲裁时效存在中止或中断的法定事由，王立新于2020年5月9日提起劳动仲裁，确已超过仲裁时效。\n因此，对王立新与交运集团于2004年5月30日至2008年6月1日期间是否存在劳动关系本院不予确认；对王立新要求补签2004年5月30日至2008年6月1日期间劳动合同的诉讼请求，本院不予支持。\n因交运集团已提交了与王立新的固定期限劳动合同，截止时间至2020年12月31日，故关于王立新要求补签自2008年6月1日之后劳动合同的诉讼请求，与事实不符，本院不予支持。\n关于王立新要求健全人事档案的请求，因其诉讼请求不明确，本院不予处理。\n",
    "审理法院的认定理由": "本案中，原、被告双方对于2004年5月30日至2008年6月1日期间是否存在劳动关系存在争议，且交运集团抗辩称王立新的确认劳动关系的请求已经超过仲裁时效。\n根据庭审中查明的证据载明，王立新的养老保险缴费手册中的缴费记录截止至2008年4月，且自2008年5月起交运集团开始为王立新缴纳社会保险，而其之前的社会保险确系由济南市人力资源市场（齐鲁）代为缴纳。\n因此，自2008年5月起王立新劳动关系的履行发生了变化，自此王立新应当知道其权利受到侵害，虽王立新提交了录音证据，但该证据不足以证明本案仲裁时效存在中止或中断的法定事由，王立新于2020年5月9日提起劳动仲裁，确已超过仲裁时效。\n",
    "审理法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条",
    "裁判依据": "依照《中华人民共和国劳动争议调解仲裁法》第二十七条，《中华人民共和国民事诉讼法》第六十四条、第一百四十二条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条",
    "裁判主文": "判决如下：裁判结果一、不予确认原告王立新与被告山东省交通运输集团有限公司于2004年5月30日至2008年6月1日期间是否存在劳动关系；二、驳回原告王立新的其他诉讼请求。\n案件受理费减半收取计5元，由原告王立新负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或代表人的人数提出副本，上诉于山东省济南市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇二〇年十月二十三日",
    "审理法官": "审判员王善"
}