{
    "案件基本信息": "齐泽姣、宿松县黎明大酒店有限公司确认劳动关系纠纷民事一审民事判决书齐泽姣、宿松县黎明大酒店有限公司确认劳动关系纠纷民事一审民事判决书安徽省宿松县人民法院民事判决书(2021)皖0826民初5952号当事人原告:齐泽姣。\n委托诉讼代理人：何东华，安徽松圣律师事务所律师。\n被告:宿松县黎明大酒店有限公司,住所地安徽省宿松县孚玉镇孚玉路与园林路交汇处。\n法定代表人:黎敏，该公司总经理。\n委托诉讼代理人：刘佩良，安徽松圣律师事务所律师。\n审理经过原告齐泽姣与被告宿松县黎明大酒店有限公司(以下简称宿松黎明酒店)确认劳动关系纠纷一案，本院于2021年10月19日立案后，依法适用简易程序，公开开庭进行了审理。\n原告齐泽姣及其委托诉讼代理人何东华、被告宿松黎明酒店的委托诉讼代理人刘佩良到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "齐泽姣、宿松县黎明大酒店有限公司确认劳动关系纠纷",
    "审理法院": "安徽省宿松县人民法院",
    "案号": "民事判决书(2021)皖0826民初5952号",
    "审理程序": "民事判决书(2021)皖0826民初5952号",
    "案件基本事实部分": "原告诉称齐泽姣向本院提出诉讼请求：1.依法确认原被告存在劳动关系；2.依法判决被告承担诉讼费。\n事实与理由：被告酒店餐饮业务繁忙时,经常聘请原告提供劳动,每天支付工资120元。\n2021年5月2日，原告在被告厨房工作时不慎跌倒摔伤,被送到医院简单治理,因左手疼痛难忍,于5月4日送往宿松县中医院住院治理,诊断为左尺桡骨骨折。\n出院后原告多次与被告协商工伤赔偿事宜,被告仅赔偿五千元,双方多次协商未果。\n《劳动法》第十五条第一款规定,禁止用人单位招用未满十六周岁的未成年人。\n法律只对劳动者的年龄下限作出强制性规定,而对劳动者的年龄上限并未作强制性规定。\n《劳动合同法》第四十四条规定,劳动者开始依法享受基本养老保险待遇的,劳动合同终止。\n显然,劳动者开始依法享受养老保险待遇,是劳动合同终止的前提条件,即达到或超过法定年龄的劳动者,只要未开始依法享受基本养老待遇,都可以与用人单位建立劳动关系。\n《最高人民法院关于审理劳动争议案件适用法律问题的解释》规定,用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的,人民法院应当按劳务关系处理。\n该条款适用条件是依法享受养老保险待遇或领取退休金,达到法定退休年龄才是劳务关系存在的基本前提。\n被告不能举证证实原告已经依法享受养老保险待遇或领取退休金,原告为被告工作时,虽然已超过法定退休年龄,但并未违反法律及行政法规的强制性规定,故原被告之间的用工关系依法应当认定为劳动关系。\n原告为了维护自身权益,依法提起诉讼。\n被告辩称宿松黎明酒店辩称，齐泽姣与宿松黎明酒店之间不存在劳动关系。\n事实方面，齐泽姣只是在节假日期间酒店生意繁忙时偶尔临时提供一二天的劳务，洗碗洗菜，双方成立劳务关系，而不存在劳动关系。\n法律适用方面，《劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《国务院关于工人退休、退职的暂行办法》第一条规定男年满60周岁的应当退休等内容。\n《最高人民法院关于审理劳动争议案件适用法律问题的解释》规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理。\n齐泽姣已年满63周岁，且已自2018年7月起依法享受城乡居民养老保险待遇，根据以上规定，齐泽姣与宿松黎明酒店之间不存在劳动关系。\n综上所述，齐泽姣的诉讼请求无事实和法律依据，应予驳回。\n本院查明本院经审理认定事实如下：2021年5月1日，宿松黎明酒店因节假日餐饮业务繁忙，临时雇请齐泽姣等人在厨房工作，主要工作为洗碗洗菜，每天每人的报酬为120元。\n2021年5月2日，齐泽姣早上工作时不慎跌倒摔伤,2021年5月4日前往医院治疗,经诊断为左尺桡骨骨折。\n2021年5月8日出院后，齐泽姣与宿松黎明酒店就赔偿事宜协商未果,遂申请仲裁。\n2021年10月18日，宿松县劳动人事争议仲裁委员会作出通知，以主体不适格为由决定不予受理。\n齐泽姣遂于2021年10月19日起诉，要求判如所请。\n另查明，齐泽姣现年63周岁，自2018年7月起在宿松县享受城乡居民养老保险待遇。近几年，宿松黎明酒店在节假日餐饮业务繁忙时临时雇请齐泽姣等人从事洗碗洗菜等工作，雇请的时间从几天到一个星期不等。\n上述事实，有齐泽姣提交的身份证、证人证言、微信聊天记录、出院记录、宿松县劳动(人事)争议仲裁委员会不予受理通知书，宿松黎明酒店提交的宿松县城乡居民社会养老保险管理局证明、电话录音以及当事人陈述等证据证明，足以证实。\n上述证据符合证据的三性要求，本院予以认定并在卷佐证。\n",
    "劳动起始时间": "2021年5月1日，宿松黎明酒店因节假日餐饮业务繁忙，临时雇请齐泽姣等人在厨房工作，",
    "劳动结束时间": "2021年5月2日，齐泽姣早上工作时不慎跌倒摔伤,2021年5月4日前往医院治疗,经诊断为左尺桡骨骨折。\n",
    "仲裁委拒绝仲裁的理由": "2021年10月18日，宿松县劳动人事争议仲裁委员会作出通知，以主体不适格为由决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "理由": "本院认为本院认为，劳动关系成立后，用人单位支付相应对价，劳动者将自己劳动力的使用权转让给用人单位，由用人单位支配使用，因此劳动者对用人单位有一定的组织从属性，即劳动者应作为用人单位稳定的内部成员，遵守单位规章制度，在监督、指示下提供日常劳动。\n本案中，齐泽姣仅在节假日餐饮业务繁忙时，才受宿松黎明酒店雇请，从事洗碗洗菜等工作，且受雇时间几天到一个星期不等。\n这种临时性的用工关系，不符合劳动关系中，劳动者稳定受雇于用人单位，接受用人单位管理，固定为用人单位提供长期劳动的组织从属性特征。\n且齐泽姣自2018年7月起开始享受城乡居民养老保险待遇至今，其与用人单位发生的用工争议，依法应按劳务关系处理。\n",
    "审理法院的认定理由": "本案中，齐泽姣仅在节假日餐饮业务繁忙时，才受宿松黎明酒店雇请，从事洗碗洗菜等工作，且受雇时间几天到一个星期不等。\n这种临时性的用工关系，不符合劳动关系中，劳动者稳定受雇于用人单位，接受用人单位管理，固定为用人单位提供长期劳动的组织从属性特征。\n且齐泽姣自2018年7月起开始享受城乡居民养老保险待遇至今，其与用人单位发生的用工争议，依法应按劳务关系处理。\n",
    "裁判依据": "依据《最高人民法院关于审理劳动争议案件适用法律问题的解释(三)》第七条，《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律问题的解释(三)》第七条，《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "裁判主文": "判决如下：裁判结果原告齐泽姣与被告宿松县黎明大酒店有限公司之间不存在劳动关系。\n案件受理费10元，减半收取计5元，由原告齐泽姣负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于安徽省安庆市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员张美良二〇二一年十一月三十日书记员程佳雯",
    "审结时间": "二〇二一年十一月三十日",
    "审理法官": "审判员张美良"
}