{
    "案件基本信息": "卢爱山与深圳市美祥顺实业有限公司确认劳动关系纠纷一审民事判决书卢爱山与深圳市美祥顺实业有限公司确认劳动关系纠纷一审民事判决书广东省深圳市宝安区人民法院民事判决书(2019)粤0306民初20353号当事人原告:卢爱山，委托代理人：刘伟亭，广东鹏浩律师事务所律师。\n委托代理人：邱镜华，广东鹏浩律师事务所实习律师。\n被告：深圳市美祥顺实业有限公司，住所地深圳市宝安区沙井镇和一兴业西路裕弘工业区第某某某某，统一社会信用代码91440300760499078B。\n法定代理人：廖某。\n委托代理人：张晓东，广东徒法律师事务所律师。\n委托代理人：杜灵杰，广东徒法律师事务所实习律师。\n审理经过原告卢爱山与被告深圳市美祥顺实业有限公司确认劳动关系纠纷一案，本院受理后，依法由审判员王辉独任审判，适用简易程序公开开庭进行了审理。\n原告及其委托代理人刘伟亭，被告委托代理人张晓东、杜灵杰到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "卢爱山与深圳市美祥顺实业有限公司确认劳动关系纠纷",
    "审理法院": "广东省深圳市宝安区人民法院",
    "案号": "民事判决书(2019)粤0306民初20353号",
    "审理程序": "民事判决书(2019)粤0306民初20353号",
    "案件基本事实部分": "本案相关情况原告诉称一、原告的仲裁请求：确认被告与原告存在劳动关系。\n二、仲裁结果：以原告达到法定退休年龄为由决定不予受理。\n三、原告的诉讼请求：请求确认被告与原告存在劳动关系。\n原告诉称其于2015年3月8日入职被告处，职务为包装员，双方未签订书面劳动合同，原告月工资为3700元。\n2018年12月14日，原告在工作时受伤，被送往深圳市沙井人民医院治疗，经诊断造成原告右桡骨远端骨折，被告拒不申报工伤，也没有支付工伤待遇。\n原告遂向深圳市劳动人事争议仲裁委员会申请仲裁，要求确认与被告存在劳动关系。\n2019年6月5日，宝安区劳动人事争议仲裁委员会作出深宝劳人仲（沙井）不(2019)13号不予受理案件通知书，而原告认为该请求应当予以支持。\n被告辩称被告答辩称，虽然其与原告签订劳动合同，但因原告于2018年7月22日达到法定退休年龄，劳动合同关系自动终止；达到法定退休年龄后形成的用工关系应为劳务关系，因此原被告双方之间依法不成立劳动关系。\n本院查明经审理查明，原告于2015年3月8日入职被告处，与被告建立劳动合同关系，职务为包装员，月工资为3700元。\n双方最后一次书面劳动合同期限为2018年8年1日至2021年7月30日。\n2018年12月14日，原告在工作时受伤，被送往深圳市沙井人民医院治疗，经诊断原告右桡骨远端骨折。\n被告未为原告申报工伤，没有支付工伤保险待遇。\n原告也未享受养老保险待遇。\n",
    "出生时间": "原告出生于1968年7月22日",
    "劳动起始时间": "原告于2015年3月8日入职被告处，",
    "劳动结束时间": "2018年12月14日，原告在工作时受伤，",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，根据双方当事人的诉辩意见，本案的争议焦点是：原告达到法定退休年龄，且尚未依法享受基本养老保险待遇，继续在被告处工作，是否属于劳动关系。\n在本案中，原告于2015年3月8日入职被告处，与被告建立劳动合同关系。\n原告出生于1968年7月22日，已于2018年7月22日达50岁的法定退休年龄，达到法定退休年龄后，双方均未提出解除劳动关系，而是继续签订书面劳动合同（双方最后一次书面劳动合同期限为2018年8年1日至2021年7月30日）。\n根据《中华人民共和国劳动合同法实施条例》第二十一条之规定，“劳动者达到法定退休年龄的，劳动合同终止\"。\n因此，双方劳动关系应于原告达到退休年龄之日因法定事由而终止，即自2018年7月22日终止。\n《最高人民法院关于审理劳动争议案件适用法律问题若干问题的解释（三）》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"。\n该规定并非以“享受养老保险待遇\"作为适用前提条件，相反，如果以是否“享受养老保险待遇\"而区别对待，将使得用人单位更加倾向于招用已经享受养老保险待遇或领取退休金的人员，而未享受养老保险待遇或领取养老金的人员反而更难就业，与保护其合法权益的目的适得其反。\n对于已达退休年龄后参加务工的人员，主要是通过一般民事法律尤其是合同法等法律法规进行规范与保护。\n基于从整体上有利于保护劳动者权益的同时适当维护用工单位的正常用工秩序，以及有利于实现利益平衡。\n本院认为，对于已达法定退休年龄但没有享受基本养老保险待遇的人，其继续就业与用人单位形成用工关系按劳务关系处理。\n综上所述，原告与被告之间的劳动关系因原告达到法定退休年龄而终止；在劳动合同关系因法定事由而终止后，即使原被告又签订了劳动合同，但因该劳动合同违反法律规定而无效，因此，原告达到法定退休年龄后，继续向被告提供劳动，应按劳务关系处理。\n",
    "审理法院的认定理由": "对于已达法定退休年龄但没有享受基本养老保险待遇的人，其继续就业与用人单位形成用工关系按劳务关系处理。\n综上所述，原告与被告之间的劳动关系因原告达到法定退休年龄而终止；在劳动合同关系因法定事由而终止后，即使原被告又签订了劳动合同，但因该劳动合同违反法律规定而无效，因此，原告达到法定退休年龄后，继续向被告提供劳动，应按劳务关系处理。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《最高人民法院关于审理劳动争议案件适用法律问题若干问题的解释（三）》第七条",
    "裁判依据": "裁判结果根据《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果驳回原告卢爱山的全部诉讼请求。\n本案受理费依据法律规定予以免交。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于深圳市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员王辉二〇一九年八月二十八日书记员王昭贤书记员薛晓媚",
    "审结时间": "二〇一九年八月二十八日",
    "审理法官": "审判员王辉"
}