{
    "案件基本信息": "王建芹与淮安伟得服饰有限公司确认劳动关系纠纷一审民事判决书王建芹与淮安伟得服饰有限公司确认劳动关系纠纷一审民事判决书江苏省涟水县人民法院民事判决书(2021)苏0826民初312号当事人原告：王建芹。\n委托诉讼代理人：沈建山，涟水县中心法律服务所法律工作者。\n被告：淮安伟得服饰有限公司，住所地涟水县陈师镇工业集中区。\n法定代表人：蔡惠忠，该公司总经理。\n委托诉讼代理人：胡苏陵，江苏昊震翰律师事务所律师。\n审理经过原告王建芹与被告淮安伟得服饰有限公司确认劳动关系纠纷一案，本院于2021年1月13日立案受理后，依法适用简易程序公开开庭进行了审理。\n原告王建芹的委托诉讼代理人沈建山、被告淮安伟得服饰有限公司的委托诉讼代理人胡苏陵到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王建芹与淮安伟得服饰有限公司确认劳动关系纠纷",
    "审理法院": "江苏省涟水县人民法院",
    "案号": "民事判决书(2021)苏0826民初312号",
    "审理程序": "民事判决书(2021)苏0826民初312号",
    "案件基本事实部分": "原告诉称原告王建芹向本院提出诉讼请求：确认原、被告之间自2012年12月至2020年1月2日前系劳动关系。\n事实与理由：原告于2012年12月进入被告公司工作。\n2020年1月2日，被告公司以原告已达法定退休年龄为由，与原告签订劳务合同，后原告继续在被告公司上班，所享受待遇不变。\n被告于2020年8月14日向原告提出终止劳务合同，但对原告从2012年12月至2020年8月14日期间的经济补偿金没有支付。\n被告公司自2013年6月至2020年8月为原告缴纳养老保险共计7年2个月，原告未能享受基本养老保险待遇。\n现原告为维护自身合法权益诉至法院，请求确认原、被告系事实劳动关系。\n被告辩称被告淮安伟得服饰有限公司辩称，对于原告自2012年12月至2017年3月3日这一阶段的劳动关系予以认可，之后属于劳务关系。\n用人单位和劳动者符合法律法规规定的主体资格是劳动关系成立的首要条件，根据原告居民身份证信息，已经达到法定退休年龄，与被告之间不能形成劳动关系，国务院关于工人退休退职的暂行办法规定，男职工退休年龄为60周岁，女职工退休年龄为50周岁，劳动合同法实施条例第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止，根据上述规定可见，与用人单位形成劳动关系的劳动者在达到法定退休年龄的情况下劳动合同终止，该法条没有赋予未享受基本养老保险待遇情形等在内的除外情形。\n原、被告劳动合同终止后，双方订立了劳务合同，该合同确认原告已经超过了法定退休年龄，不具备劳动法律关系的主体资格，双方经协商一致，自愿订立本劳务协议，该合同为双方真实意思的表示，合同的内容也没有违反法律规定，原告在劳务合同上签字确认应视其对合同的认可，双方依约履行并无不当。\n根据《江苏省高院关于审理劳动争议案件的指导意见》第三条：用人单位招用已达到法定退休年龄的人员，双方形成的用工关系按雇佣关系处理。\n综上，原告的主张没有依据，请求予以驳回。\n本院查明本院经审理认定事实如下：原告于2012年12月入职被告处工作，2017年3月3日达到法定退休年龄，后原告继续在被告处工作，接受被告管理或领导，劳动岗位和报酬基本不变。\n2020年1月2日，原、被告签订《劳务协议》，双方约定该《劳务协议》的性质为劳务合同，期限为2020年1月2日至2020年12月31日。\n2020年8月14日，被告向原告发出《终止劳务合同通知书》。\n被告自2013年6月至2020年7月为原告缴纳基本养老保险，原告达到法定退休年龄后未享受基本养老保险待遇或领取退休金。\n上述事实，有原、被告当庭陈述、《劳务协议》、基本养老保险缴费记载清单、被告出具的情况说明等证据证实，本院予以确认。\n审理中，被告主张自原告达到退休年龄后即与原告签订了《劳务协议》，该协议系一年一签，但被告未在本院限定的期限内提供证据。\n",
    "劳动起始时间": "原告于2012年12月入职被告处工作",
    "劳动结束时间": "2020年8月14日，被告向原告发出《终止劳务合同通知书》。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理、指挥与监督下提供有报酬的劳动而产生的权利义务关系。\n用工单位自用工之日起即与劳动者建立劳动关系。\n本案中原、被告就2012年12月至2017年3月3日之间存在劳动关系无异议，本院予以确认。\n关于原告要求确认双方自2017年3月4日至2020年1月2日前存在劳动关系，本院认为，劳动者达到法定退休年龄并不意味着劳动关系必然自动终止。\n用人单位与其招用的已达到法定退休年龄但未依法享受养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征的，应认定双方之间形成特殊劳动关系。\n本案中，原告在达到法定退休年龄后继续在被告处工作，服从被告的劳动分工和工作安排，接受被告的管理、指挥与监督，其工作方式和工作岗位未发生明显变化，原告亦未领取养老保险待遇或退休金，双方之间的用工情形符合劳动关系的特征，故本院认定，原、被告在上述期间形成特殊的劳动关系。\n被告主张自原告达到退休年龄后即与原告签订《劳务协议》，但在本院限定的期限内未提供证据，应当承担举证不能的后果。\n",
    "审理法院的认定理由": "本案中，原告在达到法定退休年龄后继续在被告处工作，服从被告的劳动分工和工作安排，接受被告的管理、指挥与监督，其工作方式和工作岗位未发生明显变化，原告亦未领取养老保险待遇或退休金，双方之间的用工情形符合劳动关系的特征，故本院认定，原、被告在上述期间形成特殊的劳动关系。\n",
    "裁判依据": "据此，依据《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条和《中华人民共和国民事诉讼法》第一百四十二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判主文": "判决如下:裁判结果原告王建芹与被告淮安伟得服饰有限公司之间自2012年12月至2020年1月1日期间存在劳动关系。\n案件受理费10元减半收取5元，由被告淮安伟得服饰有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省淮安市中级人民法院。\n同时，根据《诉讼费用交纳办法》的有关规定，向该院预交上诉案件受理费(收款人：江苏省淮安市中级人民法院，开户行：中国银行股份有限公司淮安清江浦支行，账号：62×××98)。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员 陈永海二〇二一年三月二十六日法官助理 刘 丹书 记 员 梁 羽",
    "审结时间": "二〇二一年三月二十六日",
    "审理法官": "审 判 员 陈永海"
}