{
    "案件基本信息": "山东德威保安服务有限公司与被告姜玉芝民事判决书山东德威保安服务有限公司与被告姜玉芝民事判决书山东省平度市人民法院民事判决书(2020)鲁0283民初9048号当事人原告：某公司(以下简称“某公司”)，住所地平度市苏州南路。\n法定代表人：王某，经理。\n委托诉讼代理人：孙某，平度某法律服务所法律工作者。\n被告：姜某。\n委托诉讼代理人：郑某。\n被告：郑某。\n委托诉讼代理人：郑某。\n被告：郑某。\n系郑某的弟弟。\n审理经过原告某公司与被告姜某、被告郑某、被告郑某确认劳动关系纠纷一案，本院于2020年10月13日立案后，依法适用简易程序，于2020年11月16日公开开庭进行了审理。\n原告某公司的委托诉讼代理人孙秀红、被告姜某和被告郑某两被告的共同委托诉讼代理人郑某和被告郑某到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "山东德威保安服务有限公司与被告姜玉芝民事判决书",
    "审理法院": "山东省平度市人民法院",
    "案号": "民事判决书(2020)鲁0283民初9048号",
    "审理程序": "民事判决书(2020)鲁0283民初9048号",
    "案件基本事实部分": "原告诉称原告某公司向本院提出诉讼请求：1、依法确认原告与死者郑永平是劳务关系，不是劳动关系；2、请求法院根据法律事实不应当支付被告其丧葬补助金、一次性工亡补助金、供养亲属抚恤金；3、本案诉讼费用由被告承担。\n事实与理由：2019年4月5日10时30分左右，郑永平意外身亡，当时已过60周岁，原告无法给死者购买社会保险，而郑永平死亡时间是2019年4月5日，但是工资截止到2019年3月20日，当日发生事故时，郑永平已离职。\n所以平度市劳动人事争议仲裁委员会作出平劳人仲案字[2019]第626号裁决书是错误的，为维护原告的合法权益，特诉至贵院，请判如所请。\n被告辩称被告姜某、被告郑某、被告郑某共同辩称，劳动关系已经被生效的法律文书所确认，应当按照国家规定相关法律进行赔偿；法律文书有人力资源社会保障局的工伤认定书、平度市人民法院的行政判决书，山东省中级人民法院的行政判决书。\n按照国家法律法规规定，在认定工伤前必须确定劳动关系，也就是说只有认定了劳动关系才能作出工伤认定，被告对已生效的青岛市中级人民法院终审判决不服应当向青岛中院申诉或向上一级人民法院申诉，请求驳回原告诉讼请求。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n根据原、被告在诉讼中提供的证据，原、被告的当庭陈述，本院认定如下事实：郑永平。\n被告姜某系郑永平妻子，被告郑某和被告郑某系郑永平之子。\n平度市人力资源与社会保障局于2019年6月3日作出认定工伤决定书(青平人社伤认决字[2019]第PD000198号)，认定：郑永平系某公司职工，被公司派到平度温州路金桂德府小区工地从事保安工作。\n2019年4月5日上午，郑永平在工地上班时突然晕倒，被120救护车送往平度市中医医院抢救，经抢救无效后于当日死亡，死亡原因：猝死。\n郑永平属于工伤认定范围，予以视同工伤。\n某公司不服该决定书，提起行政诉讼，本院于作出(2019)鲁0283行初134号行政判决书，判决：驳回某公司的诉讼请求。\n某公司不服，上诉提起上诉，青岛市中级人民法院于2020年4月21日作出(2020)鲁02行终251号行政判决书驳回上诉维持原判。\n2019年8月9日，三被告向平度市劳动人事争议仲裁委员会申请仲裁，要求原告支付相关工亡待遇。\n平度市劳动人事争议仲裁委员会于2020年6月8日作出平劳人仲案字[2019]第626号裁决书，裁决某公司向三被告支付丧葬补助金34098元、一次性工亡补助金785020元；支付给姜某2019年5月至2019年8月期间的供养亲属抚恤金2458.19元，自2019年9月起按照法律规定每月支付姜某工伤亲属抚恤金614.54元，直至姜某丧失供养条件时止。\n期间如遇国家政策调整，某公司需对姜某每月所享受的供养亲属抚恤金标准及时调整并足额发放。\n某公司不服，提起民事诉讼，姜某、郑某、郑某未提起诉讼。\n上述事实有认定工伤决定书、本院(2019)鲁0283行初134号行政判决书、青岛市中级人民法院(2020)鲁02行终251号行政判决书、平度市劳动人事争议仲裁委员会平劳人仲案字[2019]第626号仲裁卷宗、原被告的当庭陈述，在案佐证，本院予以认定。\n被告在庭审中未提交新证据，原告提交保安服务合同一份，证明郑永平不是在原告保安服务合同约定的工作岗位范围内死亡。\n原告称郑永平死亡时已经辞职了，辞职前在原告处干保安工作，安排在平度市温州路金桂德府小区西门人保安工作。\n被告称郑永平在该小区西门东南二、三十米的位置晕倒，原告称具体晕倒的位置不清楚，具体位置回去落实，原告未在本院限定的期限内提交落实情况。\n原告对仲裁中数据有异议，认为应当按照2017年公布的统计数据计算，理由是当时2018年还没有公布相关数据，是6月份公布统计数据的。\n对数据的计算方式没有异议，但是不应当支付。\n原告对被告提供的工资发放明细表(银行交易明细)有异议，认为郑永平死亡时间为2019年4月5日，但该工资表截止时间为2019年3月20日。\n该工资表记载：郑永平2018年7月份至2019年2月份的工资为：1590元、1700元、1700元、768元(603元+165元)、1700元(1473元+227元)、1060元(677元+383元)、2000元、2000元，月平均工资为1564.75元。\n",
    "劳动者性别": "男",
    "出生时间": "郑永平1957年12月17日生，",
    "劳动结束时间": "2019年4月5日上午，郑永平在工地上班时突然晕倒，被120救护车送往平度市中医医院抢救，经抢救无效后于当日死亡，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，郑永平在工作期间猝死，已经生效的法律文书认定视同工伤，本院予以确认，原告所称郑永平不是在工作地点晕倒，没有提供确凿证据证明，其关于郑永平不属于工伤的主张，本院不予采信。\n本案争议的焦点：一、郑永平是否应当享受工伤保险待遇。\n二、原告主张计算工伤保险待遇应当采用2017年的数据不应当采用2018年的数据是否成立。\n第一，郑永平是否应当享受工伤保险待遇。\n原告主张与郑永平之间系劳务关系，不是劳动关系。\n郑永平1957年12月17日生，在2019年4月5日发生该事故时已经超过60周岁。\n仲裁中被告称郑永平自2018年2月至原告处工作，其到原告处工作时已经超过了退休年龄。\n《人力资源与社会保障部关于执行若干问题的意见(二)》第二条第二款规定，“用人单位招用已经达到、超过法定退休年龄或者已经领取城镇职工基本养老保险待遇的人员，在用工期间因工作受到事故伤害或患职业病的用人单位依法承担工伤保险责任。”\n从上述规定可以看出，郑永平已经被认定为工伤，应当享受工伤保险待遇。\n原告称郑永平已经离职，其发生晕倒的地点并非其工作岗位证据不充分，且与生效的法律文书相悖，故原告的主张本院不予支持。\n二、原告主张应当采用2017年的应当采用2018年的数据是否成立。\n郑永平发生工伤事故的时间为2019年4月5日，国家统计局已经公布了2018年全国城镇居民人均可支配收入为39251元，因此应当采用该标准计算被告的工伤保险待遇。\n《中华人民共和国社会保险法》第四十一条规定，“职工所在用人单位未依法缴纳工伤保险费，发生工伤事故的，由用人单位支付工伤保险待遇。\n……”按照《工伤保险待遇》第二条第二款的规定，“中华人民共和国境内的企业、事业单位、社会团体、民办非企业单位、基金会、律师事务所、会计师事务所等组织的职工和个体工商户的雇工，均有依照本条例规定享受工伤保险待遇的权利。”\n根据上述规定，原告未为郑永平缴纳工伤保险费，原告应当向三被告支付丧葬补助金为6个月的统筹地区上年度职工月平均工资，即34098元，按照2018年度全国城镇居民人均可支配收入39251元标准支付一次性工亡补助金785020元；姜某符合发放供养亲属抚恤金的条件，原告应当按照职工本人工资1564.75元的40%的标准每月向被告姜某支付供养亲属抚恤金625.9元，仲裁的标准为按照每月1536.37元的40%的标准计算为614.54元，被告未起诉也未提出异议，本院对该标准予以认定，原告应当向被告支付2019年5月至2019年8月的期间的供养亲属抚恤金2458.19元(1536.37元x40%x4个月)，自2019年9月其按照每月向被告姜某支付供养亲属抚恤金614.54元，直至姜某丧失供养条件时止。\n期间如遇国家政策调整，原告需对姜某每月所享受的供养亲属抚恤金标准及时调整并足额发放。\n",
    "审理法院的认定理由": "郑永平1957年12月17日生，在2019年4月5日发生该事故时已经超过60周岁。\n仲裁中被告称郑永平自2018年2月至原告处工作，其到原告处工作时已经超过了退休年龄。",
    "裁判依据": "依照《工伤保险条例》第二条第二款、第三十九条第一款、第六十二条、第六十四条，《山东省贯彻实施办法》第二十八条，《因公死亡职工供养亲属范围规定》第三条第(二)项，《人力资源与社会保障部关于执行若干问题的意见(二)》第二条第二款，《中华人民共和国民事诉讼法》第六十四条的规定，",
    "审理法院的实体裁判依据": "《工伤保险条例》第二条第二款、第三十九条第一款、第六十二条、第六十四条，《山东省贯彻实施办法》第二十八条，《因公死亡职工供养亲属范围规定》第三条第(二)项，《人力资源与社会保障部关于执行若干问题的意见(二)》第二条第二款",
    "裁判主文": "判决如下：裁判结果一、某公司于本判决生效之日起10日内付给被告姜某、被告郑某、被告郑某丧葬补助金34098元、一次性工亡补助金785020元。\n二、某公司于本判决生效之日起10日内付给被告姜某2019年5月至2019年8月期间的供养亲属抚恤金2458.19元；自2019年9月起按照法律规定每月支付姜某工伤亲属抚恤金614.54元，直至姜某丧失供养条件时止，期间如遇国家政策调整，被告某公司需对姜某每月所享受的供养亲属抚恤金标准及时调整并足额发放。\n三、驳回原告某公司的诉讼请求。\n如果义务人未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n案件受理费10元，减半收取5元，由原告某公司负担。\n如不服本判决，可在判决书送达之日起15日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省青岛市中级人民法院。\n",
    "落款": "落款审判员徐丛堂二〇二〇年十一月二十日书记员马世清",
    "审结时间": "二〇二〇年十一月二十日",
    "审理法官": "审判员徐丛堂"
}