{
    "案件基本信息": "王希河、山东海思堡服装服饰集团股份有限公司确认劳动关系纠纷民事一审民事判决书王希河、山东海思堡服装服饰集团股份有限公司确认劳动关系纠纷民事一审民事判决书山东省桓台县人民法院民事判决书(2021)鲁0321民初3654号当事人原告：王希河。\n委托诉讼代理人：徐良，山东齐桓律师事务所律师。\n被告：山东海思堡服装服饰集团股份有限公司，住所地桓台县耿焦路188号。\n统一社会信用代码：91370300674531035D法定代表人：王丹琦，总经理。\n委托诉讼代理人：付娜，山东大地人(桓台)律师事务所律师。\n审理经过原告王希河与被告山东海思堡服装服饰集团股份有限公司确认劳动关系纠纷一案，本院于2021年9月24日立案后，依法适用简易程序，公开开庭进行了审理。\n原告王希河及其委托诉讼代理人徐良、被告山东海思堡服装服饰集团股份有限公司的委托诉讼代理人付娜到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王希河、山东海思堡服装服饰集团股份有限公司确认劳动关系纠纷",
    "审理法院": "山东省桓台县人民法院",
    "案号": "民事判决书(2021)鲁0321民初3654号",
    "审理程序": "民事判决书(2021)鲁0321民初3654号",
    "案件基本事实部分": "原告诉称原告王希河向本院提出诉讼请求：1.确认原告王希河、被告山东海思堡服装服饰集团股份有限公司自2007年2月24日至2021年6月9日存在劳动关系；2.确认原告王希河、被告山东海思堡服装服饰集团股份有限公司劳动关系自2021年6月10日解除；3.判令被告山东海思堡服装服饰集团股份有限公司支付原告王希河解除劳动合同经济补偿金57464.64元；4.判令被告山东海思堡服装服饰集团股份有限公司支付原告王希河1月份工资4150元；5.判令被告山东海思堡服装服饰集团股份有限公司支付原告王希河病假工资6778.33元；6.判令被告山东海思堡服装服饰集团股份有限公司支付原告王希河基本生活费5361元。\n事实和理由：2007年2月24日，王希河经人介绍到山东海思堡服装服饰集团股份有限公司处从事电工，未签订劳动合同，也未缴纳各项社保费；2021年1月25日，山东海思堡服装服饰集团股份有限公司安排王希河外出维修暖气片时，摔倒后撞伤头部，住院治疗23天；出院后经休息康复，王希河于2021年4月5日上班时，被单位告知在家待岗；因山东海思堡服装服饰集团股份有限公司没有为王希河缴纳各项社保，特提出解除劳动关系；为解决双方纠纷，特诉至法院，请求依法支持王希河合法诉求。\n被告辩称被告山东海思堡服装服饰集团股份有限公司辩称：原告已超法定退休年龄，与被告并非劳动关系，原告诉求应予驳回。\n本院查明本院经审理认定事实如下：原告王希河于2021年6月9日向桓台县劳动人事争议仲裁委员会申请仲裁，因王希河不服仲裁决定书，由此成诉。\n上述事实，有仲裁决定书、庭审笔录等证据证明，本院予以确认。\n",
    "出生时间": "2019年8月28日，原告王希河年满60周岁，其已享受基本养老保险待遇，故王希河达到法定退休年龄，与其当时的用人单位已解除了劳动合同关系。\n",
    "劳动起始时间": "2007年2月24日，王希河经人介绍到山东海思堡服装服饰集团股份有限公司处从事电工，",
    "劳动结束时间": "2021年1月25日，山东海思堡服装服饰集团股份有限公司安排王希河外出维修暖气片时，摔倒后撞伤头部，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为：第一、关于原、被告双方关系。\n2019年8月28日，原告王希河年满60周岁，其已享受基本养老保险待遇，故王希河达到法定退休年龄，与其当时的用人单位已解除了劳动合同关系。\n第二、关于时效期间。\n因王希河并未在法定的时效期间内申请仲裁，故其丧失了相应的胜诉权利。\n第三、关于原告诉求。\n原告王希河与被告山东海思堡服装服饰集团股份有限公司并非劳动合同关系，故原告王希河基于劳动关系提出的相关款项要求无法律依据，不予支持。\n原告主张确认劳动关系和劳动关系解除，亦与事实不符，不予支持。\n第四、就原告王希河的权利保护问题。\n因王希河达法定退休年龄之后，其与相关单位属于个人劳务合同关系，故相关的款项问题，原告可基于劳务关系进行主张。\n关于原告是否在提供劳务过程中受害，需原告另行依据充分证据主张权利。\n若原告确实存在受伤行为，假如其受被告的指派履行劳务行为，则被告应承担赔偿责任；假如原告是为个人提供劳务过程中遭受伤害，则接受劳务的个人应当承担赔偿责任。\n",
    "审理法院的认定理由": "2019年8月28日，原告王希河年满60周岁，其已享受基本养老保险待遇，故王希河达到法定退休年龄，与其当时的用人单位已解除了劳动合同关系。\n第二、关于时效期间。\n因王希河并未在法定的时效期间内申请仲裁，故其丧失了相应的胜诉权利。\n第三、关于原告诉求。\n原告王希河与被告山东海思堡服装服饰集团股份有限公司并非劳动合同关系，故原告王希河基于劳动关系提出的相关款项要求无法律依据，不予支持。\n原告主张确认劳动关系和劳动关系解除，亦与事实不符，不予支持。\n",
    "审理法院的认定依据": "2019年8月28日，原告王希河年满60周岁，其已享受基本养老保险待遇，故王希河达到法定退休年龄，与其当时的用人单位已解除了劳动合同关系。\n",
    "裁判依据": "依照《中华人民共和国劳动合同法实施条例》第二十一条，《中华人民共和国劳动争议调解仲裁法》第二十七条，《中华人民共和国民事诉讼法》第六十四条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回原告王希河的诉讼请求。\n案件受理费5元，由原告王希河负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省淄博市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员邓旭光二〇二一年十一月十九日",
    "审结时间": "二〇二一年十一月十九日",
    "审理法官": "审判员邓旭光"
}