{
    "案件基本信息": "黄宝莲与山东嘉泽羊绒制品有限公司确认劳动关系纠纷一审民事判决书黄宝莲与山东嘉泽羊绒制品有限公司确认劳动关系纠纷一审民事判决书山东省齐河县人民法院民事判决书(2021)鲁1425民初1304号当事人原告：黄宝莲。\n委托诉讼代理人：王丽华，齐河焦庙法律服务所法律工作者。\n委托诉讼代理人：王成，齐河县法律援助中心法律援助工作室法律援助志愿者。\n被告：山东嘉泽羊绒制品有限公司，住所地：山东省德州市禹城市南环路东段路北6号。\n法定代表人：李冬冬，执行董事兼经理。\n委托诉讼代理人：葛怀民，山东禹法律师事务所律师。\n委托诉讼代理人：纪德浩。\n审理经过原告黄宝莲与被告山东嘉泽羊绒制品有限公司确认劳动关系纠纷一案，本院于2021年3月12日立案后，依法适用简易程序公开开庭进行了审理。\n原告黄宝莲的委托诉讼代理人王丽华、王成，被告山东嘉泽羊绒制品有限公司的委托诉讼代理人葛怀民、纪德浩到庭参加了诉讼，本案现已审理终结。\n",
    "案名": "黄宝莲与山东嘉泽羊绒制品有限公司确认劳动关系纠纷",
    "审理法院": "山东省齐河县人民法院",
    "案号": "民事判决书(2021)鲁1425民初1304号",
    "审理程序": "民事判决书(2021)鲁1425民初1304号",
    "案件基本事实部分": "原告诉称原告黄宝莲向本院提出诉讼请求：请求依法确认原告黄宝莲与被告山东嘉泽羊制品有限公司双方存在劳动关系。\n事实和理由：自2019年4月起，黄宝莲在山东嘉泽羊制品有限公司位于齐河县经济开发区山东大舜灵麒羊制品有限公司梳理车间从事原料梳理工作，约定月工资为2600元，双方未签订书面劳动合同，山东嘉泽羊制品有限公司未给黄宝莲办理社会保险。\n2020年9月28日上午9时左右，黄宝莲在清理残料时右手不慎被梳理机器挤伤，随即被送往齐河县人民医院急诊治疗，后转往山东省立医院住院治疗。\n经诊断，申请人右手挤压伤，右手中指远节指骨关节脱位，住院6天，花费一万余元。\n后经原告多次要求山东嘉泽羊制品有限公司给予赔偿和予以工伤认定等均遭到山东嘉泽羊制品有限公司无理拒绝。\n被告辩称被告山东嘉泽羊绒制品有限公司辩称，对于原告所说的在被告处工作受伤的基本事实没有异议，但是对于原告所说的工作时间、约定月工资不认可。\n2019年4月至原告受伤时一直在我单位工作，原告的工资是按计件计算的，原告在受伤前12个月的月均工资是2064.58元(2019年10月至2020年9月)。\n原告受伤后被告已经支付了全部医疗康复费用合计21263.61元。\n另外，法定代表人还亲自去医院看望，并给了原告家属1000元用于生活。\n原告治疗期间的交通也是由被告派人派车负责，后来被告也积极想和原告协商解决，因原告提出了148000余元的金额，协商无果，是原告坚持这样高额的索赔才导致今天的诉讼。\n关于原告的诉讼请求，被告认为其请求过于笼统，因为双方间的劳动关系在原告满了50周岁后就自动终止，成为劳务关系，所以双方的关系以50周岁之前和之后作为分界点，前面是劳动关系，后面是劳务关系，原告的诉求未区分，请法庭根据情况确定原告诉求的时间段。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了质证。\n原告黄宝莲围绕其诉讼请求提交证据如下：1.提交齐河县劳动人事争议仲裁委员会不予受理通知书一份，证明本案已经进行劳动仲裁前置程序。\n2.提交山东嘉泽羊绒制品有限公司企业信息一份，证明被告主体适格。\n3.提交中国建设银行个人活期账户交易明细一份，证明原告工资由被告支付。\n4.提交工作服实物及照片两张，证明原告系被告职工。\n5.提交山东省立医院病例一份，证明原告在工作中受伤治疗的事实，伤情为右手挤压伤。\n被告山东嘉泽羊绒制品有限公司质证认为，对证据本身的真实性无异议，对证据2、3、4、5的合法性也无异议，但是这些证据只能证明原告在被告处工作过，不能证明原告一直与被告存在的是劳动关系，更不能证明受伤的时候双方是劳动关系。\n被告山东嘉泽羊绒制品有限公司未提交证据。\n本院查明根据当事人的陈述和经本院审查确认的证据，本院经审理认定事实如下：原告黄宝莲于2019年4月开始进入被告单位工作，2020年9月28日原告在被告单位工作时受伤。\n黄宝莲至今未享受养老保险待遇。\n",
    "出生时间": "本案中，黄宝莲出生于1969年11月10日",
    "劳动起始时间": "原告黄宝莲于2019年4月开始进入被告单位工作，",
    "劳动结束时间": "2020年9月28日原告在被告单位工作时受伤。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，被告对黄宝莲于2019年4月开始进入被告单位工作，2020年9月28日原告在被告单位工作时受伤的事实予以认可，对上述事实本院予以确认。\n根据双方的诉辩主张，本案焦点问题为：原告黄宝莲年满50周岁后即2019年11月11日后黄宝莲与被告是否存在劳动关系。\n根据《劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”的规定，结合(341316)'>人力资源社会保障部对十三届全国人大二次会议第6979号建议的答复(人社建字〔2019〕37号)“劳动者达到法定退休年龄的，劳动合同终止。\n对超过法定退休年龄的劳动者，愿意继续工作的，用人单位与劳动者的关系可以按劳务关系处理，依据民事法律关系调整双方的权利义务。”\n“为了更好地保障超龄劳动者的权益，尽可能避免裁审衔接不畅问题，我部《关于执行〈工伤保险条例〉若干问题的意见(二)》明确，符合一定情形的超龄劳动者，由用人单位承担工伤保险责任，但未明确超龄劳动者和用人单位存在劳动关系。”\n的意见，即劳动者达到法定退休年龄的，其与用人单位之间不再形成劳动关系。\n本案中，黄宝莲出生于1969年11月10日，2019年11月11日黄宝莲年满五十周岁达到了法定退休年龄。\n此后黄宝莲已经不再符合成立劳动关系中主体资格，其与被告之间的用工关系不再构成劳动关系，而是劳务关系。\n因此，自2019年4月至2019年11月10日黄宝莲与被告存在劳动关系。\n黄宝莲关于2020年9月28日在被告处工作时受伤，主张其与被告存在劳动关系，应当享受工伤待遇的主张。\n参照人力资源社会保障部《关于执行若干问题的意见(二)》(人社部发〔2016〕29号)“二、达到或超过法定退休年龄，但未办理退休手续或者未依法享受城镇职工基本养老保险待遇，继续在原用人单位工作期间受到事故伤害或患职业病的，用人单位依法承担工伤保险责任”的规定，黄宝莲虽然达到法定退休年龄，但未享受养老保险待遇，其在工作中受伤可以向被告主张工伤保险待遇。\n享受工伤待遇不等同于存在劳动关系，这也是当前劳动关系认定与工伤保险待遇区别对待理论的体现。\n本案被告应当依法承担工伤保险责任，并不意味双方存在劳动关系的延续。\n因此，黄宝莲关于2019年11月11日达到法定退休年龄后依然存在劳动关系的主张不能成立，应予驳回。\n",
    "审理法院的认定理由": "本案中，黄宝莲出生于1969年11月10日，2019年11月11日黄宝莲年满五十周岁达到了法定退休年龄。\n此后黄宝莲已经不再符合成立劳动关系中主体资格，其与被告之间的用工关系不再构成劳动关系，而是劳务关系。\n",
    "审理法院的认定依据": "《劳动合同法实施条例》第二十一条",
    "裁判依据": "依据《中华人民共和国劳动合同法》第七条，《中华人民共和国民事诉讼法》第三十九条第二款、第一百五十二条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果一、原告黄宝莲与被告山东嘉泽羊绒制品有限公司自2019年4月至2019年11月10日存在劳动关系。\n二、驳回原告黄宝莲的其他诉讼请求。\n案件受理费10元，由被告山东嘉泽羊绒制品有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省德州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员杨志国二〇二一年四月十六日",
    "审结时间": "二〇二一年四月十六日",
    "审理法官": "审判员杨志国"
}