{
    "案件基本信息": "王新玲、枣庄市市中区西王庄镇刘耀联校确认劳动关系纠纷民事一审民事判决书王新玲、枣庄市市中区西王庄镇刘耀联校确认劳动关系纠纷民事一审民事判决书山东省枣庄市市中区人民法院民事判决书(2021)鲁0402民初5724号当事人原告：王新玲。\n委托诉讼代理人：王丽丽，山东信雅律师事务所律师。\n被告：枣庄市市中区西王庄镇刘耀联校，住所地枣庄市市中区西王庄镇陈刘耀村驻地。\n法定代表人：付瑞茂，校长。\n委托诉讼代理人：侯永学，枣庄市中西王庄法律服务所法律工作者。\n审理经过原告王新玲与被告枣庄市市中区西王庄镇刘耀联校确认劳动关系纠纷一案，本院于2021年11月3日立案后，依法适用简易程序，公开开庭进行了审理。\n原告王新玲及其委托诉讼代理人王丽丽、被告枣庄市市中区西王庄镇刘耀联校及其法定代表人付瑞茂、委托诉讼代理人侯永学到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王新玲、枣庄市市中区西王庄镇刘耀联校确认劳动关系纠纷",
    "审理法院": "山东省枣庄市市中区人民法院",
    "案号": "民事判决书(2021)鲁0402民初5724号",
    "审理程序": "民事判决书(2021)鲁0402民初5724号",
    "案件基本事实部分": "原告诉称王新玲向本院提出诉讼请求：1.请求判令确认1989年9月1日至2021年10月15日期间原告王新玲与被告枣庄市市中区西王庄镇刘耀联校存在劳动关系；2.请求案件受理费由被告枣庄市市中区西王庄镇刘耀联校承担。\n事实和理由：1989年9月1日，王新玲到枣庄市市中区西王庄镇刘耀联校处从事幼儿教育工作，与枣庄市市中区西王庄镇刘耀联校建立劳动关系。\n双方劳动关系存续期间，枣庄市市中区西王庄镇刘耀联校未给王新玲缴纳社会保险费用。\n为此，王新玲依法向枣庄市市中区劳动争议仲裁委员会提出仲裁申请。\n2021年10月18日，该仲裁委做出市中劳仲案字[2021]第211号《不予受理通知书》，决定不予受理，为维护职工合法权益，王新玲特提起诉讼。\n被告辩称枣庄市市中区西王庄镇刘耀联校辩称，被告与原告是劳务关系，不存在劳动关系，被告属于公办性质的小学，属于政府全额拨款事业单位法人，学校与任课老师的关系分为两种，其一是与正式在编教师之间的教育人事关系，工资保险待遇等由国家进行支付，其二是与代课教师间的教育劳务服务关系，依据教师法和教育法的相关规定，教师与学校形成劳动关系的前提是具备教师资格，其次需要获得国家定的教育编制，原告均不具备上述两条件，无法也不可能和被告建立劳动关系，因此原告在我单位仅是代课人员，与我单位是劳务关系，我单位仅支付与其服务相应的劳务报酬。\n劳动法规定签订劳动合同需主体合法，由于原告主体不适格，不能与被告形成劳动关系，仅能与被告形成劳务聘用关系。\n原告在我校代课是每年的秋季开学开始，至暑假前结束，每年暑假放假前学校召开总结会，都会通知各代课老师开学前听候通知，学校依据新学期的师资和学生数量，再决定是否聘用，暑假期间各代课老师可以自由择业，原被告间并不是完全固定的关系，及原告是否接受聘用完全取决于本人意见，原告在履行劳务期间也不参与教育系统的管理和考核，只是每年依据口头约定从事代课活动，学校每年支付十个月的劳动报酬，在暑假开始即结束劳务，学校不再支付报酬，对此原告多年来均无异议。\n原告与本校的正式在编老师待遇也不相同，因我单位是公办小学，正式老师与我单位是教育人事劳动关系，其登记工资交通补助住房补助津贴等由国家承担，由财政全额拨款，而原告的劳动报酬的发放是学校从教育经费中列支，与国家没有关系。\n原告仅是我单位的代课老师未与我单位建立劳动关系。\n因此我单位仅支付其劳务所得。\n结合以上几点被告与原告不存在劳动关系，仅是劳务关系。\n原告请求确认劳动关系无事实依据及法律依据，请求驳回原告的诉请。\n本院查明本院经审理认定事实如下：原告王新玲1989年9月到被告处从事幼儿教育工作，未签订书面劳动合同，王新玲一直工作至今。\n2021年10月14日枣庄市市中区西王庄镇刘耀联校出具《证明》载明“兹证明王新玲老师身份证号37xxx02××××从1989年至今一直在我校从事幼儿教育”。\n2021年9月15日枣庄市市中区西王庄镇刘耀联校出具《收入证明书》载明“王新玲身份证号37xxx19某某某某某某某某，系我单位职工，自1989年9月1日进入我单位工作并工作至今，现在幼教部门担任教师职务，近一年度该员工税后月均收入人民币1500元(含税后的工资、奖金、津贴、住房公积金、股份分红及其他收入)。\n本单位保证上述证明真实、有效。”\n王新玲作为申请人向枣庄市市中区劳动争议仲裁委员会申请仲裁，请求确认原告与被告自1989年9月1日至2021年10月15日之间存在劳动关系。\n枣庄市市中区劳动争议仲裁委员会作出市中劳仲案字【2021】第221号不予受理通知书。\n王新玲对该不予受理通知书不服，向法院提起诉讼。\n上述事实，有不予受理通知书、收入证明、荣誉证书、教师资格证等证据证明，本院予以确认。\n",
    "出生时间": "王新玲于2021年2月20日年满55周岁，",
    "劳动起始时间": "原告王新玲1989年9月到被告处从事幼儿教育工作，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，劳动者与用人单位之间未签订书面劳动合同，双方之间是否存在劳动关系问题。\n劳动和社会保障部发布的《关于确立劳动关系有关事项的通知》(劳社部发【2005】12号)第一条作出规定即“……\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。”\n本案中王新玲到被告处工作，接受枣庄市市中区西王庄镇刘耀联校管理，并在被告处取得劳动报酬，符合劳动关系的特征，被告辩称因原告不是在编教师不应认定劳动关系的观点本院不予采纳。\n根据劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部发【2005】12号)第二项规定“用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：(一)工资支付凭证或记录(职工工资发放花名册)、缴纳各种社会保险费的记录；(二)用人单位向劳动者发放的‘工作证’、‘服务证’等能够证明身份的证件；(三)劳动者填写的用人单位招工招聘‘登记表’、‘报名表’等招用记录；(四)考勤记录；(五)其他劳动者的证言等。\n其中，(一)(三)(四)项的有关凭证由用人单位负举证责任。”\n原告王新玲主张其于1989年9月1日入职被告枣庄市市中区西王庄镇刘耀联校工作，根据庭审查明情况，对此本院予以确认。\n根据原告王新玲提交的荣誉证书、证明材料能够证明原告至1989年9月起与被告建立劳动关系。\n王新玲于2021年2月20日年满55周岁，根据《关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款规定“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理”，本案中，原告王新玲未享受基本养老保险待遇、未领取退休金，双方当事人皆无异议。\n王新玲自1989年9月1日便入职被告单位工作，被告未为原告办理缴纳社会保险，现原告不能享受基本养老保险待遇与被告存在一定关联性，故王新玲1989年9月1日至2021年10月15日与被告枣庄市市中区西王庄镇刘耀联校存在劳动关系。\n",
    "审理法院的认定理由": "本案中王新玲到被告处工作，接受枣庄市市中区西王庄镇刘耀联校管理，并在被告处取得劳动报酬，符合劳动关系的特征，被告辩称因原告不是在编教师不应认定劳动关系的观点本院不予采纳。\n",
    "审理法院的认定依据": "劳动和社会保障部发布的《关于确立劳动关系有关事项的通知》(劳社部发【2005】12号)第一条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条，《关于确立劳动关系有关事项的通知》(劳社部发【2005】12号)规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果原告王新玲自1989年9月1日至2021年10月15日与被告枣庄市市中区西王庄镇刘耀联校存在劳动关系。\n如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。\n案件受理费10元，减半收取计5元，由被告枣庄市市中区西王庄镇刘耀联校负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省枣庄市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员张 慧二〇二一年十一月二十日",
    "审结时间": "二〇二一年十一月二十日",
    "审理法官": "审 判 员张 慧"
}