{
    "案件基本信息": "沭阳铭泽工艺品有限公司、冯士花确认劳动关系纠纷民事一审民事判决书沭阳铭泽工艺品有限公司、冯士花确认劳动关系纠纷民事一审民事判决书江苏省沭阳县人民法院民事判决书(2021)苏1322民初7586号当事人原告：沭阳铭泽工艺品有限公司，统一社会信用代码91321322MA1MKK8L55,住所地沭阳县胡集镇华集工业园区某某厂房湖东路交叉口。\n法定代表人：王琼，该公司执行董事兼总经理。\n委托诉讼代理人：钱先明，江苏天帆(沭阳)律师事务所律师。\n委托诉讼代理人：周祥，江苏天帆(沭阳)律师事务所实习律师。\n被告：冯士花。\n委托诉讼代理人：贾卫龙，江苏华脉律师事务所律师。\n委托诉讼代理人：许伟，江苏华脉律师事务所律师。\n审理经过原告沭阳铭泽工艺品有限公司与被告冯士花确认劳动关系纠纷一案，本院于2021年7月15日立案受理后，依法适用简易程序于2021年8月24日公开开庭进行审理。\n原告沭阳铭泽工艺品有限公司委托诉讼代理人钱先明、被告冯士花及其委托诉讼代理人贾卫龙到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "沭阳铭泽工艺品有限公司、冯士花确认劳动关系纠纷",
    "审理法院": "江苏省沭阳县人民法院",
    "案号": "民事判决书(2021)苏1322民初7586号",
    "审理程序": "民事判决书(2021)苏1322民初7586号",
    "案件基本事实部分": "原告诉称原告的具体诉讼请求：请求确认原、被告之间不存在劳动关系。\n双方无争议的事实：2020年8月2日，被告冯士花至原告单位做捆绑工，出勤日工资90元，外地做工工资200元，工资由原告单位总经理王琼现金发放。\n被告冯士花入职后，原告单位为其在中国人寿保险公司购买了商业险。\n2020年8月23日，经原告单位总经理王琼安排，被告冯士花及单位其他职工至安徽省阜阳市做工艺品制作，同年8月25日，被告冯士花在做工时跌伤，经沭阳协和医院住院治疗至同年9月3日出院，医疗费由原告单位支付，被告出院后未再回原告单位工作。\n2021年2月22日，被告向沭阳县劳动人事争议仲裁委员会申请仲裁，要求确认原、被告之间存在劳动关系并要求被告支付未签订劳动合同双倍工资差额32000元。\n沭阳县劳动人事争议仲裁委员会于2021年3月25日作出沭劳人仲案字〔2021〕第121号仲裁裁决书，裁决：一、申请人(冯士花)与被申请人(沭阳铭泽工艺品有限公司)自2020年8月2日起建立劳动关系。\n二、对申请人主张被申请人支付未签订劳动合同的二倍工资仲裁请求不予支持。\n被告对上述仲裁裁决内容无异议，原告不服上述裁决内容在法定期限内诉至本院。\n本院查明另查明：1、自2020年8月2日至8月25日，原告单位共向被告冯士花支付期间应得工资2000元。\n2、被告冯士花未享受基本养老保险待遇。\n双方有争议的事实：原、被告之间是否存在劳动关系。\n",
    "劳动起始时间": "2020年8月23日，经原告单位总经理王琼安排，被告冯士花及单位其他职工至安徽省阜阳市做工艺品制作，",
    "劳动结束时间": "同年8月25日，被告冯士花在做工时跌伤，",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，我国劳动法对就业年龄的上限并没有限制，且劳动合同法规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n因此，达到或者超过法定退休年龄的人员就业，如果其未依法享受养老保险待遇或领取退休金的，只要其具备劳动关系的基本特征，其与用人单位之间仍可以形成劳动关系。\n而确认劳动关系应该根据劳动者是否实际接受用人单位的管理、指挥或者监督，劳动者提供的劳动是否是用人单位业务的组成部分，用人单位是否向劳动者提供基本劳动条件，以及向劳动者支付报酬等因素综合认定。\n本案中，被告提供劳动的工具由原告单位提供，劳动内容由原告安排，由单位按约定向其发放劳动报酬，被告的工作过程及内容受原告单位监督管理，行为受原告单位规章制度约束，且其工作系原告单位业务组成部分。\n因此，双方之间自2020年8月2日即存在事实劳动关系。\n原告主张双方之间应成立劳务关系，与本院查明事实不符，本院对其主张依法不予采纳。\n",
    "审理法院的认定理由": "本案中，被告提供劳动的工具由原告单位提供，劳动内容由原告安排，由单位按约定向其发放劳动报酬，被告的工作过程及内容受原告单位监督管理，行为受原告单位规章制度约束，且其工作系原告单位业务组成部分。\n因此，双方之间自2020年8月2日即存在事实劳动关系。\n",
    "审理法院的认定依据": "我国劳动法对就业年龄的上限并没有限制，且劳动合同法规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条、第七条、第十条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条、第七条、第十条",
    "裁判主文": "判决如下：裁判结果确认原告沭阳铭泽工艺品有限公司与被告冯士花自2020年8月2日建立劳动关系。\n案件受理费减半收取计5元，由原告沭阳铭泽工艺品有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于江苏省宿迁市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员周艳二〇二一年八月二十五日书记员沙莎",
    "审结时间": "二〇二一年八月二十五日",
    "审理法官": "审判员周艳"
}