{
    "案件基本信息": "甘肃新康源生物科技股份有限公司与雷某1、李某等确认劳动关系纠纷一审民事判决书甘肃新康源生物科技股份有限公司与雷某1、李某等确认劳动关系纠纷一审民事判决书甘肃省靖远县人民法院民事判决书(2019)甘0421民初2780号当事人原告：甘肃新康源生物科技股份有限公司。\n法定代表人:马某,系甘肃新康源生物科技股份有限公司总经理。\n委托诉讼代理人：梁某，甘肃润达律师事务所律师。\n委托诉讼代理人：杨某，甘肃润达律师事务所实习律师。\n被告：雷某1。\n被告：李某。\n住靖远县。\n被告：张某1。\n住靖远县。\n被告：张某2。\n住靖远县。\n被告：雷某2。\n住靖远县。\n审理经过原告甘肃新康源生物科技股份有限公司诉被告雷某1、李某、张某1、张某2、雷某2确认劳动关系纠纷一案，本院于2019年7月11日受理后，依法适用简易程序，公开开庭进行了审理。\n原告委托诉讼代理人梁某、杨某，被告雷某1、李某、张某1、张某2、雷某2到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "甘肃新康源生物科技股份有限公司与雷某1、李某等确认劳动关系纠纷",
    "审理法院": "甘肃省靖远县人民法院",
    "案号": "民事判决书(2019)甘0421民初2780号",
    "审理程序": "民事判决书(2019)甘0421民初2780号",
    "案件基本事实部分": "原告诉称原告甘肃新康源生物科技股份有限公司向本院提出诉讼请求：1、请求依法判决原告与被告雷某1、李某、张某1、张某2、雷某2之间不存在劳动关系；2、本案诉讼费由被告承担。\n事实和理由：2019年4月29日，被告方向靖远县劳动争议仲裁委员会申请劳动仲裁，请求确认被告与原告之间存在事实劳动关系；2019年6月24日，靖远县劳动争议仲裁委员会作出靖劳仲裁[2019]第31号仲裁裁决书，裁决：被告与原告甘肃新康源生物科技股份有限责任公司之间存在劳动关系；原告认为，原告与被告之间不存在劳动关系，雷某1于2017年12月到原告处从事养羊工作，李某于2018年5月16日到原告处从事养羊工作，张某1于2017年11月1日到原告处从事养羊工作，张某2于2017年10月1日到原告处从事养羊工作，雷某2于2016年12月31日到原告处从事养羊工作，被告到原告处工作时，因年龄已达成法律规定的退休年龄，且已经依法享国家养老保险待遇，按照《劳动法》、《劳动合同法》等相关法律之规定，被告不符合劳动者的条件，原告未按照劳动关系而是按照劳务关系处理双方的关系，又因为被告在靖远县北湾镇养殖场工作仅仅是临时性的养羊工作，不受原告规章制度的约束，亦不受原告的劳动管理，不符合劳动部《于确立劳动关系有关事项的通知》的规定，故靖远县劳动争议仲裁委员会作出的仲裁裁决明显缺乏事实及法律依据，被告与原告未形成事实劳动关系。\n为维护原告的合法权益，现提起诉讼。\n被告雷某1:原告所述不属实，被告在2017年1月份开始上班的，被告与原告构成劳动合同关系，被告的年龄没有到，要求原告把被告的病看好。\n被告李某：被告认为与原告存在事实劳动关系，被告在原告处养羊五年，被告与原告之间都签订了劳动合同，公司不给被告合同，被告方有工作四年、两年的都不一样，原告的经营许可证上是种羊场，管理是有规定的，不是想进就进想出就出的，种羊场的防疫工作、劳动关系都有特殊要求的，与一般的养羊场不一样。\n被告张某1：2017年11月原告叫被告养羊，被告在羊场里面出入都要经过领导同意才能出入，被告与原告形成了劳动关系，被告受原告管理。\n被告张某2：被告在原告处养羊，被告的行为受原告管理，与原告有劳动关系，也签订了劳动合同。\n被告雷某2：被告与原告有劳动关系，合同年年都签订，每次签订完被告就走了，自己没有留一份，被告吃住都在原告处，有事要向原告请假。\n本院查明本院经审理认定事实如下：原告成立于2013年8月29日，住所地位于甘肃省靖远县北湾镇古城村雷后社11号，经营范围：农副产品（不含粮食）、鸡蛋、饲料、有机肥的批发零售；蔬菜种植及批发零售；鸡、牛、羊的养殖及销售；种羊的养殖及销售；节能羊舍设计及建造。\n被告雷某1于2017年9月到原告处从事养羊工作，2018年7月被检查出患布鲁氏杆菌病（布病），后住院治疗，再未到原告处工作；被告李某于2018年5月到原告处从事养羊工作，2018年8月被检查出患布鲁氏杆菌病，后住院治疗，再未到原告处工作；被告张某1于2017年11月到原告处从事养羊工作，22018年7月被检查出患布鲁氏杆菌病，后住院治疗，再未到原告处工作；被告张某2于2017年10月到原告处从事养羊工作，2018年7月被检查出患布鲁氏杆菌病，后住院治疗，再未到原告处工作；被告雷某2于2015年到原告处从事养羊工作，2018年11月被检查出患布鲁氏杆菌病，后住院治疗，再未到原告处工作；被告在工作期间与原告养羊场负责人口头约定工资每月2300元，通过农行卡转账发放，工作内容为每人负责两个羊圈的羊只的饲养、打扫卫生等；被告的考勤等由原告养羊场负责人管理；五被告被查出患布鲁氏杆菌病后，原告支付住院治疗费用和2019年3月之前的工资；五被告均未参加基本养老保险；2019年五被告向靖远县劳动争议仲裁委员会申请仲裁，请求确认原告与被告之间存在事实劳动关系；2019年6月24日靖远县劳动争议仲裁委员会作出靖劳仲裁字[2019]第31号仲裁裁决书：申请人雷某1、李某、张某1、张某2、雷某2与被申请人甘肃新康源生物科技股份有限公司存在劳动关系；2011年至2018年被告雷某1缴纳新型农村社会养老保险费，被告李某、张某1、张某2、雷某2已享受新型农村社会养老保险待遇。\n",
    "劳动起始时间": "被告雷某1于2017年9月到原告处从事养羊工作，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "理由": "本院认为本院认为，劳动关系是指用人单位与劳动者个人之间，依法签订劳动合同，劳动者接受用人单位的管理，从事用人单位安排的工作，成为用人单位的成员，从用人单位领取报酬和受劳动保护所产生的法律关系；在实际生活中用人单位与劳动者没有签订劳动合同的现象相当普遍，但只要双方实际履行了上述权利义务，即形成事实上的劳动关系；本案中五被告受原告养羊场负责人的管理，为原告工作，按月领取报酬，五被告提供的劳动是原告单位业务的组成部分，符合《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条的规定，原告陈述原、被告之间不存在劳动关系，不能成立；原告诉称被告除雷某1外其余四人已经达到法定退休年龄，且领取基本的养老保险，达到法定退休年龄或者享受基本的养老保险待遇，皆为劳动合同终止的前提；农民有无法定退休年龄，法律没有明确规定，且法律对达到法定退休年龄能否继续从事劳动未做禁止性规定，《劳动法》第七十三条、《劳动合同法》第四十四条规定，劳动者依法享受基本养老保险待遇或社会保险待遇为劳动合同终止条件，而不是以退休年龄为劳动合同终止条件，故达到法定退休年龄的劳动者仍可成为劳动关系的主体；原告诉称被告李某、张某1、张某2、雷某2皆已享受养老待遇，依据最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》（三）第七条的规定原、被告双方应是劳务关系；本案中，四被告所享受的养老待遇，属于“新农保\"待遇，是国务院为“逐步解决农村居民老有所养问题\"，针对所有农村居民颁布的福利措施，是所有超过60周岁的农村居民都可以享受的，其标准也大大低于根据职工退休前缴纳养老保险费金额确定的基本养老金标准，四被告虽然在原告处工作时超过60周岁，但因其属于农村居民，未获得职工基本养老保险待遇，从充分保护劳动者合法权益的角度考虑，其与原告形成的工作关系应认定为劳动关系。\n",
    "审理法院的认定理由": "本案中五被告受原告养羊场负责人的管理，为原告工作，按月领取报酬，五被告提供的劳动是原告单位业务的组成部分，符合《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条的规定，原告陈述原、被告之间不存在劳动关系，不能成立；原告诉称被告除雷某1外其余四人已经达到法定退休年龄，且领取基本的养老保险，达到法定退休年龄或者享受基本的养老保险待遇，皆为劳动合同终止的前提；农民有无法定退休年龄，法律没有明确规定，且法律对达到法定退休年龄能否继续从事劳动未做禁止性规定，《劳动法》第七十三条、《劳动合同法》第四十四条规定，劳动者依法享受基本养老保险待遇或社会保险待遇为劳动合同终止条件，而不是以退休年龄为劳动合同终止条件，故达到法定退休年龄的劳动者仍可成为劳动关系的主体；原告诉称被告李某、张某1、张某2、雷某2皆已享受养老待遇，依据最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》（三）第七条的规定原、被告双方应是劳务关系；本案中，四被告所享受的养老待遇，属于“新农保\"待遇，是国务院为“逐步解决农村居民老有所养问题\"，针对所有农村居民颁布的福利措施，是所有超过60周岁的农村居民都可以享受的，其标准也大大低于根据职工退休前缴纳养老保险费金额确定的基本养老金标准，四被告虽然在原告处工作时超过60周岁，但因其属于农村居民，未获得职工基本养老保险待遇，从充分保护劳动者合法权益的角度考虑，其与原告形成的工作关系应认定为劳动关系。\n",
    "审理法院的认定依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "依据《中华人民共和国劳动法》第七十三条，《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》（三）第七条，《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条，《诉讼费用交纳办法》第十六条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第七十三条，《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》（三）第七条，《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "裁判主文": "判决如下：裁判结果驳回原告甘肃新康源生物科技股份有限公司的诉讼请求。\n案件受理费10元，减半收取5元，由原告甘肃新康源生物科技股份有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于甘肃省白银市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员万生业二〇一九年八月二十日书记员张娜",
    "审结时间": "二〇一九年八月二十日",
    "审理法官": "审判员万生业"
}