{
    "案件基本信息": "孙银春、江苏凯翔建设集团有限公司确认劳动关系纠纷民事一审民事判决书孙银春、江苏凯翔建设集团有限公司确认劳动关系纠纷民事一审民事判决书江苏省太仓市人民法院民事判决书(2021)苏0585民初6288号当事人原告：孙银春。\n委托诉讼代理人：王基清，江苏沛翔律师事务所律师。\n被告：江苏凯翔建设集团有限公司，住所地江苏省昆山市张浦镇源浦路某某，统一社会信用代码913205836725047543。\n法定代表人：徐大文，总经理。\n委托诉讼代理人：周心慈，江苏周瑞昌律师事务所律师。\n委托诉讼代理人：翟嘉彬，江苏周瑞昌律师事务所律师。\n审理经过原告孙银春与被告江苏凯翔建设集团有限公司确认劳动关系纠纷一案，本院于2021年9月8日立案后，依法适用简易程序公开开庭进行了审理。\n原告孙银春及其委托诉讼代理人王基清，被告江苏凯翔建设集团有限公司的委托诉讼代理人周心慈到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "孙银春、江苏凯翔建设集团有限公司确认劳动关系纠纷",
    "审理法院": "江苏省太仓市人民法院",
    "案号": "民事判决书(2021)苏0585民初6288号",
    "审理程序": "民事判决书(2021)苏0585民初6288号",
    "案件基本事实部分": "原告诉称原告孙银春向本院提出诉讼请求：确认原告父亲孙某发生交通事故时与被告存在劳动关系。\n事实和理由：原告父亲孙某在被告承包的太仓中德创业园板桥菁英公寓工地干活。\n2020年9月1日6时1分许，孙某步行去上班，行至太仓市高新区339省道兴业路口西侧，与祁某驾驶的非载货专业作业车发生交通事故。\n孙某受伤，经抢救无效死亡。\n经交警部门认定，孙某与祁某在本起交通事故中负同等责任。\n因工伤认定申请需要，原告提起劳动仲裁，但仲裁委通知不予受理。\n原告遂向法院提起诉讼。\n被告辩称被告江苏凯翔建设集团有限公司辩称：1.原告父亲孙某在2020年9月1日已超过60岁法定退休年龄，且已享受养老待遇，并非特殊劳动关系的适格主体，其与被告或其他主体从根本上无法存在劳动关系；2.原告陈述孙某在太仓中德创业园板桥菁英公寓工地干活，被告对此不清楚，原告也未能提供有效证据证明，而该工程并非被告所承接，即使孙某在该工地从事某项民事活动，也与被告无关。\n综上，原告的主张无事实和法律依据，请求法院依法驳回。\n本院查明本院经审理认定事实如下：2020年9月1日6时1分许，祁某驾驶苏Ｕ×××某某轻型非载货专项作业车在太仓市境内沿兴业路由南往西左转至339省道时，车辆前部与违规进入机动车道由南往北步行的孙某发生碰撞，致孙某受伤，经送医院抢救无效于当月4日死亡。\n经交警部门认定，祁某、孙某负该起交通事故的同等责任。\n原告孙银春系孙某之子。\n因申报工伤需要，原告于2021年7月19日向太仓市劳动人事争议仲裁委员会申请劳动仲裁，要求确认其父亲孙某在2020年9月1日发生死亡事故时与被告江苏凯翔建设集团有限公司存在劳动关系。\n该委于同年7月23日作出太劳人仲不字〔2021〕第70号不予受理通知书，以孙某死亡时已超过法定退休年龄、不符合劳动者主体资格为由，对原告的上述请求未予受理。\n原告遂向本院提起诉讼。\n审理中，原告陈述其父亲孙某之前在老家，王某召集其父亲、张某、蔡某一块从老家来太仓工地工作，王某是包工头，承包了“凤莲一园雨污分流工程”，也是王某叫着去菁英公寓工地的，工资报酬是王某与其父亲商谈的，事故发生后王某给了原告家人三四万元，并结算了42天的工钱。\n被告确认“凤莲一园雨污分流工程”系其承接，其中劳务部分由其分包给王某1，但不认识王某，且板桥菁英公寓工程也非其承接。\n为证明其父与被告存在劳动关系，原告当庭提供了如下证据：1.安全帽和工作服的照片、“凤莲一园雨污分流工程”的公示牌照片，安全帽和工作服均标有“凯翔建设”字样，公示照片载明施工单位为被告。\n原告称照片系事故发生后，其于9月3日在“凤莲一园雨污分流工程”工地拍摄的，工作服是找工地上工友拍摄的，不清楚工友叫什么，但工友与其父亲是一块上班的。\n2.证人张某、蔡某出具的书面证言，两人均陈述与孙某于2020年7月到被告承包的“凤莲一园雨污分流工程”工地干活，蔡某还提到“后来又到了太仓中德创业园板桥菁英工地干活，2020年9月1日，我与孙某上班步行至太仓市高新区339省道兴业路口西侧，孙某发生交通事故”。\n对于上述证据，被告质证意见为：安全帽和工作服的照片只能体现印有被告公司名称，无法证明系由被告发放或用于哪个工程；公示照片真实性予以认可；对板桥菁英公寓工程的情况不甚了解，无法确认书面证言所述内容的真实性，且证人亦未到庭接受法庭询问，不能单独作为定案的依据。\n为证明孙某不符合劳动者主体资格，被告当庭提供了沛县农村社会养老保险事业管理处盖章出具的证明，内容为“兹有姓名：孙某，身份证号码：xx，经核实该人员在沛县城乡居保业务系统内已参保登记，待遇(养老)享受从2014年1月开始到2020年9月”。\n原告质证意见为，该证明没有出具人和负责人签字，不能作为证据使用，且城乡居民待遇并非社会养老保险待遇，孙某生前享受每年七八百元的待遇，具体是什么并不清楚。\n关于该待遇的性质，原告未能在本院指定的期限内反馈核实意见。\n上述事实，有原告提供的关系证明、照片、书面证人证言、道路交通事故认定书、死亡医学证明、不予受理通知书，被告提供的证明以及双方当事人陈述等在卷佐证。\n",
    "劳动者性别": "男",
    "劳动结束时间": "2020年9月1日6时1分许，祁某驾驶苏Ｕ×××某某轻型非载货专项作业车在太仓市境内沿兴业路由南往西左转至339省道时，车辆前部与违规进入机动车道由南往北步行的孙某发生碰撞，致孙某受伤，经送医院抢救无效于当月4日死亡。\n",
    "仲裁委拒绝仲裁的理由": "该委于同年7月23日作出太劳人仲不字〔2021〕第70号不予受理通知书，以孙某死亡时已超过法定退休年龄、不符合劳动者主体资格为由，对原告的上述请求未予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "理由": "本院认为本院认为：根据《劳动和社会保障部关于确立劳动关系有关事项的通知》的规定，用人单位与劳动者同时具备下列情况的，劳动关系成立：(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者,劳动者受用人单位的劳动管理,从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。\n关于主体资格问题。\n《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款规定，用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议提起诉讼的，人民法院应当按劳务关系处理。\n《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n目前，我国享受基本养老保险待遇包括退休、离休、退职等三种情形，且必须符合一定的条件，如达到法定退休年龄、达到一定的连续工龄或达到一定的缴费年限等，因此只有符合一定条件的劳动者，并且办理了退休、离休、退职手续，领取退休金的，才能视为已经依法享有基本养老保险待遇或领取退休金。\n本案中，原告父亲孙某并未办理退休、离休或退职手续，其自2014年1月开始享受的城乡居民养老保险与相关法律规定的基本养老保险待遇或退休金，两者在参保范围、基金筹措、领取条件、保障程度等方面存在区别。\n被告关于孙某已享受基本养老保险、不符合建立劳动关系主体条件的意见，缺乏事实和法律依据，本院不予支持。\n关于双方用工关系是否具备劳动关系特征的问题。\n原告提供了多组证据欲证明其父亲孙某与被告存在劳动关系，被告对其承接“凤莲一园雨污分流工程”的事实予以确认；但安全帽和工作服的照片系原告在事故发生后在上述工程工地拍摄，而非被告发放给孙某穿戴；张某、蔡某的书面证言虽提及与孙某一起到“凤莲一园雨污分流工程”工地干活，但两人均未到庭接受法庭质询，其证言无法反映具体的用工情况；而原告自述孙某系受包工头王某召用并受王某安排而先后到“凤莲一园雨污分流工程”、菁英公寓工地干活，劳动报酬亦由孙某与王某商定，且由王某发放，可见孙某与被告之间并无建立劳动关系的合意，其不受被告直接管理。\n综上，孙某与被告之间不存在人身及财产上的隶属关系，不具备劳动关系的特征。\n原告主张孙某发生交通事故时与被告存在劳动关系，依据不足，本院对此请求不予支持。\n",
    "审理法院的认定理由": "本案中，原告父亲孙某并未办理退休、离休或退职手续，其自2014年1月开始享受的城乡居民养老保险与相关法律规定的基本养老保险待遇或退休金，两者在参保范围、基金筹措、领取条件、保障程度等方面存在区别。\n被告关于孙某已享受基本养老保险、不符合建立劳动关系主体条件的意见，缺乏事实和法律依据，本院不予支持。\n",
    "审理法院的认定依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第七条、《中华人民共和国民事诉讼法》第六十四条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果驳回原告孙银春要求确认其父亲孙某发生交通事故时与被告江苏凯翔建设集团有限公司存在劳动关系的诉讼请求。\n案件受理费10元，减半收取5元，由原告孙银春负担(已交纳)。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人人数提出副本，上诉于江苏省苏州市中级人民法院，同时按照国务院《诉讼费用交纳办法》规定向该院预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员 王颖瑛",
    "审结时间": "二〇二一年十二月三日",
    "审理法官": "审 判 员 王颖瑛"
}