{
    "案件基本信息": "何名戊与潮州市法恩斯陶瓷实业有限公司确认劳动关系纠纷一案民事一审判决书何名戊与潮州市法恩斯陶瓷实业有限公司确认劳动关系纠纷一案民事一审判决书广东省潮州市潮安区人民法院民事判决书(2020)粤5103民初881号当事人原告：何名戊。\n委托诉讼代理人：冯洽文，广东道洽律师事务所律师。\n委托诉讼代理人：刘燕娜，广东道洽律师事务所律师。\n被告：潮州市法恩斯陶瓷实业有限公司，住所地广东省潮州市潮安区某某某某某某某。\n法定代表人：林某某。\n委托诉讼代理人：吴伟耿，广东仁弘律师事务所律师。\n审理经过原告何名戊与被告潮州市法恩斯陶瓷实业有限公司确认劳动关系纠纷一案，本院于2020年5月19日立案后，依法适用简易程序，公开开庭进行了审理。\n原告何名戊及其委托诉讼代理人刘燕娜、被告潮州市法恩斯陶瓷实业有限公司的委托诉讼代理人吴伟耿到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "何名戊与潮州市法恩斯陶瓷实业有限公司确认劳动关系纠纷",
    "审理法院": "广东省潮州市潮安区人民法院",
    "案号": "民事判决书(2020)粤5103民初881号",
    "审理程序": "民事判决书(2020)粤5103民初881号",
    "案件基本事实部分": "原告诉称何名戊向本院提出诉讼请求：1.确认原告与被告之间存在劳动关系。\n2.本案诉讼费用由被告承担。\n事实与理由：原告于2011年3月应聘到被告处工作至今。\n入职后，原告被安排在被告的5号车间，从事修坯上水工序，用砂纸打磨瓷坯，由被告提供口罩、手套和砂纸。\n原告每天工作12小时，即5:00开始工作至17:00下班。\n被告为了规范管理，给工人发放了工作服，提供员工宿舍，方便员工工作和生活。\n工作期间，被告未与原告签订劳动合同，也没有为原告缴纳社保。\n原告工作按件计酬，每月工资5500元至6500元不等，主要通过银行转账方式发放至原告账户。\n2020年春节疫情期间，原告所在修坯上水工序车间负责人何某燕，经常通过电话、微信传达被告公司的指示和要求，原告均积极予以配合。\n因为原告的工作性质，工作车间内经常粉尘扑面，工作时必须佩带口罩和手套。\n自去年下半年起，原告就感觉胸闷，不舒服。\n今年春节后返回公司，原告的病情越发加重，到潮州市人民医院检查，初步诊断为：“两肺改变，未排肺尘，请结合职业病史”。\n之后，原告将病情告知被告，并请求被告为原告申请职业病鉴定。\n被告不但不配合，还否认其与原告之间存在劳动关系，拒绝原告回公司工作。\n原告不得已于2020年4月28日向潮州市潮安区劳动人事争议仲裁委员会提起劳动仲裁，请求依法确认原告与被告之间的劳动关系。\n仲裁委于2020年5月8日作出“安劳人仲不字【2020】3号”不予受理通知书，以原告超过法定退休年龄，主体不适格为由，决定不予受理。\n仲裁委不予受理是错误的，理由如下：《中华人民共和国劳动合同法》第十五条第一款规定：“禁止用人单位招用未满十六周岁的未成年人。”\n《中华人民共和国劳动合同法》第四十四条第二项规定：“劳动者开始依法享受基本养老保险待遇的，劳动合同终止。”\n人力资源社会保障部关于执行《工伤保险条例》若干问题的意见(二)【人社部发﹝2016﹞29号】第二项：“达到或超过法定退休年龄，但未办理退休手续或者未依法享受城镇职工基本养老保险待遇，继续在原用人单位工作期间受到事故伤害或患职业病的，用人单位依法承担工伤保险责任。”\n《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用〈工伤保险条例〉请示的答复》(﹝2010﹞行他字第10号)及《最高人民法院关于超过法定退休年龄的进城务工农民在工作时间内因公伤亡的，能否认定工伤的答复》(﹝2012﹞行他字第13号)均规定，用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。\n根据上述法律法规和最高院的答复，关于劳动者的主体资格，法律只对劳动者的年龄下限作出强制性规定，而对劳动者的年龄上限并未作强制性规定。\n只要未违反法律、法规禁止性规定的有劳动能力的人员，均可成为劳动关系中的劳动者。\n工作期间，被告没有依法为原告缴纳社保，导致原告未依法享受养老保险待遇。\n原告达到法定退休年龄后，继续在被告处工作，期间受到事故伤害或患职业病的，被告依法应承担的是工伤保险责任。\n综上，原告未依法享受养老保险待遇，在工作时间内、因工作原因患病，应当适用《工伤保险条例》的有关规定进行工伤认定。\n但进行工伤认定需要确认原被告之间的劳动关系，为维护原告的合法权益，特向人民法院提起诉讼，请求人民法院判准原告的诉讼请求。\n被告辩称潮州市法恩斯陶瓷实业有限公司辩称，一是原告已经超过法定退休年龄，主体不适格，不应确认关系；二是原、被告之间并非劳动关系，原告是由工头何某燕叫过来工作的，由何某燕通知过来工作，原告并无需遵守被告的工作纪律，被告也没有要求原告遵守被告的纪律，双方也无存在劳动合同关系。\n本院查明本院经审理认定事实如下：1.关于劳动关系的事实。\n原告何名戊主张自2011年3月份起在被告潮州市法恩斯陶瓷实业有限公司的修坯组工作，并提供账户对账单、工资表、穿被告工作服工作照片、微信聊天记录截图等证据予以证明。\n被告潮州市法恩斯陶瓷实业有限公司主张不清楚原告何时到被告处工作，被告也没有对原告何名戊实施公司制度的管理，原告何名戊所在修坯组为部门相应负责人何某燕管理，陈某萍为公司财务负责发放工资。\n证人何某燕主张原告何名戊在其管理的修坯部门上班，工资由其计算后由公司财务陈某萍直接发放，并对原告何名戊提供的工资表予以确认。\n综上，根据原告何名戊提供的账户对账单、当事人陈述、证人证言等证据，原告何名戊在被告潮州市法恩斯陶瓷实业有限公司修坯组工作、领取被告潮州市法恩斯陶瓷实业有限公司财务发放工资的事实清楚，依法可予认定。\n2.关于工作起始时间的认定。\n原告何名戊没有提供充分证据证明2011年就在被告潮州市法恩斯陶瓷实业有限公司工作的事实，主张提供的银行对账单至少可证明其开始在被告处工作的时间为2015年5月28日。\n故原告何名戊2015年5月开始在被告潮州市法恩斯陶瓷实业有限公司工作的事实，有银行对账单、当事人陈述等证据可予证明，依法予以认定。\n3.关于离职时间的认定。\n何名戊主张于2020年4月9日到潮州市人民医院进行检查，经医生初步检查可能存在工伤，5月份因告知潮州市法恩斯陶瓷实业有限公司需确认劳动关系进行工伤鉴定，被潮州市法恩斯陶瓷实业有限公司赶出公司。\n何名戊主张其可能存在职业病，并没有提供病历予以佐证，主张的患病事实未得到确诊，证据不足，依法不予认定。\n对何名戊2020年5月份离职的事实有当事人陈述予以证明，依法可予认定。\n4.对何某燕证实事实的认定。\n潮州市法恩斯陶瓷实业有限公司在举证期限内申请证人何某燕出庭作证，证人何某燕称其出庭是为了证明何名戊在被告处工作期间，不由被告直接聘请，是由何某燕作为工头管理的。\n证人何某燕为潮州市法恩斯陶瓷实业有限公司修坯部门的负责人，与潮州市法恩斯陶瓷实业有限公司之间存在利害关系，故其陈述中有利于潮州市法恩斯陶瓷实业有限公司的证言不能独立作为认定事实的证据，本院依法不予认定。\n何名戊于2020年5月19日向本院起诉，并提出前述请求。\n",
    "劳动起始时间": "原告于2011年3月应聘到被告处工作至今。\n",
    "劳动结束时间": "对何名戊2020年5月份离职的事实有当事人陈述予以证明，依法可予认定。\n",
    "仲裁委拒绝仲裁的理由": "仲裁委于2020年5月8日作出“安劳人仲不字【2020】3号”不予受理通知书，以原告超过法定退休年龄，主体不适格为由，决定不予受理。\n",
    "理由": "本院认为本院认为，原告何名戊主张与被告潮州市法恩斯陶瓷实业有限公司存在事实上的劳动关系，有对账单、工资表、照片、微信聊天记录截图、证人证言等予以证明，事实清楚，证据充分，依法可予认定。\n被告潮州市法恩斯陶瓷实业有限公司主张原告何名戊超过法定退休年龄，就算原存在劳动关系，劳动关系也自动终结，该项主张的事实依据和法律依据不足，本院不予认定。\n被告潮州市法恩斯陶瓷实业有限公司否认与原告何名戊存在事实劳动关系，但针对原告提供的可以证明存在劳动关系的证据未能提供充分、有效的反驳证据，且被告申请证人出庭作证的证人证言中存在有利于原告主张的陈述，对此应由被告承担举证不能的法律后果，本院对被告的上述抗辩主张不予采纳。\n",
    "审理法院的认定理由": "原告何名戊主张与被告潮州市法恩斯陶瓷实业有限公司存在事实上的劳动关系，有对账单、工资表、照片、微信聊天记录截图、证人证言等予以证明，事实清楚，证据充分，依法可予认定。\n被告潮州市法恩斯陶瓷实业有限公司主张原告何名戊超过法定退休年龄，就算原存在劳动关系，劳动关系也自动终结，该项主张的事实依据和法律依据不足，本院不予认定。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第十五条第一款",
    "裁判依据": "综上所述，依照《中华人民共和国劳动合同法》第七条，《中华人民共和国民事诉讼法》第六十四条第一款、第七十五条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果确认原告何名戊与被告潮州市法恩斯陶瓷实业有限公司存在劳动关系。\n案件受理费5元，由被告潮州市法恩斯陶瓷实业有限公司负担。\n该款已由原告何名戊预交并垫付，被告潮州市法恩斯陶瓷实业有限公司应于本判决发生法律效力之日起三日内迳付还原告何名戊。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省潮州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇二〇年八月十日",
    "审理法官": "审判员林锐锋"
}