{
    "案件基本信息": "(2020)苏0509民初4302号4302胡育如与吴江中服工艺印花有限公司确认劳动关系纠纷一审民事判决书苏州市吴江区人民法院民事判决书(2020)苏0509民初4302号当事人原告:胡育如。\n委托诉讼代理人:殷秋宝，江苏兴玄武律师事务所律师。\n委托诉讼代理人:许鋆剑，江苏兴玄武律师事务所实习律师。\n被告:吴江中服工艺印花有限公司，住所地江苏省苏州市吴江区盛泽镇园明寺。\n法定代表人:钱传根，执行董事。\n委托诉讼代理人:汝虎城，江苏万事法律师事务所律师。\n审理经过原告胡育如与被告吴江中服工艺印花有限公司（以下简称中服公司）确认劳动关系纠纷一案，本院于2020年4月22日立案受理，依法由审判员刘辉云适用简易程序于2020年5月29日公开开庭进行了审理。\n原告胡育如的委托代理人殷秋宝、许鋆剑，被告中服公司的委托代理人汝虎城到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "胡育如与吴江中服工艺印花有限公司确认劳动关系纠纷",
    "审理法院": "苏州市吴江区人民法院",
    "案号": "民事判决书(2020)苏0509民初4302号",
    "审理程序": "民事判决书(2020)苏0509民初4302号",
    "案件基本事实部分": "原告诉称原告胡育如诉称：原告胡育如于2017年10月25日成为被告中服公司的员工，在被告处从事烘干岗位工作，原告在进入被告处工作时，刚开始几个月的工资由被告处的工作人员个人银行账户转账支付给原告，后被告改为由中服公司的银行账户转账支付给原告。\n2019年5月7日，原告胡育如在上班途中发生交通事故，现原告欲申报工伤，需依法确认劳动关系，故为维护原告的合法权益，特向法院提起诉讼请求：1、判令确认原告和被告自2017年10月25日至今存在劳动关系；2、本案诉讼费用由被告承担。\n被告辩称被告中服公司辩称：1、原告的出生日期是1967年9月18日，原告称于2017年10月25日至被告中服公司工作，进入被告处工作时原告已经达到法定退休年龄；2、人社部在2019年7月24日作出的“人社建字（2019）37号\"文，关于劳动者达到法定退休年龄按照劳务关系处理问题的答复中指出：“对超过法定退休年龄的劳动者，愿意继续工作的，用人单位与劳动者的关系可以按劳务关系处理，依据民事法律关系调整双方的权利义务。\n\"人社部在上述文件中还指出：“如果用人单位不能与已达到法定退休年龄而未享受基本养老保险待遇的劳动者终止劳动合同，用人单位可能将不得不一直与该劳动者保持劳动关系，直到劳动者死亡或用人单位注销，这对用人单位有失公平\"；3、根据人社部上述文件，原告于1967年9月18日出生，2017年9月18日已经年满50周岁，其在2017年10月25日进入被告中服公司工作时，已经属于超过法定退休年龄的劳动者，原告与被告之间的关系是劳务关系，依照民事法律关系调整双方的权利义务。\n综上，请求法庭驳回原告提出的自2017年10月25日起至今存在劳动关系的诉讼请求。\n本院查明经审理查明：胡育如于2020年4月15日向苏州市吴江区劳动人事争议仲裁委员会申请仲裁，认为与中服公司存在劳动关系。\n苏州市吴江区劳动争议仲裁委员会于2020年4月15日出具了吴江劳人仲不字[2020]第63号不予受理通知书，决定不予受理。\n胡育如在收到不予受理通知书后的法定期限内向本院提起诉讼。\n另查明：2017年10月25日，胡育如进入中服公司工作，未享受养老保险待遇。\n2018年4月27日，中服公司向胡育如银行账户转账支付工资5000元；2018年5月30日，中服公司向胡育如银行账户转账支付工资5000元。\n上述事实，有原告提供的不予受理通知书、银行工资流水以及原、被告的当庭陈述等证据予以证实。\n",
    "出生时间": "原告于1967年9月18日出生，",
    "劳动起始时间": "原告胡育如于2017年10月25日成为被告中服公司的员工，",
    "劳动结束时间": "2019年5月7日",
    "仲裁委拒绝仲裁的理由": "苏州市吴江区劳动争议仲裁委员会于2020年4月15日出具了吴江劳人仲不字[2020]第63号不予受理通知书，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：原告胡育如主张其与被告中服公司之间自2017年10月25日起存在劳动关系，其向本院提供的银行流水清单已足以证明原告在被告处工作，被告中服公司自认原告胡育如系2017年10月25日起至被告中服公司工作且未向本院提供原告胡育如在其单位工作期间的考勤记录，被告中服公司另抗辩认为原告胡育如进入被告中服公司工作时已超过退休年龄，但原告胡育如虽达到法定退休年龄但未享受养老保险待遇仍可以与用人单位之间形成劳动关系，故本院认定，原、被告之间自2017年10月25日起存在劳动关系。\n",
    "审理法院的认定理由": "原告胡育如主张其与被告中服公司之间自2017年10月25日起存在劳动关系，其向本院提供的银行流水清单已足以证明原告在被告处工作，被告中服公司自认原告胡育如系2017年10月25日起至被告中服公司工作且未向本院提供原告胡育如在其单位工作期间的考勤记录，被告中服公司另抗辩认为原告胡育如进入被告中服公司工作时已超过退休年龄，但原告胡育如虽达到法定退休年龄但未享受养老保险待遇仍可以与用人单位之间形成劳动关系，故本院认定，原、被告之间自2017年10月25日起存在劳动关系。\n",
    "审理法院的认定依据": "人社部在2019年7月24日作出的“人社建字（2019）37号\"文",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条、《中华人民共和国民事诉讼法》第六十四条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条",
    "裁判主文": "判决如下：裁判结果原告胡育如与被告吴江中服工艺印花有限公司之间于2017年10月25日起存在劳动关系。\n案件受理费减半收取5元由被告吴江中服工艺印花有限公司负担，被告吴江中服工艺印花有限公司应负担之数于本判决生效之日起十日内直接给付原告。\n原告已预交的诉讼费用本院不再退还。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用交纳办法》规定向该院（户名：江苏省苏州市中级人民法院；开户行：中国农业银行苏州苏福路支行；账号：10×××76）预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员刘辉云二〇二〇年七月十三日书记员胡健",
    "审结时间": "二〇二〇年七月十三日",
    "审理法官": "审判员刘辉云"
}