{
    "案件基本信息": "梁庭仲诉江门市蓬江区堤东环境卫生管理站确认劳动关系纠纷案梁庭仲诉江门市蓬江区堤东环境卫生管理站确认劳动关系纠纷案广东省江门市蓬江区人民法院民事判决书(2014)江蓬法荷民初字第348号当事人原告：梁庭仲。\n委托代理人：黄劲涛、冯华，均系广东练达律师事务所律师。\n被告：江门市蓬江区堤东环境卫生管理站，住所地江门市蓬江区。\n法定代表人：雷玉蝶，站长。\n委托代理人：王小菊、李健平，均系广东金硕律师事务所律师。\n审理经过原告梁庭仲诉被告江门市蓬江区堤东环境卫生管理站确认劳动关系纠纷一案，本院于2014年4月11日立案受理后，依法由代理审判员杨婷焕适用简易程序，于同年5月12日公开开庭进行了审理，原告的委托代理人冯华、被告的委托代理人王小菊到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "梁庭仲诉江门市蓬江区堤东环境卫生管理站确认劳动关系纠纷案",
    "审理法院": "广东省江门市蓬江区人民法院",
    "案号": "民事判决书(2014)江蓬法荷民初字第348号",
    "审理程序": "(2014)江蓬法荷民初字第348号",
    "案件基本事实部分": "原告诉称原告诉称：原告不服江门市蓬江区劳动人事争议仲裁委员会蓬江劳人仲字（2014）0760号《不予受理案件通知书》，提起诉讼。\n原告从1998年1月开始到被告处工作至今，期间有签订过劳动合同，合同签订后全部由被告保管。\n被告没有为原告购买社保，月工资以银行转账方式发放。\n原告至今没有享受养老保险待遇。\n据此，请求法院判决确认原、被告从2008年1月1日起至起诉之日即2014年4月11日存在劳动关系。\n原告在诉讼期间提供的证据有：1.江门市蓬江区劳动人事争议仲裁委员会蓬江劳人仲字（2014）0760号《不予受理案件通知书》及《送达回证》；2.被告代办业务流水帐、原告银行帐户流水帐等。\n被告辩称被告辩称：1、我方认为原告的主体不适格，原告请求的是确认劳动关系，是属于劳动合同法等相关规定所确认和调整的劳动关系。\n劳动关系一方是劳动者，另一方是用人单位。\n根据劳社厅（2001）125号文等相关规定，女工人法定退休年龄是50周岁，原告于1957年1月7日出生，在职期间的工种是一般工人，根据此规定，原告于2007年1月8日已达到法定退休年龄，即从2007年1月8日起不再是劳动合同法等相关规定的所定义的劳动者。\n因此，原告不是申请确认劳动关系的适格主体。\n2、根据《中华人民共和国劳动合同法实施条例》第二十一条的规定，劳动者达到退休年龄的劳动合同终止，该条文的含义是指劳动者在达到退休年龄以后，与单位建立的关系不属于劳动关系。\n在本案中，原告达到退休年龄以后，原告与被告签订劳务合同，事实上双方一直按照劳务合同予以履行的；3、原告诉求的有关事实不属实。\n原告入职被告的时间是2006年8月1日，而不是原告主张的1998年1月8日。\n综上所述，原告请求主体不合法，请求法院予以驳回。\n被告在诉讼期间提供的证据有：1.劳务合同书；2.申请书。\n本院查明本院查明：原告在被告处工作，从事小区的卫生保洁工作，报酬通过银行转账方式发放。\n2007年1月8日，原告年满50周岁，达到法定退休年龄。\n2012年6月5日和2013年5月3日，原、被告双方签订了两份劳务合同书，期限分别从2012年3月1日至2013年2月底和2013年4月1日至2014年3月31日，约定了原告的劳务内容、地点、作业质量要求和劳务费计付等。\n2014年2月9日起，原告没有在被告处工作。\n2014年3月31日，原告向江门市蓬江区劳动人事争议仲裁委员会申请劳动仲裁，请求确认与被告于2008年1月1日至2014年3月31日存在劳动关系。\n2014年4月2日，江门市蓬江区劳动人事争议仲裁委员会作出蓬江劳人仲字（2014）0760号《不予受理案件通知书》，认为根据《中华人民共和国劳动争议调解仲裁法》第二条规定，申请劳动争议的主体应当为劳动者或用人单位，原告于2007年1月8日已达法定退休年龄，提出劳动争议申请的主体不适格，原、被告的争议不符合仲裁委受理范围，原告的仲裁申请不符合受案条件，决定不予受理。\n原告不服该通知书，于2014年4月11日向本院提起诉讼。\n",
    "出生时间": "原告于1957年1月7日出生，",
    "劳动起始时间": "原告从1998年1月开始到被告处工作至今",
    "劳动结束时间": "2014年2月9日起，原告没有在被告处工作。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "2014年4月2日，江门市蓬江区劳动人事争议仲裁委员会作出蓬江劳人仲字（2014）0760号《不予受理案件通知书》，认为根据《中华人民共和国劳动争议调解仲裁法》第二条规定，申请劳动争议的主体应当为劳动者或用人单位，原告于2007年1月8日已达法定退休年龄，提出劳动争议申请的主体不适格，原、被告的争议不符合仲裁委受理范围，原告的仲裁申请不符合受案条件，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为：本案为确认劳动关系纠纷。\n原、被告双方对从2008年1月1日起原告在被告处工作的事实并无争议，本院对此予以确认。\n至于原告主张双方从2014年4月1日至起诉之日即2014年4月11日存在劳动关系，因双方签订的劳务合同的终止日为2014年3月31日，之后双方没有续签，且原告从2014年2月9日起没有在被告处工作，故原告该主张缺乏事实和法律依据，本院不予支持。\n本案争议的焦点是2008年1月1日起至2014年3月31日期间原、被告之间到底是存在劳动关系还是劳务关系的问题。\n本院认为，根据《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”的规定，原告于2007年1月8日已年满50周岁，达到法定退休年龄，已不具备订立劳动合同的基本条件，同时，原、被告于2012年和2013年签订了劳务合同，明确约定双方为劳务关系，参照《广东省高级人民法院广东省劳动人事争议仲裁委员会关于审理劳动人事争议案件若干问题的座谈会纪要》第11条“用人单位招用已超过法定退休年龄但尚未享受基本养老保险待遇或者领取退休金的劳动者，双方形成的用工关系按劳务关系处理”的规定，被告主张其与原告是劳务关系，与事实和法律规定相符，本院予以采信，原告请求确认双方存在劳动关系，缺乏事实和法律依据，本院不予支持。\n",
    "审理法院的认定理由": "原告于2007年1月8日已年满50周岁，达到法定退休年龄，已不具备订立劳动合同的基本条件，同时，原、被告于2012年和2013年签订了劳务合同，明确约定双方为劳务关系，参照《广东省高级人民法院广东省劳动人事争议仲裁委员会关于审理劳动人事争议案件若干问题的座谈会纪要》第11条“用人单位招用已超过法定退休年龄但尚未享受基本养老保险待遇或者领取退休金的劳动者，双方形成的用工关系按劳务关系处理”的规定，被告主张其与原告是劳务关系，与事实和法律规定相符，本院予以采信，原告请求确认双方存在劳动关系，缺乏事实和法律依据，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动合同法实施条例》第二十一条和《中华人民共和国民事诉讼法》第六十四条第一款的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回原告梁庭仲的全部诉讼请求。\n本案受理费10元，减半收取5元，由原告梁庭仲负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省江门市中级人民法院，并在递交上诉状之日起七日内预交上诉受理费等。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款代理审判员杨婷焕二〇一四年六月十六日",
    "审结时间": "二〇一四年六月十六日",
    "审理法官": "代理审判员杨婷焕"
}