{
    "案件基本信息": "施永生、施晓婷与苏州市紫逸观然酒店管理有限公司确认劳动关系纠纷一审民事判决书施永生、施晓婷与苏州市紫逸观然酒店管理有限公司确认劳动关系纠纷一审民事判决书江苏省苏州工业园区人民法院民事判决书(2018)苏0591民初7714号当事人原告：施永生。\n原告：施晓婷。\n以上二原告共同委托诉讼代理人：钱家琦，江苏九胜律师事务所律师。\n以上二原告共同委托诉讼代理人：周长军，江苏九胜律师事务所律师。\n被告:苏州市紫逸观然酒店管理有限公司，统一社会信用代码91320594MA1MDAF29E，住所地苏州工业园区阳澄半岛慈云路6号.法定代表人：池颖，总经理。\n委托诉讼代理人：王荣妹，江苏新开利律师事务所律师。\n审理经过原告施永生、施晓婷与被告苏州市紫逸观然酒店管理有限公司（以下简称“紫逸观然酒店”）确认劳动关系纠纷一案，本院于2018年8月14日立案后，依法适用简易程序，于2018年11月9日公开开庭进行审理。\n原告施永生、施晓婷及其委托诉讼代理人钱家琦、周长军，被告紫逸观然酒店委托诉讼代理人王荣妹均到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "施永生、施晓婷与苏州市紫逸观然酒店管理有限公司确认劳动关系纠纷",
    "审理法院": "江苏省苏州工业园区人民法院",
    "案号": "民事判决书(2018)苏0591民初7714号",
    "审理程序": "民事判决书(2018)苏0591民初7714号",
    "案件基本事实部分": "原告诉称原告施永生、施晓婷向本院提出诉讼请求：确认2017年10月至2018年1月9日高素芳与被告紫逸观然酒店存在劳动关系，支付2018年1月工资1000元。\n事实和理由：2017年10月，高素芳进入被告紫逸观然酒店工作，从事厨房洗碗工作，未签订劳动合同，工资银行转账发放，月平均工资3000元以上。\n2018年1月9日，高素芳在上班途中发生交通事故，后抢救无效死亡。\n两原告分别系高素芳的配偶及女儿。\n被告辩称被告紫逸观然酒店答辩：高素芳2017年10月中上旬至被告餐饮部厨房从事洗碗临时工作，工作时间不确定，报酬按小时结算，每小时14到15元，高素芳入职时已过退休年龄，被告无法为其缴纳社保，双方并非劳动关系，系劳务关系。\n本院查明本院经审理认定事实如下：2017年11月至2018年1月期间，被告紫逸观然酒店按月向原告支付工资，金额分别为1830元、2962.5元、3322.5元。\n2018年1月31日，被告紫逸观然酒店出具介绍信给园区交警大队，显示其单位经办人员至园区交警大队咨询员工高素芳、金花明的车祸事故，该介绍信上加盖被告紫逸观然酒店的公章。\n被告表示盖章未经被告同意，公司人员私自盖章。\n2018年3月19日，盐城市大丰区大中镇人力资源社会保证局出具证明，高素芳未享受城乡居民养老保险待遇。\n另查明：高素芳的出生日期为1963年5月11日，2018年1月9日8时30分左右高素芳发生交通事故，高素芳不承担事故责任，2018年1月25日因抢救无效死亡。\n施永生系高素芳的配偶，施晓婷系高素芳的女儿，高素芳的父母先于高素芳死亡。\n原告陈述，高素芳2017年10月国庆长假后去上班，在厨房工作，上班时间固定，下班时间不固定，基本工资每月2000元，每天打卡，银行转账支付工资。\n被告陈述，高素芳2017年10月10日或11日开始至被告处上班，从事洗碗工，厨师长每日记录工作时间，按小时结算工资。\n再查明:施永生、施晓婷于劳动争议发生后申诉至苏州工业园区劳动争议仲裁委员会。\n因申请请求不属于劳动争议仲裁的处理范围，该仲裁委员会于2018年8月2日决定不予受理施永生、施晓婷的仲裁请求。\n施永生、施晓婷遂于法定期限内诉至本院。\n上述事实，有交通事故责任认定书、证明、户籍注销证明、死亡证明、银行明细、介绍信、录音、苏园劳仲不字[2018]第34号不予受理通知书以及当事人庭审中的陈述等证据材料在卷佐证，并经当庭质证，本院予以认定。\n",
    "出生时间": "另查明：高素芳的出生日期为1963年5月11日，",
    "劳动起始时间": "2017年10月，高素芳进入被告紫逸观然酒店工作，",
    "劳动结束时间": "2018年1月9日8时30分左右高素芳发生交通事故，高素芳不承担事故责任，2018年1月25日因抢救无效死亡。\n",
    "仲裁委拒绝仲裁的理由": "因申请请求不属于劳动争议仲裁的处理范围，该仲裁委员会于2018年8月2日决定不予受理施永生、施晓婷的仲裁请求。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：当事人针对自己的诉讼主张所依据的事实应当提供相关证据加以证明，否则应由负有举证责任的一方承担不利后果。\n劳动关系是用人单位与劳动者之间产生劳动者为用人单位提供劳动、接受用人单位的管理，用人单位支付报酬的稳定的劳动权利义务关系；劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n施永生、施晓婷主张死者高素芳和被告紫逸观然酒店之间存在劳动关系，而被告则认为高素芳已届退休年龄，双方建立劳务关系。\n首先，原告入职被告紫逸观然酒店时已届满退休年龄，原告在被告紫逸观然酒店处工作，接受被告紫逸观然酒店的管理，被告紫逸观然酒店按月向原告发放工资，双方之间符合劳动关系的特征；其次，劳动合同法中明确规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止，而本案中原告提供的证明显示其未享受基本养老保险待遇，高素芳与被告之间存在用工事实且符合劳动关系的特征；再次，被告紫逸观然酒店虽主张高素芳为临时工、按小时结算报酬，双方系劳务关系，但未提供工资结算等充分证据予以证实，故被告紫逸观然酒店的上述意见，本院不予采信。\n就入职时间，被告紫逸观然酒店确认的入职时间2017年10月10日或11日与原告陈述及工资发放记录相互印证，且被告紫逸观然酒店作为用人单位未提供劳动者的入职资料，理应承担举证不能的不利后果，故本院认定高素芳与被告紫逸观然酒店自2017年10月10日起至2018年1月9日期间存在劳动关系。\n关于原告主张的2018年1月工资1000元，未经劳动争议仲裁前置程序，本院不予理涉。\n",
    "审理法院的认定理由": "首先，原告入职被告紫逸观然酒店时已届满退休年龄，原告在被告紫逸观然酒店处工作，接受被告紫逸观然酒店的管理，被告紫逸观然酒店按月向原告发放工资，双方之间符合劳动关系的特征；其次，劳动合同法中明确规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止，而本案中原告提供的证明显示其未享受基本养老保险待遇，高素芳与被告之间存在用工事实且符合劳动关系的特征；再次，被告紫逸观然酒店虽主张高素芳为临时工、按小时结算报酬，双方系劳务关系，但未提供工资结算等充分证据予以证实，故被告紫逸观然酒店的上述意见，本院不予采信。\n就入职时间，被告紫逸观然酒店确认的入职时间2017年10月10日或11日与原告陈述及工资发放记录相互印证，且被告紫逸观然酒店作为用人单位未提供劳动者的入职资料，理应承担举证不能的不利后果，故本院认定高素芳与被告紫逸观然酒店自2017年10月10日起至2018年1月9日期间存在劳动关系。\n",
    "审理法院的认定依据": "劳动合同法",
    "裁判依据": "据此，本院依照《中华人民共和国劳动合同法》第七条、第四十四条、《中华人民共和国民事诉讼法》第六十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条",
    "裁判主文": "判决如下：裁判结果一、确认高素芳与被告苏州市紫逸观然酒店管理有限公司自2017年10月10日至2018年1月9日存在劳动关系。\n二、驳回原告施永生、施晓婷的其他诉讼请求。\n案件受理费减半收取5元，由被告苏州市紫逸观然酒店管理有限公司负担。\n此款项已由原告预交，本院不再退还，由被告于本判决生效之日起十日内支付原告。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用缴纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n开户名：苏州市中级人民法院，开户行：中国农业银行苏州苏福路支行，账号：10×××76。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员邵婷婷",
    "审结时间": "二〇一八年十一月二十三日",
    "审理法官": "审判员邵婷婷"
}