{
    "案件基本信息": "王金昌诉本溪市张其寨畜牧场确认劳动关系纠纷案王金昌诉本溪市张其寨畜牧场确认劳动关系纠纷案本溪市溪湖区人民法院民事判决书(2017)辽0503民初354号当事人原告王金昌。\n委托代理人刘延生，系本溪市明坤法律服务所法律工作者。\n被告本溪市张其寨畜牧场，地址辽宁本溪市溪湖区张其寨街道办事处楼内。\n法定代表人王永彬，系该场场长。\n委托代理人何显峰，系该场工作人员。\n审理经过原告王金昌诉被告本溪市张其寨畜牧场确认劳动关系纠纷一案，本院受理后，依法适用简易程序，公开开庭进行了审理，原告王金昌委托代理人刘延生，被告本溪市张其寨畜牧场委托代理人何显峰到庭参加诉讼，本案现已审理终结。\n",
    "案名": "王金昌诉本溪市张其寨畜牧场确认劳动关系纠纷案",
    "审理法院": "本溪市溪湖区人民法院",
    "案号": "民事判决书(2017)辽0503民初354号",
    "审理程序": "(2017)辽0503民初354号",
    "案件基本事实部分": "原告诉称原告诉称：原告自1964年3月义务兵退伍后便被安排到本溪市张其寨畜牧场作农场职工，并担任支部副书记，1974年5月借调到高台子公社工作，1987年退休。\n工作23年均是农场职工，虽借调，但不是调动工作，在籍一直在张其寨畜牧场，仅是由于张其寨畜牧场档案室着火，搬家，职工档案被烧毁，原告无法证明自己是农场职工身份。\n但在2015年7月6日，原告从本溪市档案局调出本溪市张其寨畜牧场党委本场关于组织发展、干部更新党员干部情况规划、统计表等及本场关于基层干部情况统计表、张其寨大队干部名单、张其寨大队干部名册等党组织档案。\n均证明原告在本溪市张其寨畜牧场张其寨大队任中国共产党支部副书记职务，又有2015年10月14日,山东省平原县人民武装部队退伍军人档案管理办公室出具的《证明》，证实原告的退伍档案于1965年被辽宁省国营本溪市张其寨畜牧场调走。\n《依据（劳社部法【2005】12号）关于确立劳动关系有关事项的通知》第二条第五项；其他劳动者的证言等规定，由原告的共同工作同志胡来山，吴守俊证明原告在被告单位工作，上述证据原告与张其寨畜牧场存在劳动关系，依法应当享受国家原来的规定发给基本养老金待遇。\n被告系国营农场，职工均已享受农垦企业职工基本养老保险社会统筹待遇。\n依据《国务院关于完善企业职工基本养老保险制度的决定》第五条第五款规定原告也理应享有农垦企业职工基本养老保险待遇，但经原告多次上访均未解决，现原告起诉到法院，请求法院确认原、被告之间存在劳动关系，请求法院判决被告依据《国务院关于完善企业职工基本养老保险制度的决定》第五条第五款规定按原来的规定发给基本养老金待遇，并按自应当发给基本养老金之日起至给付之日调整数额计算予以补发，本案诉讼费由被告承担。\n被告辩称被告辩称：一、依据《关于我场1971年底以前参加工作的临时工改为固定工的补充意见的报告》中第一条“关于临时工改为固定问题”中第十一款“对外场职工的处理意见是：凡户口、粮食关系在场又属于1971年底参加并连续在我场常年性生产和工作岗位上工作，而1978年9月30日以前到我场供销社、交通道班（不包括代表工）、场邮电支局、中学（不包括民办教师）和市食品站作临时工的，均视为本场长期临时工，如本人愿意又符合条件的都可以改为场的固定工”和第十二款“有下列情况之一者不能改为固定工：1、1978年9月30日不在我场各生产和工作岗位又不属于第十一条所列范围者”的规定，根据原告在起诉状中所诉，其本人在1974年5月离场而又不在第十一条所列范围之内，同时在畜牧场的档案中也没有王金昌被借调的相关文字记载，因此不能确定张其寨畜牧场和原告之间存在劳动关系；二、1、根据《关于农垦企业参加企业职工基本养老保险有关问题的通知》（辽劳社发【2004】3号文件）中第一条(从2003年7月1日起，各市要按规定将尚未参加基本养老保险社会统筹的农垦企业及其职工、离退休（职）人员纳入当地企业职工基本养老保险范围，并实行市级统筹管理。\n纳入基本养老保险范围的职工，必须是经劳动保障部门办理正式招录用手续的农垦企业在册职工，离退休人员经劳动保障行政部门认定符合国家离退休(职)条件人员)的规定，经查找畜牧场招工录用档案，原告无经劳动保障行政部门办理正式招录用手续，因此不能享有基本养老保险待遇；2、根据《关于印发[本溪市解决农垦企业未办理招工录用手续人员参加基本养老保险问题实施方案]的通知》（本农发【2008】37号）文件中第一条（参保人员认定范围：凡依照辽劳社发【2004】3号文件纳入社会养老保险的农垦企业中，1990年12月31日前参加农场劳动，当时年龄在16周岁以上且2008年6月30日前户口仍在农场的人员可纳入参保认定范围）的规定，经调查核实，原告从1974年5月以后到高台子公社工作，户口在1980年迁移到高台子公社，因此不能纳入参保认定范围；三、张其寨畜牧场不能承担诉讼费用。\n经审理查明，原告王金昌于1964年2月5日退伍。\n1965年被安排到本溪市张其寨畜牧场张其寨大队任副书记。\n1974年为解决高台子公社农用基本建设大会战综合协调指挥领导人员缺失问题，原告到高台子公社负责市区在高台子公社农田基本建设会战试点的现场协调与管理工作，事后继续留任高台子乡镇企业。\n1980年户口从张其寨迁至高台子，1987年原告在高台子乡退休。\n由于个人档案问题，至今未享受养老保险待遇。\n。\n2017年2月6日，原告到本溪市劳动人事争议仲裁委员会申请仲裁，仲裁委员会以申请人的仲裁请求不属于劳动（人事）争议处理范围为由，下达不予受理通知书，故诉至法院。\n本院查明本院确认的上述事实，有原、被告的陈述笔录、退伍证、山东省平原县人民武装部证明、中国共产党本溪市明山区高台子街道工作委员会的证明、张其寨大队干部名单、基层干部情况统计表等证据在案为凭，这些证明材料已经庭审质证及本院审查，可以采信。\n",
    "劳动起始时间": "1974年为解决高台子公社农用基本建设大会战综合协调指挥领导人员缺失问题，原告到高台子公社负责市区在高台子公社农田基本建设会战试点的现场协调与管理工作，",
    "劳动结束时间": "1980年户口从张其寨迁至高台子，1987年原告在高台子乡退休。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，原告退伍被安排到本溪市张其寨畜牧场下属张其寨大队任副书记职务，到高台子去会战后，在高台子办事处退休，这一阶段是中国发生巨大变化的年代，政策文件层出不穷，各种规定频繁颁发。\n从原告提供的材料和证明看，原告最后生活工作的地点是在高台子乡并长达十三年之久，而与被告无关。\n而被告按辽劳社发【2014】3号文件，本农发【2008】37号文件的规定落实养老保险职工并没有违反法律规定，故原告要求确认与被告存在劳动关系的诉请，本院不予支持。\n",
    "审理法院的认定理由": "原告退伍被安排到本溪市张其寨畜牧场下属张其寨大队任副书记职务，到高台子去会战后，在高台子办事处退休，这一阶段是中国发生巨大变化的年代，政策文件层出不穷，各种规定频繁颁发。\n从原告提供的材料和证明看，原告最后生活工作的地点是在高台子乡并长达十三年之久，而与被告无关。\n而被告按辽劳社发【2014】3号文件，本农发【2008】37号文件的规定落实养老保险职工并没有违反法律规定，故原告要求确认与被告存在劳动关系的诉请，本院不予支持。\n",
    "审理法院的认定依据": "《关于印发[本溪市解决农垦企业未办理招工录用手续人员参加基本养老保险问题实施方案]的通知》（本农发【2008】37号）文件中第一条",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼法》第六十四条、第一百四十二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第六十四条、第一百四十二条",
    "裁判主文": "判决如下：裁判结果驳回原告王金昌的诉讼请求。\n案件受理费10元，由原告负担。\n如不服本判决，可在判决书送达之日起十五日内向本院提出上诉状，并按对方当事人人数提出副本，上诉于辽宁省本溪市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员刘兆君二〇一七年三月二十二日书记员关雨婷",
    "审结时间": "二〇一七年三月二十二日",
    "审理法官": "审判员刘兆君"
}