{
    "案件基本信息": "徐金岭、鸡西市哈达河水库确认劳动关系纠纷民事一审民事判决书徐金岭、鸡西市哈达河水库确认劳动关系纠纷民事一审民事判决书黑龙江省鸡东县人民法院民事判决书(2022)黑0321民初545号当事人原告：徐金岭。\n被告：鸡西市哈达河水库，住所地黑龙江省鸡西市鸡东县。\n法定代表人：曹旭，职务副主任。\n委托诉讼代理人：陈金龙。\n审理经过原告徐金岭与被告鸡西市哈达河水库确认劳动关系纠纷一案，本院于2022年2月17日立案后，依法适用简易程序，公开开庭进行了审理。\n原告徐金岭、被告鸡西市哈达河水库的委托诉讼代理人陈金龙到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "徐金岭、鸡西市哈达河水库确认劳动关系纠纷",
    "审理法院": "黑龙江省鸡东县人民法院",
    "案号": "民事判决书(2022)黑0321民初545号",
    "审理程序": "民事判决书(2022)黑0321民初545号",
    "案件基本事实部分": "原告诉称徐金岭向本院提出诉讼请求：1.请求法院确认徐金岭与鸡西市哈达河水库自1995年6月至2020年12月期间存在劳动关系；2.由鸡西市哈达河水库承担本案的诉讼费。\n事实和理由：1995年6月，徐金岭到鸡西市哈达河水库(原鸡东县哈达河水库管理处)工作。\n1993年9月，实行养老保险政策后，鸡西市哈达河水库为徐金岭办理了养老保险手续，但未能按时缴纳养老保险，且无法补交，造成徐金岭无法办理退休手续，不能正常享受退休待遇。\n徐金岭为此向鸡东县劳动人事争议仲裁委员会申请仲裁，鸡东县劳动人事争议仲裁委员会以不在劳动法调整范畴为由出具了鸡东劳人仲不字【2022】第87号不予受理通知书，徐金岭不服该不予受理通知书，故诉至法院。\n被告辩称鸡西市哈达河水库辩称，对徐金岭起诉的事实及时间都没有异议。\n本院查明本院经审理认定事实如下：1995年6月30日鸡西市哈达河水库招用徐金岭为合同制工人。\n2017年1月20日，徐金岭与鸡西市哈达河水库签订《劳动合同书》，劳动期限是2006年12月31日至2009年12月31日。\n徐金岭与鸡西市哈达河水库均认可徐金岭自1995年6月30日至2020年底期间在鸡西市哈达河水库工作并为徐金岭发放在岗工作期间工资的事实。\n2020年12月24日，根据国家《水管体制改革》和《事业单位改革实施方案》，按照2020年10月29日市政府专题会议(第九十次)部署要求，同意由鸡西市供水有限公司接收和安置哈达河水库管理处在册企业职工，且徐金岭在鸡西市哈达河水库企业职工档案移交书的在册职工名单中。\n徐金岭自2021年1月起劳动关系转到鸡西市供水有限公司。\n徐金岭于2022年2月16日向鸡东县劳动人事争议仲裁委员会提起仲裁申请，鸡东县劳动人事争议仲裁委员会于2022年2月16日作出不予受理通知书，并于当日送达于徐金岭。\n以上事实，有双方当事人当庭陈述，劳动合同书、招用劳动合同制工人审批表、鸡东县哈达河水库企业职工档案移交书在卷佐证。\n",
    "出生时间": "徐金岭和鸡西市哈达河水库均认可徐金岭于1995年6月30日到鸡西市哈达河水库工人岗位工作至2020年底，并接受鸡西市哈达河水库的管理和发放在岗期间工资的事实。\n",
    "劳动起始时间": "1995年6月，徐金岭到鸡西市哈达河水库(原鸡东县哈达河水库管理处)工作。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "鸡东县劳动人事争议仲裁委员会以不在劳动法调整范畴为由出具了鸡东劳人仲不字【2022】第87号不予受理通知书，",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第二条第二款规定：“国家机关、事业组织、社会团体和与之建立劳动合同关系的劳动者，依照本法执行”。\n根据上述法律规定，鸡西市哈达河水库系事业单位法人，符合《中华人民共和国劳动合同法》规定的用工主体资格。\n《中华人民共和国劳动合同法》第七条规定：“用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查”。\n徐金岭和鸡西市哈达河水库均认可徐金岭于1995年6月30日到鸡西市哈达河水库工人岗位工作至2020年底，并接受鸡西市哈达河水库的管理和发放在岗期间工资的事实。\n虽然鸡西市哈达河水库未按时给徐金岭缴纳基本养老保险，但不影响鸡西市哈达河水库自用工之日起与徐金岭之间劳动关系的建立。\n并且在鸡西市哈达河水库改革中，徐金岭在2020年12月24日移交给鸡西市供水有限公司的在册职工名单中。\n综上所述，徐金岭主张与鸡西市哈达河水库自1995年6月至2020年12月期间存在劳动关系的诉讼请求，依法应当予以支持。\n",
    "审理法院的认定理由": "徐金岭和鸡西市哈达河水库均认可徐金岭于1995年6月30日到鸡西市哈达河水库工人岗位工作至2020年底，并接受鸡西市哈达河水库的管理和发放在岗期间工资的事实。\n虽然鸡西市哈达河水库未按时给徐金岭缴纳基本养老保险，但不影响鸡西市哈达河水库自用工之日起与徐金岭之间劳动关系的建立。\n并且在鸡西市哈达河水库改革中，徐金岭在2020年12月24日移交给鸡西市供水有限公司的在册职工名单中。\n综上所述，徐金岭主张与鸡西市哈达河水库自1995年6月至2020年12月期间存在劳动关系的诉讼请求，依法应当予以支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第二条第二款",
    "裁判依据": "依照《最高人民法院关于适用时间效力的若干规定》第一条、《中华人民共和国劳动合同法》第二条第二款、第十九条规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于适用时间效力的若干规定》第一条",
    "裁判主文": "判决如下：裁判结果徐金岭与鸡西市哈达河水库自1995年6月至2020年12月期间存在劳动关系。\n案件受理费5元，由鸡西市哈达河水库负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于鸡西市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇二二年五月七日",
    "审理法官": "审 判 员 李明潸"
}