{
    "案件基本信息": "赵翠华诉梓潼县环境卫生管理所确认劳动关系纠纷案赵翠华诉梓潼县环境卫生管理所确认劳动关系纠纷案四川省梓潼县人民法院民事判决书(2017)川0725民初1331号当事人原告：赵翠华。\n委托诉讼代理人：何玉成，四川科大律师事务所律师。\n被告：梓潼县环境卫生管理所，住所地梓潼县文昌镇新兴街原建设局内。\n法定代表人：史秀斌，副所长。\n委托诉讼代理人：白小红，四川经义律师事务所律师。\n委托诉讼代理人：罗淼。\n审理经过原告赵翠华诉被告梓潼县环境卫生管理所确认劳动关系纠纷一案，本院于2017年7月19日立案受理后，依法适用简易程序，公开开庭进行了审理。\n原告赵翠华的代理人何玉成、被告梓潼县环境卫生管理所的代理人白小红、罗淼到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "赵翠华诉梓潼县环境卫生管理所确认劳动关系纠纷案",
    "审理法院": "四川省梓潼县人民法院",
    "案号": "民事判决书(2017)川0725民初1331号",
    "审理程序": "民事判决书(2017)川0725民初1331号",
    "案件基本事实部分": "原告诉称原告赵翠华向本院提出诉讼请求：1、请求依法确认原告与被告自2008年6月起至今存在劳动关系。\n事实与理由：原告自2008年6月起至今在被告处从事环境卫生清洁工作，双方每年均签订用工协议。\n2016年8月原告在从事环境卫生清洁工作时受伤，现处于康复治疗中。\n原告认为原告与被告签订了用工协议，用工关系实质上符合劳动关系的特征，双方也一直按照劳动关系在履行，案涉争议已经梓潼县劳动人事争议仲裁委员会作出裁决，原告不服裁决书，故起诉至法院，请求予以确认。\n被告辩称被告梓潼县环境卫生管理所辩称：原告与被告从始至终不存在劳动关系，原告从2008年6月在被告处上班就已经年满50岁，早已超过了国家法定的退休年龄，原告当时的情况已经无法享受基本养老金待遇，无法与用人单位建立劳动关系，只是一个雇佣关系。\n原告赵翠华向本院提交的证据材料有：1、原告身份证复印件、被告基本信息一份2页，证明原、被告主体资格的适格性；2、梓潼县劳动人事争议仲裁委员会的仲裁裁决书，证明本案争议已经过劳动仲裁前置程序，提起诉讼程序的合法性；3、用工协议，证明双方建立的用工关系符合劳动关系的特征；4、客户账户对账单，证明被告一直按用工协议的约定以不低于最低工资标准履行工资支付义务，说明双方建立的是劳动关系；5、原告的户籍资料复印件，证明原告属于农村户口，未享受社会保险待遇，也没领取退休工资，以说明双方建立的劳动关系；6、法律依据，一是劳动争议解释三、二是最高院民一庭2015民一他字第6号、三是最高院2012行他字第13号，证明本案双方的用工关系应当认定为劳动关系。\n被告梓潼县环境卫生管理所向本院提交的证据材料有：1、被告的法人资格信息，证明被告是本案的适格主体；2、梓潼县劳动仲裁委员会的仲裁书，证明本案原告在2008年到被告处上班时，就已经年满50周岁，达到法定退休年龄，原告与被告从始至终建立的是雇佣关系，双方无法建立劳动关系。\n经庭审质证，被告对原告提交的证据1、2无异议，本院对该证据1、2予以确认。\n原告对被告梓潼县环境卫生管理所提交的证据1无异议，认为证据2达不到被告所要证明的目的。\n本院查明根据上述证据及原、被告双方当事人的当庭陈述，本院认定以下事实：原告2008年6月到被告处上班，从事清扫保洁工作，接受被告单位的规章制度管理，被告每月按约定将劳动报酬打入原告的银行账户，后原告在2016年8月从事清洁工作中受伤，原告遂向梓潼县劳动争议仲裁委员会申请劳动仲裁，2017年6月22日，仲裁委员会裁决申请人赵翠华与被申请人梓潼县环境卫生管理所不存在劳动关系。\n另查明原告赵翠华未享受职工养老保险，也未领取退休待遇。\n",
    "劳动起始时间": "原告2008年6月到被告处上班，",
    "劳动结束时间": "后原告在2016年8月从事清洁工作中受伤，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为：劳动关系是指劳动者与劳动力使用者为实现生产过程所结成的社会经济关系。\n而劳务关系是指两个或两个以上的平等主体就劳务进行协商并达成合议的、有偿的经济关系。\n区别是：(1)劳动关系的主体一方是用人单位，另一方必然是劳动者。\n劳务关系的主体是不确定的，既可以是法人与法人之间、法人与自然人之间，也可以是自然人之间，其表现形式较多。\n(2)在劳动关系中，双方的法律地位不平等，用人单位处于管理者的地位，劳动者处于被管理者的地位，他们之间的关系是管理与被管理的关系。\n在劳务关系中，双方的法律地位是平等的，他们之间仅有经济关系，而不存在管理与被管理的关系。\n(3)劳动关系中劳动者的工资标准不得低于当地最低工资标准，而劳务关系中对报酬则无要求。\n(4)因劳动关系发生的纠纷适用《劳动法》，而因劳务关系发生的纠纷则适用《合同法》。\n用人单位聘用超过法定退休年龄的劳动者，一方是用人单位，另一方是劳动者；双方之间是管理与被管理的关系；因这种关系属于《劳动法》的调整范围，所以他们之间发生的纠纷适用《劳动法》。\n所以，超过法定退休年龄的劳动者与用人单位之间的关系仍是劳动关系。\n达到法定退休年龄继续为用人单位工作的劳动者，属于《劳动法》调整的对象。\n法律没有禁止的行为。\n《劳动法》中仅规定禁止招用16周岁以下儿童，而未规定禁止用人单位聘用超过法定退休年龄的劳动者。\n既然法律未禁止企业、事业单位及个体工商户聘用已超过法定退休年龄的劳动者，那么，用人单位聘用已超过法定退休年龄的劳动者的行为就不属于违法行为。\n劳动部《关于贯彻执行若干问题的意见》第2条规定：“中国境内的企业、个体经济组织与劳动者之间，只要形成劳动关系，即劳动者事实上已成为企业、个体经营组织的成员，并为其提供有偿劳动，适用劳动法。”\n第3条规定：“国家机关、事业组织、社会团体实行劳动合同制度的工勤人员；实行企业化管理的事业组织的人员；其他通过劳动合同与国家机关、事业组织、社会团体建立劳动关系的劳动者，适用劳动法”。\n可见上述规定并未将超过法定退休年龄的劳动者排除在《劳动法》调整的范围之外。\n劳动者达到法定退休年龄，劳动合同并不是自动终止。\n所谓劳动合同终止，是指劳动合同的法律效力依法被消灭。\n根据《劳动合同法》第44条的规定：“劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n也就是说，劳动者领取基本养老金之日，劳动合同的法律效力依法被消灭，未领取基本养老金的，劳动合同的法律效力依然存在”。\n而《劳动合同法实施条例》第21条规定：“劳动者达到法定退休年龄的，劳动合同终止”。\n《劳动合同法》第44条并没有以退休为劳动合同终止的情形之一。\n如果劳动者达到了法定退休年龄但并没有依法享受基本养老保险待遇的，除国家另有规定的外，其劳动合同并不终止。\n《劳动合同实施条例》第21条规定实际上将劳动合同终止的范围扩大了，即只要达到法定退休年龄就成为终止劳动合同的充分条件。\n严格上讲，该条的规定与其上位法《劳动合同法》的规定存在一定程度的冲突。\n但是，上述两条只是规定终止劳动合同的前提条件，并未规定只要达到退休年龄，劳动合同就自然终止。\n因此，用工单位与劳动者终止合同，必须与劳动者明确劳动关系的终止，倘若劳动者继续上班，就不能认为其与用人单位已经终止了劳动关系，仍应视为用人单位与劳动者的劳动合同关系存在。\n本院认为根据上述论述，结合本案原告与被告签订的用工协议第二条甲方权利和义务第一、四、五、六款，第三条乙方权利和义务第二款、第三款的约定，与劳动关系的特征完全相符合，本院认为双方签订的用工协议已完全具备劳动合同的实质要件，所签订的用工协议就是劳动合同。\n根据《中华人民共和国劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：……\n(二)劳动者开始依法享受基本养老保险待遇的”；最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》(三)第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提诉讼的，人民法院应当按劳务关系处理”；最高人民法院民一庭2015年9月30日《关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复》([2015]民一他字第6号)的规定，本案原告与被告之间的用工关系应当确认为劳动关系。\n",
    "审理法院的认定理由": "本院认为双方签订的用工协议已完全具备劳动合同的实质要件，所签订的用工协议就是劳动合同。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "为此，特根据《中华人民共和国劳动合同法》第四十四条、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》(三)第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》(三)第七条",
    "裁判主文": "判决如下：裁判结果确认原告赵翠华与被告梓潼县环境卫生管理所从2008年6月起至今存在劳动关系。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于四川省绵阳市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员陈永超二〇一七年九月二十五日书记员郭晓慧",
    "审结时间": "二〇一七年九月二十五日",
    "审理法官": "审判员陈永超"
}