{
    "案件基本信息": "李方花、金正大生态工程集团股份有限公司确认劳动关系纠纷民事一审民事判决书李方花、金正大生态工程集团股份有限公司确认劳动关系纠纷民事一审民事判决书山东省临沭县人民法院民事判决书(2021)鲁1329民初3482号当事人原告：李方花。\n委托诉讼代理人：唐杰，临沭苍源法律服务所法律工作者。\n被告：金正大生态工程集团股份有限公司，住所临沭县兴大西街19号。\n统一社会信用代码：913713007060665387。\n法定代表人：万连步，董事长。\n委托诉讼代理人：程文平。\n委托诉讼代理人：韩厚美。\n审理经过原告李方花与被告金正大生态工程集团股份有限公司(下简称金正大公司)确认劳动关系纠纷一案，本院于2021年6月15日立案后，依法适用简易程序，公开开庭进行了审理。\n原告李方花及其委托诉讼代理人唐杰，被告金正大公司委托诉讼代理人程文平、韩厚美到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "李方花、金正大生态工程集团股份有限公司确认劳动关系纠纷",
    "审理法院": "山东省临沭县人民法院",
    "案号": "民事判决书(2021)鲁1329民初3482号",
    "审理程序": "民事判决书(2021)鲁1329民初3482号",
    "案件基本事实部分": "原告诉称李方花向本院提出诉讼请求：1.确认李方花与金正大公司自2006年3月至2021年2月期间存在劳动关系。\n2.判决金正大公司为李方花补缴2006年3月至2013年3月期间的社会保险费。\n3.判决金正大公司向李方花支付应休未休带薪年休假工资差额30878.40元，支付失业补助金3万元。\n事实和理由：李方花自2006年3月入职金正大公司工作，起初在肥料生产车间从事肥料掺混工作，后在复合肥一分厂七车间工作。\n李方花的工资开始是现金发放，后来由金正大公司通过中国银行套月打卡发放。\n李方花在金正大公司工作期间，金正大公司自2013年3月至2021年2月依法为李方花缴纳社会保险，此前的社会保险金正大公司并未缴纳，李方花曾多次要求金正大公司为其补缴未果。\n2021年2月27日，金正大公司辞退李方花，李方花被辞退前12个月平均工资2398.59元。\n李方花在金正大公司工作期间未享受过带薪年休假，金正大公司也没有向李方花支付年休假工资差额。\n李方花于2021年5月25日向临沭县劳动人事争议仲裁委员会(下简称临沭仲裁委)提出仲裁申请，临沭仲裁委以李方花超过法定退休年龄为由作出不予受理通知书。\n被告辩称金正大公司辩称，李方花自2013年3月与金正大公司建立劳动关系，并于2017年6月15日终止劳动关系，因此基于劳动关系所产生的应休未休年休假工资已过仲裁和诉讼时效。\n李方花诉求第二项和第四项不属于法院受理范围。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n对李方花提交的银行交易流水明细清单、新旧银行卡明细，金正大公司质证称，对2006年6月28日至2010年8月13日银行流水的真实性有异议，且流水中没有工资科目也没有金正大公司的任何信息，不能证明此期间金正大公司与李方花存在工资发放关系。\n对老员工名单和福利领取明细表，金正大公司质证认为表格为自行打印，真实性有异议，无任何被告公司人员签名或签章，不能证明此信息为被告公司发布。\n对李方花补充的微信工作群成员截图及光盘内容截图，金正大公司质证称，经与七车间微信群群主确认，该群成员为该车间重点岗位人员，李方花不在该群，该证据也没有说明证据来源，合法性存疑，不予认可。\n对计算明细，金正大公司质证认为李方花离职前十二个月平均工资计算中排除了2020年7月8日发放的303.29元、2020年3月12日发放的727.17元，不应排除这两个月的工资，应按最低工资标准1550元核算。\n对金正大公司提交的李方花社会保险参保证明，李方花质证认为真实性无异议，该证据证实了李方花达到了法定退休年龄后，金正大公司仍为其缴纳社会保险至2021年2月，李方花达到退休年龄后与金正大公司之间仍存在劳动关系，金正大公司答辩于2017年6月15日终止劳动关系不能成立。\n对劳务协议，李方花质证称真实性无异议，合法性有异议，该协议虽然是李方花签订，但李方花在达到法定退休年龄后并没有享受社会保险待遇，未领取退休养老金，李方花入职金正大公司时并没有达到退休年龄。\n再者李方花从金正大公司离职是由于金正大公司辞退造成，并非李方花的原因。\n结合金正大公司提供的社会保险参保证明李方花达到退休年龄后公司仍为其缴纳社会保险，可以认定双方自2017年6月15日至2021年2月期间仍是劳动关系。\n结合举证、质证意见，本院认证如下：李方花提交的银行交易流水明细清单、新旧银行卡明细、老员工名单和福利领取明细表、微信工作群成员截图及光盘内容截图，金正大公司的质证意见未能提交证据证实，上述证据能够相互印证，证实自2006年3月起李方花在金正大公司工作，与金正大公司存在劳动关系，予以确认。\n金正大公司对计算明细的质证意见符合法律规定，该证据的证明目的需要综合认证。\n李方花对金正大公司提交的李方花社会保险参保证明的真实性无异议，该证据能够证实金正大公司自2013年3月至2021年2月为李方花缴纳社会保险，予以确认，其他不予确认。\n对金正大公司提交劳务协议的质证意见，李方花未能提交证据证实，该组证据具有真实性、合法性，关联性，能够证实金正大公司的主张，予以确认。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：李方花于2006年3月进入金正大公司工作，开始在肥料生产车间从事肥料掺混工作，后在复合肥一分厂七车间工作。\n李方花入职后金正大公司未给李方花缴纳社会保险，自2013年3月金正大公司为李方花缴纳社会保险。\n自2017年6月15日李方花达到法定退休年龄后，金正大公司每年都与李方花签订劳务协议，劳务协议约定双方的劳动关系于2017年6月15日终止，自2017年6月15日起双方之间形成劳务关系。\n后李方花继续在原工作岗位工作至2021年2月。\n金正大公司继续为李方花缴纳社会保险至2021年2月。\n工作期间，李方花未享受带薪年休假，金正大公司亦未向李方花支付应休未休年休假工资差额。\n2021年5月25日，李方花向临沭仲裁委提出仲裁申请，同日该委以李方花主体不适格为由(超过法定退休年龄)，作出沭劳人仲字【2021】第93号不予受理通知书。\n李方花不服，在法定期限内提起诉讼。\n",
    "出生时间": "本院认定李方花与金正大公司2006年3月至2017年6月15日存在劳动关系，双方劳动关系于2017年6月15日终止。\n",
    "劳动起始时间": "李方花于2006年3月进入金正大公司工作，",
    "劳动结束时间": "后李方花继续在原工作岗位工作至2021年2月。\n",
    "仲裁委拒绝仲裁的理由": "同日该委以李方花主体不适格为由(超过法定退休年龄)，作出沭劳人仲字【2021】第93号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，一关于确认劳动关系。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n即劳动者达到法定退休年龄时，不论是否依法享受基本养老保险待遇的，用人单位和劳动者均可以终止劳动合同，如果用人单位和劳动者均不选择终止，而是继续保持用工关系，双方的劳动关系继续存在。\n本案中，李方花自2006年3月进入金正大公司工作，2017年6月15日达到法定退休年龄后，与金正大公司协商签订书面劳务协议，协商终止劳动关系并签订劳务合同，不违反相关法律规定，该劳务协议予以确认。\n根据该劳务协议自李方花达到法定退休年龄后，李方花与金正大公司存在劳务合同关系。\n本院认定李方花与金正大公司2006年3月至2017年6月15日存在劳动关系，双方劳动关系于2017年6月15日终止。\n李方花主张双方劳动关系存续至2021年2月依法不能成立，不予采信。\n二关于补缴社会保险费。\n《中华人民共和国社会保险法》第六十三条规定，用人单位未按时足额缴纳社会保险费的，由社会保险费征收机构责令其限期缴纳或者补足。\n因此李方花要求金正大公司为其补缴社会保险费的诉讼请求，不属于人民法院民事案件受理范围，不予支持。\n三关于应休未休年休假工资问题。\n因李方花与金正大公司的劳动关系于2017年6月15日终止，自2017年6月15日至2021年2月双方是劳务合同关系。\n李方花现在要求金正大公司支付未休年休假工资差额的主张，已过仲裁和诉讼时效，不予支持。\n四关于失业补助金问题。\n因金正大公司自2013年3月起即按规定为李方花缴纳社会保险，故李方花要求金正大公司支付失业补助金3万元的诉讼请求，无事实及法律依据，不予支持。\n",
    "审理法院的认定理由": "本案中，李方花自2006年3月进入金正大公司工作，2017年6月15日达到法定退休年龄后，与金正大公司协商签订书面劳务协议，协商终止劳动关系并签订劳务合同，不违反相关法律规定，该劳务协议予以确认。\n根据该劳务协议自李方花达到法定退休年龄后，李方花与金正大公司存在劳务合同关系。\n本院认定李方花与金正大公司2006年3月至2017年6月15日存在劳动关系，双方劳动关系于2017年6月15日终止。\n李方花主张双方劳动关系存续至2021年2月依法不能成立，不予采信。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "综上，依照《中华人民共和国劳动合同法》第七条，《中华人民共和国劳动争议调解仲裁法》第六条、第二十七条，《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发(2005)12号)第一条、第二条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果一、确认原告李方花与被告金正大生态工程集团股份有限公司自2006年3月至2017年6月15日存在事实劳动关系，并于2017年6月15日终止。\n二、驳回原告李方花的其他诉讼请求。\n案件受理费减半收取5元，由原告李方花负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省临沂市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇二一年八月五日",
    "审理法官": "审 判 员 张兰成"
}