{
    "案件基本信息": "许武曲诉义煤集团宜阳县丰源煤业有限公司确认劳动关系纠纷案许武曲诉义煤集团宜阳县丰源煤业有限公司确认劳动关系纠纷案河南省宜阳县人民法院民事判决书(2015)宜民一初字第37号当事人原告许武曲。\n委托代理人魏西省，河南法魂律师事务所律师。\n代理权限为代为承认、放弃或变更诉讼请求，进行和解，提起上诉等特别授权。\n被告义煤集团宜阳县丰源煤业有限公司，住所地洛阳市宜阳县樊村乡沙坡村。\n法定代表人晋康岭，该公司总经理。\n委托代理人乔冠辉，河南金晖律师事务所律师。\n代理权限为代为承认诉讼请求，进行和解，提起上诉等特别授权。\n审理经过本院于2015年1月13日立案受理了原告许武曲诉被告义煤集团宜阳县丰源煤业有限公司确认劳动关系纠纷一案。\n2015年2月3日适用简易程序对本案公开开庭进行了审理。\n原告许武曲委托代理人魏西省、被告义煤集团宜阳县丰源煤业有限公司委托代理人乔冠辉到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "许武曲诉义煤集团宜阳县丰源煤业有限公司确认劳动关系纠纷案",
    "审理法院": "河南省宜阳县人民法院",
    "案号": "民事判决书(2015)宜民一初字第37号",
    "审理程序": "(2015)宜民一初字第37号",
    "出生时间": "许武曲1954年4月9日生，",
    "劳动起始时间": "2007年6月原告许武曲到被告义煤集团宜阳县丰源煤业有限公司工作，",
    "劳动结束时间": "2014年10月26日7时30分原告在下班途中发生交通事故致申诉人受伤住院。\n",
    "仲裁委拒绝仲裁的理由": ">2014年12月29日许武曲向宜阳县劳动人事争议仲裁委员会申请确认与被告之间存在劳动关系，宜劳人仲案字（2014）第43号不予受理通知书以原告许武曲主体不适格为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "理由": "本院认为本院认为，被告义煤集团宜阳县丰源煤业有限公司对2014年4月9日前原被告双方存在劳动关系无异议，但认为2014年4月9日后原告许武曲年满60周岁，已达到法定退休年龄，且享受有新型农村养老保险待遇。\n依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定认为原告与公司存在的是劳务关系。\n对于该条规定的理解，首先从概念上来讲，养老保险待遇是指各类企业的劳动者离、退休以后，为保证其基本生活需要而给予的物质帮助。\n养老保险待遇分为离休养老保险和退休养老保险。\n新型农村养老保险是指通过个人、集体、政府多方筹资，将符合条件的农村居民纳入参保范围，达到规定年龄时领取养老保障待遇，以保障农村居民年老时基本生活为目的，带有社会福利性质的一种社会保障制度。\n新型农村养老保险待遇强调的是自愿原则，而职工基本养老保险是国家法律强制规定的，强调的是法律义务，由此可见《解释三》第七条中的养老保险待遇只与职工基本养老保险有关；其次，从制定时间上来讲，新型农村社会养老保险制度规定于2010年10月28日通过、2011年7月1日实施的《社会保险法》中，而《解释三》是2010年7月12日通过，2010年9月13日起施行。\n所以，《解释三》第七条规定的享受“养老保险待遇”并不包括享受“新型农村社会养老保险待遇”。\n综上，《解释三》第七条规定认定劳动者与用人单位存在劳务关系的前提是劳动者已经享受职工基本养老保险待遇，而非新型农村社会养老保险待遇。\n原告许武曲2014年4月9日后虽已年满60周岁，已达法定退休年龄，但其不属于《解释三》规定的情形，被告也未给原告缴纳养老保险，故原告许武曲与被告义煤集团宜阳县丰源煤业有限公司的劳动关系仍然存在。\n",
    "审理法院的认定理由": "原告许武曲2014年4月9日后虽已年满60周岁，已达法定退休年龄，但其不属于《解释三》规定的情形，被告也未给原告缴纳养老保险，故原告许武曲与被告义煤集团宜阳县丰源煤业有限公司的劳动关系仍然存在。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条第一款、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条第一款、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果原告许武曲与被告义煤集团宜阳县丰源煤业有限公司劳动关系成立。\n案件受理费10元，减半收取5元，由被告义煤集团宜阳县丰源煤业有限公司承担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提交副本，上诉于河南省洛阳市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员杨小红二〇一五年三月三十日",
    "审结时间": "二〇一五年三月三十日",
    "审理法官": "审判员杨小红"
}