{
    "案件基本信息": "余红英与资中县经济和信息化局确认劳动关系纠纷一审民事判决书余红英与资中县经济和信息化局确认劳动关系纠纷一审民事判决书四川省资中县人民法院民事判决书(2021)川1025民初117号当事人原告：余红英。\n委托代理人：刘晓燕，资中县明心寺法律服务所法律工作者。\n被告：资中县经济和信息化局，统一社会信用代码：11510921008534170W，住所地：资中县水南镇桂花街某某。\n负责人：李彬，职务：局长。\n委托代理人：陈其华。\n审理经过原告余红英诉被告资中县经济和信息化局确认劳动关系纠纷一案，本院于2021年1月5日立案受理。\n2021年1月27日依法适用简易程序公开开庭进行了审理，原告余红英的委托代理人刘晓燕、被告资中县经济和信息化局的委托代理人陈其华到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "余红英与资中县经济和信息化局确认劳动关系纠纷",
    "审理法院": "四川省资中县人民法院",
    "案号": "民事判决书(2021)川1025民初117号",
    "审理程序": "民事判决书(2021)川1025民初117号",
    "案件基本事实部分": "原告诉称原告余红英向本院提出诉讼请求:1、请求人民法院依法判决原告在1987年10月至1995年6月之间存在劳动关系；2、案件受理费由原告承担。\n事实和理由：原告于1987年10月经资中县社会劳动管理局录取至资中县一丝厂工作至1995年6月22日，在工作期间一直未给原告参加基本养老保险。\n现因相关政策可以补交工作期间的基本养老保险金，需相关部门确认原、被告之间的劳动关系。\n原告于2020年12月23日向资中县劳动争议仲裁委员会申请仲裁，仲裁委员会未予受理。\n为此，特诉至法院，要求确认原、被告之间的劳动关系。\n原告余红英为支持其诉讼请求提供的证据有：1、原告身份证复印件。\n证明原告的主体资格。\n2、集体所有制单位新工人录取通知书复印件一份。\n3、简历表、招工登记表、转正定级报批表、定级报批表、体检表复印件。\n4、四川省资中县缫丝厂文件资丝(1995)字第11号复印件。\n5、普法考试成绩通知单、青工政治轮训合格卡复印件。\n以上2-5号证据证明原告从1987年10月-1995年6月期间与资中县缫丝厂存在劳动关系。\n6、资中县劳动人事争议仲裁委员会【资劳人仲案(2021)1号】不予受理通知书。\n证明原告曾向资中县劳动人事争议仲裁委员会申请劳动仲裁，资中县劳动人事争议仲裁委员会以超过仲裁时效不予受理。\n被告辩称被告资中县经济和信息化局辩称：原告如果有证据证明与原资中县缫丝厂存在劳动关系，我方予以认可。\n被告资中县经济和信息化局未向本院提供证据。\n被告资中县经济和信息化局对原告余红英提供的证据质证认为：对证据1、2、3、4、5、6无异议。\n本院对原告余红英提供的证据通过举证、质证，本院作如下认证：对原告余红英提供的证据1、2、3、4、5、6符合证据的客观性、关联性、合法性且对证明对象具有证明力，本院予以采信。\n本院查明根据当事人的陈述、举证、质证，本院查明如下法律事实：1987年10月27日原告经资中县社会劳动力管理局根据资中县资劳人劳(87)134号文件精神招用为资中县一丝厂集体所有制单位新工人，并通知其于1987年11月5日在资中县一丝厂报到。\n报到后资中县一丝厂单位变更为四川省资中县缫丝厂。\n1989年3月18日原告转正定级为小型企业工人三级，工资43元。\n1990年3月17日定级为小型企业工人四级，工资47元。\n1995年6月22日四川省资中县缫丝厂作出资丝(1995)字第11号文件，同意原告辞职，从1995年6月25日起不再安排工作。\n原告辞职后四川省资中县缫丝厂因破产而解散。\n四川省资中县缫丝厂原主管单位系资中县经济委员会，后经过机构改革改为资中县经济贸易委员会，后经过机构改革又改为资中县经济委员会，之后经过机构改革改为资中县经济和信息化局。\n目前四川省资中县缫丝厂的主管单位为资中县经济和信息化局。\n上列事实有原、被告的陈述、有关书证在卷为证。\n",
    "出生时间": "原告要求确认在1987年10月至1995年6月期间与原四川省资中县缫丝厂存在着劳动关系证据不足，本院不予支持",
    "劳动起始时间": "1987年10月27日原告经资中县社会劳动力管理局根据资中县资劳人劳(87)134号文件精神招用为资中县一丝厂集体所有制单位新工人，并通知其于1987年11月5日在资中县一丝厂报到。\n",
    "劳动结束时间": "本案中，原告于1987年11月5日在资中县一丝厂报到工作至1995年6月22日四川省资中县缫丝厂同意原告辞职，到原告从1995年6月25日离开工作。\n",
    "理由": "本院认为本院认为，本案中，原告向本院申请确认在1987年10月至1995年6月期间与原四川省资中县缫丝厂存在着劳动关系的目的是为了补缴1987年10月至1995年6月期间的社会养老保险，从而享受退休后的养老保险金。\n在本案审理过程中，被告没有对本案是否超过诉讼时效进行抗辩。\n但本院为了预防原、被告之间的虚假诉讼，从而有可能侵犯国家的利益，因此对本案：1、本案是否超过诉讼时效；2、原告与原四川省资中县缫丝厂在1987年10月至1995年6月期间是否形成了劳动关系；本院作以下评判：一、本案是否超过诉讼时效，本院作以下评判：民事权利按其作用进行分类，可以分为：支配权、请求权、抗辩权、形成权。\n形成权是指权利人得以自己一方的意思表示，而使法律关系发生变化的权利。\n本案中，原告方要求人民法院确认原告与原四川省资中县缫丝厂在1987年10月至1995年6月期间形成了劳动关系，该确认之诉是属于形成权，不适用诉讼时效的规定，因此本案不存在着诉讼时效的问题。\n二、原告与用人单位原四川省资中县缫丝厂是否存在着劳动关系的问题，本院作以下评判：《中华人民共和国劳动合同法》第七条规定，用人单位用工之日起即与劳动者建立劳动关系，用人单位应当建立职工名册备查。\n本案中，原告于1987年11月5日在资中县一丝厂报到工作至1995年6月22日四川省资中县缫丝厂同意原告辞职，到原告从1995年6月25日离开工作。\n上列事实有原、被告的陈述、有关原始档案(即集体所有制单位新工人录取通知书、简历表、招工登记表、转正定级报批表、定级报批表、体检表、四川省资中县缫丝厂文件资丝(1995)字第11号复印件、普法考试成绩通知单、青工政治轮训合格卡)予以证明，足以证明原告与原四川省资中县缫丝厂在1987年11月5日至1995年6月25日期间形成了劳动关系。\n原告要求确认在1987年11月5日至1995年6月25日期间原四川省资中县缫丝厂存在着劳动关系，本院予以支持。\n原告要求确认在1987年10月至1995年6月期间与原四川省资中县缫丝厂存在着劳动关系证据不足，本院不予支持。\n",
    "审理法院的认定理由": "本案中，原告于1987年11月5日在资中县一丝厂报到工作至1995年6月22日四川省资中县缫丝厂同意原告辞职，到原告从1995年6月25日离开工作。\n上列事实有原、被告的陈述、有关原始档案(即集体所有制单位新工人录取通知书、简历表、招工登记表、转正定级报批表、定级报批表、体检表、四川省资中县缫丝厂文件资丝(1995)字第11号复印件、普法考试成绩通知单、青工政治轮训合格卡)予以证明，足以证明原告与原四川省资中县缫丝厂在1987年11月5日至1995年6月25日期间形成了劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果一、确认原告余红英与原四川省资中县缫丝厂在1987年11月5日至1995年6月25日期间形成了劳动关系；二、驳回原告余红英的其他诉讼请求。\n案件受理费5元，由原告余红英负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于四川省内江市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员彭德能二〇二一年一月二十七日",
    "审结时间": "二〇二一年一月二十七日",
    "审理法官": "审判员彭德能"
}