{
    "案件基本信息": "徐玲邻与蓝月亮（广州）洗涤科技有限公司武汉分公司、蓝月亮（广州）洗涤科技有限公司劳动争议一审民事判决书徐玲邻与蓝月亮（广州）洗涤科技有限公司武汉分公司、蓝月亮（广州）洗涤科技有限公司劳动争议一审民事判决书湖北省武汉市江汉区人民法院民事判决书(2019)鄂0103民初6329号当事人原告：徐玲邻。\n被告：蓝月亮（广州）洗涤科技有限公司武汉分公司，住所地武汉市江汉区沿江大道某某长航大厦某某某某。\n负责人：郑宇，经理。\n被告：蓝月亮（广州）洗涤科技有限公司，住所，住所地广州市黄埔区云埔工业区埔南路某某div&gt;法定代表人：陈明亮，执行董事兼总经理。\n委托诉讼代理人：李逸飞。\n审理经过原告徐玲邻（以下简称原告）与被告蓝月亮（广州）洗涤科技有限公司武汉分公司（以下简称第一被告）、蓝月亮（广州）洗涤科技有限公司（以下简称第二被告）确认劳动关系一案，本院受理后，依法适用简易程序，公开开庭进行了审理，原告及第二被告到庭参加诉讼，第一被告经本院传票传唤无正当理由拒不到庭应诉，本案现已审理终结。\n",
    "案名": "徐玲邻与蓝月亮（广州）洗涤科技有限公司武汉分公司、蓝月亮（广州）洗涤科技有限公司劳动争议一审民事判决书",
    "审理法院": "湖北省武汉市江汉区人民法院",
    "案号": "民事判决书(2019)鄂0103民初6329号",
    "审理程序": "民事判决书(2019)鄂0103民初6329号",
    "案件基本事实部分": "原告诉称原告提出诉讼请求：确认原告与第二被告2018年4月13日至2019年8月8日存在劳动关系。\n事实理由：原告与第二被告签订了期限自2018年4月13日至2021年4月12日的劳动合同，截止目前原告仍在第二被告处工作，第一被告在原告未办理退休手续未领取养老金的情况下停缴原告社会保险，第二被告与原告签订的聘用协议在原告退休前应属无效，因不服仲裁不予受理通知书，现向法院起诉。\n被告辩称第一被告未到庭应诉及答辩。\n第二被告辩称，原告与第二被告的劳动合同到2019年2月12日终止，2019年2月13日双方签订《离退休人员聘用协议》后为劳务关系。\n本院查明本院经审理认定事实如下：第二被告2018年4月16日与原告签订《劳动合同》，约定合同期限为固定期限，从2018年4月13日起至2021年4月12日止，原告在武汉市从事外勤销售工作。\n2019年2月12日因原告达到法定退休年龄，第二被告与原告签订《离退休人员聘用协议》，约定聘用期限自2019年2月13日起至2021年2月12日止，第二被告聘用原告提供销售方面劳务。\n第二被告按照原告提供的劳务，向原告支付劳务报酬。\n第二被告无需承担原告各项社会保险和经济补偿金。\n此后，第一被告停止为原告缴纳社会保险费，但原告仍在原工作场所从事原工作。\n2019年5月22日原告向武汉市江汉区劳动人事争议仲裁委员会申请仲裁，同年5月28日该委以超过法定退休年龄为由作出江劳人仲不字[2019]第79号不予受理通知书，原告不服向本院起诉。\n上述事实，有原告及第二被告陈述、《劳动合同》、武汉市职工社会保险缴费明细查询单、《离退休人员聘用协议》、江劳人仲不字[2019]第79号不予受理通知书等证据经质证后证实。\n",
    "出生时间": "徐玲邻与蓝月亮（广州）洗涤科技有限公司武汉分公司、蓝月亮（广州）洗涤科技有限公司劳动争议一审民事判决书",
    "劳动起始时间": "约定聘用期限自2019年2月13日起至2021年2月12日止，第二被告聘用原告提供销售方面劳务。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "2019年5月22日原告向武汉市江汉区劳动人事争议仲裁委员会申请仲裁，同年5月28日该委以超过法定退休年龄为由作出江劳人仲不字[2019]第79号不予受理通知书，",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第七条规定，用人单位自用工之日起即与劳动者建立劳动关系。\n本案原告2018年4月13日入职第二被告处后即与第二被告签订书面劳动合同并被安排到指定工作场所从事销售工作，第二被告每月向原告发放工资性劳动报酬，双方存在劳动关系。\n《中华人民共和国劳动合同法》第四十四条规定，有下列情形之一的，劳动合同终止：（一）劳动合同期满的；（二）劳动者开始依法享受基本养老保险待遇的；……\n。\n原告2019年2月12日虽已达到法定退休年龄，但并未办理退休手续享受基本养老保险待遇，原告也一直在原工作场所从事原工作，应视为双方劳动关系一直延续，原告要求确认2018年4月13日至2019年8月8日期间存在劳动关系的请求，本院予以支持。\n因原告并未办理退休手续，第二被告以《离退休人员聘用协议》主张双方系劳务关系的意见，本院不予采纳。\n第一被告经本院传票传唤，无正当理由拒不到庭应诉，应承担对其不利的法律后果。\n",
    "审理法院的认定理由": "原告2019年2月12日虽已达到法定退休年龄，但并未办理退休手续享受基本养老保险待遇，原告也一直在原工作场所从事原工作，应视为双方劳动关系一直延续，原告要求确认2018年4月13日至2019年8月8日期间存在劳动关系的请求，本院予以支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条第二项，《中华人民共和国民事诉讼法》第一百四十二条、第一百四十四条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第二项",
    "裁判主文": "判决如下：裁判结果原告徐玲邻与被告蓝月亮（广州）洗涤科技有限公司2018年4月13日至2019年8月8日期间存在劳动关系。\n减半后案件受理费5元免交。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖北省武汉市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "徐玲邻与蓝月亮（广州）洗涤科技有限公司武汉分公司、蓝月亮（广州）洗涤科技有限公司劳动争议一审民事判决书",
    "审结时间": "二〇一九年九月九日",
    "审理法官": "审判员范正霜"
}