{
    "案件基本信息": "原告姚某与被告青岛某有限公司确认劳动关系纠纷一案民事判决书原告姚某与被告青岛某有限公司确认劳动关系纠纷一案民事判决书山东省平度市人民法院民事判决书(2020)鲁0283民初2117号当事人原告：姚某。\n被告：青岛某有限公司，住所地平度市。\n法定代表人：金某。\n委托诉讼代理人：姜某。\n审理经过原告姚某与被告青岛某有限公司确认劳动关系纠纷一案，本院于2020年4月3日立案后，依法适用简易程序，公开开庭进行了审理。\n原告姚某的委托诉讼代理人匡建中、被告青岛某有限公司委托诉讼代理人姜某到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "原告姚某与被告青岛某有限公司确认劳动关系纠纷",
    "审理法院": "山东省平度市人民法院",
    "案号": "民事判决书(2020)鲁0283民初2117号",
    "审理程序": "民事判决书(2020)鲁0283民初2117号",
    "案件基本事实部分": "原告诉称姚某向本院提出诉讼请求：1、请求判决原告与被告自2015年10月16日至今存在劳动关系；2、被告向原告支付拖欠工资2400元；3、判决被告向原告支付2015年11月至2016年10月期间未签订劳动合同的二倍工资差额26400元。\n事实与理由：2015年10月16日，原告到被告处参加工作，2016年5月2日，原告骑自行车上班途中发生交通事故受伤，被告没有为原告缴纳社会保险，也没有与原告签订书面劳动合同，拖欠原告2016年4月的工资至今没有发，在原告起诉青岛拉克赛斯家俱有限公司的诉讼中，被告认可原告在其公司工作。\n被告辩称青岛某有限公司辩称，双方存在劳动关系期间为2015年10月16日至2016年2月29日，2019年3月1日被告办理了退休手续；没有拖欠工资，2016年2月29日劳动关系结束之前工资都已发放；未签订书面劳动合同双倍工资的主张超过仲裁时效。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据本院予以确认并在卷佐证。\n对有争议的证据和事实，本院认定如下：姚某提交如下证据：证据1.原告名下尾号为1476的农业银行账户的交易明细一份，拟证明被告会计战淑敏通过其个人账户给原告发工资，2016年2月15日支付2015年10月、11月、12月工资共计5230元，2016年4月4日支付2016年1月工资2242元；证据2.2017年6月5日被告加盖公章出具证明一份，内容为“兹证明姚某在2015年10月份和2016年10月份期间在青岛某有限公司从事临时工工作，后因酒后上班途中受伤而没再务工\"，拟证明姚某在被告处工作期间；证据3.原告之子姚广辉与被告方经理王显杰录音光盘以及录音笔录一份，拟证明2016年5月2日原告上班路上发生交通事故，被告垫付8000元医疗费用的事实，从而也证明2016年4月原告在被告处上班的事实。\n被告质证上述证据称，对证据1真实性无异议，战淑敏是公司会计，但该证据与本案无关，无法证明原告2020年4月上班事实；证据2是被告公司出具的，但内容虚假，不具有证明效力。\n对证据2真实性无异议，但证明不了原告2020年4月上班的事实.本院对原告提交的上述证据认证认为，证据1真实，具有证明效力，本院予以采信；证据2系被告公司出具的，在被告无相反证据的情况下，可以证明在姚某发生交通之前在被告处上班的事实；证据3中，王显杰认可在姚某发生交通事故后垫付8000元的事实，对姚某上班途中发生交通事故的事实也未否认，结合证据3本院认定2016年4月姚某在被告处上班的事实。\n本院查明根据当事人陈述及本院审查确认的证据，本院认定以下事实：青岛某有限公司于2005年11月28日成立，经营范围是木制家具、木制艺术品、床垫、沙发加工，法定代表人：金周焕。\n2018年11月29日，原告以被告、青岛拉克赛斯家俱有限公司为被申请人，向平度市劳动人事争议仲裁委员会申请仲裁，请求确认其与被申请人自2015年10月16日至今存在劳动关系，被申请人支付申请人工资2400元，被申请人支付申请人自2015年11月至2016年10月未签订劳动合同的双倍工资差额26400元。\n2019年11月18日，平度市劳动人事争议仲裁委员会作出平劳人仲案字〔2018〕第742号裁决书，裁决如下：申请人与青岛某有限公司之间自2015年10月16日至2016年2月29日存在劳动关系；驳回申请人对青岛某的其他仲裁请求，驳回申请人对青岛拉克赛斯家俱有限公司的仲裁请求。\n姚某不服仲裁裁决，向本院提起诉讼，二被申请人未起诉。\n诉讼中，被告认可原告自2015年10月16日开始在被告处上班。\n平度市劳动人事争议仲裁委员会平劳人仲案字〔2018〕第742号裁决书查明，经到平度市社会保险管理中心查询，系统显示原告于2016年3月1日在黑龙江省办理了退休手续，并开始享受城镇企业职工基本养老保险待遇。\n",
    "出生时间": "双方认可原告姚某入职时间为2015年10月16日",
    "劳动起始时间": "2015年10月16日，原告到被告处参加工作，",
    "劳动结束时间": "2016年5月2日，原告骑自行车上班途中发生交通事故受伤，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为，本案争议的焦点问题是：一、双方的劳动关系期间问题；二、被告应否支付原告2016年4月份的劳动报酬；三、被告应否支付原告未签订劳动合同二倍工资差额。\n一、双方的劳动关系期间问题双方认可原告姚某入职时间为2015年10月16日。\n关于劳动合同关系终止的时间问题，《中华人民共和国劳动合同法》第四十四条规定“有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的\"，据此，姚某已于2016年3月1日在黑龙江省办理了退休手续，并开始享受城镇企业职工基本养老保险待遇，因此，双方的劳动关系应当终止于2016年2月29日，双方存在劳动关系的期间为自2015年10月16日至2016年2月29日。\n二、被告应否支付原告2016年4月份的报酬根据被告方经理王显杰的录音及被告出具的证明，可以证明姚某2016年4月份仍在被告处上班的事实，虽然姚某已经办理了退休手续，但被告仍应支付其相应的劳务报酬，被告没有提供充分证据证明2016年4月份的劳务报酬已支付，对原告该项请求本院予以支持。\n关于2016年4月份姚某劳务报酬的数额问题，根据原告名下尾号为1476的农业银行账户的交易明细证明被告发放给姚某2015年10月、2015年11月、2015年12月、2016年1月四个月的工资7472元，平均每月为1868元，可以作为姚某2016年4月劳务报酬的数额。\n三、被告应否支付原告未签订劳动合同二倍工资差额《中华人民共和国劳动争议调解仲裁法》第二十七条规定，劳动争议的申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日计算。\n本案双方劳动关系终止于2016年2月29日，应自2016年2月29日开始计算仲裁时效，而姚某第一次申请仲裁的时间为2018年3月28日，已超过仲裁时效，因此，原告姚某此项请求，本院不予支持。\n",
    "审理法院的认定理由": "据此，姚某已于2016年3月1日在黑龙江省办理了退休手续，并开始享受城镇企业职工基本养老保险待遇，因此，双方的劳动关系应当终止于2016年2月29日，双方存在劳动关系的期间为自2015年10月16日至2016年2月29日。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动争议调解仲裁法》第六条、第二十七条，《最高人民法院关于适用的解释》第九十条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动争议调解仲裁法》第六条、第二十七条，《最高人民法院关于适用的解释》第九十条",
    "裁判主文": "判决如下：裁判结果一、原告姚某与被告青岛某有限公司自2015年10月16日至2016年2月29日存在劳动关系。\n二、被告青岛某有限公司支付给原告姚某2016年4月份劳务报酬1868元，于本判决生效之日起十日内付清。\n三、驳回原告姚某的其他诉讼请求。\n案件受理费10元，减半收取5元，由被告青岛某有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于山东省青岛市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇二〇年六月二十四日",
    "审理法官": "审判员葛潘杰"
}