{
    "案件基本信息": "王秀芝、鸡西市环卫中心确认劳动关系纠纷民事一审民事判决书王秀芝、鸡西市环卫中心确认劳动关系纠纷民事一审民事判决书黑龙江省鸡西市鸡冠区人民法院民事判决书(2021)黑0302民初3939号当事人原告：王秀芝。\n委托诉讼代理人：于淑杰。\n被告：鸡西市环卫中心，住所地黑龙江省鸡西市鸡冠区。\n法定代表人：张选军，主任。\n委托诉讼代理人：孙立丽。\n委托诉讼代理人：郭淑英。\n审理经过原告王秀芝与被告鸡西市环卫中心确认劳动关系纠纷一案，本院于2021年10月14日立案后，依法适用简易程序公开开庭进行了审理。\n原告王秀芝及其委托诉讼代理人于淑杰、被告鸡西市环卫中心的委托诉讼代理人孙立丽、郭淑英到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王秀芝、鸡西市环卫中心确认劳动关系纠纷",
    "审理法院": "黑龙江省鸡西市鸡冠区人民法院",
    "案号": "民事判决书(2021)黑0302民初3939号",
    "审理程序": "民事判决书(2021)黑0302民初3939号",
    "案件基本事实部分": "原告诉称王秀芝向本院提出诉讼请求：判决其与鸡西市环卫中心之间于2020年8月8日至今存在劳动关系；诉讼费由鸡西市环卫中心负担。\n事实和理由：王秀芝于2020年8月8日经鸡西市环卫中心招用到其所属的清扫六大队从事清洁工工作，双方未签订劳动合同，鸡西市环卫中心未给王秀芝参加工伤保险，每月固定工资1100元。\n2020年10月15日11时30分左右，王秀芝在清扫鸡冠区某路段时，被付某驾驶的黑Ｇ×××某某号起亚牌小型轿车撞伤，伤后住院治疗41天，道路交通事故认定书”认定此次交通事故，付某负全责，王秀芝无责。\n因王秀芝系在工作中受伤，鸡西市环卫中心不履行工伤认定手续，于2021年9月24日向鸡西市劳动人事争议仲裁委员会提出确认王秀芝受伤符合《工伤保险条例》第十四条认定工伤的情形，为维护劳动者的合法权益，诉至法院。\n被告辩称鸡西市环卫中心辩称，王秀芝的诉讼请求没有法律依据，应予驳回。\n首先，王秀芝的起诉状写明其出生时间是1962年4月24日，又承认其雇佣的时间是2020年8月8日，此时王秀芝已满58周岁。\n《劳动和社会保障部办公厅关于企业职工法定退休年龄涵义的复函》([2021]第125号)规定：“国家法律规定的正常退休年龄为男满60周岁，女工人年满50周岁，女干部年满55周岁”。\n据此，王秀芝被雇佣时已超过法定退休年龄，不属于法律、法规规定的劳动关系主体范围。\n其与鸡西市环卫中心之间不能形成劳动关系。\n其次，《劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止”。\n根据该规定，即使与用人单位存在劳动关系的劳动者，在达到法定退休年龄时，双方间的劳动合同也即终止。\n该法条没有赋予未享受基本养老保险待遇或农村户籍的劳动者不在此范畴的除外情形。\n《劳动合同法》第四十四条对于劳动合同终止规定的六种情形，其中最后一项兜底条款内容为“法律、法规规定的其他情形”，《劳动合同法实施条例》作为国务院颁布的行政法规，第二十一条规定的劳动合同终止的条件是根据《劳动合同法》规定作出，与《劳动合同法》立法本意一致。\n本案中，王秀芝受伤时早已超过法定退休年龄，事实如前所述，其被雇佣时就已超过法定退休年龄，社会经办机构已不能为其开设保险账户，接受其社会保险的缴纳，其不再具有法律所规定的劳动合同主体资格。\n因此，本案不能仅以王秀芝是否享受了养老保险待遇或领取退休金为由认定双方存在劳动关系，还应以《劳动合同法实施条例》第二十一条规定的条件作为衡量的法律依据，所以可以确定王秀芝与鸡西市环卫中心不存在劳动关系。\n第三，《人力资源社会保障部关于执行〈工伤保险条例〉若干问题的意见(二)》[2016]29号，第二条第二款规定：“用人单位招用已经达到、超过法定退休年龄或者已领取城镇职工基本养老保险待遇的人员，在工作期间受到事故伤害的，如果招用单位已按项目参保等方式为其缴纳工伤保险费的，应适用《工伤保险条例》”，需要注意的是，这里规定的“达到、超过法定退休年龄”和“已领取城镇职工养老保险待遇”是两个并列的独立条件，并不要求两者同时满足，只要满足其中之一即可，而且该法条没有对劳动者是城镇还是农村的身份进行界定和区分，这一点恰与《劳动合同法》及《劳动合同法实施条例》规定的立法本意相一致。\n虽然该《意见》不是专门针对劳动关系是否存在所作的规定，但从该条内容可以看出，同样将双方是否仍存在劳动关系，且是否已交纳社会保险作为能否认定工伤的前提条件。\n虽然王秀芝请求确认双方是否存在劳动关系的目的是想请求工伤待遇赔偿，但如前所述，因王秀芝与鸡西市环卫中心不存在劳动关系，所以无法达到其目的。\n综上，请求驳回王秀芝的诉求。\n本院查明经审理查明：王秀芝于1962年4月24日出生，户籍地是黑龙江省克山县。\n王秀芝于2012年7月在克山县社会保险事业中心办理并交纳城乡居民养老保险(新型农村社会养老保险)，缴费档次为500元每年。\n2012年至2018年每年缴费500元，共计3500元。\n2019年断缴。\n2020年至2021年每年缴纳500元，共计1000元。\n现个人账户累计总额5503.71元，因该人实际年龄未满60周岁，未达到享受保险待遇条件。\n2020年8月8日，王秀芝开始在鸡西市环卫中心所属的清扫六大队从事清洁工作，王秀芝与鸡西市环卫中心未签订书面协议。\n鸡西市环卫中心称为王秀芝投保了雇主责任险。\n2020年10月15日，付某驾驶黑Ｇ×××某某号起亚牌小型轿车沿某路由西向东行驶至某保险公司门前路段时，将正在清扫路面的王秀芝撞倒致其受伤。\n王秀芝被送至鸡西鸡矿医院住院治疗41天，经诊断为右颞急性硬膜外血肿、右颞头皮血肿、右侧颞顶颅骨骨折等。\n2021年9月24日，王秀芝(申请人)向鸡西市劳动人事争议仲裁委员会申请确认与鸡西市市容环境卫生管理局(已变更为鸡西市环卫中心)存在劳动关系。\n该委于2021年10月8日作出鸡劳人仲不字(2021)第X号不予受理通知书，该委认为，申请人仲裁请求不属于受案范围，故不予受理。\n王秀芝对裁决不服，诉至法院。\n",
    "出生时间": "王秀芝于1962年4月24日出生，",
    "劳动起始时间": "王秀芝于2020年8月8日经鸡西市环卫中心招用到其所属的清扫六大队从事清洁工工作，",
    "劳动结束时间": "2020年10月15日11时30分左右，王秀芝在清扫鸡冠区某路段时，被付某驾驶的黑Ｇ×××某某号起亚牌小型轿车撞伤，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该委于2021年10月8日作出鸡劳人仲不字(2021)第X号不予受理通知书，该委认为，申请人仲裁请求不属于受案范围，故不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "理由": "本院认为本院认为，劳动关系是劳动者与用人单位之间形成的相对稳定的具有劳动内容的权利义务关系，劳动者向用人单位提供连续、稳定的劳动，用人单位向劳动者支付劳动报酬。\n同时，劳动者必须服从用人单位安排，接受用人单位管理，遵守用人单位规章制度。\n本案中，王秀芝从2020年8月到鸡西市环卫中心工作，能够提供连续、稳定工作并接受鸡西市环卫中心的管理，鸡西市环卫中心按月向王秀芝支付工资。\n鸡西市环卫中心辩称王秀芝已经达到法定退休年龄，根据相关法律规定，双方之间不存在劳动关系。\n本院认为，根据《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款，“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理”。\n虽然王秀芝2020年8月到鸡西市环卫中心工作时已年满58周岁，但其缴纳的新型农村社会养老保险，须在其满60周岁时才能享受养老保险待遇，且王秀芝与鸡西市环卫中心之间的用工情形符合劳动关系特征，故对王秀芝要求确认其与鸡西市环卫中心自2020年8月8日起存在劳动关系的诉讼请求，予以支持。\n",
    "审理法院的认定理由": "虽然王秀芝2020年8月到鸡西市环卫中心工作时已年满58周岁，但其缴纳的新型农村社会养老保险，须在其满60周岁时才能享受养老保险待遇，且王秀芝与鸡西市环卫中心之间的用工情形符合劳动关系特征，故对王秀芝要求确认其与鸡西市环卫中心自2020年8月8日起存在劳动关系的诉讼请求，予以支持。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款",
    "裁判依据": "依照《中华人民共和国劳动法》第二条，《中华人民共和国社会保险法》第二十条、第二十一条、第二十二条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条，《中华人民共和国民事诉讼法》第六十四条，《最高人民法院关于适用的解释》第九十条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第二条，《中华人民共和国社会保险法》第二十条、第二十一条、第二十二条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条",
    "裁判主文": "判决如下：裁判结果确认原告王秀芝与被告鸡西市环卫中心自2020年8月8日起至今存在劳动关系。\n案件受理费5元，由被告鸡西市环卫中心负担，此款原告王秀芝已经预付，被告鸡西市环卫中心于本判决生效之日起三日内将此款给付原告。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于黑龙江省鸡西市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员亓百录",
    "审结时间": "二〇二一年十二月一日",
    "审理法官": "审判员亓百录"
}