{
    "案件基本信息": "江万成诉资阳市雁江区全成构件厂确认劳动关系纠纷案江万成诉资阳市雁江区全成构件厂确认劳动关系纠纷案四川省资阳市雁江区人民法院民事判决书(2013)雁江民初字第03661号当事人原告江万成。\n委托代理人徐发芳。\n被告资阳市雁江区全成构件厂，住所地资阳市雁江区宝台镇拱城村六社。\n系个体工商户，业主陶素清。\n委托代理人郑伯富，四川旭兴律师事务所律师。\n审理经过原告江万成与被告资阳市雁江区全成构件厂确认劳动关系纠纷一案，本院于2013年11月1日立案受理。\n依法由审判员叶志勇适用简易程序于2013年11月20日公开开庭进行了审理。\n原告江万成及委托代理人徐发芳和被告资阳市雁江区全成构件厂之委托代理人郑伯富到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "江万成诉资阳市雁江区全成构件厂确认劳动关系纠纷案",
    "审理法院": "四川省资阳市雁江区人民法院",
    "案号": "民事判决书(2013)雁江民初字第03661号",
    "审理程序": "(2013)雁江民初字第03661号",
    "案件基本事实部分": "原告诉称原告江万成诉称，原告于2009年经人介绍进入被告厂工作，从事管道制作。\n2013年9月9日上午8时，原告在作业时，因管道晃动，导致其右手大拇指被管道挂伤。\n原告受伤后被人送往资阳市第一人民医院住院治疗，住院5天后出院，经医院诊断为：右手拇指远端错灭伤。\n2013年10月12日，原告向资阳市雁江区劳动人事争议仲裁委员会申请劳动关系认定。\n2013年10月23日，资阳市雁江区劳动人事争议仲裁委员会出具《超时未办理案件证明书》一份。\n为维护原告合法权益，诉请法院判决原告与被告之间劳动关系成立。\n原告于2009年农历2月就到被告单位工作生活，进去上班五年了，根据情况可以随时安排做其他活路，那天只有两个人和料，料多了堆不下，组长何发全安排原告开小行车把打好的管道吊到管道堆放处，因为管道过长导致受伤，并不是被告所述是操作行车不当造成。\n被告辩称被告资阳市雁江区全成构件厂辩称，原告工作主要是搅拌沙石，送料工作。\n2013年9月9日上午原告在工厂作业时受伤事实，受伤的原因是违规操作行车导致被管道刮伤。\n原告什么时候到工厂上班不清楚，对被告受伤后住院治疗无异议。\n原告的诉讼请求没有事实依据和法律依据。\n《劳动合同法》第44条第2项规定：“劳动者开始依法享受基本养老保险待遇的，劳动合同终止。”\n《中华人民共和国劳动合同法实施条例》第21条规定“劳动者达到法定退休年龄的，劳动合同终止”。\n原告系1949年9月20日出生，年龄已64岁，早已超过法定退休年龄，而且被答辩人于1994年1月1日参加了社保，并于2009年9月28日退休，已按月领取养老金。\n因此，无论按是否已到退休年龄还是按是否已领取退休金的标准判断，原告人均不符合构成劳动关系的主体身份，其与被告之间的关系不是劳动关系，而是劳务关系；原告受伤完全是其严重违反操作规程和安全规范造成，应当由其自己承担全部责任。\n原告诉称“其于2013年9月9日上午8时许，在作业时，因管道晃动，导致其右手大拇指被管道挂伤”。\n这完全是违背事实的，原告没有专业技术，因此在工厂里只能干搅拌、送料工作。\n当天出事是因为原告严重违反厂里规定，明知自己没有操作行车的操作证，却擅自去操作行车。\n在操作行车时因将左右键按反了，导致管道将其弄伤。\n因此，原告受伤完全是其自己的过错，应当自己承担全部责任。\n而且由于原告的过错行为，导致安监局对被告进行行政处罚、造成停产等各种损失。\n在此，被告保留对原告追究法律责任的权利。\n综上，原告的诉讼请求既无事实依据又无法律依据，请法院依法驳回其诉讼请求。\n被告平时雇请的工人只有四个人，农忙时只有两个人。\n本案的争议焦点为：1、原告是进入原告工厂工作是何时；2、原告是做分内工作还是违规操作行车导致受伤；3、原、被告之间是否形成劳动关系。\n原告为证明其主张，举证如下：证据材料1：原告身份证复印件。\n证明原告基本情况。\n证据材料2：被告个体工商户登记情况复印件。\n证明被告基本信息。\n证据材料3：资阳市第一人民医院入院证复印件、资阳市第一人民医院入院记录复印件、资阳市第一人民医院出院记录复印件、资阳市第一人民医院出院证明书复印件。\n证明原告工作受伤导致住院情况。\n证据材料4：举报申请。\n证明原告诉求无门情况下向安监局举报。\n证据材料5：劳动仲裁申请书。\n证据材料6：资阳市雁江区劳动人事争议仲裁委员会超时未办理案件证明书复印件。\n证据材料7：资阳市雁江区劳动人事争议仲裁委员会超时未办理案件证明书送达证明复印件。\n证据材料5-7证明原告诉讼确认劳动关系已经经过前置程序。\n证据材料8：另外原告于2013年11月6日申请人民法院向安监局调取原告在被告处工作时受伤安全生产行政执法文书询问笔录。\n被告资阳市雁江区全成构件厂对原告江万成所举证据质证如下：对证据材料1、2、3、6、7、8无异议；对证据材料5没有原告签名，按手印，有异议。\n被告资阳市雁江区全成构件厂为证明其抗辩主张，举证如下：证据材料9：雁江区社保局证明材料。\n证明原告于1994年1月1日在社保局参保，于2009年9月28日退休，并且按月领取保险金，原告不具有劳动关系主体身份。\n原告江万成对被告资阳市雁江区全成构件厂所举证据质证如下：我是2009年10月份领取养老金的，我是占了土地之后购买的社保，并不是被告单位购买的，不能达到被告证明目的。\n本院对原、被告所举证据认证如下：原告江万成所举证据1-8均具有客观性、合法性、关联性，予以认定。\n被告资阳市雁江区全成构件厂所举证据客观真实、合法有效，与本案具有关联性，予以认定。\n本院查明经上述由本院确认的证据证明，结合双方当事人的陈述，查明以下案件事实：2013年9月9日上午原告在被告处工作时受伤后，被送往资阳市第一人民医院住院治疗五天后出院。\n原告于2013年10月12日申请向资阳市雁江区劳动人事争议仲裁委员会劳动争议仲裁，2013年10月23日，资阳市雁江区劳动人事争议仲裁委员会出具了超时未办理案件证明书。\n原告遂于2013年11月1日向本院起诉，请求法院判决确认原告与被告之间的劳动关系。\n另查明，被告资阳市雁江区全成构件厂为个体工商户，业主为陶素清，平时雇请的工人有四个人，农忙时只有两个人。\n原告江万成于2009年9月20日年满60周岁，并于2009年9月28日起按月领取养老金。\n",
    "出生时间": "被告于1949年9月20日出生，2009年9月20日已满60周岁，并于2009年9月28日起按月领取养老金。\n",
    "劳动起始时间": "原告于2009年经人介绍进入被告厂工作，",
    "劳动结束时间": "2013年9月9日上午原告在被告处工作时受伤后，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为，被告于1949年9月20日出生，2009年9月20日已满60周岁，并于2009年9月28日起按月领取养老金。\n即便原告于2009年1月便在被告处工作且存在劳动合同关系，按照《中华人民共和国劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：（一）劳动合同期满的；（二）劳动者开始依法享受基本养老保险待遇的；……”和《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止。”，原、被告之间的劳动合同已于2009年9月后终止，双方不再存在劳动关系，原告江万成的诉讼请求本院不予支持。\n",
    "审理法院的认定理由": "即便原告于2009年1月便在被告处工作且存在劳动合同关系，按照《中华人民共和国劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：（一）劳动合同期满的；（二）劳动者开始依法享受基本养老保险待遇的；……”和《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止。”，原、被告之间的劳动合同已于2009年9月后终止，双方不再存在劳动关系，原告江万成的诉讼请求本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国劳动法》第二条、第十七条，《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条之规定",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第二条、第十七条",
    "裁判主文": "判决如下：裁判结果驳回原告江万成的诉讼请求。\n案件受理费10元，减半收取计5元，由原告江万成承担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于四川省资阳市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一三年十一月二十九日",
    "审理法官": "审判员叶志勇"
}