{
    "案件基本信息": "黄桂珍与海南农垦西达农场有限公司确认劳动关系纠纷一审民事判决书黄桂珍与海南农垦西达农场有限公司确认劳动关系纠纷一审民事判决书海南省澄迈县人民法院民事判决书(2017)琼9023民初1065号当事人原告：黄桂珍。\n委托代理人郑庆勇。\n系原告的丈夫。\n委托代理人：郑博华，海南众品律师事务所律师。\n被告：海南农垦西达农场有限公司。\n住所地：海南省澄迈县。\n法定代表人张国辉，该公司总经理。\n委托代理人：宋文，海南刚峰律师事务所律师。\n委托代理人：唐元，海南刚峰律师事务所律师。\n审理经过原告黄桂珍诉被告海南农垦西达农场有限公司（以下简称西达农场）确认劳动关系纠纷一案，本院于2017年6月22日立案受理，依法由审判员王育飞适用简易程序进行审理；因案情复杂，本院依法转为普通程序，由审判员王育飞担任审判长，与人民陪审员王平、王文勇共同组成合议庭，于2017年11月20日公开开庭进行审理。\n原告黄桂珍及其委托代理人郑庆勇、郑博华，被告西达农场委托代理人唐元到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "黄桂珍与海南农垦西达农场有限公司确认劳动关系纠纷",
    "审理法院": "海南省澄迈县人民法院",
    "案号": "民事判决书(2017)琼9023民初1065号",
    "审理程序": "民事判决书(2017)琼9023民初1065号",
    "案件基本事实部分": "原告诉称原告黄桂珍诉称，原告于1988年1月开始在原和岭农场参加工作（原和岭农场现已合并至西达农场，现为西达农场和岭分场），原告与被告在1988年1月至2017年1月期间存在劳动关系，此为客观存在的事实，除具有劳动合同证明之外，此事实在当地也是众所周知。\n但在劳动关系存续期间，原告一直都不知道被告没有为原告依法缴交相应的社会保险费，直至2016年原告年满50周岁时，前往被告处办理退休手续发现农场部门把原告所有资料倒买倒卖，导致原告无法办理退休，无法领取退休金，此时原告才知道被告未依法缴交社保这一情况。\n在发现这一情况后，原告多次与被告进行沟通交涉，2016年10月20日，被告作出了达信字[2016]6号《关于办理黄桂珍社保问题信访事项答复意见书》，意见书确认是因原和岭农场社保缴费工作管理疏漏，造成原告的社保缴费信息未能登记录入电脑和未按规定时间移交澄迈县社会保险事业局。\n由于原和岭农场现已并入被告西达农场，因原和岭农场的疏漏导致原告不能办理退休、不能领取退休金、退休后无法享受应当享有的基本养老保险待遇的责任应由被告西达农场承担。\n以上责任的过错方完全在于被告，原告要维护自己的合法权益，首先在于确认原告与被告之间自1988年起至2017年期间存在着长期劳动关系。\n为此，原告诉前已向澄迈县劳动人事争议仲裁委员会提起劳动仲裁申请，该委于2017年3月13日作出澄劳人仲告字（2016）第150号《案件逾期告知书》，告知原告可就该劳动争议事项向人民法院起诉。\n为此请求法院判决:1、依法确认原告与被告在1988年1月至2017年1月期间存在劳动关系；2、由被告承担本案诉讼费用。\n被告辩称被告西达农场辩称，一、被答辩人申请仲裁已超过劳动仲裁时效，应依法予以驳回仲裁申请。\n根据《劳动争议调解仲裁法》第二十七条的规定：“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n前款规定的仲裁时效，因当事人一方向对方当事人主张权利，或者向有关部门请求权利救济，或者对方当事人同意履行义务而中断。\n从中断时起，仲裁时效期间重新计算。\n因不可抗力或者其他正当理由，当事人不能在本条第一款规定的仲裁时效期间申请仲裁的，仲裁时效中止。\n从中止时效的原因消除之日起，仲裁时效期间继续计算。\n劳动关系存续期间因拖欠劳动报酬发生争议的，劳动者申请仲裁不受本条第一款规定的仲裁时效期间的限制；但是，劳动关系终止的，应当自劳动关系终止之日起一年内提出。”\n被答辩人在信访自称在和岭农场参加工作至2001年。\n答辩人农场调查核实认为被答辩人的劳动关系截止到1997年12月。\n此外，被答辩人提供证据《劳动合同书》约定的劳动终止时间为2010年12月，且该份合同不是真实的劳动合同，而是为被答辩人补缴社保补签的合同，不是双方当事人的真实意思表示。\n从以上被答辩人的陈述和证据来看，不管从哪个时间点起算劳动仲裁的时效点，被答辩人在2016年12月20日提起的劳动仲裁，明显超过劳动仲裁时效，依法应予以驳回。\n二、被答辩人的各项仲裁请求都没有事实和法律依据。\n被答辩人主张确认被答辩人1988年1月至2017年1月与答辩人存在劳动关系，被答辩人的该项请求无事实和法律依据。\n根据《劳动法》和《劳动合同法》的规定，认定确认用人单位与劳动者之间具有劳动关系时，应符合3个要件：（1）用人单位和劳动者符合法律、法规规定的主体资格；（2）用人单位依法制定的各项规章制度适用劳动者、劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（3）劳动者提供的劳动是用人单位工作的组成部分。\n被答辩人长期未向答辩人提供劳动，答辩人也长期不再向被答辩人支付劳动报酬等相应的待遇，也从未接受答辩人的管理或指派工作。\n提供劳动和依照约定劳动支付报酬是存在劳动关系的基础。\n被答辩人从1997年起已不再向答辩人提供劳动，劳动关系终止。\n因此，自1998年1月起，答辩人与被答辩人已不享有和承担劳动法的权利义务，答辩人与被答辩人不存在劳动关系。\n综上，被答辩人主张的诉求没有事实基础，又无法律依据，且超过劳动仲裁时效，请求贵院依法查明事实，驳回被答辩人的诉讼请求。\n",
    "劳动起始时间": "原告于1988年1月开始在原和岭农场参加工作",
    "有无书面合同": "有",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，依照《中华人民共和国劳动合同法》第七条规定：“用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。”\n劳社部发[2005]12号《关于确定劳动关系有关事项的通知》第一条规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。”\n关于原告黄桂珍1995年与和岭农场签订书面劳动合同之前的劳动关系问题，原告根据书面证人证言及和岭分场的证明，主张自1988年1月开始在和岭农场参加工作；被告西达农场在原告信访的答复意见、给社保机构的情况报告及招用合同制工人审批表中均主张原告在和岭农场参加工作的时间为1991年3月，庭审中又认可原告1991年1月参加工作。\n但上述证据均为事后双方因劳动关系发生纠纷后产生，本院认为其证明力低于产生于当年的原始《职工从业人员参保手册》、《从业人员花名册》中关于原告参加工作时间的记载。\n1995年12月的《职工从业人员参保手册》记载原告参加工作时间为1990年4月，1995年的从业人员花名册记载原告参加工作时间为1991年1月，1996年和1997年的从业人员花名册记载原告参加工作时间均为1990年1月。\n本院认为应该以较晚产生的即1996年和1997年的从业人员花名册记载的原告参加工作时间为准，确定原被告双方自1990年1月开始建立劳动关系。\n关于原告黄桂珍与被告西达农场劳动关系终止的时间，本院认为，双方签订了一份期限为1995年11月1日至2010年11月1日的书面劳动合同书，该合同合法有效，双方均应履行。\n在签订书面劳动合同之前，双方已经建立了劳动关系，直至1995年签订劳动合同后，双方的劳动关系处于存续状态。\n被告提交的的从业人员花名册记载原告从事的工种为水田工，和岭农场2002年经营管理方案及和场字[2002]78号文件均记载存在水田工岗位，可见和岭农场对于水田工等“自做自吃”人员，也是认可与农场存在劳动关系的。\n原告提交《海南省国营和岭农场财务手册》有2001年4月9日扣公粮款228.7元的记载，可以佐证原告家庭耕种和岭农场水田的事实。\n对于违反和岭农场经营管理方案不缴纳养老保险费等费用人员，和岭农场在1998至2002年间下发多个文件解除与这类人员的劳动关系，但这些文件中均无原告黄桂珍的名字。\n在和岭农场未与原告解除劳动合同，原告实际上一直耕种水田，履行水田工岗位，也有和岭农场扣公粮款记录的情况下，应认定双方的劳动关系持续至2010年11月合同期满为止。\n退一步讲，就算原告未按照原告的相关要求足额向原告缴纳个人负担的部分养老保险，在和岭农场未与原告正式解除劳动合同的情况下，也不必然导致双方劳动关系解除，且被告将是否缴纳养老保险与是否解除劳动关系挂钩，也有违相关劳动法律精神。\n劳动合同期满后，双方未续签劳动合同，且国家已取消农业税，故对原告主张双方劳动关系持续至2017年1月，本院不予支持。\n对于被告以从业人员花名册的记载主张双方劳动关系仅存续至1997年，本院认为，被告西达农场2016年11月18日给澄迈县社会保险事业局的《海南省国营西达农场关于黄桂珍要求补缴社会保险费的情况报告》中承认原和岭农场对劳动力管理工作存在管理不严等问题，造成黄桂珍人事档案资料不全，社保缴费未登记录入电脑，也无法查问到黄桂珍工作期间的工资发放明细表。\n被告仅凭原告保存的《职工从业人员参保手册》的养老保险缴费记录，被告相关记录缺失的情况下，确定仅为原告补缴1995年7月至1997年12月的养老保险，进而主张劳动关系存续至1997年，理由不充分，本院不予采纳。\n关于原告黄桂珍提请的劳动仲裁申请是否超过仲裁时效问题。\n原告2016年2月9日达到退休年龄后无法办理退休手续，才知道自己相关劳动权益被侵犯，于2016年8月已经向被告提出信访主张权利，因此原告于2016年12月20日提起劳动仲裁申请并未超出一年的仲裁时效规定。\n因仲裁机构逾期未作出仲裁裁决，原告2017年4月6日第一次向本院起诉，不属于《中华人民共和国劳动争议调解仲裁法》第四十八条规定的15日起诉时效的情形。\n故被告关于原告的仲裁及诉讼超过时效的主张不成立，本院不予采纳。\n",
    "审理法院的认定理由": "在和岭农场未与原告解除劳动合同，原告实际上一直耕种水田，履行水田工岗位，也有和岭农场扣公粮款记录的情况下，应认定双方的劳动关系持续至2010年11月合同期满为止。\n退一步讲，就算原告未按照原告的相关要求足额向原告缴纳个人负担的部分养老保险，在和岭农场未与原告正式解除劳动合同的情况下，也不必然导致双方劳动关系解除，且被告将是否缴纳养老保险与是否解除劳动关系挂钩，也有违相关劳动法律精神。\n劳动合同期满后，双方未续签劳动合同，且国家已取消农业税，故对原告主张双方劳动关系持续至2017年1月，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "综上所述，依照《中华人民共和国劳动合同法》第七条、第二十九条、第三十四条、第四十四条，《中华人民共和国劳动争议调解仲裁法》第二十七条，《中华人民共和国民事诉讼法》第六十四条，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第二十九条、第三十四条、第四十四条",
    "裁判主文": "判决如下：裁判结果一、确认原告黄桂珍与被告海南农垦西达农场有限公司自1990年1月至2010年11月存在劳动关系。\n二、驳回原告的其他诉讼请求。\n案件受理费10元，由被告海南农垦西达农场有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于海南省第一中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长王育飞人民陪审员王平人民陪审员王文勇二〇一七年十二月二十一日书记员王祥",
    "审结时间": "二〇一七年十二月二十一日",
    "审理法官": "审判长王育飞"
}