{
    "案件基本信息": "张秋洽与滕州市翔宇物业管理有限公司确认劳动关系纠纷一审民事判决书张秋洽与滕州市翔宇物业管理有限公司确认劳动关系纠纷一审民事判决书山东省滕州市人民法院民事判决书(2018)鲁0481民初5096号当事人原告：张秋洽。\n委托诉讼代理人：李金峰，山东滕国律师事务所律师。\n委托诉讼代理人：郭伟，山东滕国律师事务所律师。\n被告：滕州市翔宇物业管理有限公司，住所地滕州市杏坛东路28号。\n法定代表人：张惠，执行董事。\n委托诉讼代理人：夏青，山东光复律师事务所律师。\n审理经过原告张秋洽与被告滕州市翔宇物业管理有限公司（以下简称翔宇公司）确认劳动关系纠纷一案，本院于2018年9月3日立案后，依法适用简易程序，公开开庭进行了审理。\n原告张秋洽及其委托诉讼代理人李金峰、郭伟到庭参加了诉讼，被告翔宇公司的委托诉讼代理人夏青亦到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "张秋洽与滕州市翔宇物业管理有限公司确认劳动关系纠纷",
    "审理法院": "山东省滕州市人民法院",
    "案号": "民事判决书(2018)鲁0481民初5096号",
    "审理程序": "民事判决书(2018)鲁0481民初5096号",
    "案件基本事实部分": "原告诉称原告张秋洽向本院提出诉讼请求：确认与被告翔宇公司存在劳动关系。\n事实和理由：原告于2012年到被告翔宇公司从事保洁工作，被告翔宇公司按月发放工资。\n2017年10月17日，原告在工作中受伤，随后在滕州市工人医院治疗。\n后原告要求被告翔宇公司给予工伤保险待遇未果，遂向滕州市劳动人事争议仲裁委员会（以下简称滕州仲裁委）申请仲裁。\n原告不服该委作出的不予受理仲裁决定书，在法定期间内诉至法院。\n被告辩称被告翔宇公司辩称，与原告张秋洽仅存在劳务关系并不存在事实劳动关系，且原告张秋洽起诉已超过法定期间，请求法院驳回原告张秋洽的诉求。\n本院查明经审理查明：2012年1月，原告张秋洽到被告翔宇公司从事保洁工作，被告翔宇公司按月发放工资，双方未签订书面劳动合同。\n2017年10月17日，原告张秋洽在工作中桡骨骨折，随后被送至滕州市工人医院进行治疗。\n之后，原告张秋洽未再去被告翔宇公司工作。\n原告张秋洽要求被告翔宇公司给予工伤保险待遇未果，遂于2018年7月17日向滕州仲裁委申请仲裁。\n该委于次日作出滕劳人仲案决字[2018]第96号仲裁决定书：对张秋洽的申诉，本委不予受理。\n原告张秋洽不服该决定书，遂于7月26日诉至本院，诉求解除与被告翔宇公司的劳动合同并判令被告翔宇公司支付医疗费等费用140049.83元。\n本院于8月28日作出（2018）鲁0481民初4180号民事裁定：驳回原告张秋洽的起诉。\n原告张秋洽遂于9月3日已请求确认与被告翔宇公司存在劳动关系为由，再次诉至本院。\n被告翔宇公司对其与原告张秋洽仅存在劳务关系并不存在劳动关系的抗辩主张未能提交考勤表及工资发放花名册予以证明。\n另查：原告张秋洽未参加滕州市城镇职工社会保险。\n上述事实，有原告张秋洽的陈述、银行卡交易明细、证明、仲裁决定书、民事裁定书等证据在卷为凭。\n",
    "劳动起始时间": "2012年1月，原告张秋洽到被告翔宇公司从事保洁工作，",
    "劳动结束时间": "2017年10月17日，原告在工作中受伤，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，本案的焦点问题是用人单位招用超过法定退休年龄未享受养老保险待遇或领取退休金的人员，双方发生用工争议的，是按劳动关系处理还是按劳务关系处理？\n如按劳动关系处理，劳动者享有最低工资、工作时间、休息休假、未签订劳动合同的双倍工资等一系列劳动法上的权利。\n如按劳务关系处理，则不能享有劳动法规定的相关权利。\n根据《中华人民共和国劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的\"之规定，劳动关系兼具人身性和财产性。\n劳动者享受养老保险待遇或领取退休金的前提是其在原用人单位已经长期稳定地工作多年，具备了从原用人单位退休或者享受养老待遇的相应条件，退休人员的养老、医疗保险等各项福利享受直至死亡，与原单位的人身关系不因退休而改变。\n通过缴纳职工养老保险将用人单位的责任转移给了社会，此种关系的存在排除了劳动者再与其他单位建立劳动关系的可能性和必要性。\n因此，已经享受养老保险待遇或领取退休金的人员与用人单位之间的争议应按劳务关系处理。\n反之，未享受养老保险待遇或领取退休金的人员，在其与用人单位之间建立的关系符合劳动关系的特征时，应按照劳动关系处理。\n因此，应将是否已经享受养老保险待遇或领取退休金作为衡量是否具有劳动关系的依据，而不能简单地以是否超过法定退休年龄为标准。\n对于已经依法享受养老保险待遇或领取退休金的人员，不管其是否达到法定退休年龄，其继续或重新就业的，其与用人单位之间应按劳务关系处理；未享受养老保险待遇或领取退休金的人员，即使其超过法定退休年龄，只要其与用人单位之间的关系符合劳动关系的法律特征，则应按照劳动关系处理。\n其与其他劳动者一样享有最低工资、工作时间、休息休假、未签劳动合同的双倍工资等一系列劳动法上的权利。\n当然，超过法定退休年龄的劳动者与其他劳动者的权利也存在一定的差别，如基于目前相关法律的规定，用人单位无法为超龄劳动者办理养老、医疗、工伤等社会保险手续。\n因此，审判实践中不能因用人单位未尽上述义务而判令用人单位承担责任。\n根据《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止\"之规定，由于我国法律仅对劳动者的年龄下限作了禁止性规定，对上限并无禁止性规定。\n在劳动者达到法定退休年龄时，劳动者和用人单位都有终止劳动合同的权利。\n既可协议终止，也可单方终止，但均需为劳动者办理退休手续。\n但这并非禁止达到法定退休年龄的劳动者继续从事劳动，也不意味着用人单位与已达退休年龄的劳动者之间形成的劳动关系在劳动者达到退休年龄时就自动终止。\n因而法律并没有规定劳动关系中劳动者一方的年龄不得高于法定退休年龄，只要未违反法律禁止性规定的有劳动能力的人员，均能成为劳动关系中的劳动者。\n在劳动者达到法定退休年龄时，依法享有养老保险金或退休金的权利，用人单位和国家应当为其提供这种保障，但用人单位没有按规定为劳动者办理退休手续，劳动者的生活无法得到法律保障时，用人单位继续聘用这些人员，二者之间的用工关系应为劳动关系并非劳务关系。\n因而达到法定退休年龄的劳动者仍可成为劳动关系中的劳动者。\n这亦与最高人民法院民一庭于2015年9月30日作出的《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的答复》（[2015]民一他字第6号）相一致。\n该答复内容为“对于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准\"。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"之规定，本案原告张秋洽系从未参加城镇职工社会保险的居民，虽然其于2017年4月3日在被告翔宇公司工作时已超过女职工的法定退休年龄50周岁，但其未能享受养老保险待遇，因而其与用人单位即本案被告翔宇公司发生用工争议，依法向人民法院提起诉讼的，人民法院应当按劳动关系处理。\n故本院对原告张秋洽符合劳动关系主体资格这一事实予以确认。\n",
    "审理法院的认定理由": "本案原告张秋洽系从未参加城镇职工社会保险的居民，虽然其于2017年4月3日在被告翔宇公司工作时已超过女职工的法定退休年龄50周岁，但其未能享受养老保险待遇，因而其与用人单位即本案被告翔宇公司发生用工争议，依法向人民法院提起诉讼的，人民法院应当按劳动关系处理。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国劳动法》第十六条，《中华人民共和国劳动合同法》第七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第一条第二项，《中华人民共和国民事诉讼法》第十三条、第六十四条，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第十六条，《中华人民共和国劳动合同法》第七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第一条第二项",
    "裁判主文": "判决如下：裁判结果原告张秋洽与被告滕州市翔宇物业管理有限公司自2012年1月至2017年10月存在事实劳动关系。\n案件受理费10元，减半收取计5元，由被告滕州市翔宇物业管理有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省枣庄市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员侯成文二〇一八年十一月九日",
    "审结时间": "二〇一八年十一月九日",
    "审理法官": "审判员侯成文"
}