{
    "案件基本信息": "常秉会等诉唐山港兴实业总公司绿化公司确认劳动关系纠纷案常秉会等诉唐山港兴实业总公司绿化公司确认劳动关系纠纷案河北省乐亭县人民法院民事判决书(2015)乐港民初字第147号当事人原告：常秉会，农民。\n原告：姚瑞石，教师。\n原告：姚瑞杰，农民。\n第一、三原告共同委托代理人：姚瑞石，即本案第二原告。\n被告：唐山港兴实业总公司绿化公司，住所地：唐山市海港开发区海港大路东侧。\n法定代表人：康胜利，该公司总经理。\n委托代理人：黄建文、梁福明，河北得法律师事务所律师。\n审理经过原告常秉会、姚瑞石、姚瑞杰与被告唐山港兴实业总公司绿化公司（港兴绿化公司）确认劳动关系纠纷一案，本院依法立案受理后，依法由审判员赵伟华适用简易程序于2015年9月16日公开开庭进行了审理。\n庭审后，双方当事人申请进行了庭外调解。\n原告常秉会、姚瑞石、姚瑞杰，被告港兴绿化公司的委托代理人黄建文、梁福明到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "常秉会等诉唐山港兴实业总公司绿化公司确认劳动关系纠纷案",
    "审理法院": "河北省乐亭县人民法院",
    "案号": "民事判决书(2015)乐港民初字第147号",
    "审理程序": "(2015)乐港民初字第147号",
    "案件基本事实部分": "原告诉称原告常秉会、姚瑞石、姚瑞杰诉称，原告常秉会与姚茹侯系夫妻关系，原告姚瑞石、姚瑞杰系姚茹侯子女。\n自2015年4月26日起，姚茹侯在被告处工作，负责绿化、植树、浇水。\n每天工作8小时，加班时有加班费。\n每月5日发工资，日工资110-120元，4月26日至5月5日共上班8天，总工资960元。\n5月5日至6月4日共上班26天半，加班若干小时，总工资3440元（交通事故死亡后补发）。\n2015年6月4日下午下班回家，5时20分左右在港盛街自东向西驾驶摩托车行驶至北江车队门口时发生交通事故，造成姚茹侯当场死亡。\n2015年7月22日，原告作为申请人向唐山海港经济开发区劳动人事争议调解仲裁委员会提出仲裁申请，要求确认与被告港兴绿化公司存在劳动关系。\n同日，唐山海港经济开发区劳动人事争议调解仲裁委员会以主体不适格为由，出具不予受理通知书。\n现原告诉至人民法院，请求判令：确认姚茹侯与被告之间的劳动关系，并由被告承担本案诉讼费用。\n被告辩称被告港兴绿化公司辩称，被告与姚茹侯之间不存在劳动关系。\n理由如下：一、姚茹侯不具有形成劳动关系的主体资格。\n根据我国劳动法规规定，劳动关系的形成，必然是一方为用人单位，一方为劳动者，而劳动者是指符合劳动年龄条件，具有劳动权利和劳动行为能力的自然人，在本案中姚茹侯在向被告提供劳务时，已经年满64周岁，根据我国劳动法的规定，超过了60周岁的退休年龄，而且享受养老保险待遇，故姚茹侯不属于劳动者，因此姚茹侯不具有形成劳动关系的主体资格。\n二、被告与姚茹侯之间不存在领导与被领导、管理与被管理的关系，双方之间属于平等的民事主体关系，不存在隶属关系。\n被告附近村庄的农民有时会向被告提供劳务，一般是在被告需要时，告知各个村的领班人，需要提供劳务的范围和劳务费的单价即每人每天多少钱，之后，领班人在本村联系几个人就向被告提供劳务，被告只计算来了多少人，至于谁来提供劳务，被告是不管的。\n提供劳务者可以自愿决定何时来，不来也无需请假，且被告的各项管理制度，也不适用于提供劳务者，双方之间不存在领导与被领导、管理与被管理的关系，在姚茹侯向被告提供劳务期间，姚茹侯并不受被告的管理和领导，双方之间不存在隶属关系，甚至被告不知道姚茹侯是否向被告提供劳务，因此被告与姚茹侯之间属于平等的民事主体关系，不存在劳动关系。\n三、姚茹侯提供的是临时性、短暂性的劳务，根据提供劳务的数量按照约定的价格支付劳务费，被告并不向姚茹侯支付工资。\n姚茹侯在被告处提供劳务期间，提供的是临时性、短暂性的栽植树苗的劳务，工作时间也就十几天，干完就结束了，并非长期、稳定的在被告处工作，被告只需根据领班人提供的出工量，按照约定向其支付劳务费用，再由领班人转交给姚茹侯等人，因此被告向姚茹侯支付的是劳务费，并非工资。\n综上，被告与姚茹侯之间不具有形成劳动关系的条件，双方之间并不存在劳动关系，因此请求法院依法驳回原告的起诉。\n本院查明经审理查明，姚茹侯于2015年4月份起，在被告港兴绿化公司处从事绿化、植树工作，按日计薪，由被告港兴绿化公司每月发放一次工资。\n2015年6月4日17时20分许，姚茹侯驾驶冀B×××××号二轮摩托车与张宝云驾驶的晋J×××××号重型半挂牵引车牵引冀B×××××挂号车发生交通事故，以致姚茹侯当场死亡。\n另查明，被告港兴绿化公司经营范围为：城市园林绿化（贰级）。\n姚茹侯出生于1950年7月2日，2014年1月至2015年6月在唐山海港经济开发区社会保险事业管理局领取城乡居民养老保险，原告常秉会系姚茹侯之妻，原告姚瑞石系姚茹侯之子，原告姚瑞杰系姚茹侯之女。\n2015年7月22日，原告常秉会向河北唐山海港经济开发区劳动人事争议调解仲裁委员会申请仲裁，同日，该仲裁委员会出具不予受理通知书，决定不予受理。\n上述事实由原告提交的交通事故认定书、姚茹侯身份证复印件、被告港兴绿化公司2015年4、5、6月份劳务费清单、亲属关系证明、唐港劳人仲案（2015）022号不予受理通知书、证人李某、代某证言，被告提交的唐山海港经济开发区社会保险事业管理局城乡居民养老保险科证明、证人钟某、刘某、张某、田某、邱某证言等证据以及双方当事人的当庭陈述予以证实。\n",
    "出生时间": "姚茹侯出生于1950年7月2日，",
    "劳动起始时间": "自2015年4月26日起，姚茹侯在被告处工作，",
    "劳动结束时间": "2015年6月4日17时20分许，姚茹侯驾驶冀B×××××号二轮摩托车与张宝云驾驶的晋J×××××号重型半挂牵引车牵引冀B×××××挂号车发生交通事故，以致姚茹侯当场死亡。\n",
    "仲裁委拒绝仲裁的理由": "同日，唐山海港经济开发区劳动人事争议调解仲裁委员会以主体不适格为由，出具不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为，姚茹侯生前为被告港兴绿化公司提供属于该公司经营范围内的有报酬的劳动，且双方具备符合法律、法规规定的建立劳动关系的主体资格，故双方存在劳动关系。\n至于被告辩称的姚茹侯已经超过60周岁，且享受养老保险待遇，故其不具有形成劳动关系的主体资格的意见，本院认为根据庭审查明事实，姚茹侯自2014年1月至2015年6月在唐山海港经济开发区社会保险事业管理局领取城乡居民养老保险，该养老保险与作为劳动合同终止情形之一的劳动者开始享受基本养老保险待遇中所称的“基本养老保险待遇”系不同范畴，姚茹侯为被告港兴绿化公司提供劳动时虽已超过60周岁，但因其未享受基本养老保险待遇，故仍能与用人单位形成劳动关系，故本院对被告的这一抗辩意见不予采纳。\n至于被告辩称的其与姚茹侯之间形成的是劳务关系，并非劳动关系的意见，本院认为该意见缺乏事实及法律依据，故对该抗辩意见亦不予采纳。\n",
    "审理法院的认定理由": "姚茹侯生前为被告港兴绿化公司提供属于该公司经营范围内的有报酬的劳动，且双方具备符合法律、法规规定的建立劳动关系的主体资格，故双方存在劳动关系。\n至于被告辩称的姚茹侯已经超过60周岁，且享受养老保险待遇，故其不具有形成劳动关系的主体资格的意见，本院认为根据庭审查明事实，姚茹侯自2014年1月至2015年6月在唐山海港经济开发区社会保险事业管理局领取城乡居民养老保险，该养老保险与作为劳动合同终止情形之一的劳动者开始享受基本养老保险待遇中所称的“基本养老保险待遇”系不同范畴，姚茹侯为被告港兴绿化公司提供劳动时虽已超过60周岁，但因其未享受基本养老保险待遇，故仍能与用人单位形成劳动关系，故本院对被告的这一抗辩意见不予采纳。\n",
    "审理法院的认定依据": "根据我国劳动法规",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果姚茹侯生前与被告唐山港兴实业总公司绿化公司存在劳动关系。\n案件受理费人民币10元，适用简易程序减半收取5元，由被告唐山港兴实业总公司绿化公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人的人数提出副本，上诉于唐山市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一五年十二月二十四日",
    "审理法官": "审判员赵伟华"
}