{
    "案件基本信息": "伟浩建设集团有限公司与杨春良确认劳动关系纠纷一审民事判决书伟浩建设集团有限公司与杨春良确认劳动关系纠纷一审民事判决书东营经济技术开发区人民法院民事判决书(2020)鲁0591民初511号当事人原告：伟浩建设集团有限公司，住所地：山东省东营市东营区沂州路某某，统一社会信用代码：91370500760986124Y。\n法定代表人：许孝和，执行董事。\n委托诉讼代理人：刘亚男，山东康桥（东营）律师事务所律师。\n被告：杨春良。\n委托诉讼代理人：蒋锡爱，山东齐鲁（东营）律师事务所律师。\n审理经过原告伟浩建设集团有限公司（以下简称“伟浩公司\"）诉被告杨春良确认劳动关系纠纷一案，本院于2020年1月22日立案后，依法适用简易程序，公开开庭进行了审理。\n原告伟浩公司委托代理人刘亚男，被告杨春良委托诉讼代理人蒋锡爱到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "伟浩建设集团有限公司与杨春良确认劳动关系纠纷",
    "审理法院": "东营经济技术开发区人民法院",
    "案号": "民事判决书(2020)鲁0591民初511号",
    "审理程序": "民事判决书(2020)鲁0591民初511号",
    "案件基本事实部分": "原告诉称伟浩公司向本院提出诉讼请求：1、依法确认伟浩公司与杨春良不存在劳动关系；2、本案诉讼费等费用由杨春良承担。\n事实与理由：2018年6月杨春良在伟浩公司企业下属的工程六公司以民工岗位入职，2019年10月25日向东营市劳动人事争议仲裁委员会提起劳动仲裁，申请确认与伟浩公司之间存在劳动关系，2019年12月20日，东营市劳动人事争议仲裁委员会经审理作出东劳人仲案字（2019）第840号裁决书，裁决伟浩公司与杨春良之间存在劳动关系。\n伟浩公司认为该裁决书事实不清、适用法律错误。\n主要理由如下：1、杨春良在伟浩公司以民工岗位办理入职，杨春良在入职时早已年满60周岁（实际年龄63周岁），属于离退休人员。\n依据《中华人民共和国劳动合同法》第44条和《中华人民共和国劳动合同法实施条例》第21条规定：“劳动者开始依法享受基本养老保险或者达到法定退休年龄的，劳动合同终止\"、依据《最高人民法院劳动争议司法解释（三）》第7条规定：“用人单位与其招用的已经依法享有养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"根据上述规定，杨春良入职时已达到法定退休年龄，与用人单位之间的用工关系不属于劳动关系，而应视为是劳务关系。\n2、根据工资银行流水，杨春良自2018年6月开始在伟浩公司工作，按天计费，并非打卡上班，工作内容是完成一定量的工作任务，管理宽松并未形成严格的管理关系。\n综上所述，伟浩公司与杨春良之间不存在劳动关系，属于劳务关系。\n被告辩称杨春良辩称，杨春良在伟浩公司上班近两年，按月发放工资。\n2018年9月20日，在上班时间发生交通事故，在本次事故中，杨春良承担次要责任。\n《最高人民法院2010年3月17日对山东省高级人民法院的批复》明确规定：用人单位聘用的超过法定退休年龄的务工农民，在工作时间内因工作原因伤亡的，应当适用工伤保险条例的有关规定进行工伤认定。\n《最高人民法院劳动争议司法解释三的理由与适用》第97页，已达退休年龄但未依法享有基本养老保险待遇，或领取退休金的人员，与用人单位的用人关系为劳动关系。\n因此，东营市劳动人事争议仲裁委员会仲裁裁决事实清楚、证据确凿、适用法律法规正确，裁决公平公正。\n本院查明当事人围绕诉讼请求依法提交了证据，根据当事人陈述和经审查确认的证据，本院认定事实如下：杨春良在伟浩公司从事路边绿化等工作，工作时间为早上6点至晚上6点，双方未签订劳动合同。\n伟浩公司于2018年6月、7月、9月、11月，2019年1月、4月、6月、10月向杨春良发放工资。\n杨春良向东营市劳动人事争议仲裁委员会申请劳动仲裁，请求：确认杨春良与伟浩公司之间存在事实劳动关系。\n2019年12月20日，东营市劳动人事争议仲裁委员会作出东劳人仲案字〔2019〕第840号裁决书，裁决：杨春良与伟浩公司之间存在劳动关系。\n伟浩公司不服仲裁裁决，在规定期间内向本院提起诉讼。\n伟浩公司的经营范围为建筑工程施工、市政公用工程施工、土方工程、房屋拆迁工程（不含爆破）、市政设施拆迁工程、园林绿化工程施工等。\n",
    "出生时间": "本案中,杨春良到伟浩公司工作时虽已超过60周岁,但杨春良为农民工，未享受养老保险待遇,也未领取退休金,",
    "劳动起始时间": "2018年6月杨春良在伟浩公司企业下属的工程六公司以民工岗位入职",
    "劳动结束时间": "2018年9月20日，在上班时间发生交通事故",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，本案争议焦点为杨春良与伟浩公司之间是否存在劳动关系。\n伟浩公司主张杨春良入职时已达到法定退休年龄，且杨春良的工作内容是完成一定量的工作任务未形成严格的管理关系，双方不属于劳动关系，而是劳务关系。\n本院认为《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"根据上述规定，用人单位与其招用的已达到或超过法定退休年龄但未享受基本养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征的，应按劳动关系特殊情形处理。\n本案中,杨春良到伟浩公司工作时虽已超过60周岁,但杨春良为农民工，未享受养老保险待遇,也未领取退休金,因此,杨春良仍为劳动法意义上的劳动者。\n《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发（2005）12号）第一条规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分\"。\n伟浩公司、杨春良作为用人单位和劳动者符合法律、法规规定的主体资格，杨春良在伟浩公司从事有报酬的工作,且工作内容属于伟浩公司业务的组成部分。\n伟浩公司主张杨春良工作内容是完成一定量的工作任务、未形成严格的管理关系，但未提交证据予以证明，本院不予支持，故双方符合劳动关系的特征,杨春良与伟浩公司之间存在劳动关系，对于伟浩公司请求确认其与杨春良之间不存在劳动关系的主张,本院不予支持。\n虽杨春良主张其2018年3月起在伟浩公司工作,但其提交的证据不足以证明其主张。\n根据杨春良提交的银行流水及当事人的陈述，本院认定杨春良自2018年5月份起在伟浩公司工作；杨春良主张其工作至2020年1月，未提交证据证实，且与其在仲裁庭审时的陈述不一致，本院不予认可，因伟浩公司认可杨春良工作至2019年10月25日后约一周，结合杨春良的工资发放情况，本院认定杨春良与伟浩公司于2019年11月解除劳动关系。\n",
    "审理法院的认定理由": "本案中,杨春良到伟浩公司工作时虽已超过60周岁,但杨春良为农民工，未享受养老保险待遇,也未领取退休金,因此,杨春良仍为劳动法意义上的劳动者。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "综上，依照《中华人民共和国民事诉讼法》第六十四条第一款，《最高人民法院关于适用的解释》第九十条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第六十四条第一款，《最高人民法院关于适用的解释》第九十条",
    "裁判主文": "判决如下：裁判结果原告伟浩建设集团有限公司与被告杨春良自2018年5月至2019年11月存在劳动关系。\n案件受理费10元，减半收取计5元，由原告伟浩建设集团有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省东营市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇二〇年二月二十六日",
    "审理法官": "审判员康树梅"
}