{
    "案件基本信息": "黄乃军、江西车田科技有限公司确认劳动关系纠纷民事一审民事判决书黄乃军、江西车田科技有限公司确认劳动关系纠纷民事一审民事判决书萍乡市湘东区人民法院民事判决书(2021)赣0313民初1528号当事人原告：黄乃军。\n委托诉讼代理人：曾佑华，萍乡市法律事务中心法律工作者。\n委托诉讼代理人：杨金萍，萍乡市法律事务中心法律工作者。\n被告：江西车田科技有限公司，住所地：江西省萍乡市湘东区下埠镇杞木村(陶瓷产业基地)，统一社会信用代码91360313MA35PR98X9。\n法定代表人：谭玉春，董事长。\n委托诉讼代理人：刘根南，江西瀚友律师事务所律师。\n审理经过原告黄乃军与被告江西车田科技有限公司(以下简称车田公司)确认劳动关系纠纷一案，本院于2021年11月5日立案后，依法适用简易程序，公开开庭进行了审理。\n原告黄乃军及其委托诉讼代理人曾佑华、杨金萍，被告车田公司的委托诉讼代理人刘根南到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "黄乃军、江西车田科技有限公司确认劳动关系纠纷",
    "审理法院": "萍乡市湘东区人民法院",
    "案号": "民事判决书(2021)赣0313民初1528号",
    "审理程序": "民事判决书(2021)赣0313民初1528号",
    "案件基本事实部分": "原告诉称原告黄乃军向本院提出诉讼请求：1、确认原、被告之间成立劳动关系；2、本案诉讼费由被告承担。\n事实和理由：2020年10月20日原告经厂里人介绍到被告处的真空炼泥机从事炼泥工作。\n2021年6月1日在炼泥期间，因同事丢废泥的时候没有通知原告，致使废泥掉在原告手上原告受伤。\n受伤后车间彭主任立即将原告送往萍乡赣西医院进行救治。\n出院后，原告多次要求被告申报工伤认定，但被告以种种理由拒绝。\n无奈，原告向萍乡市湘东区劳动人事争议仲裁委员会申请仲裁确认劳动关系，仲裁委2021年10月8日以原告超过法定年龄为由作出了(湘)劳人仲不字[2021]第007号不予受理的决定。\n原告认为，原告在法定退休年龄前就在被告处工作，超过年龄后未与被告解除劳动关系，仍然在被告处工作，且原告未享受社保待遇。\n原告现为维护自身合法权益，故诉至法院，请求依法判决。\n被告辩称被告车田公司辩称：1、原告已过退休年龄，依法不应认定与被告有劳动关系；2、双方自始不存在劳动关系。\n达到退休年龄后，原、被告本身就不存在劳动关系，原告应向仲裁委申请确认其在达到退休年龄前的这段期间与被告之间存在劳动关系，而不是退休年龄前后的整个时间段；3、事实方面，原告确实是2020年10月20日经人介绍到被告处上班，也确实是在被告处做事的时候受伤，但原告不是长期在被告处工作，且工作内容也不是一直从事炼泥，是被告处有什么具体工作就通知原告，原告是后面几个月才到炼泥岗位。\n本院查明本院经审理认定事实如下：原告2020年10月经人介绍进入被告车田公司上班，开始从事后勤方面的工作，工资100元每天，2020年12月起在炼泥岗位工作，工资120元每天，后在2021年2月份，工资调整至130元每天。\n2020年10月至2021年5月原告每月工资分别为：762元、830元、1980元、1807元、645元、1430元、1946元、2857元。\n2021年6月1日原告在工作的过程中受伤。\n因被告一直拒绝为原告申报工伤，原告向萍乡市湘东区劳动人事争议仲裁委员会申请仲裁，请求确认原、被告之间存在劳动关系。\n2021年10月8日，萍乡市湘东区劳动人事争议仲裁委员会作出(湘)劳人仲不字[2021]第007号不予受理通知书，以原告主体不合格决定不予受理。\n原告不服，诉至本院。\n另查明，原告未在我区社会保险服务中心参加基本养老保险。\n上述事实有原告提交的原告身份证、被告企业信息、微信转账记录、劳动关系确认申请书、不予受理通知书、萍乡市湘东区社会保险服务中心出具的证明，被告提交的原告工资明细表、出勤登记表以及当事人陈述证实。\n",
    "出生时间": "首先，原告进入被告车田公司工作至事故发生时并未年满60周岁，",
    "劳动起始时间": "2020年10月20日原告经厂里人介绍到被告处的真空炼泥机从事炼泥工作。\n",
    "劳动结束时间": "2021年6月1日原告在工作的过程中受伤。\n",
    "仲裁委拒绝仲裁的理由": "仲裁委2021年10月8日以原告超过法定年龄为由作出了(湘)劳人仲不字[2021]第007号不予受理的决定。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，本案系确认劳动关系纠纷。\n双方当事人对于原告在被告车田公司工作的事实并无争议，争议的焦点是原告在被告车田公司工作是构成劳务关系还是劳动关系？\n本院认为，是否构成劳动关系，应该根据劳动者和用人单位是否符合劳动法规定的主体资格，劳动者提供的劳动是否是用人单位业务的组成部分，劳动者是否接受用人单位的管理、指挥或者监督，用人单位是否向劳动者提供基本劳动条件以及向劳动者支付报酬等因素综合认定。\n首先，原告进入被告车田公司工作至事故发生时并未年满60周岁，且根据《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理”的规定，按劳务关系处理的前提是劳动者已经依法享受养老保险待遇或者领取退休金。\n本案中原告已提交证据证实其并未享受养老保险或者领取退休金，故本案原告能成为劳动关系的主体。\n其次，原告在被告车田公司上班的工作内容从开始的后勤工作到后面的炼泥工作，均是被告车田公司的业务组成部分。\n再者，用人单位对劳动者具有用工管理权，双方形成人身及经济上的从属关系，是区别于劳务关系的根本所在。\n本案中原告自2020年10月开始在被告车田公司上班，由被告车田公司提供工作所需条件，接受被告的工作安排、指挥和监督，获得被告支付的劳动报酬，与用人单位形成了人身及经济上的从属关系。\n综上，原告主张与被告车田公司存在劳动关系的诉讼请求，证据充分，符合法律规定，本院予以支持。\n被告车田公司称与原告属劳务关系的答辩意见，与事实、法律不符，本院不予采纳。\n",
    "审理法院的认定理由": "本案中原告自2020年10月开始在被告车田公司上班，由被告车田公司提供工作所需条件，接受被告的工作安排、指挥和监督，获得被告支付的劳动报酬，与用人单位形成了人身及经济上的从属关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条第(二)项、《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款以及《中华人民共和国民事诉讼法》第六十四条第一款之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第(二)项、《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款",
    "裁判主文": "判决如下：裁判结果原告黄乃军自2020年10月至2021年6月与被告江西车田科技有限公司存在劳动关系。\n案件受理费10元，减半收取5元，由被告江西车田科技有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江西省萍乡市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇二一年十二月八日",
    "审理法官": "审判员冉秀婵"
}