{
    "案件基本信息": "周义连与张家港市杨舍东城菲拉拉沐浴汗蒸馆确认劳动关系纠纷一审民事判决书周义连与张家港市杨舍东城菲拉拉沐浴汗蒸馆确认劳动关系纠纷一审民事判决书江苏省张家港市人民法院民事判决书(2019)苏0582民初15804号当事人原告：周义连。\n被告：张家港市杨舍东城菲拉拉沐浴汗蒸馆，住所地张家港市杨舍镇东环路68号（城南大厦）。\n经营者：王维达。\n委托诉讼代理人：陈雨豪，员工。\n审理经过原告周义连与被告张家港市杨舍东城菲拉拉沐浴汗蒸馆（以下简称菲拉拉汗蒸馆）确认劳动关系纠纷一案，本院于2019年12月9日立案受理后，依法适用简易程序，公开开庭进行了审理，原告周义连、被告菲拉拉汗蒸馆的委托诉讼代理人陈雨豪均到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "周义连与张家港市杨舍东城菲拉拉沐浴汗蒸馆确认劳动关系纠纷",
    "审理法院": "江苏省张家港市人民法院",
    "案号": "民事判决书(2019)苏0582民初15804号",
    "审理程序": "民事判决书(2019)苏0582民初15804号",
    "案件基本事实部分": "原告诉称原告周义连向本院提出诉讼请求：判决原、被告自2017年12月15日起存在劳动关系。\n事实与理由：2017年12月15日，原告经他人介绍到被告位于杨舍镇东环路68号(城南大厦)的菲拉拉汗蒸馆从事洗衣等工作，被告未与原告签订劳动合同。\n2018年11月30日下午16时30分，原告在完成被告交付的任务后(已打卡下班)，根据规定可以进入被告的浴池洗澡，出浴时因地滑不慎摔倒造成原告L1锥体压缩性骨折，遂送至市中医院救治。\n出院后，原告多次与被告协商赔偿事宜，被告仅同意先行赔付了医药费45692元，而对其他赔付内容均以各种理由推托，原告无奈诉至贵院，确认与被告之间的劳动关系。\n被告辩称被告菲拉拉汗蒸馆辩称，原、被告之间存在的是劳务雇佣关系，并非劳动关系。\n本院查明本院经审理认定事实如下：周义连于2017年12月15日进入菲拉拉汗蒸馆工作。\n菲拉拉汗蒸馆通过公司财务人员钱春芳的账号向周义连逐月支付了自2017年12月起的工资。\n2018年6月18日，周义连与菲拉拉汗蒸馆签订了为期一年的《高龄人员临时兼职合同》，约定周义连至菲拉拉汗蒸馆从事保洁工作。\n2019年1月16日，周义连女儿周玉珍与菲拉拉汗蒸馆签订了一份《周义连医药费赔偿协议书》，载明双方就周义连在菲拉拉汗蒸馆浴室摔伤事宜的医疗费赔偿进行和解，由菲拉拉汗蒸馆赔偿周义连因此造成的医疗费损失。\n2019年11月21日，周义连至张家港市劳动人事争议委员会申诉，因其已超过法定退休年龄，不属仲裁委受理范围，故仲裁委作出张劳人仲不字【2019】第232号《不予受理通知书》，嗣后周义连不服，来院涉诉。\n因双方意见不一，调解未成。\n另查明，张家港市社会保险基金管理结算中心出具一份《张家港市参保人员待遇证明》，载明周义连在张家港市不享受企业退休人员养老待遇、居民基本养老保险退休待遇。\n连云港市社会保险征缴中心作出一份《证明》，载明周义连未在该中心参加城镇企业职工基本养老保险、基本医疗保险。\n东海县社会劳动保险管理处出具一份《证明》，载明周义连未在该处领取企业职工基本养老保险待遇。\n东海县农村社会养老保险管理处出具一份《证明》，载明周义连在该处领取城乡居民基本养老保险金，现月领164.4元。\n审理中,周义连陈述:我是2017年12月15日经人介绍进入菲拉拉汗蒸馆做保洁的,后于2018年10月被安排到洗衣房工作。\n我们上下班都是打卡的,2018年11月30日,我下班后洗澡,因为用人单位是洗浴中心,给员工提供洗澡,我在洗澡的时候摔了一跤,后我小女婿送我去的中医院,医疗费我和单位已达成协议,单位已报销给我了，就诊的一套材料都给了单位。\n我受伤的部位还有钢板没有取出,大概要半年之后才能二次手术取出。\n我从未交过社保，也没有退休工资，我们老家交了农保的，在我年满60周岁后，我就领取了农保的养老待遇，每月164.4元。\n菲拉拉汗蒸馆对劳动者陈述的工作情况没有异议。\n上述事实，有不予受理通知书、证明、协议书、合同及庭审笔录等证据予以证实，本院予以确认。\n",
    "出生时间": "判决原、被告自2017年12月15日起存在劳动关系。\n",
    "劳动起始时间": "周义连于2017年12月15日进入菲拉拉汗蒸馆工作。\n",
    "劳动结束时间": "2018年11月30日",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "因其已超过法定退休年龄，不属仲裁委受理范围，故仲裁委作出张劳人仲不字【2019】第232号《不予受理通知书》，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为，双方对于周义连入职时间为2017年12月15日并无异议，且与菲拉拉汗蒸馆向其发放工资的情况吻合，本院予以确认。\n周义连于2018年12月27日已年满60周岁，达法定退休年龄，且已享受农村居民养老保险，故2017年12月15日至2018年12月26日期间双方之间的用人关系为劳动关系；自2018年12月27日起双方之间的用人关系不再是劳动关系，而是劳务关系，不属于劳动合同法的调整范围。\n综上，周义连的诉讼请求及菲拉拉汗蒸馆的抗辩主张本院部分支持。\n",
    "审理法院的认定理由": "周义连于2018年12月27日已年满60周岁，达法定退休年龄，且已享受农村居民养老保险，故2017年12月15日至2018年12月26日期间双方之间的用人关系为劳动关系；自2018年12月27日起双方之间的用人关系不再是劳动关系，而是劳务关系，不属于劳动合同法的调整范围。\n",
    "审理法院的认定依据": "周义连于2018年12月27日已年满60周岁，达法定退休年龄，且已享受农村居民养老保险，故2017年12月15日至2018年12月26日期间双方之间的用人关系为劳动关系；自2018年12月27日起双方之间的用人关系不再是劳动关系，而是劳务关系，不属于劳动合同法的调整范围。\n",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果一、原告周义连与被告张家港市杨舍东城菲拉拉沐浴汗蒸馆于2017年12月15日至2018年12月26日期间存在劳动关系。\n二、驳回原告周义连的其他诉讼请求。\n案件受理费10元，本院予以免交。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院，同时按照国务院《诉讼费用交纳办法》规定向该院（户名：苏州市中级人民法院，开户行：中国农业银行苏州苏福路支行，账号：10×××76）预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员路骊珠",
    "审结时间": "二〇二〇年一月十四日",
    "审理法官": "审判员路骊珠"
}