{
    "案件基本信息": "潘宗洋、临沂中盛金属科技有限公司确认劳动关系纠纷民事一审民事判决书潘宗洋、临沂中盛金属科技有限公司确认劳动关系纠纷民事一审民事判决书山东省临沂市罗庄区人民法院民事判决书(2021)鲁1311民初3984号当事人原告：潘宗洋。\n委托诉讼代理人：李常燕，山东贞达律师事务所律师。\n被告：临沂中盛金属科技有限公司，住所地临沂市罗庄区罗庄街道南环路江泉工业园内1号楼。\n法定代表人：王文圣，总经理。\n委托诉讼代理人：周元泉。\n委托诉讼代理人：张霞。\n审理经过原告潘宗洋与被告临沂中盛金属科技有限公司确认劳动关系纠纷一案，本院于2021年6月11日立案后，依法适用简易程序，公开开庭进行了审理。\n原告潘宗洋的委托诉讼代理人李常燕、被告临沂中盛金属科技有限公司的委托诉讼代理人周元泉、张霞到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "潘宗洋、临沂中盛金属科技有限公司确认劳动关系纠纷",
    "审理法院": "山东省临沂市罗庄区人民法院",
    "案号": "民事判决书(2021)鲁1311民初3984号",
    "审理程序": "民事判决书(2021)鲁1311民初3984号",
    "案件基本事实部分": "原告诉称潘宗洋向本院提出诉讼请求：依法确认原被告双方之间自2009年10月至今具有事实劳动关系。\n事实和理由：原告于2009年10月份到被告处上班，从事车间工作，上班期间双方签订了劳动合同，2019年9月缴纳了社保，2021年4月22日原告在上班途中发生交通事故导致身体严重受伤，原告在事故中没有责任。\n由于原告超过60周岁但未能办理退休，由于被告未能给原告申报工伤待遇，现原告为申报工伤，特依法诉至法院。\n请法院依法查明案件事实确认双方之间自2009年10月起至今具有事实劳动关系。\n被告辩称临沂中盛金属科技有限公司辩称，1.虽然《劳动法》对用人单位规定了更为严格的举证责任，但不意味着完全免除劳动者的基本举证责任，即主张存在劳动关系的劳动者应依法承担初步的举证责任，否则应承担举证不能的法律后果；2.原、被告之间签有劳务合同，理应为劳务合同关系，而非原告诉请的劳动合同关系，希望法院查清事实，驳回原告诉求。\n本院查明本院经审理认定事实如下：原告于2009年10月份到被告处从事车间工作，双方签订了书面劳动合同。\n合同到期后，原告继续在被告处工作，双方于2020年6月15日签订了劳务合同一份，期限自2020年6月15日至2021年6月14日。\n2021年4月22日23时，原告发生交通事故后未再到被告处工作。\n2019年9月，被告为原告缴纳了养老保险、失业保险、工伤保险至今。\n2021年5月31日，临沂市罗庄区劳动人事争议仲裁委员会以潘宗洋受伤时已年满60周岁，不符合受理条件，作出临罗劳人仲不字【2021】310号不予受理案件通知书。\n原告不服，诉至本院。\n",
    "出生时间": "原、被告之间符合建立劳动关系的实质要件，现原告要求确认与被告之间存在劳动关系，符合相关法律规定，本院依法予以支持",
    "劳动起始时间": "原告于2009年10月份到被告处从事车间工作，",
    "劳动结束时间": "2021年4月22日23时，原告发生交通事故后未再到被告处工作。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "2021年5月31日，临沂市罗庄区劳动人事争议仲裁委员会以潘宗洋受伤时已年满60周岁，不符合受理条件，作出临罗劳人仲不字【2021】310号不予受理案件通知书。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，原告在事故发生前一直在被告处工作，对该事实双方均无异议，现本案争议的焦点为原告年满60周岁后原、被告之间是劳动关系还是劳务关系。\n原告2009年到被告处工作，但被告直到2019年9月才为原告缴纳社会保险，致使原告在达到法定退休年龄时，无法享受基本养老保险待遇，故被告因存在过错，不能随意终止与原告之间的劳动关系，被告虽然与原告签订的名为劳务合同，但原告一直在被告处持续工作，该劳务合同实质应视为双方劳动关系的延续，且被告自2019年9月起至今一直为原告缴纳着社会保险，原、被告之间符合建立劳动关系的实质要件，现原告要求确认与被告之间存在劳动关系，符合相关法律规定，本院依法予以支持。\n",
    "审理法院的认定理由": "原告2009年到被告处工作，但被告直到2019年9月才为原告缴纳社会保险，致使原告在达到法定退休年龄时，无法享受基本养老保险待遇，故被告因存在过错，不能随意终止与原告之间的劳动关系，被告虽然与原告签订的名为劳务合同，但原告一直在被告处持续工作，该劳务合同实质应视为双方劳动关系的延续，且被告自2019年9月起至今一直为原告缴纳着社会保险，原、被告之间符合建立劳动关系的实质要件，现原告要求确认与被告之间存在劳动关系，符合相关法律规定，本院依法予以支持。\n",
    "审理法院的认定依据": "原告2009年到被告处工作，但被告直到2019年9月才为原告缴纳社会保险，致使原告在达到法定退休年龄时，无法享受基本养老保险待遇，故被告因存在过错，不能随意终止与原告之间的劳动关系，被告虽然与原告签订的名为劳务合同，但原告一直在被告处持续工作，该劳务合同实质应视为双方劳动关系的延续，且被告自2019年9月起至今一直为原告缴纳着社会保险，原、被告之间符合建立劳动关系的实质要件，现原告要求确认与被告之间存在劳动关系，符合相关法律规定，本院依法予以支持",
    "裁判依据": "依照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条、第二条，《中华人民共和国民事诉讼法》第六十四条，《最高人民法院关于适用的解释》第九十条规定，",
    "审理法院的实体裁判依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条、第二条",
    "裁判主文": "判决如下：裁判结果确认原告潘宗洋与被告临沂中盛金属科技有限公司之间存在劳动关系。\n案件受理费10元，减半收取计5元，由被告临沂中盛金属科技有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省临沂市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇二一年七月十九日",
    "审理法官": "审判员段欣欣"
}