{
    "案件基本信息": "丁美兰与江苏海晟涂料有限公司无锡分公司确认劳动关系纠纷一审民事判决书丁美兰与江苏海晟涂料有限公司无锡分公司确认劳动关系纠纷一审民事判决书江苏省无锡市梁溪区人民法院民事判决书（2020）苏0213民初3537号原告：丁美兰。\n委托诉讼代理人：张颖，江苏创凯律师事务所律师。\n被告：江苏海晟涂料有限公司无锡分公司，营业场所江苏省无锡市梁溪区清名东路。\n负责人：严明武，该公司总经理。\n委托诉讼代理人：周洪明，扬中市开发法律服务所法律工作者。\n原告丁美兰与被告江苏海晟涂料有限公司无锡分公司（以下简称海晟公司）确认劳动关系纠纷一案，本院于2020年5月15日立案后，依法适用简易程序，公开开庭进行了审理，原告丁美兰及其委托诉讼代理人张颖，被告海晟公司的委托诉讼代理人周洪明到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "丁美兰与江苏海晟涂料有限公司无锡分公司确认劳动关系纠纷",
    "审理法院": "江苏省无锡市梁溪区人民法院",
    "案号": "民事判决书（2020）苏0213民初3537号",
    "审理程序": "民事判决书（2020）苏0213民初3537号",
    "案件基本事实部分": "原告丁美兰向本院提出诉讼请求：请求确认其与被告之间自2019年8月3日起存在劳动关系。\n事实和理由：2019年8月3日，其到被告处工作，做打磨，双方口头约定工资为150元/天，未签订书面劳动合同。\n2019年8月9日下午5时左右，其在工作中不慎从梯子上坠落，左足跟着地，被送往医院，经诊断为左跟骨粉碎性骨折，被告支付了部分前期医疗费用。\n事故发生后，因被告未为其缴纳工伤保险，也不申请工伤，致使其无法享受工伤待遇。\n2020年4月21日，其向无锡市梁溪区劳动人事争议仲裁委员会申请劳动仲裁，该仲裁委员会以其已达到退休年龄为由作出不予受理案件通知书，决定不予受理。\n其虽已达到退休年龄，但未实际享受退休待遇，根据江苏省劳动人事争议仲裁委员会《关于印发江苏省劳动人事争议疑难问题》（2017）的规定，依法应当认定双方存在劳动关系。\n被告海晟公司辩称，1.原、被告之间不存在劳动关系；2.被告是分支机构不具备独立法人资格，不能单独作为被告，被告主体不适格；3.原、被告之间相当于劳务承揽雇佣关系，双方约定每天打磨按150元/天计算，即原告只要完成被告指定的工作任务，被告付出相应报酬。\n请求驳回原告的诉讼请求。\n本院经审理认定事实如下：2020年4月21日，丁美兰就本案诉请向无锡市梁溪区劳动人事争议仲裁委员会提起劳动仲裁，该委于同日以用人单位与其招用的已达到法定退休年龄的劳动者之间发生的争议不作为劳动争议处理，不符合受理条件为由作出不予受理案件通知书，决定不予受理。\n诉讼中，双方确认，2019年8月3日，丁美兰经人介绍到海晟公司处，公司人员给其发了手套、抹布，教其擦车子、打磨。\n2019年8月9日，丁美兰在擦车子时摔伤，被送医院诊治，海晟公司垫付了部分医疗费用。\n自2019年11月起，海晟公司每月向丁美兰支付2000元。\n丁美兰陈述，公司人员和其说一天工作八小时，没谈工资，听介绍的人说是150元/天。\n以上事实，有不予受理案件通知书、中国建设银行个人账户工资/收入明细、入院记录、出院记录、报告单、抖音截图、微信聊天记录截屏以及双方当事人陈述等证据在卷佐证。\n",
    "出生时间": "2019年8月3日，丁美兰至海晟公司处工作时已超过法定退休年龄，其主张与海晟公司存在劳动关系，不符合法律规定，对丁美兰的主张，本院不予支持",
    "劳动起始时间": "2019年8月3日，其到被告处工作，",
    "劳动结束时间": "2019年8月9日，丁美兰在擦车子时摔伤，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该委于同日以用人单位与其招用的已达到法定退休年龄的劳动者之间发生的争议不作为劳动争议处理，不符合受理条件为由作出不予受理案件通知书，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为，劳动者达到法定退休年龄的，劳动合同终止。\n2019年8月3日，丁美兰至海晟公司处工作时已超过法定退休年龄，其主张与海晟公司存在劳动关系，不符合法律规定，对丁美兰的主张，本院不予支持。\n",
    "审理法院的认定理由": "2019年8月3日，丁美兰至海晟公司处工作时已超过法定退休年龄，其主张与海晟公司存在劳动关系，不符合法律规定，对丁美兰的主张，本院不予支持。\n",
    "审理法院的认定依据": "本院认为，劳动者达到法定退休年龄的，劳动合同终止。\n2019年8月3日，丁美兰至海晟公司处工作时已超过法定退休年龄，其主张与海晟公司存在劳动关系，不符合法律规定，对丁美兰的主张，本院不予支持",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：驳回丁美兰的诉讼请求。\n案件受理费减半收取计5元，由丁美兰负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，预交上诉案件受理费，上诉于江苏省无锡市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审判员李家先二〇二〇年十月十三日书记员段丽坤",
    "审结时间": "二〇二〇年十月十三日",
    "审理法官": "审判员李家先"
}