{
    "案件基本信息": "陈德秀诉钟祥市市容环境卫生管理局确认劳动关系纠纷案陈德秀诉钟祥市市容环境卫生管理局确认劳动关系纠纷案湖北省钟祥市人民法院民事判决书(2017)鄂0881民初1153号当事人原告：陈德秀。\n被告：钟祥市市容环境卫生管理局，住所地：钟祥市郢中镇莫愁大道24号,统一社会信用代码12420881421744472K。\n法定代表人：闫德刚，局长。\n委托诉讼代理人：郑立发，湖北王府律师事务所律师,代理权限为特别授权。\n审理经过原告陈德秀与被告钟祥市市容环境卫生管理局（以下简称钟祥市环卫局）确认劳动关系纠纷一案，本院于2017年5月22日立案后，依法适用简易程序，公开开庭进行了审理。\n原告陈德秀的委托诉讼代理人周士江、被告钟祥市环卫局的委托诉讼代理人郑立发到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "陈德秀诉钟祥市市容环境卫生管理局确认劳动关系纠纷案",
    "审理法院": "湖北省钟祥市人民法院",
    "案号": "民事判决书(2017)鄂0881民初1153号",
    "审理程序": "(2017)鄂0881民初1153号",
    "案件基本事实部分": "原告诉称原告陈德秀向本院提出诉讼请求：1、请求法院依法确认原告、被告之间存在劳动关系；2、本案诉讼费由被告负担。\n事实和理由：2009年春节过后，被告聘用原告为环卫工人，从事道路清扫与保洁工作，被告为原告配发了统一制服和劳动工具，按月以现金方式支付原告的工资报酬和津贴，逢年过节发放各种福利，没有与原告签订劳动合同，也没有为原告交纳任何社会保险。\n2016年5月28日下午4时左右，原告在工作期间被机动车撞伤，随后到钟祥市人民医院住院治疗，至今在家休养，伤后被告停发原告的工资，也拒绝为原告申请工伤认定。\n2017年5月16日，原告申请劳动仲裁，钟祥市劳动人事争议仲裁委员会不予受理申请。\n原告虽然达到了法定退休年龄，但因被告没有为原告办理社会保险参保手续并交纳保险费，且原告自己也未投保，导致原告无法享受基本养老保险和医疗保险待遇，根据最高人民法院（2010）行他字第10号和（2012）行他字第13号的解释，请求法院依法确认原、被告之间构成劳动关系。\n钟祥市环卫局承认原告在本案中所主张的事实，但认为，1、陈德秀在发生事故时已经达到了法定退休年龄，与我单位系劳务关系；2、陈德秀自2010年7年开始享受养老保险待遇，与我单位不存在劳动关系。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换与质证，双方当事人对提交的证据真实性均无异议，本院予以确认并在卷佐证。\n",
    "劳动起始时间": "陈德秀2009年到钟祥市环卫局工作时年满59周岁，",
    "劳动结束时间": "2016年5月28日下午4时左右，原告在工作期间被机动车撞伤，",
    "开始劳动的年龄": "陈德秀2009年到钟祥市环卫局工作时年满59周岁，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，钟祥市环卫局承认陈德秀在本案中主张的事实，故对陈德秀主张的事实予以确认。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n陈德秀2009年到钟祥市环卫局工作时年满59周岁，已经达到法定退休年龄，且其自2010年7年开始享受了养老保险待遇，故陈德秀与钟祥市环卫局之间不存在劳动关系，故对其诉讼请求本院不予支持。\n",
    "审理法院的认定理由": "陈德秀2009年到钟祥市环卫局工作时年满59周岁，已经达到法定退休年龄，且其自2010年7年开始享受了养老保险待遇，故陈德秀与钟祥市环卫局之间不存在劳动关系，故对其诉讼请求本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《中华人民共和国民事诉讼法》第六十四条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果驳回原告陈德秀的诉讼请求。\n案件受理费10元，减半收取计5元，由原告陈德秀负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于湖北省荆门市中级人民法院。",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员赵芸",
    "审结时间": "二〇一七年六月二十六日",
    "审理法官": "审判员赵芸"
}