{
    "案件基本信息": "李某、覃雪宁等确认劳动关系纠纷民事一审民事判决书李某、覃雪宁等确认劳动关系纠纷民事一审民事判决书湖北省宜都市人民法院民事判决书(2021)鄂0581民初1026号当事人原告：李某。\n系死者覃绪荣之妻。\n委托诉讼代理人：张发忠，湖北夷洋律师事务所律师。\n一般授权代理。\n原告：覃雪宁。\n系死者覃绪荣女儿。\n委托诉讼代理人：张发忠，湖北夷洋律师事务所律师。\n一般授权代理。\n原告：覃某1。\n系死者覃绪荣女儿。\n法定代理人：李某。\n系覃某1母亲。\n委托诉讼代理人：张发忠，湖北夷洋律师事务所律师。\n一般授权代理。\n原告：覃某2。\n系死者覃绪荣女儿。\n法定代理人：李某。\n系覃某2母亲。\n委托诉讼代理人：张发忠，湖北夷洋律师事务所律师。\n一般授权代理。\n原告：汪昌清。\n系死者覃绪荣父亲。\n委托诉讼代理人：张发忠，湖北夷洋律师事务所律师。\n一般授权代理。\n被告：宜都市博胜机械有限公司，住所地宜都市陆城街办十里铺村(十里铺工业园区)。\n统一社会信用代码：91420581MA487HKR4E。\n法定代表人：杜文峰，该公司董事长。\n委托诉讼代理人：胡伟，湖北峡光律师事务所律师。\n一般授权代理。\n委托诉讼代理人：向道艳，湖北峡光律师事务所实习律师。\n一般授权代理。\n审理经过原告李某、覃雪宁、覃某1、覃某2、汪昌清与被告宜都市博胜机械有限公司(以下简称“博胜机械公司”)确认劳动关系纠纷一案，本院于2021年4月21日立案受理后，依法由审判员杨潇适用简易程序于2021年6月3日公开开庭进行了审理。\n原告李某、覃雪宁及五原告委托诉讼代理人张发忠，被告博胜机械公司委托诉讼代理人胡伟到庭参加诉讼，本案现已审理终结。\n",
    "案名": "李某、覃雪宁等确认劳动关系纠纷",
    "审理法院": "湖北省宜都市人民法院",
    "案号": "民事判决书(2021)鄂0581民初1026号",
    "审理程序": "民事判决书(2021)鄂0581民初1026号",
    "案件基本事实部分": "原告诉称原告李某、覃雪宁、覃某1、覃某2、汪昌清向本院提出诉讼请求：1.依法确认劳动者覃绪荣与被告博胜机械公司在2019年2月至2021年1月9日期间存在劳动关系。\n2.由被告博胜机械公司承担本案诉讼费用。\n事实和理由：2019年2月，覃绪荣经人介绍，受聘到被告博胜机械公司从事杂工和电脑打码工作。\n覃绪荣与被告博胜机械公司未签订书面劳动合同，被告博胜机械公司也未为覃绪荣交纳社会保险。\n2019年2月至2021年1月9日期间，覃绪荣给被告博胜机械公司提供劳动，受被告博胜机械公司管理，与被告博胜机械公司形成事实劳动关系。\n虽然覃绪荣原系宜都市财政局陆城财政所公职人员，2004年办理病退手续，但其享受的是政策福利待遇，不是依法依规享受的基本养老保险待遇或领取退休金，原用人单位宜都市财政局陆城财政所直至2021年1月仍在为其缴纳社会保险费用。\n覃绪荣生于1965年2月14日，去世时未满56岁，其病退应该属于内退的范畴，其应该属于未达到法定年龄的内退人员。\n且覃绪荣上有老下有小，扶养义务较重。\n2021年3月15日，五原告向宜都市劳动人事争议仲裁委员会申请确认覃绪荣与被告博胜机械公司在2019年2月至2021年1月9日期间存在劳动关系。\n2021年4月6日，宜都市劳动人事争议仲裁委员会裁决驳回五原告仲裁请求，五原告认为宜都市劳动人事争议仲裁委员会认定案件事实错误、适用法律错误，故诉至法院。\n原告李某、覃雪宁、覃某1、覃某2、汪昌清为支持其诉讼请求，向本院提交了以下证据：1.宜都市劳动人事争议仲裁委员会送达回证及仲裁裁决书各一份，证明五原告在法律规定期限内提起诉讼的事实。\n2.亲属关系证明书、户口簿、结婚证各一份，身份证复印件三份，证明五原告主体资格。\n3.被告博胜机械公司基本资料及覃绪荣身份证复印件各一份，证明用人单位和劳动者符合法律法规规定的主体资格。\n4.宜都市劳动人事争议仲裁委员会依职权查询的2004年12月23日宜都市人事局出具的《关于曹礼华等27名同志因病退休的通知》(都人【2004】98号)及被告博胜机械公司在仲裁程序中提供的《改革前退休人员待遇信息查询表》，证明上述文件的内容违反法律规定，欠缺合法性，不具备证据效力，不能作为认定案件事实的依据。\n5.宜都市医疗保障服务中心出具的覃绪荣医疗保险费缴纳情况记录十九页、宜都市社会保险基金征收稽查中心出具的宜昌市社会保险个人权益记录两页、覃绪荣身份证复印件一份，证明覃绪荣不是依法享受养老保险待遇和领取退休金的人员。\n6.中国建设银行和中国工商银行银行流水十二张及职工工资发放花名册等图片两张，证明覃绪荣按被告博胜机械公司要求提供劳动并领取工资，被告博胜机械公司在每个年度为覃绪荣购买意外伤害保险，被告博胜机械公司没有为覃绪荣购买社会保险，双方之间系劳动关系。\n被告辩称被告博胜机械公司辩称，1.五原告主体资格不适格，本案是一个有关身份的诉讼，本案诉讼标的是覃绪荣与被告博胜机械公司之间的劳动关系，覃绪荣已因交通事故身亡，本案五原告不是与被告博胜机械公司直接相对人，无权单独提起有关劳动关系的权利纠纷。\n2.覃绪荣与被告博胜机械公司之间不存在劳动关系，属于劳务关系。\n覃绪荣经人介绍到被告博胜机械公司从事杂工工作，进入被告博胜机械公司之前，覃绪荣已表明同宜都市财政局之间存在劳动人事关系，且已退休。\n被告博胜机械公司从自身风险的角度考虑，出资为覃绪荣办理了意外伤害保险，覃绪荣死亡之后此保险赔付的费用已由五原告领取。\n覃绪荣的特定身份决定了其不可能与被告博胜机械公司形成劳动关系，根据国家对公职人员相关管理规定，其不可能在原有人事劳动关系没有解除的情况下，到企业进行兼职。\n同时，从劳动仲裁过程中被告博胜机械公司提交的证据来看，《改革前退休人员待遇信息查询表》中显示覃绪荣是批准退休人员。\n综上，请求依法判决覃绪荣与被告博胜机械公司之间不存在劳动关系。\n被告博胜机械公司未向本院提交证据。\n对于原告李某、覃雪宁、覃某1、覃某2、汪昌清提交的证据，被告博胜机械公司经质证认为，证据1、2、3，真实性无异议。\n证据4，真实性无异议，改革前退休人员待遇信息查询表中已明确覃绪荣是由宜都市财政局陆城财政所批准退休的人员，其身份是公职人员。\n证据5，真实性无异议，证据本身可以反映出覃绪荣直到2021年仍然在原单位领取报酬，并在原单位缴纳保险。\n证据6，真实性无异议，但不能达到五原告的证明目的。\n被告博胜机械公司给覃绪荣发工资属实，但该工资属于劳务费。\n以上证据不能证明覃绪荣与被告博胜机械公司存在劳动关系，而恰好证明二者之间是劳务关系。\n经庭审举证质证，对于原告李某、覃雪宁、覃某1、覃某2、汪昌清提交的证据，认证如下：证据1、2、3、4、5、6，被告博胜机械公司对真实性均无异议，具有合法性、关联性，本院予以采信。\n本院查明本院经审理认定事实如下:2019年2月，覃绪荣经人介绍，到被告博胜机械公司从事杂工及仓库入库等电脑相关操作工作。\n工作期间，覃绪荣按时上下班、从事被告博胜机械公司安排的工作、受被告博胜机械公司管理，被告博胜机械公司按月为其发放报酬，但被告博胜机械公司未与覃绪荣签订书面劳动合同。\n2021年1月9日，覃绪荣在上班途中，行至被告博胜机械公司大门口时发生交通事故身亡。\n2021年3月15日，原告李某、覃雪宁、覃某1、覃某2、汪昌清向宜都市劳动人事争议仲裁委员会申请确认覃绪荣与被告博胜机械公司在2019年2月至2021年1月9日期间存在劳动关系。\n2021年4月6日，宜都市劳动人事争议仲裁委员会裁决驳回原告李某、覃雪宁、覃某1、覃某2、汪昌清的仲裁请求。\n同时查明，覃绪荣原系宜都市财政局陆城财政所公务员。\n2004年12月4日，因乡镇综合配套改革，覃绪荣经宜都市人事局发出《关于曹礼华等27名同志因病退休的通知》(都人【2004】98号)，批准其办理因病提前退休，每月领取统筹内基本退休待遇，至2021年每月为3801.01元。\n宜都市财政局陆城财政所为覃绪荣缴纳了失业保险、工伤保险、医疗保险直至其身亡。\n",
    "出生时间": "覃绪荣生于1965年2月14日",
    "劳动起始时间": "2019年2月，覃绪荣经人介绍，到被告博胜机械公司从事杂工及仓库入库等电脑相关操作工作。\n",
    "劳动结束时间": "2021年1月9日，覃绪荣在上班途中，行至被告博胜机械公司大门口时发生交通事故身亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，关于五原告诉讼主体资格的问题。\n根据《中华人民共和国民事诉讼法》第四十八条、第一百一十九条，《中华人民共和国劳动争议调解仲裁法》第二十五条、第五十条的规定，覃绪荣身亡后，五原告为其继承人，与本案有直接利害关系，在对仲裁裁决不服的情况下，当然有权在法定期限内向法院提起诉讼，且虽然本案为涉及人身关系的确认之诉，但系因工伤赔偿而引发的诉讼，为保障五原告的合法权利，本院认定其诉讼主体资格适格。\n关于劳动关系的问题。\n根据原劳动和社会保障部《关于确立劳动关系有关事项的通知》(2005年5月25日劳社部发[2005]12号)第一条规定，“用人单位招用劳动者未签订劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。”\n主体适格是认定劳动关系成立的必要条件，对提供劳动的一方而言，所谓“主体适格”，即其符合法律、法规规定的主体资格。\n根据《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》(法释[2020]26号)第三十二条第一款规定，“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理。”\n本案中覃绪荣生前系宜都市财政局陆城财政所退休的公务员，每月领取统筹内基本退休待遇，且宜都市财政局陆城财政所为其缴纳失业保险、工伤保险、医疗保险直至其身亡，不符合成立劳动关系的主体资格，其与被告博胜机械公司之间形成劳务关系。\n五原告主张覃绪荣系未达到法定退休年龄的内退人员，每月领取的并非退休金，而是生活补助，但经本院向宜都市养老保险服务中心调取《改革前退休人员待遇信息查询表》显示，覃绪荣退休类别系因病非因工提前退休，每月领取统筹内基本退休待遇，故五原告陈述的理由没有事实和法律依据，本院不予认可。\n",
    "审理法院的认定理由": "本案中覃绪荣生前系宜都市财政局陆城财政所退休的公务员，每月领取统筹内基本退休待遇，且宜都市财政局陆城财政所为其缴纳失业保险、工伤保险、医疗保险直至其身亡，不符合成立劳动关系的主体资格，其与被告博胜机械公司之间形成劳务关系。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》(2005年5月25日劳社部发[2005]12号)第一条",
    "裁判依据": "综上，根据《中华人民共和国劳动法》第十六条、《中华人民共和国劳动合同法》第七条,《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》(法释[2020]26号)第三十二条第一款，《中华人民共和国民事诉讼法》第四十八条、第一百一十九条，《中华人民共和国劳动争议调解仲裁法》第二十五条、第五十条，并参照《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第十六条、《中华人民共和国劳动合同法》第七条,《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》(法释[2020]26号)第三十二条第一款，《中华人民共和国民事诉讼法》第四十八条、第一百一十九条，《中华人民共和国劳动争议调解仲裁法》第二十五条、第五十条，并参照《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第一条",
    "裁判主文": "判决如下：裁判结果确认覃绪荣与被告宜都市博胜机械有限公司在2019年2月至2021年1月9日期间不成立劳动关系。\n本案案件受理费10元，由原告李某、覃雪宁、覃某1、覃某2、汪昌清负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖北省宜昌市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇二一年七月六日",
    "审理法官": "审判员 杨 潇"
}