{
    "案件基本信息": "肖良如诉巫山县三田煤矿有限公司确认劳动关系纠纷案肖良如诉巫山县三田煤矿有限公司确认劳动关系纠纷案重庆市巫山县人民法院民事判决书(2014)山法民初字第00165号当事人原告肖良如。\n委托代理人魏明金（特别授权），重庆宏愿律师事务所律师。\n被告巫山县三田煤矿有限公司，住所地重庆市巫山县龙溪镇铁厂村三社，组织机构代码76889543-8。\n法定代表人黎胜鲜，总经理。\n委托代理人黄存梅（特别授权）。\n委托代理人李大荣（一般授权），重庆聚焦律师事务所律师。\n审理经过原告肖良如与被告巫山县三田煤矿有限公司确认劳动关系纠纷一案，本院于2014年1月8日受理后，依法由审判员何玲适用简易程序并于2014年3月11日公开开庭进行了审理。\n原告肖良如的委托代理人魏明金与被告巫山县三田煤矿有限公司的委托代理人黄存梅、李大容到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "肖良如诉巫山县三田煤矿有限公司确认劳动关系纠纷案",
    "审理法院": "重庆市巫山县人民法院",
    "案号": "民事判决书(2014)山法民初字第00165号",
    "审理程序": "(2014)山法民初字第00165号",
    "案件基本事实部分": "原告诉称原告肖良如诉称，2007年1月12日，原告到被告处从事烧锅炉炕班衣的工作，被告每月支付原告工资2500元，原告所烧锅炉为全厂工人下班后洗澡用水，所炕班衣是全厂工人的工作服，原告所做工作是被告必要业务组成部分，原告的劳动关系自原告工作时成立。\n现要求确认原、被告从2007年至今存在劳动关系。\n被告辩称被告巫山县三田煤矿有限公司辩称，1、原告起诉的是确认劳动关系，根据相关法律规定劳动争议案件必须要经过劳动仲裁等程序，本案未经过仲裁前置程序，因此原告的起诉是不符合法律规定；2、原告肖良如没有在我们公司从事任何劳动，所有不存在劳动关系。\n3、就诉状所表明的基本内容肖良如生于1946年6月10日，而其请求的确认的劳动关系的时间是2007年至今，那么这个时间点来看2007年肖良如年满60周岁，已到法定退休年龄，双方不存在劳动关系，综上所述请求贵院驳回原告的诉状请求。\n本院查明经审理查明，原告肖良如系某某县某某镇某某村三组村民，被告巫山县三田煤矿有限公司属企业法人，属合法的用工主体。\n2007年3月1日（农历1月12日），原告到被告处从事烧水及烤工作服的工作，没有签订劳动用工合同，2013年11月原告肖良如回家至今未到被告处上班。\n2013年12月30日，原告向巫山县劳动人事争议仲裁委员会提起仲裁，要求确认原、被告之间存在劳动关系，2014年1月2日，巫山县劳动人事争议仲裁委员会以其他为由不予受理原告的仲裁请求。\n原告不服，向本院提起诉讼。\n上列事实，有肖良如身份证复印件一份，巫山县三田煤矿有限公司登记资料，巫山县劳动人事争议仲裁委员会不予受理通知书及其送达回执，证人唐召银、汪仁清、周维松的证言及当事人的陈述在卷佐证，上列证据的真实性、合法性、关联性已经开庭质证和本院审查，可以作为认定本案事实的根据。\n",
    "出生时间": "肖良如生于1946年6月10日",
    "劳动起始时间": "2007年3月1日（农历1月12日），原告到被告处从事烧水及烤工作服的工作，",
    "劳动结束时间": "2013年11月原告肖良如回家至今未到被告处上班。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2014年1月2日，巫山县劳动人事争议仲裁委员会以其他为由不予受理原告的仲裁请求。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，被告是合法的用工主体，原告肖良如在被告处从事烧水烤工作服的工作，有证据证实，本院予以确认，但本案争议的焦点是原告肖良如在被告工作期间，双方形成的是劳动关系还是劳务关系？\n根据《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n但对于招收已经达到退休年龄，没有依法享受养老保险待遇或领取退休金的，是劳动关系还是劳务关系，《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的劳动合同终止。\n因此，用人单位聘用已达到法定退休年龄而未享受养老保险待遇的人员，双方之间形成的用工关系是劳务关系而非劳动关系。\n本案中，原告肖良如于2007年3月进入被告巫山县三田煤矿有限公司工作时，已年满60周岁，因此，原告肖良如与被告巫山县三田煤矿有限公司形成的是劳务关系，不是劳动关系。\n故原告肖良如要求确认与被告之间存在劳动关系的的主张不符合法律规定，本院不予支持。\n",
    "审理法院的认定理由": "本案中，原告肖良如于2007年3月进入被告巫山县三田煤矿有限公司工作时，已年满60周岁，因此，原告肖良如与被告巫山县三田煤矿有限公司形成的是劳务关系，不是劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "综上，依照《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《国务院关于工人退休、退职的暂行办法》第一条第二项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《国务院关于工人退休、退职的暂行办法》第一条第二项",
    "裁判主文": "判决如下：裁判结果原告肖良如与被告巫山县三田煤矿有限公司之间不存在劳动关系。\n案件受理费10元，减半收取5元，由原告肖良如负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于重庆市第二中级人民法院（地址重庆市万州区百安大道506号，邮编xxx）。\n同时预交上诉案件诉讼费10元。\n递交上诉状并收到本院预交上诉费通知书后七日内仍未预交诉讼费又不提出缓交申请的，按自动撤回上诉处理。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员何玲二〇一四年三月十一日",
    "审结时间": "二〇一四年三月十一日",
    "审理法官": "审判员何玲"
}