{
    "案件基本信息": "杨梅芬与无锡市新吴区人民政府鸿山街道办事处确认劳动关系纠纷一审民事判决书杨梅芬与无锡市新吴区人民政府鸿山街道办事处确认劳动关系纠纷一审民事判决书江苏省无锡市新吴区人民法院民事判决书(2018)苏0214民初3431号当事人原告：杨梅芬。\n委托诉讼代理人：邵丽霞，江苏智和律师事务所律师。\n被告：无锡市新吴区人民政府鸿山街道办事处。\n负责人：宋志明，该街道办主任。\n委托诉讼代理人：白徐芳，江苏漫修（镇江）律师事务所律师。\n委托诉讼代理人：孙秀红，江苏漫修律师事务所律师。\n审理经过原告杨梅芬与被告无锡市新吴区人民政府鸿山街道办事处（以下简称鸿山街道办）确认劳动关系纠纷一案，本院于2018年6月21日立案后，依法适用简易程序于2018年8月15日公开开庭进行了审理。\n原告杨梅芬的委托诉讼代理人邵丽霞，被告鸿山街道办的委托诉讼代理人白徐芳到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "杨梅芬与无锡市新吴区人民政府鸿山街道办事处确认劳动关系纠纷",
    "审理法院": "江苏省无锡市新吴区人民法院",
    "案号": "民事判决书(2018)苏0214民初3431号",
    "审理程序": "民事判决书(2018)苏0214民初3431号",
    "案件基本事实部分": "原告诉称原告杨梅芬向本院提出诉讼请求：确认2017年5月21日其与鸿山街道办存在劳动关系。\n事实与理由：其于2016年12月4日入职鸿山街道办负责清扫路面，工资由鸿山街道办发放，于2017年5月21日因交通事故受伤。\n双方未签订劳动合同。\n后其向无锡市新吴区劳动人事争议仲裁委员会申请仲裁，该委以其超过法定退休年龄为由不予受理，故其诉讼来院。\n被告辩称被告鸿山街道办辩称：杨梅芬已届退休年龄且未就劳动关系提供充分证据，故杨梅芬与其不存在劳动关系。\n本院查明经审理查明:杨梅芬与鸿山街道办未签订劳动合同。\n2017年5月21日，米某与杨梅芬发生交通事故，造成两车损坏，杨梅芬受伤。\n公安机关认定米某负事故全部责任，杨梅芬无责任。\n杨梅芬陈述其于2016年12月4日入职鸿山街道办负责清扫路面，未曾享受养老保险待遇。\n其事发期间正在根据领导安排清扫路面。\n鸿山街道办陈述杨梅芬于2017年1月4日至街道负责环卫清扫属于市政道路的锦鸿路路段，工资是通过鸿山街道办走账发放的，街道的环卫工作未设立专门的环卫公司负责，也无具体的街道下属机构负责。\n鸿山街道办另表示事发路段并非杨梅芬的清扫范围。\n上述事实，有当事人的陈述及杨梅芬提供的锡新劳仲不字（2018）第25号不予受理通知书、道路交通事故认定书、照片、银行流水等证据在卷佐证。\n",
    "出生时间": "但杨梅芬虽已超过退休年龄，但并未享受基本养老保险待遇，不同于不能认定劳动关系的情形，鸿山街道办的抗辩意见没有法律依据，本院不予采纳，杨梅芬与鸿山街道办的关系应按劳动关系处理。\n",
    "劳动结束时间": "2017年5月21日，米某与杨梅芬发生交通事故，造成两车损坏，杨梅芬受伤。\n",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明。\n本案中，虽双方对杨梅芬具体入职时间存在较小的时间差，但对于杨梅芬确实从事鸿山街道办所属环卫职能的工作，以及杨梅芬从鸿山街道办领取工资并无争议，双方存在杨梅芬稳定的提供劳动，鸿山街道办支付劳动报酬的关系，应首先推定为劳动关系。\n鸿山街道办以杨梅芬已超过退休年龄为由，主张双方不成立劳动关系。\n但杨梅芬虽已超过退休年龄，但并未享受基本养老保险待遇，不同于不能认定劳动关系的情形，鸿山街道办的抗辩意见没有法律依据，本院不予采纳，杨梅芬与鸿山街道办的关系应按劳动关系处理。\n",
    "审理法院的认定理由": "但杨梅芬虽已超过退休年龄，但并未享受基本养老保险待遇，不同于不能认定劳动关系的情形，鸿山街道办的抗辩意见没有法律依据，本院不予采纳，杨梅芬与鸿山街道办的关系应按劳动关系处理。\n",
    "审理法院的认定依据": "但杨梅芬虽已超过退休年龄，但并未享受基本养老保险待遇，不同于不能认定劳动关系的情形，鸿山街道办的抗辩意见没有法律依据，本院不予采纳，杨梅芬与鸿山街道办的关系应按劳动关系处理。\n综上，依照《中华人民共和国劳动法》第十六条、《中华人民共和国民事诉讼法》第六十四条、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条之规定，判决如下：裁判结果确认杨梅芬与无锡市新吴区人民政府鸿山街道办事处之间于2017年5月21日存在劳动关系。\n案件受理费10元，减半收取5元（已由杨梅芬预交），由鸿山街道办负担（杨梅芬同意其预交的案件受理费5元由鸿山街道办向其直接支付，本院不再退还，由鸿山街道办在本判决发生法律效力之日起十日内向杨梅芬支付）。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状及副本一份，上诉于江苏省无锡市中级人民法院，同时根据《诉讼费用交纳办法》的有关规定，向该院预交上诉案件受理费。\n落款审 判 员程加干二〇一八年九月十二日法官助理赵蔚书 记 员包檬丹附法律依据本案援引的法律条文《中华人民共和国劳动法》第十六条",
    "裁判依据": "综上，依照《中华人民共和国劳动法》第十六条、《中华人民共和国民事诉讼法》第六十四条、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第十六条、《中华人民共和国民事诉讼法》第六十四条、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条",
    "裁判主文": "判决如下：裁判结果确认杨梅芬与无锡市新吴区人民政府鸿山街道办事处之间于2017年5月21日存在劳动关系。\n案件受理费10元，减半收取5元（已由杨梅芬预交），由鸿山街道办负担（杨梅芬同意其预交的案件受理费5元由鸿山街道办向其直接支付，本院不再退还，由鸿山街道办在本判决发生法律效力之日起十日内向杨梅芬支付）。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状及副本一份，上诉于江苏省无锡市中级人民法院，同时根据《诉讼费用交纳办法》的有关规定，向该院预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员程加干二〇一八年九月十二日法官助理赵蔚书 记 员包檬丹",
    "审结时间": "二〇一八年九月十二日",
    "审理法官": "审 判 员程加干"
}