{
    "案件基本信息": "陈国芳与苏州傲达酒店管理有限公司确认劳动关系纠纷一审民事判决书陈国芳与苏州傲达酒店管理有限公司确认劳动关系纠纷一审民事判决书江苏省苏州工业园区人民法院民事判决书(2017)苏0591民初10013号当事人原告：陈国芳。\n委托诉讼代理人：叶中，安徽中皋律师事务所律师。\n被告：苏州傲达酒店管理有限公司,组织机构代码66008880-2，住所地江苏省苏州工业园区金鸡湖李公堤02区I组。\n法定代表人：朱恩颜，执行董事。\n委托诉讼代理人：李红，江苏能成律师事务所律师。\n审理经过原告陈国芳与被告苏州傲达酒店管理有限公司（以下简称“傲达公司”）确认劳动关系纠纷一案，本院于2017年11月22日立案后，依法适用简易程序，于2018年1月25日公开开庭进行审理。\n原告陈国芳及其委托诉讼代理人叶中，被告傲达公司委托诉讼代理人李红均到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "陈国芳与苏州傲达酒店管理有限公司确认劳动关系纠纷",
    "审理法院": "江苏省苏州工业园区人民法院",
    "案号": "民事判决书(2017)苏0591民初10013号",
    "审理程序": "民事判决书(2017)苏0591民初10013号",
    "案件基本事实部分": "原告诉称原告陈国芳向本院提出诉讼请求：1、确认原告与被告之间存在事实劳动关系；2、本案诉讼费由被告承担。\n事实和理由：2013年原告受聘被告，从事客房服务员工作，双方签订劳动合同，2016年12月9日，双方续签合同，仍从事原工作，但停缴社保，被告未享受退休待遇。\n2017年6月，原告在被告指定停车位受伤，为申报工伤，请求确认双方存在事实劳动关系。\n被告辩称被告傲达公司答辩称：原告达到法定退休年龄时，社保部门自动终止社保缴纳，故被告为原告办理合同终止和社保终止首先，原告也向社保部门申请提取社保，双方的劳动合同关系已于2016年12月8日终止，双方重新签订劳务合同，原告未享受退休待遇与被告无关，请求驳回原告诉请。\n本院查明本院经审理认定事实如下：2013年11月1日，原被告双方签订劳动合同，期限自2013年11月1日至2016年12月25日，约定原告从事客房部服务员工作，实行月薪制，每月1900元。\n2013年11月至2016年12月，被告为原告缴纳社保。\n2016年12月8日，被告为原告办理劳动合同终止手续。\n2016年11月28日，原被告签订离退休人员返聘协议，期限自2016年12月9日至2017年12月8日，被告聘用原告从事客房员工工作，基本工资为每月2100元，约定工作时间和休息休假、劳动法律、协议终止条件、协议解除条款等。\n2017年6月12日苏州工业园区水上派出所接到110处警制定，李工堤御庭酒店内有劳资纠纷，原告丈夫报警称原告6月10日在上班至地下停车场内摔了一跤，致大腿骨折，与酒店发生纠纷。\n原告提供村委会证明，以证实其未享受基本养老保险待遇，被告质证不予认可。\n另查明:陈国芳于劳动争议发生后申诉至苏州工业园区劳动争议仲裁委员会。\n该仲裁委员会于2017年7月14日决定以陈国芳达到法定退休年龄，不予受理陈国芳的仲裁请求。\n陈国芳遂于法定期限内诉至本院。\n上述事实，有劳动合同、社保缴费明细、离退休人员返聘协议、接处警证明、苏园劳仲不字[2017]第62号不予受理通知书以及当事人庭审中的陈述等证据材料在卷佐证，并经当庭质证，本院予以认定。\n",
    "出生时间": "首先，原被告双方均在原告届满退休年龄办理退工手续，",
    "劳动起始时间": "2013年11月1日，原被告双方签订劳动合同，期限自2013年11月1日至2016年12月25日，",
    "劳动结束时间": "2016年11月28日，原被告签订离退休人员返聘协议，期限自2016年12月9日至2017年12月8日",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "该仲裁委员会于2017年7月14日决定以陈国芳达到法定退休年龄，不予受理陈国芳的仲裁请求。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：当事人针对自己的诉讼主张所依据的事实应当提供相关证据加以证明，否则应由负有举证责任的一方承担不利后果。\n劳动关系是用人单位与劳动者之间产生劳动者为用人单位提供劳动，用人单位支付报酬的稳定的劳动权利义务关系；劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n陈国芳主张和被告之间存在劳动关系，而被告则认为陈国芳已届退休年龄，双方建立劳务关系。\n首先，原被告双方均在原告届满退休年龄办理退工手续，双方签订退休人员返聘协议，原告仍在被告处工作，接受被告管理，被告按月向原告发放工资的事实，双方之间符合劳动关系的特征；其次，劳动合同法中明确规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止，而本案中原告提供的证明显示其未享受基本养老保险待遇，双方自签订返聘协议之日之日起存在用工事实且符合劳动关系的特征，故本院认定原告与被告自2016年12月9起与被告仍存在劳动关系。\n",
    "审理法院的认定理由": "首先，原被告双方均在原告届满退休年龄办理退工手续，双方签订退休人员返聘协议，原告仍在被告处工作，接受被告管理，被告按月向原告发放工资的事实，双方之间符合劳动关系的特征；其次，劳动合同法中明确规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止，而本案中原告提供的证明显示其未享受基本养老保险待遇，双方自签订返聘协议之日之日起存在用工事实且符合劳动关系的特征，故本院认定原告与被告自2016年12月9起与被告仍存在劳动关系。\n",
    "审理法院的认定依据": "劳动合同法",
    "裁判依据": "据此，本院依照《中华人民共和国劳动合同法》第七条、第四十四条、《中华人民共和国民事诉讼法》第六十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条",
    "裁判主文": "判决如下：裁判结果确认原告陈国芳与被告苏州傲达酒店管理有限公司自2016年12月9日起存在事实劳动关系。\n案件受理费减半收取5元，由被告苏州傲达酒店管理有限公司负担。\n此款项已由原告预交，本院不再退还，由被告于本判决生效之日起十日内支付原告。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用缴纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n开户名：苏州市中级人民法院，开户行：中国农业银行苏州苏福路支行，账号：10×××76。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一八年三月二十三日",
    "审理法官": "审判员邵婷婷"
}