{
    "案件基本信息": "徐田良与莒县圣隆泰新型建材厂确认劳动关系纠纷一审民事判决书徐田良与莒县圣隆泰新型建材厂确认劳动关系纠纷一审民事判决书山东省莒县人民法院民事判决书(2020)鲁1122民初3957号当事人原告：徐田良。\n委托诉讼代理人：于立志，莒县道路交通法律服务所法律工作者。\n被告：莒县圣隆泰新型建材厂，住所地莒县长岭镇荆家村，统一社会信用代码92371122MA3JEFYG43。\n经营者:张洪文。\n审理经过原告徐田良与被告莒县圣隆泰新型建材厂确认劳动关系纠纷一案，本院于2020年6月9日立案后，依法适用简易程序，公开开庭进行了审理。\n原告徐田良的委托诉讼代理人于立志,莒县圣隆泰新型建材厂的经营者张洪文到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "徐田良与莒县圣隆泰新型建材厂确认劳动关系纠纷",
    "审理法院": "山东省莒县人民法院",
    "案号": "民事判决书(2020)鲁1122民初3957号",
    "审理程序": "民事判决书(2020)鲁1122民初3957号",
    "案件基本事实部分": "原告诉称徐田良向本院提出诉讼请求：请求确认原告和被告之间存在事实劳动关系。\n事实与理由：2015年10月，原告到被告处工作，双方未签订劳动合同。\n2018年4月4日，原告驾驶电动车拉砖时，因车闸失控，造成原告受伤。\n被告辩称莒县圣隆泰新型建材厂辩称，原告在被告处干活受伤属实，但原告应承担主要责任。\n当事人围绕诉讼请求提交了证据，本院依法组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：2015年10月份,原告到被告处工作,具体负责维修工作，有时帮忙拉砖，每月工资4000元左右，被告以现金方式发放，双方没有签订劳动合同。\n2018年4月4日，原告在拉砖时，因电动车失控受伤。\n原告就相关争议向莒县劳动人事争议仲裁委员会申请仲裁，2020年5月15日该仲裁委员会作出莒劳人仲案字[2020]第210号不予受理通知书，以原告的仲裁请求不属于劳动人事争议受案范围为由不予受理。\n",
    "出生时间": "自2017年7月21日之后，原告年龄超过60周岁，原、被告之间的劳动关系终止，双方之间的关系应按劳务关系处理。\n",
    "劳动起始时间": "2015年10月份,原告到被告处工作,",
    "劳动结束时间": "2018年4月4日，原告在拉砖时，因电动车失控受伤。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2020年5月15日该仲裁委员会作出莒劳人仲案字[2020]第210号不予受理通知书，以原告的仲裁请求不属于劳动人事争议受案范围为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，关于劳动者与用人单位之间未签订书面劳动合同双方之间是否存在劳动关系的问题。\n根据原国家劳动和社会保障部2005年5月25日下发的《关于确立劳动关系有关事项的通知》的规定，用人单位招用劳动者，同时具备以下三种情形的，劳动关系成立：1.用人单位和劳动者符合法律、法规规定的主体资格；2.用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；3.劳动者提供的劳动是用人单位业务的组成部分。\n由此看出，未签订书面劳动合同的双方是否形成劳动关系，应从双方是否同时具备上述构成要件来进行判断，其中用人单位和劳动者是否符合法律、法规规定的主体资格是双方之间是否形成劳动关系的充分条件。\n《劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n国务院办公厅《劳动和社会保障部办公厅关于企业职工“法定退休年龄\"涵义的复函》明确规定，国家法定的企业职工退休年龄男满60周岁，女工人年满50周岁，女干部年满55周岁。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院起诉的，人民法院应当按劳务关系处理。\n\"该司法解释规定的系用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议按劳务关系处理，并未规定用人单位与其招用的达到退休年龄的人员的用工争议应按何种关系处理，而《山东省劳动合同条例》第六十一条规定“用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员，以及年满十六周岁的在校学生的，应当与被招用人员订立书面劳务协议，明确双方的权利义务。\n\"本案中，原告2015年10月到被告处工作时已年满58周岁，至2017年7月20日满60周岁，属于法律、法规规定的劳动关系的主体范围，其所从事的工作属于被告的业务组成部分，接受被告的监督管理，并由被告支付相应报酬，在此期间双方之间的关系为劳动关系。\n自2017年7月21日之后，原告年龄超过60周岁，原、被告之间的劳动关系终止，双方之间的关系应按劳务关系处理。\n对于徐田良所受伤害是否构成工伤，莒县圣隆泰新型建材厂应否承担工伤保险责任，原告可依据相关规定另行主张。\n综上，原告请求有理部分予以支持；无理部分，不予支持。\n",
    "审理法院的认定理由": "本案中，原告2015年10月到被告处工作时已年满58周岁，至2017年7月20日满60周岁，属于法律、法规规定的劳动关系的主体范围，其所从事的工作属于被告的业务组成部分，接受被告的监督管理，并由被告支付相应报酬，在此期间双方之间的关系为劳动关系。\n自2017年7月21日之后，原告年龄超过60周岁，原、被告之间的劳动关系终止，双方之间的关系应按劳务关系处理。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条第六项，《中华人民共和国劳动合同法实施条例》第二十一条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第六项，《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果确认原告徐田良与被告莒县圣隆泰新型建材厂自2015年10月份至2017年7月20日之间存在劳动关系。\n案件受理费10元，减半收取5元，由原告徐田良负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或代表人的人数提出副本，上诉于山东省日照市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员刘加亮二〇二〇年七月十五日",
    "审结时间": "二〇二〇年七月十五日",
    "审理法官": "审判员刘加亮"
}