{
    "案件基本信息": "张玉花与沂南县志刚玩具厂确认劳动关系纠纷一审民事判决书张玉花与沂南县志刚玩具厂确认劳动关系纠纷一审民事判决书山东省沂南县人民法院民事判决书(2021)鲁1321民初496号当事人原告：张玉花。\n委托诉讼代理人：张奎星。\n被告：沂南县志刚玩具厂，住所地沂南县湖头镇张哨卫生院北200米路西，统一社会信用代码9171321MA3CCG6M0T。\n法定代表人：杜志刚，经理。\n委托诉讼代理人：张树鹏，山东同力兴国律师事务所律师。\n审理经过原告张玉花与被告沂南县志刚玩具厂确认劳动关系纠纷一案，本院于2021年1月28日立案后，依法适用简易程序，于2021年3月15日公开开庭进行了审理。\n原告张玉花的委托诉讼代理人张奎星，被告沂南县志刚玩具厂的法定代表人杜志刚及其委托诉讼代理人张树鹏到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "张玉花与沂南县志刚玩具厂确认劳动关系纠纷",
    "审理法院": "山东省沂南县人民法院",
    "案号": "民事判决书(2021)鲁1321民初496号",
    "审理程序": "民事判决书(2021)鲁1321民初496号",
    "案件基本事实部分": "原告诉称张玉花向本院提出诉讼请求：1.请求确认原、被告之间存在劳动关系；2.本案诉讼费由被告承担。\n事实和理由：2016年开始，张玉花在沂南县志刚玩具厂工作，工作岗位是缝纫机操作，月工资3000元。\n2020年5月20日13时40分许，张玉花午饭后在去上班的途中，在沂南县××镇××村路段即志刚玩具厂大门口，在往厂大门口拐时遭遇交通事故，被肖庆亮驾驶的鲁ＱＣ××××号小型轿车撞击，受伤极为严重，经法医鉴定构成4级伤残。\n该事故经沂南交警大队勘察，作出事故认定书，认定张玉花与肖庆亮负事故的同等责任。\n2020年12月10日，张玉花申请确认劳动关系。\n21日，沂南县劳动人事争议仲裁委员会以张玉花超过国家规定法定退休年龄为由作出沂劳人仲定字(2021)第4号不予受理决定书，决定不予受理，并告知15日内向沂南县人民法院起诉。\n根据最高人民法院司法解释及劳动保险条例有关规定，即使张玉花超过了法定退休年龄，也应该确认劳动关系，认定为工伤。\n张玉花对该仲裁结果不服，提起诉讼。\n被告辩称沂南县志刚玩具厂辩称：1、原告所诉与事实不符，原、被告之间不存在劳动关系。\n原告诉状中称2020年5月20日之前原告从未在被告处工作，在2019年期间曾经断断续续在被告处工作过很短时间，双方之间未存在稳定及长期的工作关系。\n2、原告主张劳动关系主体不适格，原告在2019年期间已超过法律规定的劳动者退休年龄。\n综上，请法庭驳回原告的诉讼请求。\n本案当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n张玉花围绕诉讼请求向本院提交以下证据：1、原告同事宋怀香、刘采春的证词，证明：2020年5月20日原告在被告处上班。\n2、2020年5月份工资记录，证明沂南县志刚玩具厂通过微信发工资760元。\n3、杜志刚的证言，证明：原告与志刚玩具厂于2016年至2020年5月20日存在劳动关系。\n4、不予受理通知书，证明本案已经劳动仲裁前置程序。\n沂南县志刚玩具厂对张玉花提交的上述证据发表质证意见如下：对证据1，根据证据规则证人应出庭作证，证人未出庭作证的不能证明案件事实，不能作为裁判依据。\n两份证词是复印件，应是原告认定工伤时向认证部门提交的，证实的内容是原告发生交通事故的事实。\n而且两位证人在很久之前就不在被告处工作了。\n刘采春、宋怀香2018年就不在厂子干活了。\n对证据2无法证实原告举证目的。\n转钱是事实，但不是那个月的工资，他是断断续续干过攒下的钱发的工资。\n对证据3真实性无异议，因为这个在张玉花发生交通事故之后，本案原告的代理人找到杜志刚，为了赔偿标准高一些写了该份证明。\n该证明也没有证明张玉花自2016年就在志刚玩具厂上班，该证明无法证明原告要求确认双方之间存在劳动关系。\n对证据4真实性无异议。\n对与本案的关联性有异议。\n张玉花为证实自己的主张申请证人张某出庭作证。\n张某的证人证言：我叫张某。\n张玉花是我亲兄弟媳妇，我三年前也在沂南县志刚玩具厂干过活，现在不干了。\n我出庭作证证明张玉花出事之前一直在沂南县志刚玩具厂干活，我虽然三年前就不干了，但我们是亲戚关系，所以我知道。\n工资都是实行计件工资，干多少发多少，张玉花一个月一、二千元，按计件发，干活是有空就去，没空就不去。\n张玉花在玩具厂干电机，卡点时候多，不卡点时候少。\n我与张玉花居住地有两里路，她东张哨，我是西张哨。\n张玉花对张某的证人证言发表质证意见如下：通过证人能证实2019年之前原告在被告处一直干活，被告方说的与事实不符。\n沂南县志刚玩具厂对张某的证人证言发表质证意见如下：证人证言不具有客观真实性，证人与原告之间有法律意义上的利害关系，无法作为认定案件事实的依据。\n证人应当对自己经历过的或感受过的进行评判，证人已三年不在被告处工作，对原告出事前是否在被告处工作并不知情。\n沂南县志刚玩具厂未向法庭提交证据。\n对于张玉花提供的证据1，因刘采春、宋怀香未出庭，其证词本院不予采信。\n对证据2，能够证实张玉花于2020年5月在沂南县志刚玩具厂工作并领取工资，本院予以确认。\n对证据3，张玉花主张该证据能证明其自2016年即在沂南县志刚玩具厂工作，沂南县志刚玩具厂不予认可，对此本院认为该证据只是证明沂南县志刚玩具厂自2016年成立，证明张玉花是该厂的一名缝纫机操作工，不能证明张玉花自2016年即在该厂工作。\n故对张玉花的主张，本院不予采信。\n对证据4的真实必性本院予以确认。\n对于证人张某的证人证言，根据《最高人民法院关于民事诉讼证据的若干规定》第九十条第三款之规定，下列证据不能单独作为认定案件事实的根据：(三)与一方当事人或者其代理人有利害关系的证人陈述的证言。\n本案中，证人张某系张玉花的亲嫂子，两人之间存有利害关系，且张某已于2018之前就不在沂南县志刚玩具厂工作，其与张玉花住的又非同一村，路程较远，在张玉花未提供其他证据证实其于2016年即在沂南县志刚玩具厂工作的证据情况下，对张某的证人证言本院不予采信。\n本院查明根据本院确认证明力的上述证据，本院认定事实如下：2019年春节过后，张玉花到沂南县志刚玩具厂从事缝纫机操作工作，双方未签订书面劳动合同，沂南县志刚玩具厂为张玉花发放工资，工资实行计件，干多少领多少。\n2020年5月20日，张玉花因交通事故受伤后未再到沂南县志刚玩具厂上班。\n2020年12月10日，张玉花向沂南县劳动人事争议仲裁委员会提出仲裁申请，要求确认与沂南县志刚玩具厂存在劳动关系。\n2020年12月21日，沂南县劳动人事争议仲裁委员会以张玉花超过国家规定的法定退休年龄为由作出沂劳人仲定字(2021)第4号不予受理决定书，以张玉花申诉主体不适格为由决定不予受理。\n张玉花对该仲裁结果不服，诉至本院。\n另查明，张玉花1968年3月22日出生，至2018年3月达到法定退休年龄。\n",
    "出生时间": "另查明，张玉花1968年3月22日出生，",
    "劳动起始时间": "2019年春节过后，张玉花到沂南县志刚玩具厂从事缝纫机操作工作，",
    "劳动结束时间": "2020年5月20日，张玉花因交通事故受伤后未再到沂南县志刚玩具厂上班。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2020年12月21日，沂南县劳动人事争议仲裁委员会以张玉花超过国家规定的法定退休年龄为由作出沂劳人仲定字(2021)第4号不予受理决定书，以张玉花申诉主体不适格为由决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，本案争议的焦点是张玉花到沂南县志刚玩具厂工作的起始时间问题。\n张玉花主张其自2016年即到沂南县志刚玩具厂工作，双方自此即存在劳动关系；沂南县志刚玩具厂辩解称张玉花于2019年春节过后才到该厂工作，张玉花工作时已超过法定退休年龄，双方之间不存在劳动关系。\n根据最高人民法院关于适用《中华人民共和国民事诉讼法》的解释第九十条规定：“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明。\n在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。”\n本案中，张玉花应当就其于2016年即在沂南县志刚玩具厂工作的事实提供证据加以证明，但张玉花未提供有效证据，故本院认定张玉花于2019年春节过后才到沂南县志刚玩具厂工作。\n关于张玉花与沂南县志刚玩具厂之间是否存在劳动关系的问题。\n山东省高级人民法院、山东省劳动争议仲裁委员会、山东省劳动人事争议仲裁委员会(鲁高法［2010］)84号《关于适用〈中华人民共和国劳动争议调解仲裁法〉和〈中华人民共和国劳动合同法〉若干问题的意见》第15点列明，下列争议，不属于劳动争议：(2)用工单位招用已超过法定退休年龄或者已享受退休待遇的人员而发生的争议……\n。\n《山东省劳动合同条例》第六十一条规定：“用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员，以及未年满十六周岁的在校学生的，应当与被招用人员订立书面劳务协议，明确双方的权利义务。”\n《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》(劳社部发［1999］8号)中指出：国家人法定的企业职工退休年龄是男年满60周岁，女工人年满50周岁，女干部年满55周岁。\n本案中，张玉花1968年3月22日出生，2018年3月达到法定退休年龄。\n其于2009年春节过后到沂南县志刚玩具厂工作时已超过法定退休年龄，根据上述规定，张玉花与沂南县志刚玩具厂之间不存在劳动关系，故对张玉花要求确认其与沂南县志刚玩具厂之间存在劳动关系的诉讼请求，本院不予支持。\n",
    "审理法院的认定理由": "本案中，张玉花1968年3月22日出生，2018年3月达到法定退休年龄。\n其于2009年春节过后到沂南县志刚玩具厂工作时已超过法定退休年龄，根据上述规定，张玉花与沂南县志刚玩具厂之间不存在劳动关系，故对张玉花要求确认其与沂南县志刚玩具厂之间存在劳动关系的诉讼请求，本院不予支持。\n",
    "审理法院的认定依据": "最高人民法院关于适用《中华人民共和国民事诉讼法》的解释第九十条",
    "裁判依据": "依照《最高人民法院关于民事诉讼证据的若干规定》第九十条、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条，参照《山东省劳动合同条例》第六十一条的规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于民事诉讼证据的若干规定》第九十条、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条，参照《山东省劳动合同条例》第六十一条",
    "裁判主文": "判决如下：裁判结果原告张玉花与被告沂南县志刚玩具厂之间不存在劳动关系。\n案件受理费10元，减半收取计5元，由原告张玉花负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省临沂市中级人民法院。\n仅提出上诉而未能在上诉期满后七日内预交上诉费用的，视为自动撤回上诉。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员 黄俊峰二〇二一年三月二十三日",
    "审结时间": "二〇二一年三月二十三日",
    "审理法官": "审 判 员 黄俊峰"
}