{
    "案件基本信息": "安徽交运集团安庆汽运有限公司岳西分公司等诉祝德耀确认劳动关系纠纷案安徽交运集团安庆汽运有限公司岳西分公司等诉祝德耀确认劳动关系纠纷案安徽省岳西县人民法院民事判决书(2016)皖0828民初2955号当事人原告：安徽交运集团安庆汽运有限公司岳西分公司，住所地：岳西县天堂镇建设路120号，统一社会信用代码913408288541400747（1-1）。\n负责人：刘腊华，该公司经理。\n委托诉讼代理人：俞浩彬，安徽中辉律师事务所律师。\n委托诉讼代理人：高胜强。\n被告：祝德耀。\n委托诉讼代理人：储佳佳，安徽刘光耀律师事务所律师。\n第三人：岳西县货运中心，住所地岳西县天堂镇建设路104号，统一社会信用代码913408287049493533。\n法定代表人：吴汉林，系该公司负责人。\n委托诉讼代理人：杨万贵，安徽皖岳律师事务所律师。\n第三人：岳西县兴鸿联运有限公司，住所地岳西县天堂镇建设路104号，统一社会信用代码91340828670929038A。\n法定代表人：吴荣军，该公司负责人。\n委托诉讼代理人：杨万贵，安徽皖岳律师事务所律师。\n审理经过原告安徽交运集团安庆汽运有限公司岳西分公司（以下简称岳西汽运公司）诉被告祝德耀、第三人岳西县货运中心（以下简称货运中心）、岳西县兴鸿联运有限公司（以下简称兴鸿公司）确认劳动关系纠纷一案，本院受理后依法适用简易程序，公开开庭进行了审理。\n原告岳西汽运公司的委托诉讼代理人俞浩彬、高胜强，被告祝德耀的委托诉讼代理人储佳佳，第三人兴鸿联运的法定代表人吴荣军以及第三人兴鸿公司和货运中心的共同委托诉讼代理人杨万贵到庭参加诉讼，本案现已审理终结。\n",
    "案名": "安徽交运集团安庆汽运有限公司岳西分公司等诉祝德耀确认劳动关系纠纷案",
    "审理法院": "安徽省岳西县人民法院",
    "案号": "民事判决书(2016)皖0828民初2955号",
    "审理程序": "(2016)皖0828民初2955号",
    "案件基本事实部分": "原告诉称岳西汽运公司向本院提出诉讼请求：1、确认原被告之间不存在劳动关系；2、原告没有为被告办理社会保险的义务。\n事实与理由：祝德耀的社会保险是货运中心缴纳的、与岳西县货运中心之间形成劳动关系，而岳西县货运中心系岳西县交通局出资设立的下属企业，与原告不存在隶属关系，因此原被告之间不存在劳动关系。\n祝德耀系原告下属白帽分站承包人，没有与原告签订劳动合同，双方仅是承包合同关系，而非劳动关系。\n既然双方没有劳动关系，那么原告没有为被告办理社会保险的义务。\n被告辩称祝德耀辩称，认定劳动关系的关键在于劳动者为谁提供有报酬的劳动，受谁管理，从事的劳动是谁的业务组成部分，祝德耀由岳西汽运公司任命为白帽汽车站站长，与其订有承包经营合同，为其提供劳动，受其管理，双方之间属于劳动关系。\n祝德耀的部分社会保险由货运中心缴纳，祝德耀本人一直不知情，也从未货运中心提供过任何劳动，部分社保虽然以岳西县货运中心的名义缴纳，但该社保关系不能反映劳动关系的实际情况。\n请求法院依法判决，驳回原告的诉讼请求；确认双方自2001年9月10日至今的劳动关系，并要求原告依法为被告补缴2001年9月10日至今欠缴的各项社会保险费，并承担用人单位应承担的部分社保费用（按照仲裁裁决确定的方式补交各项社会保险）。\n货运中心述称，货运中心和原岳西县联运公司应属于特定的历史时期的产物，随着市场经济的发展逐步淘汰。\n货运中心的性质为全民所有制，属于歇业状态，登记上的法定代表人吴汉林已于2012年退休。\n货运中心和原岳西县联运公司是全民所有制企业，原岳西县联运公司已经于2010年注销。\n货运中心早已是空壳，处于歇业状态、没有经营、货运中心与祝德耀是否存在劳动关系，货运中心不清楚。\n兴鸿公司述称，兴鸿公司是独立成立的企业，股东有个人股和法人股，与祝德耀不存在劳动关系。\n受岳西汽运公司和原岳西县联运公司委托代管货运中心，货运中心已歇业。\n本院查明本院经审理认定事实如下：岳西汽运公司（原安庆汽运集团有限公司岳西公司）于2000年11月23日设立安徽交运集团安庆汽运有限公司岳西白帽汽车站（简称白帽分站），于2001年9月10日以岳汽人字（2001）21号文件任命祝德耀为白帽分站站长，此后祝德耀一直在该岗位工作。\n2004年12月20日双方签订《安庆汽运集团有限公司岳西公司分站承包经营合同书》，约定祝德耀收入按《岳西公司分站责任经营考核实施方案》规定的营收实际提成比例分成。\n2016年10月28日岳西县劳动人事争议仲裁委员会就祝德耀的劳动争议申请作出岳劳人仲案字（2016）第069号仲裁裁决书。\n岳西汽运公司不服，向本院提起诉讼。\n另查明，祝德耀社保账户记载，祝德耀以个人名义缴纳了2008年1月至2012年3月的基本养老保险、2009年1月至2012年3月的失业保险。\n再查明，《岳西县货运中心财务移交表》记载，祝德耀以个人名义所缴养老、失业保险系由岳西汽运公司代扣后转货运中心代为缴纳。\n上述事实有企业登记信息、岳西汽运公司的相关文件、会议纪要及当事人陈述在卷佐证，足以认定。\n",
    "出生时间": "确认原告安徽交运集团安庆汽运有限公司岳西分公司与被告祝德耀双方自2001年9月10日起至今存在劳动关系；",
    "劳动起始时间": "于2001年9月10日以岳汽人字（2001）21号文件任命祝德耀为白帽分站站长，",
    "有无书面合同": "有",
    "理由": "本院认为本院认为：劳动关系的成立应具备用人单位和劳动者符合法律法规规定的主体资格；用人单位依法制定的各项劳动规章制度适用于劳动者、劳动者受用人单位的劳动管理、从事用人单位安排的有报酬的劳动；劳动者提供的劳动是用人单位的组成部分。\n本案中，祝德耀自2001年9月10日起，由岳西汽运公司任命为由其设立的白帽分站站长，长期在白帽分站从事道路旅客运输事务，参加岳西汽运公司工作会议，接受岳西汽运公司管理，按岳西汽运公司的考核取得报酬，双方之间成立事实劳动关系，岳西汽运公司应当为其办理社会保险手续并缴纳用人单位承担的社会保险费。\n岳西汽运公司辩称货运中心为祝德耀交纳了社会保险、与货运中心存在劳动关系，其提供的证据仅能证明祝德耀社保账户中有个人名义交纳的保险，不能证明祝德耀为货运中心提供了劳动，更不能直接证明货运中心与祝德耀存在劳动关系，该辩解本院不予采纳；岳西汽运公司辩称其与祝德耀系承包合同关系，从祝德耀提供劳动的性质和过程来看，该承包合同具有公司企业内部管理性质，不能据此否定双方之间事实劳动关系的存在。\n综上，岳西汽运公司的诉讼请求，本院不予支持。\n",
    "审理法院的认定理由": "本案中，祝德耀自2001年9月10日起，由岳西汽运公司任命为由其设立的白帽分站站长，长期在白帽分站从事道路旅客运输事务，参加岳西汽运公司工作会议，接受岳西汽运公司管理，按岳西汽运公司的考核取得报酬，双方之间成立事实劳动关系，岳西汽运公司应当为其办理社会保险手续并缴纳用人单位承担的社会保险费。\n",
    "审理法院的认定依据": "《中华人民共和国劳动法》第十六条",
    "裁判依据": "依照《中华人民共和国劳动法》第十六条、第七十二条，《中华人民共和国民事诉讼法》第六十四条、第一百四十二条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第十六条、第七十二条",
    "裁判主文": "判决如下：裁判结果一、驳回原告安徽交运集团安庆汽运有限公司岳西分公司的诉讼请求；二、确认原告安徽交运集团安庆汽运有限公司岳西分公司与被告祝德耀双方自2001年9月10日起至今存在劳动关系；三、原告安徽交运集团安庆汽运有限公司岳西分公司自本判决生效之日起十日内为被告祝德耀补缴自2001年9月10日起至今的基本养老、医疗、失业、工伤、生育等社会保险费（具体数额以社会保险经办机构计算核定为准，其中扣除祝德耀已缴纳的2008年1月至2012年3月的基本养老保险、2009年1月至2012年3月的失业保险）。\n案件受理费10元，减半收取5元，由被告岳西汽运公司负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人人数提出副本，上诉于安徽省安庆市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员刘胜魁二〇一七年二月七日代书记员彭莉",
    "审结时间": "二〇一七年二月七日",
    "审理法官": "审 判 员刘胜魁"
}