{
    "案件基本信息": "郭桂芝、王海英等与郓城浩弘公路养护工程有限公司确认劳动关系纠纷一审民事判决书郭桂芝、王海英等与郓城浩弘公路养护工程有限公司确认劳动关系纠纷一审民事判决书山东省郓城县人民法院民事判决书(2020)鲁1725民初1994号当事人原告：郭桂芝。\n原告：王海英。\n原告：王春慧。\n三原告委托诉讼代理人：闵丹丹，山东郓州律师事务所律师。\n被告：郓城浩弘公路养护工程有限公司。\n住所地：郓城县经济开发区开拓路中段。\n法定代表人：车英安，经理。\n委托诉讼代理人：潘柏彤，郓城水浒法律服务所法律工作者。\n审理经过原告郭桂芝、王海英、王春慧与被告郓城浩弘公路养护工程有限公司确认劳动关系纠纷一案，本院立案后，依法适用简易程序，公开开庭进行了审理。\n原告的委托诉讼代理人闵丹丹、被告的委托诉讼代理人潘柏彤到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "郭桂芝、王海英等与郓城浩弘公路养护工程有限公司确认劳动关系纠纷",
    "审理法院": "山东省郓城县人民法院",
    "案号": "民事判决书(2020)鲁1725民初1994号",
    "审理程序": "民事判决书(2020)鲁1725民初1994号",
    "案件基本事实部分": "原告诉称原告郭桂芝、王海英、王春慧向本院提出诉讼请求：1、请求判决确认被告与原告亲属王留才之间存在劳动关系；2、本案诉讼费由被告承担。\n事实和理由：原告亲属王留才于2018年8月8日入职被告处从事公路养护工作。\n2019年4月26日16时40分许王留才在工作期间被赵富宝驾驶的无牌机动三轮车撞伤，后经抢救无效死亡。\n在仲裁过程中被告认可王留才是在其安排的工作过程中受伤死亡，诉称双方仅仅是劳务关系，但拒不认可是劳动关系。\n《中华人民共和国劳动合同法》第四十四条第（二）款明确规定劳动合同终止情形为“劳动者开始依法享受基本养老保险待遇的\"，而非“达到法定退休年龄\"。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议的，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"最高人民法院（2010）行他字第10号批复明确规定：超过法定退休年龄的进城务工农民工工作时间内受伤应当适用《工伤保险条例》的有关规定进行工伤认定。\n本案中，王留才并没有享受养老保险待遇，也没有领取退休金，同时王留才接受被告的管理，付出劳动，获取劳动报酬，符合认定劳动关系的条件。\n仲裁委以本案不符合《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条第一款规定的情形，作出王留才与被告不存在劳动关系明显适用法律错误。\n据此，原告作为王留才的亲属，为维护其合法权益，特提起诉讼。\n被告辩称被告郓城浩弘公路养护工程有限公司辩称，被告与王留才系劳务关系，其双方不存在劳动关系。\n被告承包并与郓城县交通运输局签订郓城县县乡公路日常养护工程是事实，被告因工作需要，雇佣王留才为其提供劳务，双方约定由王留才负责郓杨路1.8段的公路养护，其可根据季节的不同自行安排上路的时间，该工作属于一种特定的劳动服务。\n界定用人单位和劳动者是否符合法律、法规规定的主体资格是双方之间是否形成劳动关系的充分条件，《国务院关于工人退休、退职的暂行办法》规定，男职工退休年龄为60周岁，女职工的退休年龄为50周岁。\n《劳动和社会保障部办公厅关于企业职工“法定退休年龄\"涵义的复函》（劳社厅函[20125号]）亦明确规定，国家法定的企业退休年龄是：男年满60周岁，女工年满50周岁，女干部年满55周岁。\n本案中，王留才在提供劳务时已61周岁，且超过国家法定退休年龄，不属于法律、法规规定的劳动关系的主体范围，虽然其所从事的工作属于被告业务组成部分接受被告的监督管理，且支付相应报酬，但其与被告之间不能形成劳动关系。\n《劳动合同法实施条例》第二十一条规定，“劳动者达到法定退休年龄的，劳动合同终止。\n\"根据上述规定可见，与用人单位形成劳动关系的劳动者，在达到法定退休年龄的情形下，劳动合同终止。\n该法条没有赋予未享受基本养老保险待遇情形等在内的除外情形。\n《劳动合同法》第四十四条规定，“有下列情形之一的，劳动合同终止：（一）劳动合同期满的：、、、（六）法律、行政法规规定的其他情形。\n\"该条文列举了五项具体情形，“劳动者开始依法享受基本养老保险待遇\"只是五种情形之一，第（六）项为兜底条款。\n根据该条第（六）项之规定，国务院有权以行政法规的形式对前五项情形之外的劳动合同终止情形作出规定。\n《劳动合同法实施条例》作为国务院颁布的行政法规，作出“劳动者达成法定退休年龄，劳动合同终止\"的规定，系《劳动合同法》第四十四条第（六）项的授权，不与《劳动合同法》相抵触。\n《中华人民共和国劳动法》第十五条规定：“禁止用人单位招用未满十六周岁的未成年人。\n“这是对劳动者年龄下限的规定。\n关于劳动者何种年龄退出劳动力市场，该法没有规定。\n《劳动合同法》作为与《劳动法》同一位阶的法律，通过第四十四条第（六）项授权国务院以行政法规对此作出规定，符合《中华人民共和国立法法》的精神。\n本案中，王留才在发生事故时，已超过法定退休年龄，且其到被告处工作时即已超过法定退休年龄，社保经办机构也不能为其开设社保帐户、接受其社会保险的缴纳，因此，本案不能仅以王留才未享受养老保险待遇或领取退休金而由此认为王留才与被告之间存在劳动关系。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n对有争议的证据和事实，本院经审理认定事实如下：原告郭桂芝与王留才系夫妻关系，原告王海英、王春慧系王留才之女。\n原告亲属王留才（1957年8月1日出生）于2018年8月8日入职被告处从事公路养护工作。\n2019年4月26日，王留才被赵富宝驾驶的无牌机动三轮车撞伤，后经抢救无效死亡。\n2020年原告向郓城县劳动人事争议仲裁委员会提出仲裁申请，要求确认王留才与被告之间存在劳动关系，仲裁委员会于2020年3月18日作出郓劳人仲案字【2020】第31号裁决书，裁决郭桂芝、王海英、王春慧家属王留才与郓城浩弘公路养护工程有限公司不存在劳动关系。\n原告不服本裁决，于2020年5月6日提起本次诉讼。\n",
    "出生时间": "原告亲属王留才（1957年8月1日出生）于2018年8月8日入职被告处从事公路养护工作。\n",
    "劳动起始时间": "原告亲属王留才（1957年8月1日出生）于2018年8月8日入职被告处从事公路养护工作。\n",
    "劳动结束时间": "2019年4月26日，王留才被赵富宝驾驶的无牌机动三轮车撞伤，后经抢救无效死亡。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，原告亲属王留才于1957年8月1日出生，于2018年8月8日到被告处工作，已超过60周岁，超过了国家法定退休年龄。\n《山东省劳动合同条例》第六十一条规定：用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员，以及年满十六周岁的在校学生的，应当与被招用人员订立书面劳务协议，明确双方的权利义务。\n双方虽签有合同，但与国家法律、法规相悖。\n根据以上规定被告与王留才之间不构成劳动关系，原告主张被告与王留才之间存在劳动关系的诉请，本院不予支持。\n",
    "审理法院的认定理由": "本案中，王留才在提供劳务时已61周岁，且超过国家法定退休年龄，不属于法律、法规规定的劳动关系的主体范围，虽然其所从事的工作属于被告业务组成部分接受被告的监督管理，且支付相应报酬，但其与被告之间不能形成劳动关系。\n",
    "审理法院的认定依据": "《山东省劳动合同条例》第六十一条",
    "裁判依据": "据此，依照《山东省劳动合同条例》第六十一条，《中华人民共和国民事诉讼法》第一百三十四条第一款，《最高人民法院关于适用的解释》第九十条之规定，",
    "审理法院的实体裁判依据": "《山东省劳动合同条例》第六十一条，《中华人民共和国民事诉讼法》第一百三十四条第一款，《最高人民法院关于适用的解释》第九十条",
    "裁判主文": "判决如下：裁判结果原告郭桂芝、王海英、王春慧亲属王留才与被告郓城浩弘公路养护工程有限公司之间不存在劳动关系。\n案件受理费5元，由原告郭桂芝、王海英、王春慧负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省菏泽市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇二〇年六月十二日",
    "审理法官": "审判员韩承安"
}