{
    "案件基本信息": "裴某与大同煤矿集团煤炭运销忻州原平有限公司汽车运输公司确认劳动关系纠纷一审民事判决书裴某与大同煤矿集团煤炭运销忻州原平有限公司汽车运输公司确认劳动关系纠纷一审民事判决书山西省原平市人民法院民事判决书(2019)晋0981民初2000号当事人原告：裴某。\n委托诉讼代理人：苏某，原平市法律援助中心推荐。\n被告：大同煤矿集团煤炭运销忻州原平有限公司汽车运输公司。\n住所地：原平市京原北路某某。\n统一社会信用代码：×××。\n负责人：李河生，该公司经理。\n审理经过原告裴某与被告大同煤矿集团煤炭运销忻州原平有限公司汽车运输公司（以下简称原平汽运公司）确认劳动关系纠纷一案，本院于2019年10月24日立案后，依法适用简易程序，公开开庭进行了审理。\n原告裴某及其委托诉讼代理人苏某，被告原平汽运公司负责人李河生到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "裴某与大同煤矿集团煤炭运销忻州原平有限公司汽车运输公司确认劳动关系纠纷",
    "审理法院": "山西省原平市人民法院",
    "案号": "民事判决书(2019)晋0981民初2000号",
    "审理程序": "民事判决书(2019)晋0981民初2000号",
    "案件基本事实部分": "原告诉称裴某向本院提出诉讼请求：依法确认申请人与被申请人之间存在劳动关系。\n事实与理由：原告于1969年被派往修建原平红旗大桥工程中因公致残，1975年，原平县委为保障因公致残人员，将原告安排为原平县矿业公司协议工，1976年开始订立用工协议书，一直工作到现在，已有四十多年的劳动关系。\n从实行社会保险开始，被告怠于为原告参加社会保险，虽经原告请求，但被告始终未为原告参加保险。\n2011年4月15日起，原告届满法定退休年龄，但被告拒绝为原告办理退休手续，继续安排原告从事门房工作和院落卫生工作，也不支付原告工资。\n被告的行为违反了《劳动法》和《劳动合同法》的有关规定，现提起诉讼，请求支持原告的诉讼请求。\n被告辩称原平汽运公司辩称，原、被告之间存在劳务关系。\n1980年12月31日之前与原告签订过劳动协议，之后没有与原告签订过劳动协议。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：因原告在1971年5月21日修建滹沱河红旗大桥时受伤，1976年根据（76）原计劳字第123号批准，原平县矿业公司招用协议工一名，由原平县上庄人民公社西头生产大队调用一名，并确定原告为用工代表，期限至1976年12月31日止。\n1977年，原平县矿业公司与原平县上庄人民公社西头生产大队革命委员会签订调用劳力协议书，确定原告为调用代表，期限至1977年12月31日止。\n1978年，根据（78）原计劳字第34号，原平县矿业公司与原平县上庄人民公社西头生产大队革命委员会签订《劳动协议》，确定原告为工人代表，合同期限为1978年1月至1978年12月31日止。\n该劳动协议到期后，原平县矿业公司与原平县上庄人民公社西头生产大队革命委员会签订《劳动协议》，确定原告为工人代表，合同期限为1979年1月1日至1980年12月31日止。\n以上协议，原平县计划委员会均加注意见，同意使用该同志，到期辞退。\n依照劳动协议，原告被安排在原原平县矿业公司工作。\n后来，原平县矿业公司多次更名，现更名为大同煤矿集团煤炭运销忻州原平有限公司汽车运输公司。\n原告现在被告原平汽运公司从事门卫、打扫卫生的工作。\n双方未签订劳动合同。\n原告工资由被告原平汽运公司发放至2010年。\n原告现在享受农村养老保险待遇。\n2019年10月9日，原告向原平市劳动人事争议仲裁委员会申请确认与被告原平汽运公司形成劳动关系。\n原平市劳动人事争议仲裁委员会以“申请人年龄已超，不在本委受理范围\"作出不予受理通知书。\n",
    "出生时间": "原告在劳动协议约定的期限届满后，一直未与被告单位订立劳动协议或劳动合同，其已满60周岁，达到法定退休年龄，且已享受农村基本养老保险待遇，故原告与被告之间不存在劳动关系。\n",
    "劳动起始时间": "1976年根据（76）原计劳字第123号批准，原平县矿业公司招用协议工一名，由原平县上庄人民公社西头生产大队调用一名，并确定原告为用工代表，期限至1976年12月31日止。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "原平市劳动人事争议仲裁委员会以“申请人年龄已超，不在本委受理范围\"作出不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为，劳动者的合法权益受法律保护。\n依照《中华人民共和国劳动合同法》第四十四条第（二）项：“劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n\"《中华人民共和国劳动合同法实施条例》第二十一条：“劳动者达到法定退休年龄的，劳动合同终止。\n\"最高人民法院《关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定:“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"。\n原告在劳动协议约定的期限届满后，一直未与被告单位订立劳动协议或劳动合同，其已满60周岁，达到法定退休年龄，且已享受农村基本养老保险待遇，故原告与被告之间不存在劳动关系。\n",
    "审理法院的认定理由": "原告在劳动协议约定的期限届满后，一直未与被告单位订立劳动协议或劳动合同，其已满60周岁，达到法定退休年龄，且已享受农村基本养老保险待遇，故原告与被告之间不存在劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第（二）项",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、最高人民法院关于适用《关于审理劳动争议案件适用法律若干问题的解释(三)》第七条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、最高人民法院关于适用《关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判主文": "判决如下：裁判结果原告裴某与被告大同煤矿集团煤炭运销忻州原平有限公司汽车运输公司之间不存在劳动关系。\n案件受理费5元，由原告负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于山西省忻州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员 宋晓刚二〇一九年十一月二十二日",
    "审结时间": "二〇一九年十一月二十二日",
    "审理法官": "审判员 宋晓刚"
}