{
    "案件基本信息": "田春想、汪楚华等与仙桃市立新无纺布有限公司确认劳动关系纠纷一审民事判决书田春想、汪楚华等与仙桃市立新无纺布有限公司确认劳动关系纠纷一审民事判决书湖北省仙桃市人民法院民事判决书(2019)鄂9004民初3532号当事人原告：田春想（系汪梅军之妻）。\n原告：汪楚华（系汪梅军之子）。\n原告：汪新红（系汪梅军之子）。\n原告：汪华兰（系汪梅军之女）。\n原告：汪华芳（系汪梅军之女）。\n五共同委托诉讼代理人：田彬，湖北宽善律师事务所律师。\n被告：仙桃市立新无纺布有限公司，住所地仙桃市长埫口镇石剅湾村。\n法定代表人：付琼兰，经理。\n委托诉讼代理人：代芬，湖北龙田律师事务所律师。\n审理经过原告田春想、汪楚华、汪新红、汪华兰、汪华芳（以下称五原告）与被告仙桃市立新无纺布有限公司（以下称仙桃立新公司）确认劳动关系纠纷一案，本院于2019年8月8日立案后，依法适用简易程序，公开开庭进行了审理。\n五原告的共同委托诉讼代理人田彬，被告仙桃立新公司的委托诉讼代理人代芬到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "田春想、汪楚华等与仙桃市立新无纺布有限公司确认劳动关系纠纷",
    "审理法院": "湖北省仙桃市人民法院",
    "案号": "民事判决书(2019)鄂9004民初3532号",
    "审理程序": "民事判决书(2019)鄂9004民初3532号",
    "案件基本事实部分": "原告诉称五原告向本院提出诉讼请求：请求人民法院确认受害人汪梅军与仙桃立新公司之间存在劳动关系。\n事实和理由：原告的父亲汪梅军经人介绍于2018年3月6日至仙桃立新公司任职，工作岗位为门卫，主要工作职责为照看及整理仙桃立新公司厂区内的自行车、电动车等交通工具，工作时间为每日早上6点半至晚上8点，约定薪酬为每月1200元。\n2018年6月6日晚8点，汪梅军于下班回家途中被第三人张单阳驾驶电动三轮车追尾碰撞后倒地受伤，经仙桃市第一人民医院抢救无效于2018年6月8日死亡。\n仙桃市公安局交通警察支队于2018年6月27日作出认定：张单阳负此事故的全部责任。\n其因涉嫌交通肇事罪被取保候审中。\n事故发生后，仙桃立新公司怠于向仙桃市人力资源和社会保障局申请公司认定，汪梅军的近亲属于2018年7月5日向仙桃市劳动人事争议仲裁委员会申请确认汪梅军与仙桃立新公司之间存在劳动关系，但其至今未作决定。\n被告辩称仙桃立新公司辩称，1.根据《最高法关于审理劳动争议案件的解释（三）》第七条：“用人单位与其招用的意见依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"。\n2.汪梅军在进我公司开始工作的时候，已超过70岁，公司与其不可能建立劳动关系。\n3.我公司给汪梅军规定的工作时间是从早上6时30分到晚上8时30分，而事发时间是晚上8时，汪梅军就身亡了。\n本院查明本院经审理认定事实如下：2018年3月6日，仙桃立新公司雇请汪梅军为临时员工，其职责为照看及整理仙桃立新公司厂区内的自行车、电动车等交通工具，工作时间为早上6时30分至晚上8时30分，约定薪酬为每月1200元。\n2018年6月6日晚，汪梅军于仙桃市长埫口镇方陈村一组路段处时，发生交通事故，经仙桃市第一人民医院抢救无效于2018年6月8日死亡。\n2018年6月27日，仙桃市公安局交通警察支队作出认定：张单阳负此事故的全部责任，汪梅军不负此事故责任。\n2019年6月11日，五原告向仙桃市劳动人事争议仲裁委员会申请确认汪梅军与仙桃立新公司之间存在劳动关系，仙桃市劳动人事争议仲裁委员出具收件回执，逾期未作出决定。\n另查明，受害人汪梅军。\n事故发生前，其已经享受基本养老保险待遇。\n",
    "出生时间": "汪梅军与仙桃立新公司建立用工关系的时间为2018年3月6日，已超过60周岁，达到国家规定的法定退休年龄。\n",
    "劳动起始时间": "2018年3月6日，仙桃立新公司雇请汪梅军为临时员工，",
    "劳动结束时间": "2018年6月6日晚，汪梅军于仙桃市长埫口镇方陈村一组路段处时，发生交通事故，经仙桃市第一人民医院抢救无效于2018年6月8日死亡。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为，汪梅军与仙桃立新公司建立用工关系的时间为2018年3月6日，已超过60周岁，达到国家规定的法定退休年龄。\n根据《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止\"，《中华人民共和国劳动合同法》第四十四条规定“有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的\"的规定，参照《湖北省高级人民法院民事审判工作座谈会会议纪要》第26条“劳动者达到退休年龄后，初次被用人单位招用的，属于劳务关系\"的规定，上述法律规定表明，劳动者依法享受基本养老保险待遇或达到法定退休年龄，劳动合同终止，该终止为法定终止情形。\n本案中，汪梅军与仙桃立新公司建立用工关系时，已超过法定退休年龄，不能成为劳动关系的主体，故双方之间属劳务关系而非劳动关系。\n五原告请求确认汪梅军与仙桃立新公司之间存在劳动关系的诉讼请求无法律依据，本院依法不予支持。\n",
    "审理法院的认定理由": "本案中，汪梅军与仙桃立新公司建立用工关系时，已超过法定退休年龄，不能成为劳动关系的主体，故双方之间属劳务关系而非劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动合同法实施条例》第二十一条，参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条，《中华人民共和国民事诉讼法》第六十四条第一款，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条，参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "裁判主文": "判决如下：裁判结果确认汪梅军与仙桃市立新无纺布有限公司于2018年3月6日至2018年6月6日期间不存在事实劳动关系。\n案件受理费10元，减半收取计5元，由原告田春想、汪楚华、汪新红、汪华兰、汪华芳负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖北省汉江中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员梁建平二〇一九年九月二十四日",
    "审结时间": "二〇一九年九月二十四日",
    "审理法官": "审判员梁建平"
}