{
    "案件基本信息": "叶莲珍与张家港市现代木业有限公司确认劳动关系纠纷一审民事判决书叶莲珍与张家港市现代木业有限公司确认劳动关系纠纷一审民事判决书江苏省张家港市人民法院民事判决书(2019)苏0582民初11442号当事人原告：叶莲珍。\n委托诉讼代理人：吴新才，潜山市官庄镇法律服务所法律工作者。\n被告：张家港市现代木业有限公司，住所地江苏省张家港市金港镇后塍学田村学田路东侧。\n法定代表人：王海泉，董事长。\n委托诉讼代理人：王献敏，张家港市金港法律服务所法律工作者。\n审理经过原告叶莲珍与被告张家港市现代木业有限公司（以下简称现代木业公司）确认劳动关系纠纷一案，本院于2019年8月29日立案受理后，依法适用简易程序由审判员路骊珠独任审判，公开开庭进行了审理，原告叶莲珍及其委托诉讼代理人吴新才、被告现代木业公司的委托诉讼代理人王献敏均到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "叶莲珍与张家港市现代木业有限公司确认劳动关系纠纷",
    "审理法院": "江苏省张家港市人民法院",
    "案号": "民事判决书(2019)苏0582民初11442号",
    "审理程序": "民事判决书(2019)苏0582民初11442号",
    "案件基本事实部分": "原告诉称原告叶莲珍向本院提出诉讼请求：确认原告于2019年5月19日受伤时与被告存在劳动关系。\n事实与理由：2015年6月6日原告进入被告处工作，从事操作工。\n2019年5月19日上午10点多钟，原告在工作时左手小指被机械挤压致伤，当即由老板女婿送保税区二院，后转入江阴云亭骨科医院住院治疗。\n原告伤势稳定后，就伤后赔偿与被告协商未果，原告为申报工伤于2019年8月9日向张家港市劳动人事争议仲裁委员会提出确认劳动关系之诉，张家港市劳动争议仲裁委以原告超过法定退休年龄为由决定不予受理。\n原告为此不服，为维护原告的合法权益，故来院起诉。\n被告辩称被告现代木业公司辩称，对原告的诉讼请求无异议。\n本院查明本院经审理认定事实如下：2019年5月19日，叶莲珍至江阴市中医骨伤医院住院治疗，被诊断为“左手小指末节远端粉碎性骨折伴缺损\"，并于同年5月26日出院。\n2019年7月29日，现代木业公司出具一份《证明》，载明：叶莲珍系本公司员工，在2019年5月19日工作中左手小指受伤。\n2019年8月9日，叶莲珍至张家港市劳动人事争议仲裁委员会申诉，要与确认与现代木业公司存在劳动关系，后仲裁委以叶莲珍已超过法定退休年龄，不属其受理范围为由，决定不予受理，为此出具了张劳人仲不字[2019]第171号《不予受理通知书》。\n叶莲珍对此不服，故来院涉诉。\n2019年9月2日，张家港市社会保险基金管理结算中心出具一份《张家港市参保人员待遇证明》，载明：叶莲珍不享受企业人员养老待遇、居民基本养老保险退休待遇等。\n2019年9月4日，潜山市社会保险事业管理局出具一份《证明》，载明：叶莲珍未在该市参加企业职工社会保险（养老、失业、医疗、生育、工伤）。\n潜山市官庄镇社会保险服务所出具一份《证明》，载明叶莲珍系本镇西岭村民，自行参加了新型城乡居民养老保险，因其未年满60周岁，尚未领取新型城乡居民养老保险待遇。\n上述事实，有不予受理通知书、证明、就诊资料及庭审笔录等证据予以证实，本院予以确认。\n",
    "出生时间": "2019年5月19日，叶莲珍在现代木业公司处工作受伤时，虽已达到法定退休年龄，但其未享受企业职工养老保险待遇，",
    "劳动起始时间": "2015年6月6日原告进入被告处工作，",
    "劳动结束时间": "在2019年5月19日工作中左手小指受伤。\n",
    "仲裁委拒绝仲裁的理由": "后仲裁委以叶莲珍已超过法定退休年龄，不属其受理范围为由，决定不予受理，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，建立劳动关系应当遵循合法、公平、平等自愿、协商一致、诚实信用原则。\n用人单位自用工之日起即与劳动者建立劳动关系。\n2019年5月19日，叶莲珍在现代木业公司处工作受伤时，虽已达到法定退休年龄，但其未享受企业职工养老保险待遇，依照劳动合同法相关规定，并非是否达到法定退休年龄，而是是否享受基本养老保险待遇，才是用人单位与劳动者是劳动关系还是劳务关系的决定性条件。\n因此，叶莲珍于2019年5月19日与现代木业公司之间的用人关系仍为劳动关系，属于劳动合同法调整范围。\n叶莲珍的诉讼请求，于法有据，本院予以支持。\n",
    "审理法院的认定理由": "并非是否达到法定退休年龄，而是是否享受基本养老保险待遇，才是用人单位与劳动者是劳动关系还是劳务关系的决定性条件。\n因此，叶莲珍于2019年5月19日与现代木业公司之间的用人关系仍为劳动关系，属于劳动合同法调整范围。\n",
    "审理法院的认定依据": "劳动合同法相关规定",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果确认原告叶莲珍与被告张家港市现代木业有限公司于2019年5月19日存在劳动关系。\n案件受理费10元，本院予以免交。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院，同时按照国务院《诉讼费用交纳办法》规定向该院（户名：江苏省苏州市中级人民法院，开户行：中国农业银行苏州苏福路支行，账号：10×××76）预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员路骊珠",
    "审结时间": "二〇一九年十月十日",
    "审理法官": "审判员路骊珠"
}