{
    "案件基本信息": "高海峰与吉林市应急管理局确认劳动关系纠纷一审民事判决书高海峰与吉林市应急管理局确认劳动关系纠纷一审民事判决书吉林省吉林市船营区人民法院民事判决书(2019)吉0204民初5408号当事人原告：高海峰。\n委托诉讼代理人：金首丞，吉林市船营区虹业法律服务所法律工作者。\n被告：吉林市应急管理局（吉林市煤矿安全生产监督管理局），住所地吉林市船营区越山路11号城建大厦。\n法定代表人：孙增发。\n委托诉讼代理人：李旭，吉林北豪律师事务所律师。\n审理经过原告高海峰与被告吉林市应急管理局（下称应急管理局）确认劳动关系纠纷一案，本院于2019年12月5日立案后，依法适用简易程序，公开开庭进行了审理。\n原告高海峰的委托诉讼代理人金首丞、被告应急管理局的委托诉讼代理人李旭到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "高海峰与吉林市应急管理局确认劳动关系纠纷",
    "审理法院": "吉林省吉林市船营区人民法院",
    "案号": "民事判决书(2019)吉0204民初5408号",
    "审理程序": "民事判决书(2019)吉0204民初5408号",
    "案件基本事实部分": "原告诉称原告高海峰向本院提出诉讼请求：确认高海峰与原吉林市红阳煤矿自1981年12月至1997年4月期间存在劳动关系。\n事实与理由：1981年12月，原吉林市红阳煤矿向社会招工，高海峰经考核合格被录用从事挖煤、采掘工种，成为吉林市红阳煤矿全民固定工人。\n在红阳煤矿工作期间，从1992年开始缴纳社会保险至1997年4月。\n由于红阳煤矿煤炭存储量经多年开采已接近枯竭，经吉林市政府决定关停吉林市红阳煤矿，高海峰不得不离开单位，开始自谋生路。\n因当时的政策并没有要求企业必须和职工签订书面劳动合同，原红阳煤矿因后续管理不善致高海峰部分档案缺失，高海峰因此不能正常办理退休手续。\n根据吉林市就业局档案记载，原告是1981年全民固定工，吉林市煤矿安全生产监督管理局“红阳煤矿\"档案中存有高海峰部分工资表，且高海峰手中存有《吉林省职工劳动手册》，这些足可认定高海峰与红阳煤矿存在劳动关系。\n吉林市红阳煤矿于1997年10月10日申请注销，该企业遗留的相关事务目前由被告应急管理局管理，故原告诉至法院。\n本院查明本院经审理认定事实如下：高海峰于1981年12月到原吉林市红阳煤矿（以下简称红阳煤矿）工作，从事采煤工种，为全民固定工。\n工作期间，红阳煤矿自1992年1月为高海峰缴纳社会养老保险，至1997年4月。\n自1998年1月开始，高海峰自己缴纳社会养老保险。\n红阳煤矿于1997年10月10日申请注销登记。\n吉市煤字（1997）第53号文件载明：主管单位吉林市煤炭工业局同意红阳煤矿注销，税已结清，债权债务已处理完毕，设备、物资、资金及人员由吉林市煤炭工业局安排，银行帐号撤销，以前该企业经营中发现遗留问题由吉林市煤炭工业局负责处理。\n原红阳煤矿现主管部门为吉林市应急管理局，即吉林市煤矿安全生产监督管理局。\n2019年3月，高海峰以红阳煤矿为被申请人向吉林市龙潭区劳动人事争议调解仲裁委员会申请仲裁，该仲裁委员会于2019年3月21日作出吉龙劳人仲字（2019）第16号不予受理通知书，认为红阳煤矿已于1997年注销，主体不适格，且有关社会保险不在仲裁委审理范围，因此决定对高海峰的请求不予受理。\n后高海峰以吉林市应急管理局为被告向本院起诉，因其与应急管理局之间的劳动争议未经仲裁，本院裁定驳回高海峰的起诉。\n高海峰遂以应急管理局为被申请人向吉林市劳动人事争议仲裁委员会申请仲裁，该仲裁委员会于2019年11月15日以申请人的仲裁请求超过仲裁申请时效为由对高海峰的仲裁请求不予受理。\n高海峰不服该决定，诉至本院。\n上述事实，有高海峰提供的吉林市就业局档案、工资条、吉林省职工劳动手册、基本养老保险个人缴费明细等在卷佐证。\n",
    "出生时间": "确认高海峰与原吉林市红阳煤矿自1981年12月至1997年4月期间存在劳动关系。\n",
    "劳动起始时间": "高海峰于1981年12月到原吉林市红阳煤矿（以下简称红阳煤矿）工作，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该仲裁委员会于2019年3月21日作出吉龙劳人仲字（2019）第16号不予受理通知书，认为红阳煤矿已于1997年注销，主体不适格，且有关社会保险不在仲裁委审理范围，因此决定对高海峰的请求不予受理。\n后高海峰以吉林市应急管理局为被告向本院起诉，因其与应急管理局之间的劳动争议未经仲裁，本院裁定驳回高海峰的起诉。\n高海峰遂以应急管理局为被申请人向吉林市劳动人事争议仲裁委员会申请仲裁，该仲裁委员会于2019年11月15日以申请人的仲裁请求超过仲裁申请时效为由对高海峰的仲裁请求不予受理。\n",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第七条规定：用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备案。\n高海峰就其主张虽未能提供劳动合同，但据其提供的吉林市就业局档案、工资条及吉林省职工劳动手册，本院可以认定高海峰与原红阳煤矿于1981年12月至1997年4月之间存在劳动关系。\n因此，本院对原告高海峰的诉讼请求予以支持。\n",
    "审理法院的认定理由": "高海峰就其主张虽未能提供劳动合同，但据其提供的吉林市就业局档案、工资条及吉林省职工劳动手册，本院可以认定高海峰与原红阳煤矿于1981年12月至1997年4月之间存在劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条、第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条、第七条",
    "裁判主文": "判决如下：裁判结果高海峰与原吉林市红阳煤矿之间自1981年12月至1997年4月存在劳动关系。\n案件受理费10元，由原告高海峰负担（已交纳）。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于吉林省吉林市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一九年十二月二十四日",
    "审理法官": "审判员吴艳"
}