{
    "案件基本信息": "孙静、孙运华等确认劳动关系纠纷民事一审民事判决书孙静、孙运华等确认劳动关系纠纷民事一审民事判决书苏州市吴江区人民法院民事判决书(2021)苏0509民初8226号当事人原告：孙静。\n原告：孙运华。\n两原告共同委托诉讼代理人：周维，北京德和衡(苏州)律师事务所律师。\n两原告共同委托诉讼代理人：徐罕琦，北京德和衡(苏州)律师事务所律师。\n被告：吴江港申纺织印染有限公司，住所地江苏省苏州市吴江区盛泽镇。\n法定代表人：任保生，董事长。\n委托诉讼代理人：闻焰锋，江苏震宇震律师事务所律师。\n委托诉讼代理人：沈晨，江苏震宇震律师事务所律师。\n审理经过原告孙静、孙运华与被告吴江港申纺织印染有限公司(以下简称港申公司)确认劳动关系纠纷一案，本院于2021年7月6日立案受理，由审判员王惠依法适用简易程序于2021年8月17日公开开庭进行了审理，原告孙静、孙运华的委托诉讼代理人徐罕琦，被告港申公司的委托诉讼代理人沈晨，到庭参加诉讼。\n后由于案情复杂，转为普通程序进行审理，根据《全国人民代表大会常务委员会关于授权最高人民法院在部分地区开展民事诉讼程序繁简分流改革试点工作的决定》，由审判员王惠独任审理，于2021年12月15日开庭进行审理，原告孙静、孙运华的委托诉讼代理人周维，被告港申公司的委托诉讼代理人沈晨，到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "孙静、孙运华等确认劳动关系纠纷",
    "审理法院": "苏州市吴江区人民法院",
    "案号": "民事判决书(2021)苏0509民初8226号",
    "审理程序": "民事判决书(2021)苏0509民初8226号",
    "案件基本事实部分": "原告诉称原告孙静、孙运华向本院提出诉讼请求：请求确认自2020年3月4日起赵桂芬与被告港申公司双方存在劳动关系。\n事实和理由：赵桂芬于2020年3月4日进入被告港申公司处点码乙班工作，主要从事点码，套带子的工作，双方签有合同但未交付给赵桂芬，被告港申公司也未为赵桂芬交社保。\n被告港申公司按月给赵桂芬发工资，赵桂芬为被告港申公司提供劳动，受被告港申公司管理，依法形成劳动关系。\n2021年1月24日5时33分，赵桂芬在上班的路上骑行时与小轿车相撞，赵桂芬于2021年2月6日经医院救治无效死亡，原告孙静为赵桂芬的儿子，原告孙运华为赵桂芬的丈夫。\n赵桂芬死亡后，由于没有劳动合同，劳动关系无法确认，被告港申公司不肯确认工亡并按照法定标准赔偿。\n为维护自身合法权益，原告孙静、孙运华提起本案诉讼。\n被告辩称被告港申公司辩称：第一，赵桂芬入职时已超过法定退休年龄，无法成立劳动关系。\n根据相关法律规定，用人单位和劳动者是否符合法律法规规定的主体资格是双方之间是否形成劳动关系的充分条件。\n那么根据劳动合同法实施条例等相关法律的规定，劳动者达到退休年龄劳动合同终止。\n本案中，赵桂芬于2020年3月到公司上班时已年满50周岁，已达到法定退休年龄，不属于法律法规规定的劳动关系的主体范围。\n第二，赵桂芬与被告港申公司之间签订的聘用协议明确地将用工关系定性为劳务关系。\n协议载明赵桂芬基本情况为已达到退休年龄等，若单方解除本协议，只须提前7日通知即可，并且约定无需缴纳社会保险、支付经济补偿等。\n该协议是当事人双方真实意思表示，足以证明双方不存在劳动关系。\n本院查明本院经审理认定事实如下：2020年3月，赵桂芬进入港申公司工作，港申公司向赵桂芬发放报酬。\n2021年1月24日5时33分许多，赵桂芬骑人力自行车沿吴江区盛泽镇杨扇小天圩村道由东向西骑行至南二环路口左转弯时，遇宗兴华驾驶车牌号为苏Ｅ×××某某小型轿车沿南二环路由北向南行驶至该路口发生碰撞，造成双方车辆受损及赵桂芬于2021年2月6日经医院救治无效死亡。\n2021年6月17日，孙静向苏州市吴江区劳动人事争议仲裁委员会申请仲裁。\n同日，该委以赵桂芬超过法定退休年龄，主体不适格为由，作出不予受理通知书，孙静不服该通知书，在法定期限内向本院提起诉讼。\n2021年8月18日，洪雅县城乡居民社会养老保险服务中心和洪雅县东岳镇团结村村民委员会分别出具证明，主要内容：赵桂芬现未享受城乡居民保险养老待遇、未领取企业职工基本养老保险待遇。\n苏州市吴江区社会保险基金管理中心出具情况说明，主要内容：赵桂芬不享受吴江区社会保险养老退休待遇。\n另查明：赵桂芬。\n孙运华与赵桂芬系夫妻关系，育有一子孙静。\n赵桂芬的父母均已去世。\n以上事实，由原告孙静、孙运华提供的不予受理通知书、银行流水、证明、居民死亡殡葬证、道路交通事故认定书、户籍表，原被告的当庭陈述等证据加以证实。\n本案的争议焦点：赵桂芬与被告港申公司是否形成劳动关系？\n被告港申公司主张，赵桂芬进入港申公司时，已经达到退休年龄，与港申公司签订了聘用协议，双方系劳务关系，并非劳动关系。\n为此，港申公司提供聘用协议一份，甲方为港申公司、乙方为赵桂芬，约定：乙方已达退休年龄且乙方承诺在签订本协议时身体无疾病且已有相关医疗、养老等保险待遇。\n本协议期限为12个月，自2020年3月6日生效，至2021年3月5日终止，乙方劳务内容为挂码，乙方每月提供劳务天数不少于26天，每天不少于8小时。\n在乙方完成上述工作时间、工作量的情形下，甲方支付报酬为2020元/月，如工作时间或工作量未达上述标准的，甲方可按比例扣减。\n甲乙双方若单方面解除本协议的，提前7天书面通知另一方即可。\n乙方同意医疗费用自理，医疗期内甲方不支付劳务费。\n甲方无需为乙方缴纳社会保险。\n乙方同意甲方无需支付乙方任何经济补偿金。\n原告孙静、孙运华称不知该聘用协议是否为赵桂芬本人所签，对该协议真实性不予认可，认为赵桂芬系文盲，并不清楚协议，即使这份协议是真实的，也不妨碍双方形成劳动关系。\n赵桂芬在四川省洪雅县、苏州市吴江区均未享受养老保险待遇，为港申公司提供劳动，港申公司对其进行管理并发放工资，赵桂芬与被告港申公司形成劳动关系。\n审理中，港申公司申请对案涉聘用协议中的乙方落款处签名进行鉴定。\n2021年11月1日，南京师范大学司法鉴定中心作出了终止鉴定告知书，因银行开户材料中比对样本字迹模糊，特征难辨，两份结婚证中签名字迹与检材字迹相隔时间甚远，因此本案无法进行鉴定。\n",
    "劳动者性别": "男",
    "出生时间": "原告孙静、孙运华请求确认赵桂芬与被告港申公司之间存在劳动关系，缺乏依据，本院不予支持",
    "劳动起始时间": "2020年3月，赵桂芬进入港申公司工作，",
    "劳动结束时间": "2021年1月24日5时33分许多，赵桂芬骑人力自行车沿吴江区盛泽镇杨扇小天圩村道由东向西骑行至南二环路口左转弯时，遇宗兴华驾驶车牌号为苏Ｅ×××某某小型轿车沿南二环路由北向南行驶至该路口发生碰撞，造成双方车辆受损及赵桂芬于2021年2月6日经医院救治无效死亡。\n",
    "仲裁委拒绝仲裁的理由": "同日，该委以赵桂芬超过法定退休年龄，主体不适格为由，作出不予受理通知书，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，第一，虽然赵桂芬已经达到退休年龄，但是赵桂芬并未享受基本养老保险待遇，仍可以与用人单位建立劳动关系。\n第二，被告港申公司提供了聘用协议，并申请了笔迹鉴定。\n因比对件的客观原因，鉴定机构无法进行鉴定。\n原告孙静、孙运华称不知该聘用协议是否为赵桂芬本人所签，对该协议真实性不予认可，应承担相应的举证责任。\n原告孙静、孙运华作为赵桂芬的近亲属，相较被告港申公司，对赵桂芬的笔迹更为熟悉，在提供笔迹比对件时更具有优势。\n原告孙静、孙运华未举证证明聘用协议上的签名非赵桂芬本人所写，应承担相应不利的法律后果，本院对被告港申公司的聘用协议予以采信。\n第三，根据聘用协议，赵桂芬与港申公司明确约定双方属于劳务合同，被告港申公司不需要缴纳社会保险，双方均可以提前7日终止合同，该聘用协议系赵桂芬与港申公司的真实意思表示。\n故本院认定，赵桂芬与被告港申公司之间属于劳务关系，并非劳动关系。\n原告孙静、孙运华请求确认赵桂芬与被告港申公司之间存在劳动关系，缺乏依据，本院不予支持。\n",
    "审理法院的认定理由": "故本院认定，赵桂芬与被告港申公司之间属于劳务关系，并非劳动关系。\n",
    "审理法院的认定依据": "第一，虽然赵桂芬已经达到退休年龄，但是赵桂芬并未享受基本养老保险待遇，仍可以与用人单位建立劳动关系。\n第二，被告港申公司提供了聘用协议，并申请了笔迹鉴定。\n因比对件的客观原因，鉴定机构无法进行鉴定。\n原告孙静、孙运华称不知该聘用协议是否为赵桂芬本人所签，对该协议真实性不予认可，应承担相应的举证责任。\n原告孙静、孙运华作为赵桂芬的近亲属，相较被告港申公司，对赵桂芬的笔迹更为熟悉，在提供笔迹比对件时更具有优势。\n原告孙静、孙运华未举证证明聘用协议上的签名非赵桂芬本人所写，应承担相应不利的法律后果，本院对被告港申公司的聘用协议予以采信。\n第三，根据聘用协议，赵桂芬与港申公司明确约定双方属于劳务合同，被告港申公司不需要缴纳社会保险，双方均可以提前7日终止合同，该聘用协议系赵桂芬与港申公司的真实意思表示。\n故本院认定，赵桂芬与被告港申公司之间属于劳务关系，并非劳动关系。\n原告孙静、孙运华请求确认赵桂芬与被告港申公司之间存在劳动关系，缺乏依据，本院不予支持",
    "裁判依据": "综上，依照《中华人民共和国劳动合同法》第二条、《中华人民共和国民事诉讼法》第六十四条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条",
    "裁判主文": "判决如下：裁判结果驳回原告孙静、孙运华的诉讼请求。\n案件受理费10元，由原告孙静、孙运华负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用交纳办法》规定向该院预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员 王 惠二〇二一年十二月二十日书记员 马文秋",
    "审结时间": "二〇二一年十二月二十日",
    "审理法官": "审判员 王 惠"
}