{
    "案件基本信息": "张云、青岛新新体育用品有限公司确认劳动关系纠纷民事一审民事判决书张云、青岛新新体育用品有限公司确认劳动关系纠纷民事一审民事判决书山东省莱西市人民法院民事判决书(2021)鲁0285民初8535号当事人原告：张云。\n委托诉讼代理人：王金波(张云丈夫)，住山东省青岛市崂山区。\n委托诉讼代理人：李大清，山东昌阳律师事务所律师。\n被告：青岛新新体育用品有限公司，住所地山东省莱西市姜山镇阳明路37号。\n法定代表人：郑弼朝，董事长。\n委托诉讼代理人：毛国锋，上海锦天城(青岛)律师事务所律师。\n委托诉讼代理人：李哲，上海锦天城(青岛)律师事务所律师。\n审理经过原告张云与被告青岛新新体育用品有限公司(以下简称新新公司)确认劳动关系纠纷一案，本院于2021年12月28日立案后，依法适用简易程序，公开开庭进行了审理。\n原告张云的委托诉讼代理人王金波、李大清与被告新新公司的委托诉讼代理人毛国锋、李哲到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "张云、青岛新新体育用品有限公司确认劳动关系纠纷",
    "审理法院": "山东省莱西市人民法院",
    "案号": "民事判决书(2021)鲁0285民初8535号",
    "审理程序": "民事判决书(2021)鲁0285民初8535号",
    "案件基本事实部分": "原告诉称张云向本院提出诉讼请求：1.依法确认张云与新新公司自1991年12月13日至2002年8月31日期间存在劳动关系；2.请求新新公司支付张云垫付的应由新新公司缴纳的社会保险费12278.16元，赔偿张云经济损失3500元；3.诉讼费用由新新公司承担。\n事实和理由：张云于1991年12月14日入职新新公司(原厂区在崂山)，在缝球车间从事缝球工作，工作至2002年8月28日。\n后来新新公司将厂区迁址莱西市姜山镇，未再通知张云工作，至今未给张云办理相关手续。\n2021年9月份，张云达到退休年龄时得知，新新公司在张云为其工作期间从未给张云缴纳各项社会保险，9月30日为达到退休条件，张云自己垫付了相应企业职工基本养老保险费。\n张云认为新新公司严重违反了国家法律，并给张云造成巨大的损失。\n被告辩称新新公司辩称，本案仲裁裁决认定事实清楚，适用法律正确，应当予以维持。\n张云向莱西市劳动人事争议调解仲裁委员会申请仲裁，要求确认其与新新公司于1991年12月至1997年8月28日期间存在劳动关系，根据法律规定，张云应在1年仲裁时效内申请劳动仲裁，张云的请求已超过仲裁时效，仲裁裁决正确；张云要求新新公司支付其垫付的社会保险费用并赔偿其经济损失，未经仲裁前置，且该项请求超过了仲裁时效，应当予以驳回。\n综上，张云的诉讼请求均已超过仲裁时效，应驳回张云的诉讼请求。\n本院查明本院经审理认定事实如下：1991年12月14日，张云到新新公司工作，缝球工。\n1994年7月，张云与新新公司签订劳动合同一份，双方约定合同期限自1994年7月1日起至1997年6月30日止。\n2021年，张云向莱西市劳动人事争议调解仲裁委员会提出仲裁申请，请求确认张云与新新公司自1991年12月至1997年8月28日期间存在劳动关系。\n莱西市劳动人事争议调解仲裁委员会于2021年11月8日作出西劳人仲确字[2021]第43号裁决书，以张云的仲裁请求超过申请劳动仲裁时效为由，裁决驳回张云的仲裁请求。\n该裁决书向双方送达后，张云对裁决不服，向本院提起诉讼。\n",
    "出生时间": "张云提供的资企业招工登记表、劳动合同、社会保险费金额告知单等证据能够证实张云与新新公司自1991年12月14日至1997年6月30日期间存在劳动关系，本院予以认定。\n",
    "劳动起始时间": "1991年12月14日，张云到新新公司工作，缝球工。\n",
    "劳动结束时间": "工作至2002年8月28日",
    "有无书面合同": "有",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，张云与新新公司之间是否存在劳动关系系确认之诉，不适用诉讼时效的规定。\n法律规定，如果用人单位未与劳动者签订劳动合同，确认双方之间存在劳动关系可以参照下列凭证：工资支付凭证或记录、缴纳各项社会保险费的记录；用人单位为劳动者发放的工作证等能够证明身份的证件；劳动者填写的用人单位招工登记表、报名表；考勤记录；其他劳动者的证人证言。\n张云提供的资企业招工登记表、劳动合同、社会保险费金额告知单等证据能够证实张云与新新公司自1991年12月14日至1997年6月30日期间存在劳动关系，本院予以认定。\n新新公司辩称张云主张与其存在劳动关系的请求已超过仲裁时效的意见，于法无据，本院不予采信。\n关于张云要求新新公司垫付其缴纳的社会保险并赔偿其损失的请求。\n社会保险费应当由用人单位按规定缴纳和代扣代缴，逾期不缴纳的，由劳动保障行政部门或者税务机关责令限期缴纳。\n张云向本院起诉要求新新公司返还其垫付的社会保险并赔偿其损失，不属于人民法院民事案件的受理范围，本案对此不作处理。\n",
    "审理法院的认定理由": "张云提供的资企业招工登记表、劳动合同、社会保险费金额告知单等证据能够证实张云与新新公司自1991年12月14日至1997年6月30日期间存在劳动关系，本院予以认定。\n",
    "审理法院的认定依据": "法律规定",
    "裁判依据": "综上，依照《中华人民共和国民法典》第一百九十六条第一款第(四)项，《中华人民共和国劳动合同法》第七条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民法典》第一百九十六条第一款第(四)项",
    "裁判主文": "判决如下：裁判结果一、张云与青岛新新体育用品有限公司自1991年12月14日至1997年6月30日期间存在劳动关系；二、驳回张云的其他诉讼请求。\n案件受理费10元，减半收取5元，由青岛新新体育用品有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人人数提出副本，上诉于山东省青岛市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员董贵毓",
    "审结时间": "二〇二二年一月十三日",
    "审理法官": "审判员董贵毓"
}