{
    "案件基本信息": "韦兴荣诉广西世纪飞龙集团平吉制糖有限责任公司确认劳动关系纠纷案韦兴荣诉广西世纪飞龙集团平吉制糖有限责任公司确认劳动关系纠纷案广西壮族自治区钦州市钦北区人民法院民事判决书(2013)钦北民初字第1681号当事人原告韦兴荣。\n委托代理人利文芹，钦州市钦北区法律援助中心律师。\n委托代理人彭雪，钦州市钦北区法律援助中心律师。\n被告广西世纪飞龙集团平吉制糖有限责任公司，住所地广西钦州钦北区。\n法定代表人龙云飞，董事长。\n委托代理人邓少莲，系该公司员工。\n委托代理人李辉民，广西广合律师事务所律师。\n审理经过原告韦兴荣诉被告广西世纪飞龙集团平吉制糖有限责任公司（以下简称平吉制糖公司）确认劳动关系纠纷一案，本院于2013年11月22日受理后，依法由代理审判员陈颖桦适用简易程序独任审判，于2013年12月16日公开开庭进行了审理，原告韦兴荣及其委托代理人利文芹、被告广西世纪飞龙集团平吉制糖有限责任公司的委托代理人李辉民到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "韦兴荣诉广西世纪飞龙集团平吉制糖有限责任公司确认劳动关系纠纷案",
    "审理法院": "广西壮族自治区钦州市钦北区人民法院",
    "案号": "民事判决书(2013)钦北民初字第1681号",
    "审理程序": "(2013)钦北民初字第1681号",
    "案件基本事实部分": "原告诉称原告韦兴荣诉称，2003年5月至今，经被告广西世纪飞龙集团平吉制糖有限责任公司聘请，原告在被告处从事甘蔗专管员工作，签订了聘用合同书，约定按榨季和闲季期间形式支付劳动报酬给原告。\n原告在被告处工作了十年，被告只支付相应的劳动报酬，没有为原告缴纳社会基本养老保险费，也没有给予任何补偿，给原告造成极大损失。\n原告曾向劳动仲裁部门申请劳动仲裁，但仲裁部门不予以受理。\n为此，原告特向法院提起诉讼，请求法院确认原、被告之间的劳动关系，判令被告为原告缴纳社会基本养老保险。\n原告为其诉讼主张，在举证期限内向本院提交以下证据：1、身份证，证明原告的主体资格；2、合同书，证明原告与被告一直保持劳动关系的事实；3、工资存折和对账单，证明原告与被告一直保持劳动关系的事实；4、证明，证明原告从2003年至今在被告公司工作的事实；5、不予受理通知书，证明仲裁部门没有处理好原、被告之间的劳动纠纷；6、电脑咨询单，证明被告的主体资格和基本工商登记情况；7、企业变更通知书，证明被告原企业名称为广西钦州市联丰制糖有限公司；8、甘蔗管理员职责管理细则，证明被告对原告制定有详细的管理制度和对区域做有周全的部署和安排及证明原告是被告公司员工；9、岗位职责培训，证明原告在被告单位工作的内容、流程和要求。\n被告辩称被告广西世纪飞龙集团平吉制糖有限责任公司辩称，第一，被告是制糖企业，本身不种甘蔗，但会对种甘蔗农户提供一些生产扶持和种植技术服务，为此设置“农务员”岗位。\n“农务员”为公司员工，双方成立劳动关系。\n为便于农务员与农户联络沟通，又在当地聘请专门人员（俗称“蔗管员”），原告便是其中一员。\n蔗管员在生产经营自家责任田的空余时，对其居住地附近蔗农和公司提供与甘蔗种植有关的专项劳务，宣传、发动本地农户扩大种甘蔗面积，传递当地甘蔗种植、运输有关的各种信息。\n有些人在本村担任有公职，有些人本身也种甘蔗，公司根据种甘蔗面积、产量支付其劳务费，但公司支付的劳务费不是其唯一或主要的经济来源。\n“蔗管员”不到公司上班，没有工作时间约束，公司的规章支付对其没有约束力，双方一直都默认“蔗管员”不是公司员工。\n这种身份从国有企业一直延续至今没有改变。\n他们从没有提出过如员工一样的其他要求，也没有提过缴纳社会保险，公司要求他们也不愿意缴纳。\n双方劳动关系不成立，公司没有义务为申请人缴纳社会养老保险。\n第二，从达到退休年龄时起，无论此前是否有劳动关系都已终止，此后双方存在的是劳务关系。\n原告长时间不主张权利，说明本来就无此权利，即使有此权利，也超过仲裁时效和诉讼时效，不应得到支持。\n第三，原告的诉讼不明确，诉请的开始时间及终止的时间不明确。\n为此，请人民法院依法裁决。\n被告广西世纪飞龙集团平吉制糖有限责任公司为其辩驳主张，在举证期限内向本院提交如下证据：1、广西糖业协会说明，证明制糖企业中使用蔗管员是一种普遍现象，蔗管员是不需要到公司上班，不受规则制度管制，制糖企业都不将蔗管员作为原告是一种行业现象；2、钦州市钦北区人力资源和社会保障局通知，证明要求单位职工包括临时工缴纳社保，不包括蔗管员，关于蔗管员的管理目前为止没有任何通知。\n本案证据经过开庭质证，本院认证如下：被告对原告提供的证据1、5、6、7没有异议，本院予以确认；对证据2的真实性没有异议，但对其证明内容有异议，认为该证据不能证明原、被告双方是劳动合同关系，只能证明双方有提供劳务关系或承揽关系；对证据3的真实性没有异议，但工资只是一种报酬的说法，并不是劳动法上的工资，无法证明双方存在劳动关系；对证据4的真实性没有异议，但对其证明内容有异议，认为证据4无法证明原告一直是被告的员工；对证据8的真实性有异议，认为该证据没有原件核对，对证据9的真实性有异议，认为该证据是打印出来的文字，被告并没有按照描述的内容来要求原告工作，被告的培训是存在的，但不存在严格要求。\n本院认为，证据2、3、4真实可信，形成证据链，证据8有详细的平吉镇蔗管员工作内容，并由钦州市联丰制糖有限公司加盖公章，真实可信，对证据2、3、4、8，本院予以采信，证据9为打印资料，来源不明，并不能作为本案证据，本院不予采信。\n原告对被告提供的证据1真实性没有异议，但对证明内容有异议，认为原、被告是否存在劳动关系应该按照事实和法律为依据，不应该由一个协会来定，被告称整个行业都是不为蔗管员缴纳社会保险不是事实；对证据2的真实性没有异议，但对证明内容有异议，通知里没有蔗管员的名称就不包含蔗管员，通知里的“原有职工”包括蔗管员，这份通知也证明了原告违法通知，不为原告缴纳社会保险，本院认为，证据1、2虽然是真实的，但不足以证明原、被告之间不存在劳动关系，本院不予采纳。\n本院查明综合全案证据，本院确认本案法律事实如下：2003年10月21日，被告前身广西钦州市联丰制糖有限公司（以下简称联丰制糖公司）聘用原告为甘蔗专管员，双方签订《甘蔗专管员聘用合同书》，合同约定，被告前身联丰制糖公司按榨季期间和闲季期间向原告支付劳动报酬，工资采取基本工资＋奖励工资的形式，榨季期间工资为每月450元（全部包干），从11月1日计起至榨季结束后延一个月，其余时间定为闲季工资每月150元（全部包干），被告不负责原告的医疗费及社会统筹、养老等，原告服从公司领导，遵守公司管理制度和劳动纪律，按照《甘蔗专管员的管理办法》实施工作……\n合同签订后，原告依约履行甘蔗专管员职责，接受被告工作安排，从事组织群众种甘蔗、发放种甘蔗肥料、管理蔗场、修路、招聘车辆、抽签排号、砍甘蔗、安排车辆拉运甘蔗等工作，在被告处连续工作10年，至今，原告仍为被告聘任的甘蔗专管员。\n另查明，2009年3月24日，广西钦州市联丰制糖有限公司变更为广西世纪飞龙集团平吉制糖有限责任公司。\n原告于2013年11月22日向本院起诉，要求确认原、被告之间的劳动关系，并由被告为原告缴纳社会基本养老保险。\n",
    "劳动起始时间": "2003年10月21日，被告前身广西钦州市联丰制糖有限公司（以下简称联丰制糖公司）聘用原告为甘蔗专管员，",
    "劳动结束时间": "至今，原告仍为被告聘任的甘蔗专管员。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，劳动法所称的劳动关系，是指机关、企业、事业、社会团体、个体经济组织（统称用人单位）与劳动者之间，依照劳动法的规定，签订劳动合同，是劳动者成为用人单位的成员，接受用人单位的管理，从事用人单位指定的工作，并获取劳动报酬和劳动所产生的法律关系。\n原告自2003年10月21日至今被被告聘请为甘蔗专管员，接受被告安排工作，工作过程受被告管理，并服从被告的领导，遵守被告制定的管理制度和劳动纪律。\n被告辩称被告单位是制糖企业，本身不种甘蔗，原告提供的劳动不是被告业务组成部分，且原告不在被告公司上班，没有工作时间约束，公司的规章制度对其没有约束力为由，否认与原告存在劳动关系。\n经查，原告不到被告单位上班是因为被告没有为原告安排有办公场所，没有工作时间约束是基于原告工作性质的特殊性所决定的。\n被告辩称只安排原告的工作，不对其工作过程进行管理，但事实上，被告对原告的工作过程已进行管理，有《甘蔗管理员职责管理细则》予以印证。\n被告辩称发放给原告的劳动报酬是劳务费而不是工资，但没有提供证据予以证实，被告辩称原告不是单位员工，这种身份性质从之前国有企业一直延续至今没有改变，而否认双方之间存在劳动关系，被告称所有法律法规对合法权利的保护都有时效的规定，确认劳动关系和补缴社会基本养老保险费也不应例外，原告只能追索一年的权益。\n经查，原告自2013年10月起一直在被告单位工作至起诉时从未间断，被告辩称原告确认劳动关系受一年时效限制无理，对被告以上辩解意见，本院均不予采信。\n原告请求确认与被告存在劳动关系，根据《中华人民共和国劳动合同法实施条例》第二十一条的规定，劳动者达到法定退休年龄的，劳动合同终止，由于原告起诉时，已超过法定退休年龄，故本院对原、被告2003年10月21日至原告达到法定退休年龄期间的劳动关系予以确认，超过部分不予以支持。\n原告主张自2003年5月起在被告处工作，因无证据佐证，本院不予以支持。\n关于原告是否应当为被告缴纳工作期间的社会保险费的问题。\n依照《中华人民共和国劳动法》第七十三条规定，用人单位和劳动者必须依法参加社会保险、缴纳社会保险费。\n由此可见，用人单位为劳动者缴纳社会保险费是其法定义务。\n《中华人民共和国劳动法》第一百条和国务院《社会保险费征缴暂行条例》第二十六条规定，社会保险费的征缴是有关行政主管部门的法定职责。\n最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第一条的规定，明确了人民法院受理社会保险争议的范围，即劳动者以用人单位未为其办理社会保险手续，且社会保险经办机构不能补办导致其无法享受社会保险待遇为由，要求用人单位赔偿损失而发生争议的，属于人民法院受理范围。\n据此，除此之外的社会保险争议不属于人民法院受理劳动争议案件范围。\n因此，原告请求被告为其缴纳工作期间的社会基本养老保险，不属于人民法院受理劳动争议案件范围，本院不予审理，当事人可向劳动行政部门和有关主管部门申请解决。\n综上所述，对原、被告自2003年10月21日至2012年7月2日期间的劳动关系本院予以确认，2003年10月21日至2012年7月3日的劳动关系，因原告已超过法定退休年龄，本院不予确认。\n对于被告是否应为原告缴纳工作期间的社会保险费问题，不属于人民法院受理劳动争议案件范围，本院在本案中不予审理。\n",
    "审理法院的认定理由": "由于原告起诉时，已超过法定退休年龄，故本院对原、被告2003年10月21日至原告达到法定退休年龄期间的劳动关系予以确认，超过部分不予以支持。\n原告主张自2003年5月起在被告处工作，因无证据佐证，本院不予以支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动法》第七十三条、《中华人民共和国劳动合同法》第七条、《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国劳动法》第一百条、国务院《社会保险费征缴暂行条例》第二十六条规定、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第一条，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第七十三条、《中华人民共和国劳动合同法》第七条、《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国劳动法》第一百条、国务院《社会保险费征缴暂行条例》第二十六条规定、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第一条",
    "裁判主文": "判决如下：裁判结果一、确认原告韦兴荣与被告广西世纪飞龙集团平吉制糖有限责任公司自2003年10月21日至2012年7月2日存在劳动关系。\n二、驳回原告韦兴荣其他诉讼请求。\n案件受理费10元，减半收取5元，由被告广西世纪飞龙集团平吉制糖有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，直接向本院递交上诉状及副本一式七份，上诉于广西壮族自治区钦州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款代理审判员陈颖桦二〇一四年二月十九日书记员翟培可",
    "审结时间": "二〇一四年二月十九日",
    "审理法官": "代理审判员陈颖桦"
}