{
    "案件基本信息": "青岛板桥坊企业总公司与侯文强确认劳动关系纠纷一审民事判决书青岛板桥坊企业总公司与侯文强确认劳动关系纠纷一审民事判决书山东省青岛市李沧区人民法院民事判决书(2019)鲁0213民初104号当事人原告：青岛板桥坊企业总公司，住所地青岛市李沧区兴城路21号戊，统一社会信用代码913702131638270021。\n法定代表人：胡培绪，职务总经理。\n委托诉讼代理人：徐维兴，山东众成清泰（青岛）律师事务所律师。\n委托诉讼代理人：赵衍龙，山东众成清泰（青岛）律师事务所实习律师。\n被告：侯文强。\n审理经过原告青岛板桥坊企业总公司与被告侯文强确认劳动关系纠纷一案，本院于2019年1月7日立案后，依法适用简易程序，公开开庭进行了审理。\n原告青岛板桥坊企业总公司法定代表人胡培绪，该公司委托诉讼代理人徐维兴、赵衍龙及被告侯文强到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "青岛板桥坊企业总公司与侯文强确认劳动关系纠纷",
    "审理法院": "山东省青岛市李沧区人民法院",
    "案号": "民事判决书(2019)鲁0213民初104号",
    "审理程序": "民事判决书(2019)鲁0213民初104号",
    "案件基本事实部分": "原告诉称原告青岛板桥坊企业总公司向本院提出诉讼请求：1.确认原、被告在1996年7月31日至1999年5月31日期间没有设立劳动关系；2.本案诉讼费由被告承担。\n事实及理由：一、原、被告没有设立1996年7月至1999年5月间的劳动关系，被告主张确认该期间设立劳动关系的证据系2012年2月13日原告出具《证明》一份，且是唯一证据，该《证明》系基于防范、消除信访隐患而出具，意在为被告争取补办社保，并非证明真实的劳动关系，若存在真实的劳动关系，该《证明》不会如此简单描述，至少应当明确工作岗位与具体工种，另外1997年原告及所属单位依据政府文件实行在职职工全员社会统筹，如果被告在原告所属单位工作应当参与社会统筹，若其没有参与社会统筹才会至今才主张权利。\n二、原告通过薪金证据，足以证明其与被告没有设立劳动关系，劳动关系设立与否不是仅凭一纸《证明》予以确认，而应当通过工作岗位、具体工种、工资或者薪金等证据综合分析判断予以确认，九十年代原告及其所属独立核算单位发放薪金的方式为制作工资表并发放现金，该期间被告没有在其任何所属单位工作及领取薪金的记载，仲裁程序中被告只字未提工作岗位、具体工种及薪金领取等环节及相关证据，因为被告根本没有在原告处工作，无法提供相关证据，原告有证据证明该期间被告在其他单位从事工作。\n三、《国营企业劳动争议处理暂行规定》不适用本案，原告系农村集体过度至企业形式，实际上仍然保留农村集体经济的管理模式，属于集体经济，并非国营企业，该规定的适用范围也不包括农村集体经济。\n综上所述，原告与被告就上述期间没有设立劳动关系，即使设立劳动关系亦超过法定仲裁时效，丧失权益保护期间，请法院依法裁判。\n被告辩称被告侯文强辩称，该期间确实与原告存在劳动关系，原告所诉与事实不符，1996年7月31日至1999年5月31日期间被告在原告处工作，原告称是因为被告上访才出具证明与事实不符。\n被告侯文强向本院提出诉讼请求：1.确认原、被告双方自1983年5月31日至1988年10月31日期间存在劳动关系；2.诉讼费由被告承担。\n事实及理由：被告在1983年5月31日入职于原告前身单位营子生产队，工作至1988年10月31日，后离开，被告于1996年7月31日至1999年5月31日回到原告处工作，后因个人原因离开原告处，现要求确认劳动关系。\n原告青岛板桥坊企业总公司辩称，认可被告于1983年5月31日至1988年10月31日期间与原告存在劳动关系，但是1996年7月31日至1999年5月31日期间不存在劳动关系，被告称该期间回到原告处工作与事实不符。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证：原告提交青岛市人民政府青政发[1997]153号、青政发[2002]11号、青政发[2004]46号文件，青岛市劳动和社会保障局青劳社[2001]135号文件。\n对有争议的证据和事实，本院认定如下：1．原告提交确认农令连续工龄花名册一组，证明凡是在原告所属企业工作的人员都已经登记造册，办理养老保险，其中没有被告的姓名，但有其哥哥侯文东的姓名，进而证明被告在1996年至1999年期间不在下属单位工作。\n被告质证称，对该证据真实性无异议，其中大部分是已经退休的人员，至于被告本人为什么不在花名册中不清楚。\n对该证据，因被告对真实性无异议，本院对该证据真实性予以确认。\n该花名册系原告1998年单方制作，被告是否被花名册记录在内与被告本案劳动期间的确认不存在必然联系，应结合其他证据综合认定。\n2．原告提交青岛方圆出租汽车有限公司出具证明一份，证明自1993年至1999年，被告在该公司从事出租车驾驶员工作，并未在原告所属单位工作。\n被告质证称，对该证据真实性无异议，但是其只是替班，一个月只有两天给人保养车辆，每次也就两三个小时。\n对该证据，因被告对真实性无异议，本院对该证据真实性予以确认。\n证明中仅载明被告为出租车替班驾驶员，与被告主张涉案期间在原告处工作的事实不存在矛盾之处，故本院对原告主张不予采纳。\n3．原告提交通知复印件一份及确认申请报告复印件两份，证明原告依据文件规定履行通知义务及先后确认58名从业人员办理养老保险事宜，进而证明被告没有按规定时间办理1983年至1988年养老保险登记。\n被告质证称，对该证据真实性有异议，被告未见过。\n对该证据，因系复印件，原告亦未提交其他证据佐证已将通知送达被告处，本院对该证据不予采信。\n4．被告提交1983年至1986年期间社员出勤公分收入表四张，证明1983年至1986年被告在原告处工作。\n原告质证称，真实性无异议，认可在该期间被告在原告所属的单位工作过，按照文件规定该期间应当在规定的时间内办理相关的基本养老保险，但是由于被告没有按照规定申报及提交相关资料，视为放弃。\n对该证据，因原告对真实性无异议且认可该期间被告在原告所属单位工作，本院对该证据真实性予以确认。\n原告所述被告是否在相关文件规定期间内办理基本养老保险手续及其原因不在本案处理范围内，与本案无关。\n5．被告提交原告出具证明一份，证明原、被告自1983年5月31日至1988年10月31日期间以及自1996年7月31日至1999年5月31日期间存在劳动关系。\n原告质证称，真实性无异议，对被告证明的事实有异议，1997年7月至1999年5月，被告没有在原告所属的单位工作，该证明的出具是基于被告的要求，被告说能找到关系续办上述期间的基本养老保险，所以原告基于为自己的员工考虑，才出具了该证明。\n被告提交不予受理告知书、信访事项受理通知书及挂号信封，证明其是2018年10月份到李沧区政府就双方争议事项信访，这是第一次信访，被告给出具的证明是2012年，并非是因为信访才给出具。\n原告质证称，对该证据真实性无异议，但是该证据与本案无关，也不能证明本案的事实。\n对该证据，因原告对两证据真实性无异议，本院对该组证据真实性予以确认。\n原告称该证据系应被告要求开具用于办理养老保险，其内容与实际不符，但未提交证据证明其主张，且被告提交的证据足以证明其相关信访事项发生于2018年而非出具证明的2012年，故本院对原告抗辩主张不予采纳。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：2012年2月13日，原告时任党委书记矫照华为被告出具证明（分管养老保险工作人员姜萍在场），载明被告于1983年5月至1988年10月期间在原告公司（原营子生产大队）工作，1996年7月至1999年5月期间又回到原告公司工作。\n2018年11月27日，青岛方圆出租汽车有限公司出具证明，载明鲁Ｕ×××××为该公司挂靠出租车，驾驶员侯文强自1993年至1999年为该车替班驾驶员。\n2018年10月11日，李沧区兴城路街道办事处向被告出具《不予受理告知书》，载明被告反映要求板桥坊企业为其补缴1983年期间五年保险事宜不属于信访事项受理范围。\n2018年11月29日，青岛市李沧区人民政府信访事项复查办公室向被告出具《不予受理告知书》，亦载明上述事项不属于信访事项受理范围。\n被告关于涉案劳动关系的陈述为原告原为营子大队，被告是营子村人，1983年初中毕业后被告在营子大队从事基建和上下水工作，大约干了两年左右，后来到大队下属的石子厂运送石子，大约也是干了两年时间，再后来到了捻线厂做维修工作，恰逢国棉九厂招工，被告考入该厂工作，直至纺织厂不景气，被告于1996年至1999年期间回到原告公司打杂，大部分是上夜班，主要从事烧锅炉，看大门及巡逻等工作。\n工资是现金发放，被告拿着印章在原告的工资发放表上盖章领取。\n原告关于涉案劳动关系的陈述为1983年至1988年期间被告确实在原告处工作，原告处也有档案。\n1996年7月至1999年5月被告没有在原告处工作，原告法定代表人于1993年任职经理，亦确认被告不在原告处工作。\n2018年10月29日，被告侯文强向青岛市李沧区劳动人事争议仲裁委员会申请仲裁，请求裁决确认原、被告在1983年5月31日至1988年10月31日及1996年7月31日至1999年5月31日期间存在劳动关系。\n青岛市李沧区劳动人事争议仲裁委员会于2018年12月5日作出青李劳人仲案字[2018]第587号裁决书，裁决确认原、被告自1996年7月31日至1999年5月31日期间存在劳动关系，驳回被告侯文强的其他仲裁请求。\n原、被告均不服上述仲裁裁决，向本院提起诉讼。\n",
    "劳动起始时间": "载明被告于1983年5月至1988年10月期间在原告公司（原营子生产大队）工作，1996年7月至1999年5月期间又回到原告公司工作。\n",
    "劳动结束时间": "载明被告于1983年5月至1988年10月期间在原告公司（原营子生产大队）工作，1996年7月至1999年5月期间又回到原告公司工作。\n",
    "理由": "本院认为本院认为，本案争议的焦点为：原告为被告出具的劳动关系证明内容是否属实。\n一方面，关于1983年5月31日至1988年10月31日期间劳动关系问题，双方均认可被告曾于该期间在原告前身“营子生产大队\"下属企业提供劳动，但原告成立于1992年6月11日，“营子生产大队\"亦不是本案适格用人单位，原、被告在该期间无法形成劳动关系，被告提交的社员出勤公分收入表亦足以证明被告作为社员提供劳动的事实，故被告要求确认1983年5月31日至1988年10月31日期间双方存在劳动关系的请求，于法无据，本院不予支持。\n另一方面，关于1996年7月31日至1999年5月31日期间劳动关系问题，原告对被告关于该证明出具过程的陈述予以认可，即原告时任党委书记矫照华书写，分管养老保险的工作人员姜萍亦在场见证，足以证明该证明内容系原告公司真实的意思表示并已经相关领导研究审查后出具，被告在法庭调查中亦能准确描述该期间提供劳动的具体情况，与证明内容能够相互印证。\n原告以该证据系应被告要求开具用于办理养老保险，其内容与实际不符为由进行抗辩，但未提交证据证明其主张，应当承担举证不能的不利后果，故本院对原告抗辩理由不予采纳，并对1996年7月31日至1999年5月31日期间原、被告存在劳动关系的事实予以确认。\n",
    "审理法院的认定理由": "一方面，关于1983年5月31日至1988年10月31日期间劳动关系问题，双方均认可被告曾于该期间在原告前身“营子生产大队\"下属企业提供劳动，但原告成立于1992年6月11日，“营子生产大队\"亦不是本案适格用人单位，原、被告在该期间无法形成劳动关系，被告提交的社员出勤公分收入表亦足以证明被告作为社员提供劳动的事实，故被告要求确认1983年5月31日至1988年10月31日期间双方存在劳动关系的请求，于法无据，本院不予支持。\n",
    "审理法院的认定依据": "一方面，关于1983年5月31日至1988年10月31日期间劳动关系问题，双方均认可被告曾于该期间在原告前身“营子生产大队\"下属企业提供劳动，但原告成立于1992年6月11日，“营子生产大队\"亦不是本案适格用人单位，原、被告在该期间无法形成劳动关系，被告提交的社员出勤公分收入表亦足以证明被告作为社员提供劳动的事实，故被告要求确认1983年5月31日至1988年10月31日期间双方存在劳动关系的请求，于法无据，本院不予支持",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第六十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第六十四条",
    "裁判主文": "判决如下：裁判结果确认原告青岛板桥坊企业总公司与被告侯文强于1996年7月31日至1999年5月31日期间存在劳动关系。\n案件受理费20元（原、被告各预交10元），减半收取10元，由原、被告各自负担5元。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省青岛市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员温洪梅二〇一九年三月二十七日",
    "审结时间": "二〇一九年三月二十七日",
    "审理法官": "审 判 员温洪梅"
}