{
    "案件基本信息": "黄晓红与中国邮政储蓄银行股份有限公司重庆分行等确认劳动关系纠纷一审民事判决书黄晓红与中国邮政储蓄银行股份有限公司重庆分行等确认劳动关系纠纷一审民事判决书重庆市渝中区人民法院民事判决书(2019)渝0103民初9817号当事人原告：黄晓红。\n委托诉讼代理人：郑顺，泰和泰（重庆）律师事务所律师。\n委托诉讼代理人：许钟贵，泰和泰（重庆）律师事务所律师。\n被告：中国邮政集团公司重庆市渝中区分公司，住所地重庆市渝中区民安园某某第某某至第某某，统一社会信用代码91500103621970229T。\n负责人：贺靖军，总经理。\n委托诉讼代理人：韩晏，重庆百君律师事务所律师。\n委托诉讼代理人：刘任锋，重庆百君律师事务所律师。\n被告：中国邮政储蓄银行股份有限公司重庆分行，住所地重庆市江某某东升门路某某江北嘴金融城某某某某楼，统一社会信用代码91500000671001709Q。\n负责人：夏小平，行长。\n委托诉讼代理人：徐艳。\n委托诉讼代理人：黄南贲，重庆金状律师事务所律师。\n审理经过原告黄晓红与被告中国邮政集团公司重庆市渝中区分公司（以下简称邮政重庆渝中分公司）、被告中国邮政储蓄银行股份有限公司重庆分行（以下简称邮储银行重庆分行）确认劳动关系纠纷一案，本院于2019年4月9日立案后，依法适用简易程序，公开开庭进行了审理。\n原告黄晓红及其委托诉讼代理人郑顺、许钟贵，被告邮政重庆渝中分公司的委托诉讼代理人韩晏，被告邮储银行重庆分行的委托诉讼代理人徐艳、黄南贲到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "黄晓红与中国邮政储蓄银行股份有限公司重庆分行等确认劳动关系纠纷",
    "审理法院": "重庆市渝中区人民法院",
    "案号": "民事判决书(2019)渝0103民初9817号",
    "审理程序": "民事判决书(2019)渝0103民初9817号",
    "案件基本事实部分": "原告诉称原告黄晓红向本院提出诉讼请求：判决确认1988年9月1日至2008年6月30日期间原告与被告邮政重庆渝中分公司存在劳动关系，并将该工作年限合并计算至原告在被告邮储银行重庆分行的工作年限。\n事实和理由：原告1988年9月1日起入职被告邮政重庆渝中分公司的前身重庆市渝中区邮电局从事邮件投递工作，1991年12月转为正式工。\n1998年国家邮电体制改革，邮政和电信分家，根据原告的工作岗位，原告被调整到被告邮政重庆渝中分公司上班，原渝中区邮电局撤销，原告劳动关系由被告邮政重庆渝中分公司承接。\n再因邮政体制改革，原告2008年7月1日被调入被告邮储银行重庆分行工作，2017年1月5日因原告达到法定退休年龄双方劳动关系终止。\n原告办理退休申领退休金时发现，原告与被告邮政重庆渝中分公司1988年9月1日起至1991年11月期间的工作年限未向社保机构申报，单位也拒不提供原告的工作档案，导致社保机构无法确认原告1988年9月1日起至1991年11月期间与被告邮政重庆渝中分公司的劳动关系，也无法确认与原告与被告邮储银行重庆分行的工作年限应从1988年9月连续计算至2017年4月13日，导致原告工龄减少，养老保险待遇减少。\n原告多次向二被告申请查询工作档案和向社保机构补交工作年限自1988年9月连续计算至2017年4月13日的资料，但是二被告一直拖延拒绝。\n被告辩称被告邮政重庆渝中分公司辩称：本案未经过劳动仲裁前置程序，不符合法律规定，应当驳回起诉。\n原告与被告邮政重庆渝中分公司1995年11月20日至2008年6月30日具有劳动关系。\n原告所诉1988年9月1日至1991年11月30日期间与被告邮政重庆渝中分公司存在劳动关系不属实。\n原告系1991年2月13日才回重庆，此前所在单位是新疆石河子133团，原告自1991年12月经劳动部门审批由南岸区邮政局招收为合同制工人，并非被告邮政重庆渝中分公司的前身渝中区邮政局。\n1998年的资料核对表，原告本人签字确认参加工作年月为1991年12月。\n原告未证明其1988年9月1日至1991年11月30日期间符合认定连续工龄的条件。\n请求驳回原告的诉讼请求。\n被告邮储银行重庆分行辩称：原告与被告邮储银行重庆分行2008年7月签订劳动合同，建立劳动关系，1988年9月1日至1991年11月30日期间原告与被告邮储银行重庆分行不存在劳动关系，故被告邮储银行重庆分行并非本案的适格被告。\n由于原告要求确认的工作时间与被告邮储银行重庆分行不存在劳动关系，也未提供劳动，故不存在工作年限，其之前的工作年限认定与计算应以被告邮政重庆渝中分公司的记录为准。\n本院查明本院经审理认定事实如下：1991年12月21日，重庆市邮政局填报了关于黄晓红的《重庆市全民单位在城市农村招收合同轮换制工人审批表》，表中“用工单位意见\"处手写“同意录用，91年12月21日\"并由南岸区邮电局签章，“用工单位主管部门意见\"处手写“同意录用，91年12月21日\"并由重庆市邮政局签章，“街镇（乡）劳动部门意见\"处填写“该同志系待业人员，91年12月25日\"并由重庆市南岸区铜元局街道就业服务管理站签章。\n1991年12月27日，黄晓红填写了《邮电职工登记表》，表内“何时何地参加革命工作\"栏填写“一九九一年十二月二十七日在重庆市邮政局参加工作\"，“参加革命前后履历\"栏填写“1988年9月至1991年12月在解放碑邮政支局做临时工\"。\n1993年6月10日，重庆市邮政局劳资处出具《工龄证明》，“黄晓红同志一九九一年十月在我局做临时工，于一九九一年十二月招收为合同制工人，中途未间断。\n根据重邮电劳人发（91）3号，川劳人险（1985）9号文件之规定，即‘临时工最后一次在本单位当临时工的连续工作时间，可以与被录用为长期工以后的工作时间合半计算为连续工龄’，该同志参加工作时间确定为一九九一年十月。\n\"1995年11月20日，重庆市渝中区邮电局（甲方）与黄晓红签订《劳动合同书》，约定“从签订本合同之日起，乙方黄晓红为甲方渝中区邮电局职工\"，“合同自1995年11月20日起至2000年11月19日\"等内容。\n因机构调整，重庆市邮政管理局撤销了渝中区邮电局。\n1998年12月10日，在原渝中区邮电局的基础上渝中区邮政局成立。\n2000年11月20日上述合同到期后，重庆市渝中区邮政局作为甲方与乙方黄晓红签订《续订劳动合同书》，约定“经甲、乙双方协商同意，对1995年11月20日双方签订的劳动合同续订，续订合同期限为十年，自2000年11月20日起至2010年11月20日止。\n\"2007年12月20日，因邮政体制改革，邮储银行重庆分行成立。\n2008年7月1日，黄晓红经安排与邮储银行重庆分行建立劳动关系。\n2014年2月21日，重庆市渝中区邮政局名称变更为重庆市邮政公司渝中区分公司，2015年4月10日，名称变更为邮政重庆渝中分公司。\n2017年1月5日，黄晓红达到法定退休年龄。\n2017年4月19日，重庆市人力资源和社会保障局审批同意黄晓红符合正退退休条件，准予退休，退休时间和基本养老保险待遇支付时间为2017年2月，并在黄晓红的《重庆市参加企业职工基本养老保险人员退休审批表》上签章。\n该审批表同时认定黄晓红“计算缴费（含视同缴费）年限的起始时间：1991年12月\"，“缴费年限（含视同缴费年限）：25年2月\"。\n2019年1月16日，黄晓红向重庆市渝中区劳动人事争议仲裁委员会申请仲裁，请求裁决确认其与邮政重庆渝中分公司1988年9月1日至2007年11月30日存在劳动关系，该工作年限合并连续计算为邮储银行重庆分行的工作年限至2017年4月13日。\n该委逾期未作出决定，于2019年1月29日出具《证明》（编号xxx号），证明本案无《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第十二条第一款所规定情形。\n黄晓红遂以本案诉讼请求起诉来院。\n另查明，黄晓红从重庆市公安局铜元局派出所复印的《常住人口登记表》显示，1991年2月13日其由新疆石河子133团迁来重庆市。\n黄晓红个人档案中《重庆市城镇待业人员登记表》显示“何时来渝：19某某年2月13日\"，“原在何单位：新疆石河子133团\"；个人档案中重庆市渝中区邮政局1999年8月签章同意的《邮政职工工资变动情况登记表》，2002年1月10日的《重庆市邮政企业职工岗位工资审批表》，重庆邮政城区一局2005年9月18日、2007年9月28日签章的《重庆市邮政企业职工岗位工资审批表》均载明黄晓红参加工作年月为1988年9月，1999年之前的《邮政职工工资变动情况登记表》、《重庆市邮政企业执行企业等级工资标准审批表》、《职工个人帐户基础资料核对表》载明黄晓红的参加工作时间为1991年12月。\n对于上述当事人双方没有争议的事实，本院予以确认。\n2019年6月26日法庭辩论终结后，黄晓红将诉讼请求变更为：确认黄晓红与邮政重庆渝中分公司1988年9月1日至2008年6月30日存在劳动关系。\n对于争议事实，黄晓红举示了《工作证》并申请证人陈庆初出庭作证。\n工作证显示黄晓红参加工作时间为1988年9月，发证日期2001年10月，加盖重庆市邮政管理局钢印；证人称其1982年进入市中区邮政局解放碑支局从事投递工作，2009年退休，黄晓红1988年9月由支局领导林刚介绍到该支局从事投递工作。\n邮政重庆渝中分公司与邮储银行重庆分行对工作证及证人证言的真实性不予认可。\n工作证经与原件核对无异，且与本案查明事实能够相互印证，本院对真实性予以确认，所要证明的内容，将结合案情综合予以认定。\n",
    "劳动起始时间": "工作证显示黄晓红参加工作时间为1988年9月，发证日期2001年10月，加盖重庆市邮政管理局钢印；证人称其1982年进入市中区邮政局解放碑支局从事投递工作，2009年退休，黄晓红1988年9月由支局领导林刚介绍到该支局从事投递工作。\n",
    "劳动结束时间": "工作证显示黄晓红参加工作时间为1988年9月，发证日期2001年10月，",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第七条规定“用人单位自用工之日起即与劳动者建立劳动关系。\n\"根据本案查明事实，原告1991年12月被重庆市邮政局系统招收为合同制工人，被告邮政重庆渝中分公司辩称与原告1995年11月20日至2008年6月30日具有劳动关系，但被告邮政重庆渝中分公司1998年12月10日成立，其与原告建立劳动关系的最早时间只能是1998年12月10日，故本院认定双方1998年12月10日至2008年6月30日存在劳动关系。\n至于原告请求将在被告邮政重庆渝中分公司的工作年限合并计算至原告在被告邮储银行重庆分行的工作年限，因该请求系对事实的确认，且原告在法庭辩论终结后予以放弃，故本院对该请求不予处理。\n综上所述，原告的诉讼请求部分成立。\n",
    "审理法院的认定理由": "根据本案查明事实，原告1991年12月被重庆市邮政局系统招收为合同制工人，被告邮政重庆渝中分公司辩称与原告1995年11月20日至2008年6月30日具有劳动关系，但被告邮政重庆渝中分公司1998年12月10日成立，其与原告建立劳动关系的最早时间只能是1998年12月10日，故本院认定双方1998年12月10日至2008年6月30日存在劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条以及《中华人民共和国民事诉讼法》第一百一十九条、第一百四十二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果原告黄晓红与被告中国邮政集团公司重庆市渝中区分公司1998年12月10日至2008年6月30日期间存在劳动关系；驳回原告黄晓红的其他诉讼请求。\n案件受理费10元，减半收取计5元，由原告黄晓红负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于重庆市第五中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员罗晓军二〇一九年七月十五日",
    "审结时间": "二〇一九年七月十五日",
    "审理法官": "审判员罗晓军"
}