{
    "案件基本信息": "许惠娟、曾良等确认劳动关系纠纷民事一审民事判决书许惠娟、曾良等确认劳动关系纠纷民事一审民事判决书广西壮族自治区玉林市玉州区人民法院民事判决书(2021)桂0902民初5964号当事人原告：许惠娟。\n原告：曾良。\n原告：曾业成。\n原告：曾业龙。\n四原告共同委托诉讼代理人：吴小持，广西天狮灵动律师事务所律师。\n被告：玉林市明珠宾馆，住所地：广西玉林市玉州区广场西路45号，统一社会信用代码：92450900MA5LHTR178。\n经营者：覃远明。\n委托诉讼代理人：林毅，广西毅少传律师事务所律师。\n委托诉讼代理人：向远会，广西毅少传律师事务所实习律师。\n审理经过原告许惠娟、曾良、曾业成、曾业龙与被告玉林市明珠宾馆确认劳动关系纠纷一案，本院于2021年6月29日立案后，依法适用简易程序，公开开庭进行了审理。\n四原告共同委托诉讼代理人吴小持与被告玉林市明珠宾馆的委托诉讼代理人林毅、向远会到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "许惠娟、曾良等确认劳动关系纠纷",
    "审理法院": "广西壮族自治区玉林市玉州区人民法院",
    "案号": "民事判决书(2021)桂0902民初5964号",
    "审理程序": "民事判决书(2021)桂0902民初5964号",
    "案件基本事实部分": "原告诉称原告许惠娟、曾良、曾业成、曾业龙向本院提出诉讼请求：确认死者梁琼芬与被告于2020年3月1日至2021年3月6日之间存在劳动关系。\n在诉讼中原告变更诉讼请求为：确认死者梁琼芬与被告于2019年2月1日至2021年3月6日之间存在劳动关系。\n事实与理由：2019年2月1日，各原告近亲属梁琼芬到被告处负责后厨、服务员等工作，并由被告工作人员陈琳通过尾号4993号的银行账户向其支付劳动报酬。\n时至2021年2月25日，梁琼芬在下班途中遭遇交通事故，并于3月6日死亡。\n因梁琼芬生前，被告未与其订立书面劳动合同，故原告方于2021年5月25日向玉林市玉州区劳动人事争议仲裁委员会提请确认梁琼芬与被告存在劳动关系，但该委员会未予受理，原告特诉至人民法院，恳请人民法院依法判如所请。\n被告辩称被告玉林市明珠宾馆辩称，一、死者梁琼芬与被告从未形成劳动关系；二、2021年2月25日，梁琼芬没有工作，更不是在下班途中遭受交通事故；三、梁琼芬已经去世，依法依理不应当再确认所谓的劳动关系；四、请求法庭核实原告是否是在收到劳动仲裁不予受理通知书后十五日内起诉，原告的起诉是否是他们的真实意思表示。\n综合全案证据，本院认定案件事实如下：原告亲属梁琼芬于2020年3月份起到被告玉林市明珠宾馆工作，从事备菜、洗碗、煮饭等工作。\n月工资根据当月工作量而定，没有底薪，不来上班期间则无工资发放，由被告玉林明珠宾馆的出纳员陈琳直接向梁琼芬发放。\n没有具体的上下班时间，负责完成中餐、晚餐的工作即可，无固定休息时间，上下班无需考勤打卡。\n如不来上班，则与同岗的其他二人商量协调即可，由另外二人完成工作，无需向被告履行请假审批手续。\n2021年2月25日16时26分，梁琼芬驾驶的二轮轻便摩托车由玉林市区方向沿教育东路往北流新圩方向行驶至玉林市路段时与案外人罗健运驾驶的小型轿车发生碰撞，导致梁琼芬受伤经抢救无效于2021年3月6日死亡的事故。\n事故经交警部门处理，认定罗健运与梁琼芬承担事故同等责任。\n2021年5月25日，申请人曾业成向玉林市玉州区劳动人事争议仲裁委员会申请仲裁，请求裁决确认梁琼芬与被告玉林市明珠宾馆存在劳动关系，玉林市玉州区劳动人事争议仲裁委员会以申请人亲属梁琼芬主体不适格为由于2021年5月26日作出《不予受理案件通知书》，对申请人曾业成的申请不予受理。\n该《不予受理案件通知书》由申请人曾业成代理人吴小持于2021年6月9日签收。\n原告对上述《不予受理案件通知书》有异议，向本院提起诉讼，本院于2021年6月23日本院收到原告起诉材料。\n本院查明另查明，梁琼芬于1964年2月10日出生，2020年3月到被告玉林市明珠宾馆工作时年满56周岁，已达到法定退休年龄。\n",
    "出生时间": "梁琼芬于1964年2月10日出生，",
    "劳动起始时间": "原告亲属梁琼芬于2020年3月份起到被告玉林市明珠宾馆工作，",
    "劳动结束时间": "2021年2月25日16时26分，梁琼芬驾驶的二轮轻便摩托车由玉林市区方向沿教育东路往北流新圩方向行驶至玉林市路段时与案外人罗健运驾驶的小型轿车发生碰撞，导致梁琼芬受伤经抢救无效于2021年3月6日死亡的事故。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "玉林市玉州区劳动人事争议仲裁委员会以申请人亲属梁琼芬主体不适格为由于2021年5月26日作出《不予受理案件通知书》，对申请人曾业成的申请不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发【2005】第12号)第一条规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务组成部分”。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n本案中，被告主张梁琼芬到被告玉林市明珠宾馆处工作时已年满56周岁，已达到法定退休年龄，但根据《中华人民共和国劳动合同法》第四十四条第(二)项规定：“劳动者开始依法享受基本养老保险待遇的，劳动合同终止”。\n该条并未明确规定劳动者达到法定退休年龄的劳动合同直接终止，而是将已依法享受基本养老保险待遇作为劳动合同终止条件。\n另《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n根据上述法律规定，应以依法享受养老保险待遇或领取退休金作为已达到退休年龄的人员与用人单位是否存在劳动关系的认定依据。\n被告提出梁琼芬已达法定退休年龄不符合劳动关系主体资格的主张本院不予采纳。\n但被告梁琼芬在被告处工作时工资报酬系按工作量计算，并未领取固定的报酬，亦无固定休息时间，其未到岗上班仅需与同岗位工作的其他人员协调由他们完成并扣减该次报酬即可，无需履行请假审批手续，且从梁琼芬发生事故当天的时间段按常理其本应在被告单位从事备菜、洗碗等准备晚餐的工作，但其却是在回家的路上，并没有向原告请假。\n故亦能认定梁琼芬在被告玉林市明珠宾馆工作时并不受被告制定的各项劳动规章制度的管理，其与被告实质上形成的为劳务关系，原告请求确认梁琼芬在被告玉林市明珠宾馆工作期间与被告存在劳动合同关系没有事实依据，对此本院不予支持。\n",
    "审理法院的认定理由": "但被告梁琼芬在被告处工作时工资报酬系按工作量计算，并未领取固定的报酬，亦无固定休息时间，其未到岗上班仅需与同岗位工作的其他人员协调由他们完成并扣减该次报酬即可，无需履行请假审批手续，且从梁琼芬发生事故当天的时间段按常理其本应在被告单位从事备菜、洗碗等准备晚餐的工作，但其却是在回家的路上，并没有向原告请假。\n故亦能认定梁琼芬在被告玉林市明珠宾馆工作时并不受被告制定的各项劳动规章制度的管理，其与被告实质上形成的为劳务关系，原告请求确认梁琼芬在被告玉林市明珠宾馆工作期间与被告存在劳动合同关系没有事实依据，对此本院不予支持。\n",
    "审理法院的认定依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发【2005】第12号)第一条",
    "裁判依据": "依照《中华人民共和国劳动法》第十六条和《中华人民共和国民事诉讼法》第六十四条及《劳动和社会保障部》第一条规定之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第十六条和《中华人民共和国民事诉讼法》第六十四条及《劳动和社会保障部》第一条",
    "裁判主文": "判决如下：裁判结果驳回原告许惠娟、曾良、曾业成、曾业龙的诉讼请求。\n案件受理费10元，减半收取计5元(原告已预交)，由原告许惠娟、曾良、曾业成、曾业龙负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院或广西壮族自治区玉林市中级人民法院递交上诉状，并按对方当事人的人数提出副本，上诉于广西壮族自治区玉林市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员 黄健才二〇二一年八月三十日",
    "审结时间": "二〇二一年八月三十日",
    "审理法官": "审 判 员 黄健才"
}