{
    "案件基本信息": "杨进厂、杨胜男等确认劳动关系纠纷民事一审民事判决书杨进厂、杨胜男等确认劳动关系纠纷民事一审民事判决书河北省任丘市人民法院民事判决书(2021)冀0982民初3475号当事人原告：杨进厂。\n原告：杨胜男。\n原告：杨创伟。\n三原告委托诉讼代理人：张元媛，胡梦茹，河北宾祥律师事务所律师。\n被告：任丘市喜麟门窗有限公司，住所地：任丘市辛中驿镇陶家庄村北。\n法定代表人：任文喜，该公司经理。\n委托诉讼代理人：陈光辉，河北海岳(任丘)律师事务所律师。\n审理经过原告杨进厂、杨胜男、杨创伟与被告任丘市喜麟门窗有限公司(以下简称门窗公司)确认劳动关系纠纷一案，本院于2021年7月2日立案后，依法适用简易程序，公开开庭进行了审理。\n原告杨进厂、杨胜男、杨创伟的委托诉讼代理人张元媛、胡梦茹、被告门窗公司的法定代表人任文喜及委托诉讼代理人陈光辉到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "杨进厂、杨胜男等确认劳动关系纠纷",
    "审理法院": "河北省任丘市人民法院",
    "案号": "民事判决书(2021)冀0982民初3475号",
    "审理程序": "民事判决书(2021)冀0982民初3475号",
    "案件基本事实部分": "原告诉称三原告向本院提出诉讼请求：1、请求法院依法确认李玉苓和被告之间存在劳动关系；2、诉讼费等程序性费用由被告承担。\n事实和理由：李玉苓于2020年3月起在被告处从事杂工工作，被告按月给李玉苓发放工资。\n李玉给被告提供劳动，受被告管理，依法形成劳动关系。\n2020年12月30日7时30分许，李玉琴驾驶二轮摩托车去喜麟门窗有限公司上班途中发生交通事故，与孟祥晔驾驶的冀Ｊ×××××小型客车发生交通事故，致李玉苓当场死亡。\n此事故经公安交通警察大队勘验及认定：孟祥晔、李玉苓负事故同等责任。\n为了维护原告的合法权益，原告依法向贵院申请确认告存在劳动关系。\n被告辩称被告门窗公司辩称，李玉苓在被告处劳动与被告之间形成劳务关系，因为李玉玲已经年满50周岁。\n是否构成劳动关系应由劳动行政部门判定，不应该提起民事诉讼。\n认可双方是劳务关系，不是劳动关系，请驳回原告的诉讼请求。\n本院查明本院经审理认定事实如下：李玉苓出生于1970年8月6日，系原告杨进厂之妻；原告杨创伟、杨胜男之母。\n自2020年3月起，李玉苓在被告门窗公司从事杂工工作，领取劳动报酬，双方未签订书面劳动合同。\n李玉苓年满50周岁后，继续在被告门窗公司工作。\n2020年12月30日，李玉苓驾驶二轮摩托车行驶至任丘市时，与孟祥晔驾驶的小型客车发生交通事故，致李玉苓当场死亡。\n2021年6月2日，三原告向任丘市劳动人事争议调解仲裁委员会申请仲裁，该委员会以李玉苓超过法定退休年龄，主体不适格为由，决定不予受理。\n",
    "劳动者性别": "女",
    "出生时间": "李玉苓出生于1970年8月6日，系原告杨进厂之妻；原告杨创伟、杨胜男之母。\n",
    "劳动起始时间": "自2020年3月起，李玉苓在被告门窗公司从事杂工工作，",
    "劳动结束时间": "2020年12月30日，李玉苓驾驶二轮摩托车行驶至任丘市时，与孟祥晔驾驶的小型客车发生交通事故，致李玉苓当场死亡。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2021年6月2日，三原告向任丘市劳动人事争议调解仲裁委员会申请仲裁，该委员会以李玉苓超过法定退休年龄，主体不适格为由，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，本案主要争议焦点为李玉苓超过法定退休年龄继续为被告门窗公司工作是否应认定劳动关系。\n法律规定劳动争议案件适用仲裁前置程序，被告称是否构成劳动关系应由劳动行政部门判定，不应该提起民事诉讼。\n三原告出具的不予受理通知书证明原告已于2021年6月2日向任丘市劳动人事争议调解仲裁委员会申请仲裁，故三原告向本院起诉要求确认劳动关系符合法律规定。\n《中华人民共和国劳动合同法》第四十四条规定，有下列情形之一的，劳动合同终止：(一)劳动合同期满的；(二)劳动者开始依法享受基本养老保险待遇的；(三)劳动者死亡，或者被人民法院宣告死亡或者被宣告失踪的；(四)用人单位被依法宣告破产的；(五)用人单位被吊销营业执照、责令关闭、撤销、或者用人单位决定提前解散的；(六)法律、行政法规规定的其他情形。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n该条例是为了贯彻实施《中华人民共和国劳动合同法》制定，根据《中华人民共和国劳动合同法》第四十四条第(六)项的授权，该条例第二十一条明确规定，劳动者达到法定退休年龄的，劳动合同终止。\n《(341316)'>人力资源社会保障部对十三届全国人大二次会议第6979号建议的答复》人社建字(2019)37号明确指出：劳动者达到法定退休年龄的，劳动合同终止。\n对超过法定退休年龄的劳动者，愿意继续工作的，用人单位与劳动者的关系可以按劳务关系处理。\n李玉苓1970年8月6日出生，至2020年8月6日年满50周岁，达到了法定退休年龄。\n自2020年8月7日起与被告门窗公司不存在劳动关系。\n",
    "审理法院的认定理由": "李玉苓1970年8月6日出生，至2020年8月6日年满50周岁，达到了法定退休年龄。\n自2020年8月7日起与被告门窗公司不存在劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条第六项、《中华人民共和国劳动合同法实施条例》第二十一条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第六项、《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果李玉苓自2020年8月7日起与被告任丘市喜麟门窗有限公司不存在劳动关系。\n案件受理费5元，由原告杨进厂、杨创伟、杨胜男承担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于河北省沧州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员卢卫东",
    "审结时间": "二〇二一年八月十六日",
    "审理法官": "审判员卢卫东"
}