{
    "案件基本信息": "贾叙帮诉吴江市兰天织造有限公司确认劳动关系纠纷案贾叙帮诉吴江市兰天织造有限公司确认劳动关系纠纷案苏州市吴江区人民法院民事判决书(2016)苏0509民初15723号当事人原告贾叙帮。\n委托代理人刘进，河南振蓼律师事务所律师。\n被告吴江市兰天织造有限公司,住所地江苏省苏州市吴江区平望镇小圩村。\n法定代表人张慧琴，总经理。\n委托代理人阮成霖，江苏吴越律师事务所律师。\n审理经过原告贾叙帮诉被告吴江市兰天织造有限公司（以下简称兰天公司）确认劳动关系纠纷一案，本院于2016年12月29日立案受理，依法由代理审判员李娜适用简易程序于2017年2月22日公开开庭进行了审理。\n原告贾叙帮的委托代理人刘进、被告兰天公司的委托代理人阮成霖到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "贾叙帮诉吴江市兰天织造有限公司确认劳动关系纠纷案",
    "审理法院": "苏州市吴江区人民法院",
    "案号": "民事判决书(2016)苏0509民初15723号",
    "审理程序": "(2016)苏0509民初15723号",
    "案件基本事实部分": "原告诉称原告贾叙帮诉称：原告于2012年8月19日前往被告处工作，从事拉布工作，双方未签订书面劳动合同，被告也未为原告缴纳社保。\n2016年9月9日原告在工作中受伤，现原告为申请工伤保险待遇，依法诉至法院，请求法院依法判令：1、原被告自2012年8月起至今存在劳动关系；2、被告支付社保补贴22320元；3、被告承担诉讼费用。\n庭审中，原告变更第一项诉讼请求为请求判令原被告自2012年8月19日至2016年9月20日存在劳动关系，同时放弃第二项诉讼请求。\n被告辩称被告兰天公司辩称，被告已于2015年11月29日解除了与原告的劳动关系，双方之后于2016年2月20日重新达成了雇佣协议，故双方之间不存在劳动关系。\n本院查明经审理查明：2016年12月26日，贾叙帮向苏州市吴江区劳动人事争议仲裁委员会提起仲裁请求。\n同日，苏州市吴江区劳动人事争议仲裁委员会作出了吴江劳人仲不字﹝2017﹞第17号不予受理通知书，对贾叙帮仲裁请求不予受理。\n另查明：2012年8月18日贾叙帮进入兰天公司从事拉布操作。\n2015年11月29日兰天公司作出除名决定，以贾叙帮连续旷工，经工会委员会讨论决定，自2015年11月30日起将贾叙帮除名，贾叙帮于2015年11月30日离开兰天公司。\n2016年2月20日贾叙帮再次进入兰天公司工作，2016年9月9日贾叙帮因伤住院，于2016年9月20日出院。\n再查明，2016年12月30日，淮安市淮安区苏嘴镇劳动保障服务部门出具证明一份，确认贾叙帮在该辖区内每月领取城乡居民基本养老保险金为125.40元。\n2017年2月20日，苏州市吴江区社会保险基金管理中心出具证明一份，确认贾叙帮在吴江区没有参保记录，不享受企业养老金待遇。\n诉讼中，原告明确表示达到退休年龄就开始领取城乡居民基本养老保险金。\n以上事实，由原告提交的不予受理通知书、证明、出院记录，被告提交的的除名决定及当事人陈述予以证实。\n",
    "出生时间": "贾叙帮于2012年8月18日进入兰天公司工作，至2015年4月19日达到退休年龄且已经开始享受到城乡居民基本养老保险待遇，之后即使贾叙帮仍在兰天公司工作，双方关系应按劳务关系处理。\n",
    "劳动起始时间": "2012年8月18日贾叙帮进入兰天公司从事拉布操作。\n",
    "劳动结束时间": "贾叙帮于2015年11月30日离开兰天公司。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "同日，苏州市吴江区劳动人事争议仲裁委员会作出了吴江劳人仲不字﹝2017﹞第17号不予受理通知书，对贾叙帮仲裁请求不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为：根据我国法律相关规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生的用工争议，应按照劳务关系处理。\n贾叙帮于2012年8月18日进入兰天公司工作，至2015年4月19日达到退休年龄且已经开始享受到城乡居民基本养老保险待遇，之后即使贾叙帮仍在兰天公司工作，双方关系应按劳务关系处理。\n故本院对原告第一项诉讼请求中原被告双方自2012年8月18日至2015年4月19日存在劳动关系的主张予以支持。\n",
    "审理法院的认定理由": "贾叙帮于2012年8月18日进入兰天公司工作，至2015年4月19日达到退休年龄且已经开始享受到城乡居民基本养老保险待遇，之后即使贾叙帮仍在兰天公司工作，双方关系应按劳务关系处理。\n",
    "审理法院的认定依据": "我国法律相关规定",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果一、原告贾叙帮与被告吴江市兰天织造有限公司自2012年8月18日至2015年4月19日存在劳动关系。\n二、驳回原告贾叙帮其他诉讼请求。\n案件受理费减半收取5元，由原告贾叙帮负担3元，由被告吴江市兰天织造有限公司承担2元，被告应负担之数于本判决生效之日起十日内直接交付原告，原告预交的诉讼费用本院不再退回。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用交纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费（交至苏州市中级人民法院开户行：中国农业银行苏州苏福路支行；户名：苏州市中级人民法院；账号10×××76，并将已交上诉费的凭证提交我院），上诉于江苏省苏州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款代理审判员李娜二〇一七年四月十八日",
    "审结时间": "二〇一七年四月十八日",
    "审理法官": "代理审判员李娜"
}