{
    "案件基本信息": "刘晓梅等诉奉节县保安服务公司确认劳动关系纠纷案刘晓梅等诉奉节县保安服务公司确认劳动关系纠纷案重庆市奉节县人民法院民事判决书(2016)渝0236民初5807号当事人原告:刘晓梅。\n原告:李林。\n原告:李静。\n原告:陈德桂。\n以上四原告委托代理人:李兴平。\n以上四原告委托代理人:翟建华。\n被告:奉节县保安服务公司,住所地重庆市奉节县永安街道少陵路96号，统一社会信用代码915002367530921148。\n法定代表人：陈跃武。\n委托代理人：冉启海，重庆夔府律师事务所律师。\n委托代理人：余龙江。\n审理经过原告刘晓梅、李林、李静、陈德桂与被告奉节县保安服务公司确认劳动关系纠纷一案，本院于2016年12月14日立案后，依法适用简易程序公开开庭进行了审理。\n原告刘晓梅、李林、李静、陈德桂的委托代理人李兴平、翟建华，被告奉节县保安服务公司的委托代理人冉启海、余龙江到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "刘晓梅等诉奉节县保安服务公司确认劳动关系纠纷案",
    "审理法院": "重庆市奉节县人民法院",
    "案号": "民事判决书(2016)渝0236民初5807号",
    "审理程序": "(2016)渝0236民初5807号",
    "案件基本事实部分": "原告诉称原告刘晓梅、李林、李静、陈德桂提出诉讼请求：判令死者李于平与被告从2010年8月30日起至2016年4月1日止存在劳动关系或事实劳动关系，诉讼费用由被告承担。\n事实和理由：一、死者李于平于2010年8月30日来到奉节县新民中学担任保安一职，虽说是在新民中学任职，但招聘他的是重庆保安集团奉节有限公司，后被告于2012年改名为现在公司名称，但不能抹杀死者是于2010年8月30日入职的事实，无论公司是改名或合并，都应认可员工的工作年限。\n二、死者于2016年4月1日上午9时许，在岗工作时突然身感不适并伴有少量吐血，在告知同事毛献忠等人代为请假后回家休息，上午9时30分左右李于平回到家后吐血并身亡。\n由新民中学校长张申龙和长棚村支书左术权到达现场查看，并出具了证明材料。\n我们认为，李于平原属粮店职工，在工作中一直有社保，社保交满后，再加上身体不是十分健康，申请退休，实属正常。\n况且，直至李于平在工作岗位上倒下死亡，也并不知道自己被批准退休。\n直到2016年4月7日，家属方与被告方因李于平死亡一事交涉时，才从社保获知李于平于2016年2月已获准退休，并从2015年8月开始享受养老保险待遇，但李于平到死亡时即不知道已退休，也没有领到一分待遇。\n故此，李于平不存在欺骗行为，但是，被告方却是从2015年8月开始就知道李于平申请了退休的事情，被告方在仲裁时提供的《工伤保险参保情况》证明，被告方为李于平只缴纳工伤保险到2015年8月份，到此时，被告方已知道李于平申请了退休，被告方明知李于平申请了退休，但却没有和李于平解除劳动关系，而是仍然让李于平正常的工作，并按月发放了工资，在仲裁庭审时被告方也认可原告方提供的银行流水记录：“2016年3月15日转工资”发放的是2016年2月份的工资，直到2016年4月1日，李于平在工作岗位突发疾病死亡，被告方都没提出李于平不上班或休息。\n既然如此，被告方又是具有用工主体资格的单位，和李于平之间已形成了事实的劳动关系，劳动关系或事实的劳动关系理应认定到2016年4月1日李于平疾病死亡的这一天。\n综上所述，仲裁裁决认定事实不清，适用法律错误，死者在没有任何过错，在被告认可的情况下，尽职尽责的工作到生命的最后一刻，为维护原告的合法权益，特诉至法院。\n被告辩称被告奉节县保安服务公司辩称，对原告主张的劳动关系起止时间有异议。\n死者在2015年8月28日作出完全丧失劳动能力的鉴定结论，从2015年8月28日起不具有劳动主体资格。\n李于平在办理退休后与保安公司不具有劳动关系。\n劳动关系起止时间应为2012年3月20日至2015年8月28日。\n本院查明本院经审理认定事实如下:奉节县保安服务公司成立于2002年9月9日。\n2012年3月20日，奉节县保安服务公司为李于平办理了工伤保险，2015年8月1日在职转退休，参保状态终止参保。\n2016年4月1日，李于平因病死亡。\n2016年8月12日，死者李于平家属刘晓梅、李林、李静、陈德桂申请劳动仲裁，后奉节县劳动人事争议仲裁委作出奉节劳人仲案字（2016）第458号仲裁裁决书，确认李于平与奉节县保安服务公司之间从2012年3月20日起至2015年8月31日止事实劳动关系成立。\n2016年12月14日，原告刘晓梅、李林、李静、陈德桂起诉到本院。\n另查明，2015年8月28日，重庆市劳动能力鉴定委员会作出渝劳病鉴字（2015）03755号因病或非因工负伤劳动能力鉴定结论书，李于平的劳动能力鉴定论为：完全丧失劳动能力。\n2015年11月26日，李于平申请病退休。\n2016年2月17日，奉节县人力资源和社会保障局准予李于平退休，同时认定退休时间和基本养老保险待遇支付时间2015年09月。\n以上事实，有原告举示的原告身份证（复印件）、企业基本情况（复印件）、工作证、证明、奉节劳人仲案字（2016）第458号仲裁裁决书及被告举示的营业执照、参保情况、劳动能力鉴定表、病例、退休申请表、退休审批表等证据在卷佐证。\n",
    "出生时间": "同时认定退休时间和基本养老保险待遇支付时间2015年09月。\n",
    "劳动起始时间": "死者李于平于2010年8月30日来到奉节县新民中学担任保安一职，",
    "劳动结束时间": "2016年4月1日，李于平因病死亡。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为，劳动者的合法权益受法律保护。\n根据当事人陈述以及被告出示的《工伤保险参保情况》等证据可以证明李于平与被告之间自2012年3月20日起建立了劳动关系。\n原告主张李于平自2010年8月30日起与被告存在事实劳动关系，虽然举示了书面证人证言（复印件）等，但不足以证明双方自2010年8月30日起存在事实劳动关系。\n李于平于2015年8月经鉴定完全丧失劳动能力，并于2015年9月开始享受基本养老保险待遇，根据《中华人民共和国劳动合同法》第四十四条的规定：有下列情形之一的，劳动合同终止：?\n（一）劳动合同期满的；?\n（二）劳动者开始依法享受基本养老保险待遇的；?\n（三）劳动者死亡，或者被人民法院宣告死亡或者宣告失踪的；?\n（四）用人单位被依法宣告破产的；?\n（五）用人单位被吊销营业执照、责令关闭、撤销或者用人单位决定提前解散的；?\n（六）法律、行政法规规定的其他情形。\n因此，双方的劳动关系自2015年8月31日依法终止。\n",
    "审理法院的认定理由": "根据当事人陈述以及被告出示的《工伤保险参保情况》等证据可以证明李于平与被告之间自2012年3月20日起建立了劳动关系。\n原告主张李于平自2010年8月30日起与被告存在事实劳动关系，虽然举示了书面证人证言（复印件）等，但不足以证明双方自2010年8月30日起存在事实劳动关系。\n李于平于2015年8月经鉴定完全丧失劳动能力，并于2015年9月开始享受基本养老保险待遇，根据《中华人民共和国劳动合同法》第四十四条的规定：有下列情形之一的，劳动合同终止：?\n（一）劳动合同期满的；?\n（二）劳动者开始依法享受基本养老保险待遇的；?\n（三）劳动者死亡，或者被人民法院宣告死亡或者宣告失踪的；?\n（四）用人单位被依法宣告破产的；?\n（五）用人单位被吊销营业执照、责令关闭、撤销或者用人单位决定提前解散的；?\n（六）法律、行政法规规定的其他情形。\n因此，双方的劳动关系自2015年8月31日依法终止。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第四十二条、第四十四条，《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十二条、第四十四条，《最高人民法院关于民事诉讼证据的若干规定》第二条",
    "裁判主文": "判决如下：裁判结果确认李于平与奉节县保安服务公司之间自2012年3月20日起至2015年8月31日期间存在事实劳动关系。\n案件受理费10元（原告已预交），减半收取5元，由被告奉节县保安服务公司负担。\n如不服本判决，可在判决书送达之日起15日内，向本院递交上诉状，并按对方当事人的人数提交副本，上诉于重庆市第二中级人民法院。\n同时，按照国务院《诉讼费用交纳办法》的规定交纳上诉案件受理费。\n未在本院预交上诉费通知书指定的期限内预交上诉案件受理费又未提出缓交、减交、免交申请的，按自动撤回上诉处理。\n双方当事人在法定上诉期内均未提出上诉或仅有一方上诉后又撤回的，本判决发生法律效力。\n在本判决发生法律效力后，当事人应自觉履行判决的全部义务。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款代理审判员江国强二〇一六年十二月三十日",
    "审结时间": "二〇一六年十二月三十日",
    "审理法官": "代理审判员江国强"
}