{
    "案件基本信息": "姚晓剑与武汉经济技术开发区（汉南区）水务局确认劳动关系纠纷一审民事判决书姚晓剑与武汉经济技术开发区（汉南区）水务局确认劳动关系纠纷一审民事判决书湖北省武汉市汉南区人民法院民事判决书(2018)鄂0113民初301号当事人原告：姚晓剑。\n被告：武汉经济技术开发区（汉南区）水务局，住所地：武汉经济技术开发区政务中心3楼。\n法定代表人：刘佑喜，该局局长。\n委托诉讼代理人：曹士祥，湖北长福律师事务所律师。\n委托诉讼代理人：余婧怡，湖北长福律师事务所律师。\n审理经过原告姚晓剑与被告武汉经济技术开发区（汉南区）水务局确认劳动关系纠纷一案，本院于2018年4月8日立案后，依法由审判员王传平适用简易程序公开开庭进行了审理。\n原告姚晓剑及其委托诉讼代理人肖登亮、被告武汉经济技术开发区（汉南区）水务局（以下简称水务局）的委托诉讼代理人曹世祥到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "姚晓剑与武汉经济技术开发区（汉南区）水务局确认劳动关系纠纷",
    "审理法院": "湖北省武汉市汉南区人民法院",
    "案号": "民事判决书(2018)鄂0113民初301号",
    "审理程序": "民事判决书(2018)鄂0113民初301号",
    "案件基本事实部分": "原告诉称原告姚晓剑向本院提出诉讼请求：确认原告与被告双方从1984年至2016年5月期间存在劳动关系。\n事实与理由：原告1984年到被告处工作，1987年转正，随后由被告任命为四城闸养殖场厂长，1997年与其他部门合并后，原告无具体工作岗位，遂回家待业等候安排。\n直至2016年5月，原告达到退休年龄，却无法退休，被告在此期间未为原告办理基本养老保险，原告也未进行改制待遇，也未被单位除名。\n为维护原告的合法权利，根据相关法律规定，现提起诉讼，望支持原告诉讼请求。\n被告辩称被告水务局辩称，一、原告与被告于1987年7月至2001年12月30日之间存在劳动关系，2001年12月30日我单位改制，改制之后原告就离开了我单位，我们之间就不存在劳动关系了；二、原告与被告之间职工关系并不是企业身份，而是农工身份；三、被告至今为止没有为原告缴纳1987年到2001年之间的统筹是因为原告欠被告相应的债务；四、被告同意为原告承担1987年7月至2001年12月改制之前期间应由单位承担的基本养老保险，改制之后的，与原告类似的农工是按照区里统一的标准缴纳的，至于原告欠单位的钱，我们可以再协商。\n本院查明本院经审理认定事实如下：1987年7月原告姚晓剑转为武汉市汉南区水利局正式工人，1990年3月30日原告姚晓剑被任命为汉南区水利局下属四成闸养殖场副厂长，任期三年。\n1997年四成闸养殖场与汉南区水利局下属湾湖渔场合并，姚晓剑也随之并入湾湖渔场，但其并未至湾湖渔场工作，工资仍然发放。\n2001年9月18日汉南区水利局提出局属企业改革改制方案，对局属企业进行改革改制，力争2001年年底前完成改制工作。\n2001年10月10日武汉市汉南区企业改革改制领导小组办公室作出关于对汉南区水利局所属企业改制方案的批复，原则同意水利局对所属企业的改制方案，整个改制任务在2002年年底前完成。\n2002年3月20日汉南区水务局发布汉水〔2002〕8号文件，成立改革改制工作领导小组，2002年4月28日出台关于湾湖渔场改制对农工安置的意见，对农工的补偿标准及补偿办法作出规定。\n2005年12月5日武汉市汉南区发展和改革委员会作出关于对原湾湖渔场农工统筹问题的批复中提出，原湾湖渔场已于2002年3月改制，同意湾湖渔场农工全部参加基本养老保险，原湾湖渔场农工统筹2002年3月前的单位部分由区水务局承担，个人部分由个人承担。\n但姚晓剑在四成闸养殖场与湾湖渔场合并后就外出打工，未参与改制，也未领取补偿金，改制后水务局也未向姚晓剑发放工资。\n另查明，中共武汉市汉南区委办公室2001年12月25日印发的汉发〔2001〕30号中共武汉市汉南区委员会文件中汉南区机构改革方案及实施意见规定，水利局更名为水务局（挂防汛指挥部办公室牌子）2018年3月26日姚晓剑向武汉经济技术开发区（汉南区）劳动人事争议仲裁委员会申请仲裁，请求裁决：要求确认1984年至2016年5月1日期间其与水务局存在劳动关系。\n2018年3月28日武汉经济技术开发区（汉南区）劳动人事争议仲裁委员会以姚晓剑申请事项不属于劳动争议仲裁范围为由做出武开劳人仲不字〔2018〕第28号不予受理通知书，姚晓剑不服该仲裁裁决，诉至我院。\n",
    "劳动起始时间": "原告1984年到被告处工作",
    "仲裁委拒绝仲裁的理由": "2018年3月28日武汉经济技术开发区（汉南区）劳动人事争议仲裁委员会以姚晓剑申请事项不属于劳动争议仲裁范围为由做出武开劳人仲不字〔2018〕第28号不予受理通知书，",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院查明本院经审理认定事实如下：1987年7月原告姚晓剑转为武汉市汉南区水利局正式工人，1990年3月30日原告姚晓剑被任命为汉南区水利局下属四成闸养殖场副厂长，任期三年。\n1997年四成闸养殖场与汉南区水利局下属湾湖渔场合并，姚晓剑也随之并入湾湖渔场，但其并未至湾湖渔场工作，工资仍然发放。\n2001年9月18日汉南区水利局提出局属企业改革改制方案，对局属企业进行改革改制，力争2001年年底前完成改制工作。\n2001年10月10日武汉市汉南区企业改革改制领导小组办公室作出关于对汉南区水利局所属企业改制方案的批复，原则同意水利局对所属企业的改制方案，整个改制任务在2002年年底前完成。\n2002年3月20日汉南区水务局发布汉水〔2002〕8号文件，成立改革改制工作领导小组，2002年4月28日出台关于湾湖渔场改制对农工安置的意见，对农工的补偿标准及补偿办法作出规定。\n2005年12月5日武汉市汉南区发展和改革委员会作出关于对原湾湖渔场农工统筹问题的批复中提出，原湾湖渔场已于2002年3月改制，同意湾湖渔场农工全部参加基本养老保险，原湾湖渔场农工统筹2002年3月前的单位部分由区水务局承担，个人部分由个人承担。\n但姚晓剑在四成闸养殖场与湾湖渔场合并后就外出打工，未参与改制，也未领取补偿金，改制后水务局也未向姚晓剑发放工资。\n另查明，中共武汉市汉南区委办公室2001年12月25日印发的汉发〔2001〕30号中共武汉市汉南区委员会文件中汉南区机构改革方案及实施意见规定，水利局更名为水务局（挂防汛指挥部办公室牌子）2018年3月26日姚晓剑向武汉经济技术开发区（汉南区）劳动人事争议仲裁委员会申请仲裁，请求裁决：要求确认1984年至2016年5月1日期间其与水务局存在劳动关系。\n2018年3月28日武汉经济技术开发区（汉南区）劳动人事争议仲裁委员会以姚晓剑申请事项不属于劳动争议仲裁范围为由做出武开劳人仲不字〔2018〕第28号不予受理通知书，姚晓剑不服该仲裁裁决，诉至我院。\n认定上述事实，有当事人陈述、企业职工档案、关于补缴姚晓剑通知养老保险的报告、水利局办公室汉水办〔1990〕1号文件、汉南区水利局属企业改革改制方案、武汉市汉南区企业改革改制领导小组办公室汉改制办〔2001〕23号文件、水利局汉水〔2002〕8号文件、区水务局关于湾湖渔场改制对农工安置的意见、武汉市汉南区发展和改革委员会汉发改复〔2005〕5号文件、中共武汉市汉南区委办公室汉发〔2001〕30号文件、仲裁裁决书等证据证实，本院依法予以确认。\n本案审理过程中，被告水务局提出其于2001年12月30日完成改制，认为其与姚晓剑于1987年7月至2001年12月30日之间存在劳动关系，但被告提交的武汉市汉南区发展和改革委员会汉发改复〔2005〕5号文件中明确记载被告完成改制的时间为2002年3月。\n劳动关系是用人单位招用劳动者为其成员，劳动者在用人单位的管理下，提供由用人单位支付报酬的劳动而产生的权利义务关系。\n改制后，原告未为被告提供劳动，未受被告管理，被告也未向原告支付劳动报酬，不符合劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条规定：用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n根据《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。\n在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。\n\"和第九十一条第一项“人民法院应当依照下列原则确定举证证明责任的承担，但法律另有规定的除外：（一）主张法律关系存在的当事人，应当对产生该法律关系的基本事实承担举证证明责任\"的规定，对于是否存在劳动关系这一基础事实，应由主张劳动关系存在的一方当事人承担举证责任。\n本案中，姚晓剑提供的证据不足以证明其与水利局之间存在劳动关系，故姚晓剑要求确认2002年3月后原告与被告之间存在劳动关系的主张与事实不符、于法无据，本院不予支持。\n",
    "审理法院的认定理由": "本案中，姚晓剑提供的证据不足以证明其与水利局之间存在劳动关系，故姚晓剑要求确认2002年3月后原告与被告之间存在劳动关系的主张与事实不符、于法无据，本院不予支持。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "据此，参照劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条，并依照《中华人民共和国民事诉讼法》第一百四十二条、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条、第九十一条第一项之规定，",
    "审理法院的实体裁判依据": "劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条",
    "裁判主文": "判决如下：裁判结果一、确认原告姚晓剑与被告武汉经济技术开发区（汉南区）水务局于1987年7月至2002年3月之间存在劳动关系；二、驳回原告姚晓剑的其他诉讼请求。\n案件受理费减半收取计5元，免收。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖北省武汉市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一八年七月五日",
    "审理法官": "审判员王传平"
}