{
    "案件基本信息": "张昌云、薛城区环境卫生服务站等确认劳动关系纠纷民事一审民事判决书张昌云、薛城区环境卫生服务站等确认劳动关系纠纷民事一审民事判决书山东省枣庄市薛城区人民法院民事判决书(2022)鲁0403民初122号当事人原告：张昌云。\n委托诉讼代理人：李丹、王佳璐，山东齐鲁(枣庄)律师事务所律师。\n被告：薛城区环境卫生服务站，住所地：枣庄市薛城区临山路319号。\n统一社会信用代码：12370403493350198J。\n法定代表人：李永强，职务：主任。\n委托诉讼代理人：李宗超，山东薛国律师事务所律师。\n被告：枣庄市薛城和顺物业服务有限公司，住所地：枣庄市薛城区黄河路与燕山路交汇处(燕山国际A区)。\n统一社会信用代码：91370403554375621R。\n法定代表人：任生坡，执行董事兼总经理。\n委托诉讼代理人：赵长森、张守艳，山东长明阳律师事务所律师。\n审理经过原告张昌云与被告薛城区环境卫生服务站(以下简称薛城环卫站)、枣庄市薛城和顺物业服务有限公司(以下简称和顺物业公司)确认劳动关系纠纷一案，本院于2022年1月10日立案后，依法适用简易程序，公开开庭进行了审理。\n原告张昌云及其委托诉讼代理人李丹、被告薛城环卫站的委托诉讼代理人李宗超、被告和顺物业公司的委托诉讼代理人赵长森、张守艳到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "张昌云、薛城区环境卫生服务站等确认劳动关系纠纷",
    "审理法院": "山东省枣庄市薛城区人民法院",
    "案号": "民事判决书(2022)鲁0403民初122号",
    "审理程序": "民事判决书(2022)鲁0403民初122号",
    "案件基本事实部分": "原告诉称张昌云向本院提出诉讼请求：依法确认原、被告之间存在劳动关系。\n事实和理由：原告张昌云在被告薛城环卫站从事路面卫生清扫工作，自入职后，一直勤恳工作，至今已工作十几年。\n工作期间，被告一直未张昌云签订书面劳动合同，也未给张昌云缴纳社会保险费。\n2022年1月4日，枣庄市薛城区劳动人事争议仲裁委员会作出薛劳人仲案字[2022]第1号不予受理通知书。\n综上，被告的行为已经严重侵犯了原告的合法权益，现原告依据相关法律规定向法院提起诉讼，望判如所请。\n被告辩称薛城环卫站辩称，其单位经过核实，在其单位职工和临时工的花名册中未发现原告的名字，原告也从未在其单位从事过任何工作，因此，原告诉请要求确认双方存在劳动关系没有事实和法律依据。\n和顺物业公司辩称，原告先后两次起诉的事实和理由部分都诉称在环卫站工作，原告单方也认为其与和顺物业公司不存在劳动关系的，并且原告诉称的其于2007年工作时已经超过了法定退休年龄，请求法院依法驳回原告的诉讼请求。\n本院查明本院经审理认定事实如下：对于当事人双方没有争议的事实，本院予以确认。\n原告提交的银行借记卡账户历史明细清单显示被告和顺物业公司自2019年2月至2021年10月向原告张昌云代发工资，双方未签订书面劳动合同。\n2021年9月16日5时10分许，在薛城区(郯薛线-看守所)郯薛路南立交桥段，张昌云因交通事故受伤。\n2022年1月4日，原告张昌云向薛城区劳动人事争议仲裁委员会提出仲裁申请，要求确认张昌云与薛城环卫站及和顺物业公司存在劳动关系。\n该仲裁委经审查认为张昌云的仲裁请求不属于劳动人事争议受案范围，于当日作出薛劳人仲案字[2022]第1号不予受理通知书。\n原告张昌云不服该不予受理通知书，在法定期限内向本院提起诉讼。\n原告张昌云系农村居民，其提交的参保信息显示：张昌云已参加居民养老保险，养老保险参保机构为枣庄市薛城区居民，参保状态为发放，发放状态为正常。\n",
    "出生时间": "本案中，原告提交的参保信息能够证明原告张昌云已按照规定领取居民养老保险，享受养老保险待遇。\n",
    "劳动结束时间": "2021年9月16日5时10分许，在薛城区(郯薛线-看守所)郯薛路南立交桥段，张昌云因交通事故受伤。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该仲裁委经审查认为张昌云的仲裁请求不属于劳动人事争议受案范围，于当日作出薛劳人仲案字[2022]第1号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为，本案系确认劳动关系纠纷。\n本案争议焦点是原告张昌云主张与被告薛城环卫站、和顺物业公司存在劳动关系是否具有事实和法律依据。\n原告主张其与被告薛城环卫站存在劳动关系，原告提交的证据不足，本院依法不予支持。\n关于原告与被告和顺物业公司是否存在劳动关系，本院认为，首先，关于劳动者与用人单位之间未签订书面劳动合同，双方之间是否存在劳动关系的问题，原劳动和社会保障部发布的《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第一条已对此作出规定，即“(一)用人单位和劳动者符合法律、法规的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。”\n由此可见，未签订书面劳动合同的双方是否形成劳动关系，应从双方是否同时具备上述构成要件进行判断，其中用人单位和劳动者是否符合法律、法规的主体资格是双方之间是否形成劳动关系的充分条件。\n其次，依据《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》(劳社厅函[2001]125号)也明确规定，国家法定的企业职工退休年龄是：男年满60周岁，女工人年满50周岁，女干部年满55周岁。\n再次，根据《中华人民共和国劳动合同法》第四十四条规定“有下列情形之一的，劳动合同终止：(一)劳动合同期满的；……\n(六)法律、行政法规规定的其他情形。”\n该条文列举了五项具体情形，“劳动者开始依法享有基本养老保险待遇”只是五种情形之一，第(六)项系兜底条款，国务院有权以行政法规的形式对劳动合同终止情形作出例外规定，故“劳动者达到法定退休年龄的，劳动合同终止”与劳动合同法不存在抵触。\n依据《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止；《山东省劳动合同条例》第六十一条规定，用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员，应当与被招用人员订立书面劳务协议。\n《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款规定，用人单位与其招用的已经依法享受养老保险待遇或者领取退休金人员发生用工争议而提起诉讼的，人民法院应当按照劳务关系处理。\n目前我国基本养老保险制度分为两大类：一类是职工基本养老保险制度，参加对象是与用人单位形成劳动关系的职工，随用人单位强制参保；另一类是城乡居民基本养老保险制度，参加对象是年满16周岁的城乡居民，自愿参加。\n享受上述两类基本养老保险的人员均属于本条款规定的享受养老保险待遇或领取退休金的人员。\n本案中，原告提交的参保信息能够证明原告张昌云已按照规定领取居民养老保险，享受养老保险待遇。\n结合本院审理查明原告张昌云入职被告和顺物业公司从事路面清扫工作时已年满50周岁，故原告张昌云在达到法定退休年龄并享受养老保险待遇的情形下在被告和顺物业公司从事路面清扫工作，其与被告和顺物业公司不符合劳动关系主体资格，且符合《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款规定，故本院认定原告张昌云与被告和顺物业公司不存在劳动关系，双方之间应存在劳务关系。\n根据《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的应否请示的答复》规定，用人单位聘用的超过法定退休年龄的务工农民，在工作期间，因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。\n原告可以依照最高人民法院行政审判庭的上述答复根据案件事实和证据情况向有关部门主张工伤认定。\n综上，原告的请求于法无据，本院依法不予支持。\n",
    "审理法院的认定理由": "本案中，原告提交的参保信息能够证明原告张昌云已按照规定领取居民养老保险，享受养老保险待遇。\n结合本院审理查明原告张昌云入职被告和顺物业公司从事路面清扫工作时已年满50周岁，故原告张昌云在达到法定退休年龄并享受养老保险待遇的情形下在被告和顺物业公司从事路面清扫工作，其与被告和顺物业公司不符合劳动关系主体资格，且符合《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款规定，故本院认定原告张昌云与被告和顺物业公司不存在劳动关系，双方之间应存在劳务关系。\n",
    "审理法院的认定依据": "原劳动和社会保障部发布的《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第一条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条，《中华人民共和国劳动合同实施条例》第二十一条并参照《山东省劳动合同条例》第六十一条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款，《中华人民共和国民事诉讼法》第六十七条之规定",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条，《中华人民共和国劳动合同实施条例》第二十一条并参照《山东省劳动合同条例》第六十一条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款",
    "裁判主文": "判决如下:裁判结果驳回原告张昌云的诉讼请求。\n案件受理费减半后收取5元，由原告张昌云负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院提交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于山东省枣庄市中级人民法院；也可以在判决书送达之日起十五日内，向山东省枣庄市中级人民法院在线提交上诉状。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员 殷延增二〇二二年二月十八日法官助理 张熙睿书 记 员 葛金梅",
    "审结时间": "二〇二二年二月十八日",
    "审理法官": "审 判 员 殷延增"
}