{
    "案件基本信息": "宋庆朵、陈东与昆山联维科电子科技有限公司确认劳动关系纠纷一审民事判决书宋庆朵、陈东与昆山联维科电子科技有限公司确认劳动关系纠纷一审民事判决书江苏省昆山市人民法院民事判决书(2019)苏0583民初15194号当事人原告：宋庆朵。\n原告：陈东。\n委托诉讼代理人：周建，江苏朋德律师事务所律师。\n被告：昆山联维科电子科技有限公司，住所地江苏省昆山市周市镇宇龙路某某，统一社会信用代码91320583575401665G。\n法定代表人：包耐山。\n委托诉讼代理人：包晶晶，该公司员工。\n审理经过原告宋庆多、陈东诉被告昆山联维科电子科技有限公司确认劳动关系纠纷一案，本院于2019年8月8日立案受理并适用简易程序进行审理,后依法转为普通程序并组成合议庭进行审理。\n本院于2019年9月25日、2020年1月8日公开开庭进行审理，原告陈东及委托诉讼代理人周建，被告委托诉讼代理人包晶晶到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "宋庆朵、陈东与昆山联维科电子科技有限公司确认劳动关系纠纷",
    "审理法院": "江苏省昆山市人民法院",
    "案号": "民事判决书(2019)苏0583民初15194号",
    "审理程序": "民事判决书(2019)苏0583民初15194号",
    "案件基本事实部分": "原告诉称原告宋庆多、陈东向本院提出诉讼请求：请求判决确认原告的亲属陈义权在2016年7月1日至2018年10月18日期间与被告之间存在事实劳动关系。\n事实与理由：两原告的亲属陈义权自2016年7月份起在做门卫工作，2018年10月14日陈义权在下班途中遭遇交通事故受伤，经治疗无效于2018年10月18日死亡。\n根据案外人昆山聚泰电子有限公司(原昆山聚泰激光电子刀模有限公司)与被告之间的《厂房租赁合同》的约定，陈义权生前的的工资一直是由案外人实际支付的。\n原告认为，案外人承担陈义权的工资是基于《厂房租赁合同》的特别约定，仅仅费用的承担，与陈义权之间不存在劳动关系。\n而被告作为陈义权生前所担任门卫所在厂房的产权人，其有义务为厂区内的租户提供安全保障服务，陈义权生前担任被告整个厂区的门卫，又接受被告的管理，应当认定是被告的员工。\n又因陈义权生前系农民，没有享受职工养老待遇，具备作为普通劳动者的主体资格。\n因此应当认定陈义权生前与被告之间存在事实劳动关系。\n现在原告为维护自身的合法权益，特具状起诉，请求查明事实，依法支持原告的诉讼请求。\n被告辩称被告昆山联维科电子科技有限公司辩称，陈义权不是我公司员工，其由昆山聚泰激光电子刀模有限公司招聘，在我司搬入厂区之前，陈义权就在聚泰公司任职门卫。\n本院查明本院经审理认定事实如下：陈义权出生于1952年2月5日，宋庆多系其配偶，陈东系其儿子。\n陈义权生前在昆山市从事门卫工作，2018年10月14日，陈义权在下班途中发生交通事故受伤，经治疗无效于2018年10月18日死亡。\n2016年6月29日，联维科公司与昆山聚泰激光电子刀模有限公司签订有《厂房租赁合同》，合同约定联维科公司将位于地的厂房出租给聚泰公司使用，合同第四条第2款约定租赁期间两栋厂房门卫为两人轮流值班，门卫人员及工资由联维科公司和聚泰公司各负责1人。\n2016年11月13日，联维科公司招聘了案外人陈国斌在从事门卫工作，此后该地门卫工作即由陈义权、陈国斌二人换班负责，其中陈国斌工资由联维科公司决定并发放，陈义权工资由聚泰公司发放。\n聚泰公司工商登记的股东为何妍、张朝军，张朝军妹妹张永芹与本案原告陈东原为夫妻关系，另外，在2017年5月11日与联维科公司签订的厂房租赁安全生产管理协议书中，陈东作为乙方聚泰公司的代表进行了签字。\n陈东在本案审理中称，陈义权在的门卫工作系由其介绍，陈义权的工资由聚泰公司决定，工资由聚泰公司发放。\n2018年11月20日，宿迁市宿豫区社会劳动保险管理处出具证明，载明陈义权未在当地参加企业职工基本养老保险。\n两原告因与联维科公司确认劳动关系纠纷，向昆山市劳动人事争议仲裁委员会申请仲裁，要求确认陈义权与联维科公司之间在2016年7月1日至2018年10月18日期间存在劳动关系。\n后该委以陈义权已超过法定退休年龄为由，决定不予受理。\n两原告不服，诉至本院。\n以上事实由不予受理通知书、道路交通事故认定书、死亡注销证明、户籍证明、笔录、厂房租赁合同、未参保证明、聘用登记表、微信聊天记录、当事人陈述等证据为证。\n",
    "劳动者性别": "男",
    "出生时间": "陈义权出生于1952年2月5日，宋庆多系其配偶，陈东系其儿子。\n",
    "劳动起始时间": "2016年11月13日，联维科公司招聘了案外人陈国斌在从事门卫工作，",
    "劳动结束时间": "2018年10月14日，陈义权在下班途中发生交通事故受伤，经治疗无效于2018年10月18日死亡。\n",
    "仲裁委拒绝仲裁的理由": "后该委以陈义权已超过法定退休年龄为由，决定不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，联维科公司虽为厂房登记所有权人，但其与聚泰公司签订的厂房租赁合同明确约定该处厂房门卫工作由两家公司各自负责1人。\n根据查明事实，陈义权入职由其儿子陈东介绍，工资数额的确定以及工资的发放均由陈东所在的聚泰公司负责，该处另一门卫陈国斌的相应工资则由联维科公司决定并发放，上述事实符合双方在厂房租赁合同中关于门卫一事的约定，现宋庆朵、陈东并无证据证明聚泰公司的工资发放系代发以及陈义权生前接受联维科公司的用工管理，故其要求确认陈义权与联维科公司之间存在事实劳动关系的依据不足，本院不予支持。\n",
    "审理法院的认定理由": "根据查明事实，陈义权入职由其儿子陈东介绍，工资数额的确定以及工资的发放均由陈东所在的聚泰公司负责，该处另一门卫陈国斌的相应工资则由联维科公司决定并发放，上述事实符合双方在厂房租赁合同中关于门卫一事的约定，现宋庆朵、陈东并无证据证明聚泰公司的工资发放系代发以及陈义权生前接受联维科公司的用工管理，故其要求确认陈义权与联维科公司之间存在事实劳动关系的依据不足，本院不予支持。\n",
    "审理法院的认定依据": "根据查明事实，陈义权入职由其儿子陈东介绍，工资数额的确定以及工资的发放均由陈东所在的聚泰公司负责，该处另一门卫陈国斌的相应工资则由联维科公司决定并发放，上述事实符合双方在厂房租赁合同中关于门卫一事的约定，现宋庆朵、陈东并无证据证明聚泰公司的工资发放系代发以及陈义权生前接受联维科公司的用工管理，故其要求确认陈义权与联维科公司之间存在事实劳动关系的依据不足，本院不予支持",
    "裁判依据": "依照《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条、第九十一条的规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条、第九十一条",
    "裁判主文": "判决如下：裁判结果驳回原告宋庆朵、陈东的诉讼请求。\n案件受理费10元，由原告宋庆朵、陈东负担。\n如不服本判决，原被告可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用交纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n户名：江苏省苏州市中级人民法院，开户行：中国农业银行苏州苏福路支行，账号：10×××76。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长吕彬人民陪审员王舒展人民陪审员姜雪梅",
    "审结时间": "二〇二〇年六月九日",
    "审理法官": "审判长吕彬"
}