{
    "案件基本信息": "张九莲与赣州市赣县区玉禾田环境管理有限公司确认劳动关系纠纷一审民事判决书张九莲与赣州市赣县区玉禾田环境管理有限公司确认劳动关系纠纷一审民事判决书江西省赣州市赣县区人民法院民事判决书(2019)赣0721民初2469号当事人原告张九莲。\n委托代理人刘龙华，江西致广律师事务所律师，一般代理。\n被告赣州市赣县区玉禾田环境管理有限公司，住所地：赣州市赣县区杨仙大道东延赣州市赣县区城市管理局院内右侧独栋三层301室。\n法定代表人周聪，该公司执行董事。\n委托代理人周涛，江西明理（赣县）律师事务所律师，特别授权。\n审理经过原告张九莲与被告赣州市赣县区玉禾田环境管理有限公司（以下简称玉禾田环境公司）确认劳动关系纠纷一案，本院于2019年9月19日立案，依法适用简易程序公开开庭进行了审理。\n原告张九莲及其委托代理人廖拂林、被告玉禾田环境公司委托代理人周涛到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "张九莲与赣州市赣县区玉禾田环境管理有限公司确认劳动关系纠纷",
    "审理法院": "江西省赣州市赣县区人民法院",
    "案号": "民事判决书(2019)赣0721民初2469号",
    "审理程序": "民事判决书(2019)赣0721民初2469号",
    "案件基本事实部分": "原告诉称原告张九莲向本院提出以下诉讼请求：1、依法确认原、被告之间存在劳动关系；2、本案诉讼费由被告承担。\n事实和理由：2017年4月1日原告入职玉禾田环境发展集团股份有限公司赣县分公司，岗位保洁员。\n合同到期后，2018年8月1日续签时，由被告提供空白格式合同与原告签订了《劳务合同》。\n2018年9月22日5时59分许，原告在责任清洁区域进行清洁作业时，被王光赞驾驶赣Ｂ×××××小型轿车刮倒，造成原告右侧多发肋骨骨折、右锁骨骨折、胸11、腰2椎体压缩性骨折、右肺挫伤等。\n2018年10月12日赣县区公安局交通管理大队作出第360721120180000332号道路交通事故认定书：认定王光赞承担本次事故的全部责任，原告张九莲不承担此次责任。\n治疗结束后，原告向赣县区劳动人事争议仲裁委员会提出申请，请求确认原、被告之间存在劳动关系。\n2019年8月29日，赣县区劳动人事争议仲裁委员会依据《中华人民共和国劳动合同法实施条例》第二十一条之规定，作出了驳回申请人仲裁请求的裁决。\n为维护原告合法权益，特向人民法院起诉，请求确认张九莲与玉禾田环境公司建立了事实上的劳动关系。\n被告辩称被告辩称，被告与原告张九莲签订的劳务合同，系劳务关系，非劳动关系。\n1、根据《中华人民共和国劳动法》的立法宗旨、劳动与社会保障部《关于确立关系有关事项的通知》（劳社部发[2015]12号]）的有关规定，张九莲不具有签订劳动合同的主体资格，无法与被告形成劳动关系；2、被告与原告签订劳务合同系原告真实意思表示，双方权利义务应以劳务合同为准。\n当事人围绕诉讼请求提供了证据，本院开庭组织当事人进行了质证，当事人对下列事实和证据无异议，本院认定事实如下：本院查明本院经审理认定事实如下：张九莲系1950年11月7日出生，户籍地为赣州市××区××镇××村店下组××号，农村户口， 享有新型农村社会养老保险（以下简称“新农保\"）每月领取了农村社会养老保险金108元。\n自2017年4月1日起，张九莲开始在玉禾田环境发展集团股份有限公司赣县分公司从事保洁员工作。\n2018年玉禾田环境发展集团股份有限公司赣县分公司改为现在的玉禾田环境公司，张九莲继续在该公司上班。\n2018年8月1日，玉禾田环境公司与张九莲又签订了《劳务合同》，约定：张九莲（乙方）在公司（甲方）提供劳务的地点，受到安全事故伤害的，乙方的损失赔偿，按照《侵权责任法》处理，如果甲方无过错的，甲方不承担赔偿责任；如果乙方受到人身损害或者有疾病不能提供劳务的，甲方在权单方解除本劳务合同。\n工作期间，张九莲接受玉禾田环境公司安排管理，玉禾田环境公司也按月向张九莲发放了工资。\n2018年9月22日5时5分，张九莲在责任清洁区进行清洁作业时，被案外人王光赞驾驶赣Ｂ×××××小型轿车刮倒，造成原告身体多处骨折。\n经赣县区公安局交通管理大队作出事故认定：肇事人王光赞承担本次事故的全部责任，张九莲不承担此次责任。\n治疗结束后，原告向赣县区劳动人事争议仲裁委员会申请，请求确认原、被告之间存在劳动关系，赣县区劳动人事争议仲裁委员会以张九莲已超过退休年龄为由，作出了驳回申请人仲裁请求的裁决。\n张九莲不服，遂向本院提起诉松。\n上述事实有原告提交的原告身份信息、被告企业信息、《劳务合同》、《情况说明》、银行卡交易明细清单、赣县区劳动人事争议仲裁委员会华仲裁裁决书、交通事故认定书、赣县区沙地镇农保所《社会养老保险证明》及原、被告庭审陈述等证据在卷佐证。\n",
    "出生时间": "张九莲系1950年11月7日出生，",
    "劳动起始时间": "自2017年4月1日起，张九莲开始在玉禾田环境发展集团股份有限公司赣县分公司从事保洁员工作。\n",
    "劳动结束时间": "2018年9月22日5时5分，张九莲在责任清洁区进行清洁作业时，被案外人王光赞驾驶赣Ｂ×××××小型轿车刮倒，造成原告身体多处骨折。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "赣县区劳动人事争议仲裁委员会以张九莲已超过退休年龄为由，作出了驳回申请人仲裁请求的裁决。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "理由": "本院认为本院认为，本案系确认劳动关系纠纷。\n原告与被告就张九莲超过法定退休年龄后仍在被告处从事保洁工作，其工作内容属于被告业务组成部分，受被告公司管理并从被告处领取月工资的事实并无争议。\n双方争议的焦点为：超过法定退休年龄的劳动者是否能与用人单位形成劳动关系。\n首先，劳动法对达到法定退休年龄能否继续从事劳动未作禁止性规定，亦即法律并未禁止聘用超过法定退休年龄的工作人员；其次，《中华人民共和国劳动合同法》第四十四条第四项规定：“劳动者开始依法享受基本养老保险待遇的，劳动合同终止\"，根据此规定，判断是劳动关系还是劳务关系主要看劳动者是否享受了基本养老保险待遇。\n根据审判实践，基本养老保险待遇是指，达到退休年龄的劳动者已累积缴纳养老保险费十五年或连续工龄满十年以上，已办理了退休手续，并按月享受养老保险金或退休金的情形。\n而本案张九莲是一个未缴纳养老保险金，未办理退休手续的农民工，所享受的“新农保\"待遇是国务院为逐步解决农村居民老有所养问题，针对所有农村居民颁布的福利措施，是所有超过法定退休的年龄的农村居民都可以享受的，其标准也大大低于根据职工退休前缴纳养老保险费金额确定的基本养老金标准。\n张九莲享受的“新农保\"不属于职工基本养老保险待遇。\n故张九莲虽然在玉禾田环境公司工作时虽然年龄超过法定退休年龄，但因其属农村居民，未获得职工基本养老保险待遇，其与玉禾田环境公司间形成的工作关系，从充分保护劳动者合法权益角度考虑，认定为劳动关系不违反法律规定，本院应予支持。\n虽然玉禾田环境公司与张玉莲签订了《劳务合同》，但该合同内容明显存在免除已方的责任，加重对方责任并排除对方的权利，属无效条款，故玉禾田环境公司提出的只形成劳务关系的抗辩意见本院不予采纳。\n",
    "审理法院的认定理由": "而本案张九莲是一个未缴纳养老保险金，未办理退休手续的农民工，所享受的“新农保\"待遇是国务院为逐步解决农村居民老有所养问题，针对所有农村居民颁布的福利措施，是所有超过法定退休的年龄的农村居民都可以享受的，其标准也大大低于根据职工退休前缴纳养老保险费金额确定的基本养老金标准。\n张九莲享受的“新农保\"不属于职工基本养老保险待遇。\n故张九莲虽然在玉禾田环境公司工作时虽然年龄超过法定退休年龄，但因其属农村居民，未获得职工基本养老保险待遇，其与玉禾田环境公司间形成的工作关系，从充分保护劳动者合法权益角度考虑，认定为劳动关系不违反法律规定，本院应予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第四项",
    "基本养老保险待遇的认定理由": "张九莲享受的“新农保\"不属于职工基本养老保险待遇。\n",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国劳动法》第七十八条，《中华人民共和国劳动合同法》第七条、第四十四条第四项，参照原劳动和社会保障部《关于确立劳动关系有关事项的通知》第二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第七十八条，《中华人民共和国劳动合同法》第七条、第四十四条第四项，参照原劳动和社会保障部《关于确立劳动关系有关事项的通知》第二条",
    "裁判主文": "判决如下：裁判结果确认原告张九莲（2017年4月1日至2019年7月31日间）与赣州市赣县区玉禾田环境管理有限公司存在劳动关系。\n案件受理费10元，由被告赣州市赣县区玉禾田环境管理有限公司承担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江西省赣州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员肖娟二〇一九年九月三十日代理书记员李泯",
    "审结时间": "二〇一九年九月三十日",
    "审理法官": "审判员肖娟"
}