{
    "案件基本信息": "安义见与武汉市蔡甸区蔡甸市容环境卫生管理所确认劳动关系纠纷一审民事判决书安义见与武汉市蔡甸区蔡甸市容环境卫生管理所确认劳动关系纠纷一审民事判决书湖北省武汉市蔡甸区人民法院民事判决书(2019)鄂0114民初2721号当事人原告：安义见。\n被告：武汉市蔡甸区蔡甸市容环境卫生管理所，住所地武汉市蔡甸区蔡甸街莲花湖大道，统一社会信用代码124201144413848395.法定代表人：易洪波，该所所长。\n委托诉讼代理人：张方武。\n委托诉讼代理人：李君，湖北人言律师事务所律师，代理权限为特别授权。\n审理经过原告安义见诉被告武汉市蔡甸区蔡甸市容环境卫生管理所确认劳动关系纠纷一案，本院于2019年9月12日立案受理后,依法适用简易程序公开开庭进行了审理，原告安义见委托诉讼代理人李婷、被告武汉市蔡甸区蔡甸市容环境卫生管理所委托诉讼代理人张方武、李君到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "安义见与武汉市蔡甸区蔡甸市容环境卫生管理所确认劳动关系纠纷",
    "审理法院": "湖北省武汉市蔡甸区人民法院",
    "案号": "民事判决书(2019)鄂0114民初2721号",
    "审理程序": "民事判决书(2019)鄂0114民初2721号",
    "案件基本事实部分": "原告诉称原告安义见向本院提出诉讼请求:判决确认原告安义见与被告武汉市蔡甸区蔡甸市容环境卫生管理所存在事实劳动关系。\n事实及理由：原告2013年入职被告武汉市蔡甸区蔡甸市容环境卫生管理所，一直从事路面清洁工作。\n2017年8月10日，原告在进行路面清洁工作时发生交通事故。\n事故发生后，原告因伤势较重无法再次上岗工作。\n2018年3月，原告交通事故赔偿经法院调解结案。\n原告未达到法定退休年龄前入职被告处，达到法定退休年龄后继续工作，原告认为与被告存在事实法律关系。\n因此，原告特向法院提起民事诉讼，请求依法裁判。\n被告辩称被告武汉市蔡甸区蔡甸市容环境卫生管理所辩称，原告安义见陈述的内容属实，原、被告之间自2013年3月26日开始存在劳动关系。\n本院查明本院经审理查明，原告安义见2013年3月26日入职被告武汉市蔡甸区蔡甸市容环境卫生管理所，一直从事路面清洁工作。\n2017年8月10日15时26分，原告在武汉市蔡甸区博奇路路边进行路面清洁工作时发生交通事故受伤。\n事故发生后，原告因伤势较重无法再次上岗工作。\n武汉市蔡甸区人力资源和社会保障局于2019年3月29日受理原告提交的工伤认定申请后，于同日做出了工伤认定中止通知书，认为原告与被告是否存在劳动关系存疑，需经劳动仲裁确认劳动关系。\n原告于2019年9月12日申请劳动仲裁，武汉市蔡甸区劳动人事争议仲裁委员会于同日做出不予受理通知书。\n原告于2019年9月12日向本院提起民事诉讼。\n另查明，原告安义见于1956年10月20日出生，于2015年1月1日与被告签订劳动合同，合同期限为一年。\n合同期满后原告继续在被告处工作，于2016年10月20日年满60周岁。\n2017年1月1日，原告与被告签订了劳务合同，合同期限为1年。\n原告自入职被告处工作时起至受伤时止，一直在被告处上班，未办理退休手续，也未享受城镇职工基本养老保险待遇及退休金。\n被告给原告发放工资直至2018年1月止，上述事实,有原告安义见提交的原告身份证复印件、事业单位法人证书复印件、工伤认定中止通知书、不予受理通知书、劳动合同、劳务合同、工资清单、行政判决书等经庭审质证后本院予以采信的证据予以证实，各方当事人的自认及当庭一致陈述在卷佐证。\n",
    "出生时间": "原告安义见于1956年10月20日出生，",
    "劳动起始时间": "原告安义见2013年3月26日入职被告武汉市蔡甸区蔡甸市容环境卫生管理所，",
    "劳动结束时间": "2017年8月10日15时26分，原告在武汉市蔡甸区博奇路路边进行路面清洁工作时发生交通事故受伤。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，根据《中华人民共和国劳动法》第七条的规定，用人单位自用工之日起即与劳动者建立劳动关系。\n确认劳动关系的核心标准是实际用工，即用人单位为实现生产经营目的对劳动者进行指挥、监督和管理，劳动者为获取劳动报酬自愿服从用人单位安排，提供有偿劳动。\n原告提交相关证据证明其提供劳动受被告的指挥、监督和管理，并由其支付劳动报酬，符合劳动关系的基本特征，且双方对原告安义见自2013年3月26日开始在被告处从事路面清洁的事实均无异议。\n另外，法律法规对劳动者的年龄上限并未作强制性规定，只要未违反法律法规的禁止性规定且有劳动能力的人，均可成为劳动关系中的劳动者。\n根据《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n因此，对于达到法定退休年龄，用人单位又未与其解除劳动合同继续留用，未办理退休手续的，应按劳动关系处理。\n本案原告于2015年1月1日与被告签订劳动合同，2016年10月20日原告年满60周岁后，未办理退休手续而继续在被告处工作，且至今未享受城镇职工基本养老保险待遇及退休金，应认定原告与被告之间存在事实劳动关系。\n因此，原告要求确认原告安义见与被告武汉市蔡甸区蔡甸市容环境卫生管理所存在事实劳动关系的诉讼请求，本院予以支持。\n",
    "审理法院的认定理由": "本案原告于2015年1月1日与被告签订劳动合同，2016年10月20日原告年满60周岁后，未办理退休手续而继续在被告处工作，且至今未享受城镇职工基本养老保险待遇及退休金，应认定原告与被告之间存在事实劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动法》第七条",
    "裁判依据": "依据《中华人民共和国劳动法》第七条，《中华人民共和国劳动合同法》第四十四条，《中华人民共和国民事诉讼法》第一百四十二条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第七条，《中华人民共和国劳动合同法》第四十四条",
    "裁判主文": "判决如下：裁判结果确认原告安义见与被告武汉市蔡甸区蔡甸市容环境卫生管理所存在事实劳动关系。\n本案案件受理费10元，予以免收。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖北省武汉市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员罗英",
    "审结时间": "二〇一九年十月二十五日",
    "审理法官": "审判员罗英"
}