{
    "案件基本信息": "潢川县人民医院与简天青确认劳动关系纠纷一审民事判决书潢川县人民医院与简天青确认劳动关系纠纷一审民事判决书河南省潢川县人民法院民事判决书(2018)豫1526民初4050号当事人原告潢川县人民医院法定代表人杨怀玉，该院院长。\n委托代理人程谦。\n系潢川县人民医院工作人员。\n委托代理人雷金柱，河南捷达律师事务所律师。\n被告简天青。\n委托代理人邓开元，河南捷达律师事务所律师委托代理人谢恩福。\n系被告简天青的舅舅。\n审理经过原告潢川县人民医院与被告简天青确认劳动关系纠纷案件，本院受理后，依法适用简易程序，公开开庭进行了审理，原告潢川县人民医院的委托代理人陈谦和雷金柱、被告简天青的委托代理人邓开元和谢恩福到庭参加诉讼，本案现已审理终结。\n",
    "案名": "潢川县人民医院与简天青确认劳动关系纠纷",
    "审理法院": "河南省潢川县人民法院",
    "案号": "民事判决书(2018)豫1526民初4050号",
    "审理程序": "民事判决书(2018)豫1526民初4050号",
    "案件基本事实部分": "原告诉称原告潢川县人民医院诉称，一、被告的母亲原在我院的科室事实上是从事劳务工作。\n被告的母亲原确在我院的检验科从事过器械清洗工作。\n我院及各个科室类似身份的人员数量很多，这些人员不论何种原因到各个科室，不论工作实际长短，但均由各科室与之商定具体的工作，由各科室在各科室的包干经费中根据工作情况决定并支付报酬。\n这类人员属于“从事雇主授权或者指示范围内的生产经营活动或者其他劳务活动”，他们与各个科室之间建立了实际上的劳务关系。\n我院各科室根据其科室的劳务需要、根据其科室的包干经费数额，与劳务人员之间商定具体劳务事务，包括用人确定、劳务关系、报酬核定、劳务时间长短等，均由各科室决定、处理。\n我院与这类人员之间没有直接的关系，更未建立劳动合同关系。\n被告基于劳动关系要求的丧葬补助金、抚恤金等无法律依据。\n二、被告的母亲因病去世，与我院之间不存在劳动关系。\n被告母亲在2003年10月已达法定退休年龄。\n《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止。”。\n根据还规定，不论以前是否属于劳动关系，到法定的退休年龄后也不再属于劳动关系。\n该规定是国务院制定的法规，当然具备法律效力。\n按照该规定，假设达到退休年龄前双方属于劳动关系，达到法定退休年龄后，劳动合同终止，劳动关系仍然不存在。\n三、仲裁认定的死亡丧葬补助金5487元、抚恤金58352元依据错误。\n退一步看，假设双方确属劳动关系，应当支付丧葬补助金和抚恤金，但仲裁认定的数额直接以被告请求的工资数额为依据，计算出的支付标准显然不符合客观实际，因为被告母亲非医院“在册人员”，是从科室直接领取的报酬，在医院没有其工资册，科室因人员变动，保管资料的人员不在岗，仲裁庭限定三天提供“工资册”不合情理。\n即便不能提供工资册，按照相关规定，也应该以有关部门公布的工资数额为依据计算。\n因此，仲裁庭认定的数额是错误的。\n特起诉请求：（1）撤销潢劳仲裁字（2018）108号仲裁裁决书，依法判决原告不予支付被告母亲因病死亡丧葬补助金5487元、抚恤金58352元。\n（2）诉讼费由被告承担。\n被告辩称被告辩称，2002年四月份，我母亲谢恩芳经人介绍到潢川县人民医院工作，工作岗位是保洁，工作内容为清洗医疗器械及处理医疗垃圾；2016年7月23日，因长期接触医疗垃圾和工作过度劳累，在化验室工作期间，不幸脑出血，经抢救于2016年8月13日去世，截至去世时已在县医院工作达15年之久。\n虽然没有签订正式的劳动合同，从工资表可以看出，我母亲与潢川县人民医院已经形成事实上的劳动关系，医院应当与之订立无固定期限劳动合同，且应当享受企业职工非因公死亡待遇，以及在劳动期间应当享受的待遇。\n请求法院依法驳回原告的诉讼请求，并责成被告按照裁决书裁决向被告支付我母亲谢恩芳死亡丧葬补助金5487元、抚恤金58352元。\n本院查明经审理查明：被告简天青的母亲谢恩芳1953年10月出生，2002年4月经原告潢川县人民医院批准到潢川县人民医院医学检验科从事器械清消、卫生打扫及收取血液样本等工作。\n潢川县人民医院医学检验科系原告潢川县人民医院下辖科室，不具备用工主体资格。\n谢恩芳按照规章制度规定时间上下班，具体工作由科室主任安排管理，谢恩芳从事的工作是原告潢川县人民医院业务组成部分，谢恩芳工资由潢川县人民医院医学检验科发放。\n谢恩芳在潢川县人民医院医学检验科工作至2016年8月13日因病死亡。\n谢恩芳在潢川县人民医院医学检验科工作期间，原告潢川县人民医院没有为其参加基本养老保险及基本医疗保险，谢恩芳自行参加新型农村社会养老保险和城镇居民医疗保险。\n谢恩芳因病住院治疗医药费，已从城镇居民医疗保险按规定予以报销。\n原告潢川县人民医院没有在仲裁庭指定期限提供谢恩芳工资册，也没有在本院庭审中提供谢恩芳因病死亡前24个月工资册，依法应当承担不利后果。\n谢恩芳2016年8月因病死亡前24个月平均工资，以被告请求所称4168元为标准。\n另查，谢恩芳2016年因病死亡时，信阳市上年度企业离退休人员人均基本养老金标准为1829元/月。\n上述事实，有当事人陈述、身份信息、仲裁裁决书、相关书证等在案佐证。\n",
    "劳动者性别": "女",
    "出生时间": "被告简天青的母亲谢恩芳1953年10月出生，",
    "劳动起始时间": "2002年四月份，我母亲谢恩芳经人介绍到潢川县人民医院工作，",
    "劳动结束时间": "2016年7月23日，因长期接触医疗垃圾和工作过度劳累，在化验室工作期间，不幸脑出血，经抢救于2016年8月13日去世，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，当事人对自己所主张的权利负举证责任，否则应承担不利后果。\n本案被告简天青的母亲谢恩芳2002年4月到潢川县人民医院医学检验科从事器械清消等工作，原告潢川县人民医院与谢恩芳均系合法的主体资格；原告潢川县人民医院规章制度适用于谢恩芳，谢恩芳受原告潢川县人民医院劳动管理，从事原告潢川县人民医院安排的有报酬的劳动；谢恩芳提供的劳动是原告潢川县人民医院业务的组成部分。\n原告潢川县人民医院招用谢恩芳，同时具备以上情形，符合法律、法规规定，劳动关系成立。\n原告潢川县人民医院所称谢恩芳与其科室系劳务关系，与事实及法律法规规定不符，本院不予支持。\n谢恩芳2002年4月到原告潢川县人民医院医学检验科工作，2003年10月达到法定退休年龄后，原告潢川县人民医院没有依法终止与谢恩芳劳动关系。\n且因原告潢川县人民医院未为其参加基本养老保险，没有办理退休手续，没有享受基本养老保险待遇，不具备劳动合同终止的情形。\n因此谢恩芳与原告潢川县人民医院劳动关系续存至谢恩芳因病死亡。\n原告潢川县人民医院所称谢恩芳到退休年龄后不再属于劳动关系，与事实及法律规定不符，本院不予支持。\n谢恩芳因病死亡前参加了城镇居民医疗保险，其住院治疗费用已由城镇居民医疗保险按规定予以报销，鉴于社会保险的唯一性，谢恩芳因病死亡住院治疗费用不宜重复报销，对被告简天青该项请求已经申请裁决，本院予以认可。\n法律规定职工应当参加基本养老保险，由用人单位和职工共同缴纳基本养老保险费。\n因病死亡的，其遗属可以领取丧葬补助金和抚恤金。\n由于原告潢川县人民医院没有为谢恩芳参加基本养老保险，原告潢川县人民医院应向谢恩芳遗属支付丧葬补助金和抚恤金。\n谢恩芳未办理退休手续，丧葬补助金标准应为信阳市2016年上年度企业离退休人员人均基本养老金3个月的标准发给；抚恤金按照本人参保缴费年限确定，缴费每满1年发给1个月本人实际缴费年限最后24个月月平均缴费工资的抚恤金，最多不超过20个月，因潢川县人民医院没有为谢恩芳参加基本养老保险，应按照谢恩芳在潢川县人民医院实际工作年限14年确定实际缴费年限额，以谢恩芳死亡前24个月平均工资确定月平均缴费工资，原告潢川县人民医院应按照以上标准向谢恩芳遗属支付丧葬补助金和抚恤金。\n潢川县劳动人事争议仲裁委员会的仲裁裁决（潢劳人仲案字108号）并无不当，故对原告潢川县人民医院在本案的请求不予支持。\n",
    "审理法院的认定理由": "谢恩芳2002年4月到原告潢川县人民医院医学检验科工作，2003年10月达到法定退休年龄后，原告潢川县人民医院没有依法终止与谢恩芳劳动关系。\n且因原告潢川县人民医院未为其参加基本养老保险，没有办理退休手续，没有享受基本养老保险待遇，不具备劳动合同终止的情形。\n因此谢恩芳与原告潢川县人民医院劳动关系续存至谢恩芳因病死亡。",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第六十四条和《最高人民法院﹤关于民事诉讼证据的若干规定﹥》第二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第六十四条",
    "裁判主文": "判决如下：裁判结果驳回原告潢川县人民医院的诉讼请求。\n本案诉讼费10元，由原告负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于河南省信阳市中级人民法院。\n同时，直接向河南省信阳市中级人民法院预交上诉案件诉讼费（收款单位：河南省信阳市中级人民法院。\n开户银行：河南省建行信阳市分行老城支行。\n账户：41×××96。\n）。\n递交上诉状期满七日内仍未预交诉讼费又不提出缓交申请的，按自动撤回上诉处理。\n双方当事人在法定上诉期内均未提出上诉或上诉后又撤回的，本判决发生法律效力。\n本判决生效后，有履行义务的当事人可将履行款项汇入该账户（账户名称：潢川县财政支付中心，开户银行：工行潢川支行，账号：17×××68）。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员杨永山二〇一八年十月二十九日书记员余杰杰",
    "审结时间": "二〇一八年十月二十九日",
    "审理法官": "审判员杨永山"
}