{
    "案件基本信息": "严某与平罗县城关镇人民政府确认劳动关系纠纷一审民事判决书严某与平罗县城关镇人民政府确认劳动关系纠纷一审民事判决书宁夏回族自治区平罗县人民法院民事判决书(2020)宁0221民初1749号当事人原告：严某，住平罗县。\n委托诉讼代理人：李某，宁夏宁众（平罗）律师事务所律师。\n一般授权代理。\n被告：平罗县城关镇人民政府。\n负责人：陈某。\n委托诉讼代理人：马某，宁夏大潮人律师事务所律师。\n特别授权代理。\n审理经过原告严某与被告平罗县城关镇人民政府确认劳动关系纠纷一案，本院于2020年6月2日立案后，依法适用简易程序，公开开庭进行了审理。\n原告严某及其委托诉讼代理人李某、被告平罗县城关镇人民政府的委托诉讼代理人马某到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "严某与平罗县城关镇人民政府确认劳动关系纠纷",
    "审理法院": "宁夏回族自治区平罗县人民法院",
    "案号": "民事判决书(2020)宁0221民初1749号",
    "审理程序": "民事判决书(2020)宁0221民初1749号",
    "案件基本事实部分": "原告诉称原告严某向本院提出诉讼请求：依法确认原告于1974年9月至1993年12月从事电影放映工作，与被告之间存在事实劳动关系。\n事实和理由：原告于1974年起被聘为农民合同制工人，在原黑城镇从事电影放映工作，工作时间为1974年9月-1993年12月。\n至今一直未予解决职工基本养老保险的问题。\n为此，原告多次向平罗县人力资源和社会保障局等部门寻求解决办法。\n平罗县人力资源和社会保障局于2019年9月26日作出了平人社信复字（2019）91号《关于王启山等4人反映参加职工养老保险及补缴养老保险费信访事项办理情况的报告》，明确提出：“根据补缴养老保险相关政策规定，当事人必须提供生效的法律文书，依法确认并证实与用人单位形成事实劳动关系，社会保险经办机构才能为其办理补缴职工养老保险\"。\n另因行政区划的调整，原黑城镇现已更名为三河镇。\n后因原告将户口迁移至平罗县城关镇，其劳动关系也一并转移至平罗县城关镇人民政府。\n原告自1974年起便在原黑城镇从事电影放映工作，后因户口迁移至平罗县城关镇，其劳动关系也一并转移至平罗县城关镇人民政府。\n其与被告之间存在事实劳动关系，故原告诉至法院。\n被告辩称被告平罗县城关镇人民政府辩称，原告的诉讼请求不能成立，原告诉称其将户籍迁往被告处，双方成立劳动关系，没有事实根据，也没有法律依据。\n事实上，被告与原告之间没有任何事实和法律上的劳动关系，被告从未雇佣原告为其从事任何劳动，原告也没有为被告从事过任何劳动。\n请求法庭查明事实，依法驳回原告的诉讼请求。\n本院查明本院经审理认定事实如下：原告自1974年起××镇）从事电影放映工作，时间为1974年9月至1993年12月。\n1996年，原告将户籍迁移至平罗县。\n2020年6月2日，原告到平罗县劳动人事争议仲裁委员会申请确认其与被告之间存在事实劳动关系。\n同日，平罗县劳动人事争议仲裁委员会以原告的仲裁请求事项已超过仲裁时效为由作出平劳人仲不字（2020）第33号不予受理通知书。\n原告不服，引起本案诉讼。\n上述事实，有原、被告的当庭陈述及原告提交的劳动仲裁申请书、不予受理通知书、送达回执、海三河政发（2017）325号文件、介绍信、证明、电影放映合格证予以证实，本院对上述证据予以确认并在卷佐证。\n原告提交的平文广发（2018）40号文件复印件、平人社信复字（2019）91号文件复印件、证明（落款为平罗县城关镇人民政府）等证据均达不到其证明目的，本院不予采信。\n",
    "劳动起始时间": "原告自1974年起××镇）从事电影放映工作，时间为1974年9月至1993年12月。\n",
    "劳动结束时间": "原告自1974年起××镇）从事电影放映工作，时间为1974年9月至1993年12月。\n",
    "仲裁委拒绝仲裁的理由": "同日，平罗县劳动人事争议仲裁委员会以原告的仲裁请求事项已超过仲裁时效为由作出平劳人仲不字（2020）第33号不予受理通知书。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。\n本案中，原告提交的海三河政发（2017）325号文件、介绍信等证据，只能证实其自1974年9月至1993年12月期间××镇）从事电影放映工作，无法证实该期间原告与被告之间有任何的关系。\n同时，原告陈述自1996年其将户口迁移至平罗县城关镇后再未参加工作，故对原告要求确认原告于1974年9月至1993年12月从事电影放映工作，与被告之间存在事实劳动关系的诉讼请求，本院依法不予支持。\n",
    "审理法院的认定理由": "本案中，原告提交的海三河政发（2017）325号文件、介绍信等证据，只能证实其自1974年9月至1993年12月期间××镇）从事电影放映工作，无法证实该期间原告与被告之间有任何的关系。\n同时，原告陈述自1996年其将户口迁移至平罗县城关镇后再未参加工作，故对原告要求确认原告于1974年9月至1993年12月从事电影放映工作，与被告之间存在事实劳动关系的诉讼请求，本院依法不予支持。\n",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第一条、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第一条、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条",
    "裁判主文": "判决如下：裁判结果驳回原告严某的诉讼请求。\n案件受理费10元，免收。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于宁夏回族自治区石嘴山市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员赵文琴二〇二〇年六月二十三日法官助理赵双书 记 员田璐",
    "审结时间": "二〇二〇年六月二十三日",
    "审理法官": "审 判 员赵文琴"
}