{
    "案件基本信息": "乌鲁木齐华维汀保洁服务有限公司等诉侯体麟确认劳动关系纠纷案乌鲁木齐华维汀保洁服务有限公司等诉侯体麟确认劳动关系纠纷案新疆维吾尔自治区乌鲁木齐市水磨沟区人民法院民事判决书(2017)新0105民初2968号当事人原告：乌鲁木齐华维汀保洁服务有限公司，住所地乌鲁木齐市水磨沟区八道湾鸿海路东一巷二区004号。\n法定代表人：刘丽娟，乌鲁木齐华维汀保洁服务有限公司董事长。\n委托诉讼代理人：袁春丽，新疆天阳律师事务所律师。\n被告：侯体麟。\n委托诉讼代理人：李俊杰，新疆仕诚律师事务所律师。\n第三人：新疆医科大学第二附属医院，住所地乌鲁木齐市水磨沟区七道湾路50号。\n法定代表人：杨新玲，新疆医科大学第二附属医院院长。\n委托诉讼代理人：李昂，新疆恒瑞律师事务所律师。\n审理经过原告乌鲁木齐华维汀保洁服务有限公司(以下简称华维汀保洁公司)与被告侯体麟、第三人新疆医科大学第二附属医院(以下简称医科大二附院)确认劳动关系纠纷一案，本院于2017年9月25日立案后，依法适用简易程序，公开开庭进行了审理。\n原告华维汀保洁公司的委托诉讼代理人袁春丽，被告侯体麟的委托诉讼代理人李俊杰，第三人医科大二附院的委托诉讼代理人李昂到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "乌鲁木齐华维汀保洁服务有限公司等诉侯体麟确认劳动关系纠纷案",
    "审理法院": "新疆维吾尔自治区乌鲁木齐市水磨沟区人民法院",
    "案号": "民事判决书(2017)新0105民初2968号",
    "审理程序": "(2017)新0105民初2968号",
    "案件基本事实部分": "原告诉称原告华维汀保洁公司向本院提出诉讼请求：判决原告与被告母亲黄伍香之间不存在劳动关系。\n事实与理由：一、被告母亲黄伍香系1957年5月1日出生，2016年8月黄伍香受雇于原告时已年满59岁，达到了法定退休年龄。\n黄伍香已不再具备与用人单位签订符合法律、法规规定的劳动合同的适格主体，即便黄伍香与原告签订了名为“劳动合同”的合同，也不应属于我国劳动法律法规调整范围，故原告与黄伍香不存在劳动关系。\n二、《劳动合同法实施条例》第二十一条规定：劳动者达到法定退休年龄的，劳动合同终止。\n本案中，黄伍香在初次受雇于原告时已达到法定退休年龄，且原告在社保局为其购买社保时，也因为黄伍香己达退休年龄而被社保局拒绝。\n社保局不允许用人单位为己退休人员投保，但又按照劳动合同关系让用人单位承担对员工的损害赔偿等用工责任，显然会导致用工双方主体之间权利义务失衡。\n故，从我国劳动法律体系的立法本意来看，双方之间的关系应为劳务关系而不是劳动关系。\n被告辩称被告侯体麟辩称，原告与黄伍香签订了合法有效的劳动合同，劳动合同没有违反法律规定，是双方真实的意思表示。\n劳动法律也是民事法律，应当尊重当事人的意思表示。\n黄伍香向原告提供劳动，原告给黄伍香按时发放工资，应当认定为劳动关系。\n请求驳回原告的诉讼请求。\n第三人医科大二附院述称，被告的母亲黄伍香与我院之间不存在任何关系，我院将保洁服务工作外包给原告华维汀保洁公司，保洁合同起止时间为2016年4月1日至2017年3月31日。\n黄伍香是由原告派往我院工作，工资由原告发放，黄伍香与我院无关系。\n本院查明本院经审理认定事实如下：2016年4月1日原告华维汀保洁公司与第三人医科大二附院签订《保洁服务合同书》，约定第三人将保洁工作承包给原告，承包期限自2016年4月1日至2017年3月31日。\n2016年8月1日原告华维汀保洁公司与被告侯体麟的母亲黄伍香签订《劳动合同书》，约定：合同为无固定期限劳动合同，黄伍香在原告从事保洁工作，试用期自2016年8月1日至2016年11月1日，试用期工资为1990元/月。\n后原告将黄伍香安排到第三人医科大二附院从事保洁工作。\n2016年10月26日黄伍香因机动车交通事故导致死亡。\n黄伍香在原告工作期间，原告已支付其2016年8月至2016年10月工资。\n另查明，黄伍香于1957年5月1日出生，生前已办理了退休审批手续，并于2016年6月至2016年10月期间按月领取养老保险待遇。\n被告侯体麟向新疆维吾尔自治区劳动人事争议仲裁委员会(以下简称仲裁委)申请仲裁，2017年8月28日仲裁委作出新劳人仲字[2017]254号《仲裁裁决书》，裁决：申请人(即被告侯体麟)的母亲黄伍香与第二被申请人(即原告华维汀保洁公司)存在劳动关系。\n原告不服，起诉至本院。\n",
    "劳动者性别": "女",
    "出生时间": "被告母亲黄伍香系1957年5月1日出生， 黄伍香于1957年5月1日出生，",
    "劳动结束时间": "2016年10月26日黄伍香因机动车交通事故导致死亡。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n具体到本案，黄伍香在已经办理了退休手续，并享受基本养老保险待遇的情况下，于2016年8月1日与原告华维汀保洁公司签订劳动合同，依据上述规定，双方间实际建立的是劳务关系，故原告关于双方间不存在劳动关系的诉称，本院予以支持。\n",
    "审理法院的认定理由": "黄伍香在已经办理了退休手续，并享受基本养老保险待遇的情况下，于2016年8月1日与原告华维汀保洁公司签订劳动合同，依据上述规定，双方间实际建立的是劳务关系，故原告关于双方间不存在劳动关系的诉称，本院予以支持。",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判依据": "根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条之规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判主文": "判决如下：裁判结果原告乌鲁木齐华维汀保洁服务有限公司与黄伍香不存在劳动关系。\n案件受理费10元(原告华维汀保洁公司已预交)，减半收取5元，由被告侯体麟负担。\n余款5元，由本院退回原告。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人的人数提出副本，上诉于新疆维吾尔自治区乌鲁木齐市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员李欣玫二〇一七年十二月二十日书记员张悦",
    "审结时间": "二〇一七年十二月二十日",
    "审理法官": "审判员李欣玫"
}