{
    "案件基本信息": "王某与平罗县渠口乡人民政府确认劳动关系纠纷一审民事判决书王某与平罗县渠口乡人民政府确认劳动关系纠纷一审民事判决书宁夏回族自治区平罗县人民法院民事判决书(2020)宁0221民初1603号当事人原告：王某,住平罗县。\n委托诉讼代理人：李某，宁夏宁众（平罗）律师事务所律师。\n一般授权代理。\n被告：平罗县渠口乡人民政府。\n负责人：蒋某。\n委托诉讼代理人：陈某，宁夏鑫源律师事务所律师。\n特别授权代理。\n审理经过原告王某与被告平罗县渠口乡人民政府确认劳动关系纠纷一案，本院于2020年5月28日立案后，依法适用简易程序，公开开庭进行了审理，原告王某及其委托诉讼代理人李某、被告平罗县渠口乡人民政府的委托诉讼代理人陈某到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "王某与平罗县渠口乡人民政府确认劳动关系纠纷",
    "审理法院": "宁夏回族自治区平罗县人民法院",
    "案号": "民事判决书(2020)宁0221民初1603号",
    "审理程序": "民事判决书(2020)宁0221民初1603号",
    "案件基本事实部分": "原告诉称原告向本院提出诉讼请求:确认自1987年1月至2003年3月2日期间原告与被告之间存在劳动关系。\n事实和理由：原告于1987年起被聘为农民合同制工人，在原平罗县六中乡从事电影放映工作，工作时间为1987年1月至2003年3月2日，自工作至今一直未予解决职工基本养老保险问题。\n为此，原告多次向平罗县人力资源和社会保障局等部门寻求解决办法,平罗县人力资源和社会保障局于2019年9月26日作出平人社信复字（2019）91号《关于王某等4人反映参加职工养老保险及补缴养老保险费信访事项办理情况的报告》，明确提出：“根据补缴养老保险相关政策规定，当事人必须提供生效的法律文书，依法确认并证实与用人单位形成事实劳动关系，社会保险经办机构才能为其办理补缴职工养老保险\"。\n另外，2003年平罗县进行行政区划调整，将原平罗县六中乡合并到平罗县渠口乡。\n综上，原告与被告之间存在劳动关系。\n被告辩称被告辩称，请求依法驳回原告的诉讼请求。\n原告与被告之间不存在劳动关系，其所从事的工作内容并不属于被告单位的职责范围，被告从未向原告支付过工资，原告起诉被告系诉讼主体错误；原告的诉讼请求已经超过法定的诉讼时效，且缺乏法律依据，《中华人民共和国劳动法》于1994年颁发，原告要求确认1987年开始的劳动关系已经超过法律规定的诉讼时效。\n本院查明本院经审理认定事实如下：原告自1987年起在××县从事电影放映工作，时间为1987年1月至2003年3月。\n因补缴养老保险问题，原告于2020年5月27日向平罗县劳动人事争议仲裁委员会提出仲裁申请，要求确认与被告之间存在劳动关系，同日，平罗县劳动人事争议仲裁委员会以原告的仲裁请求事项已超过仲裁时效为由作出平劳人仲不字（2020）第29号不予受理通知书。\n原告不服，引起本案诉讼。\n另查明，2004年，平罗县进行了行政区划调整，原平罗县六中乡与平罗县渠口乡合并为现平罗县渠口乡。\n上述事实，有原告提交的电影放映证、电影放映许可证、平罗县电影公司放映队分片综合月报表、证明、农村电影老放映员情况统计表、不予受理通知书复印件、送达回执等证据在卷佐证，本院予以确认。\n原告提交的宁人劳（计）字（1997）010号文件复印件、石人社信访复查（2017）3号文件复印件、平文广发（2018）40号文件复印件、平人社信复字（2019）91号报告复印件不能达到原告的证明目的，本院不予采信。\n",
    "劳动起始时间": "原告自1987年起在××县从事电影放映工作，时间为1987年1月至2003年3月。\n",
    "劳动结束时间": "原告自1987年起在××县从事电影放映工作，时间为1987年1月至2003年3月。\n",
    "仲裁委拒绝仲裁的理由": "同日，平罗县劳动人事争议仲裁委员会以原告的仲裁请求事项已超过仲裁时效为由作出平劳人仲不字（2020）第29号不予受理通知书。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，合法的劳动关系受法律保护。\n本案中，依据原告提交的电影放映证、电影放映许可证、平罗县电影公司放映队分片综合月报表、证明、农村电影老放映员情况统计表等证据，可以证实原告自1987年1月至2003年3月在××县从事电影放映工作，时间长达16年左右。\n依据上述证据可以确定，原平罗县六中乡电影队系原平罗县六中乡人民政府的内设机构，故原告系原平罗县六中乡人民政府的职工，原告与原平罗县六中乡人民政府自1987年1月至2003年3月期间存在事实劳动关系。\n因平罗县行政区划的调整，原平罗县六中乡与平罗县渠口乡合并为现平罗县渠口乡。\n故对原告要求确认与被告平罗县渠口乡人民政府自1987年1月至2003年3月期间存在劳动关系的诉讼请求，本院依法予以支持。\n被告辩解该案已过诉讼时效的意见，因原、被告之间的劳动关系是客观存在的历史事实,不属于民事权利侵害的事实争议,不存在诉讼时效的限制，故对被告的辩解意见，本院依法不予采纳。\n",
    "审理法院的认定理由": "依据上述证据可以确定，原平罗县六中乡电影队系原平罗县六中乡人民政府的内设机构，故原告系原平罗县六中乡人民政府的职工，原告与原平罗县六中乡人民政府自1987年1月至2003年3月期间存在事实劳动关系。\n因平罗县行政区划的调整，原平罗县六中乡与平罗县渠口乡合并为现平罗县渠口乡。\n故对原告要求确认与被告平罗县渠口乡人民政府自1987年1月至2003年3月期间存在劳动关系的诉讼请求，本院依法予以支持。\n",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第一条第（二）项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第一条第（二）项",
    "裁判主文": "判决如下：裁判结果原告王某与被告平罗县渠口乡人民政府自1987年1月至2003年3月期间存在劳动关系。\n案件受理费10元，免收。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于宁夏回族自治区石嘴山市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员 赵文琴二〇二〇年六月二十四日（法官助理 赵双书记员 田璐",
    "审结时间": "二〇二〇年六月二十四日",
    "审理法官": "审判员 赵文琴"
}