{
    "案件基本信息": "原告肖西亮与被告江苏昊禹建设工程有限公司确认劳动关系纠纷一案民事判决书原告肖西亮与被告江苏昊禹建设工程有限公司确认劳动关系纠纷一案民事判决书江苏省南京市江宁区人民法院民事判决书(2021)苏0115民初1882号当事人原告：肖西亮。\n委托诉讼代理人：肖迎兵(系肖西亮之子)。\n被告：江苏昊禹建设工程有限公司，统一社会信用代码91320115MA1W48BT9C，住所地南京市江宁区东山街道东山国际企业研发园临麒路39号。\n法定代表人：李有维，该公司总经理。\n审理经过原告肖西亮与被告江苏昊禹建设工程有限公司(以下简称昊禹公司)确认劳动关系纠纷一案，本院于2021年2月3日立案后，依法适用简易程序，公开开庭进行了审理。\n原告肖西亮及其委托诉讼代理人肖迎兵、被告昊禹公司法定代表人李有维到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "原告肖西亮与被告江苏昊禹建设工程有限公司确认劳动关系纠纷",
    "审理法院": "江苏省南京市江宁区人民法院",
    "案号": "民事判决书(2021)苏0115民初1882号",
    "审理程序": "民事判决书(2021)苏0115民初1882号",
    "案件基本事实部分": "原告诉称原告肖西亮向本院提出诉讼请求：要求确认自2020年11月4日起与被告昊禹公司之间存在劳动关系。\n事实和理由：其于2020年11月4日经人介绍进入昊禹公司工作，一直住在昊禹公司租用的房子里，每天公司免费供应三餐，每天的工作由公司负责人安排。\n同年12月16日，其在江宁区湖熟街道波光路从事电缆沟施工时，左手不慎被电锯割伤，昊禹公司支付了其住院期间的医疗费用。\n现向法院起诉，请求维护其的合法权益。\n被告辩称被告昊禹公司辩称，其公司未聘用肖西亮，而是由包工头裴安书聘用的，肖西亮受裴安书管理指挥，劳动报酬也由裴安书发放，且肖西亮到其公司工地做小工时也已超过法定退休年龄，双方之间不应构成劳动关系。\n请求驳回原告肖西亮的诉讼请求。\n本院查明本院经审理认定事实如下：2020年11月4日，超过法定退休年龄的肖西亮进入昊禹公司从事小工工作，受昊禹公司工地负责人裴安书管理指挥。\n同年12月16日上午，肖西亮在昊禹公司所属湖熟街道波光路工地从事电缆沟施工时，左手不慎被电锯割伤，昊禹公司将肖西亮送至江宁中医院住院治疗，并支付了肖西亮住院期间的医疗费用。\n后双方因赔偿事宜未能协商一致，肖西亮于同年12月31日向南京市江宁区劳动人事争议仲裁委员会(以下简称仲裁委)申请仲裁，要求确认与昊禹公司之间存在劳动关系，仲裁委作出不予受理通知后，肖西亮依法向本院提起诉讼。\n",
    "出生时间": "本案中，昊禹公司于2020年11月4日招用肖西亮时，肖西亮早已超过法定退休年龄，双方之间不符合法律规定的劳动关系构成要件，不构成劳动关系。\n因此，双方发生用工争议的，应按劳务关系处理。\n",
    "劳动起始时间": "2020年11月4日，超过法定退休年龄的肖西亮进入昊禹公司从事小工工作，",
    "劳动结束时间": "同年12月16日上午，肖西亮在昊禹公司所属湖熟街道波光路工地从事电缆沟施工时，左手不慎被电锯割伤，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，用人单位与招用时已达到或超过法定退休年龄但未享受基本养老保险待遇或领取退休金的人员发生的用工争议，按劳务关系处理。\n本案中，昊禹公司于2020年11月4日招用肖西亮时，肖西亮早已超过法定退休年龄，双方之间不符合法律规定的劳动关系构成要件，不构成劳动关系。\n因此，双方发生用工争议的，应按劳务关系处理。\n故肖西亮要求依据劳动法律规定确认其与昊禹公司之间存在劳动关系的请求，缺乏法律依据，本院不予支持。\n",
    "审理法院的认定理由": "本案中，昊禹公司于2020年11月4日招用肖西亮时，肖西亮早已超过法定退休年龄，双方之间不符合法律规定的劳动关系构成要件，不构成劳动关系。\n因此，双方发生用工争议的，应按劳务关系处理。\n",
    "审理法院的认定依据": "用人单位与招用时已达到或超过法定退休年龄但未享受基本养老保险待遇或领取退休金的人员发生的用工争议，按劳务关系处理。\n本案中，昊禹公司于2020年11月4日招用肖西亮时，肖西亮早已超过法定退休年龄，双方之间不符合法律规定的劳动关系构成要件，不构成劳动关系。\n因此，双方发生用工争议的，应按劳务关系处理。\n",
    "裁判依据": "依照《中华人民共和国劳动法》第二条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第二条",
    "裁判主文": "判决如下：裁判结果驳回原告肖西亮的诉讼请求。\n案件受理费5元，本院予以免收。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省南京市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇二一年三月十七日",
    "审理法官": "审判员管道奇"
}