{
    "案件基本信息": "马春烈、浦北县电影发行放映公司确认劳动关系纠纷民事一审民事判决书马春烈、浦北县电影发行放映公司确认劳动关系纠纷民事一审民事判决书广西壮族自治区浦北县人民法院民事判决书(2022)桂0722民初327号当事人原告：马春烈。\n委托诉讼代理人：钟鼎好，广西港天律师事务所律师。\n被告：浦北县电影发行放映公司。\n住所地：浦北县小江镇民兴路209号。\n统一信用代码：9145072220122430XC。\n法定代表人：季夏颖，经理。\n委托诉讼代理人：宁庆贵，广西浦北县法律事务中心法律工作者。\n审理经过原告马春烈与被告浦北县电影发行放映公司(以下称电影公司)确认劳动关系纠纷一案，本院于2022年1月24日立案受理后，依法适用简易程序，公开开庭进行了审理。\n原告马春烈及其委托诉讼代理人钟鼎好，被告电影公司的法定代表人季夏颖及其委托诉讼代理人宁庆贵到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "马春烈、浦北县电影发行放映公司确认劳动关系纠纷",
    "审理法院": "广西壮族自治区浦北县人民法院",
    "案号": "民事判决书(2022)桂0722民初327号",
    "审理程序": "民事判决书(2022)桂0722民初327号",
    "案件基本事实部分": "原告诉称原告向本院起诉请求：判决确认原告和被告从1981年11月至今存在劳动关系。\n事实和理由：原告于1981年11月参加被告单位放映工作，1992年10月1日双方签订了五年的劳动合同，转为全民国营合同工(正式工)。\n原、被告双方一直没有解除劳动关系。\n原告在将近退休年龄之时，到相关部门查找人事档案时，才发现被告丢失了原告的人事档案，经咨询社会养老保险部门，丢失了人事档案，根据相关文件规定无法办理退休养老手续。\n原告为了解决晚年养老问题，特提起诉讼，请依法支持原告的诉讼请求。\n被告辩称被告答辩称，一、自1995年2月22日开始至今马春烈与电影公司不存在劳动关系。\n马春烈从1981年1月至1982年6月在六万山电影站从事放映工作，按日计工资。\n从1982年6月至1984年10月在福旺电影站从事放映工作，按日计工资。\n从1984年10月至1992年9月自谋职业。\n1992年12月28日浦北县劳动局批准马春烈为电影公司的合同制工人。\n马春烈被招聘为合同制工人后曾经停薪留职。\n1995年2月22日调离电影公司，自此至今与电影公司不存在劳动关系。\n二、马春烈的人事档案与电影公司无关。\n电影公司是浦北县文化局(现浦北县文化广电体育和旅游局)的下属单位，人事关系和人事档案均由上级部门处理。\n2000年1月25日浦北县文化局才将人事档案名单移交电影公司。\n在移交的人事档案名单里没有马春烈。\n三、本案马春烈请求确认1981年11月至今与电影公司存在劳动关系的诉讼请求应适用仲裁时效制度。\n根据《中华人民共和国劳动争议调解仲裁法》第二条规定，因确认劳动关系发生的争议属于劳动争议事项。\n该法第二十七条“劳动议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算”的规定应适用于因确认劳动关系发生争议的情形。\n马春烈从1995年2月22日与电影公司解除劳动关系，直至2022年1月24日才提本案诉讼，明显己超过《中华人民共和国劳动争议调解仲法》规定的一年仲裁时效期间。\n四、马春烈在职期间电影公司应缴纳的养老金己缴清。\n五、马春烈办理退休手续问题，不应通过劳动仲裁和诉讼的途径实现办理退休手续的目的，而应当通过行政途径解决办理退休手续问题。\n综上所述，马春烈的诉讼请求缺乏事实依据，且己过时效期间。\n请依法驳回马春烈的诉诊请求。\n本院查明经审理查明，马春烈分别于1981年10月至1982年6月、1982年6月至1984年10月在电影公司下属单位六万山电影站、福旺电影站任放映员，从事放映工作。\n1984年10月到钦州技工学校汽车训练班学车，后从事个体汽车运输，待业在家至1992年9月。\n1992年10月，马春烈被招收为全民合同制工人，与电影公司签订了浦劳合字〔1992〕349号《劳动合同书》，合同从一九九二年十月一日起至一九九七年十月一日止，期间的1995年2月，马春烈停薪留职,自此至今未回过电影公司工作。\n2022年1月17日，马春烈以电影公司为被申请人，认为电影公司搞丢其人事档案要求赔偿为由，向浦北县劳动人事争议仲裁委员会提起劳动争议。\n该委员会以浦北劳人仲不字(2022)第1号认为马春烈的仲裁请求超过仲裁申请时效为由，决定不予受理。\n2022年1月24日，马春烈向本院起诉，请求判如所请。\n以上事实，有马春烈提供的《居民身份证》、《工资表》、《放映补贴报销单》、《招收全民合同制工人审批表》、浦劳合字〔1992〕349号《劳动合同书》、《基本养老保险缴费记录》，电影公司提供的《浦北县电影发行放映公司花名册(1995年度)》、《工资表》、《浦北县电影发行放映公司职工干部花名册(1996年度)》、《浦北县文化局移交人事档案名单》、《何有权移交人事档案名单》等证据证实。\n",
    "劳动起始时间": "1981年10月",
    "劳动结束时间": "期间的1995年2月，马春烈停薪留职,自此至今未回过电影公司工作。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该委员会以浦北劳人仲不字(2022)第1号认为马春烈的仲裁请求超过仲裁申请时效为由，决定不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，马春烈分别于1981年10月至1982年6月、1982年6月至1984年10月在电影公司下属单位六万山电影站、福旺电影站任放映员，从事放映工作。\n双方虽没有签订劳动合同，但有工资表、放映补贴报销单予以证实，已经形成事实的劳动关系，该期间马春烈与电影公司存在劳动关系；1992年10月，马春烈被招收为全民合同制工人，与电影公司签订了浦劳合字〔1992〕349号《劳动合同书》，合同从一九九二年十月一日起至一九九七年十月一日止。\n庭审中，电影公司称，马春烈于期间的1995年2月停薪留职，并于同年2月22日从电影公司调往浦北县外经委，自此至今与电影公司不存在劳动关系。\n马春烈对其于期间的1995年2月停薪留职(庭审中称是1997年停薪留职，后更正)不持异议，称是长期的停薪留职。\n否认其调往浦北县外经委。\n对停薪留职问题，本院认为，双方对停薪留职的起点为1995年2月没有异议，且电影公司提供的《停薪留职花名册》中注明的是此时间，马春烈提供的《基本养老保险缴费记载》记载的缴费截止时间也是1995年2月，故本院对该起点时间予以认定。\n对是否长期的停薪留职问题，双方均没有提供诸如合同、协议等书面证据予以证实。\n原劳动人事部、国家经济委员会在1983年6月11日发布的《关于企业职工要求“停薪留职”问题的通知》中规定，“停薪留职的时间一般不超过二年。\n停薪留职期间，不升级，不享受各种津贴、补贴和劳保福利待遇”。\n停薪留职协议可以看作是对劳动合同中所确立劳动关系的强调，同时也是企业和劳动者双方互相豁免对方劳动义务的意思表示。\n从这个意见上讲，停薪留职是劳动合同的附件，是附随于劳动合同的一种民事契约，它以劳动合同的存在为前提。\n停薪留职协议的有效期间应当以劳动合同约定期间为限，不应超过劳动合同的约定期间。\n如果停薪留职协议的有效期间超出劳动合同的约定时间，由于在超过期间内双方既没有劳动合同，也没有形成事实上的劳动关系，因此对超过期间的劳动关系应不予认定。\n据此，对停薪留职的期限应认定为二年，至1997年2月止。\n自此时起至1997年10月1日，马春烈没有回电影公司上班，也没有与电影公司续签劳动合同，依《中华人民共和国合同法》第二十三条规定，劳动合同期满或者当事人约定的劳动合同终止条件出现，劳动合同即行终止。\n需要注意的是，本案是双方劳动合同期满而终止，而非双方庭审中所称的劳动合同解除。\n“终止”是劳动合同期满而终止。\n“解除”是指劳动合同订立后，尚未全部履行完毕之前，劳动者和用人单位由于某种情况的出现而提前结束劳动关系的行为。\n因此，马春烈于1992年10月1日至1997年10月1日与电影公司存在劳动关系。\n对于马春烈是否于1995年2月22日从电影公司调往浦北县外经委的问题，马春烈予以否认。\n电影公司仅提供《停薪留职花名册》中用铅笔注明的“95·2·22调外经委”和工资表来证明其主张，而未能提供诸如工作调令、通知等书面证据，其提供的证据未能充分证明马春烈调往外经委，对电影公司的主张，本院不予采信。\n",
    "审理法院的认定理由": "如果停薪留职协议的有效期间超出劳动合同的约定时间，由于在超过期间内双方既没有劳动合同，也没有形成事实上的劳动关系，因此对超过期间的劳动关系应不予认定。\n",
    "审理法院的认定依据": "《中华人民共和国合同法》第二十三条",
    "裁判依据": "综上所述，依照《中华人民共和国劳动法》第十六条、第十七条、第二十三条和《中华人民共和国民事诉讼法》第六十七条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第十六条、第十七条、第二十三条",
    "裁判主文": "判决如下：裁判结果一、原告马春烈于1981年10月至1984年10月期间，1992年10月1日至1997年10月1日期间与被告浦北县电影发行放映公司存在劳动关系；二、驳回原告马春烈其他诉讼请求。\n案件受理费10元，减半收取计5元，由原告马春烈负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状并按对方当事人的人数提交上诉状副本，上诉于广西壮族自治区钦州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员罗德辉二〇二二年五月十九日书记员吕 凌",
    "审结时间": "二〇二二年五月十九日",
    "审理法官": "审判员罗德辉"
}