{
    "案件基本信息": "杨菊花与邵阳县塘渡口镇河洲学校确认劳动关系纠纷一审民事判决书杨菊花与邵阳县塘渡口镇河洲学校确认劳动关系纠纷一审民事判决书湖南省邵阳县人民法院民事判决书(2020)湘0523民初1594号当事人原告：杨菊花。\n被告：邵阳县塘渡口镇河洲学校，住所地塘渡口镇向阳村。\n法定代表人：唐真军，校长。\n委托诉讼代理人：邓三定，邵阳县弘正法律服务所法律工作者。\n审理经过原告杨菊花与被告邵阳县塘渡口镇河洲学校（以下简称河洲学校）确认劳动关系纠纷一案，本院于2020年7月20日立案后，依法适用简易程序，公开开庭进行了审理，原告杨菊花、被告河洲学校的委托诉讼代理人邓三定到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "杨菊花与邵阳县塘渡口镇河洲学校确认劳动关系纠纷",
    "审理法院": "湖南省邵阳县人民法院",
    "案号": "民事判决书(2020)湘0523民初1594号",
    "审理程序": "民事判决书(2020)湘0523民初1594号",
    "案件基本事实部分": "原告诉称原告杨菊花向本院提出诉讼请求：1、要求判决原、被告形成劳动关系；2、判决解除劳动合同，由被告赔偿76800元；3、判决被告支付原告工资165600元；4、判决被告为原告办理参保手续并交纳养老保险费用；5、判决被告为原告办好医保手续并交纳医保费用。\n事实和理由，1987年9月至2019年9月，原告一直在河洲学校任教，在原告工作的30年期间，被告从未与原告签订劳动合同。\n2019年9月，被告要求与原告签订一学期一签的合同，原告不同意签订，被告对原告停岗。\n综上，被告的行为侵犯了原告的合法权益，请求人民法院依法支持原告的诉讼请求。\n被告对原告在学校担任代课老师的事实予以认可，但认为原、被告之间不形成劳动合同关系，要求人民法院依法驳回原告的诉讼请求。\n原告围绕其诉讼主张依法向本院提交了证据，对被告没有异议的证据本院予以认定，并在卷佐证。\n对原告提交的证据3证明原告以河洲学校代课老师身份领取代课老师生活困难补助费，被告对该证据的关联性有异议，认为发放表上工作单位不是河洲学校，是塘渡口镇三完小。\n本院认为，虽然发放表注明是“三完小在岗代\"，但该发放表的填报单位是被告河洲学校，对该证据的证明目的，予以认定。\n本院查明经审理查明，原告于1987年9月至2019年9月在邵阳任代课老师，2019年9月，学校要求代课老师按每学期签订一次合同，原告不同意，被告未聘用原告继续从事代课工作。\n此后，原告向邵阳县劳动人事争议仲裁委员会申请劳动仲裁，邵阳县劳动人事争议仲裁委员会以原告已达到退休年龄，作出邵劳仲不字［2020］第3号不予受理通知书。\n原告不服，向本院提起民事诉讼。\n另查明，原告在被告单位担任代课老师期间，2015年前每年发十二个月工资，2015年后，按学期发放，每学期发5个月工资，每年两学期发十个月工资。\n2015年后，原告每月工资1200元，原告在学校工作期间，学校未为其购买“五险一金\"，双方未签订劳动合同。\n还查明，2014年度，被告根据湖南省的文件规定，对原告给予27年生活困难补助费，每年一个月，每月补助标准120元。\n本案的焦点是：1、原告于2018年7月11日达到退休年龄，但未依法享受基本养老保险待遇，继续在用人单位工作一年，是否属于劳动关系？\n2、原告在工作期间，未参加社保养老保险，现已超过退休年龄，其要求补办养老保险，是否属于人民法院的民事案件受案范围？\n3、原告因达到退休年龄而终止劳动合同，对其诉请要求支付未签订劳动合同二倍工资、赔偿解除劳动合同赔偿金，是否予以支持？\n",
    "劳动起始时间": "原告于1987年9月至2019年9月在邵阳任代课老师，",
    "劳动结束时间": "2019年9月在邵阳任代课老师，2019年9月，学校要求代课老师按每学期签订一次合同，原告不同意，被告未聘用原告继续从事代课工作。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "邵阳县劳动人事争议仲裁委员会以原告已达到退休年龄，作出邵劳仲不字［2020］第3号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，关于焦点一，评析如下：原告杨菊花在达到退休后与被告形成的用工关系应按劳务关系处理。\n本案中，原告杨菊花于2018年7月11日年满50周岁，达到退休年龄，被告未给原告购买社会保险，原告亦未享受养老保险待遇，并于2018年9月到2019年7月继续向被告提供劳动，被告为原告按学期发放劳动报酬。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n因此，原告于1987年9月至2018年7月期间，与被告形成的是事实劳动关系，2018年9月至2019年7月期间，双方形成的是劳务关系。\n关于焦点二，评析如下：《中华人民共和国劳动合同法》第四十六条规定，用人单位向劳动者支付经济补偿的情形有七种，但原告未提供证据证明，其诉请符合《中华人民共和国劳动合同法》第四十六条规定的情形。\n又因原告在被告单位工作已到法定退休年龄，其劳动关系已终止。\n因而，对原告请求法院判决与被告解除合同，赔偿经济损失的诉讼请求，不予支持。\n同理，签订劳动合同的目的是保障劳动者的合法权益不受侵害。\n本案原告在被告单位工作至法定退休年龄，即便双方未签订劳动合同，但事实上也实现了劳动合同的目的。\n并且，代课老师的聘请与辞退及相关待遇，属于政策性规定，并非是原、被告双方签订劳动合同就能约定的权利义务关系，故对原告要求被告支付未签订劳动合同的二倍工资的诉讼请求，不予支持。\n关于焦点三，评析如下：依据《社会保险费征缴暂行条例》的规定，我国的社会保险从办理登记、缴费、发放社保费用到监督检查等均明确规定由社会保险行政部门负责和管理，属于行政管理范畴。\n目前，相关法律、法规和司法解释对达到退休年龄前没有办理社会保险的，达到退休年龄后是否可以就补办社会保险手续的向人民法院提起民事诉讼并未作出规定。\n即便原告申请补办社会保险手续，原告也应当按照《社会保险费征缴暂行条例》的规定，由用人单位向社会保险行政部门提出申请，并以社会保险行政部门最终的答复意见为准。\n因而，原告要求补办养老保险和医疗保险，不是人民法院受理民事案件范围，对其诉请，本院不予支持。\n",
    "审理法院的认定理由": "因此，原告于1987年9月至2018年7月期间，与被告形成的是事实劳动关系，2018年9月至2019年7月期间，双方形成的是劳务关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "综上，依照《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国民事诉讼法》第一百一十九条第四项、第六十四条第一款，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果一、1987年9月至2018年7月，原告杨菊花与被告邵阳县塘渡口镇河洲学校属于事实劳动关系；二、驳回原告杨菊花的其他诉讼请求。\n案件受理费减半收取5元，由被告河洲学校负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院（立案庭）递交上诉状，并按对方当事人的人数提出副本，上诉于湖南省邵阳市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员曾海波二〇二〇年八月二十日书记员段羽飞",
    "审结时间": "二〇二〇年八月二十日",
    "审理法官": "审判员曾海波"
}