{
    "案件基本信息": "费晓荣、费斌君与无锡市慧博人力资源服务有限公司确认劳动关系纠纷一审民事判决书费晓荣、费斌君与无锡市慧博人力资源服务有限公司确认劳动关系纠纷一审民事判决书江苏省无锡市新吴区人民法院民事判决书(2020)苏0214民初2834号当事人原告：费晓荣。\n原告：费斌君。\n委托诉讼代理人：秦宇（受原告费晓荣、费斌君共同授权委托），江苏智和律师事务所律师。\n被告：无锡市慧博人力资源服务有限公司，统一社会信用代码9132021478630171XA，住所地无锡市新吴区长江北路某某-17。\n法定代表人：蒋丹，该公司总经理。\n委托诉讼代理人：张未丹，北京德恒（无锡）律师事务所律师。\n委托诉讼代理人：石欣雨，北京德恒（无锡）律师事务所实习人员。\n审理经过原告费晓荣、费斌君与被告无锡市慧博人力资源服务有限公司（以下简称慧博公司）确认劳动关系纠纷一案，本院于2020年5月27日立案后，依法适用简易程序公开开庭进行了审理。\n原告费晓荣及其与费斌君的共同委托诉讼代理人秦宇、被告慧博公司的委托诉讼代理人张未丹到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "费晓荣、费斌君与无锡市慧博人力资源服务有限公司确认劳动关系纠纷",
    "审理法院": "江苏省无锡市新吴区人民法院",
    "案号": "民事判决书(2020)苏0214民初2834号",
    "审理程序": "民事判决书(2020)苏0214民初2834号",
    "案件基本事实部分": "原告诉称费晓荣、费斌君向本院提出诉讼请求：1、确认费爱娣（居民身份证号码32xxx54某某某某某某某某）与慧博公司2020年4月7日存在事实劳动关系；2、由被告慧博公司承担诉讼费用。\n事实与理由：费斌君与费爱娣系夫妻关系。\n费爱娣与费晓荣系母子关系。\n2019年11月，慧博公司将费爱娣派遣到无锡市新吴区旺庄街道社区卫生服务中心（以下简称旺庄医院），从事保洁工作，约定底薪2300元／月，实际每月发放2500元左右。\n慧博公司未与费爱娣签订书面劳动合同。\n2020年4月7日，费爱娣在上班途中发生交通事故，后于4月8日经抢救无效死亡。\n因慧博公司否认与费爱娣存在劳动关系，故费晓荣、费斌君诉至本院，要求判如所诉。\n被告辩称慧博公司辩称：费爱娣在为慧博公司提供保洁工作时已经超过法定退休年龄，不符合确认劳动关系的主体资格。\n双方之间并非劳动关系，而是劳务关系。\n请求依法驳回费晓荣、费斌君的诉讼请求。\n本院查明经审理查明：费斌君与费爱娣（居民身份证号码xxx某某某某某某某某）系夫妻关系。\n费爱娣与费晓荣系母子关系。\n2019年11月，费爱娣受慧博公司指派至旺庄医院从事保洁工作，双方未签订书面协议。\n慧博公司支付相应报酬。\n2020年4月7日10时2分许，案外人李友均驾驶苏Ｂ×××某某重型自卸货车在机场路（南北向）西侧新吴公共卫生大楼工地内由西向东驶出工地后右转弯时，遇费爱娣驾驶未经公安机关交通管理部门登记的电动自行车在机场路西侧非机动车道内逆向行驶，结果发生碰撞，造成车辆损坏，费爱娣受伤经医院抢救无效、于次日死亡的重大交通事故。\n2020年5月20日，费晓荣、费斌君向无锡市新吴区劳动人事争议仲裁委员会（以下简称仲裁委）申请仲裁，仲裁委认为费爱娣超过法定退休年龄，作出锡新劳仲不字（2020）第175号不予受理通知书，决定不予受理。\n后费晓荣、费斌君诉至本院。\n以上事实，有双方当事人陈述及费晓荣、费斌君提交的不予受理通知书、户籍信息证明、身份证、残疾证、录音及文字整理材料、道路交通事故认定书、门诊病历、居民死亡医学证明（推断）书、火化证、银行流水等证据在卷佐证。\n",
    "劳动者性别": "女",
    "出生时间": "2020年4月7日费爱娣已经年满六十周岁，依法不再具有劳动关系的主体资格，",
    "劳动起始时间": "2019年11月，费爱娣受慧博公司指派至旺庄医院从事保洁工作，",
    "劳动结束时间": "2020年4月7日，费爱娣在上班途中发生交通事故，后于4月8日经抢救无效死亡。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "仲裁委认为费爱娣超过法定退休年龄，作出锡新劳仲不字（2020）第175号不予受理通知书，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止；《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n因此，劳动者达到法定退休年龄或劳动者虽未达到法定退休年龄，但已经开始依法享受基本养老保险待遇，两种情形发生其中之一的，劳动关系均应依法终止。\n2020年4月7日费爱娣已经年满六十周岁，依法不再具有劳动关系的主体资格，故费晓荣、费斌君要求确认2020年4月7日费爱娣与慧博公司存在劳动关系没有法律依据。\n慧博公司自认与费爱娣系劳务关系，不违反法律规定，本院对此予以确认。\n",
    "审理法院的认定理由": "2020年4月7日费爱娣已经年满六十周岁，依法不再具有劳动关系的主体资格，故费晓荣、费斌君要求确认2020年4月7日费爱娣与慧博公司存在劳动关系没有法律依据。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "综上，依照《中华人民共和国劳动合同法实施条例》第二十一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回费晓荣、费斌君的全部诉讼请求。\n案件受理费减半收取5元（此款已由费晓荣、费斌君预交），由费晓荣、费斌君负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省无锡市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员戴雷二〇二〇年十月九日法官助理赵蔚书 记 员范宇琛",
    "审结时间": "二〇二〇年十月九日",
    "审理法官": "审 判 员戴雷"
}