{
    "案件基本信息": "胡玉梅与沂南三汇玻璃有限公司确认劳动关系纠纷案胡玉梅与沂南三汇玻璃有限公司确认劳动关系纠纷案山东省沂南县人民法院民事判决书(2016)鲁1321民初4173号当事人原告：胡玉梅。\n委托诉讼代理人：王莎莎。\n被告：沂南三汇玻璃有限公司。\n住所地：沂南县经济开发区开元路1551号。\n法定代表人：韩立义,董事长。\n委托诉讼代理人：崔云飞，山东同力兴国律师事务所律师。\n审理经过原告胡玉梅诉被告沂南三汇玻璃有限公司确认劳动关系纠纷一案，本院于2016年9月13日立案后，依法适用简易程序，公开开庭进行了审理。\n原告胡玉梅及委托诉讼代理人王莎莎、被告沂南三汇玻璃有限公司委托诉讼代理人崔云飞到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "胡玉梅与沂南三汇玻璃有限公司确认劳动关系纠纷案",
    "审理法院": "山东省沂南县人民法院",
    "案号": "民事判决书(2016)鲁1321民初4173号",
    "审理程序": "(2016)鲁1321民初4173号",
    "案件基本事实部分": "原告诉称原告胡玉梅向本院提出诉讼请求：1、确认原告与被告存在劳动关系；2、案件诉讼费由被告承担。\n事实与理由：原告于2009年6月与被告签订劳动合同，建立劳动关系，被告一直为原告缴纳社会保险费。\n2015年3月31日原告在上班时，被废铁割伤右手指，为兑现工伤待遇，原告于2016年9月2日提起劳动争议仲裁申请，要求依法确认原告与被告存在劳动关系，沂南县劳动人事争议仲裁委员会于当日作出沂劳人仲定字[2016]第14号不予受理决定书，对原告的仲裁申请未予受理。\n原告认为，原告是被告的职工，且双方签订劳动合同，劳动关系依法成立，为维护原告的合法权益，特提起诉讼。\n被告沂南三汇玻璃有限公司承认原告在本案中所主张的事实，认为：原告诉称的其于2009年6月与被告签订劳动合同建立劳动关系，被告一直为原告缴纳各项保险费，2015年3月31日原告在上班时被废铁割伤右手指的事实属实，被告认为原被告存在合法劳动关系，原告的伤害应当认定工伤，被告同意原告的诉讼请求。\n本院查明本院查明的事实如下：2009年6月，原告胡玉梅到被告沂南三汇玻璃有限公司工作，双方签订劳动合同，工作期间，被告按时向原告支付工资并缴纳社会保险金至今。\n后原告以工作时被废铁割伤右手指需兑现工伤待遇为由向沂南县劳动人事争议仲裁委员会递交仲裁申请，请求依法确认其与被告之间存在劳动关系。\n2016年9月2日，沂南县劳动人事争议仲裁委员会作出沂劳人仲定字[2016]第14号决定书，以原告已超过国家规定的法定退休年龄，其申诉主体不适格为由作出不予受理的决定。\n原告不服该决定诉至本院。\n",
    "出生时间": "本案原告虽已达退休年龄，但其没有办理退休手续，未享有基本养老保险待遇，未领取退休金，",
    "劳动起始时间": "2009年6月，原告胡玉梅到被告沂南三汇玻璃有限公司工作，",
    "仲裁委拒绝仲裁的理由": "2016年9月2日，沂南县劳动人事争议仲裁委员会作出沂劳人仲定字[2016]第14号决定书，以原告已超过国家规定的法定退休年龄，其申诉主体不适格为由作出不予受理的决定。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：被告沂南三汇玻璃有限公司承认原告胡玉梅在本案中主张的事实，原告在被告处工作至今，双方签订劳动合同，被告为原告缴纳各项社会保险，对该事实予以确认。\n沂南县劳动人事争议仲裁委员会以原告已超过国家规定的法定退休年龄，其申诉主体不适格为由对原告要求确认与被告存在劳动关系的申请作出不予受理的决定。\n《中华人民共和国劳动合同法》第四十四条第一款第二项规定：“劳动者开始依法享受基本养老保险待遇的，劳动合同终止”，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”，本案原告虽已达退休年龄，但其没有办理退休手续，未享有基本养老保险待遇，未领取退休金，根据上述规定，应认定原、被告之间存在劳动关系。\n",
    "审理法院的认定理由": "本案原告虽已达退休年龄，但其没有办理退休手续，未享有基本养老保险待遇，未领取退休金，根据上述规定，应认定原、被告之间存在劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第一款第二项",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条第一款第二项、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第一款第二项、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果原告胡玉梅与被告沂南三汇玻璃有限公司之间存在劳动关系。\n案件受理费10元，减半收取5元，由被告沂南三汇玻璃有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于山东省临沂市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员陈公峰二〇一六年十月二十六日书记员马倩倩",
    "审结时间": "二〇一六年十月二十六日",
    "审理法官": "审判员陈公峰"
}