{
    "案件基本信息": "原告孙红勤与被告南京创瑞服装有限公司确认劳动关系纠纷一审民事判决书原告孙红勤与被告南京创瑞服装有限公司确认劳动关系纠纷一审民事判决书江苏省南京市六合区人民法院民事判决书(2018)苏0116民初6041号当事人原告：孙红勤。\n委托诉讼代理人：朱蓉，北京市炜衡（南京）律师事务所律师。\n被告：南京创瑞服装有限公司，住所地南京市六合区经济技术开发区。\n法定代表人：袁伟，该公司总经理。\n审理经过原告孙红勤与被告南京创瑞服装有限公司确认劳动关系纠纷一案，本院于2018年9月28日立案后，依法适用简易程序，于2018年11月1日公开开庭进行了审理。\n原告孙红勤的委托诉讼代理人朱蓉，被告南京创瑞服装有限公司的法定代表人袁伟到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "原告孙红勤与被告南京创瑞服装有限公司确认劳动关系纠纷",
    "审理法院": "江苏省南京市六合区人民法院",
    "案号": "民事判决书(2018)苏0116民初6041号",
    "审理程序": "民事判决书(2018)苏0116民初6041号",
    "案件基本事实部分": "原、被告诉辩意见原告诉称原告孙红勤向本院提出诉讼请求：请求确认原告自2018年5月23日至今与被告存在劳动关系。\n事实和理由：2018年5月23日，原告经人介绍到被告处工作。\n根据被告指派，原告在江苏盛南服装有限公司厂区做工，从事检品、打扫卫生等工作。\n被告用工以后，并未与原告签订劳动合同，但原告每日服从被告处管理，上下班均打卡考勤，每月工资由被告法人袁伟或被告管理人员张青发放。\n原告仍缴纳城乡居民养老保险，未享受退休待遇。\n2018年8月30日上午，原告在工作中受伤，导致腰椎压缩性骨折。\n事故发生后，原告被送往南京张文新骨伤科医院救治，被告支付了17000元的医疗费，后因被告推诿处理工伤事宜，原告被迫出院。\n被告辩称被告南京创瑞服装有限公司辩称：双方之间不存在劳动关系，原告不是我单位员工，我公司不清楚原告来我单位工作。\n我单位每年会指派一些员工至江苏盛南服装有限公司厂区做工，原告并非我公司指派的，原告是其姑姑指派至盛南工作的。\n据被告所知，原告在盛南从5月工作至7月，8月就不再盛南干了。\n原告2018年5月至7月考勤是我单位打的，原告2018年5月至7月工资也是我单位发放的。\n2018年8月份开始，原告的考勤都是由盛南考勤，与我单位完全没关系了。\n本院查明本院查明的事实一、双方无争议的事实原、被告之间未签订书面劳动合同，被告没有为原告办理和缴纳社会保险。\n2018年5月23日至2018年7月1日，被告通过人工考勤方式对原告考勤，并通过现金及微信转账形式向原告支付劳动报酬。\n原告于2018年9月17日向南京市六合区劳动人事争议仲裁委员会申请仲裁，该仲裁委于当日以原告超过法定退休年龄为由作出宁六劳人仲不字[2018]第204号仲裁不予受理通知书。\n后原告向本院提起诉讼。\n二、双方有争议的事实原、被告之间是否存在劳动关系。\n原告提交：1、2018年7月至8月的电子考勤表，8月份返工区人工考勤表，证明原告在被告处的考勤记录截止2018年8月30日，原告受伤时均有打卡记录，原告一直服从被告管理，被告依据考勤发放工资；2、2018年9月10日的微信收款记录，被告管理人张青向原告支付2018年7月份工资3550元及医药费5000元，被告少发了原告2018年7月的部分工资；3、2018年9月17日的报警记录，证明被告不出面解决工伤事宜，后在龙池派出所调解下被告法人出面解决相关事宜；4、2018年9月17日的拍摄视频，派出所到达之前，被告法人承认其发放原告工资，也承认其给原告支付了部分医疗费，其建议原告通过法律途径解决问题；5、城乡居民基本养老保险缴费情况表，证明原告没有领取养老保险待遇，其可以与单位建立劳动关系。\n经质证，被告对证据一真实性存在异议，不是被告单位考勤表，是盛南的打卡，但被告对盛南考勤表上原告2018年7月份的出勤没有异议，人工考勤表也是盛南做的，返工区是盛南的车间，我单位只有人工考勤没有电子考勤；对证据二没有异议，原告2018年8月30日受伤当日盛南给其伍佰元去看病，盛南老板不在，后被告法定代表人就去了医院，原告姑姑让其垫付几千元医疗费，被告法定人表人一共垫付过17000元；对于证据三真实性没有异议；对证据四的视频录像真实性没有异议，当时盛南的负责人不去处理，被告法定代表人没办法才去与原告女儿交涉；对于证据五的社保缴纳表真实性没有异议。\n本院认证如下：当事人对自己所主张的事实或者反驳对方的事实有责任提供证据加以证明。\n没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。\n本案原告经人介绍于2018年5月23日入职被告单位，并被被告安排在江苏盛南服装有限公司厂区从事检品工作，原告接受被告单位职工张青的管理，并由被告向原告支付劳动报酬。\n2018年8月30日，原告在厂区受伤，后被送至医院，被告支付了部分医疗费，原告受伤后未再至被告处工作。\n上述事实，本院予以认定。\n本案中，原告虽在被告处工作，且尚没有享受养老保险待遇，但其入职被告前已经超过法定退休年龄，原告与被告之间的用工关系属于劳务关系，而非劳动关系。\n",
    "劳动起始时间": "2018年5月23日，原告经人介绍到被告处工作。\n",
    "劳动结束时间": "2018年8月30日上午，原告在工作中受伤，导致腰椎压缩性骨折。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "原告于2018年9月17日向南京市六合区劳动人事争议仲裁委员会申请仲裁，该仲裁委于当日以原告超过法定退休年龄为由作出宁六劳人仲不字[2018]第204号仲裁不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院判决理由和结果本院认为本院认为：根据原劳动和社会保障部《关于确立劳动关系有关事项的通知》规定，“一、用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。”\n如前所述，用人单位与招用时已达到或超过法定退休年龄但未享受基本养老保险待遇或领取退休金的人员发生的用工争议，按劳务关系处理。\n故原告与被告的用工关系属于劳务关系，而非劳动关系。\n本院对原告要求确认与被告存在劳动关系的诉讼请求予以驳回。\n",
    "审理法院的认定理由": "如前所述，用人单位与招用时已达到或超过法定退休年龄但未享受基本养老保险待遇或领取退休金的人员发生的用工争议，按劳务关系处理。\n故原告与被告的用工关系属于劳务关系，而非劳动关系。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条，《中华人民共和国民事诉讼法》第一百四十二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果驳回原告孙红勤的诉讼请求。\n案件受理费减半收取计5元，原告孙红勤负担，本院予以免收。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于南京市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一八年十二月二十四日",
    "审理法官": "审判员陈久荣"
}