{
    "案件基本信息": "韩丽军、景德镇市桃花源餐饮有限公司确认劳动关系纠纷民事一审民事判决书韩丽军、景德镇市桃花源餐饮有限公司确认劳动关系纠纷民事一审民事判决书江西省景德镇市珠山区人民法院民事判决书(2021)赣0203民初2175号当事人原告：韩丽军。\n被告：景德镇市桃花源餐饮有限公司，住所地景德镇市珠山区朝阳路号长虹缤纷时代广场４层号商铺，统一社会信用代码91360203MA38A01M09。\n法定代表人：余肖某某，该公司总经理。\n委托诉讼代理人：陈凤英，江西晨天律师事务所律师。\n审理经过原告韩丽军诉被告景德镇市桃花源餐饮有限公司确认劳动关系纠纷一案，本院于2021年8月27日立案受理后，适用简易程序于2021年10月9日公开开庭进行了审理。\n原告及被告委托诉讼代理人均到庭参加了诉讼，本案现已审理终结。\n",
    "案名": "韩丽军、景德镇市桃花源餐饮有限公司确认劳动关系纠纷",
    "审理法院": "江西省景德镇市珠山区人民法院",
    "案号": "民事判决书(2021)赣0203民初2175号",
    "审理程序": "民事判决书(2021)赣0203民初2175号",
    "案件基本事实部分": "原告诉称原告韩丽军向本院提出诉讼请求：1、请求依法确认原被告之间存在劳动关系；2、本案诉讼费由被告承担。\n事实与理由:2020年5月20日，原告经被告单位招录从事厨房打荷工作，双方约定每月工资2500元，2020年6月被告发放5月份工资890元，2020年7月发放6月份工资2500元，2020年8月发放7月份工资1758元。\n因2020年7月24日下午6点半左右，原告在后厨打荷过程中因地面光滑导致摔伤，后诊断为左腓骨外踝骨折，行外固定手术。\n原告于2021年8月5日向景德镇市劳动人事争议仲裁委员会就确认原被告劳动关系等事项提起仲裁，该委以主体不适格为由不予受理。\n最高人民法院劳动争议司法解释(三)仅规定已经依法享受养老保险待遇的人员继续用工按劳务关系处理，但是并未规定达到退休年龄但未享受养老保险待遇的人员继续用工建立何种关系。\n根据《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用请示的答复》([2010]行他字第10号)以及2015年9月30日，最高人民法院民一庭《关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复》([2015]民一他字第6号)也认为“对于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准”。\n依据上述司法解释，原告作为进城务工农民，虽然超过法定退休年龄，但劳动关系主体符合规定，能够与用人单位建立劳动关系。\n同时，用人单位虽未与原告签订劳动合同，但原告一直按照用人单位指示提供劳动并领取报酬，接受用人单位的监督管理，原告与被告单位之间用工情形符合劳动关系特征，已形成事实劳动关系。\n为了维护自身的合法权益，根据相关法律法规规定，原告无奈之下诉至法院，恳请法院依法确认原被告之间存在劳动关系，望判如所请。\n被告辩称被告辩称：原、被告之间不存在劳动关系，依法应当驳回原告诉讼请求。\n理由如下：首先，用人单位和劳动者是否符合法律、法规规定的主体资格是双方之间是否形成劳动关系的充分条件。\n根据《国务院关于工人退休、退职的暂行办法》规定，男职工的退休年龄为60周岁，女职工的退休年龄为50周岁，用人单位将不再与其签订劳动合同，劳动者达到法定退休年龄后被返聘或者在其他用人单位提供劳动，与用人单位形成劳务关系，不适用《劳动法》、《劳动合同法》等相关规定。\n本案中，原告到答辩人处做事(原告受答辩人雇佣)时即已年满56周岁，超法定退休年龄，不属于法律、法规规定的劳动关系的主体范围，故其与答辩人之间不能形成劳动关系。\n其次，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》(法释(2010)12号)第七条虽规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n但上述规定不能推出“达到法定退休年龄但未开始享受基本养老保险待遇”的务工人员在用人单位工作，双方构成劳动关系的结论。\n根据《劳动合同法》第44第(六)项规定，有“法律、行政法规规定的其他情形的”，劳动合同终止。\n《劳动合同法实施条例》作为国务院颁布的行政法规，该条例第21条做出“劳动者达到法定退休年龄的，劳动合同终止”的规定，系《劳动合同法》第四十四条第(六)项的授权补充，并不与《劳动合同法》相抵触。\n根据国务院制定的《合同法实施条例》第21条规定，劳动合同因达到法定退休年龄而终止，也并没有加以“享受基本养老保险待遇”作为前提条件。\n故即使答辩人与原告建立用工关系，也应按劳务关系处理。\n而《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的应否适用工伤保险条例请示的答复》，是关于工伤认定的有关意见，而非认定劳动关系的依据，且该种情况下的工伤认定和确认存在劳动关系之间并不矛盾。\n工伤认定是行政行为，而本案是确认劳动关系的民事诉讼，故原告援引上述规定主张劳动关系成立，与该规定情形不符。\n至于原告援引最高人民法院民一庭《关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复》来证明劳动关系尚未终止问题显然是不合理的，该答复的个案案情及适用前提与本案案不一致，该答复主要是针对社保缴费年限不够而无法办理退休待遇的情况。\n也就是说，该答复针对的主体是以社保缴费年限不够、无法办理退休的劳动者为前提，而与本案中原告已经达到法律法规规定的退休年龄是两个不同法律层面的问题。\n原告以此曲解和混淆了判例适用。\n综上所述，原告的诉讼请求于法无据，应当依法予以驳回全部诉讼请求。\n原告向法庭提交如下证据：1、原告身份证，证明原告诉讼主体资格；2、食品经营许可证，证明被告主体资格；3、仲裁决定书，证明原告已申请仲裁，仲裁不予受理，原告在法定期间内提起诉讼；4、病历记录、诊断报告，证明原告在工作过程中受伤被确诊为左腓骨外踝骨折的事实；5、微信聊天记录，证明原告与被告工作人员确定受伤情形以及工资发放的情形；6、工作服照片，证明原告在被告处工作的事实；7、证人证言及证人身份证，证明原告在工作时受伤的事实；8、户口本，证明原告系农民；9、招工招牌照片，证明原告每月工资2500元每月；10、2020年9月刘粉香的工资表复印件一份，证明刘粉香当时在被告处工作，还原当时原告工作的情况。\n被告对上述证据的质证意见为：证据1、2，三性无异议，但从原告的身份证可知其已超过法定退休年龄；证据3，真实性无异议，仅能证明原告在劳动仲裁委员会申请了仲裁，也恰恰证明了原告其已超法定退休年龄；证据4，原告提供的病历没有盖章，无法证明其真实性；证据5，该组证据无法得知原告是在被告处工作时受伤；证据6，三性均有异议，图片无法显示是原告本人的工作服，是在被告工作时的照片；证据7，作为证人证言具有极强的主观性，证人是已离职的雇员，无法达到证明目的；证据8，三性及证明目的均有异议，证明只有盖章没有经办人和单位负责人的签字；证据9，三性均有异议，无法证明拍摄的时间，仅是一份招聘广告，与本案无关，也无法证明其工资的收入情况。\n证据10、该工资表系复件件，无法证明来源的真实性。\n庭审结束后，本院依照职权向原告户籍所在地政府即辽宁省康平县人民政府调查原告在当地是否缴纳社会养老保险，并享受该待遇。\n该政府于2021年10月20日向本院出具一份《情况说明》载明“韩丽军已于2009—2018年办理了城乡居民社会养老保险。”\n本院对该份《情况说明》向原、被告释明，原、被告双方均无异议。\n原告表示具体情况要去该政府核实。\n根据举证、质证并庭审调查，本院可以确认的事实为：原告于2020年5月20日，应聘至被告从事餐饮服务工作。\n同年7月24日下午6点半左右，原告在后厨工作中因地面打滑而摔伤，后诊断为左腓骨外踝骨折，行外固定手术。\n因赔偿事宜未能协商一致，原告向本院提起诉讼，本院经审理作出(2021)赣0203民初686号民事裁定书认定劳动关系案件须经仲裁前置，裁定驳回其起诉。\n于是，原告向景德镇市劳动人事争议仲裁委员会就确认原被告劳动关系等事项提起仲裁。\n该委员会于2021年8月5日出具景劳人仲字【2021】第417号决定书，以原告入职时已经超过法定退休年龄，不符合劳动仲裁的主体资格为由，作出不予受理的决定。\n原告仍然不服，继续诉至本院。\n在审理过程中，本院依照职权向原告户籍所在地政府即辽宁省康平县人民政府调取证据。\n该政府于2021年10月20日向本院出具一份《情况说明》载明“韩丽军已于2009—2018年办理了城乡居民社会养老保险。\n”对此，双方均无异议。\n",
    "劳动起始时间": "原告于2020年5月20日，应聘至被告从事餐饮服务工作。\n",
    "劳动结束时间": "同年7月24日下午6点半左右，原告在后厨工作中因地面打滑而摔伤，",
    "仲裁委拒绝仲裁的理由": "该委员会于2021年8月5日出具景劳人仲字【2021】第417号决定书，以原告入职时已经超过法定退休年龄，不符合劳动仲裁的主体资格为由，作出不予受理的决定。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "理由": "本院认为本院认为：根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n关于举证责任的问题，根据《最高人民法院关于适用的解释》第九十条规定：“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。\n在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。”\n本案中，原告韩丽军在入职被告之前已在原籍当地享受养老保险，现发生用工争议，只能按照劳务关系处理。\n原告诉至法院要求确认两者之间存在劳动关系，与法律不符，故其诉请本院无法支持。\n",
    "审理法院的认定理由": "本案中，原告韩丽军在入职被告之前已在原籍当地享受养老保险，现发生用工争议，只能按照劳务关系处理。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判依据": "综上，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条，《中华人民共和国民事诉讼法》第六十四条第一款，《最高人民法院关于适用的解释》第九十条之规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判主文": "判决如下：裁判结果驳回原告韩丽军的诉讼请求。\n诉讼费100元，由韩丽军承担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人或代表人的人数提出副本，上诉于江西省景德镇市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员黄志刚二〇二一年十月二十七日书记员靳晓琳",
    "审结时间": "二〇二一年十月二十七日",
    "审理法官": "审判员黄志刚"
}