{
    "案件基本信息": "张喜美、王吉鹏等与潍坊同顺机动车检测有限公司确认劳动关系纠纷一审民事判决书张喜美、王吉鹏等与潍坊同顺机动车检测有限公司确认劳动关系纠纷一审民事判决书山东省潍坊市坊子区人民法院民事判决书(2020)鲁0704民初1019号当事人原告：张喜美。\n原告：王吉鹏。\n以上二原告共同委托诉讼代理人：许宗琦，山东艾利特律师事务所律师。\n被告：潍坊同顺机动车检测有限公司，住所地：潍坊峡山生态经济发展区太保庄街办张家埠村。\n法定代表人：王同俊，该公司经理。\n委托诉讼代理人：韩耀邦，山东众成清泰（潍坊）律师事务所律师。\n审理经过原告张喜美、王吉鹏与被告潍坊同顺机动车检测有限公司确认劳动关系纠纷一案，本院于2020年4月23日立案后，依法适用简易程序，公开开庭进行了审理。\n原告张喜美、王吉鹏及其共同委托诉讼代理人许宗琦，被告潍坊同顺机动车检测有限公司的委托诉讼代理人韩耀邦到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "张喜美、王吉鹏等与潍坊同顺机动车检测有限公司确认劳动关系纠纷",
    "审理法院": "山东省潍坊市坊子区人民法院",
    "案号": "民事判决书(2020)鲁0704民初1019号",
    "审理程序": "民事判决书(2020)鲁0704民初1019号",
    "案件基本事实部分": "原告诉称原告张喜美、王吉鹏向本院提出诉讼请求：1.依法确认王元忠与被告潍坊同顺机动车检测有限公司之间存在劳动关系；2、被告承担诉讼费。\n事实和理由：2018年4月1日，王元忠应聘到被告处从事门卫工作，被告未与王元忠签订劳动合同。\n2018年11月16日7时30分许，王元忠下班途中发生交通事故死亡，王元忠承担事故同等责任。\n事故发生后，原告与被告对赔偿事宜进行协商，但至今未果。\n被告给付原告王元忠生前工资5000元。\n被告辩称被告潍坊同顺机动车检测有限公司辩称，1、请法院确认原告网上立案时间，确定原告的起诉是否已过法定时效。\n2、王元忠到被告处工作时已过法定退休年龄，与被告之间系劳务关系，而非劳动关系。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n根据当事人陈述和经审查认定的证据，本院认定事实如下：1、2018年11月16日7时30分，在潍坊××生态经济发展区省××221，55KM+900M路口十字路口处，王元忠与案外人徐源廷发生交通事故，王元忠当场死亡。\n2019年4月4日，我院立案受理张喜美、王吉鹏诉徐源廷、中国人民财产保险股份有限公司舒城支公司机动车交通事故责任纠纷案，张喜美、王吉鹏诉请为依法判决被告赔偿原告因交通事故造成的损失110000元。\n我院依法支持了张喜美、王吉鹏的诉请，判决如下：被告中国人民财产保险股份有限公司舒城支公司在交强险范围内赔偿原告张喜美、王吉鹏死亡赔偿金110000元。\n案件受理费2500元，由徐源廷负担。\n2、2019年11月18日潍坊市劳动人事争议调解仲裁委员会出具不予受理通知书，载明因申请人主体不适格，决定不予受理张喜美、王吉鹏的仲裁申请。\n原告提供山东法院电子诉讼服务平台案件查询信息，显示原告于2019年11月29日网上立案。\n3、原告提供王吉坤、王成明出具的证明各一份及原告张喜美与被告工作人员陈红军、王国栋及法律工作者陈修桥现场对话录音，拟证明王元忠与被告存在劳动关系，王元忠在被告处工作时间为2018年5月1日至发生交通事故止。\n",
    "出生时间": "王元忠的出生日期为1954年2月5日，",
    "劳动起始时间": "2018年4月1日",
    "劳动结束时间": "2018年11月16日7时30分，在潍坊××生态经济发展区省××221，55KM+900M路口十字路口处，王元忠与案外人徐源廷发生交通事故，王元忠当场死亡。\n",
    "仲裁委拒绝仲裁的理由": "2019年11月18日潍坊市劳动人事争议调解仲裁委员会出具不予受理通知书，载明因申请人主体不适格，决定不予受理张喜美、王吉鹏的仲裁申请。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n根据劳社部发（1999）8号《劳动和社会保障部关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》规定，国家法定的企业职工退休年龄是男年满60周岁，女年满50周岁，女干部年满55周岁。\n本案中，原告自认王元忠到被告处工作时间为2018年5月，王元忠的出生日期为1954年2月5日，王元忠到被告处工作时已达法定退休年龄，不符合法律、法规规定的劳动关系主体资格。\n故，原告的诉请请求，不符合法律、法规的规定，不予支持。\n关于原告主张因王元忠未享受基本养老保险待遇，故与被告系劳动关系的意见。\n根据《中华人民共和国劳动合同法》第四十四条规定：有下列情形之一的，劳动合同终止：……\n（二）、劳动者开始依法享受基本养老保险待遇的；……\n。\n该规定是关于已经与用人单位建立劳动关系的劳动者开始享受基本养老保险待遇的，其与用人单位的劳动合同终止，不能据此反推出只要没有享受基本养老保险待遇就不能终止劳动合同，或者只要没享受基本养老保险待遇就还与用人单位之间存在劳动关系。\n故，对原告的意见不予采纳。\n",
    "审理法院的认定理由": "本案中，原告自认王元忠到被告处工作时间为2018年5月，王元忠的出生日期为1954年2月5日，王元忠到被告处工作时已达法定退休年龄，不符合法律、法规规定的劳动关系主体资格。\n故，原告的诉请请求，不符合法律、法规的规定，不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动合同法实施条例》第二十一条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回原告张喜美、王吉鹏的诉讼请求。\n案件受理费10元，减半收取5元，由原告负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人的人数提出副本，上诉于山东省潍坊市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员姜玉洁二〇二〇年六月二十九日书记员辛瑜",
    "审结时间": "二〇二〇年六月二十九日",
    "审理法官": "审判员姜玉洁"
}