{
    "案件基本信息": "罗春秀与鹤山市雅瑶增兆鞋厂确认劳动关系纠纷一审民事判决书罗春秀与鹤山市雅瑶增兆鞋厂确认劳动关系纠纷一审民事判决书广东省鹤山市人民法院民事判决书(2019)粤0784民初2397号当事人原告：罗春秀。\n被告：鹤山市雅瑶增兆鞋厂，住所地：鹤山市雅瑶镇雅瑶圩，统一社会信用代码：9144070061773109X8。\n法定代表人：张顺胜，该鞋厂董事长。\n委托诉讼代理人：郑洋洋，广东法匠律师事务所律师。\n委托诉讼代理人：胡颢严，广东法匠律师事务所实习律师。\n审理经过原告罗春秀与被告鹤山市雅瑶增兆鞋厂（以下简称“增兆鞋厂\"）确认劳动关系纠纷一案，本院于2019年7月22日立案后，依法适用简易程序，公开开庭进行了审理。\n原告罗春秀的委托诉讼代理人程卫民、被告增兆鞋厂的委托诉讼代理人郑洋洋、胡颢严到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "罗春秀与鹤山市雅瑶增兆鞋厂确认劳动关系纠纷",
    "审理法院": "广东省鹤山市人民法院",
    "案号": "民事判决书(2019)粤0784民初2397号",
    "审理程序": "民事判决书(2019)粤0784民初2397号",
    "案件基本事实部分": "原告诉称原告罗春秀向本院提出诉讼请求：1、确认原告与被告增兆鞋厂2000年2月16日至起诉之日存在劳动关系；2、原、被告之间的劳动合同于起诉之日解除；3、本案诉讼费用由被告承担。\n事实和理由：关于本案案由应属于劳动合同纠纷。\n原告于2015年1月17日达到退休年龄，本案第一项诉讼请求确认原告与被告2000年2月16日至起诉之日存在劳动关系，包含要求确认达到退休年龄前劳动关系的确认，属就退休前的事宜发生劳动争议。\n本案的第二项诉讼请求原被告之间的劳动合同于起诉之日解除，是就退休前的事宜退休前形成的劳动合同何时解除发生的争议，也属就退休前的事宜发生劳动争议。\n显然该两项诉讼请求，按照《中华人民共和国劳动争议调解仲裁法》第二条的前述规定，属于劳动争议；因为原告请求确认至起诉之日存在劳动关系，劳动合同于起诉之日解除，仲裁时效应自起诉之日开始计算。\n原告自2000年2月16日入职被告单位，准备组担任操作工，组长黄新来，班长户康言。\n2004年后课长（组长）是陈根连，余君华、周健华、马旱妹都曾担任过本人所在班的班长，同事有董浴芬、张世芝、张春丽等，为维护原告合法权益，遂诉至法院。\n被告辩称被告增兆鞋厂辩称，一、原告罗春秀完全符合《广东省高级人民法院关于审理劳动争议案件疑难问题的解答》第二十条的相关规定，其申请仲裁时仲裁时效已经届满，依法应驳回其诉讼请求。\n原告罗春秀于2015年1月17日达到法定退休年龄，之后仍在被告处工作，于2016年6月30日于被告处离职。\n根据《广东省高级人民法院关于审理劳动争议案件疑难问题的解答》第二十条的规定，原告罗春秀属于退休后仍在被告处工作，又与被告就退休前的事宜发生劳动争议的，完全符合上述规定中的情况，仲裁时效应从2015年1月17日起计算一年，原告罗春秀于2019年6月28日方申请仲裁，明显已经超过仲裁时效。\n即使认为原告罗春秀的仲裁时效应从其离职之日起开始计算，即从2016年6月30日开始计算，明显已经超过仲裁时效。\n原告罗春秀超过仲裁时效期限申请仲裁，法院依法驳回其诉讼请求。\n二、经被告核实，被告委托代发工资的银行机构名称为中国邮政储蓄银行股份有限公司鹤山市雅瑶营业所。\n本院查明本院经审理认定事实如下：原告为被告招用的操作工，被告通过银行转账方式发放原告的工资，发放时间为隔月发放（即本月发放上上月工资）。\n2019年6月28日，原告向鹤山市劳动人事争议仲裁委员会（以下简称“仲裁委\"）提起仲裁申请，仲裁委认为原告罗春秀于2015年1月17日达到法定退休年龄，劳动合同终止，其与被告增兆鞋厂的用工关系不属于劳动争议处理的范围，故仲裁委于2019年7月3日作出《不予受理通知书》。\n原告罗春秀不服该通知，于2019年7月15日诉至本院。\n另查明：一、2016年6月30日，以原告罗春秀为乙方与被告增兆鞋厂为甲方签订《离职协议书》，内有“因乙方提出辞职，双方同意劳动合同于2016年6月30日解除；双方同意，乙方的最后工作日为2016年6月30日；甲方同意一次性向乙方支付人民币2000元作为补偿\"等条款。\n原告罗春秀在协议书乙方处签名确认，被告在协议书甲方处盖章确认。\n二、原告在中国邮政储蓄银行股份有限公司鹤山市雅瑶营业所开立活期储蓄账户60×××05的账户，账户交易明细显示原告的工资收入日期及金额，庭审中原告确认其通过银行转账的工资发放起始时间为2002年2月5日。\n三、本院依据原告代理律师申请分别向中国邮政储蓄银行江门分行、中国邮政储蓄银行鹤山市雅瑶营业所发出律师调查令，中国邮政储蓄银行股份有限公司鹤山市雅瑶营业所提供的增兆鞋厂2014年11月份至2015年6月份的工资发放记录中有罗春秀的银行代发记录。\n四、本院依原告申请依法传唤证人徐某、马某出庭作证，证人徐某陈述罗春秀于2000年2月起在被告处工作；证人马某陈述罗春秀是其下属。\n上述事实，有原、被告提供及本院依职权调取的证据、庭审笔录证实，足以认定。\n",
    "出生时间": "原告罗春秀出生时间为1965年1月17日，于2015年1月17日已达到法定退休年龄。\n",
    "劳动起始时间": "原告自2000年2月16日入职被告单位",
    "劳动结束时间": "于2016年6月30日于被告处离职。\n",
    "仲裁委拒绝仲裁的理由": "仲裁委认为原告罗春秀于2015年1月17日达到法定退休年龄，劳动合同终止，其与被告增兆鞋厂的用工关系不属于劳动争议处理的范围，故仲裁委于2019年7月3日作出《不予受理通知书》。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，原告为被告招用的员工，原告诉请主要是确认其与被告就劳动关系存在与否、劳动关系终止与否的问题而发生的争议，故本案是确认劳动关系纠纷，立案时案由为劳动合同纠纷，现予以调整。\n本案的争议焦点是2000年2月16日至起诉之日即2019年7月15日期间原、被告是否存在劳动关系及原、被告之间的劳动合同于何时解除，对此，应从下述两个时间段去分析：一、2000年2月16日至2015年1月17日期间原、被告是否存在劳动关系的问题。\n原告主张其入职时间应为2000年2月16日，被告庭审中明确因已进入停业状态，厂房内部已全面清理，大部分资料丢失，无法核实原告的入职时间。\n原告提交的中国邮政储蓄银行股份有限公司鹤山市雅瑶营业所的银行转账工资显示其领取的第一笔工资的时间是2002年2月5日，被告增兆鞋厂确认其委托代发工资的银行机构名称为中国邮政储蓄银行股份有限公司鹤山市雅瑶营业所，其营业所提供的发放记录显示增兆鞋厂2014年11月份至2015年6月份的工资中有罗春秀的银行代发记录。\n根据证人徐某、马某两位证人的陈述，两位证人均是被告增兆鞋厂的员工，证人徐某早于原告罗春秀入职被告处工作，其陈述原告罗春秀是2000年2月进入被告处工作。\n经本院核对，因原告罗春秀与本案证人徐某提交的账户交易明细在每月工资的“发放日期、金额、代发银行\"三方面高度吻合，所以本院确认被告于2002年2月5日通过中国邮政储蓄银行股份有限公司鹤山市雅瑶营业所向原告罗春秀发放了第一笔工资。\n另虽证人徐某陈述原告罗春秀是2000年2月入职被告增兆鞋厂工作，但鉴于两证人均与被告增兆鞋厂存在劳动纠纷，在无其他证据予以补强的情况下，单凭证人证言不足以证明原告是2000年入职，故对两位证人的证言有关罗春秀的入职时间部分本院不予采信。\n参照《确立劳动关系有关事项的通知》劳社部发［2005］12号第二条“用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：（一）工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险费的记录；……\n\"、以及根据《中华人民共和国劳动争议调解仲裁法》第六条“发生劳动争议，当事人对自己提出的主张，有责任提供证据。\n与争议事项有关的证据属于用人单位掌握管理的，用人单位应当提供；用人单位不提供的，应当承担不利后果。\n\"的规定，原告罗春秀确认其提交的账户交易明细第一笔工资日期为2002年2月5日，原告每月领取的是上上月的工资，也即2001年12月，该时间应为原告入职被告单位的初始时间。\n原告罗春秀出生时间为1965年1月17日，于2015年1月17日已达到法定退休年龄。\n根据《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止。\n\"的规定，故本院认为原告罗春秀与被告增兆鞋厂的劳动合同于2015年1月17日解除，双方的劳动关系存续期间为2001年12月至2015年1月17日。\n二、2015年1月18日至2019年7月15日期间原、被告是否存在劳动关系的问题。\n根据《广东省高级人民法院广东省劳动人事争议仲裁委员会关于审理劳动人事争议案件若干问题的座谈会纪要》第11条“用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理。\n\"的规定，原告罗春秀已于2015年1月17日达到法定退休年龄，继续在被告增兆鞋厂处工作，其与被告增兆鞋厂签订《离职协议书》，协议约定因原告罗春秀提出辞职，双方同意劳动合同于2016年6月30日解除，原告的最后工作日为2016年6月30日，故本院认为原告罗春秀与被告增兆鞋厂于2015年1月18日至2016年6月30日期间形成劳务关系。\n故原告有关确认其劳动关系至起诉之日即2019年7月15日的诉请，没有法律和事实依据，本院不予支持。\n关于被告增兆鞋厂对原告罗春秀的仲裁时效已经届满，依法应驳回其诉讼请求的辩称，本院认为，原告罗春秀请求确认原、被告之间存在劳动关系属于确认之诉，根据《中华人民共和国民法总则》第一百九十六条第四项的规定，并不适用诉讼时效的规定，故对于被告增兆鞋厂的辩称，本院不予采纳。\n",
    "审理法院的认定理由": "原告罗春秀已于2015年1月17日达到法定退休年龄，继续在被告增兆鞋厂处工作，其与被告增兆鞋厂签订《离职协议书》，协议约定因原告罗春秀提出辞职，双方同意劳动合同于2016年6月30日解除，原告的最后工作日为2016年6月30日，故本院认为原告罗春秀与被告增兆鞋厂于2015年1月18日至2016年6月30日期间形成劳务关系。\n",
    "审理法院的认定依据": "《广东省高级人民法院广东省劳动人事争议仲裁委员会关于审理劳动人事争议案件若干问题的座谈会纪要》第11条",
    "裁判依据": "综上所述，根据《中华人民共和国民法总则》第一百九十六条第四项，《中华人民共和国劳动合同法》第七条，《中华人民共和国劳动合同法实施条例》第二十一条，《中华人民共和国劳动争议调解仲裁法》第二条、第六条，《中华人民共和国民事诉讼法》第六十四条第一款、第一百四十二条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民法总则》第一百九十六条第四项，《中华人民共和国劳动合同法》第七条，《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果一、原告罗春秀与被告鹤山市雅瑶增兆鞋厂自2001年12月至2015年1月17日存在事实劳动关系。\n二、原告罗春秀与被告鹤山市雅瑶增兆鞋厂的劳动关系于2015年1月17日解除。\n三、驳回原告罗春秀的其他诉讼请求。\n如果付款义务人未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n案件受理费5元（已由原告罗春秀预交），由被告鹤山市雅瑶增兆鞋厂负担5元。\n原告罗春秀预交的案件受理费5元，由本院予以退回；被告鹤山市雅瑶增兆鞋厂应向本院补缴案件受理费5元。\n如果不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省江门市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员汤有为二〇一九年十月二十一日法官助理黄春梅书记员胡小红",
    "审结时间": "二〇一九年十月二十一日",
    "审理法官": "审判员汤有为"
}