{
    "案件基本信息": "陈泽开诉重庆市金垚实业（集团）有限公司等确认劳动关系纠纷案陈泽开诉重庆市金垚实业（集团）有限公司等确认劳动关系纠纷案重庆市永川区人民法院民事判决书(2015)永法民初字第03173号当事人原告陈泽开。\n委托代理人蒋礼超，重庆市永川区双石法律服务所法律工作者（特别授权）。\n被告重庆市金垚实业（集团）有限公司，住所地重庆市永川区茶山竹海街道桂花村，组织机构代码66640081-X。\n法定代表人徐显悛，董事长。\n被告重庆市永川区贵林煤业有限公司，住所地重庆市永川区红炉镇红庆村，组织机构代码56789902-9。\n法定代表人李清兵，矿长。\n二被告共同委托代理人冯世芬。\n审理经过原告陈泽开与被告重庆市金垚实业（集团）有限公司（以下简称金垚公司）、重庆市永川区贵林煤业有限公司（以下简称贵林煤业公司）确认劳动关系纠纷一案，本院于2015年5月5日立案受理后，依法适用简易程序，由代理审判员杨茜独任审判，于2015年5月25日公开开庭进行了审理。\n原告陈泽开及其委托代理人蒋礼超，被告金垚公司、贵林煤业公司共同委托的代理人冯世芬到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "陈泽开诉重庆市金垚实业（集团）有限公司等确认劳动关系纠纷案",
    "审理法院": "重庆市永川区人民法院",
    "案号": "民事判决书(2015)永法民初字第03173号",
    "审理程序": "(2015)永法民初字第03173号",
    "案件基本事实部分": "原告诉称原告陈泽开诉称，其于2008年2月到原金垚公司金源煤矿从事采煤工作，该煤矿注销后成立了贵林煤业公司，原告继续在贵林煤业公司工作，二被告期间未给其缴纳社会保险费，故起诉要求确认原告与金垚公司的分公司原重庆市金垚实业（集团）有限公司金源煤矿从2008年2月起存在劳动关系。\n被告辩称被告金垚公司、贵林煤业公司辩称，原告于2014年5月1日到原重庆市金垚实业（集团）有限公司金源煤矿提供劳务，双方签订了劳务协议，但双方不存在劳动关系，后原重庆市金垚实业（集团）有限公司金源煤矿于2014年9月23日注销，故要求驳回原告的诉讼请求。\n本院查明经审理查明，原告原系原重庆市永川区金源煤矿的工人，后原重庆市永川区金源煤矿被注销。\n2011年1月5日，在原重庆市永川区金源煤矿的原址上成立了原重庆市金垚实业（集团）有限公司金源煤矿，原告继续在原重庆市金垚实业（集团）有限公司金源煤矿工作。\n2013年1月起，原重庆市金垚实业（集团）有限公司金源煤矿通过中国邮政储蓄银行股份有限公司重庆永川区煤矿支行向原告转账发放工资。\n2014年9月23日，原重庆市金垚实业（集团）有限公司金源煤矿被注销，在同一地点成立了贵林煤业公司，原告继续在贵林煤业公司工作。\n2015年4月24日，原告向重庆市永川区劳动人事争议仲裁委员会申请仲裁，要求确认原告与二被告从2008年2月起存在劳动关系等，该委于2015年4月27日作出不予受理决定后，原告不服，诉至本院。\n庭审中，原告举示了证人具相水、陈泽兵的证言证实原告的工作情况。\n证人具相水于2008年1月31日与原重庆市永川区金源煤矿签订劳动合同，具相水陈述原告于2008年就在原重庆市永川区金源煤矿工作，此后一直在同一地点工作。\n证人陈泽兵于2010年11月到原重庆市永川区金源煤矿工作，且至今重庆市永川区贵林煤业有限公司仍在为陈泽兵缴纳工伤保险费。\n陈泽兵陈述原告先于其到原重庆市永川区金源煤矿工作，一直工作至2015年原告起诉前。\n另查明，原告于2015年4月29日年满六十周岁，并开始享受重庆市城乡居民养老保险。\n上述事实，有当事人陈述、不予受理案件通知书、证人证言、银行交易明细、说明、工伤参保证明等证据在卷佐证，经庭审质证，可以作为认定本案事实的依据。\n",
    "出生时间": "原告于2014年4月29日达到法定退休年龄并开始享受养老保险待遇，故原告与原重庆市金垚实业（集团）有限公司金源煤矿之间的劳动关系于2014年4月29日终止，",
    "劳动起始时间": "证人陈泽兵于2010年11月到原重庆市永川区金源煤矿工作，",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为，根据劳动和社会保障部《关于确立劳动关系有关事项的通知》规定，用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证，一是工资支付凭证或记录、缴纳各项社会保险费的记录，二是用人单位向劳动者发放的工作证、服务证等能够证明身份的证件，三是劳动者填写的用人单位招工招聘登记表、报名表等招用记录，四是考勤记录，五是其他劳动者的证言等。\n原告举示的证人证言和银行交易明细足以证明原告先后在原重庆市永川区金源煤矿、原重庆市金垚实业（集团）有限公司金源煤矿、贵林煤业公司工作的事实，三个单位虽在同一地点，但三个单位均具备用工主体资格，因此分别与原告形成了劳动关系。\n同时，原告举示的证人证言能够证明其在原重庆市金垚实业（集团）有限公司金源煤矿成立时就在该煤矿工作，一直工作到其年满六十周岁之后。\n故原告从2011年1月5日起与原重庆市金垚实业（集团）有限公司金源煤矿存在劳动关系。\n但根据《中华人民劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n原告于2014年4月29日达到法定退休年龄并开始享受养老保险待遇，故原告与原重庆市金垚实业（集团）有限公司金源煤矿之间的劳动关系于2014年4月29日终止，此后原告虽继续在原重庆市金垚实业（集团）有限公司金源煤矿工作，但此时双方系形成了劳务关系而非劳动关系。\n",
    "审理法院的认定理由": "原告于2014年4月29日达到法定退休年龄并开始享受养老保险待遇，故原告与原重庆市金垚实业（集团）有限公司金源煤矿之间的劳动关系于2014年4月29日终止，此后原告虽继续在原重庆市金垚实业（集团）有限公司金源煤矿工作，但此时双方系形成了劳务关系而非劳动关系。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第七条、《中华人民劳动合同法》第四十四条第（二）项、最高人民法院《关于民事诉讼证据的若干规定》第二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、《中华人民劳动合同法》第四十四条第（二）项、最高人民法院《关于民事诉讼证据的若干规定》第二条",
    "裁判主文": "判决如下：裁判结果原告陈泽开与被告重庆市金垚实业（集团）有限公司的分公司原重庆市金垚实业（集团）有限公司金源煤矿在2011年1月5日起至2014年4月29日期间存在劳动关系。\n案件受理费10元，减半收取5元，由被告重庆市金垚实业（集团）有限公司负担（限本判决生效后三日内缴至本院）。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于重庆市第五中级人民法院。\n双方当事人在法定上诉期内均未提出上诉或仅有一方上诉后又撤回的，本判决发生法律效力。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款代理审判员杨茜二〇一五年六月二十六日书记员刘小青",
    "审结时间": "二〇一五年六月二十六日",
    "审理法官": "代理审判员杨茜"
}