{
    "案件基本信息": "萍乡市九方新型建筑材料有限公司与王小兰确认劳动关系纠纷一审民事判决书萍乡市九方新型建筑材料有限公司与王小兰确认劳动关系纠纷一审民事判决书江西省芦溪县人民法院民事判决书(2020)赣0323民初442号当事人原告（反诉被告）：萍乡市九方新型建筑材料有限公司，住所地江西省萍乡市芦溪县工业园某某,统一社会信用代码91360323566286917W。\n法定代表人：刘顺万。\n委托诉讼代理人：陈明，江西广予律师事务所律师。\n被告（反诉原告）：王小兰。\n委托诉讼代理人：刘佳思。\n审理经过原告（反诉被告）萍乡市九方新型建筑材料有限公司（以下简称九方公司）与被告（反诉原告）王小兰确认劳动关系纠纷一案，本院于2020年5月9日立案后，依法适用简易程序，于2020年6月2日、2020年6月30日分两次公开开庭进行了审理。\n原告（反诉被告）九方公司的委托诉讼代理人陈明、被告（反诉原告）王小兰的委托诉讼代理人刘佳思到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "萍乡市九方新型建筑材料有限公司与王小兰确认劳动关系纠纷",
    "审理法院": "江西省芦溪县人民法院",
    "案号": "民事判决书(2020)赣0323民初442号",
    "审理程序": "民事判决书(2020)赣0323民初442号",
    "劳动起始时间": "王小兰于2012年10月入职江西省萍乡市联顺陶瓷有限公司。\n",
    "劳动结束时间": "2019年5月17日，王小兰在九方公司上班工作时不慎摔伤。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，双方争议的主要焦点是王小兰达到法定退休年龄后与九方公司之间是否存在劳动关系。\n根据最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理。\n上述规定仅指对已达到退休年龄并依法享受养老保险待遇或领取退休金人员与用人单位之间系劳务关系，并不包含在实践中存在的已达到法定退休年龄，尚未享受养老保险待遇或领取退休金人员的情形。\n根据《中华人民共和国劳动合同法》第四十四条第一款第二项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n另根据《中华人民共和国劳动法》第七十三条规定“劳动者在下列情形下，依法享受社会保险待遇：（一）退休；……\n\"。\n又根据2015年9月30日，最高人民法院民一庭《关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的答复》（【2015】民一他字第6号）规定：对于达到或者超过退休年龄的劳动者（含农民工）与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准。\n本案中，王小兰在未达法定退休年龄前入职于九方公司工作，2017年10月12日达到法定退休年龄后仍在九方公司工作直至受伤，且未享受养老保险待遇。\n九方公司虽提交了一份双方签订的劳务合同，但从合同内容看，双方签订的时间不一致且存在涂改现象，另外王小兰未达到法定退休年龄，九方公司就与王小兰签订劳务合同，违反相关法律规定，为此该劳务合同不符合客观实际，应不予采纳。\n再有九方公司提出王小兰自愿不参加社保和九方公司不以公司公账通过银行向王小兰发放工资而以现金方式向王小兰发放工资，以此认定与王小兰之间系劳务关系的意见，虽然王小兰出具了不愿意参保承诺书，但根据《中华人民共和国劳动法》第七十二条规定：用人单位和劳动者必须依法参加社会保险，缴纳社会保险费。\n因此，王小兰的不参保承诺书违背法律强制性规定，属于无效承诺书。\n至于九方公司提出的两种不同发放工资的形式，系由九方公司自主确定，以上述任何一种方式发放工资都不违反法律、法规的规定，九方公司主张以现金方式发放王小兰工资而应由此认定与王小兰之间系劳务关系缺乏法律依据，不予采信。\n综上所述，九方公司主张从2017年1月30日起，九方公司与王小兰之间不存在劳动关系的请求，本院不予支持。\n由于王小兰在九方公司工作期间，九方公司未为王小兰购买社会保险致使王小兰无法享受养老保险待遇，王小兰达到法定退休年龄后继续在九方公司处工作应当视为双方对原劳动关系的延续，因此，双方之间存在劳动关系。\n另外，王小兰反诉要求确认从2012年10月起至今九方公司与王小兰存在劳动关系，提供了相应的证据足以证实其主张，本院予以采纳，但其要求九方公司承担证人出庭作证的费用，未提供相应的证据，本院不予采纳。\n",
    "审理法院的认定理由": "由于王小兰在九方公司工作期间，九方公司未为王小兰购买社会保险致使王小兰无法享受养老保险待遇，王小兰达到法定退休年龄后继续在九方公司处工作应当视为双方对原劳动关系的延续，因此，双方之间存在劳动关系。\n",
    "审理法院的认定依据": "最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法》第四十四条第一款第二项 2015年9月30日，最高人民法院民一庭《关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的答复》（【2015】民一他字第6号）",
    "裁判依据": "综上，依照《中华人民共和国合同法》第五十二条，《中华人民共和国劳动法》第七十二条、第七十三条，《中华人民共和国劳动合同法》第四十四条，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《中华人民共和国民事诉讼法》第六十四条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国合同法》第五十二条，《中华人民共和国劳动法》第七十二条、第七十三条，《中华人民共和国劳动合同法》第四十四条，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果一、被告（反诉原告）王小兰自2012年10月起至今与原告（反诉被告）萍乡市九方新型建筑材料有限公司之间存在劳动关系。\n二、驳回原告（反诉被告）萍乡市九方新型建筑材料有限公司、被告（反诉原告）王小兰其他诉讼请求。\n案件受理费10元，由原告（反诉被告）萍乡市九方新型建筑材料有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江西省萍乡市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员蔡文二〇二〇年七月十七日代书记员彭智",
    "审结时间": "二〇二〇年七月十七日",
    "审理法官": "审 判 员蔡文"
}