{
    "案件基本信息": "闫玉清与精武特卫（福建）保安服务有限公司确认劳动关系纠纷一审民事判决书闫玉清与精武特卫（福建）保安服务有限公司确认劳动关系纠纷一审民事判决书福建省福州市晋安区人民法院民事判决书(2020)闽0111民初826号当事人原告：闫玉清。\n委托诉讼代理人：周全，福建理争律师事务所律师。\n委托诉讼代理人：林婷，福建理争律师事务所律师。\n被告：精武特卫(福建)保安服务有限公司，住所地福建省福州市晋安区。\n法定代表人：胡成武，执行董事兼总经理。\n委托诉讼代理人：许欣,福建融成律师事务所律师。\n审理经过原告闫玉清与被告精武特卫(福建)保安服务有限公司（以下简称精武保安公司）确认劳动关系纠纷一案，本院于2020年2月28日立案后，依法适用简易程序，公开开庭进行了审理。\n原告闫玉清的委托诉讼代理人周全以及被告精武保安公司的委托诉讼代理人许欣到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "闫玉清与精武特卫（福建）保安服务有限公司确认劳动关系纠纷",
    "审理法院": "福建省福州市晋安区人民法院",
    "案号": "民事判决书(2020)闽0111民初826号",
    "审理程序": "民事判决书(2020)闽0111民初826号",
    "案件基本事实部分": "原告诉称闫玉清向本院提出诉讼请求：确认闫玉清与精武保安公司存在事实劳动关系。\n事实和理由：2019年4月23日，闫玉清经陈锵航介绍入职精武保安公司，工作内容为在福州市于山公园从事保安工作，双方口头约定每月工资5000元，双方未签订劳动合同，精武保安公司也未为闫玉清缴纳社会保险费。\n2019年5月25日14时39分左右，闫玉清在精武保安公司指定的保安亭值班时，突发交通事故，后被送往福建医科大学附属协和医院救治，经诊断为左侧腓骨上段骨折,全身多处软组织挫裂伤等。\n精武保安公司拒绝承担工伤赔偿义务，闫玉清遂申请劳动争议仲裁，要求确认双方存在事实劳动关系。\n后福州市晋安区劳动人事争议仲裁委员会不予受理，闫玉清遂提起诉讼。\n被告辩称精武保安公司辩称，1.闫玉清系由实际承包人陈锵航聘请及管理,精武保安公司未曾聘用闫玉清,亦未对其进行管理,仅是代为支付报酬,双方既不成立劳动关系,也不成立劳务关系。\n2019年4月23日，精武保安公司与福州市于山风景区管理处签订《保安服务合同》,承接福州市于山风景区保安服务项目。\n同日，精武保安公司与陈锵航签订《保安业务合作协议书》,将该项目交由陈锵航实际承包,约定由其负责该项目的保安人员派驻、执勤、服务、训练、管理及相关责任承担,并承担保安人员的工资、福利、社保、医保等国家法律规定的所有费用,精武保安公司仅收取保安服务费总金额的8%(实际调整为6%)作为管理费。\n签订合同后,陈锵航即以其自己的名义聘用闫玉清等人,并进行实际的用工管理且实际负担工资等费用。\n因陈锵航不具备用工主体资格,其与闫玉清成立劳务关系；2.闫玉清从事安保工作时已经达到法定退休年龄,其与精武保安公司无法建立劳动关系。\n闫玉清在2019年4月23日从事安保工作时,已达到法定退休年龄。\n根据《中华人民共和国劳动合同法》第44条以及《中华人民共和国劳动合同法实施条例》第21条规定，劳动者达到法定退休年龄的,劳动合同终止。\n劳动者达到法定退休年龄即退出劳动力市场,双方不再成立劳动关系。\n该条款并未规定未享有基本养老保险待遇、未领取养老保险金等任何例外情形。\n综上,闫玉清主张确认劳动关系，缺乏事实与法律依据,请求予以驳回。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n本院查明根据当事人的陈述和经审查确认的证据，本院认定事实如下：2019年4月23日，福州市于山风景区管理处与精武保安公司签订《保安服务合同》一份，合同约定：精武保安公司派驻16名保安人员至福州市于山风景区提供保安服务；合同期限自2019年4月23日8：00起至2020年4月23日8:00止；保安服务费为每月24988.83元，转账至精武保安公司账户；履约保证金为14993.30元等。\n同日，陈锵航与精武保安公司签订《保安业务合作协议书》，约定：以精武保安公司名义承包福州市于山风景区管理处的保安服务业务，陈锵航以劳务派遣方式负责具体项目的保安人员派驻、执勤、服务等相关责任；精武保安公司按照保安服务合同的保安服务费总金额8%留为管理费的开支，其余由陈锵航负责向保安人员支付工资、社保等国家法律规定的费用等。\n闫玉清于同日开始在于山风景区从事保安工作，身着精武保安公司工作服和工作牌。\n精武保安公司于2019年5月23日向福州市于山风景区管理处支付履约保证金14993.30元。\n相关保安服务费由福州市于山风景区管理处支付至精武保安公司，发票均由精武保安公司向福州市于山风景区管理处出具。\n2019年5月25日14时39分许，闫玉清在于山风景区保安亭值班时发生交通事故受伤。\n2019年6月20日，精武保安公司以银行转账方式向闫玉清支付4032元，备注用途为“工资\"。\n同日，精武保安公司向陈锵航转账9757.50元，备注用途亦为“工资\"。\n2019年12月2日，闫玉清向申请仲裁，要求确认其与精武保安公司存在事实劳动关系。\n福州市晋安区劳动人事争议仲裁委员会作出榕晋劳人仲不字【2019】075号《不予受理通知书》，以申请人主体不适格为由决定不予受理。\n闫玉清不服，遂诉至本院。\n另查明：闫玉清在福建省福州市及其户籍地吉林省磐石市均未享受养老保险待遇或领取退休金。\n",
    "劳动起始时间": "2019年4月23日，闫玉清经陈锵航介绍入职精武保安公司，",
    "劳动结束时间": "2019年5月25日14时39分许，闫玉清在于山风景区保安亭值班时发生交通事故受伤。\n",
    "仲裁委拒绝仲裁的理由": "福州市晋安区劳动人事争议仲裁委员会作出榕晋劳人仲不字【2019】075号《不予受理通知书》，以申请人主体不适格为由决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，本案争议的焦点为：一、陈锵航与闫玉清是否存在劳务合同关系；二、闫玉清与精武保安公司是否存在劳动关系。\n关于陈锵航与闫玉清是否存在劳务合同关系。\n本院认为，精武保安公司提交的证据无法证明陈锵航与闫玉清之间不存在劳务合同关系，具体理由如下：首先，精武保安公司主张闫玉清与陈锵航之间存在劳务合同，未提交闫玉清与陈锵航签订的劳务合同，其亦未提供其他证据证明系陈锵航雇佣闫玉清；其次，精武保安公司虽与陈锵航签订了《保安业务合作协议书》，但福州市于山风景区保安服务合同系精武保安公司与福州市于山风景区管理处，保安服务费用均支付至精武保安公司，发票亦由精武保安公司向福州市于山风景区管理处出具，并由精武保安公司向福州市于山风景管理处支付履约保证金；最后，闫玉清的工资由精武保安公司支付，其亦身着精武保安公司工作服和工作牌。\n同时，精武保安公司向陈锵航转账的款项亦备注为“工资\"。\n综上，福州市于山风景区保安服务工作均由精武保安公司实际履行，精武保安公司与陈锵航签订的《保安业务合作协议书》应认定为内部承包合同，陈锵航与闫玉清之间不存在劳务合同关系。\n关于闫玉清与精武保安公司是否存在劳动关系。\n本院认为，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理。\n上述司法解释是以劳动者依法享受养老保险待遇作为认定劳务关系的前提，并未将劳动者达到法定退休年龄作为认定用人单位与劳动者是劳动关系还是劳务关系的条件，法律、行政法规亦未禁止招用超过法定退休年龄人员。\n《中华人民共和国劳动合同法》第四十四条第二项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n而《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止，仅是作为《中华人民共和国劳动合同法》第四十四条第二项规定的补充，暗含着劳动者达到退休年龄的，不论是否依法享受养老保险待遇，用人单位均可终止劳动合同的意思。\n上述法律和行政法规仅是规定可以终止劳动合同的情形，并不是作为认定劳动关系还是劳务关系的依据。\n因此，已达到法定退休年龄，未开始享受基本养老保险待遇或者领取退休金的人员，仍可以与用人单位建立劳动关系。\n本案中，闫玉清入职精武保安公司虽已超过法定退休年龄，但其未开始享受基本养老保险待遇或者领取退休金，可以与精武保安公司建立劳动关系。\n因双方当事人未签订书面劳动合同，是否存在劳动关系应参照劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条规定，即同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n结合本案认定事实，首先，精武保安公司与闫玉清均符合法律、法规规定的主体资格；其次，闫玉清接受精武保安公司管理，由精武保安公司安排至福州市于山风景区从事保安工作，发放工作服、工作牌，并支付报酬；最后，闫玉清从事的保安工作系精武保安公司主营业务。\n综上，精武保安公司与闫玉清之间的关系符合劳动关系的法律特征，双方存在事实劳动关系。\n",
    "审理法院的认定理由": "本案中，闫玉清入职精武保安公司虽已超过法定退休年龄，但其未开始享受基本养老保险待遇或者领取退休金，可以与精武保安公司建立劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果确认原告闫玉清与被告精武特卫(福建)保安服务有限公司存在事实劳动关系。\n案件受理费10元，减半收取计5元，由被告精武特卫(福建)保安服务有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于福建省福州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员赖成宗二〇二〇年五月二十七日书记员林婷",
    "审结时间": "二〇二〇年五月二十七日",
    "审理法官": "审判员赖成宗"
}