{
    "案件基本信息": "自贡汇东物业管理有限责任公司、詹贵芳确认劳动关系纠纷一审民事判决书自贡汇东物业管理有限责任公司、詹贵芳确认劳动关系纠纷一审民事判决书四川省自贡市自流井区人民法院民事判决书(2019)川0302民初2079号当事人原告:自贡汇东物业管理有限责任公司，住所四川省自贡市汇东高新开发区丹桂小区内。\n法定代表人:钟立智，总经理。\n委托诉讼代理人:张菊容，四川泰逸律师事务所律师。\n委托诉讼代理人:万燕，四川泰逸律师事务所律师。\n被告:詹贵芳。\n委托诉讼代理人:何莲芳，四川宣意律师事务所律师。\n委托诉讼代理人:周庆丰，四川宣意律师事务所律师。\n审理经过原告自贡市汇东物业管理有限责任公司诉被告詹贵芳工伤保险待遇纠纷一案，本院2019年8月13日立案受理后，依法由审判员袁兵适用简易程序于2019年9月18日公开开庭进行了审理。\n原告的委托诉讼代理人张菊容、万燕，被告詹贵芳及其委托诉讼代理人何莲芳到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "自贡汇东物业管理有限责任公司、詹贵芳确认劳动关系纠纷",
    "审理法院": "四川省自贡市自流井区人民法院",
    "案号": "民事判决书(2019)川0302民初2079号",
    "审理程序": "民事判决书(2019)川0302民初2079号",
    "案件基本事实部分": "原告诉称原告向本院提出诉讼请求：1.判决原告支付被告医疗费1,374.26元、一次性伤残补助金13,851.00元、停工留薪期工资1,539.00元、住院期间伙食补助费60.00元、交通费100.00元、伤残鉴定费300.00元，共计17,224.26元；2.本案诉讼费用由被告承担。\n事实和理由：被告于2016年3月到原告处从事保洁工作，双方签订的书面劳动合同于2017年10月30日到期，被告每月工资1,539.00元。\n被告于2017年5月26日受伤，在自贡市第一人民医院住院治疗34天，于2019年4月1日被鉴定为玖级伤残无护理依赖，于2019年5月24日向劳动人事争议仲裁委员会申请仲裁，2019年7月3日仲裁委作出裁决，裁决原告向被告支付医疗费、一次性伤残补助金、一次性工伤医疗补助金、一次性伤残就业补助金、停工留薪期工资等共计67,506.93元。\n被告于2017年11月开始享受退休待遇。\n原告认为双方之间的劳动关系因被告达到法定退休年龄于2017年10月30日自然终止，该日期也是双方约定的劳动期限届满之日，根据四川省人力资源和社会保障厅《关于进一步做好工伤保险工作若干意见的通知》（川人社发〈2015〉22号）第十三条第三项规定“工伤职工按规定办理了退休手续的，不支付一次性工伤医疗补助金和一次性伤残就业补助金\"和《工伤保险条例》第三十七条所列的规定，被告不应享受一次性医疗补助金和一次性伤残就业补助金。\n仲裁裁决的该项错误。\n同时原告自被告受伤后，一直支付工资至2017年6月，且被告于2017年7月4日出院后，并没有向原告提供休息证明，故原告仅须支付被告1个月的停工留薪期工资且被告于同年10月30日开始享受退休待遇，故仲裁裁决原告支付11个月的停工留薪期间的工资实属不当。\n故向法院起诉，提出前述诉请。\n被告辩称被告辩称,根据法律规定，劳动者受伤后在停工留薪期内不存在劳动合同自动终止，即使终止也应在医疗结束后，而被告的医疗期没有结束。\n劳动者享受退休待遇后用人单位免除工伤保险责任的前提是用人单位为劳动者办理了相关手续和缴纳了相关的费用，但在本案中被告提供的证据是养老保险手续系被告自己办理的，故被告应承担的工伤保险责任不应减除。\n综上,仲裁裁决正确，请予以维持。\n当事人围绕诉讼请求依法提交了证据。\n本院组织当事人进行了质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：被告于2016年3月到原告处工作，后原、被告双方于2017年3月23日签订的劳动合同约定的期限为2017年3月23日至10月30日，同时约定《劳动合同法》等法律法规的劳动合同终止情形出现，本合同即行终止。\n2017年5月26日被告在工作时受伤，后被送往自贡市第一人民医院住院治疗34天后出院,住院期间的医疗费用由原告支付，出院后产生治疗费用1,374.26由被告支付，医疗机构为被告出具2017年7月3日至2018年8月2日的休息证明，被告未将前述休息证明提交原告，亦未到原告处工作。\n2017年8月原告通知被告回去上班，被告以需要休息为由拒绝。\n经被告申请，2017年9月20日自贡市人力资源和社会保障局作出认定工伤决定书，认定被告所受伤害为工伤。\n2019年4月1日自贡市劳动能力鉴定委员会对被告的伤情作出初次鉴定结论书，结论为玖级无护理依赖，被告支付鉴定费300.00元。\n2019年5月30日被告向原告邮寄解除劳动合同通知书，以原告未为被告办理社保及停发工伤期间的待遇为由，解除与原告的劳动关系。\n因前述工伤赔偿争议，被告向自贡市劳动人事争议仲裁委员会申请仲裁，要求原告支付工伤保险待遇，2019年7月3日该委作出自劳人仲案（2019）94号仲裁裁决书，裁决原告一次性支付被告各项工伤赔偿款67,506.93元、对被告的其他仲裁请求不予支持。\n原告不服该裁决，诉至本院，提出前述诉请。\n另查明，原告未为被告办理工伤保险，支付被告工资至2017年6月，原、被告双方认可被告工资标准为1,539.00元，被告自2017年11月起享受基本养老金待遇。\n",
    "出生时间": "",
    "劳动起始时间": "被告于2016年3月到原告处工作，",
    "劳动结束时间": "2017年5月26日被告在工作时受伤，",
    "有无书面合同": "有",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为，一、被告因工受伤出院后虽医疗机构出具的休息证明载明的休息时间至2018年8月2日，但因被告自2017年11月起开始享受基本养老金待遇，故据《中华人民共和国劳动合同法》第四十四条第二项“有下列情形之一的，劳动合同终止：(二)劳动者开始依法享受基本养老保险待遇的;\"之规定，原、被告双方的劳动关系自2017年11月1日起终止。\n被告对此的辩称理由，于法不符，故本院不予采纳。\n原告诉称不应支付被告一次性工伤医疗补助金和一次性伤残就业补助金的请求与《工伤保险条例》第三十七条第二项“职工因工致残被鉴定为七级至十级伤残的，享受以下待遇：（二）劳动、聘用合同期满终止，或者职工本人提出解除劳动、聘用合同的，由工伤保险基金支付一次性工伤医疗补助金，由用人单位支付一次性伤残就业补助金。\n一次性工伤医疗补助金和一次性伤残就业补助金的具体标准由省、自治区、直辖市人民政府规定。\n\"之规定相符，亦与四川省人力资源和社会保障厅《关于进一步做好工伤保险工作若干意见的通知》（川人社发〈2015〉22号）第十三条第三项规定“工伤职工按规定办理了退休手续的，不支付一次性工伤医疗补助金和一次性伤残就业补助金\"之规定相符，故本院予以支持。\n被告对此的抗辩理由，于法不符,亦于四川省人力资源和社会保障厅的相关规范性文件不符，故本院不予采纳。\n二、因原、被告双方的劳动关系自2017年11月1日起终止，故被告的停工留薪期本院酌情支持至2017年10月30日，根据被告的工资标准计算为1,539.00元某4个月=6,156.00元。\n被告对此的抗辩理由，于法不符，故本院不予采纳。\n三、原、被告双方无异议的自劳人仲案（2019）94号仲裁裁决书确认的医疗费1,374.26元、一次性伤残补助金13,851.00元、住院期间伙食补助费60.00元、交通费100.00元、伤残鉴定费300.00元不违反法律规定，本院依法予以确认。\n综上所述，原告尚应支付被告工伤保险待遇款共计21,841.26元。\n",
    "审理法院的认定理由": "但因被告自2017年11月起开始享受基本养老金待遇，故据《中华人民共和国劳动合同法》第四十四条第二项“有下列情形之一的，劳动合同终止：(二)劳动者开始依法享受基本养老保险待遇的;\"之规定，原、被告双方的劳动关系自2017年11月1日起终止。\n被告对此的辩称理由，于法不符，故本院不予采纳。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第二项",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第四十四条第二项、《工伤保险条例》第三十三条、第三十七条第二项、《中华人民共和国民事诉讼法》第六十四条第一款、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第二项、《工伤保险条例》第三十三条、第三十七条第二项",
    "裁判主文": "判决如下：裁判结果原告自贡汇东物业管理有限责任公司于本判决生效之日起十五日内支付被告詹贵芳各项工伤保险待遇款项共计21,841.26元。\n如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n本案受理费收取5.00元由被告詹贵芳负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于四川省自贡市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员袁兵二〇一九年十月八日法官助理刘丹书 记 员张蕾",
    "审结时间": "二〇一九年十月八日",
    "审理法官": "审 判 员袁兵"
}