{
    "案件基本信息": "上海远博劳务服务有限公司与李素香确认劳动关系纠纷一审民事判决书上海远博劳务服务有限公司与李素香确认劳动关系纠纷一审民事判决书上海市嘉定区人民法院民事判决书(2019)沪0114民初4044号当事人原告：上海远博劳务服务有限公司，住所地上海市嘉定工业区。\n法定代表人：凡金亮，该公司总经理。\n委托诉讼代理人：钱利华。\n被告：李素香。\n委托诉讼代理人：张丽(系被告女儿)。\n审理经过原告上海远博劳务服务有限公司(下称远博公司)诉被告李素香确认劳动关系纠纷一案，本院于2019年3月1日立案受理后，依法适用简易程序，由审判员陈曰良独任审判，公开开庭进行了审理。\n原告远博公司之委托诉讼代理人钱利华、被告李素香的委托诉讼代理人张丽等到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "上海远博劳务服务有限公司与李素香确认劳动关系纠纷",
    "审理法院": "上海市嘉定区人民法院",
    "案号": "民事判决书(2019)沪0114民初4044号",
    "审理程序": "民事判决书(2019)沪0114民初4044号",
    "案件基本事实部分": "原告诉称远博公司向本院提出诉讼请求：要求判决确认原、被告于2018年6月1日至同年6月29日间不存在特殊劳动关系。\n原、被告签订自2015年6月1日至2018年5月31日的劳动合同，是双方真实意思的表示。\n2017年9月12日，被告年满50周岁，已达法定退休年龄，原告公司无法再为被告缴纳社会保险费，因被告缴费年限未满十五年，原告公司也无法为其办理退休、领取养老保险金的手续。\n之后，原、被告存在劳务关系。\n2018年5月31日劳动合同期满后，双方未再续签劳动合同，劳动合同终止。\n被告虽然仍在原告公司工作，但双方没有继续建立劳动合同的合意，不再具有劳动关系。\n因此，原、被告间存在劳务关系，不存在劳动关系。\n仲裁裁决缺乏依据。\n原告为支持其请求，提供如下证据，被告发表了相应质证意见。\n1、劳动合同，旨在证明原、被告间劳动合同于2018年5月31日到期，劳动关系结束，双方不存在特殊劳动关系。\n被告对该证据的真实性无异议。\n2、裁决书，旨在证明本案经过仲裁前置程序。\n被告对该证据的真实性无异议。\n被告辩称李素香辩称，根据有关规定，虽达法定退休年龄，但未享受养老保险待遇的进城务工人员，劳动关系依然存在。\n被告虽已达法定退休年龄，但未享受养老保险待遇，原、被告劳动关系并未终止，原、被告继续履行劳动权利义务，双方存在劳动关系，原告公司起诉没有依据。\n要求驳回原告的诉讼请求。\n被告为支持其辩称意见，提供如下证据，原告发表了相应质证意见。\n1、银行对账单，旨在证明截止2018年8月14日，原告公司一直发放被告工资，证明双方间劳动关系一直存续至2018年6月29日事故发生之时。\n原告对该证据的真实性无异议，并表示劳务关系也是发放工资的。\n2、贵溪市社保局的证明，旨在证明被告没有参加职工基本养老保险，没有享受养老保险待遇。\n原告对该证据的真实性未予认可。\n3、欠缴社会保险费记录，旨在证明截止2017年9月，原告公司欠缴被告十四个月的社会保险费。\n原告对该证据的真实性无异议。\n4、档案机读材料，旨在证明被告工资由上海金亮人力资源服务外包有限公司(下称金亮公司)发放，被告社会保险费由上海圆勃企业管理咨询有限公司(下称圆勃公司)缴纳，原告公司与金亮公司、圆勃公司系关联企业。\n原告对该证据的真实性无异议。\n5、证明，旨在证明被告未享受城乡居民养老保险待遇。\n原告对该证据的真实性无异议，并表示与本案无关联性。\n经本院组织质证，结合当事人陈述，被告对原告提供的证据1-2的真实性无异议，原告对被告提供的证据1、3-5的真实性无异议，本院予以认定。\n被告提供的证据2，由相关机构出具并盖章，本院对其真实性亦予认定。\n本院结合当事人的质证意见、证据的认定及当事人陈述，认定如下事实：本院查明经审理查明，被告系本市外来从业人员。\n2015年6月1日，原、被告签订期限自2015年6月1日至2018年5月31日的劳动合同，原告公司派遣被告至上海巨煌光电科技有限公司(下称巨煌公司)工作。\n2017年11月6日、同年12月13日、28日，原告公司先后向被告转账支付了4,132.54元、4,639.41元、5,440.1元。\n2018年1月至8月间，上海金亮人力资源服务外包有限公司(下称金亮公司)向被告转账支付了多笔款项，其中2018年8月转账的两笔款项注明“代发工资\"。\n2018年5月31日，原、被告间劳动合同期满后，双方未续签劳动合同，被告继续在原告公司工作(工作地点仍是巨煌公司)，原告公司未与被告终止劳动关系。\n2018年6月29日，被告发生交通事故受伤。\n之后，被告未再至巨煌公司上班。\n2018年12月13日，被告向上海市嘉定区劳动人事争议仲裁委员会申请仲裁，要求确认其与原告公司自2018年6月1日至同年12月12日间存在劳动关系。\n2019年2月14日，该会嘉劳人仲(2018)办字第2367号裁决书作出裁决，确认2018年6月1日至同年6月29日间原告公司与被告存在特殊劳动关系。\n原告公司不服仲裁裁决，诉至本院。\n另查，贵溪市社会保险事业管理局出具证明，内容为“兹有公民李素香，身份证XXxxxXX某某某某某某某某，在我局未参加城镇职工基本养老保险，情况属实\"。\n贵溪市志光镇劳动保障事务所出具证明，内容为“李素香。\n",
    "劳动起始时间": "2015年6月1日，原、被告签订期限自2015年6月1日至2018年5月31日的劳动合同，原告公司派遣被告至上海巨煌光电科技有限公司(下称巨煌公司)工作。\n",
    "劳动结束时间": "2018年6月29日，被告发生交通事故受伤。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，根据民事诉讼证据规定，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。\n没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。\n再据劳动法律、法规规定，用人单位支付劳动者工资，劳动者受用人单位的管理、约束或其工作是用人单位业务的组成部分等，可认定双方间存在劳动关系。\n另据规定，对于虽已达到法定退休年龄，但用人单位未与其解除劳动关系仍继续用工，未按规定办理退休手续的，按劳动关系处理。\n劳动关系是兼有人身关系和财产关系性质，兼有平等关系和隶属关系特征的社会关系。\n劳动关系一经建立，则劳动者必须听从用人单位的指挥，将劳动力的支配权交给用人单位，接受用人单位的管理，服从其工作时间、任务等安排，遵守其规章制度。\n对于未签订书面劳动合同的双方当事人是否建立劳动关系的认定，应当结合双方权利义务的履行情况判断其是否符合劳动关系的构成要件。\n本案争议焦点在于，2018年6月1日至同年6月29日间，原、被告间是否存在劳动关系？\n首先，被告于2017年9月12日到达法定退休年龄时，原告公司未为其办理退休手续，亦未与其终止劳动合同，双方继续履行劳动合同。\n双方间劳动合同于2018年5月31日期满时，虽然未续签书面劳动合同，但原告公司仍未与其终止劳动合同关系，仍按原劳动合同约定继续用工，亦未为其办理退休手续，表明双方继续按劳动合同约定履行劳动权利义务；其次，被告到达法定退休年龄时，在户籍地亦未能享受养老保险待遇，表明被告仍需以劳动所得作为生活来源，因此，该期间双方的用工关系仍按劳动关系处理。\n故原告公司要求判决确认原、被告于2018年6月1日至同年6月29日间不存在特殊劳动关系的请求，没有事实及法律依据，本院不予支持。\n",
    "审理法院的认定理由": "首先，被告于2017年9月12日到达法定退休年龄时，原告公司未为其办理退休手续，亦未与其终止劳动合同，双方继续履行劳动合同。\n双方间劳动合同于2018年5月31日期满时，虽然未续签书面劳动合同，但原告公司仍未与其终止劳动合同关系，仍按原劳动合同约定继续用工，亦未为其办理退休手续，表明双方继续按劳动合同约定履行劳动权利义务；其次，被告到达法定退休年龄时，在户籍地亦未能享受养老保险待遇，表明被告仍需以劳动所得作为生活来源，因此，该期间双方的用工关系仍按劳动关系处理。\n",
    "裁判依据": "据此，依照《上海市劳动合同条例》第二十七条、《中华人民共和国民事诉讼法》第六十四条第一款、《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，",
    "审理法院的实体裁判依据": "《上海市劳动合同条例》第二十七条",
    "裁判主文": "判决如下：裁判结果确认原告上海远博劳务服务有限公司与被告李素香于2018年6月1日至同年6月29日间存在劳动关系。\n本案受理费10元，减半收取5元，由原告上海远博劳务服务有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于上海市第二中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员陈曰良二〇一九年四月二十三日书记员袁晓冬",
    "审结时间": "二〇一九年四月二十三日",
    "审理法官": "审判员陈曰良"
}