{
    "案件基本信息": "南通强生安全防护科技有限公司与顾凤珍确认劳动关系纠纷案南通强生安全防护科技有限公司与顾凤珍确认劳动关系纠纷一审民事判决书江苏省如东县人民法院民事判决书(2015)东民初字第01123号当事人法定代表人沙晓林，董事长。\n委托代理人宋国兵，南通强生安全防护科技有限公司职工。\n被告顾凤珍，南通强生安全防护科技有限公司原操作工。\n委托代理人刘春辉，江苏正东律师事务所律师。\n审理经过原告南通强生安全防护科技有限公司（以下简称强生公司）与被告顾凤珍确认劳动关系纠纷一案，本院于2015年5月27日立案受理，依法由审判员徐炳荣适用简易程序于2015年6月26日公开开庭审理。\n原告委托代理人宋国兵，被告委托代理人刘春辉到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "南通强生安全防护科技有限公司与顾凤珍确认劳动关系纠纷案",
    "审理法院": "江苏省如东县人民法院",
    "案号": "民事判决书(2015)东民初字第01123号",
    "审理程序": "民事判决书(2015)东民初字第01123号",
    "案件基本事实部分": "原告诉称原告诉称，被告顾凤珍称2013年12月16日在上班途中发生交通事故，要求人社局认定为工伤。\n顾凤珍超过法定退休年龄13年之久，不具有法律上的劳动行为能力，不符合劳动法律关系的主体资格条件，超过法定劳动年龄的顾凤珍此时劳动关系不确立。\n从工伤保险条例看，超过法定退休年龄的人员不能参加工伤保险，根据社会保险法相关规定也就说明发生交通事故时，劳动关系已终止。\n2013年原告没有与被告顾凤珍签订任何劳动协议，这也说明双方劳动关系不成立。\n被告顾凤珍因个人行为在路上发生交通事故的意外伤害，应由其个人或侵权人负责。\n原告要求法院确认原告与被告劳动关系不成立。\n被告辩称被告辩称，被告自2001年起一直在原告公司上班，2013年12月16日发生交通事故未能享受到基本养老保险待遇。\n根据最高人民法院的规定，原、被告之间属劳动关系，属于劳动法调整范围，请求法院驳回原告的诉讼请求。\n本院查明经审理查明，被告顾凤珍生于1951年8月11日，其自2001年5月1日起，到原告强生公司工作，主要从事生产乳胶手套的操作工工作。\n由于被告进原告公司工作时已接近50周岁，双方没有签订劳动合同，原告公司未能为其办理社会养老保险及工伤保险，而为其在保险公司办理了商业保险的意外伤害保险，保险费由顾凤珍承担一部分。\n原告公司视被告为雇佣工人从事生产劳动，其中2012年1月6日双方订立了劳务协议一份，该协议明确相互之间为雇佣关系，雇佣期限为2012年1月1日至2012年12月31日，协议还对双方的权利义务作了详细的约定。\n自2013年1月1日起，原告未与被告续签劳务协议，仍延续此前协议的基本内容，即被告提供劳务，原告发放工资，直至2013年12月16日被告发生交通事故。\n2013年12月16日21时40分左右，被告驾驶电动自行车与案外人陈明霞驾驶的轿车发生交通事故，至被告受伤，被告构成交通事故八级伤残。\n如东县公安局交巡警大队认定案外人陈明霞负事故全部责任，被告顾凤珍不负事故责任。\n被告顾凤珍因交通事故损害赔偿纠纷，本院于2014年11月6日主持调解，被告获得损害赔偿人民币20.8万元。\n2015年2月10日如东县人力资源和社会保障局对被告的工伤认定申请，作出认定工伤决定书，认定顾凤珍在上班途中发生交通事故受伤，属于工伤认定范围，认定为工伤。\n原告对此工伤认定不服，向如东县人民政府申请行政复议，目前复议程序因本案确认劳动关系诉讼而中止。\n2015年5月14日如东县劳动人事争议仲裁委员会对原告提出的与顾凤珍确认不存在劳动关系仲裁申请，认为不属于劳动争议，作出不予受理通知书。\n2015年5月27日原告向本院提起诉讼，要求确认原、被告之间劳动关系不成立。\n上述事实，有诉讼代理人的陈述，并有原告提交的证据人社局认定工伤决定书、仲裁委不予受理通知书、劳务协议，被告提交的证据道路交通事故认定书、强生公司工作证明、工资表、工资卡银行对账明细单、如东县人民法院（2014）东民初字第01407号民事调解书佐证，予以认定。\n",
    "出生时间": "被告顾凤珍生于1951年8月11日，",
    "劳动起始时间": "其自2001年5月1日起，到原告强生公司工作，",
    "劳动结束时间": "2013年12月16日21时40分左右，被告驾驶电动自行车与案外人陈明霞驾驶的轿车发生交通事故，至被告受伤，被告构成交通事故八级伤残。",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2015年5月14日如东县劳动人事争议仲裁委员会对原告提出的与顾凤珍确认不存在劳动关系仲裁申请，认为不属于劳动争议，作出不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下，提供由用人单位支付报酬的劳动而产生的权利义务关系。\n原告2001年5月1日到原告强生公司工作时，双方虽然没有签订劳动合同，但双方符合劳动关系的主体资格，原、被告之间形成事实劳动关系。\n但自同年8月12日起，被告超过法定退休年龄，按照我国《劳动合同法实施条例》的规定，原、被告劳动合同关系终止。\n在此后的十多年时间内，被告虽然仍在原告公司工作，但被告已经不符合劳动法所规定的劳动者主体资格，且原告强生公司与被告也签有劳务协议，双方进一步明确了原告公司雇佣被告从事劳务的雇佣关系。\n故原、被告自2001年8月12日起不存在劳动关系。\n",
    "审理法院的认定理由": "但自同年8月12日起，被告超过法定退休年龄，按照我国《劳动合同法实施条例》的规定，原、被告劳动合同关系终止。\n在此后的十多年时间内，被告虽然仍在原告公司工作，但被告已经不符合劳动法所规定的劳动者主体资格，且原告强生公司与被告也签有劳务协议，双方进一步明确了原告公司雇佣被告从事劳务的雇佣关系。\n故原、被告自2001年8月12日起不存在劳动关系。\n",
    "审理法院的认定依据": "《劳动合同法实施条例》",
    "裁判依据": "依照《中华人民共和国劳动法》第二条、第二十三条，以及国务院《中华人民共和国劳动合同法实施条例》第二十一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第二条、第二十三条，以及国务院《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果一、自2001年5月1日至2001年8月11日期间，被告顾凤珍与原告南通强生安全防护科技有限公司存在劳动关系。\n二、自2001年8月12日起，被告顾凤珍与原告南通强生安全防护科技有限公司不存在劳动关系。\n案件受理费减半收取5元，由原告负担。\n如不服本判决，可在判决书送达之日起15日内，向本院递交上诉状并按对方当事人人数提交副本，上诉于江苏省南通市中级人民法院，同时向该院预交上诉案件受理费10元（该院开户名：南通市财政局，开户行：中国银行南通市西被闸支行，账号：47×××82）。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员徐炳荣二〇一五年八月二十一日书记员王亚燕",
    "审结时间": "二〇一五年八月二十一日",
    "审理法官": "审判员徐炳荣"
}