{
    "案件基本信息": "张启松诉四川川投水务集团射洪有限责任公司确认劳动关系纠纷案张启松诉四川川投水务集团射洪有限责任公司确认劳动关系纠纷案四川省射洪县人民法院民事判决书(2016)川0922民初1900号当事人原告：张启松。\n特别授权委托诉讼代理人：周霞。\n委托诉讼代理人：陈天水，系遂宁市射洪县太和法律服务所法律工作者。\n委托诉讼代理人：李琼慧，系遂宁市射洪县太和法律服务所法律工作者。\n被告：四川川投水务集团射洪有限责任公司，住所地射洪县太和镇登云路。\n统一社会信用代码：91510922206353397K。\n法定代表人：梁有国，系该公司执行董事。\n特别授权委托诉讼代理人：彭萍，系四川今辰律师事务所律师。\n委托诉讼代理人：李云，系该公司职工。\n审理经过原告张启松与被告四川川投水务集团射洪有限责任公司（以下简称川投水务射洪公司）确认劳动关系纠纷一案，本院于2016年7月27日立案后，经适用简易程序后转为普通程序，公开开庭进行了审理。\n原告张启松的的委托诉讼代理人周霞、陈天水，被告川投水务射洪公司的委托诉讼代理人彭萍、李云到庭参加诉讼；原告张启松及其委托诉讼代理人李琼慧，被告川投水务射洪公司的法定代表人梁有国经本院依法传唤未到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "张启松诉四川川投水务集团射洪有限责任公司确认劳动关系纠纷案",
    "审理法院": "四川省射洪县人民法院",
    "案号": "民事判决书(2016)川0922民初1900号",
    "审理程序": "(2016)川0922民初1900号",
    "案件基本事实部分": "原告诉称原告张启松向本院提出诉讼请求：1.确认原、被告之间的劳动关系；2.判令被告向原告支付2004年至今的加班工资报酬86710元；3.判令被告向原告支付患病期间的规定医疗期内基本工资报酬21000元；4.判令被告向原告支付基本养老保险、基本医疗保险、失业保险和福利待遇共计110000元；5.判令被告赔偿原告因未办理社保及缴纳社会保险费，患病所产生的医疗费用中可以享受医疗报销的部分医药费、护理费等经济损失共计170000元；6.判令被告为原告办理病退手续；7.判令被告承担证人出庭作证的交通费、误工费1000元；8.本案诉讼费由被告承担。\n事实与理由：原告从水厂改制后一直在被告单位从事管道安装工作到现在，但被告从未与原告签订劳动合同。\n2015年5月14日上午，原告刚上班不久就发病，随即送往四川华西医院医治，诊断为“脑动脉阻塞瘤”进行开颅手术，2015年5月29日病情好后转入射洪县人民医院继续住院治疗，同年6月8日出院后，一直门诊治疗至今，共计用去医疗费用16万多元。\n除单位职工自愿捐款2.3万元外，被告没有承担任何费用。\n原告多次找到被告要求予以解决，但被告一直推脱不予处理。\n原告投诉到射洪县劳动监察大队，射洪县劳动监察大队在2016年1月13日做出两者间的劳动关系不明确的告知书。\n原告于2016年5月21日向射洪县仲裁委员会申请仲裁，仲裁委员会于2016年7月20日作出原告与被告无劳动关系的仲裁。\n仲裁委员会应当适用而未适用举证责任倒置原则，属于适用法律错误，仲裁过程中存在严重的有意偏袒行为，显失公正。\n我现诉至法院，请求判准前述请求。\n被告辩称被告四川川投水务集团射洪有限责任公司辩称，我公司与张启松不存在事实劳动关系，我公司根据业务需要长期对外聘用临时工，主要从事管道安装和管道维修维护，按照实际出勤天数以每天80-100元支付报酬并以维修费的名义支付，张启松没有与我公司建立劳动合同、不考勤签到、不参加公司的任何会议和活动，即使有临时工作，是否来取决于本人；为了规范管理，我公司将自来水管网维修维护对外承包，人员由承包人负责组织，与公司无关；张启松生病当天我公司没有安排张启松从事任何管道安装或者维修业务，其生病住院是自身原因造成，与我公司无关。\n综上所述，请法庭驳回张启松的诉讼请求。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证，对当事人无异议的证据本院予以确认并在卷佐证。\n对原告提供的杨书富、杨诗美证言笔录、电话短号、旅游及工作服照片、杨全书等人出具的情况说明及门诊票据，被告方认为均不能证明双方之间存在劳动关系，原告的医疗费用与其无关。\n原告对被告提供的职工花名册提出系被告未将原告登记在册；对被告提供的社保费用缴纳表的真实性不予确认，提出证明了被告未给原告缴纳社保费用；对被告提供的工资表提出不能证明被告未给原告建立工资表；对被告提供的其与周豪签订的劳动合同提出真实性无法确认；对被告提供的《自来水厂管网维护承包协议书》提出是事后补签，并申请对三份协议的签订时间予以鉴定；对罗通吉、杨书富、杨付书2016年7月12日情况说明提出三人现仍然在被告处务工，且被告已经给三人解决了相关费用。\n本院认为，原告所提供的电话短号不能证明其与被告之间存在劳动关系，故不予采信；原告所提供的杨全书等人2016年6月18日情况说明不符合民事诉讼证据的形式要件，本院不予采信；原告提供的证人杨书富、杨诗美证言笔录、工作服照片等具有合法性、关联性和客观性，本院予以采信，作为本案认定事实的依据；被告所提供的员工名册、工资表、社保费用交纳表及《自来水厂管网维护承包协议书》，与其在答辩中所述的原告系临时用工，工资按照实际出勤天数以每天80-100元支付报酬并以维修费的名义支付相符，但是上述证据仅能够证明双方当事人之间未签订书面劳动合同。\n本院查明根据当事人陈述和本院经审查认定的证据，本院认定事实如下：被告川投水务射洪公司系国有独资企业，经营范围为自来水生产、设备安装及维修、设备及材料销售等业务。\n原告张启松于2004年起在被告川投水务射洪公司下属的工程业务部从事自来水设备安装及管网维修、抢险工作。\n双方未签订劳动合同，被告川投水务射洪公司未为原告张启松参加社会保险；期间，双方曾经签订《施工安全合同》。\n原告张启松等人务工期间的工作用具、工作服及其他劳保用品均由被告川投水务射洪公司提供发放，工资由被告川投水务射洪公司以维修费的名义支付；为此，被告川投水务射洪公司于2013年至2015年均与杨书富签订了《四川川投水务集团射洪有限责任公司自来水管网维修维护承包协议》。\n2015年5月14日，原告张启松在务工时突发疾病，治疗期间用去住院费用121607.73元，门诊费用13024.35元。\n后原告张启松向射洪县劳动人事争议仲裁委员会申请仲裁，要求确认双方当事人之间存在事实劳动关系并由被告川投水务射洪公司支付相关费用。\n射洪县劳动争议仲裁委员会于2016年7月20日作出射劳人仲案（2016）26号仲裁裁决书，裁决双方当事人之间无劳动关系并驳回原告张启松的其他仲裁请求。\n2016年7月27日，原告张启松诉至本院，请求判准前述诉讼请求。\n审理中，原告张启松申请对被告提供的三份《四川川投水务集团射洪有限责任公司自来水管网维修维护承包协议》的签订时间予以鉴定，西南政法大学司法鉴定中心于2017年2月28日以委托鉴定事项超出该中心的技术条件和鉴定能力、不能完成委托事项为由不予受理。\n",
    "出生时间": "同年6月8日出院后，",
    "劳动起始时间": "原告张启松于2004年起在被告川投水务射洪公司下属的工程业务部从事自来水设备安装及管网维修、抢险工作。\n",
    "劳动结束时间": "2015年5月14日上午，原告刚上班不久就发病，",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，本案争议的焦点之一为双方当事人之间是否存在劳动关系。\n用人单位未与劳动者签订书面劳动合同，但是同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n本案中，双方当事人均符合法律法规规定的主体资格；原告所提供的劳动是被告单位业务的组成部分；原告在务工期间以维修费名义从被告处领取工资报酬，并享受相关的劳保待遇，被告未否认其临时用工性质，原告与被告之间存在行政上的领导与被领导、指挥与被指挥的从属性；故原、被告之间存在事实劳动关系。\n本案争议的焦点之二为被告是否应当向原告支付2004年起的加班工资报酬86710元，因原告未能在诉讼中举出能够证明其加班事实的证据，应当由其承担举证不能的不利后果，故对其这一诉讼请求本院不予支持。\n本案争议的焦点之三为被告是否应当向原告支付患病期间的基本工资报酬21000元：《职工患病或非因公负伤医疗期规定》，企业职工因患病或非因公负伤，需要停止工作医疗时，实际工作年限十年以上的，在本单位工作年限十年以上十五年以下的，医疗期为十二个月；《劳动部关于贯彻执行若干问题的意见》规定，职工患病或非因公负伤治疗期间，在规定的医疗期内由企业按有关规定支付其病假工资或疾病救济费，病假工资或疾病救济费可以低于当地最低工资标准支付，但不能低于最低工资标准的80%；本案中，被告应当按照规定按月工资1380元支付原告十二个月医疗期工资共计16560元。\n本案争议的焦点之四为被告是否应向原告支付社会保险费用等11万元：根据劳动法和社会保险费征缴条例的规定，社会保险费用的征缴属于社会保险征缴机构的法定职责，不属于人民法院民事案件的审理范畴，故本院对原告的这一诉讼请求不予支持。\n本案争议的焦点之五为被告是否应当赔偿原告因未缴纳社会保险导致原告患病所产生的医疗等费用未得到报销的经济损失17万元:原告在诉讼中未能举出其住院票据原件予以证明相关费用，仅仅举出门诊票据13024.35元，对这部分费用，被告应当按照规定赔偿原告85%即11070.7元。\n本案争议的焦点之六为被告是否应当为原告办理退休、退职手续：本院认为，原告在患病后至今未能进行劳动能力鉴定，现无法确认其是否符合退休、退职条件，故对其这一诉讼请求不予支持。\n关于原告所提出的要求被告承担本案证人出庭作证的误工费、交通费的诉讼请求，因原告在诉讼中没有证人到庭作证，相关费用没有实际产生，本院对其这一诉讼请求不予支持。\n",
    "审理法院的认定理由": "本案中，双方当事人均符合法律法规规定的主体资格；原告所提供的劳动是被告单位业务的组成部分；原告在务工期间以维修费名义从被告处领取工资报酬，并享受相关的劳保待遇，被告未否认其临时用工性质，原告与被告之间存在行政上的领导与被领导、指挥与被指挥的从属性；故原、被告之间存在事实劳动关系。\n",
    "审理法院的认定依据": "《职工患病或非因公负伤医疗期规定》",
    "裁判依据": "依照,《中华人民共和国劳动法》第三条，《中华人民共和国劳动合同法》第七条，《中华人民共和国民事诉讼法》第六十四条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第三条，《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果一、原告张启松与被告四川川投水务集团射洪有限责任公司之间存在事实劳动关系；二、由被告四川川投水务集团射洪有限责任公司支付原告张启松患病期间的工资16560元；三、由被告四川川投水务集团射洪有限责任公司支付原告张启松因未为原告缴纳社会保险所造成的医疗费损失11070.7元；四、驳回原告张启松的其他诉讼请求。\n以上二、三项，限于判决生效后15日内付清。\n如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n案件受理费10元，由被告四川川投水务集团射洪有限责任公司负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于四川省遂宁市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长赵晓银人民陪审员徐迪人民陪审员冯朝慧",
    "审结时间": "二〇一七年八月三日",
    "审理法官": "审判长赵晓银"
}