{
    "案件基本信息": "黄成香、江西晶星食品有限公司确认劳动关系纠纷民事一审民事判决书黄成香、江西晶星食品有限公司确认劳动关系纠纷民事一审民事判决书江西省赣州市赣县区人民法院民事判决书(2021)赣0704民初1467号当事人原告黄成香。\n委托代理人吴维君。\n被告江西晶星食品有限公司，统一社会信用代码：91360721723942130M，住所地：江西省赣州市赣县区高新技术产业园开发区稀金三路2号。\n法定代表人卢贵根，系公司执行董事兼总经理。\n委托代理人蔡万志，江西章贡律师事务所律师，特别授权。\n审理经过原告黄成香诉被告江西晶星食品有限公司(以下简称晶星公司)确认劳动关系纠纷一案，本院于2021年4月26日立案受理后，依法适用简易程序公开开庭进行了审理。\n原告黄成香的委托代理人吴维君及被告晶星公司的委托代理人蔡万志到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "黄成香、江西晶星食品有限公司确认劳动关系纠纷",
    "审理法院": "江西省赣州市赣县区人民法院",
    "案号": "民事判决书(2021)赣0704民初1467号",
    "审理程序": "民事判决书(2021)赣0704民初1467号",
    "案件基本事实部分": "原告诉称原告黄成香向本院提出诉讼请求：1、确认原、被告之间存在事实劳动关系；2、本案诉讼费由被告承担。\n事实和理由：原告于2018年2月开始在被告食堂从事厨房后勤工作，月工资为2,180元。\n2020年7月3日上午7时许，原告在被告厨房内准备早餐时，因地面湿滑不慎脚踩菜皮摔倒，导致原告在赣县区人民医院住院治疗22天，经诊断为胸12、腰1椎体压缩性骨折。\n2020年12月25日，原告向赣县区人力资源和社会保障局申请工伤认定，因是否存在劳动关系存在争议，赣县区人力资源和社会保障局向原告下达赣县区人社伤中字［2021］第174号《工伤认定中止通知书》，载明在收到该通知后原告就劳动关系可向赣县区劳动争议仲裁委员会申请劳动仲裁。\n2021年3月31日，赣县区劳动争议仲裁委员会作出赣县区劳人仲字［2021］第14号裁决书，驳回原告要求确认事实劳动关系的仲裁请求。\n原告对该仲裁裁决不服，特依法提起诉讼。\n被告辩称被告晶星公司辩称：1、因为赣县区劳动行政主管部门明确告知我们超过退休年龄的人不具有劳动关系主体资格，不能成立合法有效的劳动合同关系，并且以此为由一律拒绝承保超过退休年龄者的工伤保险；2、原告来我公司做事时已超过退休年龄，赣县区工伤保险主管行政部门也以原告超过退休年龄不能成立合法有效的劳动关系为由，拒绝我公司为原告投保工伤保险。\n本院查明经审理查明：原告黄成香于2018年2月开始在被告食堂从事厨房后勤工作，月工资为2,180元。\n2020年7月3日上午7时许，原告在被告厨房内准备早餐时，因地面湿滑不慎脚踩菜皮摔倒，导致原告在赣县区人民医院住院治疗22天，经诊断为胸12、腰1椎体压缩性骨折。\n2020年12月25日，原告向赣县区人力资源和社会保障局申请工伤认定，因是否存在劳动关系存在争议，赣县区人力资源和社会保障局向原告下达赣县区人社伤中字［2021］第174号《工伤认定中止通知书》。\n原告收到《工伤认定中止通知书后》，向赣县区劳动争议仲裁委员会申请劳动仲裁，要求确认原、被告存在事实的劳动关系。\n2021年3月31日，赣县区劳动争议仲裁委员会作出赣县区劳人仲字［2021］第14号裁决书，驳回原告的仲裁请求。\n",
    "出生时间": "本案原告黄成香出生于1964年11月24日，2018年2月到被告晶星公司工作时，年龄满53周岁，已超过法定退休年龄。\n",
    "劳动起始时间": "原告黄成香于2018年2月开始在被告食堂从事厨房后勤工作，",
    "劳动结束时间": "2020年7月3日上午7时许，原告在被告厨房内准备早餐时，因地面湿滑不慎脚踩菜皮摔倒，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，本案争议的焦点是用人单位与其聘用的已超过法定退休的劳动者之间是否形成劳动关系。\n原告认为其在被告处工作，接受被告公司劳动纪律和规章制度的管理，同时按时领取工资报酬和相关节日福利，存在事实劳动关系，且现行法律和司法解释只规定劳动年龄的下限，并未禁止已达退休后从事劳动等。\n我国法律明确规定了16周岁的劳动年龄下限，但同时也规定了终止劳动合同的情形：“劳动合同期满的；劳动者开始享受基本养老保险待遇的；劳动者死亡或者被人民法院宣告死亡或宣告失踪的；用人单位被依法宣告破产的；用人单位被吊销营业执照、责令关闭、撤销或者用人单位决定提前解散的；法律、行政法规规定的其他情形。”\n并在《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止”。\n我国女职工的法定退休年龄为年满50周岁，本案原告黄成香出生于1964年11月24日，2018年2月到被告晶星公司工作时，年龄满53周岁，已超过法定退休年龄。\n根据上述法律行政法规的规定，原告已不具备形成劳动关系的主体条件，其与被告之间建立的用工关系，应认定为劳务关系，而不是劳动关系。\n因此，对原告黄成香要求确认其与被告之间存在事实劳动关系的诉讼请求，本院不予支持。\n",
    "审理法院的认定理由": "我国女职工的法定退休年龄为年满50周岁，本案原告黄成香出生于1964年11月24日，2018年2月到被告晶星公司工作时，年龄满53周岁，已超过法定退休年龄。\n根据上述法律行政法规的规定，原告已不具备形成劳动关系的主体条件，其与被告之间建立的用工关系，应认定为劳务关系，而不是劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "据此，依据《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国劳动合同法》第四十四条第(六)项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国劳动合同法》第四十四条第(六)项",
    "裁判主文": "判决如下：裁判结果驳回原告黄成香的全部诉讼请求。\n案件受理费10元，由原告黄成香负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院或直接向江西省赣州市中级人民法院递交上诉状，并按照对方当事人人数提出副本，上诉于江西省赣州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长肖 娟二〇二一年六月十八日法官助理刘译铃代理书记员尹国逦",
    "审结时间": "二〇二一年六月十八日",
    "审理法官": "审 判 长肖 娟"
}