{
    "案件基本信息": "侍亚吉与江阴比图特种纸板有限公司确认劳动关系纠纷一审民事判决书侍亚吉与江阴比图特种纸板有限公司确认劳动关系纠纷一审民事判决书江苏省江阴市人民法院民事判决书(2020)苏0281民初2218号当事人原告：侍亚吉。\n被告：江阴比图特种纸板有限公司，住所地江苏省江阴市长泾镇兴隆路某某。\n法定代表人：仰午正,该公司董事长。\n委托诉讼代理人：刘珉宇，江苏滨江律师事务所律师。\n委托诉讼代理人：吴佳，该公司职工。\n审理经过原告侍亚吉与被告江阴比图特种纸板有限公司（以下简称比图公司）确认劳动关系纠纷一案，本院于2020年3月9日立案后，依法适用简易程序，公开开庭进行了审理。\n原告侍亚吉，被告比图公司的委托诉讼代理人刘珉宇、吴佳到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "侍亚吉与江阴比图特种纸板有限公司确认劳动关系纠纷",
    "审理法院": "江苏省江阴市人民法院",
    "案号": "民事判决书(2020)苏0281民初2218号",
    "审理程序": "民事判决书(2020)苏0281民初2218号",
    "案件基本事实部分": "原告诉称原告侍亚吉向本院提出诉讼请求：1、请求确认他和比图公司于2008年2月8日至2019年9月30日期间存在事实劳动关系；2、由被告承担诉讼费用。\n事实与理由：他在仲裁庭审中提交了银行卡交易明细用于证明他发放工资的情况，但裁决书以他不能提供银行卡交易对方账号为由，未裁决支持2008年至2012年期间的劳动关系，属于认定事实错误。\n他于2008年2月8日进入江阴市正邦化学品有限公司（以下简称正邦公司）从事污水处理工作，2012年比图公司在正邦公司厂区内设了比图公司4号线纸板车间，正邦公司是比图公司的子公司。\n2013年他在比图公司工作，与比图公司签订劳动合同，比图公司未缴纳社会保险。\n他自2008年2月8日至2019年9月30日期间的工作场所、工作岗位均未发生改变。\n故他与比图公司的劳动期间应自2008年2月8日至2019年9月30日。\n为维护原告的合法权益，特向法院提起申请，依法支持原告的请求。\n被告辩称被告比图公司辩称：侍亚吉与他公司于2013年1月建立劳动关系，至2017年12月13日，因侍亚吉达到退休年龄，劳动关系终止。\n2017年12月14日开始，双方签订劳务协议，2019年9月30日侍亚吉提出解除劳务关系。\n本院查明本院经审理认定事实如下：比图公司与侍亚吉自2013年1月建立劳动关系，双方于2014年2月10日、2015年3月20日、2017年2月7日签订三次劳动合同，侍亚吉从事污水处理工作。\n比图公司没有为侍亚吉缴纳社会保险。\n2017年12月14日，侍亚吉达到法定退休年龄，仍继续在比图公司工作至2019年9月30日。\n比图公司认为2017年12月14日他公司与侍亚吉签订劳务协议，但因劳务协议遗失，无法向法院提供；侍亚吉认为比图公司未与他签订劳务协议。\n审理中，比图公司向本院提供了正邦公司于2020年4月29日出具证明一份，证明：正邦公司与侍亚吉自2008年2月至2012年12月31日存在劳动关系，在劳动关系存续期间，由正邦公司发放工资。\n另查明，侍亚吉向仲裁委员会申请劳动仲裁，要求确认他与比图公司于2008年2月8日至2019年9月30日期间存在劳动关系，江阴市劳动人事争议仲裁委员会于2020年1月2日作出澄劳人仲案字[2019]第2865号仲裁裁决：确认侍亚吉与比图公司于2013年2月至2017年12月13日存在劳动关系。\n侍亚吉遂诉至本院。\n对以上当事人双方没有争议的事实，本院予以确认。\n本案的争议焦点为：2008年2月8日至2019年9月30日期间双方是否存在劳动关系。\n",
    "出生时间": "2017年12月14日，侍亚吉达到法定退休年龄，仍继续在比图公司工作至2019年9月30日。\n",
    "劳动结束时间": "2017年12月14日，侍亚吉达到法定退休年龄，仍继续在比图公司工作至2019年9月30日。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，劳动关系，是指用人单位招用劳动者为其成员，劳动者在用人单位的管理、指挥与监督下提供有报酬的劳动而产生的权利义务关系。\n本案中，比图公司认可与侍亚吉于2013年1月建立劳动关系，并向本院提供了正邦公司确认他公司与侍亚吉自2008年2月至2012年12月31日存在劳动关系的证明，侍亚吉亦认可2008年2月开始在正邦公司工作，2013年在比图工作工作，因此本院认定比图公司与侍亚吉确立劳动关系的时间为2013年1月。\n2017年12月14日侍亚吉达到退休年龄，但未享受基本养老保险待遇，劳动合同关系在该时点并不自动终止，双方在此后的用工关系仍属于劳动合同关系。\n因侍亚吉工作至2019年9月30日，故比图公司与侍亚吉的劳动关系应认定为2013年1月至2019年9月30日。\n需要明确的是，本院确认侍亚吉在2017年12月14日至2019年9月30日期间用工关系仍属于劳动关系，仍适用法律关于劳动报酬、劳动保护、劳动条件、工作时间、休息休假、职业危害防护、福利待遇的规定，但劳动者请求签订无固定期限劳动合同、支付二倍工资、经济补偿、赔偿金及社会保险待遇不予支持。\n",
    "审理法院的认定理由": "2017年12月14日侍亚吉达到退休年龄，但未享受基本养老保险待遇，劳动合同关系在该时点并不自动终止，双方在此后的用工关系仍属于劳动合同关系。\n因侍亚吉工作至2019年9月30日，故比图公司与侍亚吉的劳动关系应认定为2013年1月至2019年9月30日。\n",
    "审理法院的认定依据": "本院确认侍亚吉在2017年12月14日至2019年9月30日期间用工关系仍属于劳动关系，仍适用法律关于劳动报酬、劳动保护、劳动条件、工作时间、休息休假、职业危害防护、福利待遇的规定",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第七条，《中华人民共和国劳动争议调解仲裁法》第六条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果确认江阴比图特种纸板有限公司与侍亚吉于2013年1月至2019年9月30日期间存在劳动关系。\n案件受理费5元（侍亚吉已预交），由侍亚吉负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省无锡市中级人民法院。\n同时根据国务院《诉讼费用交纳办法》的有关规定，向江苏省无锡市中级人民法院预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员徐芝若二〇二〇年五月二十日书记员陈晓露",
    "审结时间": "二〇二〇年五月二十日",
    "审理法官": "审判员徐芝若"
}