{
    "案件基本信息": "朱树英与昆山市华昆绿化有限公司确认劳动关系纠纷一审民事判决书朱树英与昆山市华昆绿化有限公司确认劳动关系纠纷一审民事判决书江苏省昆山市人民法院民事判决书(2017)苏0583民初17409号当事人原告:朱树英。\n委托诉讼代理人：沈昌进。\n系原告儿子。\n被告：昆山市华昆绿化有限公司，住所地江苏省昆山市开发区美华东村14号楼201室，统一社会信用代码91320583746202127Y。\n法定代表人：戴耀良，该公司总经理。\n委托诉讼代理人：张焕忠，该公司员工。\n审理经过原告朱树英诉被告昆山市华昆绿化有限公司确认劳动关系纠纷一案，本院于2017年10月12日立案受理，并适用简易程序进行审理。\n本院于2017年11月23日公开开庭进行审理，原告朱树英诉讼代理人沈昌进、被告昆山市华昆绿化有限公司委托诉讼代理人张焕忠到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "朱树英与昆山市华昆绿化有限公司确认劳动关系纠纷",
    "审理法院": "江苏省昆山市人民法院",
    "案号": "民事判决书(2017)苏0583民初17409号",
    "审理程序": "民事判决书(2017)苏0583民初17409号",
    "案件基本事实部分": "原告诉称原告朱树英向本院提出诉讼请求：1.确认原被告之间存在劳动关系；2.判令被告支付2017年5月1日到2017年7月9日的工资，按照2050元/月的标准计算；3.本案诉讼费由被告承担。\n事实和理由：2016年10月，原告前往被告处从事绿化养护工作，听从张某的工作安排，每天6:30到工地，11:00下班，下午12:30到16:00，每天上班8小时，工资每2个月发一次，以现金发放。\n2017年7月9日，原告受伤。\n原告系农村人，没有企业职工退休养老保险，劳动法并未规定60岁以上的人不能劳动，故诉至法院，请求支持诉请。\n被告辩称被告昆山市华昆绿化有限公司辩称，依据原告陈述，其于2016年10月份在本公司做绿化养护工，而原告于1955年11月3日出生，从时间上看，原告已经超过法定退休年龄。\n根据我国依据《中华人民共和国劳动合同法实施条例》第二十一条规定：劳动者达到法定退休年龄的，劳动合同终止。\n更何况原告朱树英与答辩人未签订劳动合同，更不可能存在劳动关系。\n另外，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n综上所述，答辩人支持昆劳人仲不2017第5025号不予受理案件的决定。\n望法院驳回原告的诉讼请求，维护答辩人的合法权益。\n本院查明本院经审理认定事实如下：2016年10月，原告进入被告处从事绿化养护工作，工资标准为2050元/月。\n被告陈述原告每天工作时间为7个半到8个小时，工资2个月一发，系现金发放，且被告确认未发放2017年5月1日至2017年7月9日的工资。\n2017年9月8日，扬州市江都区社会保险基金管理中心出具参保证明，言明原告在江都区享受基本养老保险待遇，2017年9月养老金为148元。\n原告因与被告确认劳动关系纠纷，向昆山市劳动人事争议仲裁委员会申请仲裁，该委于2017年9月21日出具不予受理案件通知书，决定不予受理。\n此后原告诉至本院。\n以上事实由不予受理通知书、参保证明、当事人陈述等证据为证。\n",
    "出生时间": "本案原告出生于1955年11月3日，",
    "劳动起始时间": "2016年10月，原告进入被告处从事绿化养护工作，",
    "劳动结束时间": "2017年7月9日，原告受伤。\n",
    "仲裁委拒绝仲裁的理由": "原告因与被告确认劳动关系纠纷，向昆山市劳动人事争议仲裁委员会申请仲裁，该委于2017年9月21日出具不予受理案件通知书，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n本案原告出生于1955年11月3日，故在其进入被告处工作之时，已经达到法定退休年龄，而依据参保证明显示，原告在扬州市江都区也已经享受基本养老保险待遇，故其与被告之间应当按照劳务关系处理。\n关于2017年5月1日至2017年7月9日的工资，被告确未发放，应当予以补发，依据双方确认的2050元/月的工资标准计算，被告应支付原告该期间劳务报酬4571.26元。\n",
    "审理法院的认定理由": "本案原告出生于1955年11月3日，故在其进入被告处工作之时，已经达到法定退休年龄，而依据参保证明显示，原告在扬州市江都区也已经享受基本养老保险待遇，故其与被告之间应当按照劳务关系处理。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "综上，依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果一.原告朱树英与被告昆山市华昆绿化有限公司不存在劳动关系。\n二.被告昆山市华昆绿化有限公司于本判决生效后十日内支付原告朱树英劳务报酬4571.26元。\n案件受理费10元，减半收取计5元，由被告昆山市华昆绿化有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用交纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n户名：苏州市中级人民法院，开户行：中国农业银行苏州苏福路支行，账号：10×××76。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款代理审判员吕彬二〇一七年十二月十四日书记员严夏",
    "审结时间": "二〇一七年十二月十四日",
    "审理法官": "代理审判员吕彬"
}