{
    "案件基本信息": "颜某、山东某某有限公司确认劳动关系纠纷民事一审民事判决书颜某、山东某某有限公司确认劳动关系纠纷民事一审民事判决书山东省泗水县人民法院民事判决书(2021)鲁0831民初638号当事人原告:颜某。\n委托诉讼代理人：山明，山东隆泰律师事务所律师。\n委托诉讼代理人：卢相男，山东隆泰律师事务所律师。\n被告：山东某某有限公司，住所地山东省济宁市泗水县金庄经济园。\n法定代表人：田亚东，经理。\n委托诉讼代理人：王亚，山东亚联律师事务所律师。\n审理经过原告颜某与被告山东某某有限公司确认劳动关系纠纷一案，本院于2021年2月22日立案后，依法适用简易程序，于2021年3月26日公开开庭进行了审理。\n原告颜某及委托诉讼代理人山明、卢相男，被告山东某某有限公司委托诉讼代理人王亚到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "颜某、山东某某有限公司确认劳动关系纠纷",
    "审理法院": "山东省泗水县人民法院",
    "案号": "民事判决书(2021)鲁0831民初638号",
    "审理程序": "民事判决书(2021)鲁0831民初638号",
    "案件基本事实部分": "原告诉称颜某向本院提出诉讼请求：1.请求依法确认原告颜某亲属颜世同与被告山东某某有限公司之间存在劳动关系；2.诉讼费用由被告山东某某有限公司承担。\n事实和理由：颜某的亲属颜世同于2018年11月在山东某某有限公司从事门卫工作，2021年1月29日11点左右颜某亲属颜世同在上班时，突发疾病，山东某某有限公司电话通知颜某当天送往医院治疗，经抢救无效死亡。\n颜某依法向泗水县劳动人事争议仲裁委员会申请仲裁，请求确认颜某亲属颜世同与山东某某有限公司之间存在劳动关系，泗水县劳动人事争议仲裁委会于2021年2月5日做出不予受理通知书，以颜某亲属颜世同超过法定退休年龄为由不予受理。\n颜某认为泗水县劳动人事争议仲裁委会做出的不予受理决定是错误的，故依法诉讼，请求判如所请。\n被告辩称山东某某有限公司辩称，原告的起诉没有法律依据，原告近亲属颜世同与被告之间不存在劳动法意义上的劳动关系，双方所形成的是由民法所调整的劳务关系，泗水县劳动仲裁委不予受理本案是正确的，请求人民法院驳回原告的诉讼请求。\n原告围绕诉讼请求依法提交了以下证据：1、企业信息一份，证明被告诉讼主体资格；2、值守表一份，证明原告亲属颜世同是被告山东某某有限公司的门卫；3、泗水县劳动人事争议仲裁委员会的不予受理通知书一份，证明原告亲属颜世同与被告的劳动关系确认纠纷被仲裁委驳回；4、原告亲属颜世同的身份证复印件一份、户口本复印件一份，证明原告与死者为父子关系；5、颜世同工资单据一份，是2021年2月1日由被告处工作人员出具，证实颜世同和被告间具有劳动关系；6、视频光盘一份，证据来源于被告处，充分证明颜世同为被告职工，具有劳动关系。\n被告提供了原告近亲属颜世同于2012年6月至2021年2月开始享受居民养老保险的证明。\n本院查明根据原、被告陈述和经审查确认的证据，本院认定事实如下：原告颜某的父亲颜世同出生于1952年5月9日,2018年11月进入被告山东某某有限公司从事劳务。\n2021年1月29日11点左右颜某父亲颜世同在上班时，突发疾病，山东某某有限公司电话通知颜某当天送往医院治疗，经抢救无效死亡。\n颜某依法向泗水县劳动人事争议仲裁委员会申请仲裁，请求确认颜某亲属颜世同与山东某某有限公司之间存在劳动关系，泗水县劳动人事争议仲裁委会于2021年2月5日做出不予受理通知书，以颜某父亲颜世同超过法定退休年龄为由不予受理。\n",
    "劳动者性别": "男",
    "出生时间": "原告颜某的父亲颜世同出生于1952年5月9日,2018年11月进入被告山东某某有限公司从事劳务。\n",
    "劳动起始时间": "原告颜某的父亲颜世同出生于1952年5月9日,2018年11月进入被告山东某某有限公司从事劳务。\n",
    "劳动结束时间": "2021年1月29日11点左右颜某父亲颜世同在上班时，突发疾病，山东某某有限公司电话通知颜某当天送往医院治疗，经抢救无效死亡。\n",
    "仲裁委拒绝仲裁的理由": "颜某依法向泗水县劳动人事争议仲裁委员会申请仲裁，请求确认颜某亲属颜世同与山东某某有限公司之间存在劳动关系，泗水县劳动人事争议仲裁委会于2021年2月5日做出不予受理通知书，以颜某父亲颜世同超过法定退休年龄为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动，且与用人单位之间具有主体隶属性而产生的权利义务关系。\n用人单位和劳动者均应符合建立劳动关系的主体资格。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，“劳动者达到法定退休年龄的，劳动合同终止”；《山东省劳动合同条例》第六十一条规定，“用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员，以及年满十六周岁的在校学生的，应当与被招用人员订立书面劳务协议，明确双方的权利义务。”\n本案中，原告颜某父亲颜世同2018年11月到被告处从事劳务时已超过60周岁，已达到法定退休年龄，不属于法律、法规规定的劳动关系的主体范围，虽然其所从事的工作属于被告的业务组成部分，接受被告的监督管理，并由被告支付相应报酬，但双方之间不能形成劳动关系。\n综上所述，颜某要求确认颜世同与被告山东某某有限公司双方间存在劳动关系，不符合规定，本院不予支持。\n",
    "审理法院的认定理由": "本案中，原告颜某父亲颜世同2018年11月到被告处从事劳务时已超过60周岁，已达到法定退休年龄，不属于法律、法规规定的劳动关系的主体范围，虽然其所从事的工作属于被告的业务组成部分，接受被告的监督管理，并由被告支付相应报酬，但双方之间不能形成劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款",
    "裁判主文": "判决如下：裁判结果驳回原告颜某的的诉讼请求。\n案件受理费10元，减半收取计5元，由原告颜某负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于山东省济宁市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员颜 彬二〇二一年四月七日法官助理邢永康书 记 员孔晓刚",
    "审结时间": "二〇二一年四月七日",
    "审理法官": "审 判 员颜 彬"
}