{
    "案件基本信息": "青岛东方铁塔股份有限公司与徐秀娟、张某确认劳动关系纠纷一审民事判决书青岛东方铁塔股份有限公司与徐秀娟、张某确认劳动关系纠纷一审民事判决书山东省胶州市人民法院民事判决书(2019)鲁0281民初3270号当事人原告：青岛东方铁塔股份有限公司，住所地山东省胶州市广州北路318号，统一社会信用代码：913702001696675791C。\n法定代表人：韩方如，职位：董事长。\n委托诉讼代理人：张夕营。\n委托诉讼代理人：曲林福。\n被告：徐秀娟。\n被告：张某。\n被告：高美俊。\n以上三被告共同委托诉讼代理人：王晓波，山东青凯律师事务所律师。\n以上三被告共同委托诉讼代理人：陈小芹，山东青凯律师事务所律师。\n审理经过原告青岛东方铁塔股份有限公司（以下简称东方铁塔公司）与被告徐秀娟、张某、高美俊确认劳动关系纠纷一案，本院于2019年3月18日受理后，依法适用简易程序，公开开庭进行了审理。\n原告东方铁塔公司的委托诉讼代理人张夕营、曲林福，被告徐秀娟及三被告的共同委托诉讼代理人王晓波、陈小芹到庭参加了诉讼，本案现已审理终结。\n",
    "案名": "青岛东方铁塔股份有限公司与徐秀娟、张某确认劳动关系纠纷",
    "审理法院": "山东省胶州市人民法院",
    "案号": "民事判决书(2019)鲁0281民初3270号",
    "审理程序": "民事判决书(2019)鲁0281民初3270号",
    "案件基本事实部分": "原告诉称原告东方铁塔公司向本院提出诉讼请求：1、请求判决原告不支付被告徐秀娟、张某、高美俊因其直系亲属张仁强非因公死亡一次性救济费差额38933元。\n2、判决原告不支付被告徐秀娟、张某、高美俊关于直系亲属张仁强2018年2月工资4165元、停工留薪期工资9144元、护理费3491元。\n3、判决原告不支付被告张某供养直系亲属生活困难补助费。\n4、本案诉讼费用由三被告承担。\n事实与理由：原、被告非因公死亡待遇争议纠纷一案中，死者张仁强系被告一的丈夫，被告二的父亲，被告三的儿子，张仁强2018年5月11日在家中无故身亡，当时已不属于原告职工，故原告不应当向被告支付非因公死亡待遇，张仁强的2018年2月份工资已为其缴纳了社会保险，已无剩余工资。\n张仁强已无故身亡，三被告主张停工留薪期工资、护理费没有法律依据。\n三被告在劳动仲裁时，提交的仲裁申请书仲裁请求第四项主张的金额是每月410元，胶劳人仲案字【2018】第1448号仲裁裁决书第三项超出了仲裁请求，仲裁裁决存在错误，缺乏事实和法律依据。\n现因原告不服该裁决，为此原告诉至法院。\n被告辩称被告徐秀娟、张某、高美俊共同辩称，原告所诉无事实及法律依据，请求依法予以驳回。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n庭审中原、被告均表示本案证据同仲裁提交的证据，质证意见也同仲裁质证意见。\n原告东方铁塔公司在本院审理时未提交证据，在仲裁审理时提交的证据如下：证据一，张仁强2018年2月考勤表打印件一份，证明：张仁强2018年2月共出勤13天，该月工资应按照产量工资结合出勤天数计算。\n证据二，张仁强2017年1月至2018年2月工资明细打印件一份，证明：张仁强2018年2月工资1151.56元，并非张某、徐秀娟、高美俊主张的5000元。\n针对原告东方铁塔公司提交的证据，被告徐秀娟、张某、高美俊质证意见如下：对证据一，真实性无异议，对证明事项有异议，张仁强系东方铁塔公司职工，2018年2月除休息日之外出勤为满勤，应发满勤工资而非按照出勤天数计算。\n对证据二，真实性无异议，对证明事项部分有异议，对2017年1月至2018年1月期间工资数额无异议，对2018年2月工资数额有异议，2月应发5000元。\n被告徐秀娟、张某、高美俊在本院审理时未提交证据在仲裁审理时提交的证据如下：证据一，亲属关系证明一份，证明：死者张仁强的亲属关系包括妻子徐秀娟、儿子张某、母亲高美俊，三人系合法的仲裁主体，且张仁强系家中唯一劳动力，其死亡导致家庭严重困难。\n证据二，认定工伤决定书及住院病案复印件各一份，证明：死者张仁强系东方铁塔公司处职工，2018年3月8日，其在工作过程中受伤，2018年4月25日被认定为工伤，住院治疗20天。\n证据三，急救证明、居民死亡医学证明复印件各一份，证明：2018年5月11日，张仁强在工伤休息期于家中无故身亡。\n针对被告徐秀娟、张某、高美俊提交的证据，原告东方铁塔公司的质证意见如下：对证据一，真实性无异议，对证明事项“张仁强系家中唯一劳动力”有异议，村委会无法证明此事项，对三人与死者张仁强的亲属关系无异议。\n对证据二，真实性无异议，对证明事项部分有异议，仅能证明事故发生时，张仁强系被申请人处职工，因张仁强已意外身亡，东方铁塔公司的复议及诉讼权利未能有效实现，该份认定决定书不能作为最终决定。\n对证据三，真实性无异议，对证明事项有异议，张仁强于2018年5月11日去世。\n本院查明根据原、被告提交的证据及双方庭审陈述，本院查明以下事实：一、三被告亲属张仁强于2015年5月到东方铁塔公司处从事发货工作，双方订立了书面劳动合同，东方铁塔公司为其缴纳了社会保险费。\n张仁强在东方铁塔公司处工作至2018年3月8日，当日发生工伤。\n2018年4月25日，胶州市人力资源和社会保障局确认其系工伤。\n东方铁塔公司未为张仁强确认停工留薪期，其受伤住院治疗20天后一直在家养伤。\n2018年5月11日，其在家中无故身亡。\n东方铁塔公司未支付张仁强停工留薪期工资。\n根据东方铁塔公司提交的证据二工资表所载数额，根据张仁强2017年1月至2018年1月工资，计算其受伤前12个月平均工资为4165元。\n东方铁塔公司未支付张仁强2018年2月工资。\n二、被告徐秀娟、张某、高美俊分别系张仁强的妻子、儿子、母亲。\n张仁强有兄弟姐妹5人，均已成年。\n三、经胶州市劳动人事争议仲裁委员会查证青岛市人力资源和社会保障一体化平台，存在东方铁塔公司为张仁强缴纳2015年5月至2018年5月期间社会保险费的记录。\n四、2017年度青岛市在岗职工年平均工资为63702元。\n2018年11月12日，被告张某、徐秀娟、高美俊向胶州市劳动人事争议仲裁委员会申请仲裁诉称，张某、徐秀娟、高美俊的亲属张仁强于2015年5月入职东方铁塔公司处，从事发货工作，月平均工资5000元。\n2018年3月8日，张仁强在工作过程中受伤，住院20天，2018年4月25日，胶州市人力资源和社会保障局作出认定工伤决定，2018年5月11日，其在家中工伤休假期间无故身亡。\n请求裁决：一、东方铁塔公司支付张某、徐秀娟、高美俊2018年2月工资5000元。\n二、东方铁塔公司支付张某、徐秀娟、高美俊停工留薪期工资10000元、工伤住院期间护理费3539元、伙食补助400元、交通费200元。\n三、东方铁塔公司支付张某、徐秀娟、高美俊丧葬补助费1000元。\n四、东方铁塔公司支付张某、徐秀娟、高美俊一次性抚恤金和救济费53090元。\n五、东方铁塔公司自2018年6月起每月支付张某供养亲属生活困难补助费410元至其年满18周岁，每月支付高美俊供养亲属生活困难补助费410元直至其失去供养条件。\n被告东方铁塔公司在仲裁时辩称，2018年5月11日，张仁强已不属于东方铁塔公司处员工，故，公司不应向其亲属支付非因工死亡待遇。\n张某、徐秀娟、高美俊主张的2018年2月工资，东方铁塔公司已为张仁强抵扣了2018年3月至5月期间社会保险费，无剩余。\n审理非因工死亡待遇，应认定徐秀娟、张某是否符合供养直系亲属条件，高美俊的供养应结合其子女人数确定。\n胶州市劳动人事争议仲裁委员会经审理裁决：一、青岛东方铁塔股份有限公司自本裁决生效之日起十日内支付徐秀娟、张某、高美俊因其直系亲属张仁强非因工死亡一次性救济费差额38933元。\n二、青岛东方铁塔股份有限公司自本裁决生效之日起十日内支付徐秀娟、张某、高美俊关于其直系亲属张仁强2018年2月工资4165元，停工留薪期工资9144元，护理费3491元。\n三、青岛东方铁塔股份有限公司自本裁决书生效之日起十日内为张某补发2018年6月至2018年9月期间的遗属生活困难补助共计1640元，补发2018年10月至2018年12月期间的遗属生活困难补助共计1440元，并自2019年1月起每月支付张某供养直系亲属生活困难补助480元，具体标准随国家标准调整而调整，直至其丧失供养条件时止。\n四、驳回徐秀娟、张某、高美俊的其他仲裁请求。\n原告东方铁塔公司不服该裁决，诉至本院。\n",
    "劳动起始时间": "张仁强于2015年5月到东方铁塔公司处从事发货工作，",
    "劳动结束时间": "2018年3月8日，张仁强在工作过程中受伤，",
    "有无书面合同": "有",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "以本案有效证据本案仲裁时东方铁塔公司提交的证据二工资明细所载张仁强2017年2月至2018年1月工资计算，其此前12个月平均工资为4165元，本院支持张仁强2018年2月工资4165元。\n张某、徐秀娟、高美俊的亲属张仁强生前作为东方铁塔公司处职工，在其被认定为工伤并被鉴定为伤残玖级之后，应依法享受有关工伤保险待遇。\n根据《工伤保险条例》（中华人民共和国国务院令第375号2010年12月20日修订）第三十条第四款“职工住院治疗工伤的伙食补助费，以及经医疗机构出具证明，报经办机构同意，工伤职工到统筹地区以外就医所需的交通、食宿费用从工伤保险基金支付，基金支付的具体标准由统筹地区人民政府规定。”\n第三十三条“职工因工作遭受事故伤害或者患职业病需要暂停工作接受工伤医疗的，在停工留薪期内，原工资福利待遇不变，由所在单位支付。”\n之规定，庭审中查明东方铁塔公司未为张某、徐秀娟、高美俊的亲属张仁强确认停工留薪期，亦未支付停工留薪期工资，此为张仁强生前工伤待遇，故，张某、徐秀娟、高美俊主张东方铁塔公司支付停工留薪期工资的请求，于法有据。\n结合《山东省工伤职工停工留薪期管理办法》及张仁强的伤情，仲裁确认其停工留薪期为6个月，对此东方铁塔公司并未申请鉴定，同时，庭审中查明，张仁强在东方铁塔公司处工作至2018年3月8日受伤，2018年5月11日，其在家中无故身亡。\n故，张仁强的停工留薪期应自2018年3月8日起至5月11日止。\n张某、徐秀娟、高美俊主张东方铁塔公司支付停工留薪期工资的请求，于法有据，以本院确认的张仁强受伤前月平均工资4165元为基数计算，本院支持9144元[4165元+4165元÷21.75天×（9+17）天]。\n因张仁强受伤时东方铁塔公司已为其缴纳了社会保险费，故，张某、徐秀娟、高美俊主张东方铁塔公司支付伙食补助费、交通费，应当由社会保险基金核准后予以拨付，本院不予处理。\n根据《青岛市人力资源和社会保障局关于工伤有关问题的处理意见》（青人社发〔2012〕43号）五“生活不能自理的工伤职工申请在停工留薪期安排护理的，用人单位应依据工伤保险协议医疗机构出具的诊断证明，派人护理。\n用人单位不派人护理的，护理费由用人单位承担，护理费标准参照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》（法释〔2003〕号）第二十一条有关规定执行。”\n及参照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十一条“护理人员有收入的，参照误工费的规定计算；护理人员没有收入或者雇佣护工的，参照当地护工从事同等级别护理的劳务报酬标准计算。\n护理人员原则上为一人，但医疗机构或者鉴定机构有明确意见的，可以参照确定护理人员人数。”\n之规定，以本案有效证据本案仲裁时张某、徐秀娟、高美俊提交的证据二住院病历所载，张某、徐秀娟、高美俊的亲属张仁强受伤后住院治疗20天，医嘱单注明“留陪人”，此系张仁强生前工伤待遇，故，张某、徐秀娟、高美俊主张东方铁塔公司支付护理费的仲裁请求，于法有据。\n以2017年度青岛市在岗职工年平均工资63702元为基数计算，本院支持3491元（63702元÷365天×20天）。\n另，由于被告徐秀娟、张某、高美俊未对仲裁裁决结果提起诉讼，视为对该裁决结果的认可，因此对于徐秀娟、张某、高美俊的其他仲裁请求，本院不予评判。\n",
    "审理法院的认定理由": "张某、徐秀娟、高美俊的亲属张仁强生前作为东方铁塔公司处职工，在其被认定为工伤并被鉴定为伤残玖级之后，应依法享受有关工伤保险待遇。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第五十条第一款",
    "裁判依据": "综上，根据《中华人民共和国劳动法》第五十条，《工伤保险条例》（中华人民共和国国务院令第375号2010年12月20日修订）第三十条第四款、第三十三条，参照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十一条以及有关规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第五十条，《工伤保险条例》（中华人民共和国国务院令第375号2010年12月20日修订）第三十条第四款、第三十三条，参照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十一条",
    "裁判主文": "判决如下：裁判结果一、原告青岛东方铁塔股份有限公司自本判决书生效之日起十日内支付被告徐秀娟、张某、高美俊因其直系亲属张仁强非因工死亡一次性救济费差额38933元。\n二、原告青岛东方铁塔股份有限公司自本判决书生效之日起十日内支付被告徐秀娟、张某、高美俊关于其直系亲属张仁强2018年2月工资4165元，停工留薪期工资9144元，护理费3491元。\n三、原告青岛东方铁塔股份有限公司自本判决书生效之日起十日内为被告张某补发2018年6月至2018年9月期间的遗属生活困难补助共计1640元，补发2018年10月至2018年12月期间的遗属生活困难补助共计1440元，并自2019年1月起每月支付被告张某供养直系亲属生活困难补助480元，具体标准随国家标准调整而调整，直至其丧失供养条件时止。\n四、驳回原告青岛东方铁塔股份有限公司的诉讼请求。\n五、驳回被告徐秀娟、张某、高美俊的其他仲裁请求。\n如果未按本判决指定的期间履行给付金钱义务，则应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n案件受理费10元，因适用简易程序，减半收取5元，由原告青岛东方铁塔股份有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省青岛市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员孙超二〇一九年四月八日法官助理王海鑫书 记 员冷雪",
    "审结时间": "二〇一九年四月八日",
    "审理法官": "审 判 员孙超"
}