{
    "案件基本信息": "无锡市南海物业管理有限公司与杨和美确认劳动关系纠纷一审民事判决书无锡市南海物业管理有限公司与杨和美确认劳动关系纠纷一审民事判决书江苏省无锡市梁溪区人民法院民事判决书(2017)苏0213民初8358号当事人原告:无锡市南海物业管理有限公司，住所地无锡市汇太路28-2-201室。\n法定代表人：宋鸿翔，该公司总经理。\n委托诉讼代理人：徐建荣，江苏天蝶律师事务所律师。\n委托诉讼代理人：杨焱，江苏天蝶律师事务所实习人员。\n被告：杨和美。\n委托诉讼代理人：徐嘉敏，江苏鼎助律师事务所律师。\n审理经过原告无锡市南海物业管理有限公司（以下简称南海物业公司）与被告杨和美确认劳动关系纠纷一案，本院于2018年9月27日立案后，依法适用简易程序，公开开庭进行了审理。\n原告南海物业公司的委托诉讼代理人徐建荣、杨焱到庭参加诉讼，被告杨和美的委托诉讼代理人徐嘉敏到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "无锡市南海物业管理有限公司与杨和美确认劳动关系纠纷",
    "审理法院": "江苏省无锡市梁溪区人民法院",
    "案号": "民事判决书(2017)苏0213民初8358号",
    "审理程序": "民事判决书(2017)苏0213民初8358号",
    "案件基本事实部分": "原告诉称原告南海物业公司向本院提出诉讼请求：请求确认南海物业公司与杨和美之间于2018年7月31日不存在劳动关系。\n事实和理由：南海物业公司因生产经营需要，聘用杨和美担任保洁工作。\n双方于2018年1月1日签订聘用协议，因杨和美已达到法定退休年龄，南海物业公司与杨和美之间于2018年7月31日不存在劳动关系。\n被告辩称被告杨和美辩称：杨和美按照南海物业公司的要求每天按照固定的时间上班工作，杨和美与南海物业公司之间是存在劳动关系的。\n本院查明本院经审理认定事实如下：2018年1月1日，南海公司（甲方）与杨和美（乙方）签订无锡市聘（留）用退（离）休人员协议，约定：聘（留）用时间：自2018年1月1日起至2018年12月31日止[聘（留）用期最长不得超过壹年，期满本协议即终止，如需续用须重新办理聘（留）用手续]；甲方聘（留）用乙方担任保洁工种（岗位），从事保洁员（工作）。\n工作时间为标准时制；甲乙双方确认，甲方按月支付乙方工资，工资标准为无锡市最低工资标准元。\n加班工资标准为／元/小时。\n乙方请假的，甲方扣除工资标准为／元/天；乙方郑重声明：本人现为退休人员，已依法享受基本养老保险待遇（请慎重核对，如无异议，请在下段横线处抄写确认）本人现为退休人员，已依法享受基本养老保险待遇；……\n。\n另查明：杨和美于1960年7月17日出生，于2010年7月17日达到法定退休年龄。\n2018年9月26日，南海物业公司向无锡市梁溪区劳动人事争议仲裁委员会申请仲裁，要求确认南海物业公司与杨和美之间不存在劳动关系。\n当日，无锡市梁溪区劳动人事争议仲裁委员会作出不予受理案件通知书。\n2018年9月27日，南海物业公司诉至本院。\n诉讼中，杨和美称：杨和美于2009年2月5日入职南海物业公司。\n2018年7月31日，杨和美因交通事故受伤，受伤后未再去南海物业公司上班。\n杨和美虽已经达到法定退休年龄，但没有享受到基本的养老保险待遇。\n诉讼中，南海物业公司称：南海物业公司只能确定在2017年杨和美是与公司存在劳务关系的，之前的情况无法核实。\n公司在聘用杨和美的时候，对于其是否享受养老保险是有严格要求的，其本人也确认已经享受了养老保险待遇，公司才聘用了她。\n",
    "出生时间": "杨和美于1960年7月17日出生，",
    "劳动结束时间": "2018年7月31日，杨和美因交通事故受伤，受伤后未再去南海物业公司上班。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：劳动者达到法定退休年龄的，劳动合同终止。\n杨和美于2018年7月31日已达到法定退休年龄，故杨和美与南海物业公司之间于2018年7月31日不存在劳动关系。\n",
    "审理法院的认定理由": "杨和美于2018年7月31日已达到法定退休年龄，故杨和美与南海物业公司之间于2018年7月31日不存在劳动关系。\n",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判主文": "判决如下：裁判结果确认无锡市南海物业管理有限公司与杨和美于2018年7月31日不存在劳动关系。\n案件受理费10元减半收取为5元，由无锡市南海物业管理有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省无锡市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员杨斌二〇一八年十二月七日法官助理史新书 记 员施宝丽",
    "审结时间": "二〇一八年十二月七日",
    "审理法官": "审 判 员杨斌"
}