{
    "案件基本信息": "张利与重庆市潼南区三鑫林业开发有限公司确认劳动关系纠纷一审民事判决书张利与重庆市潼南区三鑫林业开发有限公司确认劳动关系纠纷一审民事判决书重庆市潼南区人民法院民事判决书(2020)渝0152民初3017号当事人原告：张利。\n委托诉讼代理人：胡耀，重庆泽渝律师事务所律师。\n委托诉讼代理人：许静，重庆泽渝律师事务所实习律师。\n被告：重庆市潼南区三鑫林业开发有限公司，住所地重庆市潼某某太安镇滩石路某某，统一社会信用代码91500223709441268U。\n法定代表人：刘波涛。\n委托诉讼代理人：杨捷，重庆兴潼律师事务所律师。\n审理经过原告张利与被告重庆市潼南区三鑫林业开发有限公司（以下简称三鑫林业）确认劳动关系纠纷一案，本院立案后，依法适用简易程序公开开庭进行了审理。\n原告张利及其委托诉讼代理人胡耀、许静，被告三鑫林业委托诉讼代理人杨捷到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "张利与重庆市潼南区三鑫林业开发有限公司确认劳动关系纠纷",
    "审理法院": "重庆市潼南区人民法院",
    "案号": "民事判决书(2020)渝0152民初3017号",
    "审理程序": "民事判决书(2020)渝0152民初3017号",
    "案件基本事实部分": "原告诉称原告张利向本院提出诉讼请求：确认张利、三鑫林业自2013年2月19日至2020年8月3日存在事实劳动关系。\n事实和理由：2013年2月19日起，张利到三鑫林业工作。\n2020年2月5日，张利在工作中受伤，受伤后未返还三鑫林业。\n张利多次与三鑫林业协商申请工伤认定，三鑫林业拒绝在工伤认定申请表上盖章。\n张利认为，自2013年2月19日起，双方存在用工事实，建立有事实劳动关系，张利达到退休年龄后，未享受养老保险待遇，劳动关系一直延续至今。\n被告辩称被告三鑫林业辩称，张利入职的日期需要核实，即便建立有劳动关系，在张利年满50周岁时，双方的劳动关系也转化为劳务关系，不同意张利的诉讼请求。\n本院查明本院经审理认定事实如下：张利于2013年2月19日起到三鑫林业工作。\n2020年2月5日，张利在工作时被机器压伤右手中指后离开工作岗位。\n2020年6月11日，重庆市潼南区劳动人事争议仲裁委员会作出不予受理通知书，对张利关于确认存在事实劳动关系的申请不予受理。\n在审理中，在本院指定的期限内，三鑫林业未向本院举示张利具体入职日期以及入职以后是否存在劳动关系解除的相关证据。\n另查明，张利于2015年9月21日年满50周岁，未享受基本养老保险待遇。\n以上事实，有当事人陈述、病历资料等证据佐证，并经本院审查和组织质证，可以认定。\n",
    "出生时间": "另查明，张利于2015年9月21日年满50周岁",
    "劳动起始时间": "张利于2013年2月19日起到三鑫林业工作。\n",
    "劳动结束时间": "2020年2月5日，张利在工作时被机器压伤右手中指后离开工作岗位。\n",
    "仲裁委拒绝仲裁的理由": "2020年6月11日，重庆市潼南区劳动人事争议仲裁委员会作出不予受理通知书，对张利关于确认存在事实劳动关系的申请不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，用人单位自用工之日起即与劳动者建立劳动关系，劳动者达到法定退休年龄的，劳动合同终止。\n本案中，张利于2013年2月19日入职三鑫林业，双方自该日起即建立劳动关系，在2015年9月21日年满50周岁时，双方的劳动关系已经终止，双方建立的是一方为另一方提供劳务的劳务合同关系。\n张利于达到法定退休年龄后受伤，又未享受基本养老保险待遇，即便无劳动关系，也可就其伤情的性质，向社会保险行政部门申请工伤认定。\n",
    "审理法院的认定理由": "本案中，张利于2013年2月19日入职三鑫林业，双方自该日起即建立劳动关系，在2015年9月21日年满50周岁时，双方的劳动关系已经终止，双方建立的是一方为另一方提供劳务的劳务合同关系。\n张利于达到法定退休年龄后受伤，又未享受基本养老保险待遇，即便无劳动关系，也可就其伤情的性质，向社会保险行政部门申请工伤认定。\n",
    "审理法院的认定依据": "用人单位自用工之日起即与劳动者建立劳动关系，劳动者达到法定退休年龄的，劳动合同终止。\n本案中，张利于2013年2月19日入职三鑫林业，双方自该日起即建立劳动关系，在2015年9月21日年满50周岁时，双方的劳动关系已经终止，双方建立的是一方为另一方提供劳务的劳务合同关系。\n",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第七条，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条，《中华人民共和国民事诉讼法》第六十四条、第一百三十四条，《最高人民法院关于适用的解释》第九十条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条",
    "裁判主文": "判决如下：裁判结果一、原告张利与被告重庆市潼南区三鑫林业开发有限公司自2013年2月19日至2015年9月20日存在劳动关系；二、驳回原告张利的其他诉讼请求。\n案件受理费10元，减半收取计5元，由被告重庆市潼南区三鑫林业开发有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于重庆市第一中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员周致余",
    "审结时间": "二〇二〇年八月六日",
    "审理法官": "审 判 员周致余"
}