{
    "案件基本信息": "马长丽与日本电产精密马达科技（东莞）有限公司确认劳动关系纠纷一案民事一审判决书马长丽与日本电产精密马达科技（东莞）有限公司确认劳动关系纠纷一案民事一审判决书广东省东莞市第三人民法院民事判决书(2021)粤1973民初3088号当事人原告：马长丽。\n被告：日本电产精密马达科技(东莞)有限公司，住所：广东省东莞市××××××××××××。\n法定代表人：长某1。\n委托诉讼代理人：郑丰、谢冬琴，均系广东盛唐律师事务所律师。\n审理经过原告马长丽诉被告日本电产精密马达科技(东莞)有限公司确认劳动关系纠纷一案，本院于2021年1月21日立案受理后，依法适用简易程序，公开开庭进行了审理。\n原告马长丽，被告日本电产精密马达科技(东莞)有限公司的委托诉讼代理人郑丰到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "马长丽与日本电产精密马达科技（东莞）有限公司确认劳动关系纠纷",
    "审理法院": "广东省东莞市第三人民法院",
    "案号": "民事判决书(2021)粤1973民初3088号",
    "审理程序": "民事判决书(2021)粤1973民初3088号",
    "案件基本事实部分": "原告诉称原告向本院提出诉讼请求：1.确认原告与被告在1999年3月15日至2015年12月10日之间存在劳动关系。\n事实与理由：原告在1999年至2015年期间与被告之间存在劳动关系，在被告处担任工会管理员一职。\n被告辩称被告辩称，根据劳动争议调解仲裁法第二条、第二十七条规定，原告申请确认劳动关系已经超过时效，被告依法主张时效抗辩，原告于2015年12月10日因到达法定退休年龄，从被告处离职。\n即确认劳动关系的仲裁时效最迟应当于2016年12月10日届满。\n但原告在2019年年底才申请仲裁，要求确认劳动关系，其已经超过法律规定的仲裁时效，仲裁委也是因此驳回了原告的仲裁请求，被告请求法院依据劳动争议调解仲裁法驳回原告诉请。\n本院查明本院经审理查明事实如下：被告原名称为东莞华强三洋马达有限公司，后变更为三洋马达科技(东莞)有限公司，再变更为现名称。\n马长丽请求确认1999年3月15日至2015年12月10日期间与被告存在劳动关系。\n原告入职被告处，担任工会管理员；后于2015年12月10日因达退休年龄而从被告处离职，且明确其在离职前两年因调岗担任宿舍管理员。\n对此原告提交东莞市社会保险参保证明予以证明。\n东莞市社会保险参保明细显示原告于2000年1月至2015年12月期间均在被告公司处参加社会保险，被告对该参保证明的真实性确认，但否认证明内容，因为该明细表显示原告在2017年、2019年期间存在购买基本养老保险、基本医疗保险缴费的情况。\n原告称是因为其退休后医保的缴费年限不够，原告申请一次性补缴，遂原告将需补缴的款项给被告，后由被告替原告进行补缴。\n被告确认原告在其处任职，且原告在2015年12月15日因到达法定退休年龄而离职，但主张由于时间太久，具体入职时间、离职时间均无法核实，无法明确具体的入职和离职时间，且由于超过法定保存年限，被告无法提供原告的入职登记表、劳动合同、1999年至2015年期间的员工花名册。\n原告于2021年1月5日向东莞市劳动人事争议仲裁院塘厦仲裁庭申请仲裁。\n仲裁庭于2021年1月8日作出不受理通知书，理由是原告的申请超过了仲裁申请时效。\n遂原告马长丽提起本案诉讼，望判如所请。\n以上事实，有仲裁庭不受理通知书、参保人险种缴费明细表及庭审笔录等附卷为证。\n",
    "出生时间": "对原告请求确认1999年3月15日至2011年1月10日期间与被告存在劳动关系，本院予以支持",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，本案为确认劳动关系纠纷。\n本案的争议焦点：一、原告马长丽主张确认与被告之间的劳动关系是否超过仲裁时效期间；二、原告马长丽与被告间是否存在劳动关系。\n关于第一个争议焦点。\n民事权利按其作用进行分类，可以分为支配权、请求权、抗辩权、形成权。\n形成权是指权利人得以自己一方的意思表示，而使法律关系发生变化的权利。\n本案中，原告马长丽要求人民法院确认其与被告在1999年3月15日至2015年12月10日期间存在劳动关系，该确认之诉属于形成权，不适用诉讼时效、仲裁时效的规定，因此本案不存在仲裁时效的问题。\n关于第二个争议焦点。\n《中华人民共和国劳动合同法》第七条规定：“用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。”\n本案中，双方对原告马长丽与被告之间存在劳动关系并无异议，只是对原告马长丽的入职时间存在异议。\n原告提交有东莞市社会保险参保证明，显示被告2000年1月至2015年12月期间为原告购买社会基本养老保险，被告虽主张因年代久远无法核实原告的具体入职及离职时间，但又当庭陈述2015年12月10日因原告达到法定退休年龄而终止双方的劳动关系，可见被告作为用人单位，陈述前后矛盾，加之被告在本案未能提供任何证据证明原告的入职时间等具体内容，依照《中华人民共和国劳动争议调解仲裁法》第六条，对原告请求确认1999年3月15日至2011年1月10日期间与被告存在劳动关系，本院予以支持。\n",
    "审理法院的认定理由": "本案中，双方对原告马长丽与被告之间存在劳动关系并无异议，只是对原告马长丽的入职时间存在异议。\n原告提交有东莞市社会保险参保证明，显示被告2000年1月至2015年12月期间为原告购买社会基本养老保险，被告虽主张因年代久远无法核实原告的具体入职及离职时间，但又当庭陈述2015年12月10日因原告达到法定退休年龄而终止双方的劳动关系，可见被告作为用人单位，陈述前后矛盾，加之被告在本案未能提供任何证据证明原告的入职时间等具体内容，依照《中华人民共和国劳动争议调解仲裁法》第六条，对原告请求确认1999年3月15日至2011年1月10日期间与被告存在劳动关系，本院予以支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、《中华人民共和国劳动争议调解仲裁法》第六条、《中华人民共和国民事诉讼法》第六十四条第一款的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果确认原告马长丽与被告日本电产精密马达科技(东莞)有限公司于1999年3月15日至2015年12月10日期间存在劳动关系。\n本案受理费5元由被告日本电产精密马达科技(东莞)有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省东莞市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员林炳辉二〇二一年四月十五日书记员关惠娴",
    "审结时间": "二〇二一年四月十五日",
    "审理法官": "审判员林炳辉"
}