{
    "案件基本信息": "梁松诉遂溪县胜源生物原料有限公司确认劳动关系纠纷案梁松诉遂溪县胜源生物原料有限公司确认劳动关系纠纷案广东省遂溪县人民法院民事判决书(2017)粤0823民初1687号当事人原告：梁松。\n委托诉讼代理人：梁伟。\n被告：遂溪县胜源生物原料有限公司（以下简称“胜源公司”），住所地：遂溪县乌塘镇浩发管区路口。\n法定代表人：陈胜，总经理。\n委托诉讼代理人：吴志明，广东粤正律师事务所律师。\n审理经过原告梁松诉被告胜源公司确认劳动关系纠纷一案，本院于2017年11月17日受理后，依法适用简易程序由审判员谭春永独任审判，书记员李科宏担任本案的记录，于2018年1月4日公开开庭审理了本案。\n原告梁松及其委托诉讼代理人梁伟、被告胜源公司委托诉讼代理人吴志明到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "梁松诉遂溪县胜源生物原料有限公司确认劳动关系纠纷案",
    "审理法院": "广东省遂溪县人民法院",
    "案号": "民事判决书(2017)粤0823民初1687号",
    "审理程序": "(2017)粤0823民初1687号",
    "案件基本事实部分": "原告诉称原告梁松向本院提出诉讼请求：判决确认原、被告之间存在劳动关系。\n事实与理由：原告经被告法定代表人陈胜的招聘，于2016年2月中旬入职被告单位，被安排任职烘膏岗位。\n被告为规避法律规定用人单位必须履行为劳动者缴交社保等义务，一直不愿与原告签订书面劳动合同。\n2016年5月3日上午，因当天烘膏工作已完成，被告临时安排原告为其新建厂房装建模板工作，工作至上午9时左右，原告被房顶掉下来的一块模板砸中颈部，经湛江中心人民医院诊断，工作造成原告颈部脊髓损伤，双肢上侧肌力Ⅳ（双手握力Ⅲ级），右下肢肌力V级，左下肢肌力Ⅳ级。\n在原告申请工伤认定过程中，被告否认原告与被告之间存在劳动关系，后原告向遂溪县劳动人事争议仲裁委员会（下简称遂溪县仲裁委）申请裁决确认双方的劳动关系成立，但遂溪县仲裁委却罔顾事实真相，违法作出了遂劳人仲案非终字[2017]49号《仲裁裁决书》，错误驳回原告的仲裁请求。\n原告于2016年2月中旬进入被告公司工作，连续任职于被告的烘膏岗位，烘膏在被告的生产工艺流程中是最重要的岗位，能胜任该岗位的人选必须具备很好的技术能力。\n在劳动仲裁时被告也认同了该岗位的重要性，既然是重要的岗位，被告怎么可能临时雇佣随时离职的人去从事这项工作。\n很显然被告在劳动仲裁时所称的只是临时雇佣原告的讲法从日常逻辑判断是站不住脚的。\n由于被告属于私人企业，原告属于农民工，工作地点离家也近，原告很珍惜这个工作机会，因此，对被告工作上的指派从来都是服从管理和安排，按月从被告财务处领取劳动报酬。\n原告在被告公司工作并领取劳动报酬的事实，被告在劳动仲裁时已予承认，这是本案的基础事实。\n况且，有证人证言证明原告在被告公司工作的长期性和受伤地点及经过，尽管劳动仲裁开庭当天因为台风天气刚结束和证人林某年迈的原因，证人无法按时出庭参加质证，但按法律的规定这是允许的，仲裁庭应结合本案的其他事实和证据给予认证，而不能武断作“无证据”处理，从而否定原告与被告之间的事实劳动关系。\n劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第二条规定：用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：（一）工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险费的记录；（二）用人单位向劳动者发放的“工作证”、“服务证”等能够证明身份的证件；（三）劳动者填写的用人单位招工招聘“登记表”、“报名表”等招用记录；（四）考勤记录；（五）其他劳动者的证言等。\n其中，（一）、（三）、（四）项的有关凭证由用人单位负举证责任。\n根据上述规定，由于被告从未向原告发放过所谓的“工作证”、“服务证”等能够证明身份的证件，原告无法举证外，原告已按举证责任分配规定提交了其他劳动者的证言，完成了举证责任。\n在本案中，原告在被告公司工作并领取劳动报酬是不争的基础事实，那么被告应依法承担其向原告及其他员工支付工资的凭证或记录（职工工资发放花名册以及财务方面的报表）、劳动者填写的用人单位招工招聘“登记表”、“报名表“等招用记录、考勤记录等证据的举证责任。\n但在劳动仲裁过程被告未能完成上列证据的举证责任，依法应承担举证不能的法律后果。\n而遂溪县仲裁委却违反法律规定错误裁决由原告来承担不利的法律后果，驳回原告的仲裁的请求。\n为了查明案件的事实，防止被告销毁或伪造证据，原告在仲裁开庭前已依法向仲裁庭提出了调取以下证据的申请书：1、工伤认定机关在工伤认定程序中对被告进行调查所制作的调查笔录；2、被告向原告支付工资的凭证或财务记录和考勤记录。\n但在劳动仲裁过程中，仲裁庭对原告的合法申请置之不理，违法剥夺了原告的申请调查取证权利，导致其对案件事实认定不清最终错误裁决。\n综上所述，根据劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）的规定，原告与被告之间的劳动关系是成立的，请人民法院依法支持原告的诉讼请求。\n原告梁松为支持其诉讼请求向本院提交的证据有：证据1、原告《身份证》复印件；证据2、《仲裁裁决书》复印件；证据3、《企业机读档案登记资料》，证明被告是合法的用工单位；证据4、证人黄某的《证人证言》，证明原告是被告的员工和因工受伤的事实；证据5、证人林某的《证人证言》，证明原告是被告的员工和因工受伤的事实；证据6、证人林某的《身份证》，证明证人林某的合法身份；证据7。\n《工伤认定申请受理决定书》，证明遂溪县人社局受理原告工伤认定申请的事实；证据8、《工伤认定中止通知书》，证明因被告否认与原告存在劳动关系，工伤认定机关中止工伤认定程序；证据9、《湛江中心人民医院住院病案》，证明原告工伤住院治疗的事实；证据10、《广东医学院附属医院出院记录》，证明原告因工伤第二次住院手术治疗的事实；证据11、《建设项目环境影响报告表》，证明原告从事的岗位是该项目的重要岗位。\n被告辩称被告胜源公司答辩称：原告提出的事实和理由都是错误的，应予驳回。\n具体理由如下：一、原告与被告不存在劳动关系。\n1、涉案事故前被告确曾临时雇佣原告。\n原告梁松系被告法定代表人陈胜的老婆的堂弟。\n被告从事中草药原料进行萃取加工，根据不同的客户需求，将中草药制成水剂或膏剂，客户大部份要求制成水剂。\n梁松无业，为照顾其生活，被告人手紧张时有时临时安排梁松前来帮工，任职烘膏职位。\n报酬按天计算，每天90元，现金一天一结。\n被告刚成立不久，生产时断时续，故除门卫外公司都是接到订单后才通知其他人来厂干活的，干完一天结算一天，不存在长期雇佣某一技术工人的情形。\n2、被告不可能临时雇佣原告参与新厂房建造。\n2016年5月属于生产淡季，公司没有接到订单，被告遂停产加建新厂房。\n烘膏岗位的工钱较高，梁松的工钱是现金90元一天一结，被告自然不舍得花那么高的价钱请他做泥水工。\n况且现在泥水工都是由小包工头自己请人即包工不包料按日计算，被告在已付泥水工钱后不可能另外高薪聘请梁松帮做泥水工，被告还不如请其他工钱低的工种的工人临时帮忙。\n原告梁松主张答辩人聘请其从事为新建厂房装建模板工作，这说法不符合常理。\n3、原告证人的证词不真实，其证词未经质证不能作为认定案件事实的证据。\n黄某没有承建被告新厂房，林某也未曾担任答辩人门卫工作，他们的证言不具有真实性。\n证人未能按时出庭，责任在原告，依法律规定，未经质证的证人证言不能作为认定案件事实的证据。\n4、梁松属于法定退休年龄农民工，与被告不存在劳动关系。\n梁松从事烘膏岗位，属于高温高危工作。\n根据劳动法规定，从事高温工作的工人法定退休年龄为55岁。\n梁松已满55周岁，根据《广东省高级人民法院、广东省劳动人事争议仲裁委员会关于审理劳动人事争议案件若干问题的座谈会纪要》第11条规定：“用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理。”\n假设被告长期雇佣梁松从事烘膏岗位，被告与梁松形成的用工关系也只是劳务关系。\n综上，原告与被告存在劳动合同关系证据不足，理由不符常理，其证人证言未经质证应不予认定。\n故此，请求法院依法驳回原告的所有诉讼请求。\n被告胜源公司在举证期限内向本院提交证据：《营业执照》。\n根据原告的申请，本院依法调取广东省遂溪县人力资源和社会保障局所做的《调查笔录》两份。\n本院查明经审理查明：被告胜源公司成立于2012年11月13日，从事中草药原料萃取加工，根据客户的需求，通过萃取工艺将中草药熬制成膏状。\n2016年2月中旬，原告经被告的法定代表人陈胜介绍进入被告烘膏岗位处工作，2016年5月属被告的生产淡季，被告停产加建新厂。\n2016年5月3日，原告梁松在被告处帮忙装厂房模板时，被一块木质的模板砸伤。\n为确认原告与被告存在劳动关系，原告向仲裁委申请仲裁。\n2017年11月2日遂溪县劳动人事争议仲裁委员会作出遂劳人仲案非终字[2017]49号裁决书，以证据不足驳加原告的仲裁请求。\n原告不服诉至本院。\n",
    "劳动起始时间": "2016年2月中旬，原告经被告的法定代表人陈胜介绍进入被告烘膏岗位处工作，",
    "劳动结束时间": "2016年5月3日，原告梁松在被告处帮忙装厂房模板时，被一块木质的模板砸伤。\n",
    "理由": "本院认为本院认为，劳动和社会保障部《关于确立劳动关系有关事项的通知》第一项规定，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n本案中，被告系经工商部门登记成立的有限责任公司，具备用工主体资格，原告具备普通劳动者身份的条件。\n有原告提供的《居民身份证》《企业机读档案登记资料》和被告提供的《营业执照》等证据佐证，本院予以确认。\n原告提供的《仲裁裁决书》《建设项目环境影响报告表》和被告提交的《民事答辩状》，可以印证原告梁松在被告胜源公司处从事被告单位安排的有报酬的劳动，提供的劳动是原告单位业务的组成部分。\n被告胜源公司辩称其与原告梁松不存在劳动关系，亦未提交员工名册、工资发放台帐、考勤记录和梁松从事的烘膏岗位是否属于高温高危工作等证据证明与原告非存在事实劳动关系，应当承担举证不能的法律后果，对被告胜源公司抗辩，其与原告之间不存在劳动关系，本院不予支持。\n",
    "审理法院的认定理由": "本案中，被告系经工商部门登记成立的有限责任公司，具备用工主体资格，原告具备普通劳动者身份的条件。\n有原告提供的《居民身份证》《企业机读档案登记资料》和被告提供的《营业执照》等证据佐证，本院予以确认。\n原告提供的《仲裁裁决书》《建设项目环境影响报告表》和被告提交的《民事答辩状》，可以印证原告梁松在被告胜源公司处从事被告单位安排的有报酬的劳动，提供的劳动是原告单位业务的组成部分。\n被告胜源公司辩称其与原告梁松不存在劳动关系，亦未提交员工名册、工资发放台帐、考勤记录和梁松从事的烘膏岗位是否属于高温高危工作等证据证明与原告非存在事实劳动关系，应当承担举证不能的法律后果，对被告胜源公司抗辩，其与原告之间不存在劳动关系，本院不予支持。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》第一项",
    "裁判依据": "据此，根据劳动和社会保障部《关于确立劳动关系有关事项的通知》第一项、《中华人民共和国民事诉讼法》第六十四条和《最高人民法院关于民事诉讼证据的若干规定》第二条的规定，",
    "审理法院的实体裁判依据": "《关于确立劳动关系有关事项的通知》第一项",
    "裁判主文": "判决如下：裁判结果原告梁松与被告遂溪县胜源生物原料有限公司存在事实劳动关系。\n案件受理费减半收取5元，由原告负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省湛江市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员谭春永二〇一八年一月十五日书记员李科宏",
    "审结时间": "二〇一八年一月十五日",
    "审理法官": "审判员谭春永"
}