{
    "案件基本信息": "毛丛香与山东恒昌集团股份有限公司确认劳动关系纠纷一审民事判决书毛丛香与山东恒昌集团股份有限公司确认劳动关系纠纷一审民事判决书山东省蒙阴县人民法院民事判决书(2020)鲁1328民初682号当事人原告：毛丛香。\n委托诉讼代理人：齐高廷，山东珏晟律师事务所律师。\n被告：山东恒昌集团股份有限公司,住所地：蒙阴县汶河路某某。\n代表人：党涛，职务：该公司破产管理人负责人。\n委托诉讼代理人：吕杰，山东泰蒙律师事务所律师。\n委托诉讼代理人：成世乐。\n审理经过原告毛丛香与被告山东恒昌集团股份有限公司确认劳动关系纠纷一案，本院于2020年3月12日立案受理后，依法适用简易程序，公开开庭进行了审理。\n原告毛丛香及委托诉讼代理人齐高廷，被告山东恒昌集团股份有限公司委托诉讼代理人吕杰、成世乐到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "毛丛香与山东恒昌集团股份有限公司确认劳动关系纠纷",
    "审理法院": "山东省蒙阴县人民法院",
    "案号": "民事判决书(2020)鲁1328民初682号",
    "审理程序": "民事判决书(2020)鲁1328民初682号",
    "案件基本事实部分": "原告诉称原告毛丛香向本院提出诉讼请求：1.依法确认被告与原告自1981年5月到2009年3月存在劳动合同关系；2.本案诉讼费由被告承担。\n事实和理由：原告于1981年5月进入被告处工作，1997年被告未给原告交纳社会保险，原告退休时自己出资，将养老保险金补交至2009年3月，并办理退休手续。\n2015年6月15日，法院宣告被告破产进入清算程序，被告的破产管理人未将原告的劳动债权列入职工劳动债权清单。\n原告要求破产管理人更正，但破产管理人拒绝更正，严重侵害了原告的合法权益。\n为此，原告向蒙阴县劳动人事争议仲裁委员会申请仲裁，蒙阴县劳动人事争议仲裁委员会于2020年3月5日作出不予受理通知书，决定不予受理。\n被告辩称被告山东恒昌集团股份有限公司辩称，原告的诉讼请求已经超出诉讼时效，经查对被告的劳动档案，2004年1月1日劳动关系终止并办理劳动人事代理手续，双方不存在劳动关系。\n诉讼中原告提供如下证据：一、蒙阴县劳动仲裁委员会不予受理通知书证实原告已申请仲裁。\n二、养老保险手册证实双方存在劳动关系，开始时间为1981年5月。\n三、退休证证实原告退休时间为2009年12月。\n被告提供如下证据：一、在蒙阴县社会保险事业处社会化服务机构复印的终止劳动合同通知书、企业职工退休核准表证实2004年1月1日双方签订劳动合同期满，劳动合同终止；原告的劳动档案由劳动代理机构管理。\n本院查明经审理查明，被告山东恒昌集团股份有限公司是1993年7月经山东省体改委批准成立的国有控股公司，于1999年进行企业改制，与山东省蒙阴棉纺织有限公司签订协议，由山东省蒙阴棉纺织有限公司以承担负债的方式购买被告的有效资产进行经营。\n2015年1月30日，蒙阴县人民法院受理被告山东恒昌集团股份有限公司的破产清算申请，同年6月15日，被告被依法宣告破产。\n根据原告提供的证据，可以认定如下事实，1981年5月进入蒙阴棉纺织厂工作；被告山东恒昌集团股份有限公司成立后原告在被告处从事劳动活动，被告为原告交纳养老保险。\n2003年12月31日被告终止与原告订立的劳动合同；原告的劳动关系档案由劳动代理机构管理；2009年12月经社会保险机构审批原告办理退休手续。\n2020年2月28日原告向蒙阴县劳动人事争议仲裁委员会提出申请，请求确认双方劳动关系及要求被告支付相关劳动待遇，3月5日蒙阴县劳动人事争议仲裁委员会以原告的仲裁请求不属于劳动人事争议范围为由，作出不予受理通知书，原告对该通知书不服，于2020年3月12日依法诉至本院。\n上述事实，由劳动人事争议仲裁委员出具的通知书、养老保险手册及劳动保险代理中心为毛丛香缴费记录、终止劳动合同通知书、企业职工退休核准表、职工退休证予以证实，并均已收集记录在卷。\n",
    "出生时间": "2009年12月份原告办理了退休手续。\n原告主张劳动关系至2015年6月5日的请求不予支持",
    "劳动起始时间": "1981年5月进入蒙阴棉纺织厂工作；",
    "仲裁委拒绝仲裁的理由": "3月5日蒙阴县劳动人事争议仲裁委员会以原告的仲裁请求不属于劳动人事争议范围为由，作出不予受理通知书，",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，劳动者的合法权益受法律保护。\n原告作为被告的职工，为用人单位提供劳动，被告履行用人单位的义务，已为原告办理基本养老保险。\n2003年12月31日原告与用工单位签订解除劳动合同双方的劳动权利义务关系即终结，原告通过蒙阴县社会保障劳动保障代理中心交纳养老保险。\n2009年12月份原告办理了退休手续。\n原告主张劳动关系至2015年6月5日的请求不予支持。\n",
    "审理法院的认定理由": "原告作为被告的职工，为用人单位提供劳动，被告履行用人单位的义务，已为原告办理基本养老保险。\n2003年12月31日原告与用工单位签订解除劳动合同双方的劳动权利义务关系即终结，原告通过蒙阴县社会保障劳动保障代理中心交纳养老保险。\n2009年12月份原告办理了退休手续。\n原告主张劳动关系至2015年6月5日的请求不予支持。\n",
    "审理法院的认定依据": "劳动者的合法权益受法律保护",
    "裁判依据": "现依照《中华人民共和国劳动法》第二十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第二十四条",
    "裁判主文": "判决如下：裁判结果驳回原告毛丛香的诉讼请求。\n案件受理费10元，减半收取5元，由原告毛丛香负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数或代表人的人数提出副本，上诉于山东省临沂市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员宿炳春二〇二〇年五月二十七日",
    "审结时间": "二〇二〇年五月二十七日",
    "审理法官": "审判员宿炳春"
}