{
    "案件基本信息": "张秀芝与北京易盟天地信息技术股份有限公司苏州分公司确认劳动关系纠纷一审民事判决书张秀芝与北京易盟天地信息技术股份有限公司苏州分公司确认劳动关系纠纷一审民事判决书江苏省苏州工业园区人民法院民事判决书(2020)苏0591民初5436号当事人原告：张秀芝。\n委托诉讼代理人：许隆，江苏王牌律师事务所律师。\n被告：北京易盟天地信息技术股份有限公司苏州分公司，统一社会信用代码91320594MA1Q1K9D6A，住所地江苏省苏州工业园区苏雅路某某明天翔国际大厦某某某某。\n法定代表人：王同莹。\n第三人：生田(苏州)精密机械有限公司，统一社会信用代码91320594735740085C，住所地江，住所地江苏省苏州市相城经济技术开发区漕湖街道春兴路某某某某v>法定代表人：生田泰宏，董事长。\n委托诉讼代理人：谢萍。\n审理经过原告张秀芝与被告北京易盟天地信息技术股份有限公司苏州分公司(以下简称“易盟天地苏州分公司”)、第三人生田(苏州)精密机械有限公司(以下简称“生田公司”)确认劳动关系纠纷一案，本院于2020年6月10日立案后，依法适用简易程序，后因被告易盟天地苏州分公司下落不明，转为普通程序于2020年11月26日公开开庭进行审理。\n原告张秀芝及其委托诉讼代理人许隆，第三人生田公司委托诉讼代理人谢萍到庭参加诉讼，被告易盟天地苏州分公司经本院合法传唤，无正当理由拒不到庭，本院依法缺席审理。\n本案现已审理终结。\n",
    "案名": "张秀芝与北京易盟天地信息技术股份有限公司苏州分公司确认劳动关系纠纷",
    "审理法院": "江苏省苏州工业园区人民法院",
    "案号": "民事判决书(2020)苏0591民初5436号",
    "审理程序": "民事判决书(2020)苏0591民初5436号",
    "案件基本事实部分": "原告诉称原告张秀芝向本院提出诉讼请求：1、确认原告张秀芝与被告易盟天地苏州分公司之间自2018年12月17日起存在事实劳动关系。\n事实和理由：原告于2018年12月17日在第三人处面试通过后，与被告建立劳动关系，但在第三人处工作任清洁工一职。\n原告工资由被告发放但一直未有签订书面劳动合同，被告也未替原告缴纳社会保险。\n2019年6月18日上午7时41分，原告在上班途中发生遇本人非主要责任的交通事故，理应按工伤处理，由于被告拒绝为原告申报工伤且拒绝向原告提供劳动合同以便原告自行申报，故原告只能提起诉讼，望支持诉请。\n被告辩称被告易盟天地苏州分公司未作答辩。\n第三人生田公司陈述：其与被告从2018年10月签订合同，原告是被告派遣到我方的保洁。\n本院查明本院经审理认定事实如下：原告提供2018年12月18日填写的服务人员信息登记表，下方打印有“易盟天地”的字样。\n原告的银行交易明细显示，2019年1月管家帮分账支付120元、1400元、2月支付2800元、3月支付2800元、4月支付2800元、5月支付2850元、6月支付2810元、8月支付1295元。\n2018年10月26日，易盟天地苏州分公司与生田公司签订保洁服务合作合同，约定生田公司委托易盟天地苏州分公司提供公共保洁区域保洁工作，有效期自2018年10月26日至2019年10月31日。\n原告提供商水县魏集镇许寨村民委员会出具的证明、商水县城乡居民社会养老保险中心出具的证明、苏州市相城区社会保险基金管理中心出具的证明，以证实其未享受养老保险待遇。\n已生效的(2020)苏0507民初708号民事判决书中查明2018年12月17日起，原告在生田公司处从事保洁工作，每天工作时间为8：15至16：15，生田公司通过钉钉考勤对原告进行考勤；2019年6月18日，原告在上班途中发生交通事故受伤，此后未再至生田公司处上班。\n该判决中原告诉请要求确认与生田公司存在劳动关系，判决驳回原告的诉讼请求。\n再查明:张秀芝于劳动争议发生后申诉至苏州工业园区劳动争议仲裁委员会。\n该仲裁委员会于2020年5月14日决定不予受理。\n张秀芝遂于法定期限内诉至本院。\n上述事实有服务人员信息登记表、银行交易明细、证明、合作合同、苏园劳仲不字[2020]第39号不予受理通知书及当事人庭审中的陈述等证据材料在卷佐证，并经当庭质证，本院予以认定。\n",
    "出生时间": "首先，原告虽在第三人生田公司处从事保洁工作，但该工作内容与被告与第三人签订的合作合同、第三人的陈述相互印证，",
    "劳动结束时间": "2019年6月18日，原告在上班途中发生交通事故受伤，此后未再至生田公司处上班。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：当事人针对自己的诉讼主张所依据的事实应当提供相关证据加以证明，否则应由负有举证责任的一方承担不利后果。\n劳动关系是用人单位与劳动者之间产生劳动者为用人单位提供劳动、接受用人单位的管理，用人单位支付报酬的稳定的劳动权利义务关系；劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n原告主张和被告易盟天地苏州分公司之间存在劳动关系。\n首先，原告虽在第三人生田公司处从事保洁工作，但该工作内容与被告与第三人签订的合作合同、第三人的陈述相互印证，且第三人并不向原告发放工资，第三人并非用人单位，此外，第三人确认的原告工作时间与其银行交易明细相互印证，足以证实原告自2018年12月17日在被告安排下至第三人处上班的事实；其次，原告虽已届满退休年龄，但原被告双方之间符合劳动关系的特征。\n劳动合同法中明确规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止，而本案中原告提供的证明显示其未享受基本养老保险待遇，故原告可以成为劳动关系的主体。\n原被告双方存在紧密的人身隶属关系，已建立稳定的劳动用工关系，被告作为用人单位，未到庭答辩，应视为其放弃答辩权利，理应承担不利后果，本院认定原告与被告易盟天地苏州分公司自用工之日即2018年12月17日起与被告存在劳动关系。\n",
    "审理法院的认定理由": "原被告双方存在紧密的人身隶属关系，已建立稳定的劳动用工关系，被告作为用人单位，未到庭答辩，应视为其放弃答辩权利，理应承担不利后果，本院认定原告与被告易盟天地苏州分公司自用工之日即2018年12月17日起与被告存在劳动关系。\n",
    "审理法院的认定依据": "劳动合同法",
    "裁判依据": "据此，本院依照《中华人民共和国劳动合同法》第七条、第四十四条、《中华人民共和国民事诉讼法》第六十四条、第一百四十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条",
    "裁判主文": "判决如下：裁判结果确认原告与被告北京易盟天地信息技术股份有限公司苏州分公司自2018年12月17日起存在劳动关系。\n案件受理费10元，公告费390元，由被告北京易盟天地信息技术股份有限公司苏州分公司负担，此款项已由原告预交，本院不再退还，由被告于本判决生效之日起十日内支付原告。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用缴纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员邵婷婷",
    "审结时间": "二〇二〇年十二月二十八日",
    "审理法官": "审判员邵婷婷"
}