{
    "案件基本信息": "蔡忠金与苏州青衣餐饮管理有限公司确认劳动关系纠纷一审民事判决书蔡忠金与苏州青衣餐饮管理有限公司确认劳动关系纠纷一审民事判决书江苏省苏州工业园区人民法院民事判决书(2019)苏0591民初12543号当事人原告：蔡忠金。\n委托诉讼代理人：许隆，江苏王牌律师事务所律师。\n委托诉讼代理人：周健，江苏王牌律师事务所律师。\n被告：苏州青衣餐饮管理有限公司，统一社会信用代码91320594MA1NPHY094，住所地苏州工业园区唯亭科技园金陵东路某某。\n法定代表人：查建明。\n委托诉讼代理人：盛久红。\n审理经过原告蔡忠金与被告苏州青衣餐饮管理有限公司（以下简称“青衣餐饮\"）确认劳动关系纠纷一案，本院于2019年10月29日立案后，依法适用简易程序，于2020年1月10日公开开庭进行审理。\n原告蔡忠金及其委托诉讼代理人许隆，被告青衣餐饮委托诉讼代理人盛久红均到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "蔡忠金与苏州青衣餐饮管理有限公司确认劳动关系纠纷",
    "审理法院": "江苏省苏州工业园区人民法院",
    "案号": "民事判决书(2019)苏0591民初12543号",
    "审理程序": "民事判决书(2019)苏0591民初12543号",
    "案件基本事实部分": "原告诉称原告蔡忠金向本院提出诉讼请求：确认原告与被告青衣餐饮自2018年10月起存在事实劳动关系。\n事实和理由：原告自2018年10月进入被告工作，每月工资现金发放，被告未与原告签订书面劳动合同且没有缴纳社保。\n原告在2018年12月18日18时55分下班途中发生本人非主责的交通事故事故，其虽已达退休年龄但未享受社保待遇，其在工作期间受伤理应按工伤处理，由于被告拒绝提供劳动合同，人社部门无法为原告办理工伤认定事宜。\n被告辩称被告青衣餐饮答辩：原告不是我公司员工，我公司所有员工发工资都是打银行卡，原告没有打银行卡；所有员工都有意外保险，原告也是没有的；所有员工上班都是打卡的，原告没有的。\n所以原告并不是我公司员工。\n本院查明本院经审理认定事实如下：加盖青衣餐饮公章的工作证明载明“兹证明我单位员工蔡忠金。\n2018年12月26日，青衣餐饮转账给蔡忠金7000元，备注为借款；2019年2月22日，青衣餐饮转账给蔡忠金2515元，备注为代发工资。\n被告提供：社保明细、银行交易明细，以证实公司所有员工均是通过银行转账发放工资；借款单，并非原告本人书写，借款事由为看病用。\n原告陈述，其2018年10月28日至被告处上班，朋友介绍做厨师，工资约定为7000元每月，银行转账的7000元为工资，此前应该还发放过一笔工资3000元，工资是压两个月的，第三个月才发工资,借款单是他人签署,并非本人书写,银行转帐的7000元系工资,并非借款；工作证明是老板查建明出具的，发生交通事故后询问老板有无缴纳社保，老板就提供了证明；刷卡考勤，早上6点打卡，晚上6点下班，开始是在旭硝子公司，后来在总公司中央厨房，金陵东路218号，厨师长郝磊管理我们；提供参保证明、缴费情况说明，以证实其未享受养老保险待遇。\n被告表示原告陈述的公司地址金陵东路218号和厨师长郝磊都是对的。\n另查明：蔡忠金于劳动争议发生后申诉至苏州工业园区劳动争议仲裁委员会。\n该仲裁委员会于2019年9月23日决定以蔡忠金达到法定退休年龄，不予受理蔡忠金的仲裁请求。\n蔡忠金遂于法定期限内诉至本院。\n上述事实，有工作证明、社保明细、银行交易明细、参保证明、缴费情况说明、苏园劳仲不字[2019]第88号不予受理通知书以及当事人庭审中的陈述等证据材料在卷佐证，并经当庭质证，本院予以认定。\n",
    "出生时间": "原被告双方存在紧密的人身隶属关系，已建立稳定的劳动用工关系，被告作为用人单位未提供证据证实劳动者的入职时间",
    "劳动起始时间": "原告自2018年10月进入被告工作，",
    "仲裁委拒绝仲裁的理由": "该仲裁委员会于2019年9月23日决定以蔡忠金达到法定退休年龄，不予受理蔡忠金的仲裁请求。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：当事人针对自己的诉讼主张所依据的事实应当提供相关证据加以证明，否则应由负有举证责任的一方承担不利后果。\n劳动关系是用人单位与劳动者之间产生劳动者为用人单位提供劳动、接受用人单位的管理，用人单位支付报酬的稳定的劳动权利义务关系；劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n蔡忠金主张和被告青衣餐饮之间存在劳动关系，而被告则认为与蔡忠金不存在劳动关系。\n首先，原告陈述的工作内容，属于被告的经营范围，原告陈述的工作地址及厨师长，被告表示属实，且被告向原告支付三笔款项，其中一笔备注为借款、一笔备注为代发工资，原告明确为工资，亦与原告陈述的工资标准吻合。\n其次，原告提供的工作证明显示用人单位为被告，且加盖被告的公章，工作证明上载明的工作情况、工资标准，与原告陈述及银行交易明细相互印证，原告虽已届满退休年龄，但双方之间符合劳动关系的特征。\n再次，劳动合同法中明确规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止，而本案中原告提供的证据显示其未享受基本养老保险待遇，故原告可以成为劳动关系的主体。\n原被告双方存在紧密的人身隶属关系，已建立稳定的劳动用工关系，被告作为用人单位未提供证据证实劳动者的入职时间，理应承担举证不能的不利后果，本院认定原告与被告青衣餐饮自用工之日即2018年10月28日起与被告存在劳动关系。\n",
    "审理法院的认定理由": "原被告双方存在紧密的人身隶属关系，已建立稳定的劳动用工关系，被告作为用人单位未提供证据证实劳动者的入职时间，理应承担举证不能的不利后果，本院认定原告与被告青衣餐饮自用工之日即2018年10月28日起与被告存在劳动关系。\n",
    "审理法院的认定依据": "劳动合同法中明确规定",
    "裁判依据": "据此，本院依照《中华人民共和国劳动合同法》第七条、第四十四条、《中华人民共和国民事诉讼法》第六十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条",
    "裁判主文": "判决如下：裁判结果确认原告蔡忠金与被告苏州青衣餐饮管理有限公司2018年10月28日起存在劳动关系。\n案件受理费减半收取5元，由被告苏州青衣餐饮管理有限公司负担。\n此款项已由原告预交，本院不再退还，由被告于本判决生效之日起十日内支付原告。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用缴纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n开户名：江苏省苏州市中级人民法院，开户行：中国农业银行苏州苏福路支行，账号：10×××76。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员邵婷婷",
    "审结时间": "二〇二〇年二月十一日",
    "审理法官": "审判员邵婷婷"
}