{
    "案件基本信息": "沈培才、淮安市淮安区港务管理处确认劳动关系纠纷民事一审民事判决书沈培才、淮安市淮安区港务管理处确认劳动关系纠纷民事一审民事判决书江苏省淮安市淮安区人民法院民事判决书(2021)苏0803民初3963号当事人原告：沈培才。\n委托诉讼代理人：李明，江苏普非特律师事务所律师。\n委托诉讼代理人：徐晨曦，江苏普非特律师事务所(实习)律师。\n被告：淮安市淮安区港务管理处，住所地淮安市淮安区淮城镇淮楼西路74号。\n法定代表人：蔡国志，该公司总经理。\n审理经过原告沈培才与被告淮安市淮安区港务管理处(以下简称港务处)确认劳动关系纠纷一案，本院于2021年7月14日立案受理后，依法适用简易程序公开开庭进行了审理。\n原告沈培才及其委托诉讼代理人李明，被告港务处的法定代表人蔡国志到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "沈培才、淮安市淮安区港务管理处确认劳动关系纠纷",
    "审理法院": "江苏省淮安市淮安区人民法院",
    "案号": "民事判决书(2021)苏0803民初3963号",
    "审理程序": "民事判决书(2021)苏0803民初3963号",
    "案件基本事实部分": "原告诉称原告沈培才向本院提出诉讼请求：确认原告与被告自1989年10月起至今存在劳动关系。\n事实和理由：1989年10月，被告招用原告为单位职工。\n2007年12月20日，原告与被告签订劳动合同，并经劳动行政主管理部门鉴证和确认。\n被告因经营不善，原告下岗在家。\n2017年8月，原告因犯罪被判处有期徒刑4年。\n被告以原告判刑为由拒绝认可双方之间存在劳动关系，并拒绝为原告缴纳社会养老保险。\n为此，原告依法申请劳动仲裁未果。\n被告辩称被告港务处辩称，原告所诉已超过诉讼时效。\n1989年10月，原告入职被告单位工作是事实。\n被告单位因是全民所有制企业，原告属临时工，来去自由。\n2007年12月20日，原告与被告签订过书面劳动合同。\n原告因犯罪被判处刑，从2009年起至今，原告再未到被告单位上过班。\n原告与被告之间是否存在劳动关系，请求法庭依法裁决。\n被告单位是困难企业，没有为原告缴纳社会保险是事实。\n2001年至2007年，原告自行缴纳了养老保险。\n根据目前的政策，地方政府为符合条件的困难企业职工缴纳社会保险费。\n社会保险经办机构认为，地方政府为困难企业补缴养老保险，因涉及国有资金使用，必须要符合条件。\n原告被判处过徒刑，不符合补缴养老保险费的政策规定。\n本院查明根据当事人的陈述和经审查确认的证据，本院认定事实如下：2016年6月3日，被告单位依法注册登记成立，系全民所有制。\n被告名称先后变更为淮安市港务管理处、淮安市楚州区港务管理处、淮安市淮安区港务管理处。\n1992年1月16日，原告与被告订立《用工协议书》，约定：对符合用工规定的同志，港务处向上级部门和劳动部门申请办理用工手续。\n对不符合用工条件的，只要坚持工作和生产到退休，港务处即把其作为内部退休人员，退休金同我处职工同等工龄的退休金额相同等内容。\n1993年8月14日，被告召开会议讨论决定《关于给无级别职工内部定级的会议纪要》，对在港务处工作，但未有劳动局手续的职工，对其工作形式给予内部定级。\n1995年2月15日，原告填写的由被告批准执行的《企业职工技能工资审批表》中确认，原告参加工作时间为1989年10月，技能工资5级，月工资199元。\n2000年6月，被告因经营不善，原告下岗。\n原、被告建立劳动关系期间，被告未为原告缴纳社会保险。\n另查明，2007年12月20日，原、被告签订《劳动合同书》一份，约定：劳动合同固定期限自2007年12月20日至2009年12月31日止。\n合同对工作内容、劳动报酬、劳动纪律、劳动合同解除、终止、续订等内容又进行了约定。\n合同签订后，被告未安排原告上班。\n原告同单位其他职工一样仍处于下岗状态。\n期间，被告为原告在内的企业参保职工向社会保险经办机构申报基本养老保险，并填写《江苏省参加基本养老保险职工花名册(兼作参保职工增减表)》(原告自2006年1月至2010年12月)。\n2013年11月7日，原告(沈培才，社保号08039000173)以被告单位名义自行补缴自2001年1月1日至2007年12月31日期间的养老保险费及利息16217元(单位应缴纳8436.12元、个人缴纳2972.40元、利息4809.16元)。\n2021年3月，被告为单位职工(包括原告在内)向社会保险经办机构申报补缴欠缴养老保险费名册。\n但因原告被判过徒刑，不符合参保企业补缴条件，被社会保险经办机构从被告单位申报的名单中剔除。\n再查明，2015年12月9日，沈培才因涉嫌犯洗钱罪，被取保候审。\n2017年1月13日，沈培才被逮捕。\n2017年8月10日，本院作出(2016)苏0803刑初319号刑事判决书，判决：一、被告人沈培才犯掩饰、隐瞒犯罪所得罪，判处有期徒刑四年(刑期自2017年1月13日至2021年1月12日止)，并处罚金人民币15万元；…。\n2020年4月2日，原告沈培才因假释被释放。\n还查明，2021年7月8日，淮安市淮安区交通局向沈培才能作出淮交信复字[2021]29号《淮安区交通运输局关于沈培才信访事项处理意见书》，您提出的要求为其缴纳1989年至2017年的欠缴的养老保险，并退还其垫资缴纳的集体应承担部分的信访事项，我们受理后进行了认真调查核实，2021年3月区政府为区属困难企业职工进行养老保险费补缴，区劳动和社会保障局对港务处在册人员进行严格审核，您因2017年被判刑，不符合参加这次补缴，并从申报名册中剔除。\n您今年3月以来多次到港务处来要求单位补缴2017年之前的养老保险欠费，港务处也多次到保险处咨询。\n6月25日，保险处有关负责人答复：需要您提供由劳动监察大队或劳动仲裁或者人民法院出具的认定劳动关系的法律文书才可以办理补缴。\n我们认为，需要您提供由劳动监察大队或劳动仲裁或者人民法院出具的认定劳动关系的法律文书，才能由港务处为您向有关部门申办补缴手续。\n如不服本处理意见，可……\n申请复查……\n2021年7月9日，原告就确认劳动关系向淮安市淮安区劳动争议仲裁委员会申请仲裁，仲裁委作出淮劳人仲字[2021]147号不予受理通知书。\n庭审中，原告陈述，其在下岗后，每年都去港务处去要求上班、落实社会保险缴费等。\n被告陈述，原告下岗后，同单位其他职工一样都未享受生活补助费、也未给其缴纳社会保险。\n2007年12月20日双方签订的合同原告并没有上班，仍下岗，是为了原告补缴养老保险费，证明双方之间存在劳动关系。\n",
    "劳动起始时间": "本案原告于1989年10月入职被告单位",
    "劳动结束时间": "2000年6月，被告因经营不善，原告下岗。\n 2017年1月13日，沈培才被逮捕。",
    "有无书面合同": "有",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，建立劳动关系，应签订书面劳动合同。\n本案原告于1989年10月入职被告单位，建立劳动关系，有双方签订用工协议、企业职工技能工资审批表、原告持有的养老保险手册予以确认，被告不持异议，本院应予确认。\n根据法律规定，原、被告在建立劳动关系后，被告未为原告缴纳社会保险费，违反了用人单位依法为劳动者参加养老保险的法定义务。\n2007年12月20日，原告因自行向社会保险机构缴纳养老保险费等原因，双方补签劳动合同，双方在劳动合同中对工作岗位、工资报酬等主要条款未明确约定，且被告亦未实际安排原告上班，原告仍同其他单位职工处于下岗。\n原告在下岗期间，但被告每年度向社会保险经办机构申报的职工养老保险参保花名册中包括了原告，因被告企业困难，未向社会保险经办机构支付社会保险费用。\n由此说明，被告仍保留原告的职工身份，双方的权利义务并未完全消灭。\n原告因犯罪被批准逮捕，并被人民法院判处刑罚4年期间，被告认为原告当属自动离职，解除双方劳动关系。\n故对原告主张自1989年10月至今与被告港务处存在劳动关系的诉讼请求中被追究刑事责任中的期限，无事实和法律依据，本院不予支持。\n对被告辩解原告的诉讼超诉讼时效的意见。\n经审查，原告在下岗后，被判处刑罚前，原告均向被告单位或被告单位的行政主管部门提出劳动关系、养老保险等问题，寻求解决。\n被告在年度申报单位参保职工花名册中亦包括了原告，被告主管部门亦向原告作出书面处理意见。\n说明被告未按法律规定履行其法定义务即为原告缴纳养老保险的违法行为在延续至原告仲裁、诉讼时。\n原告并未放弃向被告单位主张其劳动权利。\n故对被告的此辩解意见，与法相悖，本院不予采纳。\n",
    "审理法院的认定理由": "根据法律规定，原、被告在建立劳动关系后，被告未为原告缴纳社会保险费，违反了用人单位依法为劳动者参加养老保险的法定义务。\n2007年12月20日，原告因自行向社会保险机构缴纳养老保险费等原因，双方补签劳动合同，双方在劳动合同中对工作岗位、工资报酬等主要条款未明确约定，且被告亦未实际安排原告上班，原告仍同其他单位职工处于下岗。\n原告在下岗期间，但被告每年度向社会保险经办机构申报的职工养老保险参保花名册中包括了原告，因被告企业困难，未向社会保险经办机构支付社会保险费用。\n由此说明，被告仍保留原告的职工身份，双方的权利义务并未完全消灭。\n原告因犯罪被批准逮捕，并被人民法院判处刑罚4年期间，被告认为原告当属自动离职，解除双方劳动关系。\n故对原告主张自1989年10月至今与被告港务处存在劳动关系的诉讼请求中被追究刑事责任中的期限，无事实和法律依据，本院不予支持。\n",
    "审理法院的认定依据": "根据法律规定",
    "裁判依据": "综上，依照《中华人民共和国劳动法》第十六条，《中华人民共和国劳动合同法》第七条、第十条、第三十九条，《中华人民共和国劳动争议调解仲裁法》第二条、第二十七条，《中华人民共和国社会保险法》第二条、第十条第一款，《关于贯彻执行〈中华人民共和国劳动法〉若干问题的意见》第6条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第十六条，《中华人民共和国劳动合同法》第七条、第十条、第三十九条，《中华人民共和国劳动争议调解仲裁法》第二条、第二十七条，《中华人民共和国社会保险法》第二条、第十条第一款，《关于贯彻执行〈中华人民共和国劳动法〉若干问题的意见》第6条",
    "裁判主文": "判决如下：裁判结果一、自1989年10月至2017年1月原告沈培才与被告淮安市淮安区港务管理处存在劳动关系；二、驳回原告沈培才的其它诉讼请求。\n案件受理费10元，减半5元，由被告淮安市淮安区港务管理处负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省淮安市中级人民法院。\n同时根据《诉讼费用交纳办法》的有关规定，向该院预交上诉案件受理费(6232636100143965328)。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员 林以喜二〇二一年十月十二日法官助理 单银银书 记 员 张梦雅",
    "审结时间": "二〇二一年十月十二日",
    "审理法官": "审 判 员 林以喜"
}