{
    "案件基本信息": "唐腊英、张家港市杨舍镇汇金中心御尚足道馆确认劳动关系纠纷民事一审民事判决书唐腊英、张家港市杨舍镇汇金中心御尚足道馆确认劳动关系纠纷民事一审民事判决书江苏省张家港市人民法院民事判决书(2021)苏0582民初15242号当事人原告：唐腊英。\n原告委托诉讼代理人：董道成，江苏润众律师事务所律师。\n被告：张家港市杨舍镇汇金中心御尚足道馆，住所地江苏省张家港市杨舍镇汇金中心A塔楼3FM301号。\n经营者：左大和。\n委托诉讼代理人：邹硕，江苏同申律师事务所律师。\n委托诉讼代理人：叶逸扬，江苏同申律师事务所实习律师。\n审理经过原告唐腊英与被告张家港市杨舍镇汇金中心御尚足道馆(以下简称御尚足道馆)确认劳动关系纠纷一案，本院于2021年10月25日立案后，依法适用简易程序公开开庭进行审理。\n原告唐腊英的委托诉讼代理人董道成、被告御尚足道馆委托诉讼代理人邹硕、叶逸扬到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "唐腊英、张家港市杨舍镇汇金中心御尚足道馆确认劳动关系纠纷",
    "审理法院": "江苏省张家港市人民法院",
    "案号": "民事判决书(2021)苏0582民初15242号",
    "审理程序": "民事判决书(2021)苏0582民初15242号",
    "案件基本事实部分": "原告诉称原告唐腊英向本院提出诉讼请求：确认双方2021年7月21日存在劳动关系。\n事实与理由：原告于2021年3月起至被告处从事保洁工作，双方未签订书面劳动合同，被告每月以银行转账方式向原告发放工资。\n2021年7月21日，原告在工作中摔倒致手腕骨折。\n因原告已超过法定退休年龄，且未获得职工基本养老保险待遇，为申请工伤认定，要求确认与被告存在劳动关系。\n被告辩称被告御尚足道馆辩称：原告超过法定退休年龄，已经享受城乡养老保险待遇。\n根据《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条的相关精神，原、被告之间的法律关系为劳动劳务关系，并非劳动关系。\n本院查明本院经审理认定以下事实：御尚足道馆在中国平安财产保险股份有限公司参保雇主责任险，投保雇员清单中包括唐腊英，保险期间为2021年3月12日0时至2022年3月11日24时。\n2021年7月21日，唐腊英至张家港澳洋医院就诊，主诉外伤致左腕处肿痛一小时。\n2021年10月15日，唐腊英向张家港市劳动人事争议仲裁委员会申诉，要求确认与御尚足道馆存在劳动关系。\n因其超过法定退休年龄，仲裁委员会作出不予受理决定，唐腊英向本院提起诉讼。\n2021年9月15日湾沚区社会养老保险管理中心出具《证明》，证实唐腊英自2017年12月开始享受城乡居民养老保险待遇，当前待遇为每月334.1元，未享受城镇职工养老保险待遇。\n2021年10月13日，张家港市社会保险基金管理结算中心出具证明，证实唐腊英未在本市享受任何养老保险待遇。\n唐腊英据此主张其未享受职工基本养老保险待遇，受伤时与御尚足道馆存在劳动关系。\n御尚足道馆则主张按照《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条的规定，唐腊英已享受城乡居民养老保险待遇，因此与御尚足道馆不存在劳动关系。\n",
    "出生时间": "本案中唐腊英入职御尚足道馆时已享受城乡居民基本养老保险待遇，其受伤时与御尚足道馆不存在劳动关系。\n",
    "劳动起始时间": "原告于2021年3月起至被告处从事保洁工作",
    "劳动结束时间": "2021年7月21日，原告在工作中摔倒致手腕骨折。\n",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条规定：用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理。\n本案中唐腊英入职御尚足道馆时已享受城乡居民基本养老保险待遇，其受伤时与御尚足道馆不存在劳动关系。\n",
    "审理法院的认定理由": "本案中唐腊英入职御尚足道馆时已享受城乡居民基本养老保险待遇，其受伤时与御尚足道馆不存在劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条",
    "裁判依据": "依照《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条的规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条",
    "裁判主文": "判决如下：裁判结果驳回原告唐腊英的诉讼请求。\n案件受理费10元，本院予以免交。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用交纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员张知悦二〇二一年十一月十八日",
    "审结时间": "二〇二一年十一月十八日",
    "审理法官": "审判员张知悦"
}