{
    "案件基本信息": "朱翠英、张永清等与常熟狮城物业管理有限公司确认劳动关系纠纷一审民事判决书朱翠英、张永清等与常熟狮城物业管理有限公司确认劳动关系纠纷一审民事判决书江苏省常熟市人民法院民事判决书(2020)苏0581民初750号当事人原告：朱翠英。\n原告：张永清。\n原告：朱斌。\n原告：朱军。\n委托诉讼代理人（代理以上四原告）：高新华，江苏圣益律师事务所律师。\n委托诉讼代理人（代理以上四原告）：高琼燚，江苏圣益律师事务所律师。\n被告：常熟狮城物业管理有限公司，住所地江苏省常熟市海虞北路某某中凯国际大厦某某，统一社会信用代码913205817974363378。\n法定代表人：魏清林，该公司执行董事。\n委托诉讼代理人：卞为军，江苏少平律师事务所律师。\n委托诉讼代理人：周一凡，江苏少平律师事务所律师。\n审理经过原告朱翠英、张永清、朱斌、朱军与被告常熟狮城物业管理有限公司确认劳动关系纠纷一案，本院于2020年1月10日立案后，依法适用简易程序公开开庭进行了审理。\n原告朱翠英、张永清、朱斌、朱军的委托诉讼代理人高琼燚，被告常熟狮城物业管理有限公司的委托诉讼代理人周一凡到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "朱翠英、张永清等与常熟狮城物业管理有限公司确认劳动关系纠纷",
    "审理法院": "江苏省常熟市人民法院",
    "案号": "民事判决书(2020)苏0581民初750号",
    "审理程序": "民事判决书(2020)苏0581民初750号",
    "案件基本事实部分": "原告诉称原告朱翠英、张永清、朱斌、朱军向本院提出诉讼请求：1.要求确认朱金保与被告间存在劳动关系；2.诉讼费由被告承担。\n事实和理由：朱金保自2015年10月9日至被告处工作，从事物业管理工作，具体岗位为停车场管理及收费。\n当日，被告为朱金保在中国光大银行常熟支行开立银行卡以发放工资。\n至2016年，朱金保的月工资为1700元，工作时间为每天上午七点至下午五点，每天工作12个小时，每周周日休息一天。\n2019年9月10日上午11时许，朱金保在工作时突感身体不适，即由被告处经理开车送至常熟市第二人民医院救治，经医院诊断为“脑干出血、高血压病\"，急送ICU。\n然2019年9月12日上午6点20分，朱金保经抢救无效死亡。\n故原告诉至法院。\n被告辩称被告常熟狮城物业管理有限公司辩称，朱金保已达到法定退休年龄，与被告形成的是劳务关系并非劳动关系。\n本院查明本院经审理认定事实如下：朱金保于2015年10月9日至常熟狮城物业管理有限公司处工作，由常熟狮城物业管理有限公司指派至常熟世茂国际饭店工作，工作岗位为停车场管理、收费。\n朱金保工资1700元/月，由常熟狮城物业管理有限公司于次月10号向朱金保转账发放。\n2019年9月10日上午11时许，朱金保在工作时突感身体不适，即被送往医院救治。\n2019年9月12日6点20分，朱金保经抢救无效死亡。\n朱翠英、张永清、薛和英、朱斌、朱军于2019年12月19日向常熟市劳动人事争议仲裁委员会申请仲裁，要求确认朱金保（身份证号码）与常熟狮城物业管理有限公司存在劳动关系。\n常熟市劳动人事争议仲裁委员于2019年12月24日作出常劳人仲不字2020第020号不予受理通知书，认为朱金保已到达法定退休年龄，双方之间发生的争议不属于劳动争议，不符合受理条件，故决定不予受理。\n朱翠英、张永清、薛和英、朱斌、朱军不服，向本院提起诉讼。\n另查明，张永清系朱金保之父，薛和英系朱金保之母，二人生育长子朱金保、次子张金华、三子张金才、四子张金良、女儿张锦芬。\n朱翠英与朱金保系夫妻关系，二人生育长子朱斌、次子朱军。\n薛和英于2020年2月27日去世，继承人张金华、张金才、张金良、张锦芬在本案中向本院出具放弃继承声明书，明确表示放弃实体权利，不需要追加其为共同原告。\n常熟市尚湖镇人力资源和社会保障服务中心于2019年9月18日出具个人参加社会保险情况说明：“兹有常熟市尚湖镇×××号村民，朱金保身份证号码：×××，社保编号×××，朱金保未在本市享受（城镇基本养老金、农村基本养老金），属无保障人员，从未领取过养老金。\n特此说明！\n\"在庭审中，原告朱翠英、张永清、朱斌、朱军主张，朱金保虽达到法定退休年龄，但未享受任何社保，朱金保受被告指派工作，被告给其发放工资，因此双方系劳动关系。\n被告常熟狮城物业管理有限公司主张，朱金保与被告之间系劳务关系。\n根据《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止，该条并未赋予未享受基本养老保险待遇情形等在内的除外情形。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n该条是关于已享受养老保险待遇或领取退休金的人员发生争议的法律关系认定问题，不能反推出劳动者虽未开始依法享受基本养老保险待遇但达到法定退休年龄，其与用人单位构成劳动关系的结论。\n在本案中，朱金保发生事故时，已超出法定退休年龄，即使朱金保此前符合形成事实劳动关系的构成要件与被告之间存在劳动关系，在其达到法定退休年龄后双方之间的劳动关系也应中止，何况其在到被告处工作时已超过法定退休年龄，社保经办机构也不能为其开设社保账户、接受其社会保险的缴纳，因此不能仅以朱金保未享受养老保险待遇或领取退休金而由此认定其与被告之间存在劳动关系。\n",
    "出生时间": "朱金保于2015年10月9日入职时虽已达到法定退休年龄，但其未享受养老保险待遇。\n",
    "劳动起始时间": "朱金保于2015年10月9日至常熟狮城物业管理有限公司处工作，由常熟狮城物业管理有限公司指派至常熟世茂国际饭店工作，",
    "劳动结束时间": "2019年9月10日上午11时许，朱金保在工作时突感身体不适，即被送往医院救治。\n",
    "仲裁委拒绝仲裁的理由": "常熟市劳动人事争议仲裁委员于2019年12月24日作出常劳人仲不字2020第020号不予受理通知书，认为朱金保已到达法定退休年龄，双方之间发生的争议不属于劳动争议，不符合受理条件，故决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，劳动关系是指用人单位招用劳动者，劳动者在用人单位的管理下，运用劳动能力，提供由用人单位支付报酬的劳动而产生的权利义务关系。\n《中华人民共和国劳动合同法》第七条规定，用人单位自用工之日起即与劳动者建立劳动关系。\n本案中，双方争议的焦点为朱金保与被告之间系劳动关系还是劳务关系。\n依照劳动合同法相关规定，用人单位与超龄劳动者之间是劳动关系还是劳务关系的决定性条件为是否享受基本养老保险待遇，而非是否达到法定退休年龄。\n朱金保于2015年10月9日入职时虽已达到法定退休年龄，但其未享受养老保险待遇。\n因此，朱金保与被告之间建立的用工关系应认定为劳动关系，该种劳动关系是一种特殊的劳动关系，原则上仅适用于劳动者工伤保险待遇损失赔偿及追索劳动报酬类案件。\n",
    "审理法院的认定理由": "在本案中，朱金保发生事故时，已超出法定退休年龄，即使朱金保此前符合形成事实劳动关系的构成要件与被告之间存在劳动关系，在其达到法定退休年龄后双方之间的劳动关系也应中止，何况其在到被告处工作时已超过法定退休年龄，社保经办机构也不能为其开设社保账户、接受其社会保险的缴纳，因此不能仅以朱金保未享受养老保险待遇或领取退休金而由此认定其与被告之间存在劳动关系。\n本院认为本院认为，劳动关系是指用人单位招用劳动者，劳动者在用人单位的管理下，运用劳动能力，提供由用人单位支付报酬的劳动而产生的权利义务关系。\n《中华人民共和国劳动合同法》第七条规定，用人单位自用工之日起即与劳动者建立劳动关系。\n本案中，双方争议的焦点为朱金保与被告之间系劳动关系还是劳务关系。\n依照劳动合同法相关规定，用人单位与超龄劳动者之间是劳动关系还是劳务关系的决定性条件为是否享受基本养老保险待遇，而非是否达到法定退休年龄。\n朱金保于2015年10月9日入职时虽已达到法定退休年龄，但其未享受养老保险待遇。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果确认朱金保与被告常熟狮城物业管理有限公司存在劳动关系。\n案件受理费减半收取5元，由被告常熟狮城物业管理有限公司负担（原告同意其预交的诉讼费由被告向其直接支付，本院不再退还，由被告在本判决生效之日起十日内向原告支付）。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇二〇年四月十六日",
    "审理法官": "审判员王焕"
}