{
    "案件基本信息": "李某诉重庆市九鼎营销顾问有限公司确认劳动关系纠纷案李某诉重庆市九鼎营销顾问有限公司确认劳动关系纠纷案重庆市江北区人民法院民事判决书(2016)渝0105民初13125号当事人原告：李某。\n委托诉讼代理人：梅洪敏，重庆永登律师事务所律师。\n被告：重庆市九鼎营销顾问有限公司，住所地重庆市江北区建新北路一支路6号37层1号。\n法定代表人：苟思全，该公司总经理。\n委托诉讼代理人：郭仕振，重庆奇方律师事务所律师。\n审理经过原告李某与被告重庆市九鼎营销顾问有限公司（以下简称九鼎公司）确认劳动关系纠纷一案，本院于2016年8月2日立案后，依法适用简易程序，公开开庭进行了审理。\n原告李某及其委托诉讼代理人梅洪敏，被告九鼎公司的委托诉讼代理人郭仕振到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "李某诉重庆市九鼎营销顾问有限公司确认劳动关系纠纷案",
    "审理法院": "重庆市江北区人民法院",
    "案号": "民事判决书(2016)渝0105民初13125号",
    "审理程序": "(2016)渝0105民初13125号",
    "案件基本事实部分": "原告诉称李某向本院提出诉讼请求：判决确认原、被告从2015年5月18日至今存在劳动关系。\n事实和理由是，2015年5月18日，原告经招聘进入被告处上班，工作地点位于重庆市九龙坡区西彭镇，负责发放售房宣传单。\n原告的工资为2000元/月，销售提成另计，工资以银行卡方式发放，每月15日发放上个自然月工资，最后一次发放工资为2016年1月15日。\n原告在被告处工作期间，被告未与原告签订书面劳动合同，未缴纳社会保险。\n同年8月5日，原告在工作过程中，因交通事故造成腰1椎体压缩性骨折。\n原告电话告知被告受伤情况，之后未再到被告处上班。\n被告仅支付了原告受伤的医疗费用，对原告受伤造成的其他损失未进行赔偿。\n因原告属于农转非人员，故退休年龄应为55周岁，且原告至今既未办理退休手续，也未领取养老保险金，其与被告仍存在劳动关系。\n现为维护原告合法权益，故诉至法院，提出如上请求。\n九鼎公司辩称，原、被告之间不是劳动关系。\n原告虽从2016年5月中旬到被告处从事过发放宣传单的工作，但只是兼职，兼职时间并不连续。\n原告的兼职费是通过银行转账方式发放，一般为每月中旬发放该月兼职费。\n2015年7月底，原告就未再到被告处工作，之后被告仍然发放原告兼职费是因为原告称其在被告处兼职期间受伤，要求被告给予补偿，为避免不必要的纠纷，被告答应在原告住院期间按月支付生活补贴。\n本院查明本院经审理认定事实如下：2015年5月中旬左右，原告经招聘到被告处从事发放售房宣传单工作。\n在2015年6月15日至2015年12月15日期间，被告通过银行转账方式按月发放原告工资，工资金额分别为963元、2000元、3334元、2500元、2090元、2000元、2167元。\n2016年7月27日，原告就确认劳动关系向重庆市江北区劳动人事争议仲裁委员会申请仲裁，该仲裁委员会以原告超过法定退休年龄为由，于同年7月27日作出不予受理通知书。\n同年8月2日，原告诉至本院。\n另查明，原告于2012年4月7日年满50周岁。\n庭审中，原告举示了谈话录音、被告变更情况表、董事会、监事会成员及经理变更情况表，拟证明张湖玉为被告的监事，张湖玉代表被告与原告的姐姐就原告受伤一事沟通。\n录音内容为：对话一方以原告家属名义与另一方张总就原告住院受伤事宜进行协商。\n被告对谈话录音真实性不认可，表示无法证明谈话一方为张湖玉，且即使是张湖玉，也无法证明张湖玉是代表被告与原告的姐姐就原告受伤进行协商。\n因被告变更情况表、董事会、监事会成员及经理变更情况表为原件，对其真实性本院予以认可。\n对谈话录音，因张湖玉为其公司监事，被告就录音中对话一方人员非张湖玉的事实应当承担举证责任，被告对录音明确表示不申请鉴定，应当自行承担不利后果，由此，本院采纳谈话录音的真实性，可以认定原告亲属同张湖玉就原告受伤赔偿事宜谈话的事实。\n上述事实，有仲裁申请书、不予受理案件通知书及其存根、银行账户历史明细清单、情况说明、谈话录音、被告变更情况表、董事会、监事会成员及经理变更情况表等书面证据，以及当事人陈述等证据在卷佐证，并经庭审质证，足以认定。\n庭审中，原告还举示了以下证据：1、《征地农转非人员安置协议书》、新征地农转非人员办理基本养老保险告知书打印件、重庆市九龙坡区西彭镇双岗村村民委员会出具的农转非证明，拟证明其未达到法定退休年龄。\n其中《征地农转非人员安置协议书》载明重庆市九龙坡区征地办公室与原告就农转非安置补助费的支付、代为划拨基本养老保险费用达成相关协议。\n农转非证明载明原告为农转非人员，现未领取农转非人员养老保险。\n2、住院病历、诊疗证明书、道路交通事故认定书，拟证明其上班过程中因交通事故受伤住院的事实。\n被告对第1组证据中的新征地农转非人员办理基本养老保险告知书真实性不予认可，对其余证据真实性认可，但是表示均与本案无关。\n因新征地农转非人员办理基本养老保险告知书系打印件而无法核实真实性，其余证据无法证明原、被告为劳动关系，也不能证明原告至55周岁才达到法定退休年龄，故对上述证据，本院均不予采纳。\n",
    "出生时间": "因原告已经达到法定退休年龄，其与被告之间已不存在建立劳动关系的前提条件，",
    "劳动起始时间": "2015年5月中旬左右，原告经招聘到被告处从事发放售房宣传单工作。\n",
    "劳动结束时间": "同年8月5日，原告在工作过程中，因交通事故造成腰1椎体压缩性骨折。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2016年7月27日，原告就确认劳动关系向重庆市江北区劳动人事争议仲裁委员会申请仲裁，该仲裁委员会以原告超过法定退休年龄为由，于同年7月27日作出不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n国务院《关于工人退休退职的暂行办法》第一条规定，全民所有制企业、事业单位和党政机关、群众团体的工人，符合下列条件之一的，应该退休：（一）男年满六十周岁，女年满五十周岁，连续工龄满十年的……\n。\n《重庆市参加企业职工基本养老保险人员办理退休暂行办法》（渝府发[2004]95号）第五条第一款第一项亦规定用人单位的参保人员，女工人退休年龄为50周岁。\n本案原告虽于2015年5月18日到被告处工作，但此时其早已年满50周岁，原告主张其作为农转非人员的退休年龄为55周岁，但是与前述规定不符，故对原告关于其于55周岁才达到法定退休年龄的主张，本院不予采纳。\n因原告已经达到法定退休年龄，其与被告之间已不存在建立劳动关系的前提条件，故其要求确认双方从2015年5月18日至今存在劳动关系的诉讼请求，缺乏事实和法律依据，本院不予支持。\n",
    "审理法院的认定理由": "本案原告虽于2015年5月18日到被告处工作，但此时其早已年满50周岁，原告主张其作为农转非人员的退休年龄为55周岁，但是与前述规定不符，故对原告关于其于55周岁才达到法定退休年龄的主张，本院不予采纳。\n因原告已经达到法定退休年龄，其与被告之间已不存在建立劳动关系的前提条件，故其要求确认双方从2015年5月18日至今存在劳动关系的诉讼请求，缺乏事实和法律依据，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动合同法实施条例》第二十一条，最高人民法院《关于民事诉讼证据的若干规定》第二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条，最高人民法院《关于民事诉讼证据的若干规定》第二条",
    "裁判主文": "判决如下：裁判结果驳回原告李某的诉讼请求。\n案件受理费减半收取计5元，由李某负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于重庆市第一中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款代理审判员邓歆颖二〇一七年四月十日",
    "审结时间": "二〇一七年四月十日",
    "审理法官": "代理审判员邓歆颖"
}