{
    "案件基本信息": "魏锁福、魏彦益等确认劳动关系纠纷民事一审民事判决书魏锁福、魏彦益等确认劳动关系纠纷民事一审民事判决书常州市金坛区人民法院民事判决书(2022)苏0413民初1813号当事人原告：魏锁福。\n原告：魏彦益。\n原告：魏燕波。\n原告魏锁福、魏彦益、魏燕波共同委托诉讼代理人：王珂，江苏剑群律师事务所律师。\n被告：江苏新衣汇环保科技有限公司，统一社会信用代码91320691MA1T7GKN2P，住所地江苏省南通市开发区星湖大道1692号21(22)幢12319。\n法定代表人：王朝利，该公司执行董事。\n审理经过原告魏锁福、魏彦益、魏燕波诉被告江苏新衣汇环保科技有限公司(以下简称新衣汇公司)确认劳动关系纠纷一案，本院于2022年2月21日立案受理后，依法适用简易程序分别于2022年5月23日、6月10日公开开庭进行了审理，原告魏锁福、魏彦益、魏燕波及三原告共同委托诉讼代理人王珂均到庭参加诉讼，被告新衣汇公司经本院传票传唤未到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "魏锁福、魏彦益等确认劳动关系纠纷",
    "审理法院": "常州市金坛区人民法院",
    "案号": "民事判决书(2022)苏0413民初1813号",
    "审理程序": "民事判决书(2022)苏0413民初1813号",
    "案件基本事实部分": "原告诉称原告魏锁福、魏彦益、魏燕波向本院提出诉讼请求：1.依法确认死者王田英与被告之间存在劳动关系；2.本案诉讼费由被告承担。\n事实和理由：原告魏锁福系死者王田英的丈夫，原告魏彦益、魏燕波系死者王田英的子女。\n死者王田英于2020年9月由被告的主管马倩招录，从事烧饭的工作，双方未签订劳动合同，也没有为死者王田英缴纳社会保险费，工资约定为3000元/月，后于2021年1月起工资调整为3100元/月，工资均由被告的主管马倩通过微信支付。\n2021年5月14日7时45分，死者王田英在上班途中不慎发生交通事故当场死亡，马倩及被告的新主管李浩在死者王田英出殡当天到场，并支付了慰问金2000元。\n由此可见，死者王田英与被告存在劳动关系，常州市金坛区劳动人事争议仲裁委员会于2022年1月20日做出的仲裁裁决错误。\n为了维护原告方的合法权益，现诉至法院，请求支持原告的诉讼请求。\n被告辩称被告新衣汇公司未作答辩。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n本院经审理认定事实如下：王田英。\n王田英于2020年9月30日由新衣汇公司主管马倩招录至新衣汇公司从事烧饭工作，双方未签订劳动合同，王田英的工资由马倩通过微信转账方式支付。\n2021年5月14日7时45分许，王田英因交通事故当场死亡。\n王田英生前与魏锁福系夫妻关系，魏燕波、魏彦益系王田英与魏锁福的子女。\n王田英的第一顺序法定继承人共有三位，即魏锁福、魏燕波、魏彦益。\n2021年10月19日，魏锁福、魏燕波、魏彦益以新衣汇公司为被申请人向常州市金坛区劳动人事争议仲裁委员会(以下简称仲裁委)申请仲裁，要求确认王田英与新衣汇公司之间存在劳动关系。\n仲裁委于2022年1月20日作出常金劳人仲案字〔2021〕第1098号仲裁裁决书，裁决：对魏锁福、魏彦益、魏燕波要求确认王田英与新衣汇公司之间存在劳动关系的仲裁请求，仲裁委不予支持。\n魏锁福、魏彦益、魏燕波不服常金劳人仲案字〔2021〕第1098号仲裁裁决而依法诉至本院提起本次诉讼。\n魏锁福、魏彦益、魏燕波在诉讼中陈述：李东明系新衣汇公司的实际经营者，老板是李东明，马倩是具体负责，开会的时候，李东明和马倩都在，马倩之后是由李浩具体负责。\n以上事实，有当事人陈述，常住人口登记表、微信支付转账电子凭证、居民死亡医学证明(推断)书、通话录音、仲裁裁决书等在卷佐证。\n",
    "劳动者性别": "男",
    "出生时间": "王田英于2020年9月30日由新衣汇公司主管马倩招录至新衣汇公司从事烧饭工作，",
    "劳动起始时间": "王田英于2020年9月30日由新衣汇公司主管马倩招录至新衣汇公司从事烧饭工作，",
    "劳动结束时间": "2021年5月14日7时45分许，王田英因交通事故当场死亡。\n",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，用人单位与其招有的已达到或超过法定退休年龄但未享受基本养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征的，应按劳动关系特殊情形处理。\n新衣汇公司经本院两次传票传唤均未到庭参加诉讼，视为放弃举证、答辩权利。\n新衣汇公司是合法的用人单位，具备用工主体资格，新衣汇公司于2019年9月招用已满62周岁的王田英从事烧饭工作，王田英生前未享受基本养老保险待遇，因此，王田英与新衣汇公司之间的用工情形符合劳动关系的特征，应按劳动关系特殊情形处理。\n",
    "审理法院的认定理由": "新衣汇公司是合法的用人单位，具备用工主体资格，新衣汇公司于2019年9月招用已满62周岁的王田英从事烧饭工作，王田英生前未享受基本养老保险待遇，因此，王田英与新衣汇公司之间的用工情形符合劳动关系的特征，应按劳动关系特殊情形处理。\n",
    "审理法院的认定依据": "用人单位与其招有的已达到或超过法定退休年龄但未享受基本养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征的，应按劳动关系特殊情形处理",
    "裁判依据": "依照《中华人民共和国劳动争议调解仲裁法》第二条、第五条、《中华人民共和国民事诉讼法》第一百四十七条、《最高人民法院关于适用的解释》第九十三条第一款第五项、第二百五十八条第一款之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动争议调解仲裁法》第二条、第五条、《中华人民共和国民事诉讼法》第一百四十七条、《最高人民法院关于适用的解释》第九十三条第一款第五项、第二百五十八条第一款",
    "裁判主文": "判决如下：裁判结果确认王田英与被告江苏新衣汇环保科技有限公司之间存在事实劳动关系。\n案件受理费5元(已减半收取)，由被告江苏新衣汇环保科技有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内向本院递交上诉状，并按照对方当事人的人数提出副本，上诉于江苏省常州市中级人民法院，同时向该院预交上诉费。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员张金钱",
    "审结时间": "二〇二二年六月二十一日",
    "审理法官": "审判员张金钱"
}