{
    "案件基本信息": "董文新与中国邮政集团公司山东省滕州市分公司确认劳动关系纠纷一审民事判决书董文新与中国邮政集团公司山东省滕州市分公司确认劳动关系纠纷一审民事判决书山东省滕州市人民法院民事判决书(2018)鲁0481民初3128号当事人原告：董文新。\n委托诉讼代理人：杨广升，山东滕国律师事务所律师。\n被告：中国邮政集团公司山东省滕州市分公司，住所地滕州市荆河中路60号。\n代表人：汪磊，总经理。\n委托诉讼代理人：聂震，山东祺博律师事务所律师。\n委托诉讼代理人：连磊，山东祺博律师事务所律师。\n审理经过原告董文新与被告中国邮政集团公司山东省滕州市分公司（以下简称邮政滕州分公司）确认劳动关系纠纷一案，本院于2018年6月4日立案后，依法适用简易程序，公开开庭进行了审理。\n原告董文新及其委托诉讼代理人杨广升到庭参加了诉讼，被告邮政滕州分公司的委托诉讼代理人聂震、连磊亦到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "董文新与中国邮政集团公司山东省滕州市分公司确认劳动关系纠纷",
    "审理法院": "山东省滕州市人民法院",
    "案号": "民事判决书(2018)鲁0481民初3128号",
    "审理程序": "民事判决书(2018)鲁0481民初3128号",
    "案件基本事实部分": "原告诉称原告董文新向本院提出诉讼请求：1、确认自1982年6月至2010年12月与被告邮政滕州分公司存在劳动关系；2、判令被告邮政滕州分公司支付2008年至今的最低生活保障金并为原告缴纳工作期间的养老保险金；3、判令被告邮政滕州分公司负担本案诉讼费用。\n事实和理由：1982年6月，经被告邮政滕州分公司的公开招收，原告进入被告邮政滕州分公司从事外勤投递工作，至2010年底多次获得“投递先进工作者”等光荣称号。\n2010年12月，原告因病请假治疗，××休在家。\n因年近退休，被被告邮政滕州分公司告知不存在劳动关系。\n为此，向滕州市劳动人事争议仲裁委员会（以下简称滕州仲裁委）申请仲裁，原告不服该委作出的不予受理决定书，诉至法院。\n被告辩称被告邮政滕州分公司辩称，1984年或1986年与原告董文新签订了委托代办邮政业务合同，原告董文新按照该合同从事了投递的劳务行为，被告与原告董文新系委托代理合同的法律关系，并非劳动关系；原告董文新诉求被告邮政滕州分公司缴纳基本养老保险金，未有事实依据，且亦不属于人民法院受理劳动争议案件的范围；原告董文新诉求支付2008年至今的最低生活保障费，未有法律依据；综上，请求法院驳回原告董文新的诉求。\n本院查明经审理查明：1984年3月28日，原告董文新到原滕县邮电局所属的柴胡店邮电局从事投递工作。\n1998年3月28日，原告董文新（乙方）与柴胡店邮电局（甲方）签订了委托代办邮件报刊投递协议书1份，约定：甲方委托乙方代办邮件、报刊投递业务，按照规定标准付给乙方代办投递业务酬金。\n甲方负责对乙方进行业务培训和指导，根据工作需要为乙方提供办理邮件、报刊投递业务所需的邮电专用品。\n乙方按照规定时限交接、投递各类邮件、报刊，有签收手续的，手续应齐备。\n妥善保管甲方提供的各种用具，并节约使用业务单式和材料。\n乙方成绩突出，甲方可根据实际情况给予精神鼓励或物质奖励。\n乙方因病事假不能办理投递工作，甲方按缺勤天数扣发代办费，期间的费用（包括医疗费）由乙方自理。\n乙方在投递期间非因甲方原因发生伤亡事故时由乙方负责。\n本协议自签订之日起生效，有效期1年，协议期满自动失效。\n如双方同意继续办理，应重新签订协议。\n同年7月1日，滕州市公证处对该协议进行了公证，并出具了（98）滕证经字第596号公证书。\n1999年3月1日、2001年3月1日，原告董文新（乙方）又与更名后的柴胡店邮政支局签订委托代办邮件报刊投递协议书2份，内容与上述委托代办协议书相同。\n2003年3月1日、2006年3月1日，原告董文新（乙方，受托人）与柴胡店邮政支局（甲方，委托人）签订委托代办邮政业务合同2份，原告董文新与柴胡店邮政支局时任负责人张祥义、孟亚州签名确认。\n2005年3月1日的委托代办邮政业务合同仅有原告董文新的签名。\n2008年2月，原告董文新因患病未再到柴胡店邮政支局从事投递工作。\n期间，被告邮政滕州分公司及上级主管部门对原告董文新进行了邮政通信特有职业技能培训，并配发了邮政工作服、工作证、邮包等邮政专用品。\n因原告董文新在代办投递工作中成绩显著，被滕州市邮电局（滕县邮电局）、中国邮电工会滕州市邮电局委员会（中国邮电工会滕县邮电局委员会）于1986年9月26日、1990年2月11日、1991年1月31日、1992年1月10日、1993年12月30日、1994年12月21日评为先进个人并颁发荣誉证书；2005年2月19日，被中共柴胡店镇委员会、柴胡店镇人民政府评为先进工作者；2006年1月，被枣庄市邮政局、中国邮电工会枣庄市邮政局委员会评为优秀投递员。\n2008年2月，原告董文新因病未再到柴胡店邮政支局从事投递工作。\n2018年3月23日，原告董文新向被告邮政滕州分公司递交申请书1份，以从事邮政投递工作28年为由，要求被告邮政滕州分公司办理养老和退休手续。\n被告邮政滕州分公司于同年4月10日作为信访事件予以受理，并于5月16日给原告董文新答复：关于你反映的恢复工作关系至55岁退休问题，经查，你与我单位签订的是委托代办协议书，属于经济关系，不属于劳动关系。\n根据相关的政策，我们不接受董文新的相关诉求。\n同年5月22日，原告董文新以申请人身份以请求确认与被申请人邮政滕州分公司存在劳动关系并缴纳养老保险金为由向滕州仲裁委申请仲裁，该委于次日作出滕劳人仲案决字[2018]第48号决定书：对董文新的申诉，本院不予受理。\n原告董文新不服该仲裁决定，遂于2018年6月4日诉至本院。\n庭审中，原告董文新主张1998年及1999年的委托代办协议其并未签名或盖章、2001年的协议系其签名；对2003年、2005年、2006年签订的委托代办邮政业务合同认为虽由其签名，但并未加盖甲方的公章，合同尚未生效。\n但被告邮政滕州分公司辩解虽未加盖公章但已实际履行，能够证实与原告董文新存在委托代办邮政业务的合同关系。\n另查：滕县邮电局先后更名为滕州市邮电局、滕州市邮政局。\n2015年4月13日，滕州市邮政局更名为中国邮政集团公司山东省滕州市分公司。\n柴胡店邮电局先后更名为柴胡店邮政支局、柴胡店邮电支局。\n被告邮政滕州分公司提交的原告董文新填写的委办人员登记表载明：董文新。\n在个人简历中自述“79年入官桥镇五中，81年毕业，84年进入柴胡店邮政局投递工作”。\n原告董文新于2001年6月6日填写的委托代办邮政业务审批表亦载明：董文新。\n被告邮政滕州分公司提交的《滕州市邮政局劳务、委代办人员2007年3月、4月酬金》亦显示：董文新20某某年3月的基本酬金为410元。\n庭审中，原告董文新主张系按被告邮政滕州分公司的要求在空白的表格上签名，用工时间与出生日期与真实情况均不符，上述酬金表系被告邮政滕州分公司的单方定性。\n原告董文新申请出庭作证的证人孙某、石某、杨某、朱某能证明其从事投递工作的情景，并不能证明与被告邮政滕州分公司存在劳动关系之事实。\n原告董文新提交的滕州市社会保险费征收分局的证明，仅能证明被告邮政滕州分公司为吴云龙、李俊缴纳社会保险费之事实，亦不能证明原告董文新与被告邮政滕州分公司存在劳动关系之事实。\n上述事实，有当事人陈述、公证书、委托代办邮政业务合同、委托代办邮件报刊投递协议书、委办人员登记表、委托代办邮政业务审批表、《滕州市邮政局劳务、委代办人员2007年3月、4月酬金表》、奖状、荣誉证书、证人证言、仲裁决定书等证据在卷为凭。\n",
    "劳动起始时间": "1984年3月28日，原告董文新到原滕县邮电局所属的柴胡店邮电局从事投递工作。\n",
    "劳动结束时间": "2008年2月，原告董文新因患病未再到柴胡店邮政支局从事投递工作。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "故原告董文新诉求本院确认与被告邮政滕州分公司存在劳动关系、判令被告邮政滕州分公司缴纳养老保险金并支付最低生活保障金，无事实依据和法律依据，本院不予支持。\n",
    "审理法院的认定理由": "在上述时间段，原告董文新与被告邮政滕州分公司有时签订了委托代办协议（合同），虽然有的合同仅有原告董文新的签名，有的合同并未加盖柴胡店邮政支局的公章，但原告董文新一直在被告邮政滕州分公司从事投递工作，在《中华人民共和国劳动法》于1995年1月1日起施行后，在被告邮政滕州分公司未给其缴纳养老保险费的情形下，仍未提出异议。\n且在2001年6月6日填写的委托代办邮政业务审批表中亦签名确认同意与被告邮政滕州分公司系委托代办（是委办和代办的关系）投递邮政业务，故被告邮政滕州分公司提交的上述委托代办协议（合同）、委办人员登记表、委托代办邮政业务审批表、《滕州市邮政局劳务、委代办人员2007年3月、4月酬金》已形成完整的证据链条，足以证明原告董文新与被告邮政滕州分公司自1984年3月28日至2008年2月系按照委托代办邮政业务合同实际履行的这一事实，因而本院对这一事实予以确认。\n在此期间，被告邮政滕州分公司依委托代办合同（协议）的约定对原告董文新进行了业务培训，办理了工作证、提供了邮政制服、邮包等从事邮政投递工作所需邮政专用品，亦对原告董文新代投邮件、报刊的质量和时限进行监督检查，并据此向原告董文新发放代办投递业务酬金。\n况且亦依委托代办合同（协议）的约定，对成绩突出的原告董文新进行了嘉奖。\n被告邮政滕州分公司所属的柴胡店邮政支局（柴胡店邮电局）与原告董文新签订合同的目的是根据《邮政法》及《邮政法实施细则》的规定，将部分地段的报刊、信件委托给原告董文新投递，双方权利义务平等，不存在从属关系。\n原告董文新作为委托代办员履行合同，是以被告邮政滕州分公司名义在特定地段从事邮政投递业务，故二者之间应为委托合同关系，不属于《劳动法》和《劳动合同法》等劳动法规的调整范围。\n基于邮政业务本身的公益性和特殊性所决定，被告邮政滕州分公司在委托业务的过程中，对委托人提出了相当严格的要求，加强了对邮政代办员的业务培训、管理指导、监督检查和考核，并给邮政代办员发放了工作证、邮包、邮政服、酬金、奖状及荣誉证书等。\n从形式上看，被告邮政滕州分公司对原告董文新进行的管理具有劳动关系的属性，但这主要是为了督促、奖励作为受托人的原告董文新更好地履行上述委托代办合同约定的投递业务，确保邮政业务依法实施，具有对受托事务进行业务管理的性质，并非为了管理邮政代办员的人身活动，这与劳动关系的人身隶属性和管理与被管理的关系具有本质区别。\n在劳动报酬上，被告邮政滕州分公司是依据经其考核确认的原告董文新所做的业务量，按月支付一定的酬金，而不是约定的工资数额。\n该酬金也不受国家规定的最低工资限制。\n所以，被告邮政滕州分公司与其受托人即原告董文新之间的关系属于平等主体之间的民事代理关系，并非劳动关系。\n因此，作为受托人的原告董文新与作为委托人的被告邮政滕州分公司之间纠纷不属于劳动争议，故在委托代理合同关系中，作为委托人的被告邮政滕州分公司没有为作为受托人的原告董文新办理社会保险及支付最低生活保障金的义务。\n综上所述，作为委托人的被告邮政滕州分公司与作为受托人的原告董文新并未有建立劳动关系的合意，亦不具有劳动关系的基本特征，不能认定两者之间存在劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于适用的解释》第九十二条",
    "裁判依据": "依照《中华人民共和国劳动法》第二条、第十六条、《中华人民共和国劳动合同法》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第二条、第十六条、《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果驳回原告董文新的诉讼请求。\n案件受理费10元，减半收取计5元，由原告董文新负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省枣庄市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一八年九月三日",
    "审理法官": "审判员侯成文"
}