{
    "案件基本信息": "陈静云与张家港新东旭纺织印染有限公司确认劳动关系纠纷一审民事判决书陈静云与张家港新东旭纺织印染有限公司确认劳动关系纠纷一审民事判决书江苏省张家港市人民法院民事判决书(2020)苏0582民初4118号当事人原告：陈静云。\n委托诉讼代理人：李坚，江苏崇简律师事务所律师。\n委托诉讼代理人：柴有林，江苏崇简律师事务所律师。\n被告：张家港新东旭纺织印染有限公司，住所地江苏省张家港市塘桥镇。\n法定代表人：朱群益，该公司总经理。\n委托诉讼代理人：吴清，江苏剑桥颐华（张家港）律师事务所律师。\n委托诉讼代理人：张月圆，江苏剑桥颐华（张家港）律师事务所实习律师。\n审理经过原告陈静云与被告张家港新东旭纺织印染有限公司（以下简称新东旭公司）确认劳动关系纠纷一案，本院于2020年4月22日立案后，依法适用简易程序公开开庭进行了审理，原告陈静云的委托诉讼代理人李坚、被告新东旭公司的委托诉讼代理人吴清、张月圆到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "陈静云与张家港新东旭纺织印染有限公司确认劳动关系纠纷",
    "审理法院": "江苏省张家港市人民法院",
    "案号": "民事判决书(2020)苏0582民初4118号",
    "审理程序": "民事判决书(2020)苏0582民初4118号",
    "案件基本事实部分": "原告陈静云向本院提出诉讼，请求确认双方2017年3月1日至2019年7月17日存在劳动关系。\n事实与理由：原告2017年3月1日入职新东旭公司，2019年7月17日在工作中受伤，要求确认双方存在劳动关系。\n被告辩称被告新东旭公司辩称：双方于2017年3月1日至2018年4月8日存在劳动关系，2018年4月9日至2019年7月17日双方不存在劳动关系。\n本院查明本院经审理认定以下事实：陈静云20某某年3月1日入职新东旭公司，2018年4月9日陈静云达到法定退休年龄后仍在新东旭公司工作，其未享受基本养老保险待遇。\n陈静云向张家港市劳动人事争议仲裁委员会申诉，要求确认双方存在劳动关系，2020年4月14日仲裁委员会因其超过法定退休年龄而作出不予受理决定。\n陈静云向本院提起诉讼。\n新东旭公司主张陈静云达到法定退休年龄之后，双方签订劳务协议，明确陈静云为退休人员，不属于劳动合同关系。\n新东旭公司提交了落款时间为2019年4月8日的《劳务协议（适用于离、退休人员）》，协议约定：鉴于乙方（陈静云）为退休人员，不具备劳动法律关系的主体资格。\n根据《中华人民共和国民法通则》《中华人民共和国合同法》和有关规定，甲乙双方经平等协商一致，自愿签订本劳务协议，共同遵守本协议所列条款。\n……\n协议期限为一年。\n陈静云认可协议签字真实性，但认为其并不知道协议内容，签订该协议也并不意味着双方不存在劳动合同关系。\n",
    "出生时间": "新东旭公司主张陈静云达到法定退休年龄之后，双方签订劳务协议，明确陈静云为退休人员，不属于劳动合同关系。\n",
    "劳动起始时间": "陈静云20某某年3月1日入职新东旭公司，",
    "仲裁委拒绝仲裁的理由": "陈静云向张家港市劳动人事争议仲裁委员会申诉，要求确认双方存在劳动关系，2020年4月14日仲裁委员会因其超过法定退休年龄而作出不予受理决定。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，双方无争议的部分，本院予以确认。\n陈静云达到法定退休年龄之后未享受基本养老保险待遇，其与新东旭公司于2019年4月8日签订的《劳务协议（适用于离、退休人员）》为双方真实意思表示，无法定无效情形，该协议合法有效。\n双方自此不存在劳动关系，但签订协议之前双方仍为劳动关系。\n",
    "审理法院的认定理由": "陈静云达到法定退休年龄之后未享受基本养老保险待遇，其与新东旭公司于2019年4月8日签订的《劳务协议（适用于离、退休人员）》为双方真实意思表示，无法定无效情形，该协议合法有效。\n双方自此不存在劳动关系，但签订协议之前双方仍为劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国民法通则》",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第三十六条、第四十四条第二项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第三十六条、第四十四条第二项",
    "裁判主文": "判决如下：裁判结果一、确认原告陈静云与被告张家港新东旭纺织印染有限公司2017年3月1日至2019年4月7日存在劳动关系。\n二、驳回原告陈静云其他诉讼请求。\n案件受理费10元，本院予以免交。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用交纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n江苏省苏州市中级人民法院开户银行：中国农业银行苏州苏福路支行，户名：江苏省苏州市中级人民法院，账号：10×××76。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员张知悦二〇二〇年六月二十二日",
    "审结时间": "二〇二〇年六月二十二日",
    "审理法官": "审判员张知悦"
}