{
    "案件基本信息": "柴文珍、沧州佰耀五金制造有限公司确认劳动关系纠纷民事一审民事判决书柴文珍、沧州佰耀五金制造有限公司确认劳动关系纠纷民事一审民事判决书河北省南皮县人民法院民事判决书(2022)冀0927民初1879号当事人原告：柴文珍。\n委托诉讼代理人：于超(未到庭)、王颖，河北三和时代(沧州)律师事务所律师。\n被告：沧州佰耀五金制造有限公司，住所地河北省南皮县冯家口镇柴庄子村村北。\n法定代表人：柴吉勇，执行董事。\n委托诉讼代理人：马俊青，河北天树律师事务所律师。\n审理经过原告柴文珍与被告沧州佰耀五金制造有限公司(以下简称佰耀公司)确认劳动关系纠纷一案，本院于2022年2月24日立案后，依法适用简易程序，公开开庭进行了审理。\n原告柴文珍委托诉讼代理人王颖、被告佰耀公司委托诉讼代理人马俊青到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "柴文珍、沧州佰耀五金制造有限公司确认劳动关系纠纷",
    "审理法院": "河北省南皮县人民法院",
    "案号": "民事判决书(2022)冀0927民初1879号",
    "审理程序": "民事判决书(2022)冀0927民初1879号",
    "案件基本事实部分": "原告诉称柴文珍向本院提出诉讼请求：请求确认原告和被告之间自2017年2月5日起存在劳动关系。\n事实和理由：2017年2月5日原告在被告处从事五金冲压件工作，岗位为操作工，2021年5月15日原告在工作时致右手食指被机器挤压受伤，经诊断原告伤情为手指挤压伤(右手食指)、创伤性手指缺如(右手食指远节及中节大部分缺如)。\n事故发生后，原告多次与被告联系协商解决所受伤害事宜未果，于2022年2月9日向南皮县劳动人事争议仲裁委员会提出仲裁申请，请求确认双方之间的劳动关系，但是该仲裁委员会以仲裁请求不属于劳动人事争议处理范围而不予受理，并作出不予受理通知书，为维护原告合法权益，特具状诉至法院。\n被告辩称佰耀公司辩称，原告起诉缺乏事实及法律根据，原告出生于1966年3月18日，2017年到我处打工时已经超过了法定退休年龄，双方之间不构成劳动关系，而是提供劳务关系原告受伤后我方支付了全部医疗费用和住院伙食费用，还先后给付原告32500元；2021年12月21日经协商，我方再给付原告27000元，双方达成口头意见当天我方就将该款项支付给原告，之后原告又反悔要求我方再赔付其数万元损失，因我方无法答应原告要求，原告便向仲裁委申请确认劳动关系。\n原告确认劳动关系的诉求缺乏法律依据，请依法驳回原告诉求。\n本院查明本院经审理认定事实如下：原告于2017年2月5日到被告处工作，2021年5月15日在工作时右手食指被机器挤压受伤，经诊断为手指挤压伤(右手食指)、创伤性手指缺如(右手食指远节及中节大部分缺如)。\n庭审中，原告提交了(2010)行他字第10号答复(主要内容为：用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定)和(2012)行他字第13号答复(主要内容同上)，根据两个答复主张：用人单位聘用的超过法定退休年龄的农民，在工作时间内因工作原因伤亡的应当适用《工伤保险条例》进行工伤认定，其前提是存在劳动关系；《劳动法》对达到法定退休年龄仍然从事劳动的农民工未做禁止性规定，因此超过法定退休年龄的农民在用人单位务工的，应该与用人单位形成劳动关系。\n被告则认为，原告到被告处打工时已经超过法定退休年龄，工伤保险机构不再受理原告的工伤保险投保，双方应当是劳务关系；(2010)行他字第10号的文件来源于网络，需要进一步核实，根据我省企业打工人员受伤赔偿的规定，超过法定退休年龄的人员劳动部门不接受工伤保险投保，原告因超过法定退休年龄无法投保，为此被告为原告投保了意外伤害险；(2010)行他字第10号答复只是倾向性意见且是针对进城务工的农民，主体与原告不符。\n",
    "出生时间": "本案原告1966年3月18日出生，",
    "劳动起始时间": "原告于2017年2月5日到被告处工作，",
    "劳动结束时间": "原告于2017年2月5日到被告处工作，2021年5月15日在工作时右手食指被机器挤压受伤，",
    "仲裁委拒绝仲裁的理由": "但是该仲裁委员会以仲裁请求不属于劳动人事争议处理范围而不予受理，并作出不予受理通知书，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，《人力资源和社会保障部关于执行若干问题的意见(二)》第二条规定：“达到或超过法定退休年龄，但未办理退休手续或者未依法享受城镇职工基本养老保险待遇，继续在原用人单位工作期间受到事故伤害或患职业病的，用人单位依法承担工伤保险责任”，该规定仅适用于未办理退休手续或未享受养老保险待遇继续在原单位工作的人员，不适用于本案原告。\n(2010)行他字第10号答复是关于工伤认定的相关意见且针对进城务工农民，并非认定劳动关系的依据，亦不适用于本案原告。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生争议，向人民法院提起诉讼的，人民法院应按劳务关系处理。”\n该规定是关于已享受养老保险待遇或领取退休金人员发生争议的法律关系认定依据，不能据此反推得出劳动者达到法定退休年龄但未开始依法享受基本养老保险待遇与用人单位构成劳动关系的结论，《人力资源社会保障部对十三届全国人大二次会议6979号建议的答复》(人社建字[2019]37号)亦明确指出：劳动者达到法定退休年龄的，劳动合同终止。\n对超过法定退休年龄的劳动者，愿意继续工作的，用人单位与劳动者的关系可以按劳务关系处理。\n《中华人民共和国劳动法》第十六条第二款规定：“建立劳动关系应当订立劳动合同。”\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止”，根据上述法律规定，已经签订劳动合同的劳动者在达到法定退休年龄后其劳动合同即终止，达到法定退休年龄的劳动者不可能再与用工单位通过签订劳动合同确认双方存在劳动关系，即使签订了劳动合同亦因该合同违反法律而归于无效。\n法律虽然未禁止达到法定退休年龄的劳动者继续获得劳动报酬，但现行社会保险制度不允许用人单位继续为达到法定退休年龄的人员投保工伤保险，在此情形下如果偏向保护超过法定退休年龄受到事故伤害的劳动者、扩大劳动关系的认定范围，会不合理地加大用人单位的工伤赔偿风险，不利于众多民营小微企业的生存和发展。\n本案原告1966年3月18日出生，至2016年3月19日年满五十周岁，2017年2月5日到被告处工作时即已超过法定退休年龄，其与被告之间系劳务合同关系，其要求确认与被告存在劳动关系于法无据，本院不予支持。\n",
    "审理法院的认定理由": "本案原告1966年3月18日出生，至2016年3月19日年满五十周岁，2017年2月5日到被告处工作时即已超过法定退休年龄，其与被告之间系劳务合同关系，其要求确认与被告存在劳动关系于法无据，本院不予支持。\n",
    "审理法院的认定依据": "《人力资源和社会保障部关于执行若干问题的意见(二)》第二条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第十六条、第十七条、第十八条，《中华人民共和国民事诉讼法》(2021年12月24日修正)第六十七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第十六条、第十七条、第十八条，《中华人民共和国民事诉讼法》(2021年12月24日修正)第六十七条",
    "裁判主文": "判决如下：裁判结果驳回原告的诉讼请求。\n案件受理费10元，减半收取5元，由原告负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于河北省沧州市中级人民法院；也可以在判决书送达之日起十五日内，向河北省沧州市中级人民法院在线提交上诉状。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员邢家德二〇二二年四月二十五日",
    "审结时间": "二〇二二年四月二十五日",
    "审理法官": "审判员邢家德"
}