{
    "案件基本信息": "黄彩兰与张家港市贝斯特纺织有限公司确认劳动关系纠纷一审民事判决书黄彩兰与张家港市贝斯特纺织有限公司确认劳动关系纠纷一审民事判决书江苏省张家港市人民法院民事判决书(2019)苏0582民初5201号当事人原告：黄彩兰。\n委托诉讼代理人：柴有林，江苏崇简律师事务所律师。\n被告：张家港市贝斯特纺织有限公司，住所地江苏省张家港市杨舍镇东莱农联村长兴东路3号。\n法定代表人：吴志祥，该公司总经理。\n委托诉讼代理人：冯景善，江苏格致律师事务所律师。\n审理经过原告黄彩兰与被告张家港市贝斯特纺织有限公司（以下简称贝斯特公司）确认劳动关系纠纷一案，本院于2019年4月16日立案后，依法适用简易程序公开开庭进行了审理。\n原告黄彩兰及其委托诉讼代理人柴有林、被告贝斯特公司的委托诉讼代理人冯景善到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "黄彩兰与张家港市贝斯特纺织有限公司确认劳动关系纠纷",
    "审理法院": "江苏省张家港市人民法院",
    "案号": "民事判决书(2019)苏0582民初5201号",
    "审理程序": "民事判决书(2019)苏0582民初5201号",
    "案件基本事实部分": "原告诉称原告黄彩兰向本院提出诉讼请求:确认原告与被告2018年7月11日至2018年7月31日存在劳动关系。\n事实与理由：原告2018年7月入职被告处任操作工，同年7月31日在工作中受伤。\n被告辩称被告贝斯特公司辩称，虽然原告在我公司的倒筒车间作业时受伤，但我公司已将该车间发包给黄彩丽（原告丈夫的妹妹），原告由黄彩丽聘用并发放报酬，与我公司无关。\n本院查明本院经审理认定以下事实：2018年7月31日黄彩兰在贝斯特公司内受伤。\n2019年4月8日，黄彩兰向张家港市劳动人事争议仲裁委员会申诉，要求确认其与贝斯特公司存在劳动关系。\n因黄彩兰已超过法定退休年龄，仲裁委员会于次日作出不予受理决定。\n黄彩兰向本院提起诉讼。\n2019年4月18日，张家港市社会保险基金管理结算中心出具《张家港市参保人员待遇证明》，证实黄彩兰在本市未享受养老保险待遇；2019年4月19日，勉县养老保险经办中心出具《勉县养老保险经办中心个人未领取养老金证明》，证实黄彩兰未领取陕西省城镇企业职工养老保险待遇。\n双方对以上事实无争议。\n庭审中，黄彩兰仅要求确认2018年7月31日与贝斯特公司存在劳动关系。\n贝斯特公司主张其已将黄彩兰工作的倒筒车间发包给黄彩兰配偶的妹妹黄彩丽承包，但未提供任何证据，黄彩兰对此亦不认可。\n",
    "出生时间": "确认原告与被告2018年7月11日至2018年7月31日存在劳动关系。\n",
    "劳动起始时间": "原告2018年7月入职被告处任操作工，",
    "劳动结束时间": "2018年7月31日黄彩兰在贝斯特公司内受伤。\n",
    "仲裁委拒绝仲裁的理由": "因黄彩兰已超过法定退休年龄，仲裁委员会于次日作出不予受理决定。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，贝斯特公司主张其将倒筒车间发包给黄彩丽，无任何证据佐证，本院无法采信。\n黄彩兰虽已超过法定退休年龄，但未享受基本养老保险待遇，其2018年7月31日在贝斯特公司工作并受伤，与该公司存在劳动关系。\n",
    "审理法院的认定理由": "黄彩兰虽已超过法定退休年龄，但未享受基本养老保险待遇，其2018年7月31日在贝斯特公司工作并受伤，与该公司存在劳动关系。\n",
    "审理法院的认定依据": "本院认为本院认为，贝斯特公司主张其将倒筒车间发包给黄彩丽，无任何证据佐证，本院无法采信。\n黄彩兰虽已超过法定退休年龄，但未享受基本养老保险待遇，其2018年7月31日在贝斯特公司工作并受伤，与该公司存在劳动关系。\n依照《中华人民共和国劳动合同法》第七条、第四十四条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第四十四条、《最高人民法院关于适用的解释》第九十条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条、《最高人民法院关于适用的解释》第九十条",
    "裁判主文": "判决如下：裁判结果确认原告黄彩兰2018年7月31日与被告张家港市贝斯特纺织有限公司存在劳动关系。\n案件受理费10元，本院予以免交。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用交纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n江苏省苏州市中级人民法院开户银行：中国农业银行苏州苏福路支行，户名：江苏省苏州市中级人民法院，账号：10×××76。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一九年七月八日",
    "审理法官": "审判员张知悦"
}