{
    "案件基本信息": "党玉凤、北京华绒物业管理有限公司确认劳动关系纠纷民事一审民事判决书党玉凤、北京华绒物业管理有限公司确认劳动关系纠纷民事一审民事判决书河北省秦皇岛市北戴河区人民法院民事判决书(2021)冀0304民初830号当事人原告：党玉凤。\n委托诉讼代理人：杨维刚，河北德圣律师事务所律师。\n委托诉讼代理人：刘小童，河北德圣律师事务所律师。\n被告：北京华绒物业管理有限公司，住所地北京市北京经济技术开发区同济中路某某某某某某某某10003，统一社会信用代码：91110302MA01MFYC3F。\n法定代表人：周明清，职务：经理。\n委托诉讼代理人：白伟，北京市京师律师事务所律师。\n审理经过原告党玉凤与被告北京华绒物业管理有限公司(以下简称北京华绒物业公司)确认劳动关系纠纷一案，本院于2021年7月29日立案后，依法适用简易程序，于2021年8月24日公开开庭进行了审理。\n原告党玉凤委托诉讼代理人杨维刚、被告北京华绒物业公司委托诉讼代理人白伟到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "党玉凤、北京华绒物业管理有限公司确认劳动关系纠纷",
    "审理法院": "河北省秦皇岛市北戴河区人民法院",
    "案号": "民事判决书(2021)冀0304民初830号",
    "审理程序": "民事判决书(2021)冀0304民初830号",
    "案件基本事实部分": "原告诉称原告党玉凤向本院提出诉讼请求：1.确认原告与被告之间存在事实劳动关系；2.本案诉讼费由被告承担。\n事实和理由：2020年9月，原告被招录为被告单位员工，被安排在北戴河的中直疗养院从事保洁工作，工作期间接受被告单位规章制度的管理，被告每月支付原告工资2500元。\n2020年11月18日，原告在工作中被风吹动的大门打伤左脚根部，简单用药治疗后继续坚持上班，后因伤处肿痛、行动不便，到北戴河医院检查并住院治疗，被诊断为左侧跟腱断裂。\n原告出院后，因与被告协商工伤认定及赔偿事宜未果，为维护合法权益，诉讼提出如上请求。\n原告就主张事实提供证据为：1.北京华绒物业管理有限公司、北京泰和瀚阳物业管理有限公司出具证明复印件，该证明是为了给党玉凤报意外伤害保险向平安养老保险股份有限公司北京分公司出具，证明用工主体是北京华绒物业管理有限公司。\n2.党玉凤的丈夫董斌与党玉凤同事金秀君的通话录音，证明党玉凤在工作中发生损伤的事实。\n3.党玉凤与被告的总经理李健国、副总经理董可新微信聊天记录，证明被告认可原告在工作中受伤及双方协商赔偿事宜。\n4.党玉凤的中国工商银行借记卡账户明细单，该明被告按月支付原告工资情况。\n5.秦皇岛市北戴河区陆庄村村民委员会的证明一份，证明原告系陆庄村村民，尚未领取包括养老保险金在内的任何福利待遇，同时证明原告在被申请人处工作并受伤的事实。\n6.秦皇岛市北戴河区城乡居民社会养老保险中心证明一份，证明原告未有领取养老保险。\n被告辩称被告北京华绒物业公司辩称，党玉凤于2020年9月27日入职华绒物业公司，从事保洁员工作，劳务费为每月2500元左右。\n党玉凤生于1965年2月15日，到2015年2月15日已经年满50周岁，其入职华绒物业公司时已经年满55周岁，早已超过法定退休年龄，不具备建立劳动关系的主体资格，根据《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n党玉凤入职华绒物业公司时已超过法定退休年龄，双方之间形成的是劳务关系，不存在劳动关系。\n被告就抗辩事实提供证据为：党玉凤的微信聊天截图，证明党玉凤是2020年9月27日开始到被告处提供劳务。\n对于原告提供证据，被告的质证意见为：对于录音及微信通话证据的证明目的均不认可，医院诊断原告为陈旧性跟腱断裂，无法证明损伤与工作有关系。\n原告提供的银行交易明细，被告认为支付的是劳务费，并非劳动关系的工资。\n村民委员会和养老保险中心的证明不符合证据形式，没有出具证明人员姓名及联系方式，真实性无法核实，对其证明目的也不认可。\n党玉凤参加了城乡居民的社会养老保险，因此被告也无法同时为其缴纳城镇职工基本养老保险，原告无法享受养老保险待遇或者领取养老金，并非是因为华绒物业公司的原因所造成。\n本院查明本院经审理认定事实如下：原告党玉凤为秦皇岛市北戴河区陆庄村村民。\n被告北京华绒物业公司为中直北戴河疗养院提供物业服务，2020年9月27日，原告经人介绍到被告该服务处所用工，被告安排原告做保洁工作，每日工作8小时，被告每月支付原告报酬2500元。\n双方之间未签订任何书面合同。\n原告于2020年11月18日在工作中被风吹动的大门碰伤左脚根部，自行购药简单治疗后继续坚持工作，后因伤处肿痛致行动不便，到北戴河医院检查治疗，于2020年12月26日至2021年4月6日住院治疗，出院诊断为左侧陈旧性跟腱断裂。\n原告出院后因与被告协商赔偿事宜未果，于2021年7月13日向秦皇岛市北戴河区劳动人事争议调解仲裁委员会申请确认与被告存在劳动关系，北戴河区劳动人事争议调解仲裁委员会以主体不适格为由未予受理，原告遂诉至本院。\n",
    "出生时间": "原告党玉凤(女)出生于1965年2月15日，",
    "劳动起始时间": "2020年9月27日，原告经人介绍到被告该服务处所用工，被告安排原告做保洁工作，",
    "劳动结束时间": "原告于2020年11月18日在工作中被风吹动的大门碰伤左脚根部，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，本案被告北京华绒物业公司作为物业服务企业，具备用工主体资格，被告认可原告自2020年9月27日开始到其提供物业服务的中直北戴河疗养院做工，并按月支付其报酬。\n本案原、被告的争议在于双方是否形成劳动关系。\n《中华人民共和国劳动合同法》第四十四条规定：劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条规定：用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理。\n原告党玉凤(女)出生于1965年2月15日，虽然我国现行规定企业职工女满50周岁退休，原告于2020年9月27日到被告工作时已满55周岁，达到法定退休年龄，但原告作为农村居民，因未达到60周岁，按政策未享受城乡居民养老保险待遇，仍具备劳动用工主体资格，所以，原告自2020年9月27日到被告处工作，被告对其进行管理并按月支付工资，符合劳动用工的有关规定，原告主张与被告形成劳动关系有事实和法律依据，应予支持；被告提出双方形成劳务关系的抗辩理据不足，不予采信。\n",
    "审理法院的认定理由": "原告党玉凤(女)出生于1965年2月15日，虽然我国现行规定企业职工女满50周岁退休，原告于2020年9月27日到被告工作时已满55周岁，达到法定退休年龄，但原告作为农村居民，因未达到60周岁，按政策未享受城乡居民养老保险待遇，仍具备劳动用工主体资格，所以，原告自2020年9月27日到被告处工作，被告对其进行管理并按月支付工资，符合劳动用工的有关规定，原告主张与被告形成劳动关系有事实和法律依据，应予支持；被告提出双方形成劳务关系的抗辩理据不足，不予采信。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条第二项、法释﹝2020﹞26号《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第二项、法释﹝2020﹞26号《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款",
    "裁判主文": "判决如下：裁判结果原告党玉凤与被告北京华绒物业管理有限公司自2020年9月27日形成劳动关系。\n案件受理费10元，减半收取5元，由被告北京华绒物业管理有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于河北省秦皇岛市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员毕起平二〇二一年九月八日",
    "审结时间": "二〇二一年九月八日",
    "审理法官": "审判员毕起平"
}