{
    "案件基本信息": "王学功、江苏鑫力机械有限公司确认劳动关系纠纷民事一审民事判决书王学功、江苏鑫力机械有限公司确认劳动关系纠纷民事一审民事判决书江苏省淮安市淮阴区人民法院民事判决书(2021)苏0804民初4134号当事人原告：王学功。\n委托诉讼代理人：张曙光，江苏哲达律师事务所律师。\n被告：江苏鑫力机械有限公司，住所地淮安市淮阴经济开发区纬五路39号。\n法定代表人：薛燕，该公司执行董事。\n委托诉讼代理人：李大宇，江苏凯仕曼律师事务所律师。\n审理经过原告王学功诉被告江苏鑫力机械有限公司(以下至判决主文前简称鑫力公司)确认劳动关系纠纷一案，本院于2021年7月6日立案后，依法适用简易程序公开开庭进行了审理。\n原告王学功及其委托诉讼代理人张曙光，被告鑫力公司委托诉讼代理人李大宇到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王学功、江苏鑫力机械有限公司确认劳动关系纠纷",
    "审理法院": "江苏省淮安市淮阴区人民法院",
    "案号": "民事判决书(2021)苏0804民初4134号",
    "审理程序": "民事判决书(2021)苏0804民初4134号",
    "案件基本事实部分": "原告诉称原告王学功向本院提出诉讼请求：确认原告王学功与被告鑫力公司自2018年3月起存在事实劳动关系。\n事实与理由：原告于2018年3月到被告处上班，工种为铸工，月工资为5000元至6000元。\n2020年7月5日上午8时左右，原告在被告车间操作行车上的吊斗铲去运煤，当吊斗铲运行到锅炉房门口，在下降地面的过程中，吊斗铲上的挂钩脱落，吊斗铲的一边砸到原告的右脚，导致四个脚趾被砸伤。\n原告由车间主任和工友送至淮安市淮阴医院救治，经诊断右足第1-3趾骨开放性骨折、右足第1、2趾挤压伤。\n2020年7月23日，原告出院，遵医嘱休息三月。\n原告受伤至今将一年，被告一直不肯作出赔偿。\n为维护原告的合法权益，请求依法支持原告诉讼请求。\n被告辩称被告鑫力公司辩称：原告王学功到被告处上班时已经65岁，超过退休年龄，与被告不构成劳动关系。\n本院查明本院经审理认定事实如下：被告鑫力公司成立于2009年5月5日，类型为有限责任公司(自然人投资或控股)，经营范围为减速机、船舶机械、泵阀、传动机制造、销售等。\n2018年3月，原告王学功入职被告处工作，工作岗位为铸工。\n2020年7月5日上午8时左右，原告在车间操作行车上的吊斗铲去运煤，吊斗铲上的挂钩脱落，吊斗铲的一边砸到原告的右脚，随即原告被送至淮安市淮阴医院，经诊断右足第1-3趾骨开放性骨折、右足第1、2趾挤压伤，原告经过住院治疗，并于2020年7月23日出院。\n2020年7月22日，原告因上班受伤赔偿问题与被告发生纠纷，报警处理未果，后原告不再到被告处上班。\n2021年6月，原告王学功以自由职业者身份办理了退休，并于次月享受基本养老保险待遇。\n2021年7月2日，原告王学功与被告鑫力公司确认劳动关系争议案，淮安市淮阴区劳动人事争议仲裁委员会以原告未提供与被告存在劳动关系的初步证据，作出《不予受理通知书》。\n原告遂起诉至本院。\n以上事实，有双方当事人陈述、《不予受理通知书》等在卷佐证，本院予以确认。\n",
    "出生时间": "原告经过住院治疗，并于2020年7月23日出院。\n",
    "劳动起始时间": "2018年3月，原告王学功入职被告处工作，",
    "劳动结束时间": "2020年7月5日上午8时左右，原告在车间操作行车上的吊斗铲去运煤，吊斗铲上的挂钩脱落，吊斗铲的一边砸到原告的右脚，",
    "仲裁委拒绝仲裁的理由": "2021年7月2日，原告王学功与被告鑫力公司确认劳动关系争议案，淮安市淮阴区劳动人事争议仲裁委员会以原告未提供与被告存在劳动关系的初步证据，作出《不予受理通知书》。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款：“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理。”\n本案中，原告王学功于2018年3月到被告鑫力公司工作，此时原告虽已年满64周岁，达到法定退休年龄，但原告未依法享受基本养老保险待遇，原告王学功于2021年6月才以自由职业者的身份办理退休手续，并于次月领取基本养老金，故原告王学功在办理退休之前，其工作内容是被告业务的主要组成部分，且工作上接受被告的管理与支配，并由被告向原告发放工资，故应认定原告王学功与被告鑫力公司之间存在事实上的劳动关系。\n关于被告辩称其与原告之间不构成劳动关系，本院不予采纳。\n",
    "审理法院的认定理由": "本案中，原告王学功于2018年3月到被告鑫力公司工作，此时原告虽已年满64周岁，达到法定退休年龄，但原告未依法享受基本养老保险待遇，原告王学功于2021年6月才以自由职业者的身份办理退休手续，并于次月领取基本养老金，故原告王学功在办理退休之前，其工作内容是被告业务的主要组成部分，且工作上接受被告的管理与支配，并由被告向原告发放工资，故应认定原告王学功与被告鑫力公司之间存在事实上的劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款",
    "裁判依据": "综上，依照《中华人民共和国劳动合同法》第四十四条第二项、《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国民事诉讼法》第一百四十二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第二项、《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果原告王学功与被告江苏鑫力机械有限公司自2018年3月至2021年6月存在劳动关系。\n案件受理费10元，本院免予收取。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人人数提出副本，上诉于江苏省淮安市中级人民法院。\n同时，根据《诉讼费交纳办法》的规定，向该院预交上诉案件受理费(收款单位：江苏省淮安市中级人民法院；收款银行：中国银行淮安市清江浦支行；被告江苏鑫力机械有限公司的上诉费缴纳账号：62×××05)。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员 陈海孝二〇二一年九月二十八日",
    "审结时间": "二〇二一年九月二十八日",
    "审理法官": "审 判 员 陈海孝"
}