{
    "案件基本信息": "朱彦斌、鸡西煤业穆棱多种经营公司确认劳动关系纠纷民事一审民事判决书朱彦斌、鸡西煤业穆棱多种经营公司确认劳动关系纠纷民事一审民事判决书黑龙江省鸡西市梨树区人民法院民事判决书(2022)黑0305民初122号当事人原告:朱彦斌。\n被告：鸡西煤业穆棱多种经营公司，住所地鸡西市梨树区。\n法定代表人：吴刚，经理。\n委托诉讼代理人：王万松。\n委托诉讼代理人：董文阁。\n审理经过原告朱彦斌与被告鸡西煤业穆棱多种经营公司(以下简称穆棱多经公司)确认劳动关系纠纷一案，本院于2022年3月23日立案后，依法适用简易程序，于2022年4月13日公开开庭进行了审理。\n原告朱彦斌、被告穆棱多经公司委托诉讼代理人董文阁、王万松到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "朱彦斌、鸡西煤业穆棱多种经营公司确认劳动关系纠纷",
    "审理法院": "黑龙江省鸡西市梨树区人民法院",
    "案号": "民事判决书(2022)黑0305民初122号",
    "审理程序": "民事判决书(2022)黑0305民初122号",
    "案件基本事实部分": "原告诉称朱彦斌向本院提出诉讼请求：请求确认朱彦斌与穆棱多经公司自1984年2月起至今存在劳动关系。\n事实与理由：朱彦斌于1984年2月6日到鸡西矿务局穆棱煤矿参加工作，1990年因工作需要调转到穆棱煤矿多种经营公司从事煤矿井下通风工作，2002年煤矿下放到地方时，穆棱煤矿多种经营公司改为鸡西煤业穆棱多种经营公司。\n朱彦斌的人事档案由穆棱多经公司负责保管，2018年因穆棱多经公司疏于管理将朱彦斌的人事档案丢失，造成朱彦斌无法办理退休手续。\n朱彦斌向鸡西市劳动人事争议仲裁委员会提出仲裁申请，该委于2022年3月18日作出鸡劳人仲裁字〔2022〕第381号仲裁裁决书，驳回了朱彦斌的仲裁申请，故朱彦斌诉至法院，请求依法确认朱彦斌自1984年2月至今存在劳动关系。\n穆棱多经公司承认朱彦斌在本案中所主张的事实，但认为，经单位负责财务和人事组织了解具体情况，朱彦斌的档案确因保管不善丢失，现在社会保险中心的缴费单也能证实朱彦斌是我单位的职工。\n朱彦斌进行专业技术培训期间是否计算工龄，根据法律规定，用人单位为劳动者提供专项培训费用，可以与该劳动者订立协议，约定服务期限。\n穆棱多经公司系集体所有制企业，系由原穆棱煤矿生产服务公司更名为穆棱煤矿多种经营公司，在2002年之后又更名为鸡西煤业穆棱多种经营公司。\n",
    "出生时间": "请求确认朱彦斌与穆棱多经公司自1984年2月起至今存在劳动关系。\n",
    "劳动起始时间": "朱彦斌于1984年2月6日到鸡西矿务局穆棱煤矿参加工作，",
    "理由": "本院认为本院认为，穆棱多经公司承认朱彦斌在本案中主张的事实，朱彦斌向法庭提交了其与穆棱多经公司劳动关系期间的部分工资台账、朱彦斌的职工基本养老保险个人账户名细单，以及证人常某的证言，能够证实朱彦斌从1984至1987年、1990年至今与穆棱多经公司存在劳动关系；朱彦斌提供的煤炭行业职工社会保险登记表能够证实朱彦斌自1984年2月之后的连续工作、学习情况，还有证人邱某的证言与邱某的个人档案，能够证实朱彦斌1987年至1990年在鸡西矿务局职工中等专业学校在职学习期间计算工龄，综合以上证据，能够充分证实朱彦斌在1984年2月至今的连续不间断的工作情况，可以认定朱彦斌与穆棱多经公司在此期间存在劳动关系，故本院对朱彦斌主张的事实予以确认。\n综上所述，朱彦斌与穆棱多经公司在1984年2月至今存在劳动关系。\n",
    "审理法院的认定理由": "能够证实朱彦斌从1984至1987年、1990年至今与穆棱多经公司存在劳动关系；朱彦斌提供的煤炭行业职工社会保险登记表能够证实朱彦斌自1984年2月之后的连续工作、学习情况，还有证人邱某的证言与邱某的个人档案，能够证实朱彦斌1987年至1990年在鸡西矿务局职工中等专业学校在职学习期间计算工龄，综合以上证据，能够充分证实朱彦斌在1984年2月至今的连续不间断的工作情况，可以认定朱彦斌与穆棱多经公司在此期间存在劳动关系，故本院对朱彦斌主张的事实予以确认。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条，《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第二条第一项、第五项，《中华人民共和国民事诉讼法》第一百五十五条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条，《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第二条第一项、第五项",
    "裁判主文": "判决如下：裁判结果确认朱彦斌与鸡西煤业穆棱多种经营公司在1984年2月至今存在劳动关系。\n案件受理费10元，减半收取计5元，由鸡西煤业穆棱多种经营公司负担(朱彦斌预缴5元)。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于黑龙江省鸡西市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员 王 艳二〇二二年五月十八日书记员 刘雨婷",
    "审结时间": "二〇二二年五月十八日",
    "审理法官": "审判员 王 艳"
}