{
    "案件基本信息": "姜筛荣等诉上海荣进实业有限公司等确认劳动关系纠纷案姜筛荣等诉上海荣进实业有限公司等确认劳动关系纠纷案上海市松江区人民法院民事判决书(2013)松民一(民)初字第7436号当事人原告姜筛荣。\n委托代理人姜筛根。\n原告姜奕冬。\n原告刘秀英。\n委托代理人姜奕冬。\n被告上海荣进实业有限公司，住所地上海市松江区。\n法定代表人裘晓民，总经理。\n委托代理人张妤民，该公司员工。\n被告大屯煤电（集团）有限责任公司，住所地徐州市沛县大屯。\n法定代表人义宝厚，董事长。\n委托代理人杨泽成，江苏恒联盛律师事务所律师。\n委托代理人王云岗，江苏恒联盛律师事务所律师。\n审理经过原告姜筛荣、姜奕冬、刘秀英诉被告上海荣进实业有限公司（以下简称荣进公司）、大屯煤电（集团）有限责任公司（以下简称大屯煤电）确认劳动关系纠纷一案，本院于2013年10月23日立案受理后，依法适用简易程序公开开庭进行了审理。\n原告姜筛荣及其委托代理人姜筛根、原告姜奕冬同时作为原告刘秀英的委托代理人、被告上海荣进实业有限公司的委托代理人张妤民、被告大屯煤电（集团）有限责任公司的委托代理人杨泽成、王云岗到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "姜筛荣等诉上海荣进实业有限公司等确认劳动关系纠纷案",
    "审理法院": "上海市松江区人民法院",
    "案号": "民事判决书(2013)松民一(民)初字第7436号",
    "审理程序": "(2013)松民一(民)初字第7436号",
    "案件基本事实部分": "原告诉称原告姜筛荣、姜奕冬、刘秀英诉称：原告姜筛荣的妻子为车晶萍。\n车晶萍原系被告大屯煤电的内退人员，随后车晶萍于2007年受聘于被告荣进公司，并由该公司派驻于上海华联吉买盛超市钦洋店担任导购。\n2012年12月26日，车晶萍在下班途中遭遇车祸死亡。\n事后，原告申请工伤认定，但被告不予配合。\n因此，原告诉至法院要求确认车晶萍在2007年2月至2012年12月26日期间与被告荣进公司存在劳动关系。\n被告辩称被告上海荣进实业有限公司辩称：车晶萍在2007年2月至2012年12月26日期间与被告荣进公司之间为劳务关系，车晶萍入职时提供了内部退养协议，所以车晶萍始终是被告大屯煤电的的在册职工，与该公司存有劳动关系，故要求驳回原告的诉讼请求。\n被告大屯煤电（集团）有限责任公司辩称：同意原告的诉讼请求，车晶萍原是被告大屯煤电党校的女干部，2000年底车晶萍提出内退，并在2001年1月1日办理了内退手续，内退期间每月向车晶萍发放基本生活费，同时为其缴纳养老、医疗和公积金直至2012年12月，被告认为其与车晶萍的劳动关系处于暂时终止的状态。\n本院查明经审理查明：车晶萍系原告姜筛荣之妻，原告姜奕冬之母、原告刘秀英之女，其出生于1958年8月27日。\n车晶萍原系被告大屯煤电的在职员工，在大屯煤电公司党校担任科员，具体负责资料管理工作。\n2000年12月，车晶萍与被告大屯煤电达成退岗休养协议书，约定车晶萍退出生产工作岗位提前休养，内退时间为2001年1月1日，内退期间由被告大屯煤电支付生活费，并缴纳养老、医疗等劳动保险及住房公积金的缴费。\n2007年2月，车晶萍进入被告荣进公司工作，双方签订了上岗协议书，协议约定车晶萍为劳务工，为销售岗位。\n2012年12月26日，车晶萍在下班途中发生交通事故死亡。\n另查明，被告荣进公司未替车晶萍缴纳社会保险，被告大屯煤电为车晶萍在江苏省社会保险基金管理中心缴纳了1995年1月至2013年1月的基本养老保险，车晶萍尚未办理退休手续，亦未领取养老金。\n原告姜筛荣在2013年4月2日向上海市松江区劳动人事争议仲裁申请仲裁，要求：1、两被告有义务负责工伤认定及理赔义务；2、有义务负责理赔死亡赔偿金436,200元、丧葬补助费25,984元、供养亲属抚恤金36,000元；3、确认原告姜筛荣的配偶与被告一或者被告二有劳动关系。\n2013年4月7日，该仲裁委员会出具松劳人仲（2013）通字第63号通知书以车晶萍已过法定退休年龄为由不予受理。\n裁决后，原告不服遂诉至本院。\n以上事实，有上岗协议书、上下班时间表、交通事故认定书、调解书、户口簿、证明、结婚证、养老保险参保证明、职工退岗休养协议书、职工内退审批表、通知书及当事人在庭审中的陈述等证据予以证实。\n",
    "劳动者性别": "女",
    "出生时间": "其出生于1958年8月27日。\n",
    "劳动起始时间": "2007年2月，车晶萍进入被告荣进公司工作，",
    "劳动结束时间": "2012年12月26日，车晶萍在下班途中发生交通事故死亡。\n",
    "仲裁委拒绝仲裁的理由": "2013年4月7日，该仲裁委员会出具松劳人仲（2013）通字第63号通知书以车晶萍已过法定退休年龄为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：双方对于车晶萍2007年2月至2012年12月16日期间在被告荣进公司工作并无异议，争议焦点在于车晶萍作为被告大屯煤电的内退人员，其在内退之后与被告荣进公司所建立的是劳务关系还是劳动关系？\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条规定，企业停薪留职人员、未到达法定退休年龄的内退人员、下岗待岗人员以及企业经营性停产放长假人员，因与新的用人单位发生用工争议，依法向人民法院提起诉讼的，人民法院应当按照劳动关系处理。\n根据该规定，车晶萍属于被告大屯煤电未到达法定退休年龄的内退人员，其离开原单位后进入被告荣进工作，车晶萍与被告荣进公司所形成的应当为劳动关系。\n因此，三原告要求确认车晶萍与被告荣进公司在2007年2月至2012年12月26日存在劳动关系的诉讼请求，本院予以支持。\n",
    "审理法院的认定理由": "根据该规定，车晶萍属于被告大屯煤电未到达法定退休年龄的内退人员，其离开原单位后进入被告荣进工作，车晶萍与被告荣进公司所形成的应当为劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条",
    "裁判依据": "据此，依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条的规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条",
    "裁判主文": "判决如下：裁判结果确认车晶萍与被告上海荣进实业有限公司在2007年2月至2012年12月26日期间存在劳动关系。\n案件受理费10元，减半收取5元，由被告上海荣进实业有限公司负担（于本判决生效之日起十日内交付本院）。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于上海市第一中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一三年十二月十九日",
    "审理法官": "审判员徐晓枫"
}