{
    "案件基本信息": "徐杰、徐鹏等与苏州市广安制衣厂确认劳动关系纠纷一审民事判决书徐杰、徐鹏等与苏州市广安制衣厂确认劳动关系纠纷一审民事判决书苏州市吴中区人民法院民事判决书(2017)苏0506民初7194号当事人原告徐杰。\n原告徐鹏。\n原告徐瑞。\n上述三原告委托诉讼代理人徐华、倪俊青，江苏石湖律师事务所律师。\n原告徐富元。\n被告苏州市广安制衣厂,住所地江苏省苏州吴中经济开发区澄湖路南侧。\n投资人楚维明,厂长。\n委托诉讼代理人刘晨，江苏锐华律师事务所律师。\n审理经过原告徐杰、徐鹏、徐瑞诉被告苏州市广安制衣厂确认劳动关系纠纷一案，本院于2017年9月27日立案后，依法适用简易程序公开进行了审理。\n审理中，本院依据原告徐杰、徐鹏、徐瑞的申请追加徐富元为本案原告参加诉讼。\n后依法组成合议庭公开开庭进行了审理。\n原告徐杰、徐鹏、徐瑞之委托诉讼代理人倪俊青、被告之委托诉讼代理人刘晨到庭参加诉讼；原告徐富元经本院合法传唤无正当理由拒不到庭。\n本案现已审理终结。\n",
    "案名": "徐杰、徐鹏等与苏州市广安制衣厂确认劳动关系纠纷",
    "审理法院": "苏州市吴中区人民法院",
    "案号": "民事判决书(2017)苏0506民初7194号",
    "审理程序": "民事判决书(2017)苏0506民初7194号",
    "案件基本事实部分": "原告诉称原告徐杰、徐鹏、徐瑞向本院提出诉讼请求：请求确认王永香与被告在2015年12月31日至2017年2月23日期间存在劳动关系。\n庭审中，原告变更诉讼请求为请求确认王永香与被告在2016年2月1日至2017年2月23日期间存在劳动关系。\n事实和理由：徐杰、徐鹏、徐瑞之母王永香在2015年年底入职被告处，从事缝纫工工作。\n2017年2月23日，王永香在被告处工作时猝死。\n但被告以与王永香不存在劳动关系为由拒绝申报工亡。\n后，其依法申请劳动仲裁，但仲裁委以王永香已超法定退休年龄为由不予受理。\n原告徐富元未作陈述。\n被告辩称被告苏州市广安制衣厂辩称，王永香至被告处工作时已超过法定退休年龄，不符合劳动合同法规定的主体资格，双方之间不存在劳动关系。\n本院查明经审理查明，2017年2月23日，原告徐富元之妻暨原告徐杰、徐鹏、徐瑞之母王永香（1960年5月10日生）在被告苏州市广安制衣厂工作时突然倒地并经抢救无效后于当日死亡。\n后，徐杰、徐鹏、徐瑞向苏州市吴中区劳动人事争议仲裁委员会申请仲裁，要求确认王永香与被告之间在2015年12月31日至2017年2月23日期间存在劳动关系。\n2017年9月19日，苏州市吴中区劳动人事争议仲裁委员会以王永香死亡时已经超过法定退休年龄为由不予受理。\n另，根据原告提交的襄阳市樊城区牛首镇张王岗村村民委员会证明，王永香父亲王世泽、母亲郭玉英均于王永香死之前身故。\n以上事实，有原告提供的不予受理案件通知书、居民死亡医学证明（推断）书及火化证明、户口簿及证明、庭审笔录、询问笔录在卷佐证。\n审理中，原告徐杰、徐鹏、徐瑞称，王永香是在2015年年底入职至苏州市广安制衣厂的，是该厂的正式员工，每天准时上班，接受厂里的管理，厂里每月向其发放工资，工资现金及打卡都有。\n王永香自入职苏州市广安制衣厂处即未享受养老保险待遇。\n因此，王永香与苏州市广安制衣厂之间应按劳动关系处理。\n为此，徐杰、徐鹏、徐瑞提供如下证据：1、苏州市广安制衣厂于2017年2月25日出具的字据一份，载明“王永香，9月工资：2986.20元；10月工资2885.20元，11月～2月，因没有记账本，无法计算，后协商计算”。\n经质证，被告对该字据无异议，但表示双方之间的工资报酬已结清。\n2、襄阳市襄城社会保险办事处出具的未参保证明（记载王永香未在襄阳市统筹区内参加城镇职工基本养老保险、工伤保险、生育保险及失业保险）及苏州市社会保险基金管理中心出具的个人未参加社会保险证明（记载未在苏州市姑苏区、高新区、吴中区、相城区参加社会保险）各一份。\n经质证，被告对该证据的真实性无异议，但表示与本案无关。\n另，王永香是在2016年2月左右入职其处，从事缝纫工工作的。\n王永香在其处工作期间的工资报酬是按件计酬的，至于工资发放的周期及时间则是不固定的，每月工资在3000元左右，有现金发放，也有转账的。\n双方未签订劳动合同。\n其未替王永香缴纳社保。\n对此，徐杰、徐鹏、徐瑞表示就本案其认可王永香的入职时间为2016年2月1日起。\n",
    "劳动者性别": "女",
    "出生时间": "2017年2月23日，原告徐富元之妻暨原告徐杰、徐鹏、徐瑞之母王永香（1960年5月10日生）在被告苏州市广安制衣厂工作时突然倒地并经抢救无效后于当日死亡。\n",
    "劳动起始时间": "王永香是在2016年2月左右入职其处，从事缝纫工工作的。\n王永香在其处工作期间的工资报酬是按件计酬的，至于工资发放的周期及时间则是不固定的，每月工资在3000元左右，有现金发放，也有转账的。\n双方未签订劳动合同。\n其未替王永香缴纳社保。\n对此，徐杰、徐鹏、徐瑞表示就本案其认可王永香的入职时间为2016年2月1日起。\n",
    "劳动结束时间": "2017年2月23日，原告徐富元之妻暨原告徐杰、徐鹏、徐瑞之母王永香（1960年5月10日生）在被告苏州市广安制衣厂工作时突然倒地并经抢救无效后于当日死亡。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2017年9月19日，苏州市吴中区劳动人事争议仲裁委员会以王永香死亡时已经超过法定退休年龄为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，用人单位与其招用的已达到或超过法定退休年龄但未享受基本养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征的，应按劳动关系特殊情形处理。\n本案中，根据原告提供的证据及原、被告的陈述，可知王永香于2016年2月1日至2017年2月23日期间在被告单位从事缝纫工工作，平时工作由被告安排，上班时间较为固定且接受被告单位的管理，工资亦由被告按月发放，双方之间的用工符合劳动关系特征。\n王永香在被招用时虽已达法定退休年龄，但未依法享受养老保险待遇或领取退休金，故本院认定王永香与被告之间在上述时间段内存在劳动关系。\n被告称原告工资发放的周期及时间是不固定的，未提供证据加以证明，本院不予采信。\n",
    "审理法院的认定理由": "用人单位与其招用的已达到或超过法定退休年龄但未享受基本养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征的，应按劳动关系特殊情形处理。\n本案中，根据原告提供的证据及原、被告的陈述，可知王永香于2016年2月1日至2017年2月23日期间在被告单位从事缝纫工工作，平时工作由被告安排，上班时间较为固定且接受被告单位的管理，工资亦由被告按月发放，双方之间的用工符合劳动关系特征。\n王永香在被招用时虽已达法定退休年龄，但未依法享受养老保险待遇或领取退休金，故本院认定王永香与被告之间在上述时间段内存在劳动关系。\n",
    "审理法院的认定依据": "用人单位与其招用的已达到或超过法定退休年龄但未享受基本养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征的，应按劳动关系特殊情形处理。\n本案中，根据原告提供的证据及原、被告的陈述，可知王永香于2016年2月1日至2017年2月23日期间在被告单位从事缝纫工工作，平时工作由被告安排，上班时间较为固定且接受被告单位的管理，工资亦由被告按月发放，双方之间的用工符合劳动关系特征。\n王永香在被招用时虽已达法定退休年龄，但未依法享受养老保险待遇或领取退休金，故本院认定王永香与被告之间在上述时间段内存在劳动关系。\n",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果确认王永香与被告苏州市广安制衣厂在2016年2月1日至2017年2月23日期间存在劳动关系。\n案件受理费人民币10元、公告费人民币600元，合计人民币610元，由被告苏州市广安制衣厂负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用交纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n苏州市中级人民法院开户行：中国农业银行苏州苏福路支行，账号：10×××76。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长周宏人民陪审员滕刚人民陪审员许卫球",
    "审结时间": "二〇一八年二月十一日",
    "审理法官": "审判长周宏"
}