{
    "案件基本信息": "臧丕纪与青岛钢铁控股集团有限责任公司确认劳动关系纠纷一审民事判决书臧丕纪与青岛钢铁控股集团有限责任公司确认劳动关系纠纷一审民事判决书山东省青岛市李沧区人民法院民事判决书(2020)鲁0213民初3921号当事人原告：臧丕纪。\n被告：青岛钢铁控股集团有限责任公司，住所地山东省青岛市李沧区遵义路5号，统一社会信用代码91370200733510673E。\n法定代表人：刘长胜，职务董事长。\n委托诉讼代理人：于翔新，上海段和段(青岛)律师事务所律师。\n委托诉讼代理人：王栋，上海段和段(青岛)律师事务所实习律师。\n第三人：青岛钢铁有限公司，住所地山东省青岛市李沧区遵义路5号，统一社会信用代码91370200163565778G。\n法定代表人：李广阔，职务董事长。\n委托诉讼代理人：于翔新，上海段和段(青岛)律师事务所律师。\n委托诉讼代理人：王栋，上海段和段(青岛)律师事务所实习律师。\n审理经过原告臧丕纪与被告青岛钢铁控股集团有限责任公司(以下简称：青钢控股集团公司)、第三人青岛钢铁有限公司(以下简称：青钢公司)确认劳动关系纠纷一案，本院于2020年8月3日立案后，依法适用简易程序，于2020年10月22日公开开庭审理了本案。\n原告臧丕纪，被告及第三人共同委托诉讼代理人于翔新到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "臧丕纪与青岛钢铁控股集团有限责任公司确认劳动关系纠纷",
    "审理法院": "山东省青岛市李沧区人民法院",
    "案号": "民事判决书(2020)鲁0213民初3921号",
    "审理程序": "民事判决书(2020)鲁0213民初3921号",
    "案件基本事实部分": "原告诉称臧丕纪向本院提出诉讼请求：1、依法确认原告1993年7月1日至2020年7月的劳动关系存续有效；2、诉讼费由被告承担。\n事实与理由：原告不服仲裁裁决书中“时效超过一年，不予支持”的裁决，原告有下列依据不受时效限制，原告在2008年(2401)号裁决书提起(2009)李民初字第375号裁决书有撤诉的主张；被告的违法(代扣未代缴)行为延续至今，原告随时有维护自身合法权益的权力；2020年2月1日施行的”山东省保障厅、财政厅关于职工缴纳养老保险金的政策“中不受时效限制；另有关于“青岛市职工社会保险参保证明”在本裁决书中予以确认事项。\n被告辩称青钢控股集团公司辩称，其与原告不存在劳动关系，双方从未签署劳动合同，原告也从未向其提供劳动。\n原告系青钢公司的员工，由青钢公司为原告缴纳社保。\n原告所诉与事实不符。\n原告的诉讼请求已经超过诉讼时效。\n原告于2008年8月退休，无论用人单位是哪一家公司，原告于2020年5月提出仲裁，均已经超过法律规定的诉讼时效。\n劳动者达到退休年龄，劳动合同即终止。\n原告主张在达到退休年龄之后仍存在劳动关系，与劳动合同法的规定相悖。\n综上所述，原告的诉讼请求无事实及法律依据且已经超过诉讼时效，恳请法院依法予以驳回。\n青钢公司辩称，其与原告的劳动合同已经于2008年5月份终止，在此之后双方不存在劳动关系，原告主张在达到退休年龄之后仍存在劳动关系，与劳动合同法的规定相悖。\n原告于2008年5月份达到退休年龄并办理退休手续、享受基本养老保险待遇，根据《中华人民共和国劳动合同法》第四十四条规定，原告的劳动合同及劳动关系已经终止,原告关于确认1993年8月至2020年7月份之间存在劳动关系的诉讼请求无事实及法律依据。\n原告的诉讼请求已经超过诉讼时效。\n原告于2008年8月退休，无论用人单位是哪一家公司，原告于2020年5月提出仲裁，均已经超过法律规定的诉讼时效。\n综上所述，原告的诉讼请求无事实及法律依据且已经超过诉讼时效，恳请法院依法予以驳回。\n本案当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了质证。\n对当事人无异议的如下证据，本院予以确认并在卷佐证：原告提交的青岛市职工社会保险参保证明打印件(加盖青岛市社会保险事业局李沧分局社会保险权益记录查询专用章)1份、2008年9月至2014年12月21日原告工资发放情况存折13页；被告提交的内资企业登记信息查询结果打印件1页；第三人提交的(2017)鲁02行终837号行政裁定书、(2018)鲁行申1295号行政裁定书各1份。\n对有争议的证据，本院认定如下：1、原告提交的考勤记录表1页，工资条2页，会员证3页，证明原告在被告处工作至今，由被告负责原告的工作考勤与工资发放。\n被告及第三人对考勤记录表、工资条的真实性均有异议，未加盖公章，不能确定制作单位，与被告无关；对会员证真实性不予认可，印章不清楚，无法看出印章的名称，且在会员证上并无被告名称。\n即便该会员证是真实的，也仅能证明原告是青钢集团工会的会员，不能证明与被告存在劳动关系。\n本院认为，考勤记录表、工资条及会员证均系原告单方提交，被告及第三人均不认可上述证据的真实性，且即便真实，该组证据也不能证实与被告的关联性，本院不予采信。\n2、原告提交的裁决书复印件1份，原件存于(2009)李民初字第375号卷宗，证明被告承认原告于2008年8月27日办理的退休。\n被告对该证据的真实性无异议，但是该裁决书仅记载被告认可原告退休的时间，并未确认原告系从被告处退休。\n第三人认为该证据与其无关。\n本院认为，该裁决书复印件与原件核对无异，本院对其真实性予以确认，但是该证据不能证明原告欲证明的事实，本院不予采信。\n3、第三人提交的劳动合同复印件、青岛市工商行政管理局出具的《证明》各1份，证明原告于1993年7月18日入职青岛钢铁总公司，双方签署书面劳动合同。\n青岛钢铁总公司于2002年10月16日进行改制，改制后名称变更为青钢公司，原告与第三人青钢公司存在劳动关系。\n原告对劳动合同的真实性，因时间过长无法记起是否签字确认过，也记不起有这份合同。\n对证明的真实性不予认可。\n本院认为，劳动合同系复印件，真实性无法确认，原告不认可，本院不予采信。\n证明符合有效证据的形式特征，本院予以采信。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：1、2002年10月16日，青岛市工商行政管理局出具证明，显示：青岛钢铁总公司已改制，变更名称为青钢公司。\n企业信息显示：第三人青钢控股集团公司系被告青钢公司的股东，持股比例91.52%。\n内资企业登记信息显示：青钢控股集团公司成立于2001年1月17日。\n2、原告提交的青岛市职工社会保险参保证明显示，2006年5月-2008年5月期间，原告的参保单位为第三人青钢公司。\n3、本案原告作为上诉人诉被上诉人青岛市社会保险事业局、原审第三人即本案第三人青钢公司行政处理一案，(2017)鲁02行终837号生效行政裁定书载明：“……\n上诉人在2008年5月办理了退休手续，领取了退休证。\n……”4、诉讼过程中，原告陈述：“其与第三人青钢公司之间没有劳动关系。\n原告于1988年进入青岛钢铁总厂，青岛钢铁总厂后改制为青岛钢铁总公司，后又改制为被告青钢控股集团公司。\n2008年5月后，原告在被告下设的十梅庵宿舍区做护卫工作，不是每天去，上下班时间原告自己掌握，护卫被告的宿舍房屋设施”。\n5、2020年5月14日，申请人臧丕纪以青钢控股集团公司、青钢公司为被申请人，向青岛市劳动人事争议仲裁委员会提起仲裁，请求依法裁决确认1993年8月至2008年5月14日期间申请人与被申请人青钢控股集团公司存在劳动关系。\n青岛市劳动人事争议仲裁委员会作出青劳仲案字[2020]第697号裁决书，裁决：驳回申请人臧丕纪的仲裁请求。\n臧丕纪不服，诉至本院，即为本案。\n",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，原告在仲裁过程中的请求为确认1993年8月至2008年5月14日期间与被告青钢控股集团公司存在劳动关系，因此，其所提出的2008年5月15日至2020年7月期间与被告存在的劳动关系的诉讼请求系超出原仲裁请求类别而增加的诉讼请求，本院不予审理。\n关于自1993年8月至2008年5月14日期间原告是否与被告青钢控股集团公司存在劳动关系的问题。\n本院认为，《中华人民共和国劳动争议调解仲裁法》第六条规定：“发生劳动争议，当事人对自己提出的主张，有责任提供证据。\n…”原告主张其与被告青钢控股集团公司存在劳动关系，应当就其曾向被告青钢控股集团公司提供过劳动的事实进行举证，但对此原告未充分举证予以证明，应当承担举证不能的法律后果。\n综上，原告的诉讼请求不能成立，本院不予支持。\n",
    "审理法院的认定理由": "原告在仲裁过程中的请求为确认1993年8月至2008年5月14日期间与被告青钢控股集团公司存在劳动关系，因此，其所提出的2008年5月15日至2020年7月期间与被告存在的劳动关系的诉讼请求系超出原仲裁请求类别而增加的诉讼请求，本院不予审理。\n",
    "审理法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第六条规定",
    "裁判依据": "依照《中华人民共和国劳动争议调解仲裁法》第五条、第六条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动争议调解仲裁法》第五条、第六条",
    "裁判主文": "判决如下：裁判结果驳回原告臧丕纪的诉讼请求。\n案件受理费10元，因本案适用简易程序，减半收取计5元(原告已预交)，由原告负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或代表人的人数提出副本，上诉于山东省青岛市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇二〇年十月二十二日",
    "审理法官": "审判员刘叶"
}