{
    "案件基本信息": "朱礼安与襄阳市樊城区牛首镇中心学校确认劳动关系纠纷一审民事判决书朱礼安与襄阳市樊城区牛首镇中心学校确认劳动关系纠纷一审民事判决书襄阳市樊城区人民法院民事判决书(2018)鄂0606民初1385号当事人原告：朱礼安。\n委托诉讼代理人：李明照，湖北元申律师事务所律师。\n特别授权代理。\n委托诉讼代理人：吴源源，湖北佳元律师事务所律师。\n一般授权代理。\n被告：襄阳市樊城区牛首镇中心学校。\n住所：襄阳市樊城区牛首镇。\n法定代表人：罗黎明，该学校校长。\n委托诉讼代理人：王举东，该学校总支委员。\n一般授权代理。\n委托诉讼代理人：张万春，该学校办公室主任。\n一般授权代理。\n审理经过原告朱礼安诉被告襄阳市樊城区牛首镇中心学校（以下简称牛首镇中心学校）确认劳动关系纠纷一案，本院于2018年3月14日立案后，依法适用简易程序，公开开庭进行了审理。\n原告朱礼安的委托诉讼代理人吴源源、被告牛首镇中心学校的委托诉讼代理人王举东、张万春到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "朱礼安与襄阳市樊城区牛首镇中心学校确认劳动关系纠纷",
    "审理法院": "襄阳市樊城区人民法院",
    "案号": "民事判决书(2018)鄂0606民初1385号",
    "审理程序": "民事判决书(2018)鄂0606民初1385号",
    "案件基本事实部分": "原告诉称原告朱礼安向本院提出诉讼请求：请求确认原告于1971年1月至1994年9月在被告处任民办教师，原告和被告在1971年1月至1994年9月之间存在劳动关系。\n事实和理由：原告于1971年2月参加教育工作，至1994年9月被辞退，连续工作24年。\n任职期间多次被评为“先进工作者”和原襄阳县“优秀教师”。\n原告被辞退前是小学一级教师职称。\n由于被告没有返还原告的人事档案，造成原告难以办理退休和养老手续。\n后原告申请仲裁，但仲裁不予受理，故依法向法院提起诉讼，望判如所请。\n被告辩称被告牛首镇中心学校辩称，原告要求确认自1971年1月至1994年9月的劳动关系，但其事实和理由中是1971年2月参加工作。\n原告之前已经起诉过，现在又起诉，属于重复起诉。\n原告要求确认劳动关系，已经超过诉讼时效。\n另原告和我方并不存在劳动关系。\n本院查明本院经审理认定事实如下，朱礼安要求确认和牛首镇中心学校自1971年1月至1994年9月期间存在劳动关系。\n其向本院提交了民办教师证书、聘书、奖状等证据。\n奖状显示朱礼安1987年、1988年分别被襄阳县教育委员会评为优秀函授学员、优秀教师。\n聘书显示襄阳县牛首镇教育管理委员会聘请朱礼安担任小学一级教师职务，任期五年，从八九年九月十五日至九四年十二月十五日。\n民办教师证书显示襄樊市教育委员会任用朱礼安为正式民办教师。\n朱礼安称其1994年9月被牛首镇教育管理委员会口头通知辞退，并领取了2400多元的生活补助。\n2014年，朱礼安向牛首镇中心学校信访，要求办理养老保险，解决老有所养问题。\n牛首镇中心学校处理意见为：朱礼安1994年9月被予以辞退，不属于（鄂办发[2001]14号）规定被辞退的民办教师范围。\n不属于参保对象，因此不能办理民办教师基本养老保险。\n并载明如对此意见不服，可以自收到之日起30日内向樊城区教育局提出复查申请。\n后朱礼安向襄阳市樊城区教育局提出复查申请，襄阳市樊城区教育局处理意见亦为朱礼安1994年9月被予以辞退，不属于（鄂办发[2001]14号）规定被辞退的民办教师范围。\n不属于参保对象，因此不能办理民办教师基本养老保险。\n2017年1月20日，朱礼安向本院提起诉讼，要求：1、确认其自1971年2月至1994年9月在牛首镇中心学校任民办教师，双方存在劳动关系；2、牛首镇中心学校将朱礼安人事档案予以复印或返还给朱礼安。\n后本院以朱礼安第一项请求未经过仲裁前置程序，第二项请求不属于人民法院民事受案范围为由，于2017年4月11日作出（2017）鄂0606民初1243号民事裁定书，裁定驳回朱礼安的起诉。\n朱礼安不服，上诉至襄阳市中级人民法院。\n襄阳市中级人民法院于2017年5月22日作出（2017）鄂06民终1392号民事裁定书，裁定：驳回上诉，维持原裁定。\n2018年3月7日，朱礼安又向襄阳市樊城区劳动人事争议仲裁院申请劳动仲裁。\n同日，该仲裁机构作出樊劳仲案不字[2018]第3号不予受理案件通知书。\n朱礼安不服，诉至本院。\n另查明，2001年7月，湖北省人民政府办公厅下发鄂政办发[2001]87号文件《省人民政府办公厅关于全省乡镇教育管理机构改革问题的通知》，该通知载明：县级政府对本地农村义务教育负有主要责任，负责抓好中小学的规划、布局调整、建议和管理，统一发放教职工工资，负责中小学校长、教师的管理，指导学校教育教学工作。\n鉴于原乡（镇）教育管理机构的主要职能已上收到县，因此，在这次乡镇机构改革中，乡镇教育管理机构可以不再保留。\n2002年7月11日，襄樊市教育局根据省政府相关文件精神作出襄教文[2002]107号文件《关于抓紧落实撤销乡（镇）教管会的紧急通知》，要求各县（市）区于7月15日内将各乡（镇）教管会的牌子摘除。\n2002年8月23日，襄樊市教育局根据省政府相关文件精神，针对各县（市、区）教育局（教体委、教委）发出通知，要求各地乡镇教管会必须于8月底前全部撤销。\n本月内确保所有乡镇教管会摘牌，确保中心学校行使管理职能，确保乡镇教管会人员分流到位。\n",
    "出生时间": "原告起诉要求确认双方的劳动关系，没有事实和法律依据，本院不予支持",
    "劳动结束时间": "朱礼安称其1994年9月被牛首镇教育管理委员会口头通知辞退，并领取了2400多元的生活补助。\n",
    "理由": "本院认为本院认为，原告要求确认1971年1月至1994年9月与被告之间存在劳动关系。\n从原告提供的民办教师证书、奖状只能证明原告曾有民办教师资格及其上级主管部门对其工作中的嘉奖情况，并不能证明其与何单位成立劳动关系。\n聘书可显示1989年9月15日至1994年12月15日襄阳县牛首镇教育管理委员会曾聘请原告担任一级教师职务。\n原告亦称其1994年9月被襄阳县牛首镇教育管理委员会口头辞退。\n而被告是2002年7月开始根据上级文件精神，撤销乡镇教管会后才开始行使管理职能。\n即使襄阳县牛首镇教育管理委员会人员分流到位，由被告接管，但原告在1994年9月已被辞退，亦不可能分流至被告处管理。\n综上，原告从未为被告提供过劳动，未接受过被告的管理，被告亦未为原告发放过工资，故原、被告之间并不存在劳动关系。\n原告起诉要求确认双方的劳动关系，没有事实和法律依据，本院不予支持。\n",
    "审理法院的认定理由": "原告要求确认1971年1月至1994年9月与被告之间存在劳动关系。\n从原告提供的民办教师证书、奖状只能证明原告曾有民办教师资格及其上级主管部门对其工作中的嘉奖情况，并不能证明其与何单位成立劳动关系。\n聘书可显示1989年9月15日至1994年12月15日襄阳县牛首镇教育管理委员会曾聘请原告担任一级教师职务。\n原告亦称其1994年9月被襄阳县牛首镇教育管理委员会口头辞退。\n而被告是2002年7月开始根据上级文件精神，撤销乡镇教管会后才开始行使管理职能。\n即使襄阳县牛首镇教育管理委员会人员分流到位，由被告接管，但原告在1994年9月已被辞退，亦不可能分流至被告处管理。\n综上，原告从未为被告提供过劳动，未接受过被告的管理，被告亦未为原告发放过工资，故原、被告之间并不存在劳动关系。\n原告起诉要求确认双方的劳动关系，没有事实和法律依据，本院不予支持。\n",
    "审理法院的认定依据": "从原告提供的民办教师证书、奖状只能证明原告曾有民办教师资格及其上级主管部门对其工作中的嘉奖情况，并不能证明其与何单位成立劳动关系。\n聘书可显示1989年9月15日至1994年12月15日襄阳县牛首镇教育管理委员会曾聘请原告担任一级教师职务。\n原告亦称其1994年9月被襄阳县牛首镇教育管理委员会口头辞退。\n而被告是2002年7月开始根据上级文件精神，撤销乡镇教管会后才开始行使管理职能。\n即使襄阳县牛首镇教育管理委员会人员分流到位，由被告接管，但原告在1994年9月已被辞退，亦不可能分流至被告处管理。\n综上，原告从未为被告提供过劳动，未接受过被告的管理，被告亦未为原告发放过工资，故原、被告之间并不存在劳动关系。\n原告起诉要求确认双方的劳动关系，没有事实和法律依据，本院不予支持",
    "裁判依据": "依据《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条、第二条、《最高人民法院关于适用的解释》第九十条之规定，",
    "审理法院的实体裁判依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条、第二条、《最高人民法院关于适用的解释》第九十条",
    "裁判主文": "判决如下：裁判结果驳回原告朱礼安的诉讼请求。\n案件受理费免收。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖北省襄阳市中级人民法院。\n上诉人应在提交上诉状时，按照不服一审判决部分请求的数额交纳案件受理费，款汇湖北省襄阳市中级人民法院，开户银行：中国农业银行襄阳万山支行，户名：湖北省襄阳市中级人民法院，帐号：17×××56。\n上诉人也可以直接到襄阳市中级人民法院交费。\n上诉人在上诉期届满后七日内仍未预交诉讼费用的，按自动撤回上诉处理。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员唐京霞二〇一八年八月十四日",
    "审结时间": "二〇一八年八月十四日",
    "审理法官": "审判员唐京霞"
}