{
    "案件基本信息": "徐永和、淮安市冠园物业管理有限公司第一分公司确认劳动关系纠纷民事一审民事判决书徐永和、淮安市冠园物业管理有限公司第一分公司确认劳动关系纠纷民事一审民事判决书江苏省淮安经济技术开发区人民法院民事判决书(2021)苏0891民初4062号当事人原告：徐永和。\n委托诉讼代理人：宋东海，淮安市淮阴区新海法律服务所法律工作者。\n委托诉讼代理人：顾金婷，淮安市淮阴区淮洲法律服务所法律工作者。\n被告：淮安市冠园物业管理有限公司第一分公司，住所地淮安经济技术开发区淮海西路某某某某706。\n负责人：丁飞，该分公司总经理。\n委托诉讼代理人：吴淮甫。\n委托诉讼代理人：丁承惠，淮安市淮阴区弘大法律服务所法律工作者。\n审理经过原告徐永和与被告淮安市冠园物业管理有限公司第一分公司(以下简称冠园物业分公司)确认劳动关系纠纷一案，本院于2020年10月18日立案后，依法适用简易程序，公开开庭进行了审理。\n原告徐永和的委托诉讼代理人顾金婷、被告冠园物业分公司的委托诉讼代理人吴淮甫、丁承惠到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "徐永和、淮安市冠园物业管理有限公司第一分公司确认劳动关系纠纷",
    "审理法院": "江苏省淮安经济技术开发区人民法院",
    "案号": "民事判决书(2021)苏0891民初4062号",
    "审理程序": "民事判决书(2021)苏0891民初4062号",
    "案件基本事实部分": "原告诉称原告徐永和向本院提出诉讼请求：确认原、被告自2021年1月8日起存在劳动关系。\n事实和理由：2021年1月8日，被告招用原告至XXXX小区从事物业保安及流动性岗位打扫卫生兼整理电动车停放工作，工资1800元/月，签字现金发放，工作时间自7:00至11:00,13:30至19:00。\n双方未签订劳动合同，未缴社保。\n2021年9月7日17:30时许，原告和同事在垃圾池附近打扫卫生，锯树枝时受伤，后被送至医院治疗。\n因原、被告就劳动关系是否成立无法达成一致，原告遂诉至法院。\n被告辩称被告冠园物业分公司辩称，1、原、被告于2021年1月8日签订劳动合同，被告聘用原告为公司保安，但在2021年5月25日原告达到法定退休年龄后，双方经协商已于2021年5月27日解除劳动关系，此后被告虽继续留用原告从事临时保安工作，但双方已口头约定明确为劳务关系；2、原告受伤并非是在工作时间、工作场所和工作原因，原告系从事保安工作，并非保洁，被告没有安排原告去打扫卫生和锯树枝，原告因锯树枝受伤不属于工作原因；综上，请求驳回原告的诉讼请求。\n本院查明本院经审理认定事实如下：2021年1月8日，原告徐永和经被告冠园物业分公司安排到XXXX小区从事保安工作，双方签订《劳务合同书》，合同约定工作地点为淮安市经济开发区新港办事处XXXX、XX、XX三个小区内，合同期限自2021年1月5日至2022年12月31日，每月10日至15日期间支付上月的劳动报酬，如遇节假日顺延等内容。\n期间，原告徐永和工作时间为每日7:00至11:30,13:30至19:00，每周上班6天。\n被告冠园物业分公司于每月16日向原告徐永和现金发放工资1800元，当月发放上个月工资。\n2021年5月25日，原告徐永和达到法定退休年龄。\n2021年5月27日，原、被告签订《离职声明》，载明“一、声明人确认于2021年5月27日起与淮安市冠园物业管理有限公司第一分公司(以下简称公司)解除劳动关系。\n二、声明人确认在公司工作期间，不存在工资及加班费的拖欠，公司已按照劳动合同和国家法律法规规定履行了自己的义务，经双方协商依法解除劳动关系，双方不存在任何劳动争议。\n声明人不再因劳动关系的履行与解除(终止)向公司以任何方式要求任何劳动报酬、赔偿或经济补偿金、费用、缴纳社会保险等要求。\n如声明人违反上述声明内容，公司已经支付的费用声明人自愿全部退还给公司，并自愿承担违约金5万元。”\n《离职声明》签订后，被告冠园物业分公司继续留用原告徐永和在XXXX从事保安工作，工作时间及工资发放方式不变。\n被告对此陈述签订离职声明就是为了区分原告达到法定退休年龄后双方的法律关系。\n2021年9月7日，原告徐永和在XXXX小区工作中受伤，此后未再继续工作，被告发放其工资至2021年10月。\n2021年10月，原、被告因确认劳动关系发生争议，原告向淮安经济技术开发区劳动人事争议仲裁委员会申请仲裁，后不服仲裁委决定，于法定期间诉至本院。\n另查明，原告徐永和自2021年6月起开始享受养老保险待遇。\n以上事实，有劳务合同书、离职声明、不予受理通知书、江苏省企业职工基本养老保险权益记录单(离退休人员)及当事人陈述等在卷佐证，本院予以确认。\n",
    "出生时间": "但原告于2021年5月25日达到法定退休年龄后，双方已签订《离职声明》解除双方劳动关系，",
    "劳动起始时间": "2021年1月8日，原告徐永和经被告冠园物业分公司安排到XXXX小区从事保安工作，",
    "劳动结束时间": "2021年9月7日，原告徐永和在XXXX小区工作中受伤，",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为，本案争议焦点为原、被告之间是否存在劳动关系及存在劳动关系的时间。\n根据法律规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n本案中，原告徐永和于2021年1月8日起在被告冠园物业分公司处从事保安工作，并签订书面劳动合同，原、被告之间劳动关系依法成立，但原告于2021年5月25日达到法定退休年龄后，双方已签订《离职声明》解除双方劳动关系，且原告自2021年6月起亦已享受养老保险待遇，故此后被告虽然继续留用原告工作，但双方已形成劳务关系；综上，对原告主张自2021年1月8日至2021年5月25日期间与被告存在劳动关系的诉讼请求，本院予以支持，对超出部分，本院不予支持。\n",
    "审理法院的认定理由": "本案中，原告徐永和于2021年1月8日起在被告冠园物业分公司处从事保安工作，并签订书面劳动合同，原、被告之间劳动关系依法成立，但原告于2021年5月25日达到法定退休年龄后，双方已签订《离职声明》解除双方劳动关系，且原告自2021年6月起亦已享受养老保险待遇，故此后被告虽然继续留用原告工作，但双方已形成劳务关系；综上，对原告主张自2021年1月8日至2021年5月25日期间与被告存在劳动关系的诉讼请求，本院予以支持，对超出部分，本院不予支持。\n",
    "审理法院的认定依据": "根据法律",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第四十四条，《中华人民共和国民事诉讼法》第六十七条、第一百四十五条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条",
    "裁判主文": "判决如下：裁判结果一、确认原告徐永和与被告淮安市冠园物业管理有限公司第一分公司于2021年1月8日至2021年5月25日期间存在劳动关系；二、驳回原告徐永和的其他诉讼请求。\n案件受理费10元，免于收取。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省淮安市中级人民法院。\n同时按照《诉讼费用交纳办法》规定向江苏省淮安市中级人民法院预交上诉案件受理费(收款单位：江苏省淮安市中级人民法院，收款银行：中国银行淮安清江浦支行，账号：62×××49)。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员满冬青二〇二二年一月十四日书记员陈晓轩",
    "审结时间": "二〇二二年一月十四日",
    "审理法官": "审判员满冬青"
}