{
    "案件基本信息": "韩秀珍诉张家港市鑫隆毛制品有限公司确认劳动关系纠纷案韩秀珍诉张家港市鑫隆毛制品有限公司确认劳动关系纠纷案江苏省张家港市人民法院民事判决书(2016)苏0582民初13588号当事人原告:韩秀珍。\n委托诉讼代理人：刘庆，江苏锋源律师事务所律师。\n委托诉讼代理人：徐聪，江苏锋源律师事务所实习律师。\n被告：张家港市鑫隆毛制品有限公司，住所地江苏省张家港经济开发区（杨舍镇李巷村）。\n法定代表人：金文洪，该公司总经理。\n委托诉讼代理人：朱蕾，江苏梁丰律师事务所律师。\n审理经过原告韩秀珍与被告张家港市鑫隆毛制品有限公司（以下简称鑫隆公司）确认劳动关系纠纷一案，本院于2016年12月20日立案受理后，依法适用简易程序，公开开庭进行了审理，原告韩秀珍及其委托诉讼代理人刘庆、徐聪、被告鑫隆公司的委托诉讼代理人朱蕾均到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "韩秀珍诉张家港市鑫隆毛制品有限公司确认劳动关系纠纷案",
    "审理法院": "江苏省张家港市人民法院",
    "案号": "民事判决书(2016)苏0582民初13588号",
    "审理程序": "(2016)苏0582民初13588号",
    "案件基本事实部分": "原告诉称原告韩秀珍向本院提出诉讼请求：判决确认原、被告于2016年10月14日存在劳动关系。\n事实与理由：原告于2015年3月至被告处工作，在被告单位花捻车间做倒筒工。\n2016年10月14日，原告在上班途中发生交通事故，要确认与被告存在劳动关系，进行工伤认定。\n被告辩称被告鑫隆公司辩称，原告发生交通事故时，已超过法定退休年龄，所以双方不存在劳动关系。\n本院查明本院经审理认定事实如下：韩秀珍于2015年3月进入鑫隆公司从事花捻车间的倒筒工工作。\n2016年10月14日韩秀珍发生交通事故。\n韩秀珍受伤后未至鑫隆公司处上班。\n嗣后，韩秀珍向张家港市劳动人事争议仲裁委员会（以下简称仲裁委）申请要求确认与鑫隆公司之间存在劳动关系，仲裁委于2016年12月14日以韩秀珍已超过法定退休年龄，不属其受理范围为由作出不予受理通知书。\n韩秀珍遂向本院提起诉讼。\n另查明，河南省禹州市小吕乡前营村村民委员会于2017年2月4日出具《证明》一份，主要内容为：该村村民韩秀珍长年在外务工，未享受河南省城乡居民社会养老保险待遇。\n同日，河南省禹州市小吕乡人力资源社会保障服务所出具《证明》一份，主要内容为：河南省禹州市小吕乡前营村村民韩秀珍（身份证号码:）未享受河南省城乡居民社会养老保险待遇。\n上述事实，有不予受理通知书、证明、工作证明、张家港农商行个人账号对账单、工资发放表及庭审笔录等证据予以证实，本院予以确认。\n审理中，双方一致认可原、被告之间曾签订过劳动合同，且被告未为原告缴纳社会保险。\n",
    "出生时间": "原告于2016年10月14日在被告处工作时，虽已达到法定退休年龄，但其并未开始享受基本养老保险待遇。\n",
    "劳动起始时间": "韩秀珍于2015年3月进入鑫隆公司从事花捻车间的倒筒工工作。\n",
    "劳动结束时间": "2016年10月14日韩秀珍发生交通事故。\n",
    "仲裁委拒绝仲裁的理由": "仲裁委于2016年12月14日以韩秀珍已超过法定退休年龄，不属其受理范围为由作出不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，建立劳动关系应当遵循合法、公平、平等自愿、协商一致、诚实信用原则。\n用人单位自用工之日起即与劳动者建立劳动关系。\n原告于2016年10月14日在被告处工作时，虽已达到法定退休年龄，但其并未开始享受基本养老保险待遇。\n依照劳动合同法相关规定，并非是否达到法定退休年龄，而是是否享受基本养老保险待遇，才是用人单位与劳动者是劳动关系还是劳务关系的决定性条件。\n因此，原告于2016年10月14日与被告之间的用人关系仍为劳动关系，属于劳动合同法调整范围。\n",
    "审理法院的认定理由": "原告于2016年10月14日在被告处工作时，虽已达到法定退休年龄，但其并未开始享受基本养老保险待遇。\n",
    "审理法院的认定依据": "劳动合同法相关规定",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果原告韩秀珍与被告张家港市鑫隆毛制品有限公司于2016年10月14日存在劳动关系。\n案件受理费10元，本院予以免交。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院，同时按照国务院《诉讼费用交纳办法》规定向该院（户名：苏州市中级人民法院，开户行：中国农业银行苏州苏福路支行，账号：10×××76）预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一七年二月十四日",
    "审理法官": "审判员路骊珠"
}