{
    "案件基本信息": "闫宝昌与鸡东县隆达煤矿确认劳动关系纠纷一审民事判决书闫宝昌与鸡东县隆达煤矿确认劳动关系纠纷一审民事判决书黑龙江省鸡东县人民法院民事判决书(2019)黑0321民初1622号当事人原告：闫宝昌。\n委托诉讼代理人：于元峰。\n被告：鸡东县隆达煤矿，住所地黑龙江省鸡西市鸡东县哈达镇哈达村。\n负责人：李凤华，该矿矿长。\n委托诉讼代理人：代锦平。\n审理经过原告闫宝昌与被告鸡东县隆达煤矿确认劳动关系纠纷一案，本院于2019年5月7日立案后，依法适用简易程序，于2019年6月6日公开开庭进行了审理。\n原告闫宝昌的委托诉讼代理人于元峰、被告鸡东县隆达煤矿的委托诉讼代理人代锦平到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "闫宝昌与鸡东县隆达煤矿确认劳动关系纠纷",
    "审理法院": "黑龙江省鸡东县人民法院",
    "案号": "民事判决书(2019)黑0321民初1622号",
    "审理程序": "民事判决书(2019)黑0321民初1622号",
    "案件基本事实部分": "原告诉称闫宝昌向本院提出诉讼请求：1.要求确认闫宝昌与鸡东县隆达煤矿存在劳动关系；2.由鸡东县隆达煤矿承担本案的诉讼费。\n事实和理由：2018年3月，闫宝昌到鸡东县隆达煤矿从事井下掘进工作，入矿时未签订劳动合同，未给缴纳工伤保险费，计件工资，工资以现金方式支付。\n闫宝昌于2018年9月10日下午两点左右，在井下工作时，顶板石头脱落，将其腰背部砸伤，伤后送往鸡西大众医院住院治疗51天，因病情特别严重转入黑龙江省农垦局总医院住院治疗58天，一共住院治疗109天，经两院诊断为腰椎爆裂骨折、双下肢截瘫、脊髓损伤。\n闫宝昌出院后多次找到鸡东县隆达煤矿协商工伤事宜未果，2019年4月23日，闫宝昌向鸡东县劳动人事争议仲裁委员会申请依法裁决闫宝昌与鸡东县隆达煤矿存在劳动关系，仲裁委于当日作出不予受理通知书。\n现闫宝昌起诉至法院。\n被告辩称鸡东县隆达煤矿辩称：闫宝昌超出法定退休年龄，不是劳动合同。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据质证。\n对当事人无异议的证据，即鸡东县劳动人事争议仲裁委员会送达回证、不予受理通知书、仲裁申请书、鸡东县隆达煤矿给闫宝昌儿子闫海波的账户一共七次汇款凭证、鸡东县隆达煤矿给付闫宝昌的生活费凭证、闫宝昌两次住院病案首页及出院记录，本院予以确认并在卷佐证。\n对有争议的证据和事实，本院认定如下：闫宝昌提交如下证据：1.《人力资源社会保障部关于执行若干问题的意见》即人社部发（2016）29号文件，证明目的：63岁以后按照国家规定可以认定工伤，承担工伤保险责任。\n鸡东县隆达煤矿对该证据有异议，认为63岁就已经退休了，不属于劳动关系。\n2.闫海波书面证言一份，证明目的：闫宝昌卧床不起，由其儿子办理闫宝昌和鸡东县隆达煤矿的有关事宜。\n鸡东县隆达煤矿对该证据有异议，认为鸡东县隆达煤矿共往闫宝昌儿子闫海波卡里打了七次钱计60000元是作为闫宝昌的住院费用。\n3.鸡东县公安局出具的户籍证明一份、户口本复印件一份，证明目的：闫宝昌确系农村户口。\n鸡东县隆达煤矿对该证据有异议，认为户籍证明和户口本不一致。\n鸡东县隆达煤矿未提交证据。\n闫宝昌提交的证据1，系人力资源社会保障部作出的意见，不是证据种类，本院不予评审。\n证据2，结合银行汇款凭证，能够证实闫宝昌受伤住院后，鸡东县隆达煤矿通过闫宝昌儿子闫海波账户给闫宝昌七次打款计60000元的事宜，予以采信。\n证据3，能够证实闫宝昌系农村村民，予以采信。\n本院查明经审理查明，认定事实如下：2018年3月，闫宝昌到鸡东县隆达煤矿从事井下掘进工作，双方未签订劳动合同，未缴纳工伤保险待遇，参加工作时年龄近62周岁。\n2018年9月10日，闫宝昌在井下工作时受伤，诊断为腰椎爆裂骨折、双下肢截瘫、脊髓损伤，鸡东县隆达煤矿共支付闫宝昌住院费用60000元、生活费1000元。\n闫宝昌系农村村民，未办理退休手续，未依法享受城镇职工基本养老保险待遇。\n2019年4月23日，闫宝昌向鸡东县劳动人事争议仲裁委员会申请仲裁，要求裁决闫宝昌与鸡东县隆达煤矿存在劳动关系，该委员会于当日作出不予受理通知书。\n",
    "出生时间": "2018年3月，闫宝昌到鸡东县隆达煤矿从事井下掘进工作，双方未签订劳动合同，未缴纳工伤保险待遇，参加工作时年龄近62周岁。\n",
    "劳动起始时间": "2018年3月，闫宝昌到鸡东县隆达煤矿从事井下掘进工作，",
    "劳动结束时间": "2018年9月10日，闫宝昌在井下工作时受伤，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2019年4月23日，闫宝昌向鸡东县劳动人事争议仲裁委员会申请仲裁，要求裁决闫宝昌与鸡东县隆达煤矿存在劳动关系，该委员会于当日作出不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，本案的争议焦点是闫宝昌超过法定退休年龄其是否与鸡东县隆达煤矿之间存在劳动关系。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，“用人单位与其招用的已经依法享受养老待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"，《人力资源社会保障部关于执行若干问题的意见(二）》第二条规定，“达到或超过法定退休年龄，但未办理退休手续或者未依法享受城镇职工基本养老保险待遇，继续在原用人单位工作期间受到事故伤害或者患职业病的，用人单位依法承担工伤保险责任；用人单位招用已经达到、超过法定退休年龄或已经领取城镇职工基本养老保险待遇的人员，在用工期间因工作原因受到事故伤害或患职业病的，如招用单位已按项目参保等方式为其缴纳工伤保险费的，应适用《工伤保险条例》\"。\n依照上述规定，闫宝昌参加工作时已超过法定退休年龄，但其未依法享受城镇职工基本养老保险待遇，鸡东县隆达煤矿仍招用闫宝昌为其工作人员，从事井下掘进工作，应认定双方之间的用工关系性质为劳动关系。\n《中华人民共和国劳动合同法实施条例》赋予了用人单位在劳动者达到法定退休年龄时的对劳动关系的终止权，但该终止权的行使，并不意味着用人单位与达到法定退休年龄的员工形成的劳动关系在劳动者达到法定退休年龄时就自动终止。\n因为法律并没有规定劳动关系中劳动者的年龄不得高于法定退休年龄，只要未违反法律禁止性规定的有劳动能力的人员，均能成为劳动关系中的劳动者。\n因此，那种认为当劳动者达到法定退休年龄时双方劳动关系就不存在的观点并不符合法律规定精神。\n如双方对此发生争议，应是劳动争议纠纷，仍属于《劳动法》调整的范围。\n",
    "审理法院的认定理由": "依照上述规定，闫宝昌参加工作时已超过法定退休年龄，但其未依法享受城镇职工基本养老保险待遇，鸡东县隆达煤矿仍招用闫宝昌为其工作人员，从事井下掘进工作，应认定双方之间的用工关系性质为劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "综上，依照《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果闫宝昌与鸡东县隆达煤矿于2018年3月起建立劳动关系。\n案件受理费减半收取计5元，由鸡东县隆达煤矿负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于黑龙江省鸡西市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员梁晓云二〇一九年六月十九日",
    "审结时间": "二〇一九年六月十九日",
    "审理法官": "审判员梁晓云"
}