{
    "案件基本信息": "亓树资、临沂豪德光彩贸易广场物业管理有限公司确认劳动关系纠纷民事一审民事判决书亓树资、临沂豪德光彩贸易广场物业管理有限公司确认劳动关系纠纷民事一审民事判决书山东省临沂市罗庄区人民法院民事判决书(2021)鲁1311民初2976号当事人原告：亓树资。\n委托诉讼代理人：亓树卫。\n被告：临沂豪德光彩贸易广场物业管理有限公司，住所地临沂市罗庄区蒙山大道南段西侧。\n法定代表人：李晓璐，经理。\n委托诉讼代理人：薛俊福，山东理永律师事务所律师。\n审理经过原告亓树资与被告临沂豪德光彩贸易广场物业管理有限公司确认劳动关系纠纷一案，本院于2021年5月7日立案后，依法适用简易程序，公开开庭进行了审理。\n原告亓树资及其委托诉讼代理人亓树卫、被告临沂豪德光彩贸易广场物业管理有限公司的委托诉讼代理人薛俊福到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "亓树资、临沂豪德光彩贸易广场物业管理有限公司确认劳动关系纠纷",
    "审理法院": "山东省临沂市罗庄区人民法院",
    "案号": "民事判决书(2021)鲁1311民初2976号",
    "审理程序": "民事判决书(2021)鲁1311民初2976号",
    "案件基本事实部分": "原告诉称亓树资向本院提出诉讼请求：1.请求依法确认被告与原告之间存在事实劳动关系；2.判决被告向原告支付2012年2月7日至2013年1月31日未签订书面劳动合同二倍工资23100元；3.判决被告向原告支付非法解除劳动合同经济补偿金和赔偿金56700元；4.判决被告向原告支付2012年11月至今不签订无固定期限劳动合同二倍工资220800元；5.判决被告向原告分别补发加班费156228元，合计456828元。\n事实和理由：亓树资于2012年2月1日，经人介绍入职被申请人公司做保安工作。\n但被告未与原告依法签订劳动合同。\n原告的合法权益受到严重侵害。\n原告向劳动监察部门举报后，临沂市罗庄区人社局相关工作人员告知仲裁，希望仲裁委能够依法履职，确认被告与原告之间存在事实劳动关系；裁决被告向原告支付工资、补偿金、赔偿金等258108元。\n临沂市罗庄区劳动人事争议仲裁委员会以原告超过法定退休年龄不予受理，并告知到法院起诉，特诉至法院。\n被告辩称临沂豪德光彩贸易广场物业管理有限公司辩称，1、被告认为原告诉求没有事实与法律依据，原告自2012年2月份到被告处工作，双方签有劳动合同，原告诉求未签订书面劳动合同支付双倍工资没有事实依据，原告在工作期间也不存在所谓的加班费用；2、原告诉求双方之间存在事实劳动关系，另一方面又主张工资及经济补偿金，本案是确认劳动关系纠纷，我方认为属于两个法律关系，不适合在本案中一并处理。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n本院结合当事人的陈述和审查各证据之间的真实性、客观性和关联性，综合认定事实如下：2012年2月1日，亓树资到临沂豪德光彩贸易广场物业管理有限公司处从事保安工作，亓树资与临沂豪德光彩贸易广场物业管理有限公司双方签订书面劳动合同，合同期限自2012年2月1日至2013年2月1日止。\n合同到期后，临沂豪德光彩贸易广场物业管理有限公司主张与亓树资又分别于2013年2月1日和2016年2月21日签订两次书面劳动合同，期限分别自2013年2月2日至2016年2月1日和2016年2月1日至2019年2月1日，但亓树资对该三份劳动合同的真实性提出异议，主张劳动合同不是其本人所签。\n亓树资主张其一直在临沂豪德光彩贸易广场物业管理有限公司处工作至2021年3月10日。\n2021年1月11日，亓树资申请劳动仲裁，临沂市罗庄区劳动人事争议仲裁委员会作出临罗劳人仲不字(2021)58号不予受理案件通知书，决定不予受理，亓树资不服该通知书，为此成诉。\n",
    "出生时间": "本案中亓树资1955年11月24日出生，",
    "劳动起始时间": "2012年2月1日，亓树资到临沂豪德光彩贸易广场物业管理有限公司处从事保安工作，",
    "劳动结束时间": "亓树资主张其一直在临沂豪德光彩贸易广场物业管理有限公司处工作至2021年3月10日。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "2021年1月11日，亓树资申请劳动仲裁，临沂市罗庄区劳动人事争议仲裁委员会作出临罗劳人仲不字(2021)58号不予受理案件通知书，决定不予受理，",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，本案争议的焦点为本案亓树资、临沂豪德光彩贸易广场物业管理有限公司之间是否存在劳动关系，临沂豪德光彩贸易广场物业管理有限公司是否应支付亓树资未签订书面劳动合同的双倍工资差额、加班费和解除劳动合同的经济补偿金、赔偿金。\n关于劳动关系问题。\n亓树资到临沂豪德光彩贸易广场物业管理有限公司处工作时尚未满60周岁，且双方签订了书面劳动合同，双方之间建立劳动关系，亓树资年满60周岁时，临沂豪德光彩贸易广场物业管理有限公司亦未与亓树资终止劳动合同，而是继续履行劳动合同，故双方之间的劳动合同关系一直存续。\n在第一份劳动合同到期后，虽然亓树资对临沂豪德光彩贸易广场物业管理有限公司提供的劳动合同的真实性有异议，但双方对亓树资继续在临沂豪德光彩贸易广场物业管理有限公司处工作的事实无异议，应视为双方继续按照原劳动合同内容履行相关权利和义务，结合亓树资提交的工资流水，故本院依法确认亓树资与临沂豪德光彩贸易广场物业管理有限公司于2012年2月至2020年11月之间存在劳动关系。\n关于未签订书面劳动合同的双倍工资差额问题。\n亓树资2012年2月1日到临沂豪德光彩贸易广场物业管理有限公司处工作时，亓树资、临沂豪德光彩贸易广场物业管理有限公司双方签订有书面劳动合同，故亓树资主张临沂豪德光彩贸易广场物业管理有限公司支付未签订书面劳动合同的双倍工资差额无事实依据，本院依法不予支持。\n该劳动合同到期后，亓树资对临沂豪德光彩贸易广场物业管理有限公司提供的书面劳动合同的真实性不予认可，临沂豪德光彩贸易广场物业管理有限公司应承担举证不能的诉讼后果。\n但是未签订书面劳动合同的双倍工资不属于劳动报酬的范畴，具有惩罚性赔偿金的性质，因此亓树资主张该诉讼请求的时效期间应从双倍工资最后履行期限届满之日起算。\n根据《中华人民共和国劳动合同法实施条例》第七条“用人单位自用工之日起满一年未与劳动者订立书面劳动合同的，自用工之日起满一个月的次日至满一年的前一日应当依照劳动合同法第八十二条的规定向劳动者每月支付两倍的工资”的相关规定，亓树资现在起诉要求支付双倍工资的差额，已超过法定的一年诉讼时效，本院依法不予支持。\n关于加班费问题。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(一)》第四十二条规定，劳动者主张加班费的，应当就加班事实的存在承担举证责任，现亓树资未能提供充分证据证实其加班的具体时间和事实，应承担举证不能的诉讼后果，因此对亓树资要求的加班费的主张，本院不予支持。\n关于解除劳动合同的经济补偿金和赔偿金问题。\n《国务院关于工人退休、退职的暂行办法》规定男性工人年满60周岁即达到退休年龄。\n本案中亓树资1955年11月24日出生，至2015年11月已年满60周岁，亓树资虽未能享受基本养老保险待遇，但鉴于亓树资入职临沂豪德光彩贸易广场物业管理有限公司处已满56周岁，亓树资未能享受基本养老保险待遇并非临沂豪德光彩贸易广场物业管理有限公司的过错造成，现临沂豪德光彩贸易广场物业管理有限公司于2020年11月因亓树资年龄大为由不再让亓树资继续工作，符合《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”的规定，故临沂豪德光彩贸易广场物业管理有限公司的该行为不属于违法解除劳动合同的情形，亓树资要求临沂豪德光彩贸易广场物业管理有限公司支付违法解除劳动合同赔偿金37800元无事实依据，本院依法不予支持。\n但达到法定退休年龄劳动合同终止的规定是基于一般情况下劳动者达到退休年龄且退休后可以享受基本养老保险。\n本案中对于亓树资的法定退休年龄临沂豪德光彩贸易广场物业管理有限公司在与亓树资签订劳动合同时是明知的，其与亓树资签订的劳动合同的终止时间也已超过了法定退休年龄，经济补偿金的支付与用人单位是否存在过错并无必然联系，对劳动者虽达到退休年龄但尚不能享受养老保险的，用人单位即使有权与其终止劳动关系，但也应支付劳动者经济补偿金，以保障劳动者的基本权益。\n故结合亓树资的工作年龄和工资数额，本院予以支持亓树资经济补偿金18900元。\n",
    "审理法院的认定理由": "亓树资到临沂豪德光彩贸易广场物业管理有限公司处工作时尚未满60周岁，且双方签订了书面劳动合同，双方之间建立劳动关系，亓树资年满60周岁时，临沂豪德光彩贸易广场物业管理有限公司亦未与亓树资终止劳动合同，而是继续履行劳动合同，故双方之间的劳动合同关系一直存续。\n在第一份劳动合同到期后，虽然亓树资对临沂豪德光彩贸易广场物业管理有限公司提供的劳动合同的真实性有异议，但双方对亓树资继续在临沂豪德光彩贸易广场物业管理有限公司处工作的事实无异议，应视为双方继续按照原劳动合同内容履行相关权利和义务，结合亓树资提交的工资流水，故本院依法确认亓树资与临沂豪德光彩贸易广场物业管理有限公司于2012年2月至2020年11月之间存在劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十六条、第四十七条，《中华人民共和国劳动合同法实施条例》第二十一条，《中华人民共和国劳动争议调解仲裁法》第二十七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(一)》第四十二条，《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条、第二条，《中华人民共和国民事诉讼法》第六十四条，《最高人民法院关于适用的解释》第九十条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十六条、第四十七条，《中华人民共和国劳动合同法实施条例》第二十一条，《中华人民共和国劳动争议调解仲裁法》第二十七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(一)》第四十二条，《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条、第二条",
    "裁判主文": "判决如下：裁判结果一、确认原告亓树资与被告临沂豪德光彩贸易广场物业管理有限公司2012年2月至2020年11月之间存在劳动关系；二、被告临沂豪德光彩贸易广场物业管理有限公司于本判决生效后十日内支付原告亓树资经济补偿金18900元；三、驳回原告亓树资的其他诉讼请求。\n如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。\n案件受理费10元，减半收取计5元，由临沂豪德光彩贸易广场物业管理有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于山东省临沂市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员 陈 冰二〇二一年七月三十日书记员 石含笑",
    "审结时间": "二〇二一年七月三十日",
    "审理法官": "审判员 陈 冰"
}