{
    "案件基本信息": "中国邮政集团公司江苏省睢宁县分公司与吴朝霞确认劳动关系纠纷一审民事判决书中国邮政集团公司江苏省睢宁县分公司与吴朝霞确认劳动关系纠纷一审民事判决书江苏省睢宁县人民法院民事判决书(2020)苏0324民初1293号当事人原告：中国邮政集团公司江苏省睢宁县分公司，统一社会信用代码913203247035908360，住所地睢宁县城区新市街某某。\n负责人：柴诚，系该单位负责人。\n委托诉讼代理人：朱春，江苏仁台律师事务所律师。\n委托诉讼代理人：徐会，江苏仁台律师事务所实习律师。\n被告：吴朝霞。\n委托诉讼代理人：胥洁，江苏千秋业律师事务所律师。\n审理经过原告中国邮政集团公司江苏省睢宁县分公司与被告吴朝霞确认劳动关系纠纷一案，本院于2020年3月8日立案受理后，依法由审判员张晓军适用简易程序独任审判，于2020年4月27日公开开庭进行了审理。\n原告中国邮政集团公司江苏省睢宁县分公司的委托诉讼代理人朱春、徐会，被告吴朝霞及其委托诉讼代理人胥洁到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "中国邮政集团公司江苏省睢宁县分公司与吴朝霞确认劳动关系纠纷",
    "审理法院": "江苏省睢宁县人民法院",
    "案号": "民事判决书(2020)苏0324民初1293号",
    "审理程序": "民事判决书(2020)苏0324民初1293号",
    "案件基本事实部分": "原告诉称原告中国邮政集团公司江苏省睢宁县分公司向本院提出诉讼请求：1.依法确认原告与被告吴朝霞自1987年8月至2004年11月期间不存在劳动关系；2.由被告吴朝霞承担诉讼费用。\n事实与理由：1987年8月，原告以委托代办的形式招收被告吴朝霞为邮政代办员，从事邮政业务。\n1998年9月，睢宁县邮电局分立为睢宁县邮政局和睢宁县电信局，被告吴朝霞继续在睢宁县邮政局从事邮政业务。\n2004年至2012年10月，被告吴朝霞先后与数家公司签订劳动合同，被劳务派遣到睢宁县邮政局从事邮政业务。\n2012年11月1日，被告吴朝霞与睢宁县邮政局签订劳动合同，双方建立劳动关系。\n2015年4月15日，睢宁县邮政局名称变更为中国邮政集团公司江苏省睢宁县分公司。\n2019年12月，被告吴朝霞申请劳动仲裁，请求确认其与原告在1987年至2004年存在劳动关系。\n睢宁县劳动人事争议仲裁委员会作出睢劳人仲字（2020）第22号仲裁裁决。\n原告认为，被告吴朝霞在1987年8月至2004年期间以邮政代办员的身份从事邮政业务，双方根据《邮政法》的特别规定形成委托关系而不是劳动关系，且被告吴朝霞已经超过了1年的时效期间，特提起诉讼，请求依法裁判。\n被告辩称被告吴朝霞辩称，原告请求判决确认原告与被告吴朝霞在1987年8月至2004年11月间不存在劳动关系，缺乏事实和法律依据，依法不能成立。\n理由如下：一、目前确认劳动关系的依据是劳动和社会保障部（劳社部发【2005】12号）《关于确立劳动关系有关事项的通知》，该通知上明确列明劳动关系成立的条件。\n结合本案的实际情况分析，被告吴朝霞从1987年8月起接邮电局通知至原告处庆安邮电所上班，按照原告的安排委托担任话务员职务，符合上述规定的主体资格，后历任储蓄营业员、多个邮政支局的支局长以及大堂经理一职至退休。\n被告吴朝霞的工作时间、场所均由邮政局指定，期间被告一直接受原告单位的工作安排、所办业务接受单位各项考勤、工作技能考核、职务任免、奖惩管理等各项劳动用工制度的约束，并同单位其他员工一样拥有员工工作卡、工作服，从单位按月领取工资，绩效考核也相同。\n其在原告处连续工作年限已经30多年，在工作期间连续多年获省、县级邮电系统文明服务标兵、先进个人、十佳文明服务标兵等荣誉称号，因工作表现突出，在2008年至2015年期间被任命为黄圩、王林、西郊邮电支局局长职务。\n被告从事的业务和职务也是邮政企业五大业务重要的组成部分，且都是关键岗位。\n综合以上，被告已与原告形成事实劳动法律关系，完全符合劳社部通知的规定。\n二、被告吴朝霞与原告之间不具备原告主张的委托代办关系的特征。\n《邮政法》关于委托代办邮政业务规定的立法本意，是为了发展邮政业务的需要，但绝不是企业用于甩包袱等其他目的之需要。\n根据《邮政法》关于委托代办邮政业务应当具备以下特征：（1）双方订立书面的委托代办协议，明确双方权利义务关系。\n（2）代办业务或者事项应当是具体的、明确的，而且是本企业员工无法完成或者没必要由企业员工专门负责完成的事项而交邮政企业以外的单位或者个人，如邮政企业委托偏远地区某企业或者个人送信、征订报刊等。\n（3）代办方必须是邮政企业外单位或者个人，同时代办业务不属于代办方的经营业务范围。\n（4）代办方如果是个人，其工作地点不能与邮政企业内部员工设在一起，即不受邮政企业领导和管理和企业规章制度的约束，其获取的代办费数额必须在委托代办协议明确约定。\n只有同时符合上述条件，才可构成委托代办邮政业务的法律关系。\n根据上述规定，本案中，首先被告吴朝霞与原告之间并无签订委托代办协议。\n同时根据原邮电部1990年公布的《中华人民共和国邮政法实施细则》第五条规定邮政企业委托其他单位或者个人代办邮政业务协议时，必须征求代办人员同意，必须告知代办人员并在协议中明确约定委托代办协议不属于劳动合同，并且对符合应该订立劳动合同而不符合与其订立委托代办协议条件的企业员工，不应当同其订立该类委托代办性质的协议。\n否则，邮政企业便有欺诈或者胁迫之嫌，这样订立的协议自然不应当具有法律效力，不受法律保护。\n何况本案中被告吴朝霞从未有与原告签订过任何书面的委托代办协议，更不存在与原告协商一致的说法。\n其次，委托代办关系的当事人之间不存在支配服从关系，代办人在完成工作过程中具有独立性，而劳动合同的劳动者的工作要接受雇主支配，在工作中服从单位安排和指挥。\n本案被告吴朝霞自进入原告单位就一直在该单位从事工作，原告单位也承认被告吴朝霞30年一直在原告单位工作，从未离开过。\n且被告吴朝霞从事的业务和职务也是邮政企业业务的重要组成部分。\n而不是代办单位以外的业务范围。\n综上分析，原告与被告之间的关系完全不符合委托代办的法律特征。\n三、2004年12月起至2012年12月期间，被告吴朝霞虽然与多家公司签订有关劳务派遣合同书的经历，但均系原告单位安排而为，合同签订也是与县邮政局领导之间进行的，被告吴朝霞从未和上述所谓的劳务派遣公司法人或者工作人员见过面，也更不认识。\n原告假借该种劳务派遣形式，究其实质，与原告主张被告吴朝霞系委托代办人员身份，均是其想甩包袱，规避与员工之间的劳动法律关系的同种手段的同种手段。\n三、被告吴朝霞的申请未超过仲裁时效。\n根据《中华人民共和国劳动争议调解仲裁法》第二十七条第一款规定可知，劳动争议申请仲裁的时效期间为1年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n被告吴朝霞虽然申请确认与原告之间存在劳动关系，但起因是获知自己在原告处有部分工作期间未被计入工龄，其知道或者应当知道权利受到侵害之日应为自己知道或应当知道工龄被缩减之日即2019年12月起算，故被告吴朝霞的申请未有超过法定的仲裁时效。\n综上所述，原告的诉请无事实和法律依据，其主张不能成立，请求依法驳回原告的诉讼请求。\n本案当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n根据当事人陈述和经审查确定的证据，本院认定事实如下：被告吴朝霞（曾用名吴召侠）自1987年8月份起在原睢宁县邮电局从事邮政业务工作。\n睢宁县邮电局于1998年分立为睢宁县邮政局和睢宁县电信局，2017年8月，睢宁县邮政局重组变更为中国邮政集团公司江苏省睢宁县分公司。\n被告单位系睢宁县邮政局的承继单位。\n从原告提供的睢宁县邮政局人事教育部制作的-年月份计件工资核发清单，该单位于1998年给吴朝霞发放400元，于2000年给吴朝霞发放委代办人员每人50元，于2001年给吴朝霞发放委办人员年中综合奖100元。\n2003年4月9日，睢宁县邮政局与吴朝霞签订《委托代办协议书》，协议期限自2003年4月9日至2004年4月9日止，双方对代办业务方式、代办业务项目和范围、代办手续费标准及发放办法、以及双方权利义务进行了明确的约定，由睢宁县邮政局按协议支付代办业务手续费，被告吴朝霞一次性交纳保证金5000元。\n2004年6月1日续签协议，内容与上述《委托代办协议书》内容大体一致。\n在原告提供的证据《在用劳务工、委代办人员名册》中有被告吴朝霞的名字。\n睢宁县华海劳务有限公司与吴朝霞签订《劳动合同书》一份，约定合同期限为2004年12月1日起至年2005年11月30日，同时约定由该劳务公司按照用工单位的要求对吴朝霞进行培训，按照用工单位绩效考核规定按月核发工资收入，由用工单位负责办理劳务工的团体人身保险和附加意外医疗保险；2006年3月11日，睢宁县华鸿劳务有限公司与吴朝霞签订《劳动合同书》一份，约定合同期限为2006年3月11日起至2007年3月10日止，所约定的内容与上述劳动合同书内容大体一致；2009年4月1日，吴朝霞与徐州宏邦印务有限公司签订《全日制劳动合同书》一份，约定有固定期限的劳动合同自2009年4月1日起至2011年3月31日止，约定劳动合同履行地为邮政局，吴朝霞从事邮政工种工作；2012年吴朝霞与睢宁县恒安运输有限公司签订《全日制劳动合同》一份，合同大体内容没变。\n在上述合同存续期间，各劳务公司均为吴朝霞缴纳了基本养老保险。\n2012年11月1日，徐州邮政局使用江苏省邮政企业劳动合同文本与吴朝霞签订劳动合同。\n从吴朝霞提供的证据《用工类别调整人员补充表》中的邮政企业用工类别调整经历说明原告自1987年-2008年的用工类别是劳务，之后转为B类、A类工。\n吴朝霞以确认其与被告之间1987年至2004年期间存在劳动关系申请睢宁县劳动人事争议仲裁委员会仲裁，睢宁县劳动人事争议仲裁委员会于2020年1月7日作出睢劳人仲案字【2020】第22号仲裁裁决书裁决原被告之间存在劳动关系。\n原告中国邮政集团公司江苏省睢宁县分公司不服，遂提起本案之诉。\n本院查明另查明，徐州邮政局综合办公室于2003年3月10日印发徐州邮政局文件徐邮【2003】35号，关于印发《徐州邮政业务委代办管理实施细则》的通知，通知各县（市）邮政局、市局各单位进一步规范委代办人员的管理工作，明确委代办关系，并附有附件徐州邮政业务委代办管理实施细则、江苏省邮政企业委托代办协议书，其中在《徐州邮政业务委代办管理实施细则》第十一条规定签订代办合同应遵循平等自愿、协商一致的原则。\n邮政企业与代办人员不存在劳动关系，代办单位或个人应自行办理社会保险（养老、医疗、失业等保险）。\n邮政企业不得以任何形式代为办理代办人员的社会保险。\n第十五条规定，代办单位（个人）要向邮政企业提供一定的资金、资产抵押作为经济担保，以承担因代办单位（个人）原因所造成经济损失的赔偿责任。",
    "劳动起始时间": "被告吴朝霞（曾用名吴召侠）自1987年8月份起在原睢宁县邮电局从事邮政业务工作。\n",
    "有无书面合同": "有",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，根据《邮政法》和《邮政法实施细则》的规定，邮政企业委托其他单位和个人代办邮政业务时候，应当协商一致并签订代办合同。\n从上述法律规定可以看出邮政立法赋予邮政企业对邮政业务的委托权，为实践中邮政企业与委托代办员之间签订委托合同提供了法律依据。\n据此规定，代办员身份的取得是基于委托合同，而非劳动合同。\n邮政企业虽然对代办员进行一定的监督管理，但主要是为了督促代办员更好的履行委托合同约定的义务，具有对受托事务业务管理的性质，这与劳动关系的人身隶属性和管理与被管理的关系共有本质区别。\n何况，劳动合同的内容具有标准化的特点，在一定程度上具有强制性，而委托代办合同的内容完全取决于当事人双方的约定，法律没有任何强制性规定，故邮政企业与邮政业务委托代办员之间签订的委托代办合同不属于劳动合同，双方之间发生纠纷不属于劳动争议，按照一般民事合同予以处理。\n本案中，从本案原被告提供的证据材料来看，在2004年12月1日之前，被告吴朝霞以委代办人员的身份从事工作，双方之间也有签订《委托代办协议书》对于具体工作范围以及事项进行明确的约定，睢宁县邮政局有权利对被告吴朝霞进行监督管理也可以对其进行必要的技能培训，但这并不意味着双方之间建立了劳动关系，根据上述《邮政法》和《邮政法实施细则》的规定，被告吴朝霞取得邮政业务代办员的身份是基于委托代办合同，不属于劳动合同。\n后睢宁县邮政局重组变更为中国邮政集团公司江苏省睢宁县分公司亦即本案原告，依法应由原告单位承继相应的权利和义务。\n对于原告提出仲裁时效已经过的主张，本院认为，综上分析双方之间不存在劳动关系，被告吴朝霞的权利未有受到侵害，不存在仲裁时效争议问题，故对于原告该主张本院不再理涉。\n",
    "审理法院的认定理由": "从上述法律规定可以看出邮政立法赋予邮政企业对邮政业务的委托权，为实践中邮政企业与委托代办员之间签订委托合同提供了法律依据。\n据此规定，代办员身份的取得是基于委托合同，而非劳动合同。\n邮政企业虽然对代办员进行一定的监督管理，但主要是为了督促代办员更好的履行委托合同约定的义务，具有对受托事务业务管理的性质，这与劳动关系的人身隶属性和管理与被管理的关系共有本质区别。\n何况，劳动合同的内容具有标准化的特点，在一定程度上具有强制性，而委托代办合同的内容完全取决于当事人双方的约定，法律没有任何强制性规定，故邮政企业与邮政业务委托代办员之间签订的委托代办合同不属于劳动合同，双方之间发生纠纷不属于劳动争议，按照一般民事合同予以处理。\n",
    "审理法院的认定依据": "《邮政法》和《邮政法实施细则》",
    "裁判依据": "依照《中华人民共和国劳动法》第二条、《中华人民共和国邮政法实施细则》第五条、《中华人民共和国民事诉讼法》第六十四条第一款之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第二条、《中华人民共和国邮政法实施细则》第五条",
    "裁判主文": "判决如下：裁判结果确认原告中国邮政集团公司江苏省睢宁县分公司与被告吴朝霞之间于1987年8月至2004年11月期间不存在劳动关系。\n案件受理费10元，由被告吴朝霞负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省徐州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员张晓军二〇二〇年五月八日法官助理邢梦洁书 记 员陈琳琳",
    "审结时间": "二〇二〇年五月八日",
    "审理法官": "审 判 员张晓军"
}