{
    "案件基本信息": "辛峰、工源水泥厂分厂确认劳动关系纠纷民事一审民事判决书辛峰、工源水泥厂分厂确认劳动关系纠纷民事一审民事判决书本溪市平山区人民法院民事判决书(2022)辽0502民初854号当事人原告：辛峰。\n委托诉讼代理人：辛红(原告辛峰姐姐)。\n被告：工源水泥厂分厂，住所地：本溪市平山区九水街。\n法定代理人：王春礼，该厂经理。\n委托诉讼代理人：陈荣艳，该厂工作人员。\n审理经过原告辛峰诉被告工源水泥厂分厂确认劳动关系纠纷一案，本院于2022年4月6日立案后，依法适用简易程序，公开开庭进行了审理。\n原告辛峰的委托诉讼代理人辛红、被告工源水泥厂分厂的委托诉讼代理人陈荣艳到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "辛峰、工源水泥厂分厂确认劳动关系纠纷",
    "审理法院": "本溪市平山区人民法院",
    "案号": "民事判决书(2022)辽0502民初854号",
    "审理程序": "民事判决书(2022)辽0502民初854号",
    "案件基本事实部分": "原告诉称原告向本院提出诉讼请求：1、要求确认辛峰1986年6月一1996年1月与本溪市工源水泥厂分厂存在劳动关系；2、请求判决被告承担本案诉讼费。\n事实与理由：本人辛峰是1986年6月被工源水泥厂分厂招收为一名大集体工人，在1996年2月调入本溪市机电设备总厂的，由于调入后该单位工人也处于下岗状态，单位管理混乱，导致档案丢失，为了能办理退休，本人去市档案馆及工源水泥厂查阅出相关材料，请求法院确认劳动关系。\n被告辩称被告辩称，原告是1986年6月20日参加工作的，当时参加的单位叫工源水泥厂综合公司，是工源水泥厂下属集体企业，原告于1996年2月13日调走，也是从综合公司调走的。\n原告围绕诉讼请求依法提交了证据，本院对证据进行了审查。\n对原告提交的证据，本院予以确认并在卷佐证。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：原告人事档案丢失，其从本溪市档案馆调取的工源水泥厂综合公司1986年6月20日的新工人名单中显示有“辛丰”字样，该公司1996年1月份的工资表体现辛峰在其单位开资。\n本溪市社会保险事业管理中心出具的企业职工基本养老保险缴费证明显示辛峰自1992年至1996年的缴费单位名称为工源水泥厂分厂。\n1996年2月13日，工人调转介绍信存根显示，辛峰从工源水泥厂综合公司(企业性质：集体)调往本溪市机电设备总公司。\n另查，1985年2月，原工源水泥厂综合厂改名为工源水泥厂综合公司，又于1990年3月变更为工源水泥厂分厂。\n工源水泥厂分厂于1996年3月11日注册成立，现为吊销状态。\n原告向本溪市劳动人事争议仲裁委员会申请劳动仲裁，请求确认原、被告在1986年6月至1996年1月期间存在劳动关系，该委不予受理后原告诉至本院。\n",
    "出生时间": "在此期间双方之间存在劳动关系，其诉请有事实及法律依据，应予支持",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，原告诉请确认自1986年6月至1996年1月期间与被告存在劳动关系，从新工人名单、工资表、社保缴费情况、及调转介绍信可以认定，原告从1986年6月参加工作，至1996年2月调走期间一直在工源水泥厂综合公司工作，后该公司变更名称为现在的工源水泥厂分厂，在此期间双方之间存在劳动关系，其诉请有事实及法律依据，应予支持。\n",
    "审理法院的认定理由": "原告诉请确认自1986年6月至1996年1月期间与被告存在劳动关系，从新工人名单、工资表、社保缴费情况、及调转介绍信可以认定，原告从1986年6月参加工作，至1996年2月调走期间一直在工源水泥厂综合公司工作，后该公司变更名称为现在的工源水泥厂分厂，在此期间双方之间存在劳动关系，其诉请有事实及法律依据，应予支持。\n",
    "审理法院的认定依据": "原告诉请确认自1986年6月至1996年1月期间与被告存在劳动关系，从新工人名单、工资表、社保缴费情况、及调转介绍信可以认定，原告从1986年6月参加工作，至1996年2月调走期间一直在工源水泥厂综合公司工作，后该公司变更名称为现在的工源水泥厂分厂，在此期间双方之间存在劳动关系，其诉请有事实及法律依据，应予支持",
    "裁判依据": "依照《中华人民共和国劳动法》第七十七条、第七十九条及《中华人民共和国民事诉讼法》第一百四十五条、第一百六十条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第七十七条、第七十九条",
    "裁判主文": "判决如下：裁判结果确认原告辛峰与被告工源水泥厂分厂从1986年6月至1996年1月期间存在劳动关系。\n案件受理费10元(原告已预交)，减半收取，由原告辛峰负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于辽宁省本溪市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员 于丽娜二〇二二年五月十六日法官助理 赵晓光书 记 员 边峻慧",
    "审结时间": "二〇二二年五月十六日",
    "审理法官": "审 判 员 于丽娜"
}