{
    "案件基本信息": "沭阳县沭城一口汤面馆与汪金如确认劳动关系纠纷一审民事判决书沭阳县沭城一口汤面馆与汪金如确认劳动关系纠纷一审民事判决书江苏省沭阳县人民法院民事判决书（2020）苏1322民初10664号一、当事人情况原告：沭阳县沭城一口汤面馆，统一社会信用代码92321322MA207GX37B。\n经营者：徐亚球。\n委托诉讼代理人：胡岩，江苏恒有律师事务所律师。\n被告：汪金如。\n委托诉讼代理人：崔高楼，江苏铭云律师事务所律师。\n委托诉讼代理人：岳玮，江苏铭云律师事务所律师。\n二、案件由来及诉讼过程原告沭阳县沭城一口汤面馆与被告汪金如确认劳动关系纠纷一案，本院于2020年11月6日受理后，依法适用简易程序于2020年12月3日公开开庭进行审理。\n原告沭阳县沭城一口汤面馆委托诉讼代理人胡岩、被告汪金如委托诉讼代理人岳玮到庭参加庭审。\n本案现已审理终结。\n",
    "案名": "沭阳县沭城一口汤面馆与汪金如确认劳动关系纠纷",
    "审理法院": "江苏省沭阳县人民法院",
    "案号": "民事判决书（2020）苏1322民初10664号",
    "审理程序": "民事判决书（2020）苏1322民初10664号",
    "案件基本事实部分": "三、原告的具体诉讼请求：确认原、被告之间不存在劳动关系。\n四、双方无争议事实：2020年3月27日，被告至原告单位做杂工，主要负责洗碗、摘菜、洗菜等工作，上班期间由厨师长负责考勤，月工资2800元，每月出勤28天另享有100元满勤奖，工资由原告单位徐亚球微信转账或现金发放，双方之间未签订劳动合同。\n2020年6月5日，被告在原告单位吃工作餐时不慎滑倒受伤，其同事将其送至沭阳县中医院住院治疗，原告支付医疗费10000元。\n2020年8月20日，被告向沭阳县劳动人事争议仲裁委员会申请仲裁，沭阳县劳动人事争议仲裁委员会于2020年10月10日作出沭劳人仲案字（2020）432号仲裁裁决书，裁决：申请人（汪金如）与被申请人（沭阳县沭城一口汤面馆）自2020年3月27日起建立劳动关系。\n双方对被告未享受养老保险待遇的事实无异议。\n五、双方有争议的事实：原、被告之间成立劳动关系还是劳务关系。\n",
    "出生时间": "原告沭阳县沭城一口汤面馆与被告汪金如之间自2020年3月27日起建立劳动关系。\n",
    "劳动起始时间": "2020年3月27日，被告至原告单位做杂工，",
    "劳动结束时间": "2020年6月5日，被告在原告单位吃工作餐时不慎滑倒受伤，其同事将其送至沭阳县中医院住院治疗，原告支付医疗费10000元。\n",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "六、本院认定事实：结合庭审的举证、质证，对上述争议的事实确定为：我国劳动法对就业年龄的上限并没有限制，且劳动合同法规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n因此，达到或者超过法定退休年龄的人员就业，如果其未依法享受养老保险待遇或领取退休金的，只要其具备劳动关系的基本特征，其与用人单位之间仍可以形成劳动关系。\n而确认劳动关系应该根据劳动者是否实际接受用人单位的管理、指挥或者监督，劳动者提供的劳动是否是用人单位业务的组成部分，用人单位是否向劳动者提供基本劳动条件，以及向劳动者支付报酬等因素综合认定。\n本案中，被告提供劳动的工具由原告单位提供，劳动内容由原告安排，并由原告单位厨师长负责考勤，由原告单位负责人按月向其发放劳动报酬，被告的工作过程及内容受原告监督管理，行为受原告单位规章制度约束，且其工作系原告业务的组成部分，故双方自2020年3月27日起已形成事实上的劳动关系。\n原告主张双方之间系劳务关系，与本院查明的事实不符，对原告的该主张依法不予采信。\n",
    "审理法院的认定理由": "因此，达到或者超过法定退休年龄的人员就业，如果其未依法享受养老保险待遇或领取退休金的，只要其具备劳动关系的基本特征，其与用人单位之间仍可以形成劳动关系。\n而确认劳动关系应该根据劳动者是否实际接受用人单位的管理、指挥或者监督，劳动者提供的劳动是否是用人单位业务的组成部分，用人单位是否向劳动者提供基本劳动条件，以及向劳动者支付报酬等因素综合认定。\n本案中，被告提供劳动的工具由原告单位提供，劳动内容由原告安排，并由原告单位厨师长负责考勤，由原告单位负责人按月向其发放劳动报酬，被告的工作过程及内容受原告监督管理，行为受原告单位规章制度约束，且其工作系原告业务的组成部分，故双方自2020年3月27日起已形成事实上的劳动关系。\n",
    "审理法院的认定依据": "我国劳动法",
    "裁判依据": "七、裁判法律依据及结果：依照《中华人民共和国劳动合同法》第二条、第七条、第十条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条、第七条、第十条",
    "裁判主文": "判决如下：原告沭阳县沭城一口汤面馆与被告汪金如之间自2020年3月27日起建立劳动关系。\n案件受理费减半收取5元，免予收取。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于江苏省宿迁市中级人民法院，并预交上诉费用10元。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审判员周艳二〇二〇年十二月七日书记员沙莎",
    "审结时间": "二〇二〇年十二月七日",
    "审理法官": "审判员周艳"
}