{
    "案件基本信息": "喻贵芳诉重庆特驱家禽育种有限公司确认劳动关系纠纷案喻贵芳诉重庆特驱家禽育种有限公司确认劳动关系纠纷案重庆市长寿区人民法院民事判决书(2015)长法民初字第02098号当事人原告喻贵芳。\n委托代理人邹碧玉，重庆市长寿区葛兰法律服务所法律工作者。\n被告重庆特驱家禽育种有限公司，住所地重庆市长寿区双龙镇红岩村八组，组织机构代码67611315-2。\n法定代表人胡伟，该公司董事长。\n委托代理人（特别授权）胡长文，重庆市长寿区渡舟法律服务所法律工作者。\n审理经过原告喻贵芳诉被告重庆特驱家禽育种有限公司（以下简称特驱公司）确认劳动关系纠纷一案，本院于2015年3月17日立案受理后，依法由代理审判员王丽适用简易程序于2015年4月21日、5月29日公开开庭进行了审理。\n原告喻贵芳及其委托代理人邹碧玉，被告特驱公司的委托代理人胡长文到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "喻贵芳诉重庆特驱家禽育种有限公司确认劳动关系纠纷案",
    "审理法院": "重庆市长寿区人民法院",
    "案号": "民事判决书(2015)长法民初字第02098号",
    "审理程序": "(2015)长法民初字第02098号",
    "案件基本事实部分": "原告诉称原告喻贵芳诉称，我于2012年7月20日到被告特驱公司上班，从事饲养工作，被告公司为我购买了养老保险。\n2014年1月4日，被告特驱公司与我签订了1年的书面劳动合同。\n2014年2月11日，我在上班过程中摔伤。\n现要求确认我与被告特驱公司从2012年7月20日至2015年1月6日期间存在劳动关系。\n被告辩称被告特驱公司辩称，原告喻贵芳于2012年7月20日至2015年1月6日在我公司从事饲养员工作属实，我公司于2014年1月4日与原告喻贵芳签订了1年的劳动合同属实，但2014年1月8日后原告喻贵芳已达国家法定退休年龄50周岁，故从2014年1月9日至2015年1月6日我公司与原告喻贵芳建立的系劳务关系。\n本院查明经审理查明，原告喻贵芳从2012年7月20日至2015年1月6日在被告特驱公司从事饲养员工作。\n2014年1月4日，原告喻贵芳与被告特驱公司签订《劳动合同》，载明“甲方：重庆特驱家禽育种有限公司，住所地：重庆市长寿区双龙镇红岩村8组，法定代表人：胡伟。\n乙方：喻贵芳，身份证号码：51xxx29”。\n“根据《中华人民共和国劳动法》、《中华人民共和国劳动合同法》等法律法规、以及甲方依法制定的各项规章制度，甲、乙双方在平等自愿的原则下，一致同意签订本劳动合同，建立劳动关系，共同遵守本合同所列条款。\n第一条合同期限：1.1本合同期限为1年，自2014年1月4日起至2015年1月3日止……\n第二条工作内容和工作地点：2.1甲方根据生产经营情况，安排乙方从事①工作，乙方必须按照甲方确定的岗位责任，按时、按质、按量或按要求完成工作。\n甲方根据经营和工作需要可调整乙方的工作岗位及工作内容。\n①生产（包含生产普工、电工、机修工、饲养员等生产类岗位）”。\n重庆市长寿区社会保障局出具的原告喻贵芳的社保情况显示，被告特驱公司于2012年7月20日为原告喻贵芳办理医疗保险手续，从2012年8月开始为原告喻贵芳购买医疗保险，从2013年5月开始为原告喻贵芳购买失业保险、工伤保险、生育保险。\n同时，被告特驱公司为原告喻贵芳购买了养老保险。\n2015年3月4日，原告喻贵芳向重庆市长寿区劳动人事争议仲裁委员会申请仲裁，要求确认与被告特驱公司存在劳动关系。\n同日，该委以原告喻贵芳超过法定退休年龄作出渝长劳人仲不字（2015）第127号《不予受理案件通知书》。\n另查明，原告喻贵芳至今未享受养老保险待遇。\n以上事实，有当事人陈述、《劳动合同》、渝长劳人仲不字（2015）第127号《不予受理案件通知书》等证据在案佐证，本院予以确认。\n",
    "劳动起始时间": "原告喻贵芳从2012年7月20日至2015年1月6日在被告特驱公司从事饲养员工作。\n",
    "劳动结束时间": "2014年2月11日，我在上班过程中摔伤。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "同日，该委以原告喻贵芳超过法定退休年龄作出渝长劳人仲不字（2015）第127号《不予受理案件通知书》。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，关于原告喻贵芳从2012年7月20日至2014年1月8日是否存在劳动关系的问题。\n《中华人民共和国劳动合同法》第七条规定，用人单位自用工之日起即与劳动者建立劳动关系。\n劳动和社会保障部《关于确认劳动关系有关事项的通知》第一条规定，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n本案中，原告喻贵芳具有劳动者主体资格、被告特驱公司具有用工主体资格，原、被告庭审中均认可原告喻贵芳于2012年7月20日至2014年1月8日在被告特驱公司种场部上班，原告接受被告公司的劳动管理并获取劳动报酬，其提供的劳动系被告公司的业务组成部分，故本院依法确认原告喻贵芳与被告特驱公司从2012年7月20日至2014年1月8日期间存在劳动关系。\n关于原告喻贵芳从2014年1月9日至2015年1月6日与被告特驱公司是否存在劳动关系的问题。\n《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n本案中，被告特驱公司虽以原告喻贵芳于2014年1月8日达法定退休年龄50周岁，辩称从2014年1月8日至2015年1月6日系劳务关系，但原告喻贵芳并未享受基本养老保险待遇，且原告喻贵芳于2012年7月（达到法定退休年龄前）已在被告特驱公司上班，被告特驱公司在原告喻贵芳达到法定退休年龄后仍继续用工至2015年1月6日，故原、被告双方实际上一直在履行劳动合同，表明双方均有继续履行劳动合同的意思表示。\n因此，原、被告双方之间的劳动合同关系并不当然转化为劳务关系，故本院依法确认原告喻贵芳与被告特驱公从2014年1月9日至2015年1月6日亦存在劳动关系。\n",
    "审理法院的认定理由": "本案中，原告喻贵芳具有劳动者主体资格、被告特驱公司具有用工主体资格，原、被告庭审中均认可原告喻贵芳于2012年7月20日至2014年1月8日在被告特驱公司种场部上班，原告接受被告公司的劳动管理并获取劳动报酬，其提供的劳动系被告公司的业务组成部分，故本院依法确认原告喻贵芳与被告特驱公司从2012年7月20日至2014年1月8日期间存在劳动关系。\n关于原告喻贵芳从2014年1月9日至2015年1月6日与被告特驱公司是否存在劳动关系的问题。\n《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n本案中，被告特驱公司虽以原告喻贵芳于2014年1月8日达法定退休年龄50周岁，辩称从2014年1月8日至2015年1月6日系劳务关系，但原告喻贵芳并未享受基本养老保险待遇，且原告喻贵芳于2012年7月（达到法定退休年龄前）已在被告特驱公司上班，被告特驱公司在原告喻贵芳达到法定退休年龄后仍继续用工至2015年1月6日，故原、被告双方实际上一直在履行劳动合同，表明双方均有继续履行劳动合同的意思表示。",
    "审理法院的认定依据": "劳动和社会保障部《关于确认劳动关系有关事项的通知》第一条 《中华人民共和国劳动合同法》第四十四条 《中华人民共和国劳动合同法》第七条",
    "裁判依据": "综上，依照《中华人民共和国劳动合同法》第七条、第四十四条、劳动和社会保障部《关于确认劳动关系有关事项的通知》第一条规定规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条、劳动和社会保障部《关于确认劳动关系有关事项的通知》第一条",
    "裁判主文": "判决如下：裁判结果原告喻贵芳与被告重庆特驱家禽育种有限公司从2012年7月20日至2015年1月6日期间存在劳动关系。\n本案案件受理费10元，减半收取5元，由被告重庆特驱家禽育种有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或代表人的人数提出副本，上诉于重庆市第一中级人民法院。\n同时，直接向该院预交上诉案件受理费，递交上诉状后七日内仍未预交诉讼费又不提出缓交申请的，按自动撤回上诉处理。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款代理审判员王丽二〇一五年六月一日书记员黄春燕",
    "审结时间": "二〇一五年六月一日",
    "审理法官": "代理审判员王丽"
}