{
    "案件基本信息": "甘凤霞、山东桓台百货大楼有限公司确认劳动关系纠纷民事一审民事判决书甘凤霞、山东桓台百货大楼有限公司确认劳动关系纠纷民事一审民事判决书山东省桓台县人民法院民事判决书(2021)鲁0321民初2138号当事人原告：甘凤霞。\n委托诉讼代理人：王海文，山东小又小律师事务所律师。\n被告：山东桓台百货大楼有限公司，住所地：山东省桓台县索镇张北路32号。\n统一社会信用代码：91370321164422795T。\n法定代表人：荆开华，董事长兼总经理。\n委托诉讼代理人：王振宏，山东正大至诚律师事务所律师。\n委托诉讼代理人：孔丽霞。\n系被告服装商场楼层经理。\n审理经过原告甘凤霞与被告山东桓台百货大楼有限公司确认劳动关系纠纷一案，本院于2021年5月26日立案后，依法适用简易程序，公开开庭进行了审理。\n原告甘凤霞及其委托诉讼代理人王海文、被告山东桓台百货大楼有限公司的委托诉讼代理人王振宏、孔丽霞到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "甘凤霞、山东桓台百货大楼有限公司确认劳动关系纠纷",
    "审理法院": "山东省桓台县人民法院",
    "案号": "民事判决书(2021)鲁0321民初2138号",
    "审理程序": "民事判决书(2021)鲁0321民初2138号",
    "案件基本事实部分": "原告诉称原告甘凤霞向本院提出诉讼请求：1.请求确认甘凤霞与山东桓台百货大楼有限公司自2006年12月至2021年1月期间存在劳动关系；2.判令山东桓台百货大楼有限公司向甘凤霞支付休息日加班工资310650.88元、法定节假日加班工资49383.36元，共计360034.24元；3.判令山东桓台百货大楼有限公司向甘凤霞支付应休未休带薪年休假工资27216.42元，以上各项请求金额总计387250.66元。\n事实与理由：2006年12月，甘凤霞到山东桓台百货大楼有限公司处工作，岗位为服装部售货员，一直工作至今，甘凤霞每天工作8小时，每月平均工资为2000元左右。\n甘凤霞入职后，山东桓台百货大楼有限公司未及时与甘凤霞签订书面劳动合同，未缴纳社会保险，直至2014年3月才与甘凤霞签订书面劳动合同并缴纳社会保险。\n工作期间，甘凤霞在周六、周日及法定节假日照常工作，但山东桓台百货大楼有限公司未支付相应的加班工资。\n山东桓台百货大楼有限公司未安排甘凤霞享受带薪年休假，亦未支付相应的带薪年休假工资。\n甘凤霞申请劳动仲裁后，桓台县劳动人事争议仲裁委员会于2021年2月26日作出桓劳人仲案字(2021)第108号仲裁决定书(2021年3月10日送达)，决定不予受理甘凤霞的仲裁申请。\n依据法律规定，甘凤霞达到法定退休年龄后继续在山东桓台百货大楼有限公司处工作，但未享受基本养老保险待遇，双方用人关系仍为劳动关系，为维护甘凤霞合法权益，依法向贵院提起诉讼。\n被告辩称山东桓台百货大楼有限公司辩称：一、关于仲裁时效。\n根据《中华人民共和国劳动合同法》第四十四条，以及《中华人民共和国劳动合同法实施条例》第二十一条的规定，原、被告之间的劳动合同因甘凤霞于2017年7月28日达到法定退休年龄而终止，之后双方的用工关系应为劳务关系。\n因此，甘凤霞本次起诉超过仲裁时效，人民法院应驳回其诉讼请求。\n二、关于双方劳动关系存续期间。\n甘凤霞于2014年3月1日入职本单位并签订书面劳动合同、办理社会保险手续，因此，山东桓台百货大楼有限公司认可双方自2014年3月1日至2017年7月28日期间存在劳动关系。\n对于2014年3月1日之前双方之间是否存在劳动关系，甘凤霞应自双方签订书面劳动合同之日，即应当知道其权利是否受到伤害，仲裁时效应自2014年3月1日起开始计算。\n甘凤霞于2021年2月份才开始主张权利，远远超过了仲裁时效。\n三、关于加班费。\n甘凤霞工作期间，山东桓台百货大楼有限公司已经根据其加班情况按月支付了加班费，不存在拖欠加班费的问题。\n四、关于带薪年休假。\n首先，带薪年休假属于福利性质，应适用普通仲裁时效。\n其次，且2020年疫情期间，甘凤霞2月份并未上班，山东桓台百货大楼有限公司已经依法支付了该月的劳动报酬。\n因此，甘凤霞所享受的带薪休假天数已经超过了法定的带薪年休假天数，不应再支付其未休带薪年休假工资。\n第三，甘凤霞达到法定退休年龄之日起，原被告之间应为劳务关系，甘凤霞不具有主张带薪年休假的主体资格。\n本院查明本院经审理认定事实如下：2014年3月1日，桓台百货大楼与甘凤霞签订书面劳动合同，并开始为甘凤霞缴纳社会保险。\n至本案庭审时，甘凤霞仍在桓台百货大楼工作。\n2021年2月22日，甘凤霞向桓台县劳动人事争议仲裁委员会申请仲裁。\n2021年2月26日，桓台县劳动人事争议仲裁委员会作出桓劳人仲案字〔2021〕第108号仲裁决定书，以甘凤霞申请仲裁时已超法定退休年龄为由，不予受理甘凤霞的申请。\n甘凤霞对仲裁决定不服，提起诉讼。\n另查明，甘凤霞2020年1月至12月的工资分别为：2728.3元、2786元、1485元、2046元、2158元、2142元、2298元、2027.5元、2124.93元、2831.93元、2726.93元、2422.93元；加班费分别为：2020年1月加班费400元、春节加班费480元，2020年3月加班费300元、清明加班费240元，2020年4月加班费500元、“五一”加班费240元，2020年5月加班费600元，2020年6月加班费600元、端午节加班费240元，2020年7月加班费400元、夜场加班费100元，2020年8月加班费400元，2020年9月加班费460元、中秋节和国庆节加班费960元，2020年10月加班费600元，2020年11月加班费600元，2020年12月加班费600元、元旦加班费240元、夜场加班费100元。\n庭审中，甘凤霞为证明其2007年12月至2014年期间与桓台百货大楼存在劳动关系，还提交了工伤保险缴费查询截图、中国工商银行银行流水各一份。\n该截图记载，2007年12月至2011年期间6月，桓台百货大楼为甘凤霞缴纳过职工工伤保险。\n该银行流水记载，2008年的5月21日至2011年7月16日，甘凤霞隐含账户交易记录中。\n桓台百货大楼为证明原被告双方2014年之前不存在劳动关系，提交了甘凤霞的就业失业登记证、淄博市劳动用工备案和就业失业登记人员信息表、养老保险手册各一份。\n该组证据记载，甘凤霞2014年3月实现就业，就业单位山东桓台百货大楼有限公司。\n对上述事实，有甘凤霞提交的桓劳人仲案字〔2021〕第108号仲裁决定书、社保缴费证明、养老保险个人账户清单(2014年3月至2021年)、工伤保险缴费查询截图、中国工商银行银行流水，以及桓台百货大楼提交的劳动合同书、2019年1月至2021年2月工资表、2020年2月份的考勤表一份、就业失业登记证、淄博市劳动用工备案和就业失业登记人员信息表、养老保险手册等证据，在案为证，本院予以确认。\n",
    "劳动起始时间": "2006年12月，甘凤霞到山东桓台百货大楼有限公司处工作，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "2021年2月26日，桓台县劳动人事争议仲裁委员会作出桓劳人仲案字〔2021〕第108号仲裁决定书，以甘凤霞申请仲裁时已超法定退休年龄为由，不予受理甘凤霞的申请。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，一、关于甘凤霞诉求确认与桓台百货大楼自2006年12月至今劳动关系及仲裁时效的问题。\n首先，原、被告之间于2014年3月1日签订劳动合同，并履行合同至今，双方当事人该事实均无争议。\n甘凤霞虽然于2017年7月28日达到退休年龄，但原、被告之间继续签订了劳动合同，甘凤霞一直按照合同继续在桓台百货大楼工作至今，而且甘凤霞亦未依法享受基本养老保险待遇，双方之间的关系仍属于劳动关系。\n故，本院认定，原、被告之间自2014年3月1日至今存在劳动关系。\n桓台百货大楼辩称甘凤霞达到法定退休年龄后与公司不存在劳动关系，本院不予支持。\n其次，甘凤霞诉求确认原、被告2006年12月至2014年2月期间存在劳动关系是否超过仲裁时效。\n《中华人民共和国劳动争议调解仲裁法》第二十七条规定，劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n本案中，甘凤霞与桓台百货大楼于2014年3月1日签订劳动合同时，应当知道桓台百货大楼在2014年3月1日之前未与其签订劳动合同侵害其权利。\n因此，甘凤霞要求确认2014年3月1日之前存在劳动关系，应当自2014年3月1日起一年内主张权利。\n甘凤霞既未在该期限内申请仲裁，又未提供证据证明仲裁时效存在中断或者中止的情形，于2021年2月22日申请仲裁已超过仲裁时效。\n故，对甘凤霞的该项诉求，本院不予支持。\n第三，原、被告之间尚未解除劳动关系，甘凤霞于2021年2月22日就确认2014年3月至今的劳动关系申请劳动争议仲裁，并未超过仲裁时效。\n对桓台百货大楼关于超过仲裁时效的主张，本院不予支持。\n二、关于加班费的问题。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(一)》第四十二条规定,劳动者主张加班费的,应当就加班事实的存在承担举证责任；但劳动者有证据证明用人单位掌握加班事实存在的证据，用人单位不提供的，由用人单位承担不利后果。\n本案中，甘凤霞虽要求桓台百货大楼支付加班费，但未举证证明存在加班的事实。\n而根据桓台百货大楼提交的工资表等证据，对于甘凤霞及其他员工的加班费、法定节假日加班费已在月工资中进行了发放。\n故，甘凤霞要求支付加班费、法定节假日加班费的主张不能成立，本院不予支持。\n三、关于带薪年休假工资的问题。\n未休年休假300%工资中的200%差额部分，系劳动者未能依法享受法定福利假日的补偿，不属于劳动报酬，其仲裁时效为一年，从应休假年度次年的1月1日起算。\n本案中，甘凤霞于2021年2月22日提出仲裁申请，对于2019年度及之前的未休年休假300%工资中的200%部分的请求权，应自2020年1月1日起算仲裁时效，至2021年2月22日申请仲裁时，已经超过仲裁时效。\n对于2020年度的未休年休假300%工资中的200%部分，应当自2021年1月1日起算仲裁时效，至今尚未超过仲裁时效。\n《职工带薪年休假条例》第三条规定，职工累计工作已满10年不满20年的，年休假10天。\n该条例第五条规定，对职工应休未休的年休假天数，单位应当按照该职工日工资收入的300%支付年休假工资报酬。\n《企业职工带薪年休假实施办法》第十条规定，用人单位经职工同意不安排年休假或者安排职工年休假天数少于应休年休假天数，应当在本年度内对职工应休未休年休假天数，按照其日工资收入的300%支付未休年休假工资报酬，其中包含用人单位支付职工正常工作期间的工资收入。\n该办法第十一条规定，计算未休年休假工资报酬的日工资收入按照职工本人的月工资除以月计薪天数(21.75天)进行折算。\n前款所称月工资是指职工在用人单位支付其未休年休假工资报酬前12个月剔除加班工资后的月平均工资。\n本案中，甘凤霞2020年应享受的带薪年休假天数为10天，其正常工作期间工资已经发放。\n桓台百货大楼未安排甘凤霞休年假，应当支付带薪年休假工资1510.91元[(2020年度工资27777.52元-2020年度加班费8060元)/12个月/21.75天×10天×200%]。\n对甘凤霞主张超出部分，本院不予支持。\n桓台百货大楼辩称不支付带薪年休假工资，本院不予支持",
    "审理法院的认定理由": "甘凤霞虽然于2017年7月28日达到退休年龄，但原、被告之间继续签订了劳动合同，甘凤霞一直按照合同继续在桓台百货大楼工作至今，而且甘凤霞亦未依法享受基本养老保险待遇，双方之间的关系仍属于劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(一)》第四十二条",
    "裁判依据": "综上所述，依照《中华人民共和国劳动合同法》第七条，《中华人民共和国劳动争议调解仲裁法》第二条第(一)、(四)第六条、第二十七条第一款，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(一)》第四十二条，《职工带薪年休假条例》第三条、第五条，《企业职工带薪年休假实施办法》第三条、第十条、第十一条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款、第四十二条，《中华人民共和国民事诉讼法》第六十四条第一款的规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(一)》第四十二条，《职工带薪年休假条例》第三条、第五条，《企业职工带薪年休假实施办法》第三条、第十条、第十一条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款、第四十二条 《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果一、确认甘凤霞与山东桓台百货大楼有限公司自2014年3月1日至2021年1月存在劳动关系；二、山东桓台百货大楼有限公司于本判决生效后十日内支付甘凤霞带薪年休假工资1510.91元；三、驳回甘凤霞的其他诉讼请求。\n如果未按本判决指定的期间给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。\n案件受理费5元，由山东桓台百货大楼有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于山东省淄博市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员王 鹏二〇二一年八月十九日法官助理王佳杨书 记 员刘子扬",
    "审结时间": "二〇二一年八月十九日",
    "审理法官": "审 判 员王 鹏"
}