{
    "案件基本信息": "马克霞与上海至诚环境服务有限公司苏州分公司、永旺华东（苏州）商业有限公司确认劳动关系纠纷一审民事判决书马克霞与上海至诚环境服务有限公司苏州分公司、永旺华东（苏州）商业有限公司确认劳动关系纠纷一审民事判决书江苏省苏州工业园区人民法院民事判决书(2018)苏0591民初4006号当事人原告：马克霞。\n委托诉讼代理人：汤良春，安徽舒洲律师事务所律师。\n委托诉讼代理人：汤良贵，安徽舒洲律师事务所律师。\n被告：上海至诚环境服务有限公司苏州分公司，组织机构代码79863918-7，住所地江苏省苏州工业园区金鸡湖大道1355号B2室。\n法定代表人：薛必胜。\n委托诉讼代理人：张森。\n被告：永旺华东（苏州）商业有限公司，组织机构代码06450762-8，住所地江苏省苏州吴中区越溪苏震桃路188号内永旺梦乐城内。\n法定代表人：山下悟，执行董事。\n委托诉讼代理人：丛丁，北京大成（苏州）律师事务所律师。\n审理经过原告马克霞与被告上海至诚环境服务有限公司苏州分公司（以下简称“至诚苏州分公司”）、永旺华东（苏州）商业有限公司（以下简称“永旺华东公司”）确认劳动关系纠纷一案，本院于2018年5月14日立案后，依法适用简易程序，于2018年7月26日公开开庭进行审理。\n原告马克霞委托诉讼代理人汤良贵，被告至诚苏州分公司委托诉讼代理人张森、被告永旺华东公司委托诉讼代理人丛丁均到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "马克霞与上海至诚环境服务有限公司苏州分公司、永旺华东（苏州）商业有限公司确认劳动关系纠纷",
    "审理法院": "江苏省苏州工业园区人民法院",
    "案号": "民事判决书(2018)苏0591民初4006号",
    "审理程序": "民事判决书(2018)苏0591民初4006号",
    "案件基本事实部分": "原告诉称原告马克霞向本院提出诉讼请求：1、确认2016年9月1日至2017年12月30日原告与被告至诚苏州分公司存在劳动关系，与被告永旺华东公司存在用工关系；2、本案诉讼费由被告承担。\n事实和理由：2016年9月1日，原告受至诚苏州分公司派遣，进入永旺华东公司从事清洁工工作，工资约3500元每月，双方未签订劳动合同、未缴纳社保；2017年1月11日，原告从工作地点下班途中发生交通事故，申报工伤需要确认劳动关系。\n被告辩称被告至诚苏州分公司答辩：原告入职时已届满退休年龄，双方不是劳动关系，是劳务关系。\n被告永旺华东公司答辩：其与原告不存在用工关系，两被告签订物业保洁服务合同，是服务外包的民事法律合同关系，其以至诚苏州分公司的工作完成情况作为工作成果衡量标准，但其对至诚苏州分公司的服务人员无直接管理权限，其不清楚服务人员的身份，不确定原告是否在其处提供过保洁服务，原告的实际用工单位是至诚苏州分公司，其与原告不存在任何关系。\n本院查明本院经审理认定事实如下：2016年8月，原告与被告至诚苏州分公司签订劳务聘用协议书，期限自2016年8月25日至2018年8月24日止，约定从事保洁工作，做六休一，工作地点为至诚苏州分公司所属项目点。\n2016年10月至2017年12月期间，被告至诚苏州分公司按月向原告支付工资。\n2017年12月30日，原告填写员工离职申请单，因个人原因申请辞职。\n2018年6月19日，含山县农村社会养老保险事业管理中心出具证明，原告在该县未享受城乡居民养老保险待遇。\n2018年6月19日，含山县社会保险费征缴管理中心出具证明，原告在该处未参加城镇居民养老保险。\n另查明：2016年12月15日，至诚苏州分公司与永旺华东公司签订物业保洁服务合同，至诚苏州分公司为永旺华东公司提供物业清洁工作，期限自2017年1月1日至2017年12月31日，至诚苏州分公司指派专业清洁人员进驻项目。\n2017年1月11日20:19，原告与他人发生交通事故，原告在事故中不负责任。\n原告陈述，用人单位是至诚苏州分公司，工作地点在永旺华东公司。\n被告至诚苏州分公司陈述，其与永旺华东公司是保洁服务外包关系，原告实际工作地点在永旺华东公司。\n再查明:马克霞于劳动争议发生后申诉至苏州工业园区劳动争议仲裁委员会。\n该仲裁委员会于2018年5月7日决定以马克霞达到法定退休年龄，不予受理马克霞的仲裁请求。\n马克霞遂于法定期限内诉至本院。\n上述事实，有劳务聘用协议书、银行交易明细、证明、物业保洁服务合同、道路交通事故认定书、苏园劳仲不字[2018]第19号不予受理通知书以及当事人庭审中的陈述等证据材料在卷佐证，并经当庭质证，本院予以认定。\n",
    "劳动起始时间": "期限自2016年8月25日至2018年8月24日止，约定从事保洁工作，做六休一，工作地点为至诚苏州分公司所属项目点。 2016年9月1日，原告受至诚苏州分公司派遣，进入永旺华东公司从事清洁工工作，",
    "劳动结束时间": "2017年1月11日20:19，原告与他人发生交通事故，原告在事故中不负责任。 2017年1月11日，原告从工作地点下班途中发生交通事故，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "该仲裁委员会于2018年5月7日决定以马克霞达到法定退休年龄，不予受理马克霞的仲裁请求。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：当事人针对自己的诉讼主张所依据的事实应当提供相关证据加以证明，否则应由负有举证责任的一方承担不利后果。\n劳动关系是用人单位与劳动者之间产生劳动者为用人单位提供劳动、接受用人单位的管理，用人单位支付报酬的稳定的劳动权利义务关系；劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n马克霞主张和被告至诚苏州分公司之间存在劳动关系，而被告则认为马克霞已届退休年龄，双方建立劳务关系。\n首先，原告入职被告至诚苏州分公司时已届满退休年龄，双方签订劳务协议，原告在被告至诚苏州分公司处工作，接受被告至诚苏州分公司的管理，被告至诚苏州分公司按月向原告发放工资，双方之间符合劳动关系的特征；其次，劳动合同法中明确规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止，而本案中原告提供的证明显示其未享受基本养老保险待遇，双方自签订劳务协议之日起存在用工事实且符合劳动关系的特征，故本院认定原告与被告至诚苏州分公司自2016年9月1日起与被告存在劳动关系。\n就原告主张的与被告永旺华东公司存在劳务派遣关系，实际用工单位为永旺华东公司，原告的工作地点虽在永旺华东公司，但原告就劳务派遣关系未提供证据予以证实，且永旺华东公司提供的物业保洁服务合同显示与至诚苏州分公司系服务外包合同关系，至诚苏州分公司亦予以认可，故原告的该项主张，缺乏事实依据，本院不予支持。\n",
    "审理法院的认定理由": "首先，原告入职被告至诚苏州分公司时已届满退休年龄，双方签订劳务协议，原告在被告至诚苏州分公司处工作，接受被告至诚苏州分公司的管理，被告至诚苏州分公司按月向原告发放工资，双方之间符合劳动关系的特征；其次，",
    "审理法院的认定依据": "劳动合同法",
    "裁判依据": "据此，本院依照《中华人民共和国劳动合同法》第七条、第四十四条、《中华人民共和国民事诉讼法》第六十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条",
    "裁判主文": "判决如下：裁判结果一、确认原告马克霞与被告上海至诚环境服务有限公司苏州分公司自2016年9月1日至2017年12月30日存在劳动关系。\n二、驳回原告马克霞的其他诉讼请求。\n案件受理费减半收取5元，由被告上海至诚环境服务有限公司苏州分公司负担。\n此款项已由原告预交，本院不再退还，由被告于本判决生效之日起十日内支付原告。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用缴纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n开户名：苏州市中级人民法院，开户行：中国农业银行苏州苏福路支行，账号：10×××76。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员邵婷婷二〇一八年八月十七日书记员陈洋",
    "审结时间": "二〇一八年八月十七日",
    "审理法官": "审判员邵婷婷"
}