{
    "案件基本信息": "刘伟与十堰市雪美物业管理有限公司确认劳动关系纠纷一审民事判决书刘伟与十堰市雪美物业管理有限公司确认劳动关系纠纷一审民事判决书湖北省十堰市茅箭区人民法院民事判决书(2021)鄂0302民初466号当事人原告：刘伟。\n委托代理人：李忠华、何子懿，湖北郧华律师事务所律师。\n代理权限：代为承认、放弃、变更诉讼请求等特别授权。\n被告：十堰市雪美物业管理有限公司。\n住所地：湖北省十堰市柳林路58号。\n法定代表人：徐云委托代理人：张道胜，湖北荟才律师事务所律师。\n代理权限：代为承认、放弃、变更诉讼请求等特别授权。\n审理经过原告刘伟诉被告十堰市雪美物业管理有限公司(下称雪美物业公司)确认劳动关系纠纷一案，本院立案后，依法适用简易程序，公开开庭进行了审理。\n原告刘伟及其委托代理人李忠华、何子懿和被告雪美物业公司的委托代理人张道胜到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "刘伟与十堰市雪美物业管理有限公司确认劳动关系纠纷",
    "审理法院": "湖北省十堰市茅箭区人民法院",
    "案号": "民事判决书(2021)鄂0302民初466号",
    "审理程序": "民事判决书(2021)鄂0302民初466号",
    "案件基本事实部分": "原告诉称原告刘伟提出以下诉讼请求：1.确认刘一堂与雪美物业公司在2011年9月16日至2020年4月14日期间存在劳动关系；2.雪美物业公司承担诉讼费用。\n事实与理由：刘伟的父亲刘一堂出生于1956年5月7日，自2011年9月入职雪美物业公司处从事安保工作。\n雪美物业公司在刘一堂入职后未为刘一堂缴纳社会保险。\n2020年4月7日，刘一堂在工作时间、履行工作任务过程中被第三人驾驶的机动车撞倒致伤，因抢救无效于2020年7月14日死亡。\n刘伟认为，用人单位招用的已达到或超过法定退休年龄但未享受基本养老保险待遇或领取退休金的人员发生用工争议，用工情形符合劳动关系基本特征的，应按劳动关系特殊情形处理。\n刘一堂虽然在2016年5月17日达到法定退休年龄，但与雪美物业公司的劳动关系并未终止，事实劳动关系仍然存续。\n被告辩称被告雪美物业公司辩称：一、刘一堂在2016年5月7日年满60周岁，已达到法定退休年龄，此后与雪美物业公司建立的是劳务关系，即雇佣关系，不是劳动关系。\n二、《劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同中止。\n湖北省高级人民法院民事审判工作会议纪要(2013年)第26条第2款规定，劳动者连续工作满十年的，劳动者达到法定退休年龄时劳动合同应当中止，此后劳动者继续留在原用人单位工作的，视为劳务关系。\n最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n根据以上法律规定，刘一堂自2016年5月8日起同雪美物业公司建立的是劳务关系，不属于劳动关系。\n此外，雪美物业公司雇请刘一堂时安排的住宿和工作在同一地方，不存在上下班路上的情况；刘一堂发生事故，雪美物业公司不知情。\n本院查明经审理查明：刘一堂是刘伟的父亲，出生于1956年5月7日。\n2011年9月，刘一堂入职雪美物业公司从事安保工作，雪美物业公司未为刘一堂缴纳社会保险费。\n刘一堂在雪美物业公司工作期间，接受雪美物业公司员工刘道艮管理，工资通过刘道艮银行账户支付。\n2016年5月7日，刘一堂达到法定退休年龄，此后开始享受农村居民养老保险待遇，但仍在雪美物业公司处工作。\n2020年4月14日，刘一堂因发生交通事故经抢救无效死亡。\n刘一堂死亡后，刘伟向茅箭区劳动人事争议仲裁委员会申请仲裁，请求确认刘一堂与雪美物业公司存在劳动关系。\n茅箭区劳动人事争议仲裁委员会于2020年12月15日作出茅劳人仲裁字【2020】154号裁决，确认刘一堂在2011年9月16日至2016年5月17日期间存在劳动关系。\n刘伟不服该裁决，向本院起诉，引起诉讼。\n",
    "劳动者性别": "男",
    "出生时间": "刘一堂是刘伟的父亲，出生于1956年5月7日。\n",
    "劳动起始时间": "2011年9月，刘一堂入职雪美物业公司从事安保工作，雪美物业公司未为刘一堂缴纳社会保险费。",
    "劳动结束时间": "2020年4月14日，刘一堂因发生交通事故经抢救无效死亡。",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "理由": "本院认为本院认为：劳动关系的双方当事人必须符合法律、法规规定的主体资格。\n法律规定，男职工年满六十周岁应该退休。\n因此，超过六十周岁的男性不能成为劳动关系主体。\n法律还规定，劳动者达到法定退休年龄的，劳动合同终止。\n根据该规定，刘一堂在2016年5月7日达到法定退休年龄时，其与雪美物业公司的劳动合同即终止，此后仍在雪美物业公司处工作，应视同劳务关系。\n",
    "审理法院的认定理由": "法律还规定，劳动者达到法定退休年龄的，劳动合同终止。\n根据该规定，刘一堂在2016年5月7日达到法定退休年龄时，其与雪美物业公司的劳动合同即终止，此后仍在雪美物业公司处工作，应视同劳务关系。\n",
    "裁判依据": "依照《关于工人退休、退职的暂行办法》第一条、《中华人民共和国劳动合同法实施条例》第二十一条的规定，",
    "审理法院的实体裁判依据": "《关于工人退休、退职的暂行办法》第一条、《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果一、刘一堂与被告十堰市雪美物业管理有限公司在2011年9月16日至2016年5月7日期间存在劳动关系；二、驳回原告刘伟的诉讼请求。\n案件受理费10元，减半收取5元，由原告刘伟负担，退还原告刘伟5元。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提交副本，上诉于湖北省十堰市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员张京郧二〇二一年四月二十八日书记员彭苗苗",
    "审结时间": "二〇二一年四月二十八日",
    "审理法官": "审判员张京郧"
}