{
    "案件基本信息": "(2020)苏0507民初831号831江素英与苏州帝派斯展示器材有限公司确认劳动关系纠纷一审民事判决书江苏省苏州市相城区人民法院民事判决书(2020)苏0507民初831号当事人原告：江素英。\n委托诉讼代理人：黄捷，江苏大浔律师事务所律师。\n被告：苏州帝派斯展示器材有限公司，住所地江苏省苏州市相城区北桥街道灵峰工业园聚峰路某某。\n法定代表人：金翀，总经理。\n委托诉讼代理人：傅国平，苏州市相城区北桥法律服务所法律工作者。\n审理经过原告江素英与被告苏州帝派斯展示器材有限公司（以下简称帝派斯公司）确认劳动关系纠纷一案，本院于2020年2月19日受理后，适用简易程序于2020年4月3日公开开庭对本案进行了审理。\n原告江素英及其委托诉讼代理人黄捷，被告帝派斯公司的委托诉讼代理人傅国平到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "江素英与苏州帝派斯展示器材有限公司确认劳动关系纠纷",
    "审理法院": "江苏省苏州市相城区人民法院",
    "案号": "民事判决书(2020)苏0507民初831号",
    "审理程序": "民事判决书(2020)苏0507民初831号",
    "案件基本事实部分": "原告江素英向本院提起诉讼，请求判令：1、原告与被告自2019年8月30日起存在事实劳动关系。\n2、本案诉讼费用由被告承担。\n事实与理由：原告为维护自身权益，现诉至法院。\n被告辩称被告帝派斯公司辩称，原告已达到退休年纪，双方间系临时性雇佣关系，请求驳回原告的诉讼请求。\n本院查明经审理查明，2019年5月下旬，江素英进入帝派斯公司工作，担任操作工，负责组装挂条。\n帝派斯公司未为其缴纳过社会保险。\n2019年8月30日，江素英在工作时左小指受伤，经诊断为左小指第3节指骨骨折。\n双方确认帝派斯公司支付了1000元医疗费。\n2019年12月17日，江素英申请劳动仲裁。\n苏州市相城区劳动人事争议仲裁委员会以“申请人已达到法定退休年龄\"为由，作出相劳人仲不字（2020）3号不予受理通知书。\n江素英遂诉至本院。\n以上事实，有原、被告身份信息、营业执照复印件、不予受理通知书、检查报告单、病历及当事人陈述为证，本院予以确认。\n庭审中，江素英为证明自己的主张，另外举证：证据1、涡阳县城乡居民社会养老保险管理局出具的《证明》一份，主张其没有享受养老保险待遇，其中载明江素英未缴过养老保险。\n证据2、接处警工作登记表1份、视频光盘1份，证明其曾经到被告单位，要求被告出具关于劳动关系的证明材料，并为此报警。\n证据3、史英的书面证言1份及其身份证复印件1份，证明原、被告之间存在劳动关系及原告受伤的事实。\n江素英另明确，其在老家参加了农保，但目前也未享受农保的养老保险待遇。\n为此庭后补充提供了涡阳县涡南镇就业和社会保障事务所出具的缴费明细打印件，显示其于2011年起参加农保。\n帝派斯公司质证后认为，证据1真实性由法院审核，关联性不认可。\n证据2真实性无意义，关联性不认可。\n证据3，证人没有出庭作证，真实性不认可。\n对于庭后补充的证据，帝派斯公司要求本院直接审核。\n",
    "劳动起始时间": "2019年5月下旬，江素英进入帝派斯公司工作，",
    "劳动结束时间": "2019年8月30日，江素英在工作时左小指受伤，",
    "仲裁委拒绝仲裁的理由": "2019年12月17日，江素英申请劳动仲裁。\n苏州市相城区劳动人事争议仲裁委员会以“申请人已达到法定退休年龄\"为由，作出相劳人仲不字（2020）3号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，本案中，江素英进入帝派斯公司工作时已经超过法定退休年龄，但根据举证的证明及农保缴费记录，可以证明江素英至今为止未享受基本养老保险待遇，也未领取退休金。\n江素英在帝派斯公司担任操作工，其工作内容属于该公司主营业务范围，双方间的用工情形符合劳动关系的一般特征，应按劳动关系的特殊情形处理。\n帝派斯公司辩称双方系临时雇佣关系，但并未举证劳务合同或其他证据予以证明，本院不予采信。\n江素英主张确认其与帝派斯公司自2019年8月30日起存在劳动关系，于法有据，本院予以支持。\n",
    "审理法院的认定理由": "本案中，江素英进入帝派斯公司工作时已经超过法定退休年龄，但根据举证的证明及农保缴费记录，可以证明江素英至今为止未享受基本养老保险待遇，也未领取退休金。\n江素英在帝派斯公司担任操作工，其工作内容属于该公司主营业务范围，双方间的用工情形符合劳动关系的一般特征，应按劳动关系的特殊情形处理。\n",
    "裁判依据": "综上，本院依照《中华人民共和国劳动合同法》第七条，最高人民法院《关于适用的解释》第九十条等有关规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条，最高人民法院《关于适用的解释》第九十条",
    "裁判主文": "判决如下：裁判结果原告江素英与被告苏州帝派斯展示器材有限公司自2019年8月30日起存在劳动关系。\n本案案件受理费减半收取为5元，由被告苏州恩帝派斯展示器材有限公司负担（该款原告已自愿垫付，本院不再退还，被告应于本判决生效之日起十日内支付原告）。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时向该院（户名：江苏省苏州市中级人民法院，开户行：中国农业银行苏州苏福路支行，账号：10×××76）预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员候佳芸二〇二〇年四月三十日书记员陆锦枫",
    "审结时间": "二〇二〇年四月三十日",
    "审理法官": "审判员候佳芸"
}