{
    "案件基本信息": "王霞诉青岛爱康物业管理有限公司确认劳动关系纠纷案王霞诉青岛爱康物业管理有限公司确认劳动关系纠纷案山东省青岛市李沧区人民法院民事判决书(2014)李民初字第2347号当事人原告：王霞，新时代物业有限公司主任。\n委托代理人：郝洪超，山东运策律师事务所律师。\n被告：青岛爱康物业管理有限公司。\n法定代表人：陈俐慧，职务经理。\n委托代理人：程令娟，青岛爱康物业管理有限公司员工。\n委托代理人：张言贤，青岛爱康物业管理有限公司员工。\n审理经过原告王霞为与被告青岛爱康物业管理有限公司确认劳动关系纠纷一案，于2014年11月17日向本院起诉，本院受理后，依法由审判员韩雪梅适用简易程序，于2014年12月2日、12月5日公开开庭进行了审理。\n原告王霞及其委托代理人郝洪超，被告青岛爱康物业管理有限公司的委托代理人程令娟到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王霞诉青岛爱康物业管理有限公司确认劳动关系纠纷案",
    "审理法院": "山东省青岛市李沧区人民法院",
    "案号": "民事判决书(2014)李民初字第2347号",
    "审理程序": "(2014)李民初字第2347号",
    "案件基本事实部分": "原告诉称原告王霞诉称，原告于2012年9月6日到被告处工作，2013年9月30日被辞退。\n青岛市李沧区劳动人事争议仲裁委员会作出的青李劳人仲案字（2014）第185号裁决书，认定事实错误。\n为维护原告的合法权益，原告诉至法院，请求依法确认原、被告自2012年9月6日至2013年9月30日期间存在劳动关系；判令被告支付原告经济补偿金4720元、二倍工资25960元、带薪年休假工资1338元、高温补贴320元，共计32338元。\n本案诉讼费由被告承担。\n被告辩称被告青岛爱康物业管理有限公司辩称，原仲裁认定事实清楚、适用法律正确，请求依法驳回原告的诉讼请求，维持仲裁裁决。\n本院查明本案经本院审理查明，原告王霞于2014年9月28日向青岛市李沧区劳动人事争议仲裁委员会申请仲裁，请求确认与被告青岛爱康物业管理有限公司自2012年9月6日至2013年9月30日存在劳动关系，被告支付其解除劳动关系的经济补偿金4720元、未签订书面劳动合同的二倍工资25960元、带薪年休假工资1338元、高温补贴320元。\n李沧仲裁委裁决驳回原告王霞的全部仲裁请求。\n原告王霞不服上述裁决，向本院提起诉讼。\n上述事实，有原告向法庭提交的青李劳人仲案字（2014）第185号裁决书在案为证。\n原告称，原告于2012年9月6日到被告处工作，因被告不给原告缴纳社会保险，原告于2013年9月30日辞职。\n原告对该主张向法庭提交以下证据予以证实：1、日期为2012年10月8日、加盖有被告青岛爱康物业管理有限公司财务专用章的《物业公司专用收据》原件1张。\n原告称，上述收据是原告作为被告处工作人员为康桥小区业主程丽娜开具的，上面手写的字迹均为原告书写。\n2、时间自2012年10月22日至2013年9月28日、客户名称为康桥小区、项目为物业费的《山东省青岛市统一收款收据》原件18张。\n上述收据上收款人处部分注明“丁”，部分注明“丁永英”。\n原告称，原告在被告管理的康桥小区担任项目部主任，负责物业费的收取和整个小区的管理；原告收取物业费后交给被告公司会计丁永英，丁永英给原告出具上述收款收据。\n被告称，上述证据并不能证明原、被告之间存在劳动关系；被告对时间为2012年10月8日的《物业公司专用收据》上被告公司财务专用章的真实性及其上字迹是否为原告书写有异议，但经本院释明，被告在本院给予的合理期限内，未就其公司财务专用章的真实性及字迹是否为原告书写申请文检鉴定；被告并否认丁永英为其公司工作人员。\n经原告申请，本院至青岛市社会保险事业局李沧分局调取了丁永英的《青岛市职工社会保险参保证明》，参保证明显示，丁永英的社会保障编号为370221196203290022，社会保险缴纳至2012年3月，2010年3月至2012年3月丁永英的社会保险由被告公司缴纳。\n原、被告对上述参保证明的真实性均无异议。\n原告称，丁永英退休之后又被被告公司返聘，原告离开公司时丁永英还在被告公司。\n被告称，丁永英已于2012年3月从被告单位退休，退休之后与被告也不存在劳动关系。\n经本院释明，被告在本院给予的合理期限内，未就18张收款收据上丁永英签名的真实性申请文检鉴定。\n原告称，原告在被告处工作期间，工资是以现金形式发放，原告离职前12个月的月平均工资为2360元。\n被告应支付原告2个月的经济补偿金4720元（2360元／月×2个月）、未签订书面劳动合同的双倍工资差额25960元（2360元／月×11个月）、高温补贴320元。\n原告并称，原告于2010年12月开始工作，被告应支付原告2012年9月6日至2013年9月30日的带薪年休假工资1338元。\n庭审中，原告将带薪年休假工资的诉讼请求变更为1085元。\n原告对上述主张向法庭提交《2011年度基本养老保险关系接续单》1张予以为证，接续单显示原告参加工作时间为2010年12月、缴费截止时间为2011年1月，单位名称为青岛泰苑物业管理有限公司。\n被告对上述养老保险关系接续单的真实性没有异议，但称不能证明原告的工作年限。\n被告称，被告与原告不存在劳动关系，原告主张的一切诉求均没有事实及法律依据，且双倍工资已超过诉讼时效。\n被告对上述主张向法庭提交其公司2012年9月至2013年9月的工资表予以为证。\n原告对工资的真实性不予认可，称工资表上员工签名处大多为曲永利代签，笔迹及纸张均较新，明显系伪造。\n经本院释明，被告未向法庭提交其公司2012年9月至2013年9月的原始会计凭证。\n上述事实，有原、被告双方的陈述笔录在案为证。\n本院据以确认上述事实的证据，已经双方当事人质证及本院审查，可予采信。\n",
    "劳动起始时间": "原告称，原告于2012年9月6日到被告处工作，",
    "劳动结束时间": "因被告不给原告缴纳社会保险，原告于2013年9月30日辞职。\n",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，原告王霞提交的时间为2012年10月8日的《物业公司专用收据》上加盖有被告青岛爱康物业管理有限公司的财务专用章，被告虽对上述收据上其公司财务专用章的真实性及手写字迹是否为原告书写有异议，但在本院给予的合理时间内，被告未申请进行文检鉴定，对上述证据的真实性本院予以确认。\n本院确认上述证据系原告于2012年10月8日作为被告公司的工作人员出具给康桥小区业主的。\n本院至青岛市社会保险事业局李沧分局调取的《青岛市职工社会保险参保证明》，足以证实丁永英原系被告公司的员工，且于2012年3月退休，因此，被告关于丁永英非其单位工作人员的陈述为虚假陈述。\n原告提交的2012年10月22日至2013年9月28日的《山东省青岛市统一收款收据》收款人处均有丁永英的签名，不排除丁永英从被告处退休后又被被告返聘的情形存在，且被告在本院给予的合理期限内未就丁永英签名的真实性申请文检鉴定，因此，本院对上述《山东省青岛市统一收款收据》的真实性均予以确认。\n上述《物业公司专用收据》及《山东省青岛市统一收款收据》足以证实原告在被告处工作的事实。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条规定：因用人单位作出的开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生的劳动争议，用人单位负举证责任。\n被告虽提交了2012年9月至2013年9月的工资表，以证实与原告不存在劳动关系，但上述工资表上员工签名处大部分为代签，且经本院释明，被告亦未提交其公司2012年9月至2013年9月的原始会计凭证，上述工资表的真实性本院不予采信。\n原告主张其于2012年9月6日至2013年9月30日与被告存在劳动关系，本院予以支持。\n原告主张其离职前12个月的月平均工资为2360元，被告未提交证据推翻原告的主张，本院对原告的主张予以确认。\n原告在被告处工作期间，被告未给原告缴纳社会保险，以致原告辞职，被告应向原告支付经济补偿金。\n原告在被告处工作1年零25天，被告应支付原告经济补偿金3540元（2360元×1.5个月）。\n原告在被告处工作期间，被告未与原告签订书面劳动合同，应向原告支付2012年10月6日至2013年9月5日的双倍工资差额。\n因双倍工资系惩罚性赔偿，适用1年的仲裁时效，因此，原告至迟应于2014年9月4日前申请仲裁，但原告于2014年9月28日才申请仲裁，已超过仲裁时效。\n原告主张被告支付未签订书面劳动合同的二倍工资差额25960元本院不予支持。\n原告主张其于2010年12月开始工作，原告对该主张并向法庭提交了《2011年度基本养老保险关系接续单》予以为证，但接续单显示原告养老保险的缴费时间仅为2010年12月和2011年1月，上述证据并不能证明原告自2010年12月开始持续性工作。\n原告在被告处仅工作1年零25天，折算的休假天数不足1天，因此，原告主张被告支付带薪年休假工资1085元本院不予支持。\n鲁劳社（2006）44号《关于调整企业职工夏季防暑降温费标准的通知》第一条规定，企业在岗职工夏季防暑降温费标准为：从事室外作业和高温作业人员每人每月120元；非高温作业人员每人每月80元，全年按6月、7月、8月、9月4个月计发，列入企业成本费。\n原告于2012年9月6日至2013年9月30日在被告处工作，被告应支付原告夏季防暑降温费320元（80元／月×4个月）。\n",
    "审理法院的认定理由": "被告虽提交了2012年9月至2013年9月的工资表，以证实与原告不存在劳动关系，但上述工资表上员工签名处大部分为代签，且经本院释明，被告亦未提交其公司2012年9月至2013年9月的原始会计凭证，上述工资表的真实性本院不予采信。\n原告主张其于2012年9月6日至2013年9月30日与被告存在劳动关系，本院予以支持。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条",
    "裁判依据": "综上，依照《中华人民共和国劳动合同法》第七条、第四十六条第（一）项、第四十七条，《中华人民共和国劳动争议调解仲裁法》第二十七条第一款，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条，《职工带薪年休假条例》第三条，《企业职工带薪年休假实施办法》第五条，参照鲁劳社（2006）44号《关于调整企业职工夏季防暑降温费标准的通知》第一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十六条第（一）项、第四十七条，《中华人民共和国劳动争议调解仲裁法》第二十七条第一款，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条，《职工带薪年休假条例》第三条，《企业职工带薪年休假实施办法》第五条，参照鲁劳社（2006）44号《关于调整企业职工夏季防暑降温费标准的通知》第一条",
    "裁判主文": "判决如下：裁判结果一、原告王霞与被告青岛爱康物业管理有限公司自2012年9月6日至2013年9月30日存在劳动关系。\n二、被告于本判决生效之日起10日内给付原告经济补偿金3540元。\n三、被告于本判决生效之日起10日内给付原告防暑降温费320元。\n四、驳回原告的其他诉讼请求。\n被告如未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍给付迟延履行期间的债务利息。\n案件受理费10元（原告已预缴），减半收取5元，由被告负担。\n被告于本判决生效之日起给付原告5元。\n如不服本判决，可在判决书送达之日起15日内，向山东省青岛市中级人民法院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省青岛市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员韩雪梅二〇一四年十二月十六日书记员王妍",
    "审结时间": "二〇一四年十二月十六日",
    "审理法官": "审判员韩雪梅"
}