{
    "案件基本信息": "王建新诉新疆东硅人才劳务有限责任公司确认劳动关系案王建新诉新疆东硅人才劳务有限责任公司确认劳动关系案新疆维吾尔自治区昌吉市人民法院民事判决书(2017)新2301民初4167号当事人原告：王建新。\n委托代理人：刘延新，新疆圆方律师事务所律师。\n被告：新疆东硅人才劳务有限责任公司。\n住所地：昌吉市建国西路56号小区东升花园1号楼1单元303室(123区1丘12栋)。\n统一社会信用代码：×××。\n法定代表人：王东，该公司经理。\n委托代理人：王军。\n审理经过原告王建新与被告新疆东硅人才劳务有限责任公司(以下简称东硅公司)确认劳动关系一案，本院于2017年8月15日受理后，依法由审判员徐新军适用简易程序，于2017年9月14日公开开庭进行了审理。\n原告王建新的委托代理人刘延新，被告新疆东硅人才劳务有限责任公司法定代表人王东及其委托代理人王军到庭参加诉讼，本案现已审理终结。\n",
    "案名": "王建新诉新疆东硅人才劳务有限责任公司确认劳动关系案",
    "审理法院": "新疆维吾尔自治区昌吉市人民法院",
    "案号": "民事判决书(2017)新2301民初4167号",
    "审理程序": "(2017)新2301民初4167号",
    "案件基本事实部分": "原告诉称原告王建新向本院提出诉讼请求：1、依法判令原、被告之间存在劳动关系；2、由被告承担本案的诉讼费。\n事实与理由：2016年1月5日，原告与被告签订劳动合同。\n被告将原告派至昌吉市环卫局从事保洁工作。\n2016年5月7日，原告在工作过程中发生交通事故，经交警部门认定原告在事故中无责任。\n事发后被告既不将原告送医治疗也不申请工伤认定。\n原告申请劳动仲裁，仲裁部门以原告申请不属于劳动争议处理范围为由作出不予受理通知书，现诉至法院，请求法院确认原被告存在劳动关系。\n被告辩称被告辩称：原、被告之间属于劳务关系，请求驳回原告的诉讼请求。\n原告举证、被告质证及本院认证如下：1、昌市劳人仲字[2017]第21号不予受理通知书一份，证明原告的起诉经过了劳动仲裁前置程序，原告在法定期限内提起了诉讼，起诉程序合法。\n经质证，被告对上述证据无异议，本院予以认定。\n2、原告户口薄，证明原告户别为农业家庭人口。\n经质证，被告对上述证据无异议，本院予以认定。\n3、劳动合同、保险单、被保险人名册一份，证明原、被告签订劳动合同及被告给其单位职工购买商业保险的事实。\n经质证，被告对上述证据真实性无异议，但认为双方签订的是劳务协议，协议载明因原告年龄超过60岁，无法为其购买社保，在征得原告同意的情况下，为其购买了商业保险，双方不存在劳动关系。\n故对原告的证明目的不认可。\n因原告对证据真实性无异议，本院对证据真实性予以认可。\n4、交通事故认定书，证明原告被被告派遣至昌吉市环卫局工作，在工作期间发生交通事故，原告在事故中无责任。\n经质证，被告对上述证据无异议，本院予以认定。\n被告举证、原告质证及本院认证如下：原告户口薄及双方于2016年1月5日签订的协议书，证明原告1955年1月6日出生，双方签订协议是原告已达到了法定退休年龄，被告无法为其购买社保。\n经质证，原告对证据真实性无异议，对证据关联性不认可。\n原告对证据真实性无异议，本院对证据真实性予以认可。\n本院依被告申请向昌吉市社会保险管理局调取原告自2015年2月起领取城乡居民基本养老保险待遇，现月领取156.20元的证明一份。\n经质证原告对证据的真实性认可，但认为原告领取的不是城镇职工的退休养老保险。\n被告对证据真实性认可，并认为该证据可以证实原告已经享受了养老保险待遇的事实。\n本院对该证据的真实性予以认定。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：原告自2015年2月起领取城乡居民基本养老保险待遇。\n2016年1月5日被告招聘原告为其员工，双方依照《劳动合同法》及现行劳动法律、法规及有关规定签订协议一份。\n由于原、被告签订该协议时原告年龄已超过60岁，无法购买社会保险，双方约定由被告为原告购买商业意外保险。\n后原告被被告派遣至本市环卫局从事保洁工作，期间被告为原告购买雇主责任险。\n2016年5月7日，原告在工作过程中因交通事故受伤，该事故经交警部门认定，原告在事故中无责任。\n后原告申请劳动仲裁，仲裁部门以原告申请不属于劳动争议处理范围为由作出不予受理通知书，原告收到该通知书后向本院起诉，请求法院确认原、被告存在劳动关系。\n",
    "出生时间": "原告户口薄及双方于2016年1月5日签订的协议书，证明原告1955年1月6日出生，",
    "劳动起始时间": "2016年1月5日被告招聘原告为其员工，",
    "劳动结束时间": "2016年5月7日，原告在工作过程中因交通事故受伤，该事故经交警部门认定，原告在事故中无责任。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "后原告申请劳动仲裁，仲裁部门以原告申请不属于劳动争议处理范围为由作出不予受理通知书，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "理由": "本院认为本院认为：用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n根据庭审查明的事实，本案被告招用原告时原告已经领取城乡居民基本养老保险待遇，故原被告之间的用工争议不属于劳动争议，应当按劳务关系处理。\n原告要求确认其与被告存在劳动关系的主张，因无事实和法律依据，本院不予支持。\n",
    "审理法院的认定理由": "用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n根据庭审查明的事实，本案被告招用原告时原告已经领取城乡居民基本养老保险待遇，故原被告之间的用工争议不属于劳动争议，应当按劳务关系处理。\n",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判主文": "判决如下：裁判结果原告王建新与被告新疆东硅人才劳务有限责任公司不存在劳动关系。\n案件受理费10元(原告已缴纳)，由原告王建新自行负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提交副本，上诉于昌吉回族自治州中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员徐新军二〇一七年九月二十五日书记员高瑞",
    "审结时间": "二〇一七年九月二十五日",
    "审理法官": "审判员徐新军"
}