{
    "案件基本信息": "曹李雪、渭南高新区明煌实业有限责任公司确认劳动关系纠纷民事一审民事判决书曹李雪、渭南高新区明煌实业有限责任公司确认劳动关系纠纷民事一审民事判决书渭南市临渭区人民法院民事判决书(2020)陕0502民初6218号当事人原告:渭南高新区明煌实业有限责任公司，住所地：渭南市。\n法定代表人：张明，系公司董事长。\n委托诉讼代理人：吴业武。\n委托诉讼代理人：齐鹏，陕西大图律师事务所律师。\n被告：曹李雪。\n委托诉讼代理人：史夏，陕西赛高律师事务所律师。\n审理经过原告渭南高新区明煌实业有限责任公司(以下简称明煌公司)与被告曹李雪劳动争议一案，本院于2020年11月6日受理后，依法适用简易程序，公开开庭进行了审理。\n原告明煌公司委托诉讼代理人吴业武、齐鹏，被告曹李雪委托诉讼代理人史夏到庭参加诉讼，原告明煌公司法定代表人张明、被告曹李雪经传票传唤未到庭。\n本案现已审理终结。\n",
    "案名": "曹李雪、渭南高新区明煌实业有限责任公司确认劳动关系纠纷",
    "审理法院": "渭南市临渭区人民法院",
    "案号": "民事判决书(2020)陕0502民初6218号",
    "审理程序": "民事判决书(2020)陕0502民初6218号",
    "案件基本事实部分": "原告诉称原告明煌公司向本院提出诉讼请求：1、依法撤销渭南高新技术产业开发区劳动争议仲裁委员会渭高新劳仲裁字(2020)37号仲裁裁决；2.依法对原、被告仲裁申请事项重新作出判决；3.本案诉讼费由被告承担。\n事实和理由：一、渭南高新技术产业开发区劳动争议仲裁委员会严重违反程序，违法缺席开庭并缺席裁决，致使原告不能依法参加该案仲裁庭审，剥夺了原告举证质证权，严重侵害了原告的合法权益。\n二、仲裁委计算被告工资标准及相关赔偿标准没有证据支持，没有法律依据，属错误认定，依法应予纠正。\n三、被告仅仅在原告处上班七天。\n综上，原被告之间存在劳动争议确属事实，被告作为劳动者依法申请劳动仲裁也属正常，其权利应在法律允许的范围内行使，赔偿也应当符合法律规定，但由于渭南高新技术产业开发区劳动争议仲裁委员会违反法定程序，在原告未参加仲裁庭审的情况下缺席审理，作出缺席仲裁裁决，且该裁决对与本案相关的事实在没有证据和法律证据的情况下肆意裁决，严重侵害了原告的合法权益，故特诉至贵院，请求人民法院依法查明案件事实，撤销上述劳动仲裁裁决，对本案重新作出处理。\n被告辩称被告曹李雪辩称，仲裁委认定事实清楚，程序正当，应依法判决驳回原告诉请请求。\n1.劳动仲裁委程序正当，未违反程序。\n被告律师查阅了仲裁委的卷宗，里面没有原告的延期申请书，缺席判决不是违反程序。\n2.关于停工留薪期，因为本案实际情况为被告自2018年7月发生工伤至今意识处于不清状态，原告并未给被告发放工资，劳动仲裁支持12个月的工资，是有法律依据的。\n3.关于被告工资问题，原告2018年7月11日到被告处上班，不到一个月，原告在法定答辩期内未答辩，未到庭，仲裁委按照招聘书的内容认定被告的工资正确。\n4.被告2018年7月11日入职原告公司时体检合格，7月19日高温天气，橡胶部气味难闻，超出人承受范围，被告晕倒不省人事，被送往渭南市中心医院治疗，原告仅付了一部分医疗费，被告无奈在欠医院13万余元时出院。\n被告与原告公司多次协调，均未果。\n现被告卧床，仍需治疗。\n原告诉至法院，是原告滥用诉权，损害被告合法权益，请求驳回原告的诉讼请求。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n本院查明本院经审理认定事实如下：被告曹李雪于2018年7月11日入职原告明煌公司橡胶部工作。\n2018年7月19日，被告在上班时晕倒，被送往渭南市中心医院住院治疗99天，总花费296442.83元，明煌公司已支付172000元，被告尚欠医疗费124442.83元。\n2019年12月31日，渭南高新技术开发区社会事业局作出了编号为1903022《认定工伤决定书》，认定：曹李雪患职业病，符合《工伤保险条例》第十四条(四)之规定，属于工伤认定范围，予以认定为工伤。\n2020年6月19日，渭南市劳动能力鉴定委员会作出渭劳鉴〔2020〕146号初次(复查)鉴定结论书，鉴定结论为：曹李雪伤残等级肆级，生活自理障碍程度为部分护理依赖。\n原告支付鉴定费500元。\n曹李雪因工伤保险待遇纠纷与明煌公司产生纠纷向渭南高新技术产业开发区劳动争议仲裁委员会申请仲裁，要求：1.明煌公司支付曹李雪医疗费124442.83元；2.明煌公司支付曹李雪营养费7000元；3.明煌公司支付曹李雪劳动能力鉴定费500元；4.明煌公司支付曹李雪住院期间的伙食费6000元；5.明煌公司支付曹李雪住院期间的交通住宿费2000元；6.明煌公司支付曹李雪护理费375000元；7.明煌公司支付曹李雪停工留薪期间的工资108000元；8.明煌公司支付曹李雪一次性伤残补助金94500元；9.明煌公司支付曹李雪2018年7月至2020年7月的伤残津贴81000元，此后按月支付；10.明煌公司支付曹李雪被扶养人生活费2411430元；11.明煌公司支付曹李雪精神抚慰金20000元,以上共计1059585.83元。\n2020年10月13日，渭南高新技术产业开发区劳动争议仲裁委员会作出渭高新劳仲案字(2020)37号仲裁裁决书。\n原告不服，向本院提起诉讼。\n另查明，与曹李雪同岗位职工上年度月平均工资为2797元。\n以上事实有当事人陈述、仲裁裁决书、医院诊断证明书、住院病历、医疗票据、认定工伤决定书、鉴定结论书、鉴定费票据、工资明细、开庭笔录在卷佐证，足以认定。\n",
    "劳动起始时间": "被告曹李雪于2018年7月11日入职原告明煌公司橡胶部工作。\n",
    "劳动结束时间": "2018年7月19日，被告在上班时晕倒，",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，劳动者享受社会保险和福利待遇应当受到法律保护。\n劳动者在因公伤残时应当依法享受社会保险待遇。\n原告与被告之间存在劳动关系，本案被告曹李雪在工作中因公致残，经渭南高新技术开发区社会事业局认定为工伤，故对被告曹李雪因工受伤被认定为工伤的事实予以认定。\n《陕西省实施办法》第二十八条规定，职工在单位工作不满1年而发生工伤的，在计算工伤待遇时，有月工资的，可以实际工作月份的平均工资为基数计算；无月工资的，可以本单位上年度职工月平均工资为基数计算。\n被告曹李雪向渭南高新技术开发区劳动争议仲裁委员会提起仲裁涉及的仲裁请求，具体赔偿依据及数额本院逐项认定如下：1.《工伤保险条例》第三十条规定，职工因工作遭受事故伤害进行治疗，享受工伤医疗待遇，故对欠付医疗费124442.83元予以支持；2.鉴定费500元依照《陕西省实施工伤保险条例办法》第八条第(十)项予以支持；3.关于伙食补助费、交通费、住宿费事宜，住院伙食补助费认定为2970元(99天×30元)。\n因原告未提交交通住宿发票，故对其交通住宿费的请求不予支持；4.关于护理费事宜，住院期间的护理费认定为7920元(99天×80元)。\n工伤职工刚出院后，如需要护理的，应凭医疗机构证明，曹李雪未提供医疗机构证明，故对该期间的护理费不予支持。\n工伤职工自劳动能力鉴定委员会作出鉴定结论的次月起享受工伤待遇，2020年6月19日作出鉴定结论,故从2020年7月起，护理费按月支付，每月840元(2797×30%)。\n5.停工留薪期工资依照《工伤保险条例》第三十三条为33564元(2797元×12个月)；6.一次性伤残补助金依照《工伤保险条例》第三十五条第一项，肆级伤残的赔偿标准为21个月的本人工资，故曹李雪的一次性伤残补助金为58737元(2797元×21个月)；7.工伤职工自劳动能力鉴定委员会作出鉴定结论的次月起享受工伤待遇，伤残津贴依照《工伤保险条例》第三十五条第二项、第三项按月支付，四级伤残为本人工资的75%，工伤职工达到退休年龄并办理退休手续后，停发伤残津贴，按照国家有关规定享受基本养老保险待遇。\n故从2020年7月起，明煌公司应按月向曹李雪支付伤残津贴2097.75元(2797元×75%)直至曹李雪达到退休年龄并办理退休手续。\n8.营养费、被扶养人生活费及精神抚慰金不属于工伤保险待遇的支付范畴，原告亦未提供证据证明其主张，原告诉请没有事实及法律依据，本院不予支持。\n",
    "审理法院的认定理由": "劳动者享受社会保险和福利待遇应当受到法律保护。\n劳动者在因公伤残时应当依法享受社会保险待遇。\n原告与被告之间存在劳动关系，本案被告曹李雪在工作中因公致残，经渭南高新技术开发区社会事业局认定为工伤，故对被告曹李雪因工受伤被认定为工伤的事实予以认定。\n",
    "审理法院的认定依据": "《陕西省实施办法》第二十八条",
    "裁判依据": "综上，依照《工伤保险条例》第三十条、第三十三条、第三十四条、第三十五条，《陕西省实施办法》第八条、第二十一条、第二十二条、第二十八条规定，",
    "审理法院的实体裁判依据": "《工伤保险条例》第三十条、第三十三条、第三十四条、第三十五条，《陕西省实施办法》第八条、第二十一条、第二十二条、第二十八条",
    "裁判主文": "判决如下：裁判结果一、原告渭南高新区明煌实业有限责任公司于本判决生效之日起十五日内支付被告曹李雪医疗费124442.83元、鉴定费500元、住院伙食补助费2970元、住院期间的护理费7920元、停工留薪期工资33564元、一次性伤残补助金58737元，共计228133.83元；二、原告渭南高新区明煌实业有限责任公司从2020年7月起，每月支付被告曹李雪护理费840元；三、原告渭南高新区明煌实业有限责任公司从2020年7月起，每月支付被告曹李雪伤残津贴2097.75元直至被告曹李雪达到退休年龄并办理退休手续止；四、驳回原告渭南高新区明煌实业有限责任公司的其余诉讼请求。\n案件受理费10元，由原告渭南高新区明煌实业有限责任公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于渭南市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员康亚娜二〇二〇年十二月月三十一日书记员杨洁1",
    "审结时间": "二〇二〇年十二月月三十一日",
    "审理法官": "审判员康亚娜"
}