{
    "案件基本信息": "金宝兰诉南京百分百餐饮管理服务有限公司确认劳动关系争议案金宝兰诉南京百分百餐饮管理服务有限公司公司确认劳动关系争议案南京市雨花台区人民法院民事判决书(2014)雨民初字第1375号当事人原告：金宝兰。\n委托代理人：曹彧，江苏熙典律师事务所律师。\n被告：南京百分百餐饮管理服务有限公司（以下简称百分百餐饮公司），住所地南京市雨花台区铁心桥街道宁丹路300号。\n法定代表人：张志成，南京百分百餐饮管理服务有限公司经理。\n审理经过原告金宝兰与被告百分百餐饮公司确认劳动关系争议一案，本院于2014年8月19日受理后，依法由代理审判员罗贵明适用简易程序独任审判，于2014年9月19日公开开庭审理了本案。\n原告金宝兰及其委托代理人曹彧到庭参加诉讼，被告百分百餐饮公司经本院合法传唤无正当理由拒不到庭参加诉讼，本院依法缺席审理。\n本案现已审理终结。\n",
    "案名": "金宝兰诉南京百分百餐饮管理服务有限公司确认劳动关系争议案",
    "审理法院": "南京市雨花台区人民法院",
    "案号": "民事判决书(2014)雨民初字第1375号",
    "审理程序": "(2014)雨民初字第1375号",
    "案件基本事实部分": "原告诉称原告金宝兰诉称：原告自2008年9月份开始在被告处从事生产和运送快餐工伤，由被告提供食宿并接受其管理。\n被告为规避用工单位所应承担的法律责任未与原告签订劳动合同，也未给原告缴纳相应的社会保险和工伤保险。\n2013年7月13日2时许，原告接受被告委派，乘坐登记在被告名下的车辆苏A×××××运送快餐，途中司机马六雷驾驶该车辆在宁丹路撞上路灯杆发生交通事故，致原告全身多处骨折。\n事故发生后，被告通过120救护车将原告送至解放军四五四医院进行治疗，支付了相关医疗费用，并在入院材料中明确承认了与原告存在劳动关系的事实。\n出院后，被告仍安排原告住在被告单位内。\n原告认为，被告未与原告签订劳动合同也未办理社会保险、工伤保险的行为违反《劳动合同法》、《工伤保险条例》等相关法律法规，致使原告的合法权益得不到保障。\n目前原告腿部钢板尚未取出，治疗尚未结束，行动不便。\n经向雨花区劳动争议仲裁委员会申请确认原告与被告之间存在劳动关系，雨花区劳动争议仲裁委员会以原告超过法定退休年龄为由不予受理。\n但根据最高人民法院民事审判第一庭编著、***主编、人民法院出版社出版的《最高人民法院劳动争议司法解释（三）的理解与适用》中对最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）第七条的解读，以及最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用《工伤保险条例》请示的答复（2010）行他字第10号文件精神，对于用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工作认定。\n原告一直为南京市六合区“粮农”，虽超过50岁，但未依法享有基本养老保险待遇或领取退休金，被告聘用原告为其工作所形成的原被告之间的关系应为劳动关系。\n为维护原告的合法权益，现向贵院提起诉讼，请求贵院确认原告与被告存在劳动关系。\n望贵院依法支持原告的诉讼请求。\n被告辩称被告百分百餐饮公司未作答辩。\n本院查明经审理查明：原告于2008年9月份开始在被告处从事生产和运送快餐工作。\n双方未签劳动合同，被告未为原告缴纳社保。\n2013年7月16日，原告接受被告委派，乘坐登记在被告名下的车辆运送快餐途中发生交通事故，致原告全身多处骨折。\n事故发生后，被告将原告送至解放军四五四医院进行治疗，支付了相关医疗费用。\n原告于9月9日出院。\n2014年8月1日，原告向雨花台区劳动争议仲裁委员会申请劳动仲裁，要求确认劳动关系。\n雨花区劳动争议仲裁委员会以原告超过法定退休年龄为由不予受理。\n原告不服，遂诉至我院。\n以上事实，有当事人的当庭陈述、不予受理案件通知书、中国人民解放军第四五四医院就诊住院病例首页、交通事故认定书、苏A×××××车辆的行驶证复印件、健康证复印件、工作服、帽子、南京市六合区人民政府金牛湖街道办事处金山村的证明、南京市六合区城乡居民社会保险管理中心开具的一份证明等证据予以证实，本院予以确认。\n",
    "劳动起始时间": "原告于2008年9月份开始在被告处从事生产和运送快餐工作。\n",
    "劳动结束时间": "2013年7月16日，原告接受被告委派，乘坐登记在被告名下的车辆运送快餐途中发生交通事故，致原告全身多处骨折。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "雨花区劳动争议仲裁委员会以原告超过法定退休年龄为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，发生劳动争议，当事人对自己提出的主张，有责任提供证据。\n与争议事项有关的证据属于用人单位掌握管理的，用人单位应当提供；用人单位不提供的，应当承担不利后果。\n审理确认劳动关系纠纷时，应根据证据规则的规定，合理分配双方的举证责任，劳动者对与用人单位存在劳动关系的主张承担初步举证责任，用人单位应承担与劳动者不存在劳动关系的举证责任。\n本案原告提供了住院病例首页、交通事故认定书、苏A×××××车辆的行驶证复印件、健康证复印件、工作服，帽子、南京市六合区人民政府金牛湖街道办事处金山村的证明、南京市六合区城乡居民社会保险管理中心开具的证明等证据可以证明：2013年7月16日，原告乘坐登记在被告名下的车辆，在运送快餐途中发生交通事故，原告全身多处骨折。\n事故发生后，被告将原告送至医院进行治疗，支付了相关医疗费用。\n原告提供的工作服有被告公司名称的字样。\n被告组织原告前往南京市雨花台区疾病控制中心进行体检，并办理了健康证。\n被告百分百餐饮公司经本院合法传唤无正当理由拒不到庭，应承担不利后果。\n原告入职被告单位时未达到法定退休年龄，达到法定退休年龄时并未领取退休金或享受养老保险待遇且持续工作，且双方劳动关系未解除。\n因此，原告与被告双方之间符合确认劳动关系的法定构成要件，双方存在事实劳动关系。\n",
    "审理法院的认定理由": "原告入职被告单位时未达到法定退休年龄，达到法定退休年龄时并未领取退休金或享受养老保险待遇且持续工作，且双方劳动关系未解除。\n因此，原告与被告双方之间符合确认劳动关系的法定构成要件，双方存在事实劳动关系。\n",
    "审理法院的认定依据": "最高人民法院民事审判第一庭编著、***主编、人民法院出版社出版的《最高人民法院劳动争议司法解释（三）的理解与适用》中对最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）第七条的解读，以及最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用《工伤保险条例》请示的答复（2010）行他字第10号文件精神",
    "裁判依据": "综上，依照《中华人民共和国民事诉讼法》第一百四十四条、《中华人民共和国劳动争议调解仲裁法》第六条、依据《中华人民共和国劳动合同法》第七条、《最高人民法院劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百四十四条、《中华人民共和国劳动争议调解仲裁法》第六条、依据《中华人民共和国劳动合同法》第七条、《最高人民法院劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果确认原告金宝兰与被告南京百分百餐饮管理服务有限公司之间存在劳动关系。\n本案诉讼费10元予以免收。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省南京市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款代理审判员罗贵明二〇一四年十一月十四日",
    "审结时间": "二〇一四年十一月十四日",
    "审理法官": "代理审判员罗贵明"
}