{
    "案件基本信息": "邓某某诉某某新型建材有限公司确认劳动关系纠纷案邓某某诉某某新型建材有限公司确认劳动关系纠纷案陕西省汉阴县人民法院民事判决书(2017)陕0921民初415号当事人原告邓某某。\n委托代理人张某某。\n委托代理人黄某某。\n被告某某新型建材有限公司。\n法定代表人尤某某。\n委托代理人李某甲。\n委托代理人李某乙。\n审理经过原告邓某某与被告某某新型建材有限公司确认劳动关系纠纷一案，本院受理后适用简易程序由审判员公开开庭进行了独任审理。\n原告邓某某的特别授权委托代理人张某某、委托代理人黄某某，被告某某新型建材有限公司的特别授权委托代理人李某某、李某乙均到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "邓某某诉某某新型建材有限公司确认劳动关系纠纷案",
    "审理法院": "陕西省汉阴县人民法院",
    "案号": "民事判决书(2017)陕0921民初415号",
    "审理程序": "(2017)陕0921民初415号",
    "案件基本事实部分": "原告诉称原告邓某某诉称，2016年4月，原告经被告招工进入被告处工作，原告被安排从事勤杂工工作。\n2016年4月30日，被告公司安排原告及其他两名人员一起安装锅炉设备，在设备调试过程中，设备发生爆燃事故，导致原告及其他两名工作人员全身大面积烧伤。\n原告被送往汉阴县医院，因伤势严重被拒绝收治。\n被告公司将原告送往第四军医大学西京医院抢救，入院后，原告的伤情被诊断为：1、火焰烧伤60%Ⅱ-Ⅲ度全身多处；2、吸入性损伤。\n期间因并发症感染家属数次收到医院发出的病危通知书，后医院进行了数次手术才挽回性命。\n根据《劳动合同法》第七十七条规定，原告于2016年9月29日向汉阴县人力资源和社会保障局递交了申请工伤认定材料，随后又向汉阴县劳动人事争议仲裁委员会申请依法确认劳动关系。\n2016年11月9日，该委作出汉劳人仲不字[2016]9号不予受理通知书，决定对原告的仲裁申请不予受理，理由是原告已超过法定退休年龄，不属于《劳动法》及《劳动合同法》中的适格主体。\n原告认为我国劳动法并没有对农民工劳动者工作上的年龄上限规定，即没有年龄上的禁止性规定。\n原告虽年龄超过企事业单位人员退休年龄，但法律并未禁止超过年龄的劳动者继续从事劳动，超龄劳动者并未被排除在《工伤保险条例》的调整范围之外，所以原告与用人单位之间仍然具有劳动关系。\n再者，原告与被告虽未签订书面的劳动合同，但二者的事实上的劳动关系存在，原告在被告安排的工作上受伤也是客观存在的。\n所以诉请你院判决确认劳动关系。\n被告辩称被告某某新型建材有限公司辩称，2016年4月24日江苏天沃公司派人对被告预拌砂浆站设备进行调试、培训。\n在当月30日下午，设备在运行工程中出现炉膛降温熄火，天沃公司技术员在炉前指导数名工人继续点火，但炉膛仍未正常点燃，就将准备好的柴油浇在木柴上送进炉门引火，炉膛迅速爆燃，高热火焰冲出炉膛将炉前三人衣服点燃，灼伤皮肤。\n事故发生后被告公司立刻组织救护，先后将伤者送往汉阴县人民医院、安康市中心医院，经初步诊断急转西京医院抢救治疗。\n截止2017年4月30日，已为原告支付医疗费用1662824元。\n被告认为被告从江苏天沃公司购买了设备正在调试、培训阶段，且设备未能完成验收。\n被告也急盼原告的损失能确定，便于被告以后向江苏天沃公司追偿。\n本案诉讼意义不大，因原告超过退休年龄，已经不是劳动法调整的用工范畴，应该属于劳务关系而非劳动关系。\n被告愿意积极配合伤者做好实体赔偿工作，让伤者尽快得到赔偿，原告不应该在程序上错误坚持，希望法院判决驳回其诉讼请求。\n本院查明经审理查明，原告邓某某于2016年4月初在被告处上班，被被告安排为勤杂工，工作内容机动灵活，在被告规定的工作时间和场所里，随时接受被告的指派进行工作。\n2016年4月30日下午，原告在被告的指派下进行有关设备的点火操作，该设备在加注了柴油后迅速爆燃，导致原告身体被灼伤。\n2016年11月4日，邓某某向汉阴县劳动人事争议仲裁委员会提交申请，申请依法确认劳动关系。\n2016年11月9日，该委以邓某某超过退休年龄，不属于《劳动法》和《劳动合同法》中的适格主体为由，决定不予受理。\n另查明，原告邓某某生于1952年11月12日，并未享受职工养老保险，也没有退休金。\n以上事实，已为原被告陈述、证人证言、汉劳人仲不字[2016]9号不予受理案件通知书、庭审笔录等在卷材料所证实。\n",
    "出生时间": "另查明，原告邓某某生于1952年11月12日，并未享受职工养老保险，也没有退休金。\n",
    "劳动起始时间": "2016年4月，原告经被告招工进入被告处工作，",
    "劳动结束时间": "2016年4月30日下午，原告在被告的指派下进行有关设备的点火操作，该设备在加注了柴油后迅速爆燃，导致原告身体被灼伤。\n",
    "仲裁委拒绝仲裁的理由": "2016年11月9日，该委以邓某某超过退休年龄，不属于《劳动法》和《劳动合同法》中的适格主体为由，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，本案的争议焦点是用人单位招用的劳动者未订立书面劳动合同，劳动关系是否成立以及招用超过60周岁的劳动者，劳动关系是否成立。\n本案中，被告制定的各项规章制度适用于原告，原告也受用人单位的劳动管理，依照被告的指派在固定的时间、场所从事劳动，且从事用人单位有报酬的劳动，原告提供的劳动是被告公司业务的组成部分。\n对于劳动者超过法定退休年龄是否与用人单位构成劳动关系的问题。\n目前主要有三个规范性文件，本案主要在于正确理解立法精神，正确选择适用法律规范上。\n其一、《中华人民共和国劳动合同法实施条例》第二十一条，劳动者达到法定退休年龄的，劳动合同终止；其二、《中华人民共和国劳动合同法》第四十四条第（二）项，劳动者开始依法享受基本养老保险待遇的，劳动合同终止；其三、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工关系，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n首先，劳动关系兼具人身性和财产性，劳动者退休、养老等人身关系不因退休而改变，通过缴纳职工养老保险将用人单位的责任转移给社会，排除了劳动者再与其他单位建立劳动关系的可能性和必要性，所以，应将是否已经享受养老保险待遇或领取退休金作为衡量是否具有劳动关系的依据。\n再者，法律并未禁止超过法定退休年龄的劳动者进行劳动。\n综上所述，应当区别对待，也就是说劳动者已经依法享受养老保险待遇或领取退休金的，按劳务关系对待；虽然达到退休年龄了，但如果没能享受到养老保险待遇或领取退休金的，与用人单位之间仍然是劳动关系。\n",
    "审理法院的认定理由": "首先，劳动关系兼具人身性和财产性，劳动者退休、养老等人身关系不因退休而改变，通过缴纳职工养老保险将用人单位的责任转移给社会，排除了劳动者再与其他单位建立劳动关系的可能性和必要性，所以，应将是否已经享受养老保险待遇或领取退休金作为衡量是否具有劳动关系的依据。\n再者，法律并未禁止超过法定退休年龄的劳动者进行劳动。\n综上所述，应当区别对待，也就是说劳动者已经依法享受养老保险待遇或领取退休金的，按劳务关系对待；虽然达到退休年龄了，但如果没能享受到养老保险待遇或领取退休金的，与用人单位之间仍然是劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法》第四十四条第（二）项",
    "裁判依据": "依照最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "审理法院的实体裁判依据": "最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果确认原告邓某某与被告某某新型建材有限公司系劳动关系。\n案件受理费10元，依法减半收取5元，由被告某某新型建材有限公司负担。\n如不服本判决，可在判决书送达之日起15日内向本院递交上诉状，并按对方当事人的人数提供副本，上诉于陕西省安康市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员郭康平二〇一七年六月十五日书记员张卓君",
    "审结时间": "二〇一七年六月十五日",
    "审理法官": "审判员郭康平"
}