{
    "案件基本信息": "周茂翠、临沂彤强食品有限公司确认劳动关系纠纷一审民事判决书周茂翠、临沂彤强食品有限公司确认劳动关系纠纷一审民事判决书山东省莒南县人民法院民事判决书(2020)鲁1327民初3251号当事人原告：周茂翠。\n委托诉讼代理人：邵泽云，临沂经济开发佳元法律服务所法律工作者。\n被告：临沂彤强食品有限公司，住所地山东省莒南县坊前镇高庄三村西侧，统一社会信用代码：91371327MA3R5MT339。\n法定代表人：邱忠凯，该公司总经理。\n审理经过原告周茂翠与被告临沂彤强食品有限公司确认劳动关系一案，本院于2020年7月10日立案后，依法适用简易程序，公开开庭进行了审理。\n原告周茂翠及委托诉讼代理人邵泽云到庭参加诉讼，被告临沂彤强食品有限公司经本院传票传唤，无正当理由拒不到庭。\n本案现已审理终结。\n",
    "案名": "周茂翠、临沂彤强食品有限公司确认劳动关系纠纷",
    "审理法院": "山东省莒南县人民法院",
    "案号": "民事判决书(2020)鲁1327民初3251号",
    "审理程序": "民事判决书(2020)鲁1327民初3251号",
    "案件基本事实部分": "原告诉称原告周茂翠向本院提出诉讼请求：1.请求人民法院调解或判决原告与被告存在事实劳动关系；2.诉讼费用由被告承担。\n事实和理由：由刘星雨介绍，2020年1月16日，周茂翠与刘星雨、葛福虹等六人每天从早上4点45分左右，乘刘星雨的面包车到被告临沂彤强食品有限公司，由被告公司负责人点名发牌后，将我们分配杀鸭车间的流水线上，每人一个岗位，快速从事分解鸭肉的工作。\n分解鸭子骨头与肉的干净与否，都有公司负责人随时检查，中午12点流水线停止运转吃饭休息。\n工资每天每人160元，工资由刘星雨统一从被告公司财务统一支取后，每天扣30元乘车费后再发给我们。\n原告自进入被告工厂生产车间开始工作，接受公司分配、监督、管理，在其杀鸭流水线上从事鸭肉分解工作，也是被告公司从事食品业务的组成部分，也从事了公司安排的有劳动报酬的劳动，双方应当存在事实的劳动关系。\n双方虽未签订劳动合同，未将劳动报酬直接发放到原告等工人的手中，是被告违反有关法律、法规所致，依据最高人民法院司法解释(2010)行他字第10号，未签订劳动合同、劳动报酬未发放至原告手中及年龄与认定事实劳动关系无关，也不是原告过错所致。\n被告辩称被告未到庭，亦未答辩。\n本院查明本院经审理认定事实如下：2019年周茂翠到临沂彤强食品有限公司处，从事杀鸭流水线鸭肉分解工作，入职时，周茂翠已年满59周岁。\n2020年1月16日，周茂翠在从事鸭肉分解工作时，撞到右肩关节，造成大结节撕脱骨折。\n",
    "劳动者性别": "女",
    "出生时间": "入职时，周茂翠已年满59周岁。\n",
    "劳动起始时间": "2019年周茂翠到临沂彤强食品有限公司处，从事杀鸭流水线鸭肉分解工作，",
    "劳动结束时间": "2020年1月16日，周茂翠在从事鸭肉分解工作时，撞到右肩关节，造成大结节撕脱骨折。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，国家法定的企业女职工退休年龄是女工人年满５０周岁。\n原劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。”\n劳动者与用人单位未签订书面劳动合同，双方是否形成劳动关系，应从双方是否同时具备上述构成要件来进行判断，其中用人单位和劳动者是否符合法律、法规规定的主体资格是双方之间是否形成劳动关系的充分条件。\n本案中，周茂翠到临沂彤强食品有限公司处工作时已超出法定退休年龄，社保经办机构也不能为其开设社保账户、接受其社会保险的缴纳，不属于法律、法规规定的劳动关系的主体范围，虽然其所从事的工作属于临沂彤强食品有限公司的业务组成部分，接受临沂彤强食品有限公司的监督管理，由临沂彤强食品有限公司支付相应报酬，但双方之间并不能形成劳动关系。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n该条是关于已享受养老保险待遇或领取退休金的人员发生争议的法律关系认定问题，不能反推出劳动者虽未开始依法享受基本养老保险待遇但达到法定退休年龄，其与用人单位构成劳动关系的结论。\n因此，对于周茂翠要求确认双方存在劳动关系的主张，本院不予支持。\n",
    "审理法院的认定理由": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n该条是关于已享受养老保险待遇或领取退休金的人员发生争议的法律关系认定问题，不能反推出劳动者虽未开始依法享受基本养老保险待遇但达到法定退休年龄，其与用人单位构成劳动关系的结论。\n因此，对于周茂翠要求确认双方存在劳动关系的主张， 本案中，周茂翠到临沂彤强食品有限公司处工作时已超出法定退休年龄，社保经办机构也不能为其开设社保账户、接受其社会保险的缴纳，不属于法律、法规规定的劳动关系的主体范围，虽然其所从事的工作属于临沂彤强食品有限公司的业务组成部分，接受临沂彤强食品有限公司的监督管理，由临沂彤强食品有限公司支付相应报酬，但双方之间并不能形成劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条 原劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "综上，依照《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，原劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条，《中华人民共和国民事诉讼法》第六十四条、第一百四十四条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，原劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判主文": "判决如下：裁判结果一、确认原告周茂翠与被告临沂彤强食品有限公司不存在事实劳动关系；二、驳回原告周茂翠的诉讼请求。\n案件受理费减半收取计5元，由原告周茂翠负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省临沂市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员滕宏伟二〇二〇年九月十六日书记员韩玉虹",
    "审结时间": "二〇二〇年九月十六日",
    "审理法官": "审判员滕宏伟"
}