{
    "案件基本信息": "尼洛日莫惹与四川省广频物业管理有限责任公司确认劳动关系纠纷一审民事判决书尼洛日莫惹与四川省广频物业管理有限责任公司确认劳动关系纠纷一审民事判决书四川省西昌市人民法院民事判决书(2021)川3401民初1101号当事人原告：尼洛日莫惹(系死者文某某丈夫)。\n委托诉讼代理人，余明霏，四川月都律师事务所律师，委托代理权限为特别授权。\n委托诉讼代理人，补约小强，四川月都律师事务所律师，委托代理权限为特别授权。\n被告：四川省广频物业管理有限责任公司。\n住所地：西昌市石塔街41号三楼。\n法定代表人:江勇,系该公司总经理。\n委托诉讼代理人：徐亚宁，该公司员工，委托代理权限为特别授权。\n审理经过原告尼洛日莫惹诉被告四川省广频物业管理有限责任公司确认劳动关系纠纷一案，本院于2021年2月18日立案后，依法适用简易程序公开开庭进行了审理。\n原告委托诉讼代理人余明霏、补约小强，被告四川省广频物业管理有限责任公司的委托诉讼代理人徐亚宁到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "尼洛日莫惹与四川省广频物业管理有限责任公司确认劳动关系纠纷",
    "审理法院": "四川省西昌市人民法院",
    "案号": "民事判决书(2021)川3401民初1101号",
    "审理程序": "民事判决书(2021)川3401民初1101号",
    "案件基本事实部分": "原告诉称原告尼洛日莫惹向本院提出诉讼请求：请求判决认定文某某(原告之妻)与被告之间具有劳动关系。\n事实与理由:文某某。\n2020年9月14日,文某某从居住地西昌市长富路前往平安医院上班途中,被川ＷＮ××××号小型轿车撞倒,造成文某某受伤的道路交通事故,当日早上9时许,文某某经医院抢救无效死亡。\n2020年9月24日,西昌市公安局交通警察大队法制宣传中队出具第5134011202000042号道路交通事故认定书,认定驾驶员宋俊雄承担此次道路交通事故的全部责任,当事人文某某不承担此次道路交通事故的责任。\n2020年10月26日,原告向凉山州人力资源和社会保障局提起工伤认定申请,请求该局依法予以认定。\n2020年11月10日,凉山州人力资源和社会保障局向原告出具《劳动关系确认告知书》,告知原告向劳动人事争议仲裁委员会申请仲裁。\n原告依法向西昌市劳动人事争议仲裁委员会申请仲裁确认死者与被告之间存在劳动关系。\n2021年2月1日,西昌市劳动人事争议仲裁委员会根据《中华人民共和国劳动合同法实施条例》第二十一条,以及《国务院关于工人退休、退职的暂行办法》第一条之规定,认为死者文某某在被告处从事保洁时,已经超过女工人年满50周岁的法定退休年龄,依法不能与被告建立劳动关系为由,以西市劳人仲案【2021】22号裁决书,裁决驳回原告确认死者与被告之间存在劳动关系的申请。\n文某某是四川省广频物业管理有限责任公司派遣西昌平安医院从事保洁工作的人员,双方无书面劳动合同,但依据劳社部发【2005】12号《关于确立劳动关系有关事项的通知》之相关规定,文某某与被告之间具有事实上的劳动关系,因此,原告特向人民法院提起诉讼,请求人民法院依法予以判决认定文某某与被告之间具有事实劳动关系。\n被告辩称被告四川省广频物业管理有限责任公司辩称，1.被答辩人的妻子文某某不具备签订劳动合同或形成事实劳动关系的主体资格。\n本案中,证据身份证显示,文某某于1969年3月30日出生,其在答辩人处从事保洁作业,是2020年4月9日，文某某的年龄已超过女工人年龄50周岁的法定退休年龄。\n根据《中华人民共和国劳动合同法实施条例》第二十一条和《国务院关于工人退休、退职的暂行办法》(国发(1978)104号)规定。\n文某某的年龄已超过法定退休年龄,依法不能与答辩人建立法律意义上的劳动关系，被答辩人的妻子文某某与答辩人不存在劳动法律关系。\n被答辩人的诉讼请求缺乏事实和法律依据,应予驳回。\n2.文某某与答辩人没有任何形式上和事实上的劳动关系。\n答辩人只与文某某的妹妹,即文古吃洛具有用工劳动关系。\n答辩人与文古吃洛于2020年2月1日签订劳动台同,合同期限为12个月,自2020年2月1日起至2021年1月30日止,答辩人一直都是向文古吃洛发放工资,文某某从未在公司领取工资。\n事故发生后,经答辩人调查了解,文某某是替妹妹文古吃洛私自代班,姐妹俩并未将代班一事告知答辩人,亦未到答辩人公司办理任何交接手续,更未征得答辩人同意,文某某不受答辩人单位员工纪律和规章制度的约束,且文某某代班系未经公司同意的个人行为。\n根据劳动和社会保障部《关于确认劳动关系有关事项的通知》第二条之规定,文某某与答辩人之间不存在事实劳动关系的问题。\n3、答辩人曾于2020年9月24日向被答辩人出具一份《打工证明》,证明显示:该员工(文某某)自2020年4月9日至2020年9月13日在我公司(答辩人)物业服务分管区域平安医院上班从事保洁工作,每月工资1400元以现金形式发放于本人(注:是以文古吃洛名义发放),属于我司灵活就业人员。\n该打工证明确立了双方的法律关系及用工性质,文某某属于答辩人公司的灵活就业人员,用工性质具有其灵活性、临时性,同时该打工证明排除了双方存在任何形式的劳动关系。\n综上所述,答辩人与文某某之间没有任何形式上和事实上的劳动关系。\n可见由于双方未建立劳动关系,而工伤只限于职工,构成工伤的前提是伤残员工必须与用人单位存在劳动关系,而劳动关系具有人身属性,不能替代。\n文某某与答辩人没有建立劳动关系,决定了其即使其发生交通事故,亦不属于工伤(工亡)。\n被答辩人的诉讼请求没有事实和法律依据,请求人民法院依法判决,驳回其诉讼请求。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人提交的证据，本院经审查认定如下：原告提交的：1.身份证复印件、结婚证、死亡证明一份，被告对真实性无异议，本院对其证据“三性”均予以确认；2.原告提交的仲裁裁决书，被告亦作为其证据予以提交，本院对其真实性、合法性、关联性予以确认；3.原告提交的《打工证明》、医院证明，被告对真实性无异议，但对证明内容持疑，结合本案相关事实，本院对上述证据的真实性予以确认，对是否达到其证明目的，将结合庭审查明事实综合认定；4.原告提交的工伤认定调查笔录，被告对真实性无异议，但对证明内容持疑，结合本案相关事实，本院对上述证据的真实性予以确认，对是否达到其证明目的，将结合庭审查明事实综合认定。\n5.被告提交的营业执照、法人身份，原告对真实性无异议，本院对其证据“三性”均予以确认；6.被告提交的劳动合同书、文古吃洛身份证、文古吃洛承诺书、员工身体健康承诺书、员工安全责任书，原告对“三性”均有异议，在原告提出异议的情况下，被告未能提交其他合法有效的证据予以印证，且该证据与本案无关，本院对其均不予采信；7.被告提交的文古吃洛工资表、考勤表，原告对“三性”均有异议，在原告提出异议的情况下，被告未能提交其他合法有效的证据予以印证，且该证据与本案无关，本院对其均不予采信；8.被告提交的《打工证明》，原告亦作为其证据予以提交，结合本案相关事实，本院对上述证据的真实性予以确认，对是否达到其证明目的，将结合庭审查明事实综合认定。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：原告尼洛日莫惹与文某某(已故)系夫妻关系。\n文某某出生于1969年3月30日，2020年4月文某某被四川省广频物业管理有限责任公司派遣在西昌平安医院从事保洁工作,双方未签订劳动合同。\n2020年9月14日,文某某在上班途中,被川ＷＮ××××号汽车撞伤,经医院抢救无效死亡。\n原告向西昌市劳动人事争议仲裁委员会提交仲裁申请，要求确认文某某与被告之间存在劳动关系。\n2021年2月1日西昌市劳动人事争议仲裁委员会作出的西市劳人仲不〔2021〕22号《西昌市劳动人事争议仲裁委员会仲裁裁决书》，以超过法定退休年龄为由驳回原告尼洛日莫惹提出的确认文某某与被告四川省广频物业管理有限责任公司之间具有劳动关系申请。\n据此，原告为维护自己的合法权益依法起诉，请求法院判如所请。\n",
    "出生时间": "文某某出生于1969年3月30日，",
    "劳动起始时间": "2020年4月文某某被四川省广频物业管理有限责任公司派遣在西昌平安医院从事保洁工作,双方未签订劳动合同。\n",
    "劳动结束时间": "2020年9月14日,文某某在上班途中,被川ＷＮ××××号汽车撞伤,经医院抢救无效死亡。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2021年2月1日西昌市劳动人事争议仲裁委员会作出的西市劳人仲不〔2021〕22号《西昌市劳动人事争议仲裁委员会仲裁裁决书》，以超过法定退休年龄为由驳回原告尼洛日莫惹提出的确认文某某与被告四川省广频物业管理有限责任公司之间具有劳动关系申请。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，本案争议焦点是双方之间是否建立劳动关系。\n根据《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》［劳社厅(2001)125号］“国家法定的企业职工退休年龄，是指国家法律规定的正常退休年龄，即：男年满60周岁，女工人年满50周岁，女干部年满55周岁”的规定，文某某在2020年4月,被四川省广频物业管理有限责任公司派遣在西昌平安医院从事保洁工作时,已达到了法定退休年龄。\n依照《中华人民共和国劳动合同法》第四十四条规定“有下列情形之一的，劳动合同终止：(六)法律、行政法规规定的其他情形。”\n及《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止。”\n的规定，参照《四川省高级人民法院关于印发〈关于审理劳动争议案件若干疑难问题的解答〉的通知》第18条“用人单位招用已达法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理。”\n的意见，文某某被被告四川省广频物业管理有限责任公司派遣在西昌平安医院从事保洁工作时，已超过法定退休年龄，因此原告主张文某某与被告之间成立劳动关系的请求缺乏事实证据和法律依据，本院不予支持。\n",
    "审理法院的认定理由": "文某某被被告四川省广频物业管理有限责任公司派遣在西昌平安医院从事保洁工作时，已超过法定退休年龄，因此原告主张文某某与被告之间成立劳动关系的请求缺乏事实证据和法律依据，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》［劳社厅(2001)125号］“国家法定的企业职工退休年龄，是指国家法律规定的正常退休年龄，即：男年满60周岁，女工人年满50周岁，女干部年满55周岁”的规定，文某某在2020年4月,被四川省广频物业管理有限责任公司派遣在西昌平安医院从事保洁工作时,已达到了法定退休年龄。\n依照《中华人民共和国劳动合同法》第四十四条 《四川省高级人民法院关于印发〈关于审理劳动争议案件若干疑难问题的解答〉的通知》第18条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果文某某与被告四川省广频物业管理有限责任公司之间不存在劳动关系。\n案件受理费10元，减半收取计5元，由原告尼洛日莫惹负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于凉山彝族自治州中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员 毛 琳二〇二一年四月七日书记员 王峙薇",
    "审结时间": "二〇二一年四月七日",
    "审理法官": "审判员 毛 琳"
}