{
    "案件基本信息": "大荔县中医医院与刘利格确认劳动关系纠纷一审民事判决书大荔县中医医院与刘利格确认劳动关系纠纷一审民事判决书陕西省大荔县人民法院民事判决书(2022)陕0523民初2422号当事人原告：大荔县中医医院，统一社会信用代码：XXXXXXXXXXXXXX2422。\n法定代表人：张辉，系该院院长。\n委托诉讼代理人：尹群宏，陕西森标律师事务所律师。\n被告：刘xx，(曾用名刘xx)。\n委托诉讼代理人：郭永民，陕西唯成律师事务所律师。\n审理经过原告大荔县中医医院(以下简称中医院)与被告刘xx确认劳动关系纠纷一案，本院于2022年5月13日立案后，依法适用简易程序公开开庭进行了审理，原告中医院委托诉讼代理人尹群宏、被告刘xx及其委托诉讼代理人郭永民到庭参加诉讼，原告中医院法定代表人张辉经本院合法传唤未到庭。\n本案现已审理终结。\n",
    "案名": "大荔县中医医院与刘利格确认劳动关系纠纷",
    "审理法院": "陕西省大荔县人民法院",
    "案号": "民事判决书(2022)陕0523民初2422号",
    "审理程序": "民事判决书(2022)陕0523民初2422号",
    "案件基本事实部分": "原告诉称原告中医院向本院提出诉讼请求：1.判决原告不予向被告返还风险押金200元；2.判决原告不予承担为被告缴纳基本养老保险费、基本医疗保险费、失业保险费、工伤保险费以及生育保险费。\n事实与理由：被告于2006年11月9日入职原告中医院从事护工工作，并收取被告风险押金200元。\n后双方发生争议，被告要求原告中医院退还风险押金200元，并要求为其缴纳基本养老保险费、基本医疗保险费、失业保险费、工伤保险费以及生育保险费。\n原告中医院认为风险押金为入职必须缴纳的相应费用且原告单位内部制度为不予退还，被告要求退还不符合原告单位相关财务制度，故不应退还，也不应为其缴纳基本养老保险费、基本医疗保险费、失业保险费、工伤保险费以及生育保险费。\n被告遂向大荔县劳动争议仲裁调解委员会申请劳动仲裁，原告于2022年4月28日收到劳人仲案字〔2022〕第014号《裁决书》。\n原告中医院不服该裁决书，向法院提起诉讼，要求法院依法判决原告不予向被告返还风险押金及不予为被告缴纳基本养老保险费、基本医疗保险费、失业保险费、工伤保险费以及生育保险费。\n被告辩称被告刘xx辩称，1.原告所称缴纳风险押金系单位的财务管理制度，明显不符合法律规定，风险押金只是押金，在劳动关系解除或终止后，应当予以退还；2.用人单位不予缴纳基本养老保险费、基本医疗保险费、失业保险费、工伤保险费以及生育保险费，明显与法律是相违背的，原、被告既然构成劳动关系，原告作为用人单位就应当依法为劳动者缴纳社会保险费。\n综上，应当驳回原告的全部诉讼请求。\n原告中医院为证明其主张向本院提供了2018年11月19日的会议记录一份，欲证明原告已年满五十周岁，不符合缴纳养老保险的条件，故无法为其办理。\n被告对于原告提供的证据发表如下意见：对该份证据的真实性予以认可，但是对证明目的不予认可，该份会议记录记载的内容不能成为原告中医院不为刘xx缴纳养老保险的理由。\n被告刘xx为支持其主张向本院提供了以下证据：一、刘xx(曾用名刘莉格)身份证复印件及户籍证明，欲证明刘xx的个人身份信息；二、收款收据，欲证明2006年11月9日原告中医院收取被告风险押金200元，此时原、被告已形成事实的劳动关系；三、中国工伤银行股份有限公司大荔县花城路支行借记卡账户历史明细清单，欲证明2015年2月1日至2022年3月21日，原告按月通过被告在中国工伤银行股份有限公司大荔县花城路支行的银行账户(开户号为：XXXXXXXXXXXXXXXxxx40)向被告发放工资，被告共收到原告工资款120次，共计140504元；四、大荔县中医医院健康体检报告，欲证明2021年7月12日，被告在原告中医院进行员工体检，体检号为(26674)，体检系原告给予被告的福利待遇，双方存在劳动关系。\n原告中医院对被告刘xx提供的证据发表如下意见：一、对于证据一的真实性、合法性与关联性均予以认可，同时也证明了2018年4月4日起，被告年满50周岁的事实；二、对于证据二的真实性、合法性与关联性均予以认可；三、对于证据三的真实性、合法性予以认可，但不认可证明目的，原、被告之间存在劳动关系的时间应为2016年10月5日至2018年4月3日，之后原、被告之间的劳动关系因被告年满50周岁而终止；四、对于证据四的真实性、合法性予以认可，但不认可证明目的，被告提供的体检报告并不能证明原、被告之间存在劳动关系。\n为查明案件事实，本院庭后与原告中医院的财务科科长雷改荣及总务科主任李某某分别进行了谈话。\n被告刘xx对上述人员的谈话内容均无异议。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证，对原告提供的会议记录以及单位财务人员、总务科人员的证人证言的真实性，被告均无异议，本院予以确认；对被告提供的证据一、二、三、四的真实性、合法性，原告均无异议，本院予以确认。\n本院查明本院经审理查明，被告于2006年10月5日进入原告中医院从事护工及后勤工作。\n2006年11月9日原告收取被告风险押金200元，并向被告出具盖有大荔县中医医院财会专用章的收款收据。\n2015年2月5月至2022年1月27日，被告的工资由原告按月发放至被告中国工商银行股份有限公司大荔县花城路支行的银行账户内(开户号为：XXXXXXXXXXXXXXxxx40)，发放方式为次月发放上月工资。\n庭审中，原、被告均认可2015年2月前的工资由原告通过现金形式向被告发放。\n2021年11月9日，原告单位口头通知被告解除劳动关系。\n另查明，被告刘xx于1968年4月3日出生，2018年4月3日，被告年满50周岁，被告在达到法定退休年龄后，仍继续在原告单位工作，原告亦表示认可。\n直到2021年11月，被告所在原告单位的被服室因被外包出去而不存在了，原告便于同年11月9日向被告口头通知解除劳动关系，并于2021年12月向被告全额发放11月工资及奖励性绩效。\n2022年1月27日原告单位向被告发放84元。\n再查明，原、被告自2006年10月5日至2021年11月9日一直未签订书面劳动合同，依法应视为双方已签订无固定期限劳动合同，原告单位也未依法为被告缴纳社会保险。\n",
    "出生时间": "另查明，被告刘xx于1968年4月3日出生，",
    "劳动起始时间": "被告于2006年10月5日进入原告中医院从事护工及后勤工作。\n",
    "劳动结束时间": "直到2021年11月，被告所在原告单位的被服室因被外包出去而不存在了，原告便于同年11月9日向被告口头通知解除劳动关系，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理、指挥与监督下提供有报酬的劳动而产生的权利义务关系。\n而事实劳动关系是指无书面劳动合同而存在劳动关系的一种客观状态，即只要客观上存在劳动关系，就可以认定为事实劳动关系。\n本案原、被告从2006年10月5日至2018年4月3日构成事实劳动关系。\n从2018年4月4日至2021年11月9日，原告认为双方系劳务关系，但依据相关法律规定，达到法定退休年龄，但未依法享受基本养老保险待遇或领取退休金的人员，继续在用人单位工作，双方形成的用工关系，应当按照劳动关系处理。\n故被告2018年4月4日至2021年11月9日继续在原告单位工作期间应为劳动关系。\n依据法律规定，用人单位招用劳动者，不得扣押劳动者的身份证和其他证件，不得要求劳动者提供担保或者以其他名义向劳动者收取财物。\n本案中，原告中医院向被告收取200元风险押金的行为，已违反法律规定，应向被告予以返还。\n故原告诉称不予向被告返还风险押金，与法相悖，本院不予支持。\n关于劳动关系存续期间的社会保险费的缴纳问题，依据法律规定，用人单位应当依法为劳动者缴纳社会保险费用。\n若用人单位不办理社会保险登记的，或者用人单位未按时足额缴纳社会保险费的，应由社会保险行政部门对用人单位进行相应的制裁措施。\n故原告诉称不予承担为被告缴纳基本养老保险费、基本医疗保险费、失业保险费、工伤保险费以及生育保险费，与法相悖，本院不予支持。\n",
    "审理法院的认定理由": "本案原、被告从2006年10月5日至2018年4月3日构成事实劳动关系。\n从2018年4月4日至2021年11月9日，原告认为双方系劳务关系，但依据相关法律规定，达到法定退休年龄，但未依法享受基本养老保险待遇或领取退休金的人员，继续在用人单位工作，双方形成的用工关系，应当按照劳动关系处理。\n故被告2018年4月4日至2021年11月9日继续在原告单位工作期间应为劳动关系。",
    "裁判依据": "综上，根据《中华人民共和国劳动合同法》第九条、《中华人民共和国社会保险法》第八十四条、第八十六条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第九条、《中华人民共和国社会保险法》第八十四条、第八十六条",
    "裁判主文": "判决如下：裁判结果驳回原告大荔县中医医院的全部诉讼请求。\n本案案件受理费10元，减半收取计5元，由原告大荔县中医医院负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于渭南市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员 李 敏二〇二二年八月五日书记员 胡京华",
    "审结时间": "二〇二二年八月五日",
    "审理法官": "审判员 李 敏"
}