{
    "案件基本信息": "安某与原平市晋宏木业有限公司确认劳动关系纠纷一审民事判决书安某与原平市晋宏木业有限公司确认劳动关系纠纷一审民事判决书山西省原平市人民法院民事判决书(2019)晋0981民初1999号当事人原告：安某。\n委托诉讼代理人：苏某，原平市王家庄乡安家庄村村委会推荐。\n被告：原平市晋宏木业有限公司。\n住所地，原平市王家庄乡安家庄村西。\n法定代表人：吕某，该公司经理。\n委托诉讼代理人：王某，山西原源律师事务所律师。\n审理经过原告安某与被告原平市晋宏木业有限公司确认劳动关系纠纷一案，本院于2019年10月24日立案后，依法适用简易程序，公开开庭进行了审理。\n原告安某及其委托诉讼代理人苏某，被告原平市晋宏木业有限公司的委托诉讼代理人王某到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "安某与原平市晋宏木业有限公司确认劳动关系纠纷",
    "审理法院": "山西省原平市人民法院",
    "案号": "民事判决书(2019)晋0981民初1999号",
    "审理程序": "民事判决书(2019)晋0981民初1999号",
    "案件基本事实部分": "原告诉称安某向本院提出诉讼请求：依法确认原告与被告之间存在事实劳动关系。\n事实与理由：原告于2018年2月（正月初十）被被告招用，从事电锯岗位工作，3月26日上班后开始工作过程中，由于电锯上没有安全防护设施，木屑飞溅，为了防止打到脸，原告用小木棒清理木屑时，被电锯将左手拇指锯断。\n事故发生后，被告处负责人老四用面包车先拉原告到永兴村卫生所就诊，又转到原平市安康医院治疗，住院七天，医疗费用被告支付。\n现提起诉讼，请求确认双方之间存在事实劳动关系。\n被告辩称原平市晋宏木业有限公司辩称，原告与被告之间形成的关系属于劳务关系，而非劳动关系。\n被告于2018年2月雇佣原告时，原告已年满60周岁，并且原告从2016年3月份开始依法享受养老保险待遇，故根据最高院关于审理劳动争议案件的解释三第七条的规定，双方应当是劳务关系。\n请法庭驳回原告的诉讼请求。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：2018年2月底原告安某到被告原平市晋宏木业有限公司处工作，从事电锯工种，按计件挣工资。\n同年3月26日原告在工作过程中，原告用小木棒清理电锯木屑时，被电锯锯断左手拇指。\n2019年10月9日原平市人事劳动争议仲裁办公室出具原人劳仲案字（2019）第011号不予受理通知书：申请人安某年龄已超，不在本委受理范围，故不予受理。\n2019年11月20日原平市城乡居民养老保险中心证实：安某，身份证号×××，从2016年3月至2017年12月，每月享受80元城乡居民养老保险待遇；从2018年1月至2019年10月，每月享受103元城乡居民养老保险待遇。\n",
    "出生时间": "本案中，安某为农村户籍人口，出生于1956年2月4日",
    "劳动起始时间": "2018年2月底原告安某到被告原平市晋宏木业有限公司处工作，",
    "劳动结束时间": "同年3月26日原告在工作过程中，原告用小木棒清理电锯木屑时，被电锯锯断左手拇指。\n",
    "仲裁委拒绝仲裁的理由": "2019年10月9日原平市人事劳动争议仲裁办公室出具原人劳仲案字（2019）第011号不予受理通知书：申请人安某年龄已超，不在本委受理范围，故不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "理由": "本院认为本院认为，本案的争议焦点为：安某在年满60岁后与被告建立的用工关系是劳动关系还是劳务关系。\n关于年满六十周岁农民工能否与用人单位建立劳动关系的问题。\n本院认为，《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止”，《中华人民共和国劳动合同法》第四十四条第（二）项规定“有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的”，上述法律规定表明，劳动者依法享受基本养老保险待遇或达到法定退休年龄，劳动合同终止，该终止为法定终止情形。\n对于劳动合同因前述法定情形终止之后，双方能否重建劳动关系的问题，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”，即对于已经依法享受养老保险待遇或领取退休金的人员与用人单位之间的用工争议，按劳务关系处理，不认定为劳动关系。\n而对于农村户籍进城务工人员而言，《国务院关于开展新型农村社会养老保险试点的指导意见》（国发〔2009〕32号）明确规定了农村居民养老金待遇领取条件，即“年满60周岁、未享受城镇职工基本养老保险待遇的农村有户籍的老年人，可以按月领取养老金。\n新农保制度实施时，已年满60周岁、未享受城镇职工基本养老保险待遇的，不用缴费，可以按月领取基础养老金……”，本院认为，因该指导意见已规定超过60周岁的农民工不论是否缴费，均符合享受新型农村社会养老保险待遇的条件，故前述《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国劳动合同法》第四十四条第（二）项、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七项等规定亦适用于农村户籍进城务工人员，即用人单位与招用的超过60周岁的农民工发生用工争议时，人民法院应当按劳务关系处理。\n本案中，安某为农村户籍人口，出生于1956年2月4日，与被告公司建立用工关系的时间为2018年2月底，已超过60周岁，故安某与被告公司构成劳务关系，安某认为与被告公司构成劳动关系的理由，于法无据，本院不予支持。\n",
    "审理法院的认定理由": "而对于农村户籍进城务工人员而言，《国务院关于开展新型农村社会养老保险试点的指导意见》（国发〔2009〕32号）明确规定了农村居民养老金待遇领取条件，即“年满60周岁、未享受城镇职工基本养老保险待遇的农村有户籍的老年人，可以按月领取养老金。\n新农保制度实施时，已年满60周岁、未享受城镇职工基本养老保险待遇的，不用缴费，可以按月领取基础养老金……”，本院认为，因该指导意见已规定超过60周岁的农民工不论是否缴费，均符合享受新型农村社会养老保险待遇的条件，故前述《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国劳动合同法》第四十四条第（二）项、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七项等规定亦适用于农村户籍进城务工人员，即用人单位与招用的超过60周岁的农民工发生用工争议时，人民法院应当按劳务关系处理。\n本案中，安某为农村户籍人口，出生于1956年2月4日，与被告公司建立用工关系的时间为2018年2月底，已超过60周岁，故安某与被告公司构成劳务关系，安某认为与被告公司构成劳动关系的理由，于法无据，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法实施条例》第二十一条，《中华人民共和国劳动合同法》第四十四条第（二）项，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条，《中华人民共和国劳动合同法》第四十四条第（二）项，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判主文": "判决如下：裁判结果原告安某与被告原平市晋宏木业有限公司不存在劳动关系。\n案件受理费5元，由原告负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于山西省忻州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员祁志勇二〇一九年十二月三日书记员  张婧",
    "审结时间": "二〇一九年十二月三日",
    "审理法官": "审判员祁志勇"
}