{
    "案件基本信息": "周娟正与苏州洁耐美环境服务有限公司确认劳动关系纠纷一审民事判决书周娟正与苏州洁耐美环境服务有限公司确认劳动关系纠纷一审民事判决书江苏省苏州工业园区人民法院民事判决书(2018)苏0591民初8280号当事人原告：周娟正。\n委托诉讼代理人：米军恒，江苏德策律师事务所律师。\n被告：苏州洁耐美环境服务有限公司，统一社会信用代码91320508676355581F，住所地江苏省苏州市姑苏区虎丘村三组。\n法定代表人：方秋英。\n委托诉讼代理人：赵文清，江苏瀛元律师事务所律师。\n审理经过原告周娟正与被告苏州洁耐美环境服务有限公司（以下简称“洁耐美公司”）确认劳动关系纠纷一案，本院于2018年9月7日立案后，依法适用简易程序，于2018年12月3日公开开庭进行审理。\n原告周娟正委托诉讼代理人米军恒，被告洁耐美公司委托诉讼代理人赵文清均到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "周娟正与苏州洁耐美环境服务有限公司确认劳动关系纠纷",
    "审理法院": "江苏省苏州工业园区人民法院",
    "案号": "民事判决书(2018)苏0591民初8280号",
    "审理程序": "民事判决书(2018)苏0591民初8280号",
    "案件基本事实部分": "原告诉称原告周娟正向本院提出诉讼请求：确认原告2018年3月8日与被告洁耐美公司存在劳动关系。\n事实和理由：2017年5月1日，原告入职洁耐美公司，被安排在施乐辉医用产品（苏州）有限责任公司（以下简称“施乐辉公司”）从事保洁工作；2018年3月8日，原告下班途中发生交通事故，其对交通事故不负主要责任，其要求被告申报工伤，但被告拒不申报。\n被告辩称被告洁耐美公司答辩：原告入职时已届满退休年龄，双方不是劳动关系，原告可向交通肇事方主张赔偿。\n本院查明本院经审理认定事实如下：原告在被告处从事保洁工作。\n2017年12月15日，原告参加被告组织的清洁工培训，桂某为培训人。\n2018年3月8日19时15分左右，原告发生交通事故受伤入院治疗，肇事方承担事故全部责任。\n2018年9月14日，枞阳县社会保险基金征缴中心出具证明，经查证周娟正未在该县参加城镇职工基本养老保险等社会保险。\n已生效的（2018）苏0591民初4308号民事判决书查明：施乐辉公司与洁耐美公司签订清洁合同，约定由洁耐美公司承揽被告的工厂清洁保养工作。\n施乐辉公司提供：桂某的工作证明、桂某与洁耐美公司的聘用劳务协议。\n证人桂某出庭陈述，周娟正是洁耐美公司的员工，自2017年5月20几号在被告上班，之前就和原告认识，原告打电话联系其来上班的，早上7点到19点下班，一周一转班，每个月15号发现金，原告有时让其代签字；其2014年6月入职洁耐美公司，担任领班，原告请假和其请，洁耐美公司未缴纳社保，其和洁耐美公司之前签过合同。\n原告陈述，2017年5月入职被告，工资现金发放，每月工资3500元左右。\n再查明:周娟正于劳动争议发生后申诉至苏州工业园区劳动争议仲裁委员会。\n该仲裁委员会于2018年9月6日决定以周娟正达到法定退休年龄，不予受理周娟正的仲裁请求。\n周娟正遂于法定期限内诉至本院。\n上述事实，有民事判决书、开庭笔录、培训记录表、证人证词、道路交通事故认定书、门诊病历、出院记录、证明、苏园劳仲不字[2018]第46号不予受理通知书以及当事人庭审中的陈述等证据材料在卷佐证，并经当庭质证，本院予以认定。\n",
    "劳动起始时间": "2017年12月15日，原告参加被告组织的清洁工培训，桂某为培训人。",
    "劳动结束时间": "2018年3月8日19时15分左右，原告发生交通事故受伤入院治疗，肇事方承担事故全部责任。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "该仲裁委员会于2018年9月6日决定以周娟正达到法定退休年龄，不予受理周娟正的仲裁请求。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：当事人针对自己的诉讼主张所依据的事实应当提供相关证据加以证明，否则应由负有举证责任的一方承担不利后果。\n劳动关系是用人单位与劳动者之间产生劳动者为用人单位提供劳动、接受用人单位的管理，用人单位支付报酬的稳定的劳动权利义务关系；劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n周娟正主张和被告洁耐美公司之间存在劳动关系，而被告则认为周娟正已届退休年龄，双方不存劳动关系。\n首先，原告在被告洁耐美公司工作时已届满退休年龄，但原告在被告洁耐美公司处工作，接受被告洁耐美公司的管理，被告洁耐美公司按月向原告发放工资，双方之间符合劳动关系的特征；其次，劳动合同法中明确规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止，而本案中原告提供的证明显示其未享受基本养老保险待遇，故原告可以成为劳动关系的主体。\n原被告双方存在紧密的人身隶属关系，已建立稳定的劳动用工关系，本院认定原告与被告洁耐美公司自用工之日起与被告存在劳动关系。\n故原告主张的2018年3月8日与被告存在劳动关系，有相应的事实及法律依据，本院予以支持。\n",
    "审理法院的认定理由": "首先，原告在被告洁耐美公司工作时已届满退休年龄，但原告在被告洁耐美公司处工作，接受被告洁耐美公司的管理，被告洁耐美公司按月向原告发放工资，双方之间符合劳动关系的特征；其次，劳动合同法中明确规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止，而本案中原告提供的证明显示其未享受基本养老保险待遇，故原告可以成为劳动关系的主体。\n原被告双方存在紧密的人身隶属关系，已建立稳定的劳动用工关系，本院认定原告与被告洁耐美公司自用工之日起与被告存在劳动关系。\n故原告主张的2018年3月8日与被告存在劳动关系，有相应的事实及法律依据，本院予以支持。\n",
    "审理法院的认定依据": "劳动合同法",
    "裁判依据": "据此，本依照《中华人民共和国劳动合同法》第七条、第四十四条、《中华人民共和国民事诉讼法》第六十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条",
    "裁判主文": "判决如下：裁判结果确认原告周娟正与被告苏州洁耐美环境服务有限公司2018年3月8日存在劳动关系。\n案件受理费减半收取5元，由被告苏州洁耐美环境服务有限公司负担。\n此款项已由原告预交，本院不再退还，由被告于本判决生效之日起十日内支付原告。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用缴纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n开户名：苏州市中级人民法院，开户行：中国农业银行苏州苏福路支行，账号：10×××76。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员邵婷婷二〇一八年十二月二十二日书记员陈洋",
    "审结时间": "二〇一八年十二月二十二日",
    "审理法官": "审判员邵婷婷"
}