{
    "案件基本信息": "攀枝花明源水泥制品有限公司与罗桂华确认劳动关系纠纷一审民事判决书攀枝花明源水泥制品有限公司与罗桂华确认劳动关系纠纷一审民事判决书四川省盐边县人民法院民事判决书(2019)川0422民初906号当事人原告：攀枝花明源水泥制品有限公司，住所地盐边县。\n法定代表人：耿燕莉，系公司执行董事。\n委托诉讼代理人：郭涵，四川明炬律师事务所律师，执业证号15xxx510654366。\n被告：罗桂华。\n委托诉讼代理人：江海龙，攀枝花市盐边县桐子林法律服务所法律工作者，执业证号323021100024审理经过原告攀枝花明源水泥制品有限公司(以下简称明源公司)与被告罗桂华确认劳动关系纠纷一案，本院于2019年7月19日立案后，依法适用简易程序，公开开庭进行了审理。\n原告明源公司的委托诉讼代理人郭涵、被告罗桂华及其委托诉讼代理人江海龙到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "攀枝花明源水泥制品有限公司与罗桂华确认劳动关系纠纷",
    "审理法院": "四川省盐边县人民法院",
    "案号": "民事判决书(2019)川0422民初906号",
    "审理程序": "民事判决书(2019)川0422民初906号",
    "案件基本事实部分": "原告诉称原告明源公司向本院提出诉讼请求：1.请求确认原、被告之间不存在劳动关系；2.由被告负担本案诉讼费。\n事实和理由：被告系原告签订劳务合同的门卫，被告为了获取不受法律保护的利益，试图将双方之间的劳务合同用工关系变为劳动关系，并申请仲裁，因被告2017年1月16日已经到了法定退休年龄，现依法享受基本养老保险待遇，被告在盐边县劳动争议仲裁委员会申请仲裁已经过了一年的失效期，被告所从事的工作岗位也并非原告主要业务范围。\n原告不服盐边县劳动人事争议仲裁委员会作出的边劳人仲案[2019]044号裁决书，原告为了维护自己的合法权益，特提出前述诉讼请求。\n原告明源为了支持自己的主张，向本院提交了如下证据：证据1.仲裁裁决书、裁决书送达证，证明本案已经经过仲裁的程序；证据2.2013年6月1日至2018年9月30日的劳务合同共17份，证明被告向盐边县仲裁申请劳动仲裁时已经超过了时效，应被驳回，合同名称可知，双方之间为劳务关系；双方之间的劳务关系持续并跨越了被告了退休年龄，足以证明原被告之间的劳务关系没有区别，是一种持续无区别的劳务关系；内容可以看出被告在原告处从事的非主要业务的辅助工作，时间自由，符合劳务用工关系。\n被告辩称被告罗桂华辩称，被告于2013年1月10日至2018年9月30日在原告公司从事大门看守工作及厨房伙食员工作，原告向被告按月履行发放工资的义务，同时2018年9月19日向被告支付了经济补偿金15000元，因此被告与原告之间存在劳动关系；涉案未超过诉讼时效，盐边县劳动争议仲裁委员会边劳人仲案[2019]044号裁决是在查明事实的基础上作出的客观公正裁决，请求法院依法回原告的诉讼请求。\n被告为了反驳原告明源公司的主张，向本院提交了如下证据：证据1.临时用工协议15份，证明被告与原告之间连续签订了用工协议，被告与原告劳动关系成立的事实；证据2.中国农业银行卡交易明细清单，证明被告于2013年到原告公司上班至2018年9月30日，同时证明原告给付被告工资是2500按月支付，通过银行转账支付，2018年9月19日原告向被告支付经济补偿金15000元的事实；证据3.2018年10也12日盐边县社会资源和保障局限期整改和协议，以及补费承诺书，证明被告与康忠林是同工的事实，同时证明康忠林与原告之间劳动关系成立的事实，被告与原告之间存在劳动关系；证据4.盐边县仲裁决定书一份；证明原告与被告形成劳动关系时间2013年至2018年9月30日止，并证明原被告之间是连续用工状态，同时证明被被告2018年10月1日与原告公司解除劳动关系，只是口头协议，仲裁时效应是2019年9月10日的事实，同时证明被告与原告之间是符合用工主体资格，被告从事的工作是原告公司的一部分工作，因此被告与原告之间形成了劳动关系的事实。\n本院查明经过原、被告当庭质证、认证，本院认定法律事实如下：被告从2013年1月10日开始在原告处从事门卫及伙食员工作直至2013年5月31日，但未签订用工合同；从2013年6月1日开始，原、被告签订第一份《临时用工协议》，该协议未约定用工期限，但被告一直在原告处从事门卫工作至2013年12月31日，从2014年1月1日开始至2018年9月30日，原告一直与被告连续签订了多达14份、具有固定期限、时间具有不间断性的《临时用工协议》，被告一直在原告处从事门卫工作直至2018年10月1日离开原告公司为止，被告在原告处一直处于连续务工的状态。\n因双方对是否存在劳动关系发生争议，2019年5月16日被告向盐边县劳动人事争议仲裁委员会申请仲裁，请求依法确认原、被告之间从2013年1月10日至2017年1月16日存在劳动关系，盐边县劳动人事争议仲裁委员会于2019年6月27日作出边劳人仲案[2019]044号裁决书，该裁决裁定被告与原告从2013年1月10日至2017年1月12日（应该为16日，仲裁裁决书实为笔误）存在劳动关系。\n请求确认被告与原告之间存在劳动关系。\n因原告不服该仲裁裁决遂向本院提起诉讼，请求确认被告与原告之间不存在劳动关系。\n",
    "出生时间": "因被告出生于1967年1月16日，",
    "劳动起始时间": "被告从2013年1月10日开始在原告处从事门卫及伙食员工作直至2013年5月31日，",
    "劳动结束时间": "被告一直在原告处从事门卫工作直至2018年10月1日离开原告公司为止，被告在原告处一直处于连续务工的状态。",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为：被告从2013年1月10日就在原告处从事门卫及炊事员工作，但未签订用工合同，从2013年6月1日开始原、被告开始签订第一份《临时用工协议》，该协议未约定用工期限，但被告一直在原告处从事门卫及食堂伙食员工作至2013年12月31日，从2014年1月1日开始至2018年8月31日，原告一直与被告连续签订了多达14份、具有固定期限并且时间具有不间断性《临时用工协议》，被告一直在原告处从事门卫工作直至2018年10月1日离开原告公司为止，被告在原告处一直处于连续务工的状态。\n原告是依法注册登记的公司，具备用工主体资格，而被告是符合法律规定的适格劳动者，原、被告双方均符合劳动法规定的劳动关系主体资格；被告在从事原告安排的门卫及伙食员工作，必然接受原告的管理和安排，并遵守被告的规章制度，原告也通过银行转账方式向被告支付了约定的劳动报酬；被告受原告招用从事门卫及食堂伙食员工作，该工作内容是为原告公司的正常生产经营活动提供保障，属于原告业务的组成部分。\n虽然原、被告之间签订的是《临时用工协议》，双方之间未签订劳动合同，根据原劳动部《关于确立劳动关系有关事项的通知》（劳社部发【2005】12号）第一条“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n\"的规定，原、被告之间存在劳动关系。\n至于劳动关系的开始时间，因被告是从2013年1月10日开始在被告处工作，根据《中华人民共和国劳动合同法》第七条“用人单位自用工之日起即与劳动者建立劳动关系…\"的规定，被告2013年1月10日开始与原告建立劳动关系。\n因被告出生于1967年1月16日，于2017年1月16日年被告就年满50周岁，已经达到法定退休年龄，此时劳动关系终止。\n对原告认为被告的仲裁已经超过仲裁时效的主张，根据《中华人民共和国劳动争议调解仲裁法》第二十七条规定劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n因被告从2018年10月1日才从原告的公司离职，其1年的仲裁时效应该从2018年10月1日开始计算到2019年9月30日才满1年，所以被告的仲裁申请没有超过1年的仲裁时效。\n因此对原告的诉讼请求依法不予支持。\n",
    "审理法院的认定理由": "原告是依法注册登记的公司，具备用工主体资格，而被告是符合法律规定的适格劳动者，原、被告双方均符合劳动法规定的劳动关系主体资格；被告在从事原告安排的门卫及伙食员工作，必然接受原告的管理和安排，并遵守被告的规章制度，原告也通过银行转账方式向被告支付了约定的劳动报酬；被告受原告招用从事门卫及食堂伙食员工作，该工作内容是为原告公司的正常生产经营活动提供保障，属于原告业务的组成部分。\n虽然原、被告之间签订的是《临时用工协议》，双方之间未签订劳动合同，根据原劳动部《关于确立劳动关系有关事项的通知》（劳社部发【2005】12号）第一条“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n\"的规定，原、被告之间存在劳动关系。\n至于劳动关系的开始时间，因被告是从2013年1月10日开始在被告处工作，根据《中华人民共和国劳动合同法》第七条“用人单位自用工之日起即与劳动者建立劳动关系…\"的规定，被告2013年1月10日开始与原告建立劳动关系。\n因被告出生于1967年1月16日，于2017年1月16日年被告就年满50周岁，已经达到法定退休年龄，此时劳动关系终止。",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》（劳社部发【2005】12号）第一条",
    "裁判依据": "依照《中华人民共和国劳动争议调解仲裁法》第二十七条第一款，原劳动部《关于确立劳动关系有关事项的通知》（劳社部发【2005】12号）第一条，《中华人民共和国劳动合同法》第七条，《中华人民共和国民事诉讼法》第六十四条第一款、第一百四十二条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条第一款，原劳动部《关于确立劳动关系有关事项的通知》（劳社部发【2005】12号）第一条，《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果被告罗桂华从2013年1月10日至2017年1月16日开始与原告攀枝花明源水泥制品有限公司存在劳动关系。\n案件受理费10元，减半收取5元，由原告攀枝花明源水泥制品有限公司承担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于四川省攀枝花市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员严天洪二〇一九年九月二十六日书记员段雨岑",
    "审结时间": "二〇一九年九月二十六日",
    "审理法官": "审判员严天洪"
}