{
    "案件基本信息": "张允永与济南腾龙排气管有限公司确认劳动关系纠纷一审民事判决书张允永与济南腾龙排气管有限公司确认劳动关系纠纷一审民事判决书山东省济南市章丘区人民法院民事判决书(2019)鲁0181民初4598号当事人原告：张允永。\n委托诉讼代理人：冯田，章丘翔宇法律服务所法律工作者。\n被告：济南腾龙排气管有限公司。\n住所地山东省济南市。\n法定代表人：李宁，总经理。\n委托诉讼代理人：滕培刚，山东本业律师事务所律师。\n审理经过原告张允永与被告济南腾龙排气管有限公司（以下简称腾龙公司）劳动争议一案，经济南市章丘区劳动人事争议仲裁委员会仲裁后，原告对仲裁裁决不服，向本院提起诉讼。\n本院受理后，依法适用简易程序公开开庭进行了审理。\n原告张允永的委托诉讼代理人冯田，被告腾龙公司委托诉讼代理人滕培刚到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "张允永与济南腾龙排气管有限公司确认劳动关系纠纷",
    "审理法院": "山东省济南市章丘区人民法院",
    "案号": "民事判决书(2019)鲁0181民初4598号",
    "审理程序": "民事判决书(2019)鲁0181民初4598号",
    "案件基本事实部分": "原告诉称张允永向本院提出诉讼请求：1.依法判决被告向原告支付工资2213元、基本生活费1211元，经济补偿68603元；2.依法判决被告赔偿原告经济损失250800元。\n事实与理由：原告于1987年4月进入被告处清理车间从事清理工作，被告未给原告缴纳社会保险，自2018年10月，被告无故停发工资。\n由于被告未给原告缴纳社会保险，致使原告退休后无法享受养老保险待遇，要求被告赔偿损失250800元。\n原告已向济南市章丘区劳动人事争议仲裁委员会提起仲裁申请，该委作出了章劳人仲案字[2019]第54号仲裁裁决书。\n原告认为该裁决认定事实不清，适用法律不当，特向法院提起诉讼。\n被告辩称腾龙公司辩称，1、腾龙公司企业拆迁已经停产，欠其工资不属实，不欠原告工资。\n2、因政府规划企业拆迁，不应支付经济补偿金。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n对有争议的证据和事实，本院认定如下：1、关于入职时间，张允永主张1987年4月入职，腾龙公司不予认可；张允永提交腾龙公司注册登记的企业信息，腾龙公司成立于1999年3月9日。\n本院认为，根据最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》的规定，因计算劳动者的工作年限发生劳动争议，用人单位负举证责任，腾龙公司未举证证明，结合腾龙公司注册登记的企业信息，故本院认定张允永的入职时间为1999年3月。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：1、张允永自1999年3月到腾龙公司工作。\n腾龙公司未为张允永缴纳社会保险。\n2018年的10月、11月腾龙公司因企业搬迁、环保等问题停产。\n2、2015年4月21日张允永达到法定退休年龄，从2015年5月开始依法享受章丘市居民基本养老保险待遇，每月146.86元。\n张允永向济南市章丘区劳动人事争议仲裁委员会提起仲裁申请，请求1、依法裁决与被申请人（腾龙公司）解除劳动关系；2、被申请人支付申请人（张允永）工资4426元、经济补偿68603元；3、被申请人补缴申请人自1987年4月开始至2018年9月的社会保险费。\n2019年2月19日，该委员会作出章劳人仲案字[2019]第54号仲裁裁决书，裁决：驳回申请人张允永的仲裁请求。\n张允永不服仲裁裁决，向本院提起诉讼。\n",
    "出生时间": "1、关于入职时间",
    "劳动起始时间": "张允永自1999年3月到腾龙公司工作。\n",
    "劳动结束时间": "2018年的10月、11月腾龙公司因企业搬迁、环保等问题停产。",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为，首先，《中华人民共和国劳动合同法》第四十四条规定：“有下列情形之一的，劳动合同终止：……\n（二）劳动者开始依法享受基本养老保险待遇的\"。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n本案中，因张允永于2015年4月21日达到法定退休年龄，且从2015年5月开始依法享受章丘市居民基本养老保险待遇，其与腾龙公司之间的劳动关系已于2015年4月21日依法终止，原告于2015年4月21日达到法定退休年龄前，与腾龙公司之间存在劳动关系，自2015年4月21日后，腾龙公司继续雇请张允永为其提供劳务，双方之间成立劳务关系，不属于劳动法的调整范围。\n因此，张允永依据劳动法、劳动合同法的相关规定要求腾龙公司支付因企业搬迁、环保等问题停产后的工资、基本生活费、解除劳动合同经济补偿金，缺乏相应的事实和法律依据，本院不予支持。\n其次，虽张允永已达到法定退休年龄，腾龙公司亦未为张允永缴纳社会保险，但其未能提供社会保险经办机构明确答复不能补办的证明，故其要求被告支付因未办理社会保险手续导致其养老保险待遇损失，无事实依据和法律依据，本院不予支持。\n再次，《中华人民共和国劳动争议调解仲裁法》第二十七条的规定，劳动争议申请仲裁的时效期间为一年。\n张允永于2015年4月21日达到法定退休年龄，且从2015年5月开始依法享受章丘市居民基本养老保险待遇，其与腾龙公司之间的劳动关系已于2015年4月21日依法终止，其至迟应当在2016年4月21日前主张相应权利，但其于2018年12月才向劳动人事争议仲裁委员会申请仲裁，在无法律规定的时效中断中止情况下，已超过仲裁时效。\n",
    "审理法院的认定理由": "本案中，因张允永于2015年4月21日达到法定退休年龄，且从2015年5月开始依法享受章丘市居民基本养老保险待遇，其与腾龙公司之间的劳动关系已于2015年4月21日依法终止，原告于2015年4月21日达到法定退休年龄前，与腾龙公司之间存在劳动关系，自2015年4月21日后，腾龙公司继续雇请张允永为其提供劳务，双方之间成立劳务关系，不属于劳动法的调整范围。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国劳动争议调解仲裁法》第二十七条、《最高人民法院》第十三条、《中华人民共和国民事诉讼法》第六十四条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回原告张允永的诉讼请求。\n案件受理费5元，由原告张允永负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，交纳上诉案件的案件受理费，上诉于山东省济南市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员王广玺二〇一九年八月十四日法官助理马倩倩书记员赵京",
    "审结时间": "二〇一九年八月十四日",
    "审理法官": "审判员王广玺"
}