{
    "案件基本信息": "泸州泸湖建材有限公司与杨海霞、杨双玲确认劳动关系纠纷一审民事判决书泸州泸湖建材有限公司与杨海霞、杨双玲确认劳动关系纠纷一审民事判决书四川省泸州市江阳区人民法院民事判决书(2019)川0502民初1814号当事人原告：泸州泸湖建材有限公司。\n住所地：泸州市江阳区江北镇江正街某某号办公楼某楼。\n统一社会信用代码：91510502MA68XFG08D。\n法定代表人：胡永顺，经理。\n委托诉讼代理人：邓朝耘，四川辞鉴律师事务所律师。\n委托诉讼代理人：兰双苹，四川辞鉴律师事务所律师。\n被告：杨海霞。\n委托诉讼代理人：周智，泸州市江阳区大山坪法律服务所法律工作者。\n被告：杨双玲。\n委托诉讼代理人：周智，泸州市江阳区大山坪法律服务所法律工作者。\n被告：李德平。\n委托诉讼代理人：周智，泸州市江阳区大山坪法律服务所法律工作者。\n被告：李时珍。\n委托诉讼代理人：周智，泸州市江阳区大山坪法律服务所法律工作者。\n审理经过原告泸州泸湖建材有限公司与被告杨海霞、杨双玲、李德平、李时珍确认劳动关系纠纷一案，本院立案受理后，依法适用简易程序，后因双方争议较大，依法转为普通程序公开开庭进行了审理。\n原告泸州泸湖建材有限公司的委托诉讼代理人兰双苹，被告杨海霞、李德平及其委托诉讼代理人周智到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "泸州泸湖建材有限公司与杨海霞、杨双玲确认劳动关系纠纷",
    "审理法院": "四川省泸州市江阳区人民法院",
    "案号": "民事判决书(2019)川0502民初1814号",
    "审理程序": "民事判决书(2019)川0502民初1814号",
    "案件基本事实部分": "原告诉称原告泸州泸湖建材有限公司向本院提出诉讼请求：1.判令确认原告泸州泸湖建材有限公司与四被告的被继承人杨天才之间不存在劳动关系；2.诉讼费由四被告承担。\n事实与理由：一、仲裁裁决认定事实错误，杨天才系原告雇请的农民工，工作方式为公司有工作才通知杨天才来做工，没工作时就休息，干一个月才有一个月工资，休息就没有工资；二、仲裁裁决证据不足，原告未和杨天才建立劳动关系。\n建立劳动关系，双方应有建立劳动关系的意思表示。\n本案中，原告到与杨天才之间没有建立劳动关系的明确意思表示，原告也未以任何形式限制杨天才的去留，杨天才也随时可以离开，双方是劳务关系，不是劳动关系。\n综上，泸州市江阳区劳动人事争议仲裁委员会的仲裁裁决认定事实不清，证据不足，原告为维护自身合法权益，诉至法院，提出上列诉讼请求。\n被告辩称被告杨海霞、杨双玲、李德平、李时珍辩称，1.杨天才与原告存在劳动关系，证人证言、工资支付凭证等均能证明杨天才与原告存在劳动关系；2.是否依法享受基本养老保险待遇或领取退休金是劳动关系和劳务关系的分水岭和法定标准。\n根据相关法律，只有用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议才按劳务关系处理，其他情形均应按劳动关系处理，本案中原告招用杨天才，既未达成法定退休年龄，也未依法享受养老保险待遇或者领取退休金，双方显然应为劳动关系。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证，对双方无争议的泸江区劳人仲案［2019］30号仲裁裁决书、泸州市江阳区劳动人事争议仲裁委员会庭审笔录、事故认定书，本院依法予以确认。\n对双方有争议的证据和事实，本院作如下认定：1.原告提交的吴军、杨度平、曾德成、罗国兰的调查笔录，本院认为，该调查笔录中关于杨天才在原告处工作的情况与双方当事人陈述一致，因此本院对以上调查笔录中有关杨天才工作情况的事实予以采信，但该调查笔录中陈述的杨天才发生交通事故当天的情况，因与本案确认劳动关系无关，因此，本院对该部分内容在本案中不予采信。\n2.关于被告提交的借支单复印件。\n本院经审查认为，被告提交的借支单中签名的相关人员与原告提交的会议记录上相关人员部分一致，原告作为用人单位，未能提供杨天才的工资领取记录推翻被告的举证，因此本院对该借支单予以采信。\n关于原告提交的微信聊天记录、通知等证据，均与本案确认劳动关系无关，因此不予采信。\n本院查明本院根据当事人陈述和经审查确认的证据，认定以下事实：原告泸州泸湖建材有限公司于2018年3月15日成立，类型为：有限责任公司，经营范围为：加工、销售：建材、砂石；销售：钢材、石灰、沥青混凝土、商品混凝土、水泥制品、五金。\n被告杨海霞、杨双玲、李德平、李时珍的亲属杨天才经人介绍于2018年3月起入职原告泸州泸湖建材有限公司从事淘金工作。\n其中，被告李时珍系杨天才之母，李德平系杨天才之妻，杨海霞、杨双玲系杨天才与李德平之女。\n杨天才与原告泸州泸湖建材有限公司未签订书面劳动合同。\n2018年10月29日，杨天才因交通事故死亡。\n被告杨海霞、杨双玲、李德平、李时珍作为杨天才的继承人于2019年1月31日向泸州市江阳区劳动人事争议仲裁委员会申请仲裁，要求确认杨天才从2018年2月起至死亡时止与泸州泸湖建材有限公司存在劳动关系。\n泸州市江阳区劳动人事争议仲裁委员会于2019年3月15日作出泸江区劳人仲案[2019]30号仲裁裁决书，裁决：杨天才从2018年2月起至死亡时止与泸州泸湖建材有限公司之间劳动关系成立。\n泸州泸湖建材有限公司不服仲裁裁决，向本院提起诉讼。\n",
    "出生时间": "对被告杨海霞、杨双玲、李德平、李时珍辩称双方存在劳动关系的理由，与本院查明事实相符，本院予以采纳",
    "劳动起始时间": "被告杨海霞、杨双玲、李德平、李时珍的亲属杨天才经人介绍于2018年3月起入职原告泸州泸湖建材有限公司从事淘金工作。\n",
    "劳动结束时间": "2018年10月29日，杨天才因交通事故死亡。\n",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。\n\"本案中，原告泸州泸湖建材有限公司与杨天才均具有法律规定的用人单位和劳动者的主体资格，双方虽未签订书面劳动合同，但杨天才在泸州泸湖建材有限公司从事有报酬的淘金工作，接受泸州泸湖建材有限公司管理，其工作地点在泸州泸湖建材有限公司，工作的内容是原告泸州泸湖建材有限公司业务的组成部分，故双方存在事实劳动关系。\n因此，本院对原告泸州泸湖建材有限公司要求确认与杨天才不存在劳动关系的诉讼请求，依法不予支持。\n对被告杨海霞、杨双玲、李德平、李时珍辩称双方存在劳动关系的理由，与本院查明事实相符，本院予以采纳。\n",
    "审理法院的认定理由": "本案中，原告泸州泸湖建材有限公司与杨天才均具有法律规定的用人单位和劳动者的主体资格，双方虽未签订书面劳动合同，但杨天才在泸州泸湖建材有限公司从事有报酬的淘金工作，接受泸州泸湖建材有限公司管理，其工作地点在泸州泸湖建材有限公司，工作的内容是原告泸州泸湖建材有限公司业务的组成部分，故双方存在事实劳动关系。\n",
    "审理法院的认定依据": "劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "综上，依照《中华人民共和国民事诉讼法》第六十四条，参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条的之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第六十四条，参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "裁判主文": "判决如下：裁判结果一、驳回原告泸州泸湖建材有限公司的全部诉讼请求；二、确认原告杨海霞、杨双玲、李德平、李时珍的亲属杨天才自2018年3月起至死亡时止与原告泸州泸湖建材有限公司存在事实上的劳动关系。\n案件受理费10元，本院予以免收。\n如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人人数提交副本，上诉于四川省泸州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长方强审判员张正君审判员刘利君二〇一九年六月十七日书记员郑新",
    "审结时间": "二〇一九年六月十七日",
    "审理法官": "审判长方强审判员张正君审判员刘利君"
}