{
    "案件基本信息": "案件基本信息>(2020)苏0506民初8844号8844郑雪梅与苏州飞马良子影视有限公司确认劳动关系纠纷一审民事判决书苏州市吴中区人民法院民事判决书(2020)苏0506民初8844号当事人原告：郑雪梅。\n委托诉讼代理人：金建辉，北京市惠诚(苏州)律师事务所律师。\n被告：苏州飞马良子影视有限公司，住所地江苏省苏州市吴中区宝带东路345号文化创意大厦16层。\n法定代表人：梁红梅，该公司执行董事兼总经理。\n委托诉讼代理人：华中箐、刘亭均，北京市隆安(苏州)律师事务所律师。\n审理经过原告郑雪梅与被告苏州飞马良子影视有限公司(以下简称飞马良子公司)确认劳动关系纠纷一案，本院于2020年11月3日立案受理，依法由审判员顾霞适用简易程序公开开庭进行了审理，原告郑雪梅及其委托诉讼代理人金建辉，被告飞马良子公司委托诉讼代理人华中箐、刘亭均到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "郑雪梅与苏州飞马良子影视有限公司确认劳动关系纠纷",
    "审理法院": "苏州市吴中区人民法院",
    "案号": "民事判决书(2020)苏0506民初8844号",
    "审理程序": "民事判决书(2020)苏0506民初8844号",
    "案件基本事实部分": "原告诉称原告郑雪梅提出诉讼请求：确认原告郑雪梅配偶江山与被告飞马良子公司之间自2020年3月27日至2020年4月2日期间存在事实劳动关系。\n事实和理由：2020年3月27日，原告配偶江山入职被告处，从事影视制作，双方未签订书面劳动合同，被告亦未给江山缴纳社保，双方口头约定月工资20000元，入职后，江山遵守被告的管理制度，按时上班并经常加班。\n2020年4月2日13时，江山在被告处被发现倒在厕所，呼之不应，无自主呼吸，后送医抢救无效被诊断为猝死，于同日14：05死亡。\n鉴于被告不同意认定工伤亦不同意按照法定标准赔偿，故起诉至法院要求确认江山和被告之间存在劳动关系。\n被告辩称被告飞马良子公司辩称：双方之间不存在劳动关系。\n2020年3月27日至2020年4月2日期间双方就开展合作和确定承揽关系进行准备。\n首先，江山系通过介绍人介绍与法定代表人认识，恰巧被告电影分镜头需要修改，故双方接触后江山前往苏州洽谈项目；同时，江山也表达了其有电影项目拟和被告进行合作。\n2020年3月27日江山到达被告处首日，被告拟和江山签约，江山认为需要查看资料后再正式签约，故江山之后几天频繁进入被告处查阅资料，被告提供了便利条件。\n其次，双方之间毫无确定劳动关系的合意。\n依据江山和被告法定代表人的聊天记录可知，双方并未就入职条件、合同期限、薪酬待遇等劳动合同必备的条件进行磋商。\n最后，原告的证据不足以证明双方之间存在劳动关系。\n请求驳回原告的诉讼请求。\n经审理认定事实如下：原告郑雪梅和江山系夫妻，双方于2000年8月2日登记结婚。\n2020年3月22日，江山和飞马良子公司“梁艺馨”(备注名)成为微信好友，梁艺馨向江山介绍了公司产品后，江山表示“若去苏州，可以自己找地方住，减少公司支出，但公司需报销车费票用”，“其已在苏州买房，准备退休后养老”。\n双方约定下周在苏州见面。\n双方明确，工作内容方面“分镜已经完成，一个月内可以修改完成，下面要初配，改动不会大，这次剧本是最终剧本，根据配音调整一些镜头”。\n江山询问了片子的导演情况，梁艺馨一一告知，江山表示希望和他们能合作愉快。\n当天晚上，江山就要求梁艺馨提供分镜，梁艺馨表示需要导演整理后再发，江山表示那就到苏州再看。\n当日，江山还表示其正在创作的电影剧本和人物设定、场景，已有初步大纲，还在修改中，梁艺馨表示其曾做过电视剧，可给其看看后期待进一步合作。\n2020年3月27日，梁艺馨希望江山到了公司后直接投入工作，询问了江山有无带画画工具，江山表示没有带工具，公司总有电脑吧。\n梁艺馨表示电脑准备好，不知道有无多余的画板和笔。\n江山明确其需要PS和画板，或者铅笔和纸，梁艺馨表示可以，并询问江山在家里是怎么画的，目前分镜都是软件画了。\n江山表示可电脑和手绘，手绘快点，分镜用PS较多，用故事版Storybord软件画的比较少。\n2020年3月27日，梁艺馨将江山拉入EAC分镜群，讨论了画图软件，2020年3月29日17时34分，江山在群里询问公司的门关上就行了吗？\n是不是其所发图片上的这串钥匙，分镜群里的人告知“关上钥匙放到原处就好了”，江山明确“我把一把钥匙放在那里了，不是图片上的”，分镜群里的人表示：“单独的一个放在原地方就好了”，“不是这串钥匙，单独的一把在门上，所好后放在门口图片底座上”，江山表示“好的”。\n次日，江山表示楼下大堂要查通行证，其没有被拦住的情况。\n庭审中，原告表示，该梁艺馨实际即为被告老板。\n江山和梁奎的微信聊天记录显示，2020年3月30日，江山提出需要通行证才方便进出公司，要求公司帮忙办理通行证，梁奎于2020年3月30日表示当日下午替江山申请。\n申请材料显示江山系飞马良子公司复工人员。\n被告经营地所载大厦进出监控显示，2020年3月27日至2020年4月2日，江山每天都到飞马良子公司上、下班，工作时间相对灵活、自由。\n2020年4月2日13时许，江山被发现倒在厕所内呼之不应，于13:28经120送至苏州市吴中人民医院急救，经医院心肺复苏抢救后诊断江山猝死，死亡时间为2020年14：05。\n江山配偶郑雪梅向苏州市吴中区劳动人事争议仲裁委员会申请确认江山与飞马良子公司之间自2020年3月27日至2020年4月2日期间存在劳动关系。\n该仲裁委认定，现有证据难以确定江山和飞马良子公司之间存在建立劳动关系的合意，故对郑雪梅的申请不予支持。\n郑雪梅对此不服，起诉至法院。\n另查，江山自2013年9月至2014年10月期间由深圳世为动漫发展有限公司处投保生育保险、工伤保险和失业保险，于2017年4月至2017年7月由广州易动文化传宝有限公司投保基本养老保险、失业保险、工伤保险，于2017年10月至2018年5月期间由深圳卡乐星球数字娱乐有限公司处投保生育保险、工伤保险和失业保险，于2018年5月至2018年8月期间由深圳市小龙眼文化有限公司处投保生育保险、工伤保险和失业保险。\n再查，事发后，飞马良子公司法定代表人梁红梅于2020年4月6日接受公安询问，其陈述飞马良子公司与江山之间没有劳务关系，当时江山是通过成都的一个业内的朋友推荐是来公司熟悉项目，尚未接下公司业务，双方也没签订外包协议。\n飞马良子公司员工梁奎解释公安询问，其陈述：江山不是公司员工，没有签订劳动合同，双方是合作关系。\n江山是老板梁红梅联系的。\n2020年4月1日老板让江山在家画图，把图拿到公司后给其扫描辩称电子档，当时江山说家里没有电脑，第二天江山就出事了。\n飞马良子公司员工蔡跃陈述，事发当天系其报警的，当时看到有人倒了，其并不认识那个人，但积极进行了心肺复苏直至救护人员、警察过来。\n以上事实，由原告提供的户口簿、结婚证、微信聊天记录、通行证、领取通行证登记表、监控视频、接处警视频、吴中医院门诊病历、死亡证明、火化证明、社保缴纳情况、仲裁裁决书，被告提供的公安询问笔录，本院制作的开庭笔录等证据在卷佐证。\n被告为证明双方之间不存在劳动关系的合意，为此提供了如下证据：证据1、钉钉记录和被告于2020年3月9日公布的《规章制度》，显示飞马良子公司对员工的录用、入职和考勤管理有明确规定。\n证据2、公司员工入职流程和手续。\n显示飞马良子公司对员工的招聘、录用工作由证实流程，并在入职当天拉入钉钉工作群进行考勤。\n证据3、微信聊天记录。\n显示2020年4月1日被告通知为提供入职体检报告的员工补充提交体检报告，江山并不在列。\n证据4、与介绍人的微信聊天记录。\n显示江山并不意在成为被告公司员工，而是接受被告公司分镜制作外包工作。\n证据5、微信聊天记录和聘请分镜师合约书，证明2020年3月27日江山到被告处的当天，被告将拟和江山签订的合约书发给律师审查，该合约书中显示双方之间并不是劳动关系，只是承揽关系。\n证据6、防疫期间的管控措施和说明，证明通行证仅是对于频繁进出被告办公场所工作人员为了业务便利制作的，不代表申请了通行证的即为申请方的工作人员。\n经质证，原告对证据1的真实性、关联性均有异议，认为这是被告公司内部管理问题，不能以其提交的内容来否认江山每天工作7小时以上的客观事实，不同职务、不同岗位，打卡要求均不同。\n原告对证据2的真实性、关联性均有异议，认为被告不能以其跟其他员工的手续来否认被告和江山之间的劳动关系，这还是内部管理的问题。\n原告对证据3真实性亦有异议，江山于2020年3月27日入职，但被告直至2020年3月31日才为江山办理进出大楼通行证，被告办事效率滞后，不难理解为江山办理入职手续的滞后可能性。\n原告对证据4的真实性不予认可，该聊天记录中并未显示接工作，并看不出合作的内容，其次，聊天记录时间为2020年8月，江山已死亡，可能因涉及巨大利益，双方提前说好的内容。\n原告对证据5的真实性、关联性均不予认可，被告未能提供证据证明其向江山传达过要签外包协议的意思，对合约书的真实性亦不予认可。\n原告对证据6的真实性无异议，但关联性不予认可，该证据系江山死亡后被告向有关部门请求开具的，属于事后出具的材料。\n疫情期间，苏州各地临时进出大楼均需要通行证，不可能为临时人员发放证实的通行证。\n",
    "劳动起始时间": "2020年3月27日，原告配偶江山入职被告处，",
    "劳动结束时间": "2020年4月2日13时许，江山被发现倒在厕所内呼之不应，于13:28经120送至苏州市吴中人民医院急救，经医院心肺复苏抢救后诊断江山猝死，死亡时间为2020年14：05。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为：当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。\n没有证据或者证据不足以证明当事人的事实主张的,由负有举证责任的当事人承担不利后果。\n现争议焦点在于被告和江山之间于2020年3月27日至2020年4月2日期间是否存在事实劳动关系劳动关系是指用人单位招用劳动者为其成员,劳动者在用人单位的管理下从事有报酬的劳动而产生的权利义务关系。\n本案中，依据现有证据，本院认为原告主张成立劳动关系的证据尚不充分，理由如下：首先，依据江山和被告的联系，其系通过他人介绍参与被告的分镜制作，未提供过简历、身份信息等材料；其次，从原告提供的双方交流经过来说，双方的关注点是对分镜内容等进行沟通，在江山来苏州之前，就要求被告提供相应的材料进行查看，双方之间并未沟通过工作报酬、社保缴纳、劳动期限等内容；再次，江山还与被告提出了其有剧本等素材，明确目前无人投资，希望能和被告合作，这更强调的是双方的合作；同时，江山自称其在苏州购买了房屋并准备居住，江山到苏州后，被告首先询问江山有无带画画工具，在江山明确告知没有准备的情况下，被告才向江山提供的电脑、画板等江山需要的工具，关于画图软件的使用，双方也是不断沟通的过程，被告没有明确作出要求；最后，除了因疫情管控需要、经江山提出后被告才为江山办理的通行证外，被告并未向原告提供办公室钥匙等物品，微信聊天记录显示，江山离开办公时并未将钥匙带离，还询问钥匙怎么处理，当然，监控视频显示，江山的工作时间相对灵活、自由，这些细节更符合江山系暂时借用被告的办公设备的情况。\n据此，现有证据上不足以证明原、被告之间建立劳动关系的合意，亦未显示原、被告之间存在管理和被管理的关系，双方之间不符合劳动关系兼具人身依附性和财产性的本质特征，故原告要求确认和被告之间存在劳动关系，依据不足。\n",
    "审理法院的认定理由": "据此，现有证据上不足以证明原、被告之间建立劳动关系的合意，亦未显示原、被告之间存在管理和被管理的关系，双方之间不符合劳动关系兼具人身依附性和财产性的本质特征，故原告要求确认和被告之间存在劳动关系，依据不足。\n",
    "裁判依据": "依据《中华人民共和国民事诉讼法》第六十四条之规定，",
    "裁判主文": "判决如下：裁判结果驳回原告郑雪梅的诉讼请求。\n案件受理费减半收取计人民币5元，由原告郑雪梅负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用交纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员 顾霞二〇二一年三月二十七日法官助理 张望书 记 员 于悦",
    "审结时间": "二〇二一年三月二十七日",
    "审理法官": "审 判 员 顾霞"
}