{
    "案件基本信息": "王金娥、金凤凰饺子馆确认劳动关系纠纷民事一审民事判决书王金娥、金凤凰饺子馆确认劳动关系纠纷民事一审民事判决书河南省南阳市宛城区人民法院民事判决书(2021)豫1302民初7362号当事人原告：王金娥。\n委托代理人：刘文博，北京高文(郑州)律师事务所律师，执业证号：14xxx110303769。\n被告：金凤凰饺子馆统一社会信用代码：92411300MA41H2PP7U住所地：南阳市宛城区白河办事处长江路中达楼下负责人：高林。\n审理经过原告王金娥诉被告金凤凰饺子馆确认劳动关系纠纷一案，原告王金娥于2021年9月14日向本院提起诉讼，同日，本院作出受理决定，依照简易程序向当事人送达应诉手续及开庭传票后，于2021年10月29日公开开庭进行了审理，原告王金娥及其委托代理人刘文博，被告金凤凰饺子馆的经营者高林到庭参加诉讼，本案现已审理终结。\n",
    "案名": "王金娥、金凤凰饺子馆确认劳动关系纠纷",
    "审理法院": "河南省南阳市宛城区人民法院",
    "案号": "民事判决书(2021)豫1302民初7362号",
    "审理程序": "民事判决书(2021)豫1302民初7362号",
    "案件基本事实部分": "原告诉称原告王金娥诉称：原告王金娥于2018年进入被告金凤凰饺子馆工作至今，任服务员一职，主要负责拌面、压面和制作饺子皮，也包饺子。\n店内员工两人，原告和姓何的女同事。\n原告在日常工作中接受被告金凤凰饺子馆的管理和安排，双方约定原告王金娥的月工资为2000元，以现金形式发放。\n对被告辩称的原告辞工说法，原告并不认同。\n原告没有辞工，只是大概在2020年8月份请了一个月多一点的假期，另外，原告在2019年或者是2020年的8月15日左右，因头部患病，请了20多天的假。\n2021年4月28日的早上8点左右，原告同小何到被告处工作，期间，小何去拿饺子馅，原告操作压面机，在压面过程中，原告不知道什么原因，其右手就进入了压面机里边，压伤了右手，然后，原告切断压面机电源，其他人帮助原告喊来了高林，并叫来了“120”将原告送至医专三附院。\n此事故，原告欲申请工伤认定，但由于无劳动合同，向南阳市宛城区劳动人事争议仲裁委员会申请劳动仲裁，请求确认原告与被告之间存在劳动关系，但宛城区劳动人事争议仲裁委员会以原告超过法定退休年龄为由不予受理。\n现原告请求确认其与被告金凤凰饺子馆之间存在劳动关系。\n原告王金娥为其主张出示证据为：一、宛城区仲裁委员会(2021)第13号不予受理通知书一份。\n证明：原告就确认劳动关系事宜已提出劳动仲裁，经过法定前置程序。\n二、南阳医专三附院病一套。\n证明：原告的受伤经过及住院治疗的相关情况，共计住院40天，医疗费用共计27081.16元。\n三、微信聊天记录截图4张。\n证明：原告的丈夫朱青河与高林的妻子多次协商未果，高林的妻子在微信中称小芳，微信号是：×××，朱青河的微信号是：×××。\n四、红包封皮2个。\n证明：2019年及2020年春节期间被告向原告发放工资及年终红包。\n被告辩称被告金凤凰饺子馆辩称：金凤凰饺子馆平时的上班时间是上午八点半，但原告诉称八点就上班并压伤手了。\n高林刚回来，一个扫地的给高林说有人压住手了，原告不是被告的员工，因为，原告之前已经辞职回家了。\n事故当日，高林第一时间就赶到店里，然后打了“120”，高林不知道原告是怎么压伤手的，正常工作不可能压住手的，再者，这是小型压面机，工作之前，高林也给员工说过要正常操作，如果不按正常操作，出了事故是她们自己的责任。\n关键是，原告的儿媳生了小孩之后，请了假，就一直没有来，具体时间记不清楚了，被告的店里包饺子一直都是一个人。\n出事故当天被告不知道原告为什么来这里上班，而且，正常的上班时间是八点半，不知道为什么，原告八点就来了，是不是原告故意制造的事故。\n被告金凤凰饺子馆未出示证据。\n原告出示的四组证据，经被告质证，本院认证意见为：被告对原告出示的四组证据的质证意见为，不清楚红包是怎么回事。\n原告写的其他东西看不懂。\n微信又不是高林的，高林不知道是怎么回事。\n高林对病历也不知道是怎么回事。\n本院认为，原告出示的1-3组证据，其内容明确，被告质证中对其真实性、关联性、合法性均未提出异议，本院予以采信；至于原告出示的红包，属于一般物品，与其主张的特定用途证明力不足，其备注内容也无被告的负责人签名确认等具有确定性意见，故该组证据的证明力不足，本院不予采信。\n本院查明通过原被告诉辩，证据证明，本院确认与本案争议相关的事实如下：原告王金娥于2018年起到被告金凤凰饺子馆从事制作水饺，该店内含原告和何姓员工。\n平时的工作中，原告受被告的经营者高林和高林的妻子的管理和安排，原告王金娥的月工资为2000元，以现金形式发放。\n双方未签订书面用工协议。\n2021年4月28日上午8点左右，在原告和姓何的员工一同到被告处工作期间，当原告操作压面机压面时，其右手被拖入转动的压辊内，导致右手损伤。\n南阳市医学高等专科学校第三附属医院对原告当日的入院诊断为右手绞轧伤。\n此事故，原告向南阳市宛城区劳动人事争议仲裁委员会申请劳动仲裁，请求确认原被告之间存在劳动关系。\n2021年9月2日，南阳市宛城区劳动人事争议仲裁委员会以原告超过法定退休年龄为由，作出宛区劳人仲不字(2021)第13号《不予受理案件通知书》，通知原告对其申请不予受理。\n",
    "出生时间": "目前，国务院规定的女性普通劳动者的退休年龄为50周岁。\n原告王金娥于2018年到被告处工作时，其年龄已达55周岁。\n",
    "劳动起始时间": "原告王金娥于2018年进入被告金凤凰饺子馆工作至今，",
    "劳动结束时间": "2021年4月28日上午8点左右，在原告和姓何的员工一同到被告处工作期间，当原告操作压面机压面时，其右手被拖入转动的压辊内，导致右手损伤。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2021年9月2日，南阳市宛城区劳动人事争议仲裁委员会以原告超过法定退休年龄为由，作出宛区劳人仲不字(2021)第13号《不予受理案件通知书》，通知原告对其申请不予受理",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，被告金凤凰饺子馆系由工商行政管理部门注册登记的从事经营餐饮服务的个体工商户。\n依据《中华人民共和国劳动合同法》第二条和《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第二条的规定，被告金凤凰饺子馆属于该劳动争议纠纷的用人单位。\n《中华人民共和国劳动合同法》第四十四条第二项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n前述法律规定表明，劳动者享受基本养老保险待遇或达到法定退休年龄，劳动合同终止，该终止为法定终止情形。\n目前，国务院规定的女性普通劳动者的退休年龄为50周岁。\n原告王金娥于2018年到被告处工作时，其年龄已达55周岁。\n该情形，依据《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条的规定，原被告之间的争议应当按劳务关系处理。\n",
    "审理法院的认定理由": "目前，国务院规定的女性普通劳动者的退休年龄为50周岁。\n原告王金娥于2018年到被告处工作时，其年龄已达55周岁。\n该情形，依据《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条的规定，原被告之间的争议应当按劳务关系处理。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第二条和《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第二条的规定，被告金凤凰饺子馆属于该劳动争议纠纷的用人单位。\n《中华人民共和国劳动合同法》第四十四条第二项",
    "裁判依据": "依据《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条",
    "裁判主文": "判决如下：裁判结果驳回原告王金娥的诉讼请求。\n案件受理费5元(已按减半计算)，由原告王金娥负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于南阳市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员叶俊凡二〇二一年十一月一日书记员先 坡",
    "审结时间": "二〇二一年十一月一日",
    "审理法官": "审判员叶俊凡"
}