{
    "案件基本信息": "张桂芬与江西萍乡经济开发区城市管理局确认劳动关系纠纷一审民事判决书张桂芬与江西萍乡经济开发区城市管理局确认劳动关系纠纷一审民事判决书江西省萍乡市安源区人民法院民事判决书(2019)赣0302民初1450号当事人原告：张桂芬。\n委托诉讼代理人：杨海明，萍乡市赣西法律事务中心法律工作者。\n被告：江西萍乡经济开发区城市管理局，住所地萍乡市公园路登丰巷29号，组织机构代码75420068-2。\n法定代表人：丁舒萍，局长。\n委托诉讼代理人：黄东海。\n委托诉讼代理人：施雪亮，江西赣天律师事务所律师。\n审理经过原告张桂芬与被告江西萍乡经济开发区城市管理局（以下简称开发区城市管理局）确认劳动关系纠纷（立案案由为劳动争议）一案，本院于2019年5月6日立案后，依法适用简易程序，公开开庭进行了审理。\n原告张桂芬及其委托诉讼代理人杨海明，被告的委托诉讼代理人黄东海、施雪亮到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "张桂芬与江西萍乡经济开发区城市管理局确认劳动关系纠纷",
    "审理法院": "江西省萍乡市安源区人民法院",
    "案号": "民事判决书(2019)赣0302民初1450号",
    "审理程序": "民事判决书(2019)赣0302民初1450号",
    "案件基本事实部分": "原告诉称原告张桂芬向本院提出诉讼请求：1.确认原、被告之间存在劳动关系；2.本案诉讼费等由被告承担。\n本案审理过程中，原告明确其要求确认与被告存在劳动关系的时间为2004年11月至2018年7月21日。\n事实和理由：原告于2004年11月入职被告单位从事清洁工作，被告未为原告办理社会保险登记手续及交纳社保费用。\n2018年7月21日上午10时，原告在萍乡市开发区安源北大道（319国道）玉湖公园路段打扫卫生时发生交通事故，此事故经萍乡市公安局交通警察支队开发大队认定原告不承担责任。\n原告受伤后，入住萍乡市第二人民医院治疗。\n出院后，原告多次与被告协商做伤残等级鉴定，但被告以各种不正当理由拒绝在工伤认定申请表上盖章，原告为此诉至法院。\n被告辩称被告开发区城市管理局辩称，被告不否认其与原告存在劳动关系，对于原告的诉请不存在争议，即便双方存在争议也应先经过劳动仲裁前置程序。\n本院查明本院经审理认定事实如下：原告张桂芬于1968年5月16日出生。\n2004年11月，原告入职被告江西萍乡经济开发区城市管理局从事清洁工作。\n原告在被告处工作期间，被告未为原告参加基本养老保险。\n2018年7月21日，原告在萍乡市开发区安源北大道（319国道）玉湖公园路段打扫卫生时发生交通事故受伤，经萍乡市公安局交通警察支队开发大队认定原告对本次事故不承担责任。\n2019年4月22日，原告向萍乡市劳动人事争议仲裁委员会申请劳动仲裁，请求确认其与开发区城市管理局存在劳动关系。\n萍乡市劳动人事争议仲裁委员会以原告已超过法定退休年龄，主体不适格为由不予受理。\n以上事实，有萍乡市劳动人事争议仲裁委员会不予受理通知书、道路交通事故认定书照片打印件及原、被告庭审陈述等证据在卷佐证，本院予以确认。\n",
    "出生时间": "原告张桂芬于1968年5月16日出生。\n",
    "劳动起始时间": "2004年11月，原告入职被告江西萍乡经济开发区城市管理局从事清洁工作。\n",
    "劳动结束时间": "2018年7月21日，原告在萍乡市开发区安源北大道（319国道）玉湖公园路段打扫卫生时发生交通事故受伤，",
    "仲裁委拒绝仲裁的理由": "萍乡市劳动人事争议仲裁委员会以原告已超过法定退休年龄，主体不适格为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，本案原告的诉请为确认其与被告之间存在劳动关系，故案由应为确认劳动关系纠纷。\n《中华人民共和国劳动争议调解仲裁法》第二十九条规定，对劳动争议仲裁委员会不予受理或者逾期未作出决定的，申请人可以就该劳动争议事项向人民法院提起诉讼。\n根据上述规定，原告在其仲裁请求的劳动争议事项未予受理后向人民法院提起诉讼，程序合法。\n《中华人民共和国劳动合同法》第七条规定，用人单位自用工之日起即与劳动者建立劳动关系。\n被告对原告2004年11月至2018年7月21日期间在其单位工作未提出异议。\n虽然至2018年7月原告已年满50周岁，但根据《中华人民共和国劳动合同法》第四十四条以及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，超过法定退休年龄的人并非必然被排除在劳动者或劳动关系之外。\n判断劳动者达到法定退休年龄是否终止劳动关系，除需满足年龄条件，还要看是否开始享受了养老保险待遇或者领取了退休金。\n本案中，被告并未为原告参加基本养老保险，也未提供证据证明原告已享受养老保险待遇，故原告请求确认2004年11月至2018年7月21日期间与被告存在劳动关系，有事实和法律依据，本院予以支持。\n",
    "审理法院的认定理由": "但根据《中华人民共和国劳动合同法》第四十四条以及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，超过法定退休年龄的人并非必然被排除在劳动者或劳动关系之外。\n判断劳动者达到法定退休年龄是否终止劳动关系，除需满足年龄条件，还要看是否开始享受了养老保险待遇或者领取了退休金。\n本案中，被告并未为原告参加基本养老保险，也未提供证据证明原告已享受养老保险待遇，故原告请求确认2004年11月至2018年7月21日期间与被告存在劳动关系，有事实和法律依据，本院予以支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条以及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第四十四条，《中华人民共和国劳动争议调解仲裁法》第二十九条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《中华人民共和国民事诉讼法》第六十四条第一款之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条，《中华人民共和国劳动争议调解仲裁法》第二十九条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果原告张桂芬与被告江西萍乡经济开发区城市管理局自2004年11月至2018年7月21日期间存在劳动关系。\n案件受理费10元，由被告江西萍乡经济开发区城市管理局负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江西省萍乡市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员王石莎二〇一九年七月一日代理书记员程娜",
    "审结时间": "二〇一九年七月一日",
    "审理法官": "审判员王石莎"
}