{
    "案件基本信息": "杨某1、杨某2等与云南嘉丽环境清洁服务有限公司确认劳动关系纠纷一审民事判决书杨某1、杨某2等与云南嘉丽环境清洁服务有限公司确认劳动关系纠纷一审民事判决书云南省保山市隆阳区人民法院民事判决书(2020)云0502民初4544号当事人原告：杨某1。\n原告：杨某2。\n原告：杨某3。\n三原告共同委托代理人：史润、王伟（实习），云南晨宇律师事务所律师。\n代理权限为特别授权。\n被告：云南嘉丽环境清洁服务有限公司。\n法定代表人：李昆泽，系公司执行董事兼总经理。\n统一社会信用代码：91530502MA6N3GKC4Q住所地：保山市隆阳区。\n委托代理人：魏建荣、杨永涛，云南金曦律师事务所律师。\n代理权限为特别授权。\n审理经过原告杨某1、杨某2、杨某3与被告云南嘉丽环境清洁服务有限公司（以下简称云南嘉丽公司）确认劳动关系纠纷一案，本院于2020年8月25日立案受理后，依法适用简易程序，于2020年10月10日公开开庭进行了审理。\n原告杨某1、杨某2、杨某3及其共同委托代理人王伟，被告云南嘉丽公司的委托代理人魏建荣、杨永涛到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "杨某1、杨某2等与云南嘉丽环境清洁服务有限公司确认劳动关系纠纷",
    "审理法院": "云南省保山市隆阳区人民法院",
    "案号": "民事判决书(2020)云0502民初4544号",
    "审理程序": "民事判决书(2020)云0502民初4544号",
    "案件基本事实部分": "原告诉称原告杨某1、杨某2、杨某3向本院提出诉讼请求：1、判决确定杨某4与被告云南嘉丽公司之间存在劳动关系；2、判决由被告承担诉讼费用。\n事实与理由：原告杨某2、杨某2母亲、原告杨某1妻子杨某4于2019年4月17日到被告公司打工，从事保洁工作，工作地点在蒲缥镇，被告未与杨某4签订书面劳动合同，未缴纳社会保险，被告按月给杨某4发放工资。\n2019年12月1日徐开金驾驶云Ｍ×××××号小型普通客车沿沪瑞线由隆阳区城区方向往蒲缥镇蒲缥街方向行驶，16时27分许，当车辆行驶至沪瑞线3387公里200米处时，与道路南侧路边环卫工人杨某4及卖甘蔗的方旭、何芹英以及人力板车相撞，造成了杨菊英当场死亡、方旭、何芹英受伤及云Ｍ×××××号小型普通客车、人力板车受损的交通事故。\n2020年8月25日三原告向保山市隆阳区劳动人事仲裁委员会提交了确认杨某4与被告存在劳动关系的仲裁申请，经仲裁委员会的收悉后做出了杨某4出生于1962年12月26日，于2019年4月17日到被告公司上班，发生争议的时间为2019年12月1日，杨某4超过了法定的退休年龄，依法不具备建立劳动关系的主体资格。\n用人单位招用超过法定退休年龄的劳动者，双方的关系不属于劳动法调整范围内的劳动关系，仲裁委员会不予受理。\n三原告认为，仲裁委员会的决定并没有考虑案件客观事实的存在，虽然杨某4入职时超出了法定退休年龄，但是法律并没有规定入职的年龄上限，且杨某4是农民，在入职时并没有享受退休待遇或者领取退休金。\n故杨某4应当与被告之间存在劳动关系。\n被告辩称被告云南嘉丽公司辩称，请依法驳回原告的全部诉讼请求。\n根据相关法律规定，死者杨菊英不具备订立劳动法律关系的主体资格，与被告嘉丽公司不存在劳动合同关系。\n三原告为证实其诉讼主张，向本院提供了如下证据：1、交通事故责任认定书。\n欲证实：死者杨某4在工作过程中发生交通事故当场死亡，杨某4在交通事故中无责任的事实。\n2、尸检报告。\n欲证实：杨某4系颅脑损伤死亡，尸检时穿着环卫工作服的事实。\n3、火化证。\n欲证实：杨某4的死亡时间及火化的事实。\n4、杨菊英的银行卡流水。\n欲证实：杨某4取得了被告发放的两个月工资的事实。\n5、杨某4生前工友证人证言。\n欲证实：杨某4死亡时系被告职工，工作中发生交通事故当场死亡的事实。\n6、杨某4安葬时被告礼金信封。\n欲证实：杨某4系被告职工的事实。\n7、小组长情况说明。\n欲证实：杨某4生前系被告职工，工作中发生交通事故当场死亡的事实。\n8、隆阳区仲裁委员会不予受理通知书。\n欲证实：隆阳区仲裁委员会经受理劳动关系仲裁后做出了不予受理决定的事实。\n9、民事答辩状、民事裁定书。\n欲证实：在庭审中因被告提出所诉被告名称不正确，且不同意原告当庭变更，原告撤诉的事实。\n经被告嘉丽公司质证，其对原告提供的证据1、2、3、4、6、9的真实性、合法性无异议，对关联性及证明目的持有异议；对证据5、7、8的三性无异议，对证明目的持有异议。\n认为原告提供的证据恰好证明嘉丽公司对死者杨某4无过错责任，被告向死者杨某4支付劳务费，证明死者杨某4与嘉丽公司不存在劳动关系等事实。\n本院认为，原告提供的9组证据来源合法，客观真实，且能够证实死者杨某4为被告提供劳务，被告向其支付劳务费及其在工作期间发生交通事故死亡的事实，本院予以采信。\n被告云南嘉丽公司在举证期限内未向本院提供证据。\n为查明案件事实，本院责令被告开庭后5日内提供《镇环卫保洁及垃圾清运承包合同》及被告对公司保洁员的管理规范、工资发放情况登记表。\n经原告质证，其对被告提供的证据三性均持有异议。\n认为上述证据不能证实杨某4与被告不存在劳动关系。\n本院认为，被告云南嘉丽公司提供的证据来源合法，客观真实，且能够证实被告承包蒲缥镇辖区内的环卫保洁工作及公司对保洁员逐月发放工资的事实，本院予以采信。\n本院查明根据庭审举证、质证、认证和法庭调查，本院确认以下法律事实：死者杨某4系女性，生于1962年12月26日，与原告杨自某1生育原告杨某2、杨某3。\n2018年12月1日被告云南嘉丽公司与案外人保山市隆阳区蒲缥镇人民政府签订《镇环卫保洁及垃圾清运承包合同》，约定：“案外人保山市隆阳区蒲缥镇人民政府将其辖区范围内的环卫保洁工作整体打包承包给被告云南嘉丽公司。\n\"杨某4于2019年4月17日到被告云南嘉丽公司从事环卫保洁工作，负责《镇环卫保洁及垃圾清运承包合同》中的320国道蒲缥加油站至天兴超市路段的路面环卫保洁工作，月工资1650元（含洁具费50元）。\n2019年12月1日下午16时27分许，杨某4在工作时被徐开金驾驶的云Ｍ×××××号小型普通客车撞倒，致颅脑损伤当场死亡。\n2020年8月25日杨某1、杨某2、杨某3向保山市隆阳区劳动人事争议仲裁委员会申请仲裁，要求确认杨某4在2019年4月17日至死亡前与云南嘉丽公司存在劳动关系，仲裁委于同日出具了不予受理通知书。\n至起诉前，被告云南嘉丽公司已付清了杨菊英生前的全部工资；未为杨某4缴纳各项社会保险费。\n三原告曾于2020年7月10日向本院提起诉讼，后因被告主体资格错误撤回起诉，本院于同年8月20日作出（2020）云0502民初3674号民事裁定书。\n",
    "劳动者性别": "女",
    "出生时间": "杨某4出生于1962年12月26日 死者杨某4系女性，生于1962年12月26日，与原告杨自某1生育原告杨某2、杨某3。",
    "劳动起始时间": "杨某4于2019年4月17日到被告云南嘉丽公司从事环卫保洁工作，",
    "劳动结束时间": "2019年12月1日下午16时27分许，杨某4在工作时被徐开金驾驶的云Ｍ×××××号小型普通客车撞倒，致颅脑损伤当场死亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，本案的争议焦点为：杨某4在2019年4月17日至死亡前与被告云南嘉丽公司是否存在劳动关系。\n根据劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条规定“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n\"本案中，杨某4与被告云南嘉丽公司并未签订《劳动合同》，被告云南嘉丽公司系依法成立的企业法人，具有合法的用工主体资格。\n虽然杨某4受被告云南嘉丽公司的劳动管理、从事被告安排有报酬的劳动，其提供的劳动是公司业务的组成部分，但杨某4到公司应聘工作时，实际年龄已满56周岁，已达到法定的退休年龄；根据《中华人民共和国劳动合同法》第四十四条规定“劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n\"《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止。\n\"从上述规定得知，只要劳动者满足依法享受基本养老保险待遇或达到法定退休年龄的任何一种情形，其与用人单位之间的劳动合同（关系）即终止，这种终止属法定终止的情形，劳动合同（关系）终止后，劳动者主体资格自然灭失，双方不再存在劳动法律关系。\n故杨某4自2019年4月17日至死亡前与被告云南嘉丽公司之间不构成劳动关系，原告杨某1、杨某2、杨某3的诉讼请求，本院不予支持。\n",
    "审理法院的认定理由": "本案中，杨某4与被告云南嘉丽公司并未签订《劳动合同》，被告云南嘉丽公司系依法成立的企业法人，具有合法的用工主体资格。\n虽然杨某4受被告云南嘉丽公司的劳动管理、从事被告安排有报酬的劳动，其提供的劳动是公司业务的组成部分，但杨某4到公司应聘工作时，实际年龄已满56周岁，已达到法定的退休年龄；根据《中华人民共和国劳动合同法》第四十四条规定“劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n\"《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止。\n\"从上述规定得知，只要劳动者满足依法享受基本养老保险待遇或达到法定退休年龄的任何一种情形，其与用人单位之间的劳动合同（关系）即终止，这种终止属法定终止的情形，劳动合同（关系）终止后，劳动者主体资格自然灭失，双方不再存在劳动法律关系。\n",
    "审理法院的认定依据": "\"《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条 《关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条，《中华人民共和国民事诉讼法》第六十四条、一百四十二条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条",
    "裁判主文": "判决如下：裁判结果驳回原告杨某1、杨某2、杨某3的诉讼请求。\n本案案件受理费10元，减半征收5元，由原告杨某1、杨某2、杨某3负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于云南省保山市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员杨合玲二〇二〇年十一月十九日书记员赵庆阳",
    "审结时间": "二〇二〇年十一月十九日",
    "审理法官": "审判员杨合玲"
}