{
    "案件基本信息": "原告李娟、狄晓东与被告垣曲县宏顺物业管理有限公司确认劳动关系纠纷一案一审民事判决书原告李娟、狄晓东与被告垣曲县宏顺物业管理有限公司确认劳动关系纠纷一案一审民事判决书山西省垣曲县人民法院民事判决书(2018)晋0827民初953号当事人原告：李娟。\n原告：狄晓东（曾用名狄倩倩）。\n二原告委托诉讼代理人：毛蔷乐，山西衡霄律师事务所律师。\n被告：垣曲县宏顺物业管理有限公司，住所地：垣曲县闻垣路与横济线交汇处南500米。\n法定代表人：常国强，执行董事。\n委托诉讼代理人：吕啸虎，山西啸虎律师事务所律师。\n审理经过原告李娟、狄晓东与被告垣曲县宏顺物业管理有限公司确认劳动关系纠纷一案，本院于2018年9月6日立案受理后，依法适用简易程序，于2018年11月9日公开开庭进行了审理。\n原告李娟及二原告委托诉讼代理人毛蔷乐、被告垣曲县宏顺物业管理有限公司法定代表人常国强及委托诉讼代理人吕啸虎到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "原告李娟、狄晓东与被告垣曲县宏顺物业管理有限公司确认劳动关系纠纷",
    "审理法院": "山西省垣曲县人民法院",
    "案号": "民事判决书(2018)晋0827民初953号",
    "审理程序": "民事判决书(2018)晋0827民初953号",
    "案件基本事实部分": "原告诉称二原告向本院提出诉讼请求：一、请求依法确认二原告父亲李小保与被告垣曲县宏顺物业管理有限公司之间存在事实劳动关系；二、本案诉讼费用由被告承担。\n事实和理由：2017年6月1日，二原告父亲李小保到被告处上班，根据被告的安排李小保在被告公司所负责的京小宅小区门岗处任职。\n2017年9月16日上午11时许，李小保在门岗任职过程中突发疾病，经垣曲县人民医院抢救无效死亡。\n后二原告多次要求被告处理李小保工亡一事，但一直未果。\n原告认为，被告按月给李小保发放工资，李小保为被告提供劳动，并接受被告管理，双方之间已经形成事实上的劳动关系，故此，请求贵院依法确认双方之间的劳动关系。\n被告辩称被告垣曲县宏顺物业管理有限公司辩称，原告所诉不实，2017年6月1日，二原告父亲李小保开始在被告处从事门卫工作，双方未就劳务有关事项签订书面协议。\n同年9月16日，李小保因突发疾病经抢救无效死亡，被告积极协助将其安葬。\n后经李小保所在村委会出面协调，原告方同意被告补偿李小保家属1万元，自此，双方之间因李小保死亡事宜再无纠纷，绝非原告诉称的要求被告处理，一直未果。\n其次，李小保与被告之间不存在劳动关系。\n李小保在向被告提供劳务时已经过了法定退休年龄，并开始享受养老保险待遇；第三，被告客观上无法与李小保建立劳动关系。\n劳动关系不单指实际用工，真正的劳动关系不仅受到劳动保障部门方方面面的监管，而且还紧密关联着我国的社会保险保障体系，而本案中李小保与被告的关系，不受劳动保障部门的监管，也根本不可能享有社会保险的保障。\n本院查明经审理查明：李小保出生于1957年5月16日，1985年结婚，婚后分别于1991年、1998年收养原告李娟、狄晓东，2005年李小保离异。\n2017年6月1日，李小保经人介绍到被告公司京小宅小区做门卫工作，上班为三班倒，月工资900元。\n2017年9月16日上午11时左右，李小保在上班期间因脑出血突然晕倒，被送往医院经抢救无效死亡。\n2018年9月4日，原告申请劳动仲裁，要求确认李小保与被告之间存在事实劳动关系，垣曲县劳动人事争议仲裁委员会以李小保年龄超过60岁，超过法定退休年龄，主体不适格为由决定不予受理。\n2018年9月6日，原告诉至本院要求确认李小保与被告公司之间存在事实劳动关系。\n另查明：李小保在垣曲县城乡居民养老保险管理服务中心参保，于2017年6月开始领取养老保险金，每月92.36元，因身故同年9月终止发放养老保险金。\n>以上事实有原告提交的李小保身份证、户口本、（2005）垣民初字第260号民事判决书、垣曲县宏顺物业管理有限公司出具的证明、垣曲县人民医院抢救记录、居民死亡医学证明（推断）书、垣曲县劳动人事争议仲裁委员会不予受理通知书、被告提交的由垣曲县城乡居民养老保险管理服务中心出具的证明及原、被告当庭陈述为证。\n",
    "出生时间": "李小保出生于1957年5月16日，",
    "劳动起始时间": "2017年6月1日，李小保经人介绍到被告公司京小宅小区做门卫工作，",
    "劳动结束时间": "2017年9月16日上午11时左右，李小保在上班期间因脑出血突然晕倒，被送往医院经抢救无效死亡。\n",
    "仲裁委拒绝仲裁的理由": "垣曲县劳动人事争议仲裁委员会以李小保年龄超过60岁，超过法定退休年龄，主体不适格为由决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "理由": "本院认为本院认为，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n本案中，李小保在被告垣曲县宏顺物业管理有限公司上班时已经年满60周岁，且于2017年6月开始领取养老保险金，已经不再具备建立劳动关系的主体资格，其与垣曲县宏顺物业管理有限公司之间的关系应按劳务关系处理，不宜确认为劳动关系。\n",
    "审理法院的认定理由": "劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n本案中，李小保在被告垣曲县宏顺物业管理有限公司上班时已经年满60周岁，且于2017年6月开始领取养老保险金，已经不再具备建立劳动关系的主体资格，其与垣曲县宏顺物业管理有限公司之间的关系应按劳务关系处理，不宜确认为劳动关系。\n",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第四十四条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果驳回二原告的诉讼请求。\n案件受理费5元，已减半收取，由二原告承担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于运城市中级人民法院，并直接向运城市中级人民法院交纳上诉费。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员赵久红二〇一八年十一月十二日书记员周本慧",
    "审结时间": "二〇一八年十一月十二日",
    "审理法官": "审判员赵久红"
}