{
    "案件基本信息": "李益斌、李凡诉新蓝天公司确认劳动关系纠纷案李益斌、李凡诉新蓝天公司确认劳动关系纠纷案南京市江宁区人民法院民事判决书(2015)江宁民初字第1692号当事人原告李益斌(曾用名李业斌)。\n原告李凡。\n上列二原告的共同委托代理人汤小玲，上海市锦天城(南京)律师事务所律师。\n被告江苏新蓝天钢结构有限公司(以下简称新蓝天公司，住所地南京市江宁区秣陵开发区爱陵路10号。\n法定代表人陈忠荣，新蓝天公司董事长。\n委托代理人王双喜，南京市江宁区秣陵法律服务所法律工作者。\n审理经过原告李益斌、李凡诉被告新蓝天公司确认劳动关系纠纷一案，本院于2015年4月10日立案受理后，依法适用简易程序，由代理审判员郭秋菊独任审判，公开开庭进行了审理。\n原告李益斌及二原告的共同委托代理人汤小玲，被告薪蓝天公司的委托代理人王双喜到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "李益斌、李凡诉新蓝天公司确认劳动关系纠纷案",
    "审理法院": "南京市江宁区人民法院",
    "案号": "民事判决书(2015)江宁民初字第1692号",
    "审理程序": "(2015)江宁民初字第1692号",
    "案件基本事实部分": "原告诉称原告李益斌、李凡诉称，李益斌之妻、李凡之母周良美自2014年12月12日至被告新蓝天公司食堂工作，新蓝天公司未与周良美签订劳动合同，未为周良美缴纳社会保险，周良美日常工作接受新蓝天公司管理，实行考勤刷卡制度。\n周良美在2015年3月12日下班途中因交通事故死亡。\n现诉至法院，要求确认周良美与新蓝天公司存在事实劳动关系。\n被告辩称被告新蓝天公司辩称，1、原告李益斌、李凡应提交证据证明周良美有无其他法定继承人，明确诉讼主体；2、周良美由他人介绍进入新蓝天公司，入职时已经超过法定退休年龄，双方系劳务关系，干一天活拿一天钱；3、周良美在2015年3月12日下班途中发生车祸致死亡，其公司于2015年4月7日将相关资料报至南京市工伤认定中心，但工伤认定中心认为不符合工亡条件，未接受材料。\n综上，请求驳回二原告的诉讼请求。\n本院查明经审理查明，原告李益斌与周良美系夫妻关系，李益斌与周良美育有一子李凡，周良美父母已去世。\n2014年12月22日，周良美进入被告新蓝天公司食堂工作，新蓝天公司对周良美进行日常管理，对周良美进行手工考勤并支付劳动报酬，月工资为2450元。\n新蓝天公司与周良美之间未签订劳动合同，新蓝天公司未为周良美缴纳社会保险。\n2015年3月12日17时50分许，周良美发生交通事故受伤，经抢救无效于2015年3月19日死亡。\n生前，周良美未享受基本养老保险待遇。\n2015年4月8日，李益斌、李凡向南京市江宁区劳动人事争议仲裁委员会(以下简称仲裁委)申请仲裁，要求确认周良美与新蓝天公司存在劳动关系，仲裁委以周良美已超过法定退休年龄为由，于当日作出宁宁劳人仲不受字(2015)第214号不予受理通知书。\n李益斌、李凡不服诉至本院。\n上述事实，有不予受理通知书、仲裁申请书、道路交通事故认定书、南京市公安局江宁分局陆郎派出所出具的证明、南京市江宁区江宁街道西宁社区出具的证明、南京市江宁区企业退休人员社区化管理服务中心出具的证明及当事人陈述等证据证实。\n",
    "劳动起始时间": "2014年12月22日，周良美进入被告新蓝天公司食堂工作，",
    "劳动结束时间": "2015年3月12日17时50分许，周良美发生交通事故受伤，经抢救无效于2015年3月19日死亡。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "仲裁委以周良美已超过法定退休年龄为由，于当日作出宁宁劳人仲不受字(2015)第214号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，李益斌、李凡作为死者周良美的近亲属，有权提起周良美劳动关系确认之诉。\n周良美进入被告新蓝天公司工作时已经超过法定退休年龄，但其未享受基本养老保险待遇，且在新蓝天公司工作期间，接受新蓝天公司的管理，新蓝天公司对周良美进行考勤并支付劳动报酬，周良美与新蓝天公司之间存在身份上的从属和依附关系，双方关系符合劳动关系的特征，故对李益斌、李凡要求确认周良美与新蓝天公司之间存在事实劳动关系的诉讼请求，本院予以支持。\n",
    "审理法院的认定理由": "周良美进入被告新蓝天公司工作时已经超过法定退休年龄，但其未享受基本养老保险待遇，且在新蓝天公司工作期间，接受新蓝天公司的管理，新蓝天公司对周良美进行考勤并支付劳动报酬，周良美与新蓝天公司之间存在身份上的从属和依附关系，双方关系符合劳动关系的特征，故对李益斌、李凡要求确认周良美与新蓝天公司之间存在事实劳动关系的诉讼请求，本院予以支持。\n",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果确认周良美与被告江苏新蓝天钢结构有限公司之间存在劳动关系。\n本案应收案件受理费10元，减半收取5元，本院予以免收。\n如不服本判决，可在判决书送达之日起15日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省南京市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款代理审判员郭秋菊二〇一五年六月三日书记员储帅",
    "审结时间": "二〇一五年六月三日",
    "审理法官": "代理审判员郭秋菊"
}