{
    "案件基本信息": "宋永德诉铜山县徐庄供销社确认劳动关系纠纷案宋永德诉铜山县徐庄供销社确认劳动关系纠纷案徐州经济技术开发区人民法院民事判决书(2015)开民初字第1186号当事人原告宋永德。\n委托代理人孙志元，徐州经济技术开发区大庙法律服务所法律工作者。\n被告铜山县徐庄供销社。\n法定代表人张立鹏，该供销社主任。\n委托代理人李振民，该供销社会计。\n审理经过原告宋永德诉被告铜山县徐庄供销社确认劳动关系纠纷一案，本院于2015年7月21日立案受理后，依法适用简易程序于2015年9月23日公开开庭进行了审理，后因案情需要依法组成合议庭于2015年11月17日公开开庭进行了审理。\n原告宋永德及其委托代理人孙志元、被告铜山县徐庄供销社（以下简称徐庄供销社）的法定代表人张立鹏、委托代理人李振民到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "宋永德诉铜山县徐庄供销社确认劳动关系纠纷案",
    "审理法院": "徐州经济技术开发区人民法院",
    "案号": "民事判决书(2015)开民初字第1186号",
    "审理程序": "(2015)开民初字第1186号",
    "案件基本事实部分": "原告诉称原告宋永德诉称，其系被告徐庄供销社的职工，从1980年11月1日起至2012年10月31日期间，双方虽然没有签订书面的劳动合同，但双方确已形成事实劳动关系。\n2001年8月被告徐庄供销社口头通知原告停薪留职，至2012年10月31日原告退休，被告并未给原告发放生活费和最低工资，亦未为原告交纳养老保险，以致原告办理退休时垫付40059元，随后原告多次向徐州市铜山区信访局、徐州市铜山区供销合作联社等部门寻求救济未果，故诉至法院，请求判令：1、确认原、被告之间从1980年11月1日至2012年10月31日期间存在劳动关系；2、被告一次性给付原告垫付的依法应当由被告缴纳的养老保险金40059元。\n被告辩称被告徐庄供销社辩称，原告是其单位职工属实，被告确认双方从1980年11月起至2012年10月31日期间存在劳动关系。\n对于养老保险金，应当按照个人和单位分别缴纳的比例承担其应缴纳的部分。\n本院查明经审理查明，原告宋永德于1980年11月1日至2012年10月31日期间在被告徐庄供销社工作，后于2012年11月办理了退休手续。\n因2001年8月至2012年10月31日期间被告徐庄供销社未为原告缴纳养老保险，原告宋永德为办理退休于2012年11月15日缴纳养老保险费40059元（其中宋永德个人应缴10074.39元，单位应缴26576.43元，余下3408.18元为滞纳金和利息）。\n另查明，2015年3月27日，徐州经济技术开发区徐庄镇人民政府作出徐政信复（2015）30号《关于宋永德信访事项调查处理情况的答复》，建议相关问题由铜山供销联社负责解决。\n2015年5月18日宋永德向徐州经济技术开发区管理委员会提交申请，同日徐州经济技术开发区信访办作出徐开信复不予受理字（2015）2号不予受理通知书，认为其申请已超过复查期限，建议通过行政复议或司法渠道维权。\n2015年6月22日，原告宋永德向徐州经济技术开发区劳动争议仲裁委员会提出仲裁申请，该劳动争议仲裁委员会于2015年7月9日作出徐开劳仲不字（2015）第28号《不予受理通知书》，认为不属于仲裁受案范围。\n后宋永德不服该通知，诉至本院。\n上述事实，有原告提交的企业电子档案查询表、徐庄镇政府信访事项答复意见书、劳动仲裁不予受理通知书、参保人员缴纳养老保险结算单、现金完税证、参加基本保险职工花名册、徐州市企业职工退休审批表、退休证，本院至铜山区社会劳动保险管理处调取的缴费明细及双方当事人的当庭陈述予以证实，本院依法予以确认。\n",
    "出生时间": "原告提供的企业职工退休审批表、退休证已载明原告宋永德于1980年11月1日至2012年10月31日期间在被告徐庄供销社工作的事实，被告在庭审中亦予以认可，故本院依法予以确认。\n",
    "劳动起始时间": "原告宋永德于1980年11月1日至2012年10月31日期间在被告徐庄供销社工作，",
    "劳动结束时间": "2012年10月31日期间在被告徐庄供销社工作，",
    "仲裁委拒绝仲裁的理由": "该劳动争议仲裁委员会于2015年7月9日作出徐开劳仲不字（2015）第28号《不予受理通知书》，认为不属于仲裁受案范围。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，劳动者的合法权益受法律保护。\n原告提供的企业职工退休审批表、退休证已载明原告宋永德于1980年11月1日至2012年10月31日期间在被告徐庄供销社工作的事实，被告在庭审中亦予以认可，故本院依法予以确认。\n根据我国社会保险法第十条之规定，职工应当参加基本养老保险，由用人单位和职工共同缴纳基本养老保险费。\n因此，被告徐庄供销社应当按照相关法律规定为原告缴纳基本养老保险费，因被告未能按时缴纳，导致原告退休时垫付了应当由被告单位负担的养老保险费及滞纳金29984.61元，被告应当予以返还。\n",
    "审理法院的认定理由": "原告提供的企业职工退休审批表、退休证已载明原告宋永德于1980年11月1日至2012年10月31日期间在被告徐庄供销社工作的事实，被告在庭审中亦予以认可，故本院依法予以确认。\n",
    "审理法院的认定依据": "根据我国社会保险法第十条",
    "裁判依据": "综上，依照《中华人民共和国劳动合同法》第七条，《中华人民共和国社会保险法》第十条第一款之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条，《中华人民共和国社会保险法》第十条第一款",
    "裁判主文": "判决如下：裁判结果一、确认原告宋永德与被告铜山县徐庄供销社自1980年11月1日至2012年10月31日期间存在劳动关系；二、被告铜山县徐庄供销社应于本判决生效后十日内返还原告宋永德代垫的养老保险费29984.61元。\n义务人如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付延迟履行期间的债务利息。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状并按对方当事人的人数提出副本，上诉于江苏省徐州市中级人民法院（同时预交上诉费至江苏省徐州市中级人民法院，帐号：32xxx02，开户行：建行徐州市永安支行）。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长韩蕾人民陪审员孟献勇人民陪审员孙荣林二〇一五年十一月三十日书记员王萍",
    "审结时间": "二〇一五年十一月三十日",
    "审理法官": "审判长韩蕾"
}