{
    "案件基本信息": "贾三雄与华阴市怡然物业有限公司确认劳动关系纠纷一审民事判决书贾三雄与华阴市怡然物业有限公司确认劳动关系纠纷一审民事判决书陕西省华阴市人民法院民事判决书(2020)陕0582民初517号当事人原告：贾三雄。\n委托诉讼代理人：潘军红，华阴市太华法律服务所法律工作者。\n被告：华阴市怡然物业管理有限公司，住所地陕西省渭南市华阴市。\n负责人：雷飞，总经理。\n委托诉讼代理人：丁新强。\n审理经过原告贾三雄与被告华阴市怡然物业管理有限公司(以下简称“怡然物业公司\")确认劳动关系纠纷一案，本院于2020年05月20日立案后，依法适用简易程序，公开开庭进行了审理。\n原告贾三雄及委托诉讼代理人潘军红均到庭、被告华阴市怡然物业管理有限公司委托诉讼代理人丁新强到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "贾三雄与华阴市怡然物业有限公司确认劳动关系纠纷",
    "审理法院": "陕西省华阴市人民法院",
    "案号": "民事判决书(2020)陕0582民初517号",
    "审理程序": "民事判决书(2020)陕0582民初517号",
    "案件基本事实部分": "原告诉称原告贾三雄向本院提出诉讼请求：1、要求依法撤销华阴市劳动人事争议仲裁委员会作出的阴劳人仲案字【2020】第2号裁决书；2、要求依法确认原告和被告之间存在的劳动关系；3、诉讼费由被告承担。\n事实与理由：2014年9月1日经其兄贾某某介绍在被告下属XX小区工作，工作岗位为门卫保安，工资为1600元/月，被告一直未和原告签订劳动合同，被告未向原告缴纳社会保险。\n2019年3月17日被告的法定代表人雷飞安排原告与其一起修理管道撬小区井盖时摔伤。\n后经陕西省荣誉军人康复医院诊断为L1椎体压缩性骨折等。\n原告一直带伤工作。\n今年疫情期间，原告履行门卫保安工作，受到XX镇书记和镇长的好评。\n2020年3月10日的法定代表人雷飞让原告不要来上班，从而终止了劳动合同。\n原告认为和被告之间存在事实上的劳动关系。\n原告申请劳动仲裁，而华阴市劳动人事争议仲裁委员会认为原告在2015年7月18日后已满60周岁为由，作出了阴劳人仲案字【2020】第2号裁决书，只确认原告与被告在2014年9月1日—2015年7月18日之间存在劳动关系。\n而2015年7月19日—2020年3月10日期间与被告不存在劳动关系。\n这是错误的，完全不符合法律和法律之规定。\n原告并未依法享受基本养老保险待遇，也未领取退休金。\n依据《中华人民共和国劳动合同法》第四十四条及《最高人民法院关于审理劳动争议案适用法律若干问题的解释(三)》第七条之规定，原告和被告之间仍应为劳动关系。\n故原告依法起诉。\n被告辩称被告怡然物业公司辩称，2014年9月，原告经人介绍到公司服务管理的XX小区做门卫工作，2015年7月，因原告不服从公司的管理，嫌弃工资低，原告自动离职，并与公司结清了工资手续。\n但原告长期居住在XX小区附近，经常到XX小区串门，2020年初，因防范疫情工作的要求，公司领导坚决不准原告进入XX小区。\n原告2015年7月已经离职，双方不存在劳动关系，应依法驳回原告诉讼请求。\n本案争议的事实是原告2015年7月是否离职，原被告均提交了证据，原告提交的证据是，1、证人贾某某、郗某某、王某某证言，证明原告在XX小区门卫工作到2020年3月17日的事实；2、签到簿、工作照、安全承诺书；证明原告并未离职的事实。\n3、被告向业主收取电费的收据，证明被告管理XX小区物业的事实。\n被告的质证意见是：原告的证据不具有真实性，证人与原告有利害关系，原告证据没有效力。\n被告提交的证据是1、《2020年1-3月份工资表》及工资表说明，证明没有给原告支付工资的事实；2、《陕西省农垦集团华阴农场有限责任公司家属区物业、供水、供暖分离移交协议》，证明2018年6月25日起，被告与XX小区之间的物业服务合同解除的事实。\n3、华怡苑小区门卫情况说明。\n证明2015年7月后，XX小区门卫工作由杨公社担任的事实，以及2018年6月25日后被告不负责XX小区物业的事实。\n原告的质证意见是：对《工资表》的真实性有异议，对《陕西省农垦集团华阴农场有限责任公司家属区物业、供水、供暖分离移交协议》的真实性无异议，但与原告证据相互矛盾，不能证明被告主张的事实。\n本院依职权调取的证据：《陕西省农垦集团华阴农场有限责任公司家属区(XX小区)前期物业委托合同》，主要内容为：甲方华阴市华信物业服务有限公司，乙方怡然物业公司，甲方将XX小区物业服务事项委托给乙方负责。\n原告质证意见是：不具有关联性。\n被告对证据无异议。\n本院查明本院对证据的分析及法律事实的认定：经综合认证，原告方证据能够相互印证，具有真实性、合法性、关联性。\n被告的证据不能证明2020年1月以前的工资发放情况，也不能证明2015年7月以后XX小区门卫岗位工作人员更换的事实。\n本院调取的证据可以证明被告是XX小区物业经营管理者。\n基于以上认证，确认本案法律事实如下：XX小区门卫工作是被告负责的物业服务项目。\n经人介绍，原告于2014年9月由被告安排到XX小区门卫岗位工作，月薪1600元。\n未签订书面劳动合同。\n根据有关政策，2018年6月25日，华阴市华信物业服务有限公司接收了华怡苑小区物业工作，华阴市华信物业服务有限公司为了小区可靠有序运行，委托被告延续XX小区的物业服务工作至今。\n2020年3月10日被告负责人通知原告离开XX小区门卫岗位。\n原告向华阴市劳动人事争议仲裁委员会申请仲裁，请求确认原被告之间存在劳动关系。\n2020年5月6日，仲裁委员会裁决原被告之间2014年9月1日至2015年7月18日期间存在劳动关系。\n",
    "劳动起始时间": "原告于2014年9月由被告安排到XX小区门卫岗位工作，",
    "劳动结束时间": "2020年3月10日被告负责人通知原告离开XX小区门卫岗位。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，原告在被告提供的工作岗位工作到2020年3月17日的事实客观存在，原被告之间形成了劳动关系，被告关于原告2015年7月自动离职的事实，缺乏有效证据支持，本院依法不予采信。\n被告关于原告已经超过法定退休年龄，双方之间不属于劳动关系的主张，因有关退休年龄的法律法规并非禁止性规范，劳动关系双方在劳动者达到退休年龄后，继续履行劳动合同，法律并未禁止，劳动者如果没有享受养老保险待遇，双方仍属于劳动关系，故对被告的主张本院依法不予支持。\n原告虽已经达到法定退休年龄，但未享受养老保险待遇，依法应当认定原被告之间存在劳动关系。\n原告其他诉讼请求不符合法律规定，依法不予支持。\n",
    "审理法院的认定理由": "原告在被告提供的工作岗位工作到2020年3月17日的事实客观存在，原被告之间形成了劳动关系，被告关于原告2015年7月自动离职的事实，缺乏有效证据支持，本院依法不予采信。\n被告关于原告已经超过法定退休年龄，双方之间不属于劳动关系的主张，因有关退休年龄的法律法规并非禁止性规范，劳动关系双方在劳动者达到退休年龄后，继续履行劳动合同，法律并未禁止，劳动者如果没有享受养老保险待遇，双方仍属于劳动关系，故对被告的主张本院依法不予支持。\n原告虽已经达到法定退休年龄，但未享受养老保险待遇，依法应当认定原被告之间存在劳动关系。",
    "审理法院的认定依据": "原告在被告提供的工作岗位工作到2020年3月17日的事实客观存在，原被告之间形成了劳动关系，被告关于原告2015年7月自动离职的事实，缺乏有效证据支持，本院依法不予采信。\n被告关于原告已经超过法定退休年龄，双方之间不属于劳动关系的主张，因有关退休年龄的法律法规并非禁止性规范，劳动关系双方在劳动者达到退休年龄后，继续履行劳动合同，法律并未禁止，劳动者如果没有享受养老保险待遇，双方仍属于劳动关系，故对被告的主张本院依法不予支持",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判主文": "判决如下：裁判结果一、贾三雄与华阴市怡然物业管理有限公司在2014年9月1日至2020年3月10日间存在劳动关系；二、驳回贾三雄其他诉讼请求。\n案件受理费10元，减半收取5元，由被告华阴市怡然物业管理有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于陕西省渭南市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员李新荣二〇二〇年六月十八日书记员张璐",
    "审结时间": "二〇二〇年六月十八日",
    "审理法官": "审判员李新荣"
}