{
    "案件基本信息": "福建省世新工程营造有限公司与吕正桂确认劳动关系纠纷一审民事判决书福建省世新工程营造有限公司与吕正桂确认劳动关系纠纷一审民事判决书安徽省东至县人民法院民事判决书(2019)皖1721民初1052号当事人原告：福建省世新工程营造有限公司，住所地福建省泉州市惠安县。\n统一社会信用代码91350521754991306X。\n法定代表人：王坤辉，该公司董事长。\n委托诉讼代理人：方早春，安徽宏达律师事务所律师。\n被告：吕正桂。\n委托诉讼代理人：邹贵方，安徽邹贵方律师事务所律师。\n审理经过原告福建省世新工程营造有限公司（以下简称世新公司）与吕正桂确认劳动关系纠纷一案，本院于2019年3月26日立案后，依法适用简易程序，公开开庭进行了审理。\n原告世新公司委托诉讼代理人方早春，被告吕正桂委托代理人邹贵方到庭参加诉讼，本案现已审理终结。\n",
    "案名": "福建省世新工程营造有限公司与吕正桂确认劳动关系纠纷",
    "审理法院": "安徽省东至县人民法院",
    "案号": "民事判决书(2019)皖1721民初1052号",
    "审理程序": "民事判决书(2019)皖1721民初1052号",
    "案件基本事实部分": "原告诉称原告世新公司向本院提出以下诉讼请求：确认原、被告之间不存在劳动关系。\n事实和理由：东至县劳动人事争议仲裁委员会认定原、被告之间存在劳动关系，在认定事实和适用法律错误。\n1、劳动关系具有时点性。\n被告在申请仲裁时已超过50周岁，达到目前法定的女职工退休年龄。\n《劳动合同法实施条例》第21条明确规定，劳动者达到法定退休年龄的，劳动合同终止。\n《关于确立劳动关系有关事项的通知》规定，如果用人单位与劳动者之间具备下列特征，即可确定双方建立劳动关系：“（一）用人单位和劳动者符合法律、法规定的主体资格。\n\"从上述规定可以看出，确立劳动关系的前提条件是用人单位与劳动者的主体资格符合法律、法规规定，属于劳动者的适格主体，则享有《劳动法》、《劳动合同法》等劳动法律体系所规定的权利义务。\n《劳动合同法》第44条将“法律、行政法规规定的其他情形\"作为劳动合同终止的条件。\n故依《劳动合同法实施条例》第21条规定，既然未规定任何附加条件，正属于“法律、行政法规规定的其他情形\"，属强行性、禁止性规定，退休年龄法定，不可作随意调整，更不可作扩张解读，必须予以适用，达到法定退休年龄劳动合同当然终止。\n因此被告不再具有劳动关系主体的适格性。\n2、东至县仲裁委所适用的相关政策及法律依据理解错误。\n《最高人民法院〈关于超过法定退休年龄的进城务工农民因公伤亡的应否适用公伤保险条例请求的答复〉》，其本意只是在现在特殊情况下，为了保护务工农民的权益，对于工伤认定的一种变通和人性化，其并非法律法规，不能改变上位法的关于退休及劳动关系的基本规定，否则将使整个基本的劳动制度陷入混乱，因此仲裁委以具有申请认定工伤的主体资格，来确认具有劳动关系，明显适用错误，混淆了二者之间的本质区别。\n原告诉至法院，请求依法判如所请。\n被告辩称被告辩称:1、被告系在建筑工地务工的农民工，法律并未禁止用人单位使用超过法定退休年龄的农民工，而且作为农民也无所谓何时退休。\n我国劳动法只有禁止使用童工的规定，对达到法定退休年龄依然从事劳动的人员，法律并未作出禁止性规定。\n2、劳动部《关于贯彻执行〈中华人民共和国劳动法〉若干问题的意见》第二条规定：“中国境内的企业、个体经济组织与劳动者之间，只要形成劳动关系，即劳动事实上已成为企业、个体经济组织的成员，并为其提供有偿劳动，适用劳动法\"。\n由此可见，是否形成劳动关系应看劳动者是否事实上已成为企业、个体经济组织成员，并为其提供有偿劳动。\n3、依据劳动合同法第四十四条及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第7条规定，企业职工达到法定退休年龄，是否享有养老保险待遇是认定劳动关系的关键因素。\n本案中，吕正桂于2018年8月24日进入原告施工的工地工作时，其并未满50周岁，这种工作的状态持续至2018年9月26日遭受交通事故发生时止。\n期间2018年9月12日被告年满50周岁，但被告并未享受基本养老保险待遇,因此原、被告间存在劳动关系。\n东至县劳动人事争议仲裁委员会依据最高人民法院《关于超过法定退休年龄的进城务工农民因工伤亡的应否适用工伤保险条例请示的答复》确认原、被告间存在劳动关系符合法律规定。\n综上，请求法院依法驳回原告的诉讼请求。\n本院查明本院经审理认定事实如下：原告世新公司成立于2003年11月26日，被告吕正桂从2018年8月24日开始经人介绍到原告承建的大渡口镇水岸豪庭项目工地务工，由该项目瓦工班组承包人张文艺安排从事瓦工小工工作，服从其管理，口头约定日工资130元，由张文艺向其支付。\n被告在职期间未与原告订立书面劳动合同。\n2018年9月26日被告在下班路上因交通事故受伤，伤后在安庆市第一人民医院治疗，2018年11月30日原告垫付被告医疗费50000元。\n被告吕正桂20某某年9月12日年满50周岁，未享受城镇职工基本养老保险待遇。\n被告吕正桂因原告不协助其申报工伤，向东至县劳动人事争议仲裁委员会申请仲裁，请求确认原、被告之间存在事实劳动关系。\n2019年2月22日，东至县劳动人事争议仲裁委员会作出﹝2019﹞东劳仲裁字第20号仲裁裁决书，确认被告吕正桂与原告世新公司存在劳动关系。\n裁决书于2019年3月11日送达原、被告。\n上述事实，有当事人陈述、身份证、营业执照、东至县公安局交通管理大队《道路交通事故认定书》、证明、微信聊天截图、转账凭证、收条、﹝2019﹞东至县劳动仲裁委员会东劳仲裁字第20号仲裁裁决书等证据证明。\n",
    "劳动起始时间": "被告吕正桂从2018年8月24日开始经人介绍到原告承建的大渡口镇水岸豪庭项目工地务工，",
    "劳动结束时间": "2018年9月26日被告在下班路上因交通事故受伤，",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：《中华人民共和国劳动合同法》第四十四条有下列情形之一的，劳动合同终止：（六）法律、行政法规规定的其他情形。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的、劳动合同终止。\n\"由此可见，劳动者超过法定退休年龄即不具备劳动合同法律关系的主体资格，本案被告受伤时已超过法定退休年龄，因而不具有劳动合同关系的主体资格。\n《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发［2005］12号）第一条规定，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n可见，劳动关系的双方主体间不仅存在着财产关系，还存在着人身关系，即行政隶属关系。\n劳动者除提供劳动外，还要接受用人单位的管理，服从其安排，遵守其规章制度等。\n人身从属性和财产从属性是劳动关系的本质属性，界定双方是否具有劳动关系，需以从属性为主要判断标准，考察双方是否具有建立劳动关系的合意。\n本案中，被告受瓦工组承包人张文艺的安排在原告工地做小工，被告的去留、报酬支付、工作时间安排等均由张文艺决定，原告与被告之间没有人身和财产上的从属性，不具有劳动关系的基本特征。\n即使原告存在将工程分包给不具备用工主体资格的自然人张文艺的事实成立，根据《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发［2005］12号）第四条规定：“建筑施工、矿山企业等用人单位将工程（业务）或经营权发包给不具备用工主体资格的组织或自然人，对该组织或自然人招用的劳动者，由具备用工主体资格的发包方承担用工主体责任。\n\"此处的用工主体责任不等同于劳动关系，用工主体责任也不以劳动关系的成立为前提，只是对劳动者现实发生的劳动报酬、工伤损害承担责任。\n最高人民法院《关于超过法定退休年龄的进城务工农民因工伤亡的应否适用工伤保险条例请示的答复》（〔2010〕行他字第10号）“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内，因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定\"，该规定也只是对超过法定退休年龄的进城务工农民因工伤亡的可以适用工伤保险条例进行工伤认定，而不能理解为直接认定为劳动关系。\n故东至县劳动人事争议仲裁委员会﹝2019﹞东劳仲裁字第20号仲裁裁决依据上述规定认定原、被告之间存在劳动关系不当。\n被告关于农民工无退休年龄以及用人单位可以与达到退休年龄但未享受养老保险待遇的劳动者成立劳动关系的主张，缺乏相应法律依据，不能成立。\n《最高人民法院关于印发（全国民事审判工作会议纪要）的通知》法办（2011）442号第59条规定，建设单位将工程发包给承包人，承包人又非法转包或违法分包给实际施工人，实际施工人招用的劳动者请求确认与具有用工主体资格的发包人之间存在劳动关系的不予支持。\n故原告请求依法确认原、被告之间不存在劳动关系，符合相关法律规定，依法应予支持。\n",
    "审理法院的认定理由": "劳动者超过法定退休年龄即不具备劳动合同法律关系的主体资格，本案被告受伤时已超过法定退休年龄，因而不具有劳动合同关系的主体资格。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条 《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发［2005］12号）第一条",
    "裁判依据": "综上，依照《中华人民共和国劳动法》第十六条，《中华人民共和国劳动合同法》第十条第一款，第四十四条（六）项，《中华人民共和国劳动合同法实施条例》第二十一条，参照《2011年全国民事审判工作会议纪要》（法办[2011]442号）第59条，《中华人民共和国劳动和社会保障部》（劳社部发〔2005〕12号）第一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第十六条，《中华人民共和国劳动合同法》第十条第一款，第四十四条（六）项，《中华人民共和国劳动合同法实施条例》第二十一条，参照《2011年全国民事审判工作会议纪要》（法办[2011]442号）第59条，《中华人民共和国劳动和社会保障部》（劳社部发〔2005〕12号）第一条之规定",
    "裁判主文": "判决如下：裁判结果原告福建省世新工程营造有限公司与被告吕正桂之间不存在劳动关系。\n案件受理费10元，减半收取计5元，由原告福建省世新工程营造有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于安徽省池州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员钱萍二〇一九年六月十一日书记员何文桥",
    "审结时间": "二〇一九年六月十一日",
    "审理法官": "审判员钱萍"
}