{
    "案件基本信息": "董生贤与木垒县亿垒供热有限责任公司确认劳动关系纠纷一审民事判决书董生贤与木垒县亿垒供热有限责任公司确认劳动关系纠纷一审民事判决书新疆维吾尔自治区木垒哈萨克自治县人民法院民事判决书2018新2328民初24号原告：董生贤。\n委托诉讼代理人：吴万贵，新疆庭州律师事务所律师。\n被告：木垒县亿垒供热有限责任公司，统一社会信用代码：×××。\n法定代表人：王利，该公司经理。\n委托诉讼代理人：潘海林，新疆博东律师事务所律师。\n原告董生贤诉被告木垒县亿垒供热有限责任公司确认劳动关系纠纷一案,本院于2018年1月6日受理后,依法由审判员恽乃武适用简易程序公开开庭进行了审理。\n原告董生贤的委托诉讼代理人吴万贵、被告木垒县亿垒供热有限公司的委托诉讼代理人潘海林到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "董生贤与木垒县亿垒供热有限责任公司确认劳动关系纠纷",
    "审理法院": "新疆维吾尔自治区木垒哈萨克自治县人民法院",
    "案号": "民事判决书2018新2328民初24号",
    "审理程序": "民事判决书2018新2328民初24号",
    "案件基本事实部分": "原告董生贤向本院提起诉讼请求：1、要求依法撤销木垒县劳动人事争议仲裁委员会木劳人仲字（2017）9号不予受理通知书；确认原、被告之间有劳动关系；2、本案诉讼费由被告承担。\n事实与理由：2012年10月份，被告与原告口头订立劳动合同，聘用原告在其公司的锅炉房从事维修、巡视、检修工作，现在每月工资达到2400元。\n2017年8月8日，原告在检修设备时，被现场的铁链子绊倒头部受伤，后被送到木垒县医院抢救，当天被转院到乌市军区总医院抢救治疗。\n现原告申请劳动关系认定，木垒县劳动人事争议仲裁委员会做出了不予认定决定书，因原、被告之间建立了劳动关系，故原告依法起诉。\n被告木垒县亿垒供热有限责任公司辩称：1要求法庭驳回原告的诉讼请求，被告确实是原告方雇佣人员，由于原告已经达到了六十周岁以上年龄，并且原告自己也不愿缴纳养老、医疗保险等，因此，原告与被告之间是雇佣关系，而非劳动关系，同时，由于原告从事锅炉供热生产，其工作有季节性，因此，原告在被告处仅仅每年从事几个月的工作；2、雇佣关系客观存在被告认可，但劳动关系并未建立，因此，请求法庭依法驳回原告诉讼请求。\n原告针对自己的诉请向法庭提供如下证据：1、原告在被告处工作的工资表六份（2017年1月至2017年7月每月2400元，其中三个月未提供工资表，该月工资是原告之子带原告前去单位领取）。\n证明原告为被告方职员，而非临时性、偶然性雇佣。\n经质证，被告对该组证据的真实性认可，但证明的问题有异议，2017年1月至4月为供暖期，被告确实雇佣原告，供暖期结束，原告就回家，六月检修时，由于被告雇佣的其他检修人员请假，又在六月重新雇佣原告从事检修工作；2是间断性而非全年在岗，原告提交的证据不能证明双方之间存在劳动关系。\n本院对该证据的真实性予以确认。\n2、帐号流水单两份，内容为被告在农业银行给原告方通过该银行发工资，该工资通过帐户流水可以体现，在该流水上，一方帐号为被告方帐号代码（811开头），一方帐号为原告通过交易日期可以体现，从2013年10月到2017年3月,被告给原告核发工资（严格上是从2012年就开始，以流水帐为准）。\n证明双方建立了长期的劳动关系。\n经质证，被告因是代理人出庭，会计人员不在无法确定该帐号是被告方的，工资流水交易中断过，可以证明原告是被告雇佣的，中断后未发工资及生活费等基本费用，证明原、被告之间确实为雇佣关系，故该证据不能证明原告主张。\n本院在庭审中要求被告方尽快派财务人员核实，被告方未核实，视为认可该证据的真实性，故本院对该证据予以确认。\n3、被告给原告投保的人寿团体意外伤害保险，证明原告为被告方员工，且原告在被告处工作较为稳定，是长期、持续劳动关系。\n经质证，被告对该证据的真实性认可，但对证明的问题有异议：1按照保险条例，要么一年要么半年，不可能间断性投保，故原告主张不能成立，2被告之所以给原告投保是因为被告公司人员是有一部分未参加社保，故被告为这些员工投保，投保是为了减少损失。\n本院对该证据的真实性予以确认。\n4、原告受伤场所现场照片，证明原告受伤在原告单位，经质证，被告对该照片无异议，但不能证明原告的主张，认为原告受伤是自己摔倒造成的，本院对该证据予以确认。\n5、木垒县劳动人事争议仲裁委员会木劳人仲字（2017）9号不予受理通知书一份，证明劳动人事局的处理决定认可不属于受案范围，故不予受理，但我方认为是受案范围，经质证，被告认可，但对证明的问题有异议，双方之间没有建立劳动关系的原告，是因为原告已经年满60周岁，不属于订立劳动合同的范围，故劳动仲裁委员会不确认劳动关系。\n本院对该证据予以确认。\n6、2014年至2017年养老补助帐户流水，证明原告享受养老补助。\n经质证，被告对真实性认可，也证明原、被告之间无法建立劳动关系，如订立劳动合同，被告应当再行缴纳养老保险金，但因原告已享受以上补贴，所以被告不再缴纳养老保险金。\n本院对该组证明予以确认。\n被告针对自己的反驳向法庭提供如下证据：1、三份录像资料，一是对证人戴某进行调查的录音录像，二是对证人韩某进行调查的录音录像；三是对韩某带被告到实地指认现场的录音录像，证明原告是自己摔倒的，而非工作时摔伤。\n经质证，原告对该证据的真实性不能确认，理由是证人应当出庭接受法庭的质询，而不是被告与证人之间的交流，故不认可，本院认为该三名证人应当出庭质证，但未出庭，也未向法庭出示无法出庭的理由，故对该证据不予认可。\n经审理查明：原告董生贤于2013年10月份，经被告木垒哈萨克自治县亿垒供热有限责任公司聘用，在被告公司的锅炉房从事维修、巡视、检修工作，接受被告的管理，被告每月与其他职工一起造表发放工资，每月工资1800元到2400元不等，双方未签订劳动合同，被告未给原告申办社保手续，也未给原告缴纳社保费。\n2017年8月8日，原告在被告工作现场受伤，后被送到木垒县医院抢救，当天被告转院到乌鲁木齐市军区总医院抢救治疗。\n原告发生事故后于2017年12月20日向木垒县劳动人事争议仲裁委员会申请确认劳动关系的仲裁，木垒县劳动人事争议仲裁委员会于2017年12月25日下发不予受理通知书，理由为申请人的仲裁请求不属于劳动人事争议处理范围。\n原告董生贤不服于2018年1月5日向我院起诉，要求确认其与被告之间形成劳动关系。\n另查明，原告董生贤生于1953年11月10日，2013年10月份，受雇期间原告差一个月年满60周岁，原告2014年1月享受农村新农保82.31元与农村养老金82.31元。\n本案争议的焦点：原、被告双方是否存在劳动关系？\n",
    "出生时间": "原告董生贤生于1953年11月10日，",
    "劳动起始时间": "原告董生贤于2013年10月份，经被告木垒哈萨克自治县亿垒供热有限责任公司聘用，在被告公司的锅炉房从事维修、巡视、检修工作，",
    "劳动结束时间": "2017年8月8日，原告在被告工作现场受伤，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "理由": "本院认为，劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动，而产生的权利义务关系。\n原告在接受雇佣的当时年龄达到男职工法定退休年龄60岁，双方不能建立劳动关系。\n而且当时缴纳社保也无法交纳，根据《中华人民共和国劳动合同法》第四十四条\"有下列情形之一的，劳动合同终止：...（二）劳动者开始享受基本养老保险待遇的...\"和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条\"用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"的规定，对于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间能否建立劳动关系的确定标准为劳动者是否已经享受养老保险待遇或者领取退休金。\n在本案中原告因是农村户口，享受了新农保，新农保是已年满60周岁，未享受城镇职工基本养老保险待遇的，不用缴费，可以按月领取基础养老金。\n该保险是以保障农村居民年老时的基本生活为目的，建立个人缴费、集体补助、政府补贴相结合的筹资模式，养老待遇由社会统筹与个人帐户相结合，与家庭养老、土地保障、社会等其他社会保障政策措施相配套，由政府组织实施的一项社会养老保险制度，是国家社会保险体系的重要组成。\n因此原告已享受了新农保，故要求确认劳动关系的主张无法律依据，本院不予采信。\n对被告的辩解本院予以支持。\n经调解，双方未能达成协议。\n",
    "审理法院的认定理由": "在本案中原告因是农村户口，享受了新农保，新农保是已年满60周岁，未享受城镇职工基本养老保险待遇的，不用缴费，可以按月领取基础养老金。\n该保险是以保障农村居民年老时的基本生活为目的，建立个人缴费、集体补助、政府补贴相结合的筹资模式，养老待遇由社会统筹与个人帐户相结合，与家庭养老、土地保障、社会等其他社会保障政策措施相配套，由政府组织实施的一项社会养老保险制度，是国家社会保险体系的重要组成。\n因此原告已享受了新农保，故要求确认劳动关系的主张无法律依据，本院不予采信。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第十条、第四十四条第（二）项和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第十条、第四十四条第（二）项和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：驳回原告的诉讼请求。\n案件受理费10元，减半收取5元，由原告董生贤承担。\n如不服本判决，可于判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于昌吉回族自治州中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审判员恽乃武二○一八年三月二十九日书记员  杨帆",
    "审结时间": "二○一八年三月二十九日",
    "审理法官": "审判员恽乃武"
}