{
    "案件基本信息": "(2020)苏0509民初13350号13350杨足英与苏州东展羽绒服饰有限公司确认劳动关系纠纷一审民事判决书苏州市吴江区人民法院民事判决书(2020)苏0509民初13350号当事人原告：杨足英。\n委托诉讼代理人：胡绵学，信阳市光山县弘山街道中心法律服务所法律工作者。\n被告：苏州东展羽绒服饰有限公司，住所地江苏省苏州市吴江区震泽镇新乐村2、5组。\n法定代表人：肖丽容。\n委托诉讼代理人：赵开军。\n委托诉讼代理人：丁秀英。\n审理经过原告杨足英与被告苏州东展羽绒服饰有限公司(简称东展公司)确认劳动关系纠纷一案，本院于2020年11月3日立案受理后，依法适用简易程序于2020年12月28日公开开庭进行了审理。\n原告杨足英的委托诉讼代理人胡绵学、被告东展公司的委托诉讼代理人赵开军、丁秀英到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "杨足英与苏州东展羽绒服饰有限公司确认劳动关系纠纷",
    "审理法院": "苏州市吴江区人民法院",
    "案号": "民事判决书(2020)苏0509民初13350号",
    "审理程序": "民事判决书(2020)苏0509民初13350号",
    "案件基本事实部分": "原告诉称原告杨足英向本院提出诉讼请求：请求依法确认原告与被告之间自2020年4月14日起存在劳动关系。\n事实和理由：2020年10月23日，原告申请苏州市吴江区劳动人事争议仲裁委员会确认与被告存在劳动关系，而该仲裁委员会以原告入职时超过法定退休年龄，主体不适格为由决定不予受理，原告不服，起诉至法院。\n原告于2020年4月14日应聘至被告单位工作，2020年5月20日下午5点40分许，原告下班途中发生交通事故，后经认定原告无责，在事故发生前，原告未享受基本养老保险待遇和未领取退休金，故原、被告双方之间的用工情形符合劳动关系特征，请求支持原告的诉讼请求。\n被告辩称被告东展公司辩称，被告对原告所说的到被告公司上班的事情予以确认，但是原、被告系劳务关系。\n原告入职的时候已经52岁，不是劳动关系的适格主体，当时双方签订过退休人员雇佣协议书，故要求法院驳回原告诉请。\n本院查明本院经审理认定事实如下：杨足英于2020年4月14日进入东展公司工作。\n后双方签订了《退休人员雇佣协议书》，合同期限自2020年4月15日至2020年10月14日，约定用人单位可随时与退休人员解除雇佣协议。\n后杨足英因发生交通事故而受伤，受伤后未再至东展公司工作。\n2020年10月23日，杨足英向苏州市吴江区劳动人事争议仲裁委员会申请仲裁，要求确认与东展公司存在劳动关系。\n当日，该委因杨足英超过法定退休年龄，决定不予受理。\n杨足英不服上述决定，遂在法定期限内向本院提起诉讼。\n另查明：杨足英在河南省光山县未享受基本养老保险待遇。\n",
    "劳动起始时间": "杨足英于2020年4月14日进入东展公司工作。\n",
    "劳动结束时间": "2020年5月20日下午5点40分许，原告下班途中发生交通事故，后经认定原告无责",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "当日，该委因杨足英超过法定退休年龄，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，原告杨足英在超过法定退休年龄后与被告东展公司签订的《退休人员雇佣协议书》，属双方意思自治，不违反法律强制性规定，对原、被告双方具有约束力。\n根据上述协议，原、被告双方之间形成了劳务关系，故原告杨足英现要求确认原、被告双方存在劳动关系，没有依据，本院不予支持。\n",
    "审理法院的认定理由": "原告杨足英在超过法定退休年龄后与被告东展公司签订的《退休人员雇佣协议书》，属双方意思自治，不违反法律强制性规定，对原、被告双方具有约束力。\n根据上述协议，原、被告双方之间形成了劳务关系，故原告杨足英现要求确认原、被告双方存在劳动关系，没有依据，本院不予支持。\n",
    "裁判依据": "综上，依照《中华人民共和国民事诉讼法》第六十四条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第六十四条",
    "裁判主文": "判决如下：裁判结果驳回原告杨足英的诉讼请求。\n案件受理费减半收取5元，由原告杨足英承担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用交纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员陈娴静二〇二一年一月二十九日书记员吴 昊",
    "审结时间": "二〇二一年一月二十九日",
    "审理法官": "审判员陈娴静"
}