{
    "案件基本信息": "郁炳新、江苏同明新材料科技有限公司确认劳动关系纠纷民事一审民事判决书郁炳新、江苏同明新材料科技有限公司确认劳动关系纠纷民事一审民事判决书江苏省启东市人民法院民事判决书(2021)苏0681民初2093号当事人原告：郁炳新。\n委托诉讼代理人：陆巍，启东市汇龙法律服务所法律工作者。\n被告：江苏同明新材料科技有限公司，住所地启东市汇龙镇开发区纬二路268号。\n法定代表人：施春雄，公司董事长。\n委托诉讼代理人：方正，上海开伦律师事务所律师。\n审理经过原告郁炳新与被告江苏同明新材料科技有限公司(以下简称“同明公司”)确认劳动关系纠纷一案，本院于2021年3月10日立案后，依法适用简易程序，公开开庭进行了审理。\n原告郁炳新及其委托诉讼代理人陆巍，被告同明公司的委托诉讼代理人方正到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "郁炳新、江苏同明新材料科技有限公司确认劳动关系纠纷",
    "审理法院": "江苏省启东市人民法院",
    "案号": "民事判决书(2021)苏0681民初2093号",
    "审理程序": "民事判决书(2021)苏0681民初2093号",
    "案件基本事实部分": "原告诉称原告郁炳新向本院提出诉讼请求：1.要求依法确认自2015年12月开始至今原、被告存在劳动关系；2.诉讼费用由被告承担。\n审理中，原告明确要求确认其与被告自2015年12月起至2021年4月30日止存在劳动关系。\n事实和理由：原告自2015年11月去被告处做工。\n2019年11月22日13时许，原告在被告处做工时不慎受伤，造成左食指中节指骨骨折，经医院治疗，目前食指功能尚未恢复正常。\n原告于2020年8月10日向启东市人力资源和社会保障局提出工伤认定申请，该局于次日受理，后于2020年10月5日告知原告劳动关系不明确即中止工伤认定。\n原告于2021年2月20日向启东市劳动人事争议仲裁委员会申请确认与被告存在劳动关系，该委于2021年3月1日作出不予受理通知书。\n故原告提出上述诉请。\n被告辩称被告同明公司辩称,原告确实在被告车间从事小工工作，原告开始工作时间是2017年，但是原告已经年满60岁，根据劳动合同法实施条例第二十一条，劳动者达到退休年龄的劳动合同终止，因此，原、被告间不存在劳动关系。\n本院查明本院经审理认定事实如下：2015年12月，原告开始到被告工作。\n2017年9月10日，原告达到法定退休年龄。\n2020年4月29日，原告的手受伤，之后原告未再到被告处工作，被告因原告受伤不能从事相关工作亦未再要求原告继续工作。\n原告的工资按月发放，被告在原告受伤后继续向原告支付2020年5月-9月的工资。\n2021年2月20日，郁炳新向启东市劳动人事争议仲裁委员会申请仲裁要求确认其与被告之间存在劳动关系。\n该委于2021年2月22日作出启劳人仲不字[2021]第20号不予受理通知。\n另查明，启东市社会保险事业管理处于2021年5月28日出具证明一份，内容为：郁炳新现未按月享受启东市企业职工基本养老保险待遇。\n",
    "劳动起始时间": "2015年12月，原告开始到被告工作。\n",
    "劳动结束时间": "2020年4月29日，原告的手受伤，",
    "仲裁委拒绝仲裁的理由": "该委于2021年2月22日作出启劳人仲不字[2021]第20号不予受理通知。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，被告具有用工主体资格，原告自2015年12月起到被告处工作，其于2017年9月10日达到法定退休年龄后仍在被告处工作，且未享受养老保险待遇或领取退休金，原、被告之间用工情形符合劳动关系的特征，2020年4月29日原告手受伤，后原告未再到被告处工作，被告继续向原告支付2020年5月-9月的工资，故本院认定，原告在2015年12月至2020年9月期间与被告之间存在劳动关系。\n关于原告主张的自2020年10月1日起之后的劳动关系，因原告未实际到被告处工作，被告亦未要求原告继续上班，故双方之间不存在事实上的劳动关系，且原告确认双方之间的劳动关系目的是为了进行工伤赔偿，2020年10月1日之后是否存在劳动关系不影响原告进行工伤理赔的权利，故对原告要求确认2020年10月1日之后的劳动关系，本院不予支持。\n",
    "审理法院的认定理由": "被告具有用工主体资格，原告自2015年12月起到被告处工作，其于2017年9月10日达到法定退休年龄后仍在被告处工作，且未享受养老保险待遇或领取退休金，原、被告之间用工情形符合劳动关系的特征，2020年4月29日原告手受伤，后原告未再到被告处工作，被告继续向原告支付2020年5月-9月的工资，故本院认定，原告在2015年12月至2020年9月期间与被告之间存在劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条,《最高人民法院关于适用的解释》第九十条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条,《最高人民法院关于适用的解释》第九十条",
    "裁判主文": "判决如下：裁判结果原告郁炳新与被告江苏同明新材料科技有限公司在2015年12月至2020年9月期间存在劳动关系。\n案件受理费10元，减半收取5元(原告已预交)，由被告江苏同明新材料科技有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省南通市中级人民法院，同时向该院预交上诉案件受理费10元。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员 孟园园二〇二一年六月三日法官助理 王广楠书 记 员 黄 菊",
    "审结时间": "二〇二一年六月三日",
    "审理法官": "审 判 员 孟园园"
}