{
    "案件基本信息": "杜碧诉佛山市三水绿景园林工程有限公司确认劳动关系纠纷案杜碧诉佛山市三水绿景园林工程有限公司确认劳动关系纠纷案广东省佛山市三水区人民法院民事判决书(2017)粤0607民初1021号当事人原告：杜碧。\n被告：佛山市三水绿景园林工程有限公司，住所地广东省佛山市三水区西南街康乐路6号202，统一社会信用代码914406077259749029。\n法定代表人：植永祺，该公司总经理。\n委托诉讼代理人：陈艳芳，该公司经营部经理。\n委托诉讼代理人：潘学在，该公司企业总工程师。\n审理经过原告杜碧与被告佛山市三水绿景园林工程有限公司（以下简称绿景公司）确认劳动关系纠纷一案，本院于2017年3月8日立案后，依法适用简易程序公开开庭进行了审理。\n原告的委托诉讼代理人潘正兵与被告的委托诉讼代理人陈艳芳、潘学在到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "杜碧诉佛山市三水绿景园林工程有限公司确认劳动关系纠纷案",
    "审理法院": "广东省佛山市三水区人民法院",
    "案号": "民事判决书(2017)粤0607民初1021号",
    "审理程序": "(2017)粤0607民初1021号",
    "案件基本事实部分": "原告诉称原告杜碧向本院提出诉讼请求：1、确认原、被告从2016年7月30日至今存在劳动关系；2、本案诉讼费由被告承担。\n事实和理由：2016年4月1日起，被告通过招标形式获得三水区大塘镇塘西大道大塘段的公路养护工作，之后，原告成为被告的员工之一。\n2016年8月15日早上8时许，原告和同事叶金兰正在上述路段进行养护作业时，被案外人蔡许昂故意伤害致残。\n因为认定工伤的需要，根据最高人民法院司法解释（2010行他字第10号文）、劳社部（2005—12号文）、人力资源社会保障部（2013—34号文）、最高人民法院司法解释（法释[2014]9号）第三条的规定，诉请法院支持原告上述请求。\n被告辩称被告绿景公司辩称，一、原告杜碧在事故发生时已达到退休年龄，其与答辩人不存在劳动合同关系。\n因为根据原告提供的证据可证明，原告在2016年8月15日第一天工作时即受到伤害，当时原告年龄已经达到64周岁，因此，原、被告之间不可能存在劳动合同关系。\n二、原告在提起本案诉讼时，已经以提供劳务者受害责任为案由要求答辩人赔偿损失，可见原告已经明确知悉其与答辩人并不存在劳动合同关系。\n原告已在2016年12月8日以提供劳务者受害责任为由向佛山市三水区人民法院提起诉讼，要求案外人简宜志及答辩人赔偿原告损失882534.7元，法院予以立案受理，案号为（2016）粤0607民初4861号。\n由此可以证明，原告已经知道其与答辩人不存在劳动合同关系，其在本案的陈述与在（2016）粤0607民初4861号案中的陈述意思完全相反，原告在本案起诉答辩人的目的是想通过同一事故获得多次赔偿，属于诉讼欺诈行为。\n因此，原告在事故发生时已经达到法定退休年龄，且与答辩人不存在劳动关系，故请法院驳回原告的诉讼请求。\n本院查明本院经审理认定事实如下：原告于1952年10月29日出生，于2016年在被告绿景公司承包的三水区大塘镇塘西线及清龙线绿化养护项目的塘西线路段从事绿化养护工作，原告开始从事该工作时，年龄已经63周岁以上接近64周岁，享受贵州省沿河土家族自治县夹石镇劳动保障所发放的年满60周岁中央补贴每月70元养老保险金。\n2016年8月15日，原告在工作时被案外人蔡许昂故意伤害致残。\n2016年12月7日，原告以案外人简宜志及本案的绿景公司为被告，以提供劳务者受害责任为案由，向本院提起民事诉讼，本院于2017年3月7日对该民事诉讼作出简宜志赔偿原告110721.42元及驳回原告其他诉讼请求的判决。\n2017年3月3日，原告向佛山市三水区劳动人事争议仲裁委员会申请仲裁，佛山市三水区劳动人事争议仲裁委员会以申请人主体不适格为由不予受理。\n原告于2017年3月8日向本院起诉，诉请本院确认原、被告从2016年7月30日至今存在劳动关系。\n",
    "出生时间": "原告于1952年10月29日出生，",
    "劳动起始时间": "原告于1952年10月29日出生，于2016年在被告绿景公司承包的三水区大塘镇塘西线及清龙线绿化养护项目的塘西线路段从事绿化养护工作，",
    "劳动结束时间": "2016年8月15日，原告在工作时被案外人蔡许昂故意伤害致残。\n",
    "仲裁委拒绝仲裁的理由": "2017年3月3日，原告向佛山市三水区劳动人事争议仲裁委员会申请仲裁，佛山市三水区劳动人事争议仲裁委员会以申请人主体不适格为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为，劳动者与用人单位是否符合法律、法规规定的主体资格，是认定劳动者与用人单位是否存在劳动关系的必要条件。\n对于本案，原告杜碧作为劳动者，开始在被告绿景公司承包的三水区大塘镇塘西线及清龙线绿化养护项目的塘西线路段从事绿化养护工作时，已经超过63周岁，达到我国法律、法规规定的法定退休年龄，亦享受贵州省沿河土家族自治县夹石镇劳动保障所发放的年满60周岁中央补贴每月70元的养老保险金，对此事实原告予以确认，因此，本院对被告认为原告已经年满60周岁，达到法定退休年龄，不是确认劳动关系存在的适格主体的主张予以支持。\n原告认为，虽然原告已经年满60周岁，达到我国法律、法规规定的法定退休年龄，但原告没有享受基本养老保险待遇或领取退休金，原告只享受年满60周岁的国家补贴农民养老保险金每月70元，故依照《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用请示的答复》的规定精神，原告是确认劳动关系的适格主体。\n从原告所提的最高人民法院的上述答复的内容来看，其解决的问题是超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡，进行工伤认定方面的意见，并不是解决劳动者与用人单位之间如何确认劳动关系方面的规定，而对于用人单位招用达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系如何处理的问题，《广东省高级人民法院、广东省劳动人事争议仲裁委员会关于审理劳动人事争议案件若干问题的座谈会纪要》第11条已经作出规定，依该规定，双方形成的用工关系应按劳务关系处理。\n因此，原告认为其符合劳动关系确认主体资格的主张，缺乏法律依据，本院不予采纳。\n综合以上所述，原告请求确认与被告于2016年7月30日至今存在劳动关系的主张，没有法律和事实依据，本院不予支持。\n",
    "审理法院的认定理由": "原告杜碧作为劳动者，开始在被告绿景公司承包的三水区大塘镇塘西线及清龙线绿化养护项目的塘西线路段从事绿化养护工作时，已经超过63周岁，达到我国法律、法规规定的法定退休年龄，亦享受贵州省沿河土家族自治县夹石镇劳动保障所发放的年满60周岁中央补贴每月70元的养老保险金，对此事实原告予以确认，因此，本院对被告认为原告已经年满60周岁，达到法定退休年龄，不是确认劳动关系存在的适格主体的主张予以支持。\n原告认为，虽然原告已经年满60周岁，达到我国法律、法规规定的法定退休年龄，但原告没有享受基本养老保险待遇或领取退休金，原告只享受年满60周岁的国家补贴农民养老保险金每月70元，故依照《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用请示的答复》的规定精神，原告是确认劳动关系的适格主体。\n从原告所提的最高人民法院的上述答复的内容来看，其解决的问题是超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡，进行工伤认定方面的意见，并不是解决劳动者与用人单位之间如何确认劳动关系方面的规定，而对于用人单位招用达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系如何处理的问题，《广东省高级人民法院、广东省劳动人事争议仲裁委员会关于审理劳动人事争议案件若干问题的座谈会纪要》第11条已经作出规定，依该规定，双方形成的用工关系应按劳务关系处理。\n",
    "审理法院的认定依据": "《广东省高级人民法院、广东省劳动人事争议仲裁委员会关于审理劳动人事争议案件若干问题的座谈会纪要》第11条",
    "裁判依据": "依照《关于确立劳动关系有关事项的通知》第一条第一款第一项、《广东省高级人民法院、广东省劳动人事争议仲裁委员会关于审理劳动人事争议案件若干问题的座谈会纪要》第11条的规定，",
    "审理法院的实体裁判依据": "《关于确立劳动关系有关事项的通知》第一条第一款第一项、《广东省高级人民法院、广东省劳动人事争议仲裁委员会关于审理劳动人事争议案件若干问题的座谈会纪要》第11条",
    "裁判主文": "判决如下：裁判结果驳回原告杜碧的诉讼请求。\n案件受理费减半收取，计5元，本院免予收取。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省佛山市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员邓家石二○一七年二○一七年三月二十八日书记员何嘉颖",
    "审结时间": "二○一七年二○一七年三月二十八日",
    "审理法官": "审判员邓家石"
}