{
    "案件基本信息": "袁堂兰与临沭金明寓医院确认劳动关系纠纷一审民事判决书袁堂兰与临沭金明寓医院确认劳动关系纠纷一审民事判决书山东省临沭县人民法院民事判决书(2020)鲁1329民初6561号当事人原告：袁堂兰。\n被告：临沭金明寓医院。\n住所地：临沭县冠山路瑜景苑沿街楼。\n统一社会信用代码：52371329MJE8454387。\n法定代表人：闵彬彬，总经理。\n委托诉讼代理人：陈杰。\n委托诉讼代理人：徐敏富。\n审理经过原告袁堂兰与被告临沭金明寓医院（以下简称金明寓医院）确认劳动关系纠纷一案，本院于2019年10月23日立案后，依法适用简易程序，公开开庭进行了审理。\n原告袁堂兰、被告金明寓医院的委托诉讼代理人陈杰、徐敏富到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "袁堂兰与临沭金明寓医院确认劳动关系纠纷",
    "审理法院": "山东省临沭县人民法院",
    "案号": "民事判决书(2020)鲁1329民初6561号",
    "审理程序": "民事判决书(2020)鲁1329民初6561号",
    "案件基本事实部分": "原告诉称袁堂兰向本院提出诉讼请求：确认原告与被告之间存在事实劳动关系。\n事实和理由：2018年10月份，原告去被告处工作，双方协商月工资3000元（套月发），工作内容为照顾医院内老人的吃喝拉撒，工作时间为连续上班24小时，休息24小时，上班期间的三餐均在医院食堂就餐，被告通过户名为临沭县金明寓房地产开发有限公司向原告每月发放工资3000元。\n2020年2月11日下午1时左右，被告对原告等护理员进行培训，在护理员之间互动时原告受伤，致原告腰3椎体压迫性骨折，原告受伤后在被告处接受治疗。\n被告辩称金明寓医院辩称，原告出生于1968年6月6日，2018年10月10日到被告处工作时已年满50周岁，超过法定退休年龄，不符合劳动者主体资格，双方之间不可能建立劳动关系，只能是劳务关系，请求驳回原告的诉讼请求。\n本院查明本院经审理认定事实如下：2018年10月10日，袁堂兰到金明寓医院从事护理员工作，双方未签订书面劳动合同，金明寓医院通过银行转账的方式为袁堂兰发放工资。\n2020年2月11日，袁堂兰受伤，袁堂兰受伤后即在金明寓医院住院治疗，2020年7月17日袁堂兰出院后，未再到金明寓医院上班。\n2020年10月13日，袁堂兰向临沭县劳动人事争议仲裁委员会提出仲裁申请，同日，该委以袁堂兰已超过法定退休年龄，主体不适格为由作出沭劳人仲字（2020）第123号不予受理通知书，决定不予受理。\n袁堂兰在法定期限内向本院提起诉讼。\n",
    "出生时间": "原告出生于1968年6月6日",
    "劳动起始时间": "2018年10月10日，袁堂兰到金明寓医院从事护理员工作，",
    "劳动结束时间": "2020年2月11日，袁堂兰受伤，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "同日，该委以袁堂兰已超过法定退休年龄，主体不适格为由作出沭劳人仲字（2020）第123号不予受理通知书，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，本案争议的焦点问题是袁堂兰与金明寓医院之间是劳动关系还是劳务关系。\n山东省高级人民法院、山东省劳动争议仲裁委员会、山东省劳动人事争议仲裁委员会（鲁高法[2010]84号）《关于适用和若干问题的意见》第15点列明，下列争议，不属于劳动争议：（2）用工单位招用已超过法定退休年龄或者已享受退休待遇的人员而发生的争议……\n。\n《山东省劳动合同条例》第六十一条规定：“用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员，以及年满十六周岁的在校学生的，应当与被招用人员订立书面劳务协议，明确双方的权利义务。\n\"《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》（劳社部发[1999]8号）中指出：国家法定的企业职工退休年龄是男年满60周岁，女工人年满50周岁，女干部年满55周岁。\n本案中，袁堂兰到金明寓医院工作时已超过法定退休年龄，根据上述规定，袁堂兰与金明寓医院之间形成劳务关系，而非劳动关系，其与金明寓医院之间的争议不属于劳动争议。\n故袁堂兰要求确认其与金明寓医院之间存在劳动关系的诉讼请求，于法无据，本院不予支持。\n",
    "审理法院的认定理由": "本案中，袁堂兰到金明寓医院工作时已超过法定退休年龄，根据上述规定，袁堂兰与金明寓医院之间形成劳务关系，而非劳动关系，其与金明寓医院之间的争议不属于劳动争议。\n",
    "审理法院的认定依据": "山东省高级人民法院、山东省劳动争议仲裁委员会、山东省劳动人事争议仲裁委员会（鲁高法[2010]84号）《关于适用和若干问题的意见》第15点 《山东省劳动合同条例》第六十一条",
    "裁判依据": "综上所述，依照《山东省劳动合同条例》第六十一条规定，",
    "审理法院的实体裁判依据": "《山东省劳动合同条例》第六十一条",
    "裁判主文": "判决如下：裁判结果驳回原告袁堂兰的诉讼请求。\n案件受理费10元减半收取5元，由原告袁堂兰负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于山东省临沂市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员胡松刚二〇二〇年十一月四日法官助理赵真真书 记 员刘芳芳",
    "审结时间": "二〇二〇年十一月四日",
    "审理法官": "审 判 员胡松刚"
}