{
    "案件基本信息": "王可勤与淮安市淮河建材有限公司确认劳动关系纠纷一审民事判决书王可勤与淮安市淮河建材有限公司确认劳动关系纠纷一审民事判决书江苏省淮安市淮阴区人民法院民事判决书(2018)苏0804民初5334号当事人原告：王可勤。\n委托诉讼代理人：王梦静，淮安市淮阴区兴淮法律服务所法律工作者。\n委托诉讼代理人：谷珍芹，淮安市淮阴区兴淮法律服务所法律工作者。\n被告：淮安市淮河建材有限公司，住淮安市淮阴区渔沟镇渔沟村。\n法定代表人：蒋梅，职务公司经理。\n委托诉讼代理人：阮伟华，淮安市淮阴区东方法律服务所法律工作者。\n委托诉讼代理人：蒋必跃，淮安市淮河建材有限公司业务经理。\n审理经过原告王可勤诉被告淮安市淮河建材有限公司（以下简称淮河建材公司）确认劳动关系纠纷一案，本院于2018年9月12日立案受理后，依法适用简易程序公开开庭进行了审理。\n原告王可勤及其委托诉讼代理人王梦静到庭参加诉讼，被告淮河建材公司委托诉讼代理人阮伟华、蒋必跃到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王可勤与淮安市淮河建材有限公司确认劳动关系纠纷",
    "审理法院": "江苏省淮安市淮阴区人民法院",
    "案号": "民事判决书(2018)苏0804民初5334号",
    "审理程序": "民事判决书(2018)苏0804民初5334号",
    "案件基本事实部分": "原告诉称原告王可勤向本院提出诉讼请求：依法确认原、被告之间存在劳动关系。\n事实和理由：原告于1991年进入被告单位工作，工种为发货员。\n被告公司未与原告签订劳动合同，未缴纳社会保险。\n2017年12月30日晚10点左右，被告单位安排原告发货，原告在此过程中受伤，被告仅支付了部分医疗费。\n出院后，原告与被告协商进行劳动能力鉴定，被告拒绝在工伤认定申请表上盖章。\n后原告向淮安市淮阴区劳动人事争议仲裁委员会申请仲裁请求确认双方之间存在劳动关系，该委裁定不予受理。\n现原告诉至法院，请求判如所请。\n被告辩称被告淮河建材公司辩称，原、被告间不存在劳动关系，应是雇佣关系。\n理由是：原告已超过法定退休年龄，并且劳动报酬的支付方式是按次支付，并非按月支付；被告单位没有人安排原告去上班，是原告自己去发货。\n综上，请求驳回原告的诉讼请求。\n本院查明本院经审理认定事实如下：被告淮河建材公司于2017年3月20日开业，同年7月26日，经淮安市淮阴区市场监督管理局核准成立，系一家自然人独资有限公司。\n从事水泥瓦砖生产、销售、道路普通货物运输。\n原告王可勤在被告公司从事发货员工作，月工资3000元，单位效益好时按月发放，效益不好时年底统一发放，现金发放，签字领取，双方之间的工资已经结清。\n被告单位未与原告签订劳动合同，未为原告缴纳社会保险。\n原告之前亦从未在其他单位缴纳社会保险，亦未享受退休待遇。\n另查明，2017年12月30日晚10点左右，原告在被告单位发货，因天黑需要给装货人员照明，原告遂踩着一辆电动三轮车往车上爬，攀爬过程中三轮车滑动，原告在此过程中摔下受伤，后到医院治疗。\n还查明，原告于2018年9月10日到淮安市淮阴区劳动人事争议仲裁委员会申请仲裁，要求确认双方之间存在劳动关系。\n同日，该委作出淮劳人仲不字（2018）第205号不予受理通知书。\n原告遂诉至本院，请求判如所诉。\n以上事实，有原、被告双方的庭审陈述，原告提交的淮劳人仲不字（2018）第205号不予受理通知书、企业登记查询表等证据在卷佐证，本院予以确认。\n",
    "劳动起始时间": "原告于1991年进入被告单位工作",
    "劳动结束时间": "2017年12月30日晚10点左右，原告在被告单位发货，因天黑需要给装货人员照明，原告遂踩着一辆电动三轮车往车上爬，攀爬过程中三轮车滑动，原告在此过程中摔下受伤，后到医院治疗。",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，所谓劳动关系是劳动者与用人单位之间形成的较为稳定的、非一次性的劳动者向用人单位提供劳动或服务，用人单位向劳动者支付劳动报酬的关系。\n用人单位与劳动者之间是否构成劳动关系，应根据劳动者是否接受实际用人单位的的管理、指挥、监督；劳动者提供的劳动是否是用人单位业务组成部分；用人单位是否向劳动者提供基本劳动条件，以及向劳动者支付报酬等因素综合认定。\n原告王可勤受雇到被告单位工作，虽然双方没有订立劳动合同，也没有订立劳务合同，但双方约定了工资报酬的计算方式，并按时结算和支付工资。\n同时，原告在被告单位中从事发货工作，系被告单位业务的一部分。\n因此，原、被告之间存在管理与被管理的关系。\n双方之间虽然未签订劳动合同，但原告的工作相对固定，与一次性临时雇佣或者短期雇佣存在本质区别，因此双方不属于劳务雇佣关系，而属于劳动关系，该劳动关系自用工之日（即2017年3月）起建立。\n对于被告单位辩称的原告负责发货，不应该临时爬到车上去照明，该工作内容不是原告工作职责，故原告所受伤害应由自己承担。\n本院认为，原告在负责发货过程中，天色渐黑，在不利于装货的情况下，前去整理灯光照明，为的是顺利装货，公司未能提前处理好灯光照明工作的情况下，原告当时自行去做该项工作应属于从事公司业务范围之内事务。\n关于被告提出的原告已年满60周岁，双方之间不能形成劳动关系，只能是劳务关系的辩称意见。\n本院认为，法律并未明确规定年满60周岁不可从事劳动。\n原告王可勤与被告淮河建材公司自2017年3月建立事实劳动关系，双方成立劳动关系时，王可勤虽已达到法定退休年龄，但未依法享受基本养老保险待遇或领取退休金。\n此时，被告公司仍继续让其在公司从事发货工作，接受被告单位管理，按时领取劳动报酬，符合劳动关系的特征，故对被告的该辩称意见，本院不予采纳。\n本案调解未果。\n",
    "审理法院的认定理由": "原告王可勤受雇到被告单位工作，虽然双方没有订立劳动合同，也没有订立劳务合同，但双方约定了工资报酬的计算方式，并按时结算和支付工资。\n同时，原告在被告单位中从事发货工作，系被告单位业务的一部分。\n因此，原、被告之间存在管理与被管理的关系。\n双方之间虽然未签订劳动合同，但原告的工作相对固定，与一次性临时雇佣或者短期雇佣存在本质区别，因此双方不属于劳务雇佣关系，而属于劳动关系，该劳动关系自用工之日（即2017年3月）起建立。\n对于被告单位辩称的原告负责发货，不应该临时爬到车上去照明，该工作内容不是原告工作职责，故原告所受伤害应由自己承担。\n本院认为，原告在负责发货过程中，天色渐黑，在不利于装货的情况下，前去整理灯光照明，为的是顺利装货，公司未能提前处理好灯光照明工作的情况下，原告当时自行去做该项工作应属于从事公司业务范围之内事务。\n关于被告提出的原告已年满60周岁，双方之间不能形成劳动关系，只能是劳务关系的辩称意见。\n本院认为，法律并未明确规定年满60周岁不可从事劳动。\n原告王可勤与被告淮河建材公司自2017年3月建立事实劳动关系，双方成立劳动关系时，王可勤虽已达到法定退休年龄，但未依法享受基本养老保险待遇或领取退休金。\n此时，被告公司仍继续让其在公司从事发货工作，接受被告单位管理，按时领取劳动报酬，符合劳动关系的特征，故对被告的该辩称意见，本院不予采纳。\n",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条",
    "裁判主文": "判决如下：裁判结果确认原告王可勤与被告淮安市淮河建材有限公司于2017年3月起建立劳动关系。\n案件受理费10元，本院免于收取。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人人数提出副本，上诉于江苏省淮安市中级人民法院，同时根据《诉讼费用交纳办法》的有关规定，向该院预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员王卫华二〇一八年十一月三十日书记员商雪娇",
    "审结时间": "二〇一八年十一月三十日",
    "审理法官": "审判员王卫华"
}