{
    "案件基本信息": "高忠林、中国工商银行股份有限公司吉林市分行确认劳动关系纠纷民事一审民事判决书高忠林、中国工商银行股份有限公司吉林市分行确认劳动关系纠纷民事一审民事判决书吉林省吉林市船营区人民法院民事判决书(2021)吉0204民初6270号当事人原告：高忠林。\n委托诉讼代理人：商桂芝。\n被告：中国工商银行股份有限公司吉林市分行，住所地吉林省吉林市松江中路9号。\n代表人：曲志勇，行长。\n委托诉讼代理人：王洁雪。\n审理经过原告高忠林与被告中国工商银行股份有限公司吉林市分行(以下简称工行吉林市分行)确认劳动关系纠纷一案，本院于2021年10月15日立案后，依法适用简易程序，公开开庭进行了审理。\n原告高忠林及其委托诉讼代理人商桂芝，被告工行吉林市分行的委托诉讼代理人王洁雪到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "高忠林、中国工商银行股份有限公司吉林市分行确认劳动关系纠纷",
    "审理法院": "吉林省吉林市船营区人民法院",
    "案号": "民事判决书(2021)吉0204民初6270号",
    "审理程序": "民事判决书(2021)吉0204民初6270号",
    "案件基本事实部分": "原告诉称原告高忠林向本院提出诉讼请求：确认自1982年5月至2005年10月，原告与被告之间存在劳动关系。\n事实与理由：原告于1982年5月进入被告单位做“临时工”工作，直至2005年10月，原、被告劳动合同到期，双方没有续签劳动合同。\n现原告因办理退休事宜，请求人民法院依法确认原、被告之间在1982年5月至2005年10月存在劳动关系。\n被告辩称被告工行吉林市分行辩称，原告的临时用工形式在当时是全民所有制企业普遍采用的一种用工形式。\n我行接到起诉状后查询了相关工作档案，但是由于年代久远，在此我行对原告的诉讼请求提出异议。\n按照谁主张谁举证的原则，原告应当提供确切证据证明其与我行存在事实劳动关系。\n请求法院依法裁判。\n本院查明经审理查明：高忠林于1982年5月到工商银行吉林市分行南京路支行工作，从事锅炉工工作。\n2021年9月13日，高忠林向吉林市劳动人事争议调解仲裁委员会申请仲裁，仲裁请求：请求确认从1982年5月至2005年10月高忠林与工商银行吉林市分行具有劳动关系。\n吉林市劳动人事争议调解仲裁委员会于2021年9月13日作出吉市劳人仲不字［2021］第1046号不予受理通知书，认为高忠林提出的仲裁请求超过仲裁申请时效等理由，不符合受理条件，决定对高忠林的请求不予受理。\n高忠林不服该不予受理通知书，诉至本院。\n认定上述事实有高忠林提供的仲裁申请书、吉林市劳动人事争议调解仲裁委员会不予受理通知书、送达回证、新增参保人员建立养老保险个人账户申请表、工商银行现金存款凭证、关于高忠林参加工作情况的证明、企业单位《基本养老保险》个人账户、临时工参加养老保险补缴情况统计表及当事人陈述在案佐证。\n",
    "劳动起始时间": "高忠林于1982年5月到工商银行吉林市分行南京路支行工作，",
    "仲裁委拒绝仲裁的理由": "吉林市劳动人事争议调解仲裁委员会于2021年9月13日作出吉市劳人仲不字［2021］第1046号不予受理通知书，认为高忠林提出的仲裁请求超过仲裁申请时效等理由，不符合受理条件，决定对高忠林的请求不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第七条规定：用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备案。\n本案中，关于高忠林主张其与工行吉林市分行自1982年5月至2005年10月之间存在劳动关系的诉讼请求，本院认为，根据高忠林提供的工行吉林市分行出具的证明及企业单位《基本养老保险》个人账户记载，高忠林自1982年5月起到工行吉林市分行下属部门工作。\n工行吉林市分行下属部门并不具备独立的用工资格，故本案用人单位工行吉林市分行与劳动者高忠林均符合劳动关系的主体资格，高忠林受工行吉林市分行管理，从事工行吉林市分行安排的属于单位业务组成部分的有报酬的工作，双方劳动关系成立。\n又根据高忠林当庭陈述2005年10月离职，可认定高忠林自1982年5月至2005年10月间与工行吉林市分行存在劳动关系，故高忠林的诉讼请求，有事实和法律依据，本院予以支持。\n关于工行吉林市分行的辩解意见，因其未能提供相关证据予以佐证，故对其辩解意见本院不予采纳。\n",
    "审理法院的认定理由": "工行吉林市分行下属部门并不具备独立的用工资格，故本案用人单位工行吉林市分行与劳动者高忠林均符合劳动关系的主体资格，高忠林受工行吉林市分行管理，从事工行吉林市分行安排的属于单位业务组成部分的有报酬的工作，双方劳动关系成立。\n又根据高忠林当庭陈述2005年10月离职，可认定高忠林自1982年5月至2005年10月间与工行吉林市分行存在劳动关系，故高忠林的诉讼请求，有事实和法律依据，本院予以支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "综上，依照《中华人民共和国劳动合同法》第七条，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条",
    "裁判主文": "判决如下：裁判结果确认原告高忠林与被告中国工商银行股份有限公司吉林市分行于1982年5月至2005年10月间存在劳动关系。\n案件受理费10元(原告高忠林已交纳)由被告中国工商银行股份有限公司吉林市分行负担，于本判决生效之日起三日内向本院交纳。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于吉林省吉林市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员付立杰二〇二一年十月二十七日书记员梁威",
    "审结时间": "二〇二一年十月二十七日",
    "审理法官": "审判员付立杰"
}