{
    "案件基本信息": "鲜顺利与陕西天汉尚品餐饮有限公司劳动争议民事一审民事判决书鲜顺利与陕西天汉尚品餐饮有限公司劳动争议民事一审民事判决书陕西省城固县人民法院民事判决书(2022)陕0722民初1637号当事人原告：鲜某某。\n委托诉讼代理人：冯某某。\n被告：陕西某某某餐饮有限公司，住所地陕西省汉中市城固县。\n法定代表人：张某某，该公司执行董事。\n委托诉讼代理人：伍涛，陕西辉烁律师事务所律师。\n审理经过原告鲜某某与被告陕西某某某餐饮有限公司确认劳动关系纠纷一案，本院于2022年4月27日立案后，依法适用简易程序，公开开庭进行了审理。\n原告鲜某某及委托代理人冯某某与被告陕西某某某餐饮有限公司委托代理人伍涛到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "鲜顺利与陕西天汉尚品餐饮有限公司劳动争议民事一审民事判决书",
    "审理法院": "陕西省城固县人民法院",
    "案号": "民事判决书(2022)陕0722民初1637号",
    "审理程序": "民事判决书(2022)陕0722民初1637号",
    "案件基本事实部分": "原告诉称鲜某某向本院提出诉讼请求：1、依法确认原告与被告之间存在事实劳动关系;2、本案诉讼费由被告承担。\n事实和理由：2021年3月上旬，原告看见被告公开发布的招聘信息，原告通过电话联系了被告负责招聘的工作人员，就招聘事宜进行了沟通，双方达成了口头劳动合同。\n口头约定被告招聘原告在后厨做配菜工，必须服从被告的安排和管理，常规上班时间为早上10点至晚上22点，上下班实行打卡管理制度，每月工资2400元。\n2021年3月15日，被告安排原告在城固县某某火锅店后厨配菜，被告没有给原告签订书面劳动合同。\n2021年6月26日上午9：50分，原告提前到公司打卡上班，下午6点多正值用餐高峰，由于刨肉师傅王某请假，只有原告一人负责配菜和刨肉。\n原告完成配菜任务后，被告经理又安排原告去冰柜取肉用刨肉机刨肉，由于后厨地面湿滑，原告在刨肉过程中摔倒在地受伤，当时顿感全身无力，站不起来，原告在地上坐了几分钟，工友刘某某连续拉了三次才把原告从地上拉起来。\n原告站起来后感觉疼痛难忍，由于厨房人手不够，加之前厅经理又不停地催菜，为了不影响厨房正常出菜，原告忍受着伤痛继续上班。\n第二天原告感觉胸部隐隐作痛，还是坚持继续按时上班，6月28日上午，原告右侧手臂行动受限，无法继续上班，随后入住城固县第二人民医院，被诊断为：1、右侧6-8肋骨骨折，2、右肺挫伤，3、双侧少量胸腔积液。\n住院治疗16天，被告支付住院费用2314.50元。\n因被告没有给原告缴纳工伤保险，致使原告无法享受工伤待遇。\n2021年10月25日，原告向城固县某某某某某局申请工伤认定，城固县某某某某某局给原告出具了(2021)31号通知书，建议原告与被告在发生事故之日是否存在劳动关系通过劳动仲裁确认。\n2022年4月12日，原告申请仲裁确认劳动关系，2022年4月14日，城固县劳动人事争议仲裁委员会给原告送达了城劳人仲案字(2022)第22号不予受理通知书。\n根据《工伤保险条例》第二条规定没有明确将超过法定退休年龄的劳动者排除在适用范围之外，因此，劳动者是否超过法定退休年龄，并不必然影响工伤认定。\n综上所述，原告认为根据最高人民法院《关于审理劳动争议案件适用法律问题的解释》第一条第2款、第三十二条第2款之规定、人力资源社会保障部(2016)29号关于执行《工伤保险条例》若干问题的意见(二)之规定、《工伤保险条例》第十四条第1款之规定、《中华人民共和国劳动合同法》第77条之规定、《中华人民共和国劳动争议调解仲裁法》第29条之规定，最高人民法院民一庭编著的《最高人民法院劳动争议司法解释(三)的理解与适用》(人民法院出版社2015年9月第2版，第115页-117页)【审判实务】中对此认为“已达到法定退休年龄，未开始依法享受基本养老保险待遇的人员，与用人单位的用人关系仍为劳动关系，属于《劳动法》调整范围“。\n2015年9月30日，最高人民法院民一庭《关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复》([2015]民一他字第6号)进一步认为，”对于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准。\n虽然原告受伤时已经51岁但是，原告并没有享受养老保险待遇或者领取退休金，所以，原告与被告之间存在事实劳动关系，为此，请求依法确认原告与被告之间存在劳动关系。\n被告辩称陕西某某某餐饮有限公司辩称：原告入职时已超过法定退休年龄，不符合建立劳动关系的条件，原告要求确认劳动关系不能成立，请求依法驳回原告诉讼请求。\n本院查明经本院审理查明：2021年3月上旬，被告发布招聘信息，原告看到招聘信息通过电话联系了被告负责招聘的工作人员，就招聘事宜进行了沟通，双方口头约定：被告招聘原告在后厨做配菜工，原告必须服从被告公司工作安排和管理，上下班实行打卡管理制度，每天上班时间为10时至22时，每月报酬2400元。\n2021年3月15日，被告安排原告到城固县某某火锅店后厨从事配菜工作。\n2021年6月26日18时30分左右，原告在工作中因后厨地面湿滑不慎摔倒，前胸右侧肋骨撞到刨肉机案板棱角而受伤。\n2021年6月28日，原告因右侧手臂行动受限到城固县第二人民医院治疗，经诊断为：1、右侧6-8肋骨骨折；2、右肺挫伤；3、双侧少量胸腔积液。\n住院治疗16天，被告支付住院费用2314.50元。\n2021年10月25日，原告向城固县某某某某某局提出认定工伤申请，城固县某某某某某局于2021年12月13日作出【2021】31号通知书，通知原告就其与被告陕西某某某餐饮有限公司在事故发生之日是否存在劳动关系通过劳动仲裁或法院进行确认。\n2022年4月12日，原告鲜某某向城固县劳动人事争议仲裁委员会申请仲裁，该委以申请人主体不适格为由作出城劳人仲案字(2022)第22号《不予受理通知书》，原告不服，诉至本院，请求确认原告与被告陕西某某某餐饮有限公司存在事实劳动关系。\n上述事实，有当事人陈述、城固县某某某某某局【2021】31号通知书、城劳人仲案字(2022)第22号不予受理通知书及当事人提供的其他证据在卷佐证。\n",
    "出生时间": "原告鲜某某生于1970年4月18日",
    "劳动起始时间": "2021年3月15日，被告安排原告到城固县某某火锅店后厨从事配菜工作。\n",
    "劳动结束时间": "2021年6月26日18时30分左右，原告在工作中因后厨地面湿滑不慎摔倒，前胸右侧肋骨撞到刨肉机案板棱角而受伤。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2022年4月12日，原告鲜某某向城固县劳动人事争议仲裁委员会申请仲裁，该委以申请人主体不适格为由作出城劳人仲案字(2022)第22号《不予受理通知书》，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，本案争议焦点为：鲜某某与陕西某某某餐饮有限公司是否存在事实劳动关系。\n原某某某某某部发布的《关于确认劳动关系有关事项的通知》第一条已作出规定，即“……\n(一)用人单位和劳动者符合法律法规规定的主体资格；……”，由此可见，用人单位和劳动者符合法律、法规规定的主体资格是劳动关系成立的首要条件。\n《劳动合同法实施条例》第二十一条规定，“劳动者达到法定退休年龄的，劳动合同终止。”，本案中，原告鲜某某与被告陕西某某某餐饮有限公司并未订立书面劳动合同，原告鲜某某生于1970年4月18日，其于2021年3月15日到被告陕西某某某餐饮有限公司处上班时已经年满50周岁，已超过《国务院关于工人退休、退职的暂行办法》、《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》规定的女工人的法定退休年龄50周岁，被告公司客观上亦无法为其缴纳社会保险，原告鲜某某已不符合法律法规规定的劳动关系的主体资格。\n虽然原告从事的工作属于陕西某某某餐饮有限公司的业务组成部分，接受被告公司的监督管理，并由被告公司按月支付报酬，但原告鲜某某与被告陕西某某某餐饮有限公司之间不构成劳动关系。\n故原告鲜某某要求确认其与陕西某某某餐饮有限公司之间存在劳动关系的诉讼请求本院不予支持，原告可通过确认其与被告公司之间的其他法律关系另行主张权利。\n",
    "审理法院的认定理由": "本案中，原告鲜某某与被告陕西某某某餐饮有限公司并未订立书面劳动合同，原告鲜某某生于1970年4月18日，其于2021年3月15日到被告陕西某某某餐饮有限公司处上班时已经年满50周岁，已超过《国务院关于工人退休、退职的暂行办法》、《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》规定的女工人的法定退休年龄50周岁，被告公司客观上亦无法为其缴纳社会保险，原告鲜某某已不符合法律法规规定的劳动关系的主体资格。\n虽然原告从事的工作属于陕西某某某餐饮有限公司的业务组成部分，接受被告公司的监督管理，并由被告公司按月支付报酬，但原告鲜某某与被告陕西某某某餐饮有限公司之间不构成劳动关系。\n",
    "审理法院的认定依据": "《关于确认劳动关系有关事项的通知》第一条 《劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动法》第十六条、第七十八条，《中华人民共和国劳动合同法》第七条、第十条，《中华人民共和国民事诉讼法》第六十七条，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条，参照劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第十六条、第七十八条，《中华人民共和国劳动合同法》第七条、第十条，《中华人民共和国民事诉讼法》第六十七条，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条，参照劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条",
    "裁判主文": "判决如下：裁判结果驳回原告鲜某某的诉讼请求。\n案件受理费10元，减半收取5元，由原告负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于陕西省汉中市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员周海来二〇二二年五月二十六日书记员刘昱洁1",
    "审结时间": "二〇二二年五月二十六日",
    "审理法官": "审判员周海来"
}