{
    "案件基本信息": "李炼成、李苏霞等确认劳动关系纠纷民事一审民事判决书李炼成、李苏霞等确认劳动关系纠纷民事一审民事判决书江苏省无锡市梁溪区人民法院民事判决书(2020)苏0213民初7846号当事人原告：李炼成。\n原告：李苏霞。\n委托诉讼代理人：徐国涛、闫瑾，江苏邦矩合律师事务所律师。\n被告：无锡东翔保洁管理有限公司，住所地无锡市。\n法定代表人：王洁，该公司总经理。\n委托诉讼代理人：陆威，江苏扬翰律师事务所律师。\n审理经过原告李炼成、李苏霞与被告无锡东翔保洁管理有限公司(以下简称东翔公司)确认劳动关系纠纷一案，本院于2020年9月8日立案后，依法适用简易程序，于2020年10月22日公开开庭进行了审理。\n原告李炼成、李苏霞的委托诉讼代理人徐国涛，被告东翔公司的委托诉讼代理人陆威到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "李炼成、李苏霞等确认劳动关系纠纷",
    "审理法院": "江苏省无锡市梁溪区人民法院",
    "案号": "民事判决书(2020)苏0213民初7846号",
    "审理程序": "民事判决书(2020)苏0213民初7846号",
    "案件基本事实部分": "原告诉称李炼成、李苏霞向本院提出诉讼请求：请求确认2019年9月30日李其处与东翔公司存在劳动关系。\n事实与理由：李其处于2018年11月1日入职于东翔公司，从事保洁工作，服务地点为无锡市深港亚太中心，每月工资2500元。\n2019年9月30日，在下班途中与他人发生交通事故，致其当场死亡。\n因东翔公司未作工伤处理，为维护其合法权益，故诉至法院。\n被告辩称东翔公司辩称，对李其处的入职时间、工作内容、工作地点、工资标准均无异议，但东翔公司已于2019年9月29日与深港亚太中心事实上解除了服务关系，并由江苏佳美物业服务有限公司(以下简称佳美公司)继续担任保洁工作，并且交通事故发生时，李其处身着佳美公司的服装，故东翔公司对李其处不具备管理或者控制的关系。\n另外，事故发生时李其处已经达到法定退休年龄，因此，东翔公司与李其处于2019年9月30日不存在事实劳动关系。\n本院查明本院经审理认定事实如下：李其处于2018年11月1日入职于东翔公司，从事保洁工作，服务地点为无锡市深港亚太中心，每月工资2500元。\n2019年9月30日17时17分许，李其处驾驶三轮机动车在无锡市新吴区××道与案外人王得成驾驶的重型半挂牵引车发生碰撞，造成车辆损坏，李其处当场死亡的重大交通事故。\n2020年5月18日，无锡市新吴区人民法院作出(2020)苏0213民初1575号民事判决书，对该事故赔偿事宜作出判决。\n2020年8月13日，李炼成、李苏霞就本案诉请向无锡市梁溪区劳动仲裁委员会提起劳动仲裁，经审理，该委于该日以用人单位与其招用的已到达法定退休年龄的劳动者发生的争议不作为劳动争议处理为由，决定不予受理。\n另查明，死者李其处。\n李其处的父母均先于其死亡，陈兰平系李其处妻子(2011年7月5日死亡)、李苏霞系李其处女儿、李炼成系李其处儿子。\n东翔公司为证明其主张，申请法院调取交通事故案发时照片，以证明李其处在交通事故发生时身着佳美公司工作服，已不受东翔公司的管理。\n经质证，原告对照片真实性无异议，但仅能证明李其处未穿着东翔公司工作服，案发次日佳美公司才接替东翔公司的保洁工作，且事实劳动关系终止应当截至东翔公司与深港亚太服务截止日的24时，而不应认定为交接衣服的时间。\n诉讼中，本院至深港亚太中心调取服务外包合同，合同约定佳美公司保洁服务外包的合同期限自2019年10月1日至2021年9月30日。\n以上事实，有不予受理通知书、居委会证明、民事判决书、交通事故认定书、银行卡交易明细、照片、服务外包合同等及双方当事人陈述在卷佐证。\n",
    "劳动者性别": "男",
    "劳动起始时间": "李其处于2018年11月1日入职于东翔公司，",
    "劳动结束时间": "2019年9月30日17时17分许，李其处驾驶三轮机动车在无锡市新吴区××道与案外人王得成驾驶的重型半挂牵引车发生碰撞，造成车辆损坏，李其处当场死亡的重大交通事故。\n",
    "仲裁委拒绝仲裁的理由": "经审理，该委于该日以用人单位与其招用的已到达法定退休年龄的劳动者发生的争议不作为劳动争议处理为由，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，劳动关系，是指用人单位招用劳动者为其成员，劳动者在用人单位的管理、指挥与监督下提供有报酬的劳动而产生的权利义务关系。\n认定事实劳动关系，应当根据劳动者是否实际接受用人单位的管理、指挥或者监督、劳动者提供的劳动是否是用人单位业务的组成部分、用人单位是否向劳动者提供基本劳动条件、以及向劳动者支付报酬等因素综合认定。\n本案中，李其处与东翔公司双方虽无签订劳动合同，但李其处在东翔公司管理和安排下工作，东翔公司按月向李其处支付工资，据此可以认定双方存在事实劳动关系。\n李其处在达到法定退休年龄后仍在东翔公司工作，且未办理退休手续，双方劳动关系仍然延续，并无实际终止。\n李其处在事发时虽身着佳美公司工作服，但根据保洁服务外包合同，佳美公司进场服务时间应自2019年10月1日起，2019年9月30日仍应由东翔公司为深港亚太中心提供保洁服务。\n东翔公司以其提前撤场，李其处已不受其管理为由，否认双方存在事实劳动关系，但并未提供相关证据，本院不予采纳。\n",
    "审理法院的认定理由": "本案中，李其处与东翔公司双方虽无签订劳动合同，但李其处在东翔公司管理和安排下工作，东翔公司按月向李其处支付工资，据此可以认定双方存在事实劳动关系。\n李其处在达到法定退休年龄后仍在东翔公司工作，且未办理退休手续，双方劳动关系仍然延续，并无实际终止。\n李其处在事发时虽身着佳美公司工作服，但根据保洁服务外包合同，佳美公司进场服务时间应自2019年10月1日起，2019年9月30日仍应由东翔公司为深港亚太中心提供保洁服务。\n东翔公司以其提前撤场，李其处已不受其管理为由，否认双方存在事实劳动关系，但并未提供相关证据，本院不予采纳。\n",
    "审理法院的认定依据": "劳动关系，是指用人单位招用劳动者为其成员，劳动者在用人单位的管理、指挥与监督下提供有报酬的劳动而产生的权利义务关系。\n认定事实劳动关系，应当根据劳动者是否实际接受用人单位的管理、指挥或者监督、劳动者提供的劳动是否是用人单位业务的组成部分、用人单位是否向劳动者提供基本劳动条件、以及向劳动者支付报酬等因素综合认定。\n",
    "裁判依据": "综上，依照《中华人民共和国劳动合同法》第七条、第四十四条、《中华人民共和国民事诉讼法》第六十四条第一款之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条",
    "裁判主文": "判决如下：裁判结果确认李其处与无锡东翔保洁管理有限公司在2019年9月30日存在劳动关系。\n案件受理费减半收取为5元，由无锡东翔保洁管理有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省无锡市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员 李家先二〇二一年四月二十六日法官助理 葛 伟书 记 员 胡晓月",
    "审结时间": "二〇二一年四月二十六日",
    "审理法官": "审 判 员 李家先"
}