{
    "案件基本信息": "刘熙建与郴州融源环保科技股份有限公司确认劳动关系纠纷一审民事判决书刘熙建与郴州融源环保科技股份有限公司确认劳动关系纠纷一审民事判决书湖南省永兴县人民法院民事判决书(2020)湘1023民初337号当事人原告：刘熙建。\n委托诉讼代理人：刘小娟（系原告之女），住湖南省桂阳县。\n特别代理。\n被告：郴州融源环保科技股份有限公司，住所地：湖南省永兴县柏林镇龙王市村天里坪组。\n法定代表人：张瑞霖，系该公司副董事长。\n委托诉讼代理人：陈明才。\n特别代理。\n委托诉讼代理人：贺福湘，湖南楚瑞律师事务所律师。\n第三人：李凤飞。\n审理经过原告刘熙建与被告郴州融源环保科技股份有限公司（以下简称融源公司）、第三人李凤飞确认劳动关系纠纷一案，本院于2020年3月23日立案受理，依法适用简易程序公开开庭进行了审理。\n原告刘熙建及其委托诉讼代理人刘小娟，被告融源公司委托诉讼代理人陈明才、贺福湘，第三人李凤飞到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "刘熙建与郴州融源环保科技股份有限公司确认劳动关系纠纷",
    "审理法院": "湖南省永兴县人民法院",
    "案号": "民事判决书(2020)湘1023民初337号",
    "审理程序": "民事判决书(2020)湘1023民初337号",
    "案件基本事实部分": "原告诉称原告刘熙建向本院提出诉讼请求：1、请求确认原告在被告融源公司的劳动关系；2、本案诉讼费由被告承担。\n事实和理由：冶炼高炉生产铅是被告融源公司的主营业务。\n2019年9月28日，融源公司的承包总管理人李凤飞叫原告去融源公司做事，在生产车间金属冶炼高炉工段任副手。\n原告在融源公司领取了其公司标志的工作服、鞋、棉被等劳保用品，由承包管理人在工资中扣200元作为劳保用品押金。\n融源公司将工资每个月一次性转给承包管理人员，承包管理人员发给原告。\n2019年11月9日下午5点左右，原告在生产车间上班时，往操作台上下铁架梯时与铁架梯一同摔下来，原告身体左侧碰撞在梯下旁边的锅炉边缘后再摔倒在地面。\n事故发生后，第三人李凤飞与承包管理人欧阳文生将原告送往永兴县人民医院治疗，经诊断为：左侧3-7肋骨骨折、肺挫伤、胸腔伴少量积液，第三人向融源公司领取并支付了所有医疗费用。\n因双方就受伤一事未协商一致，原告向永兴县劳动人事争议仲裁委员会申请仲裁，但其裁定不予受理。\n原告故向法院提起诉讼。\n被告辩称被告融源公司辩称，原告是由第三人雇请，工资是由第三人发放，原告与被告之间不存在劳动关系。\n第三人李凤飞述称，我是融源公司的劳动承包人，原告是我叫过来做事的，他的工资是由我发放，人员由我管理。\n本案当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据质证。\n双方当事人对原告提交的证据1（仲裁案件受理通知书、送达回证）、证据2（原、被告身份信息），被告提交的证据1（营业执照）无异议，本院予以确认并在卷佐证。\n对有争议的证据，本院认定如下：原告提交的证据3（企业养老保险证明、农行社保卡明细清单）中社保卡明细单显示，原告于2019年11月份开始领取城乡居保，金额为113.38元；证据5（居住证明）、证据6（住院病历、费用清单门诊复查检查报告）与本案无关联性；原告提交的证据4（考勤表、工资发放表、劳保用品）、证据7（谈话录音、照片），结合被告提交的证据2（开炉加料承包协议）、证据3（承包结算表）、证据4（工资发放表），可以证实原告由第三人李凤飞叫过来上班，上班地点在被告车间，由第三人向原告发放工资的事实。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：被告融源公司成立于2017年8月11日，经营范围为环保冶炼技术的研发，铅、锌、金、银、铋、锡、锑、铜、铟、碲、铂、钯、铑、镍、锗及其它有色金属、贵金属的综合回收利用及加工、销售。\n原告刘熙建受第三人李凤飞雇请自2019年9月28日起进入位于被告融源公司由第三人承包劳务的金属冶炼高炉工段务工，从事开炉加料工作，由第三人负责发放工资。\n同年11月9日下午5时许，原告上班从操作台下铁架梯时不慎摔落倒地受伤。\n事故发生后，原告被送往永兴县人民医院住院治疗。\n因双方就赔偿事宜未能达成一致，原告遂向永兴县劳动人事争议仲裁委员会口头申请劳动人事争议仲裁。\n2019年11月26日，永兴县劳动人事争议仲裁委员会作出永劳人仲不字（2019）第019号不予受理案件通知书，以原告已超过60周岁为由决定不予受理。\n原告遂向本院提起诉讼，要求判其所请。\n另查明：1、被告融源公司（甲方）与第三人李凤飞（乙方）于2019年9月27日签订《开炉加料承包协议》，协议第一条约定，承包范围：乙方承包甲方开炉、加料等熔炼工段的工作及劳务，具体劳务事项由甲乙双方列具清单作为本协议的附件。\n第二条，承包期限：一年，自2019年9月27日起至2020年8月26日止，如双方自愿续签合同，在承包期届满前30日内双方协商一致后，可续签协议；乙方承诺春节假期不停炉，甲方给与额外工资补贴，否则，甲方没收乙方的全部承包押金。\n第三条，承包费的标准及支付方式。\n1、承包费按月核算支付；2、承包费标准：25元／吨（计砖重量，其他不计重量），该承包费已包括乙方所雇人员工资、福利、保险等一切费用；3、承包费的核算方式：甲方指定人员与乙方每天16时前将乙方所完成的工作量核定并签字确认；每月的最后一天将当月乙方所完成的工作量核算，双方对核算结果签字确认；4、自承包的第二个月起，每月的15日或每炉期甲方按双方核算结果将乙方上月度的承包费一次性支付给乙方，乙方在领取承包费时应向甲方提供其所雇人员工资等发放的签字凭证并出具领取承包费的凭证。\n第四条，承包具体事项的约定。\n1、甲方向乙方提供生产设施、设备、劳动工具、劳保用品等承包生产的必要条件，甲方不得因向乙方提供以上条件收取乙方的费用；甲方并向乙方及乙方所雇从事承包工作的人员提供食宿且不向乙方收取费用；2、乙方承包期间，必须按照甲方生产计划及规章制度完成每天的工作任务，按本协议提供劳务；3、为保证本协议的履行，乙方自愿向甲方交纳履约保证金60000元……\n4、发生安全事故的处理：承包期内发生安全事故，本应由乙方全部承担，但考虑到乙方的经济赔偿能力，双方约定按以下比例分摊安全事故的损失……\n5、保险及其他福利的约定：甲方为乙方及乙方所雇从事承包工作的固定人员（人员名单由甲乙双方核定）购买人身伤害商业险，乙方及乙方所雇人员的其他保险、社会福利（包括五险一金）由乙方承担。\n6、乙方应严格遵守操作规程，确保安全生产，承包期内，如乙方未发生安全事故，甲方给与乙方适当奖励……\n第五条，甲方的权利义务。\n1、甲方有权监督乙方依法安全文明生产，对乙方违反操作规程的不当生产行为予以制止并责令改正，有权监督乙方遵守工作纪律，严格履行本协议约定的义务；2、甲方应向乙方提供本协议约定的生活、生产条件，按本合同约定的期限、金额支付承包价款；3、甲方应指定专人与乙方共同及时清点乙方的劳务量并及时核算；4、甲方应负责乙方生产设施、设备、工具的正常维修费用及更换费用。\n第六条，乙方的权利义务。\n1、乙方有权按本协议约定进行承包生产的具体管理活动，有权依据本协议约定获取承包费用；2、为保证承包生产的正常进行，乙方应制定相应的生产管理制度并交甲方备案，如乙方未制定相应的生产管理制度，应参照执行甲方的规章制度执行；3、乙方按月向甲方提交生产计划报表，并按甲方签字确认或调整的生产计划执行；4、乙方应严格遵守法律、法规，严格执行配料、加料、熔炼的操作规程，严格执行各项规章制度，依法承包生产经营；5、乙方应负责生产设施、设备、工具的日常维护保养……\n6、乙方承包生产所需的人员由乙方自行雇请，乙方所雇请的人员的工资及相关福利等由乙方支付，乙方所雇请的人员只与乙方发生雇佣或劳务关系，与甲方不存在劳动关系；乙方应根据生产需要、供应数量确定所雇请人员的数量，保证完成本协议约定的承包生产及供应任务；7、承包期间，乙方应加强对其所雇人员的劳动纪律、安全文明生产等管理，乙方所雇人员存在严重违反工作制度、劳动纪律、安全生产操作规程或其他违法行为的，甲方有权要求乙方对该员工给与相应处罚直至解雇；8、乙方所雇人员及对所雇人员的工作、职位安排应向甲方提供名单，并经甲方同意，乙方所雇人员不合格或对所雇人员安排不合适，甲方有权要求乙方更换，乙方应予更换。\n第七条，违约责任。\n……\n2、乙方未按本协议约定完成月计划任务，甲方有权责令乙方限期整改……\n3、乙方浪费制作原材料或将原材料私自转让给他人，或将制作的成品、半成品转让、供应给他人，一经发现，甲方有权按查获数额的10倍要求乙方赔偿……\n5、甲方因生产任务调整、法律政策变更、设备检修、长时间停电、遭受不可抗力等因素停产30天以上的，甲方应提前10天通知乙方，乙方应根据甲方的通知相应调整，本协议在停产期间中止执行……\n8、甲方要求乙方所有工作人员上班时必须在澡堂换上工作服上车间，下班后必须进澡堂，换下工作服，洗完澡后，换回自己的衣服后，进食堂就餐；决不允许穿工作服进食堂和回宿舍；违反者每次罚款50元，连续3次予以清退；上班期间，所有工作人员必须佩带防尘口罩，违反者经劝导无效，甲方可对其重罚或清退。\n9、甲方为乙方的工作人员每人提供2套工作服，并收取200元作为押金，乙方人员可以以旧换新，员工离职可交还制服，退回押金；丢失者，押金不退。\n10、乙方应严格遵守甲方的各项规章制度，作息制度、操作规范，并应按照甲方统一安排在甲方指定的宿舍居住，在甲方食堂就餐；乙方因违反甲方规章制度擅自离开公司或厂外居住致使人身、财产受到损害（包括上下班途中因交通事故受到损害），一切损失及其他法律责任由乙方自行承担。\n第十条，……\n双方每月制定的生产任务表为本协议附件；第二个炉期开始，直收率、焦比等将纳入考核指标……\n2、原告刘熙建的社会保障号码为xxx10184133，其自2019年11月起开始享受基本养老保险待遇。\n",
    "劳动起始时间": "原告刘熙建受第三人李凤飞雇请自2019年9月28日起进入位于被告融源公司由第三人承包劳务的金属冶炼高炉工段务工，",
    "劳动结束时间": "同年11月9日下午5时许，原告上班从操作台下铁架梯时不慎摔落倒地受伤。\n",
    "仲裁委拒绝仲裁的理由": "2019年11月26日，永兴县劳动人事争议仲裁委员会作出永劳人仲不字（2019）第019号不予受理案件通知书，以原告已超过60周岁为由决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为，本案系确认劳动关系纠纷，本案争议的焦点是：原告刘熙建与被告融源公司之间是否存在劳动关系。\n阐述如下：用人单位自用工之日起即与劳动者建立劳动关系。\n事实劳动关系是指劳动者与用人单位之间没有订立书面劳动合同，但双方实际享有、履行了劳动法所规定的劳动权利义务而形成的劳动关系。\n本案中，原告刘熙建虽然是由第三人李凤飞雇请，且第三人李凤飞亦与被告融源公司签订了《开炉加料承包协议》，协议约定由第三人承包被告的开炉、加料等熔炼工段的劳务工作，但第三人李凤飞作为自然人其既不具有劳动法规定的用人主体资格，亦不具有劳务承包资质。\n《开炉加料承包协议》虽然约定由第三人李凤飞负责招聘员工、发放工资、负责管理，但第三人所雇人员及工作、职位安排均需得到被告的同意，工作场所是在被告的生产车间，工作时间、进度均是按照被告的生产计划开展工作，并受被告监督；双方在协议中亦多处约定了第三人所雇人员应严格遵守被告融源公司的各项规章制度、作息制度、操作规程等，如有违反，被告可对第三人雇请人员进行处罚。\n同时，原告等由第三人雇请的人员从事的是开炉加料工作，其劳动工具、原材料由被告提供，被告从事的是有色金属、贵金属等的加工，开炉加料工作是被告整个生产组织体系中的一个重要环节、基础工序，且该工序并不是独立的业务或经营活动。\n虽然原告的工资是由第三人直接发放，但第三人在向被告领取承包费时还需向被告提供工人名单及工人领取工资签字凭证。\n综上所述，原、被告虽未签订书面劳动合同，且被告还与第三人签订了《开炉加料承包协议》，但就三方之间的招聘、管理模式及生产组织形式等来看，本院足以认定原告自2019年9月28日起与被告存在事实劳动关系。\n但根据《中华人民共和国劳动合同法》第四十四条之规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n本案中，原告刘熙建于2019年10月18日年满60周岁，达到法定退休年龄，并自2019年11月起开始依法享受基本养老保险待遇，故其与被告形成的事实劳动合同于2019年11月1日终止。\n",
    "审理法院的认定理由": "综上所述，原、被告虽未签订书面劳动合同，且被告还与第三人签订了《开炉加料承包协议》，但就三方之间的招聘、管理模式及生产组织形式等来看，本院足以认定原告自2019年9月28日起与被告存在事实劳动关系。\n但根据《中华人民共和国劳动合同法》第四十四条之规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n本案中，原告刘熙建于2019年10月18日年满60周岁，达到法定退休年龄，并自2019年11月起开始依法享受基本养老保险待遇，故其与被告形成的事实劳动合同于2019年11月1日终止。",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第四十四条，《中华人民共和国民事诉讼法》第一百四十二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条",
    "裁判主文": "判决如下：裁判结果确认原告刘熙建与被告郴州融源环保科技股份有限公司在2019年9月28日至2019年10月31日期间存在劳动关系。\n本案案件受理费免予收取。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖南省郴州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员马益坤二〇二〇年六月二十二日法官助理邓翔凯书记员许李振",
    "审结时间": "二〇二〇年六月二十二日",
    "审理法官": "审判员马益坤"
}