{
    "案件基本信息": "曾旭明、吴伏英等与深圳市联合物业管理有限公司华容分公司确认劳动关系纠纷一审民事判决书曾旭明、吴伏英等与深圳市联合物业管理有限公司华容分公司确认劳动关系纠纷一审民事判决书湖南省华容县人民法院民事判决书(2019)湘0623民初674号当事人原告：曾旭明。\n原告：吴伏英。\n原告：曾义。\n三原告共同委托诉讼代理人：李建华，华容县华民法律服务所法律工作者。\n被告：深圳市联合物业管理有限公司华容分公司，住所地华容县章华镇港西路金谷花园30栋304室,统一社会信用代码：914306233447784303。\n法定代表人：刘长茂。\n委托诉讼代理人：王腊春，华容县华民法律服务所法律服务工作者。\n审理经过原告曾旭明、吴伏英、曾义与被告深圳市联合物业管理有限公司华容分公司（以下简称华容联合物业公司）确认劳动关系纠纷一案，本院于2019年4月1日立案后，依法适用简易程序，公开开庭进行了审理。\n原告曾旭明、曾义及其委托诉讼代理人李建华、被告华容联合物业公司的委托诉讼代理人王腊春到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "曾旭明、吴伏英等与深圳市联合物业管理有限公司华容分公司确认劳动关系纠纷",
    "审理法院": "湖南省华容县人民法院",
    "案号": "民事判决书(2019)湘0623民初674号",
    "审理程序": "民事判决书(2019)湘0623民初674号",
    "案件基本事实部分": "原告诉称原告曾旭明、吴伏英、曾义向本院提出诉讼请求：请求依法确认原告亲属曾育球生前与被告之间存在事实上劳动关系。\n事实和理由：曾育球系原告曾旭明、曾义之父，吴伏英的配偶。\n自2014年起，曾育球就开始在被告华容联合物业公司从事保洁员工作，一直持续到2018年11月。\n虽然联合物业华容公司没有与曾育球签订正式劳动合同，但曾育球工作任务一直由联合物业华容公司安排，受联合物业华容公司管理，联合物业华容公司也按月发放了工资。\n故曾育球与联合物业华容公司已形成了事实上的劳动关系。\n2018年11月24日凌晨，曾育球自家中（鲇鱼须镇蔡田村）前往联合物业华容公司上班途中，因交通事故身亡。\n事故发生后，联合物业华容公司一直未落实曾育球的工亡待遇。\n后三原告向华容县劳动人事争议仲裁委员会申请仲裁，要求确认曾育球生前与联合物业华容公司形成事实劳动关系。\n华容县劳动人事争议仲裁委员会以曾育球工作时已超过退休年龄，不属于劳动争议仲裁受案范围为由没有受理。\n为维护原告合法权益，特向人民法院起诉，请求确认曾育球生前与联合物业华容公司建立了事实上的劳动关系，以便向华容联合物业公司申请工伤理赔。\n被告辩称被告华容联合物业公司辩称，曾育球生前在答辩人公司上班情况属实，但曾育球上班时年龄已超过法定退休年龄，故答辩人与曾育球间只存在劳务关系，依法不应认定为劳动关系。\n答辩人要求工人上班时间是早上六点后，而曾育球发生交通事故时间是早上三点，非合理的上班时间。\n答辩人同意在劳务关系前提下，按照人身损害赔偿相关法律规定对三原告进行赔偿。\n本院查明本院经审理认定事实如下：曾育球系1952年6月4日出生，住华容县鲶鱼须镇蔡田村五组001号，农村户口，享有新型农村社会养老保险（以下简称“新农保\"）。\n生前与吴伏英系夫妻关系，是曾旭明、曾义之父。\n自2014年起，曾育球开始在华容县环卫中心从事保洁员工作。\n2017年5月，华容联合物业公司开始承包华容县环卫中心的城市保洁工作，曾育球也随之进入华容联合物业公司工作。\n虽然华容联合物业公司并未与曾育球签订劳动合同，但曾育球工作期间，接受华容联合物业公司安排管理，华容联合物业公司也按月向曾育球发放了工资。\n2018年11月24日3时30分，曾育球骑行人力三轮车从华容县鲶鱼须镇蔡田村三组的住所去华容联合物业公司上班途中，被一不明车辆撞倒，造成曾育球当场死亡的道路交通事故，肇事车辆驾驶员驾车逃逸。\n因交通事故肇事人身份不明且已逃逸，曾育球近亲属要求华容联合物业公司按工亡待遇标准进行赔偿，未得到华容联合物业公司同意。\n2019年2月21日，吴伏英、曾旭明、曾义向华容县劳动人事争议仲裁委员会申请劳动仲裁，要求确认曾育球生前与华容联合物业公司之间存在事实劳动关系。\n华容县劳动人事争议仲裁委员会以曾育球已超过退休年龄，不属于劳动争议仲裁范围为由，不予受理。\n吴伏英、曾旭明、曾义不服，遂向本院提起诉松。\n上述事实有三原告提交的原、被告身份信息、蔡田村村民委员会证明材料、华容县劳动人事争议仲裁委员会华劳人仲案字[2019]第8号通知书、交通事故认定书、曾育球户口注销信息、三原告委托诉讼代理人调查笔录、原、被告庭审陈述笔录等证据在卷佐证。\n",
    "出生时间": "曾育球系1952年6月4日出生，",
    "劳动起始时间": "自2014年起，曾育球开始在华容县环卫中心从事保洁员工作。\n",
    "劳动结束时间": "2018年11月24日3时30分，曾育球骑行人力三轮车从华容县鲶鱼须镇蔡田村三组的住所去华容联合物业公司上班途中，被一不明车辆撞倒，造成曾育球当场死亡的道路交通事故，肇事车辆驾驶员驾车逃逸。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "华容县劳动人事争议仲裁委员会以曾育球已超过退休年龄，不属于劳动争议仲裁范围为由，不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无 有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "理由": "本院认为本院认为，本案系确认劳动关系纠纷。\n三原告与被告就曾育球超过法定退休年龄后仍在被告处从事保洁工作，其工作内容属于被告业务组成部分，受被告公司管理并从被告处领取月工资的事实并无争议。\n双方争议的焦点为：超过法定退休年龄的劳动者是否能与用人单位形成劳动关系。\n首先，劳动法对达到法定退休年龄能否继续从事劳动未作禁止性规定，亦即法律并未禁止聘用超过法定退休年龄的工作人员；其次，《中华人民共和国劳动合同法》第四十四条第四项规定：“劳动者开始依法享受基本养老保险待遇的，劳动合同终止\"，根据此规定，判断是劳动关系还是劳务关系主要看劳动者是否享受了基本养老保险待遇。\n根据审判实践，基本养老保险待遇是指，达到退休年龄的劳动者已累积缴纳养老保险费十五年或连续工龄满十年以上，已办理了退休手续，并按月享受养老保险金或退休金的情形。\n而本案曾育球生前是一个未缴纳养老保险金，未办理退休手续的农民工，所享受的“新农保\"待遇是国务院为“逐步解决农村居民老有所养问题\"，针对所有农村居民颁布的福利措施，是所有超过法定退休的年龄的农村居民都可以享受的，其标准也大大低于根据职工退休前缴纳养老保险费金额确定的基本养老金标准。\n曾育球享受的‘新农保\"不属于职工基本养老保险待遇。\n故曾育球虽然在华容联合物业公司工作时虽然年龄超过法定退休年龄，但因其属农村居民，未获得职工基本养老保险待遇，其与华容联合物业公司间形成的工作关系，从充分保护劳动者合法权益角度考虑，认定为劳动关系不违反法律规定，本院应予支持。\n华容联合物业公司提出的只形成劳务关系的抗辩意见本院不予采纳。\n",
    "审理法院的认定理由": "三原告与被告就曾育球超过法定退休年龄后仍在被告处从事保洁工作，其工作内容属于被告业务组成部分，受被告公司管理并从被告处领取月工资的事实并无争议。\n双方争议的焦点为：超过法定退休年龄的劳动者是否能与用人单位形成劳动关系。\n首先，劳动法对达到法定退休年龄能否继续从事劳动未作禁止性规定，亦即法律并未禁止聘用超过法定退休年龄的工作人员；其次，《中华人民共和国劳动合同法》第四十四条第四项规定：“劳动者开始依法享受基本养老保险待遇的，劳动合同终止\"，根据此规定，判断是劳动关系还是劳务关系主要看劳动者是否享受了基本养老保险待遇。\n根据审判实践，基本养老保险待遇是指，达到退休年龄的劳动者已累积缴纳养老保险费十五年或连续工龄满十年以上，已办理了退休手续，并按月享受养老保险金或退休金的情形。\n而本案曾育球生前是一个未缴纳养老保险金，未办理退休手续的农民工，所享受的“新农保\"待遇是国务院为“逐步解决农村居民老有所养问题\"，针对所有农村居民颁布的福利措施，是所有超过法定退休的年龄的农村居民都可以享受的，其标准也大大低于根据职工退休前缴纳养老保险费金额确定的基本养老金标准。\n曾育球享受的‘新农保\"不属于职工基本养老保险待遇。\n故曾育球虽然在华容联合物业公司工作时虽然年龄超过法定退休年龄，但因其属农村居民，未获得职工基本养老保险待遇，其与华容联合物业公司间形成的工作关系，从充分保护劳动者合法权益角度考虑，认定为劳动关系不违反法律规定，本院应予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第四项",
    "基本养老保险待遇的认定理由": "根据审判实践，基本养老保险待遇是指，达到退休年龄的劳动者已累积缴纳养老保险费十五年或连续工龄满十年以上，已办理了退休手续，并按月享受养老保险金或退休金的情形。\n而本案曾育球生前是一个未缴纳养老保险金，未办理退休手续的农民工，所享受的“新农保\"待遇是国务院为“逐步解决农村居民老有所养问题\"，针对所有农村居民颁布的福利措施，是所有超过法定退休的年龄的农村居民都可以享受的，其标准也大大低于根据职工退休前缴纳养老保险费金额确定的基本养老金标准。\n曾育球享受的‘新农保\"不属于职工基本养老保险待遇。\n",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国劳动法》第七十八条，《中华人民共和国劳动合同法》第四十四条第四项，参照原劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第七十八条，《中华人民共和国劳动合同法》第四十四条第四项，参照原劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条",
    "裁判主文": "判决如下：裁判结果确认曾旭明、吴伏英、曾义亲属曾育球生前（2017年5月1日至2018年11月24日间）与深圳市联合物业管理有限公司华容分公司间存在事实劳动关系。\n本案案件受理费100元，由深圳市联合物业管理有限公司华容分公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖南省岳阳市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员刘华平",
    "审结时间": "二〇一九年六月七日",
    "审理法官": "审 判 员刘华平"
}