{
    "案件基本信息": "1941洪翠花与重庆天骄爱生活服务股份有限公司确认劳动关系纠纷一审民事判决书1941洪翠花与重庆天骄爱生活服务股份有限公司确认劳动关系纠纷一审民事判决书江苏省苏州工业园区人民法院民事判决书(2021)苏0591民初1941号当事人原告：洪翠花。\n委托诉讼代理人：程虹晖，江苏安孚律师事务所律师。\n委托诉讼代理人：伍智，江苏安孚律师事务所实习律师。\n被告：重庆天骄爱生活服务股份有限公司，统一社会信用代码91500103203322720E，住所地重庆市渝中区新华路4号附1号二楼。\n法定代表人：汪香澄，董事长。\n审理经过原告洪翠花与被告重庆天骄爱生活服务股份有限公司(以下简称“天骄爱生活公司”)确认劳动关系纠纷一案，本院于2021年2月23日立案后，依法适用简易程序，于2021年5月12日公开开庭进行审理。\n原告洪翠花委托诉讼代理人程虹晖、伍智到庭参加诉讼，被告天骄爱生活公司经本院合法传唤无正当理由拒不到庭，本院依法缺席审理。\n本案现已审理终结。\n",
    "案名": "1941洪翠花与重庆天骄爱生活服务股份有限公司确认劳动关系纠纷",
    "审理法院": "江苏省苏州工业园区人民法院",
    "案号": "民事判决书(2021)苏0591民初1941号",
    "审理程序": "民事判决书(2021)苏0591民初1941号",
    "案件基本事实部分": "原告诉称原告洪翠花向本院提出诉讼请求：确认原告与被告天骄爱生活公司存在劳动关系。\n事实和理由：被告承包了苏州工业园区新惠巴士有限公司的物业管理，原告接受被告的安排在苏州工业园区新惠巴士有限公司(以下简称“新惠巴士”)从事保洁服务工作。\n原告的日常工作时间为每周一至周五的上午7点至下午4点，中午11点至12点为休息时间。\n新惠巴士办公大楼一共有五层，与原告一同负责保洁工作的五个保洁员每人负责一层楼的保洁工作，还有两个外围人员，主要负责被告处停车场、树叶等清理工作。\n原告主要负责一楼的保洁工作，具体为一楼的大厅、餐厅，工程部办公室以及职工办公室，一楼的电梯以及过道、走道也由原告负责保洁。\n原告为被告提供劳动期间，被告未与原告签订劳动合同，并且未给原告办理社会保险登记手续和缴纳社保费用，原告的合法权益未得到保障。\n2019年11月14日06时43分许，原告在上班途中发生交通事故重伤入院治疗。\n原告受伤后，生活工作受到严重影响，截至目前，原告仍在家休养。\n但因原告已达到法定退休年龄，园区劳动仲裁委出具不予受理通知书。\n被告辩称被告天骄爱生活公司书面答辩：洪翠花工作所在新惠巴士虽系其中标的物业项目，但该物业项目中的保洁内容已由其分包给苏州博安物业管理有限公司，因此该项目的保洁人员均系该公司聘用，与其未形成劳动关系。\n原告已年满50周岁，超过法定退休年龄，与所在单位只能形成雇佣关系，并不能形成劳动关系。\n请求依法驳回原告的诉请。\n本院查明本院经审理认定事实如下：原告于2020年7月28日诉至本院，要求确认与被告新惠巴士存在劳动关系。\n在该案件审理过程中，被告新惠巴士表示双方不存在劳动关系，原告系该巴士公司管理的公交站台物业公司的保洁人员，原告系由物业公司日常管理，由物业公司发放工资。\n在该案件庭审中，被告新惠巴士提供其与本案被告签订的物业管理服务合同及政府采购成交通知书，显示2019年9月6日本案被告成为新惠巴士采购的苏州工业园区2019年至2021年公交停保站首末站物业管理服务的中标单位。\n双方签订的物业服务合同中约定，本案被告的服务范围包括提供保洁、保安、人员等，服务期限为进场服务开始，终止期限为2021年8月31日，服务进场时间为新惠巴士通知进场时间为准。\n在该案件中新惠巴士提供原告与本案被告签订的补偿协议书，时间为2020年8月4日，约定由本案被告补偿原告各项医疗费、残疾补偿金、误工费、住院伙食补助费、护理费、营养费、精神抚慰金、二次手术费、鉴定费、电瓶车修理费、交通费等合计16000元。\n原告确认收到上述款项。\n本院于2020年11月27日判决驳回原告的诉讼请求。\n该案件已生效。\n另查明：2019年11月14日，原告在苏州市吴中区郭巷东路郭兴路路口与机动车发生碰撞，致使原告受伤。\n该事故经交警部门出具事故认定书，确认事故事实，认定原告负该事故的同等责任。\n原告主张其与被告存在劳动关系，提供同事出具的工作证明、聊天记录、照片、录音、视频等证据材料，其中同事出具的工作证明中明确原告从2018年11月起开始在新惠巴士公交停保站从事保洁工作，期间有多家物业公司，2019年9月16日开始是被告公司。\n原告提供社保手机查询截图，以证实其并未享受退休养老待遇。\n庭审中原告陈述，其在新惠巴士公交停保站从事保洁工作，有固定的上下班时间，工资是现金发放。\n自受伤以后未再去上班。\n再查明：原告于2020年12月23日申诉至苏州工业园区劳动争议仲裁委员会，要求确认与被告存在劳动关系。\n因原告已超过法定退休年龄，该仲裁委员会于2021年1月20日出具不予受理通知书。\n原告遂于法定期限内诉至本院。\n上述事实，有(2020)苏0591民初8179号民事判决书、物业服务合同、采购成交通知书、录音视频、工作证明、聊天记录、照片、道路交通事故认定书、手机截图、苏园劳仲不字[2021]第20号不予受理通知书以及当事人庭审中陈述等证据材料在卷佐证，并经当庭质证，本院予以认定。\n",
    "劳动起始时间": "其中同事出具的工作证明中明确原告从2018年11月起开始在新惠巴士公交停保站从事保洁工作，期间有多家物业公司，2019年9月16日开始是被告公司。\n",
    "劳动结束时间": "2019年11月14日06时43分许，原告在上班途中发生交通事故重伤入院治疗。\n",
    "仲裁委拒绝仲裁的理由": "因原告已超过法定退休年龄，该仲裁委员会于2021年1月20日出具不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：当事人针对自己的诉讼主张所依据的事实应当提供相关证据加以证明，否则应由负有举证责任的一方承担不利后果。\n劳动关系是用人单位与劳动者之间产生劳动者为用人单位提供劳动、接受用人单位的管理，用人单位支付报酬的稳定的劳动权利义务关系；劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n本案中原告虽届满退休年龄，但原告已提供证据证实其尚未享受退休养老待遇，且原告在被告提供物业服务的单位从事保洁工作。\n原告从事的工作系被告的业务范围。\n原告提供劳动、按月获得报酬。\n双方之间已经存在稳定的劳动权利义务关系，具备劳动关系的特征。\n其次，原告在发生事故后，被告已与原告签订了补偿协议，并支付了原告相应的医疗费、残疾补偿金、误工费、住院伙食补助费、误工护理费、营养费、精神抚慰金、二次手术费、鉴定费等各项费用，表明被告对于原告为其提供劳动是认可的。\n被告在书面答辩时，虽否认与原告存在劳动关系，表示原告系苏州博安物业管理有限公司聘用，但并未提供相关证据予以证实，且被告方经本院传唤未到庭答辩视为其放弃相应权利。\n故本院认定原告与被告存在劳动关系。\n因被告方并未到庭就与原告建立劳动关系的时间提供相应证据，而原告方提供的工作证明中显示自2019年9月16日起与被告存在劳动关系，故本院认定原告与被告自2019年9月16日起存在事实劳动关系。\n",
    "审理法院的认定理由": "本案中原告虽届满退休年龄，但原告已提供证据证实其尚未享受退休养老待遇，且原告在被告提供物业服务的单位从事保洁工作。\n原告从事的工作系被告的业务范围。\n原告提供劳动、按月获得报酬。\n双方之间已经存在稳定的劳动权利义务关系，具备劳动关系的特征。\n其次，原告在发生事故后，被告已与原告签订了补偿协议，并支付了原告相应的医疗费、残疾补偿金、误工费、住院伙食补助费、误工护理费、营养费、精神抚慰金、二次手术费、鉴定费等各项费用，表明被告对于原告为其提供劳动是认可的。\n被告在书面答辩时，虽否认与原告存在劳动关系，表示原告系苏州博安物业管理有限公司聘用，但并未提供相关证据予以证实，且被告方经本院传唤未到庭答辩视为其放弃相应权利。\n故本院认定原告与被告存在劳动关系。\n因被告方并未到庭就与原告建立劳动关系的时间提供相应证据，而原告方提供的工作证明中显示自2019年9月16日起与被告存在劳动关系，故本院认定原告与被告自2019年9月16日起存在事实劳动关系。",
    "裁判依据": "据此，根据《中华人民共和国劳动合同法》第七条、《中华人民共和国民事诉讼法》第六十四条、第一百四十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果确认原告洪翠花与被告重庆天骄爱生活服务股份有限公司自2019年9月16日起存在事实劳动关系。\n案件受理费5元，由被告重庆天骄爱生活服务股份有限公司负担。\n此款项已由原告预交，本院不再退还，由被告于本判决生效之日起十日内支付原告。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用缴纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员邵婷婷二〇二一年五月十二日书记员陈 洋",
    "审结时间": "二〇二一年五月十二日",
    "审理法官": "审判员邵婷婷"
}