{
    "案件基本信息": "邓顺娥与永安市环境卫生所确认劳动关系纠纷一审民事判决书邓顺娥与永安市环境卫生所确认劳动关系纠纷一审民事判决书福建省永安市人民法院民事判决书(2020)闽0481民初2756号当事人原告：邓顺娥。\n委托诉讼代理人：廖永华，福建壹问律师事务所律师。\n被告：永安市环境卫生所，住所地永安市燕南城东大道某某，统一社会信用代码12350481489196861G。\n法定代表人：罗剑。\n委托诉讼代理人：潘宝军，福建永杭律师事务所律师。\n审理经过原告邓顺娥与被告永安市环境卫生所（以下简称永安环卫所）确认劳动关系纠纷一案，本院于2020年8月10日立案后，依法适用简易程序，公开开庭进行了审理。\n邓顺娥委托诉讼代理人廖永华、永安环卫所委托诉讼代理人潘宝军到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "邓顺娥与永安市环境卫生所确认劳动关系纠纷",
    "审理法院": "福建省永安市人民法院",
    "案号": "民事判决书(2020)闽0481民初2756号",
    "审理程序": "民事判决书(2020)闽0481民初2756号",
    "案件基本事实部分": "原告诉称邓顺娥向本院提出诉讼请求：1．确认邓顺娥自2018年5月12日至今与永安环卫所存在劳动关系；2．本案诉讼费用由永安环卫所承担。\n事实和理由：2018年5月12日，邓顺娥受聘于永安环卫所，在其负责管理的永安市含笑大道拥军小区至从事道路清扫保洁工作，双方未订立书面劳动合同，永安环卫所按月给付邓顺娥工资，邓顺娥受永安环卫所管理，依法形成事实劳动关系。\n邓顺娥于2020年6月5日向永安市劳动人事争议仲裁委员会提起确认邓顺娥与永安环卫所之间存在劳动关系的仲裁申请，永安市劳动人事争议仲裁委员会于2020年7月20日作出永劳人仲案（2020）165号《仲裁裁决书》，以邓顺娥入职时已超过法定退休年龄，不具备法律、法规规定的劳动关系主体资格为由，确认自2018年5月12日至今与永安环卫所之间不存在劳动关系，7月27日，该裁决书送达邓顺娥。\n邓顺娥认为，永安环卫所具备用工资质，且现有法律法规、司法解释并未对用人单位使用超过法定退休年龄的农民工作出禁止性规定。\n同时根据人力资源社会保障部关于执行《工伤保险条例》若干问题解释的意见（二）第二条：“达到或超过法定退休年龄，但未办理退休手续或者未依法享受城镇职工基本养老保险待遇，继续在原用人单位工作期间受到事故伤害或患职业病的，用人单位依法承担工伤保险责任。\n\"因此，即使邓顺娥入职时已超过法定退休年龄，仍然可与用人单位形成劳动关系。\n为维护邓顺娥的合法权益，特依据《中华人民共和国民事诉讼法》的相关规定向贵院起诉，望判如所请。\n被告辩称永安环卫所辩称，1．邓顺娥的陈述不是事实，其诉讼请求依法不能受到支持。\n2018年5月，邓顺娥已经年满54岁，超过法定退休年龄，答辩人明确告知邓顺娥因为邓顺娥已经超过法定退休年龄，双方之间系劳务关系不是劳动关系，经邓顺娥同意后，邓顺娥在永安市开辉拥军小区至从事清扫工作，答辩人按日计算按月给付劳务报酬，并没有劳动法律上的管理，对路面清扫工作的监督，纯属业务质效方面的管理，是企业基于经营而必然采取的措施，此管理与劳动法上的用工管理有根本区别。\n在仲裁庭审过程中，邓顺娥也向仲裁庭陈述了其工作时间系自行调整，并未需要答辩人管理，清扫工具也是其自行佩带，进一步证实邓顺娥与答辩人之间没有管理与被管理的劳动法上的用工管理，双方之间仅存在业务质效方面的管理，故应当确认邓顺娥与答辩人不是劳动关系。\n2．邓顺娥的诉讼请求，没有事实依据和法律依据，依法不能受到支持，邓顺娥系1963年11月5日出生，于2018年5月入职答辩人处，入职时已经达到法定退休年龄，故本案属于劳务纠纷，不属于劳动纠纷，邓顺娥的诉讼请求，没有事实依据和法律依据，依法不能受到支持。\n另外，经过仲裁庭审，邓顺娥也确认于2019年发生交通事故后，至今没有为答辩人提供任何劳务，双方劳务关系早已终结，故邓顺娥要求确认双方至今的劳动关系，显然是不能予以支持的。\n邓顺娥围绕诉讼请求依法提交以下证据：1．身份证复印件，永安环卫所企业信息复印件、招商银行账户历史交易明细表、证明（复印件）、永劳人仲案（2020）165号《仲裁裁决书》；永安环卫所未提交证据，对邓顺娥提交证据的真实性均无异议。\n邓顺娥所提交的上述证据，客观真实，内容符合法律规定，本院予以采信。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：1.2018年5月12日，邓顺娥受聘于永安环卫所，在其负责管理的永安市含笑大道拥军小区至从事道路清扫保洁工作，双方未订立书面劳动合同，永安环卫所按月给付邓顺娥工资。\n2．邓顺娥于2020年6月5日向永安市劳动人事争议仲裁委员会提起确认邓顺娥与永安环卫所之间存在劳动关系的仲裁申请，永安市劳动人事争议仲裁委员会于2020年7月20日作出永劳人仲案（2020）165号《仲裁裁决书》，以邓顺娥入职时已超过法定退休年龄，不具备法律、法规规定的劳动关系主体资格为由，确认自2018年5月12日至今永安环卫所与邓顺娥之间不存在劳动关系，7月27日，该裁决书送达邓顺娥。\n3．邓顺娥在永安市社会保险中心未参加养老保险，未按月享受退休养老待遇。\n本案争议的主要焦点：已超过法定退休年龄的邓顺娥与用人单位之间是否存在劳动关系。\n",
    "出生时间": "邓顺娥系1963年11月5日出生，",
    "劳动起始时间": "2018年5月12日，邓顺娥受聘于永安环卫所，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，本案系劳动关系确认之诉，属于民事法律关系范畴。\n关于劳动者与用人单位之间未签订书面劳动合同，双方之间是否存在劳动关系问题，原劳动和社会保障部发布的《关于确立劳动关系有关事项的通知》（劳社部发［2005］12号）第一条已作出规定，即“……\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n\"由此可见，未签订书面劳动合同的双方是否形成劳动关系，应从双方是否同时具备上述构成要件来进行判断，其中用人单位和劳动者是否符合法律、法规规定的主体资格是双方之间是否形成劳动关系的必要条件。\n《国务院关于工人退休、退职的暂行办法》规定，男职工的退休年龄为60周岁，女职工的退休年龄为50周岁。\n《劳动和社会保障部办公厅关于企业职工“法定退休年龄\"涵义的复函》（劳社厅函［2001］125号）亦明确规定，国家法定的企业职工退休年龄是：男年满60周岁，女工人年满50周岁，女干部年满55周岁。\n本案中，邓顺娥到永安环卫所工作时即已年满54周岁，已达到法定退休年龄，不属于法律、法规规定的劳动关系的主体范围，虽然其所从事的工作属永安环卫所的业务组成部分，接受该所的监督管理，并由该所支付相应报酬，但其与永安环卫所之间不能形成劳动关系。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，“劳动者达到法定退休年龄的，劳动合同终止。\n\"根据上述规定可见，与用人单位形成劳动关系的劳动者，在达到法定退休年龄的情形下，劳动合同终止。\n该法条没有赋予未享受基本养老保险待遇情形等在内的除外情形。\n《中华人民共和国劳动合同法》第四十四条规定，“有下列情形之一的，劳动合同终止：（一）劳动合同期满的；……\n（六）法律、行政法规规定的其他情形。\n\"该条文列举了五项具体情形，“劳动者开始依法享受基本养老保险待遇\"只是五种情形之一，第（六）项为兜底条款。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。\n\"是为了贯彻实施《中华人民共和国劳动合同法》制定。\n另，《(341316)'>人力资源社会保障部对十三届全国人大二次会议第6979号建议的答复》（人社建字【2019】37号）明确指出：劳动者达到法定退休年龄的，劳动合同终止。\n对超过法定退休年龄的劳动者，愿意继续工作的，用人单位与劳动者的关系可以按劳务关系处理。\n在本案中，邓顺娥到永安环卫所工作时即已超过法定退休年龄，虽未享受养老保险待遇或领取退休金，但系其自身未参加养老保险原因造成的，不能因其未享受养老保险待遇，倒推认为其与永安环卫所之间应当存在劳动关系。\n综上，邓顺娥与用人单位永安环卫所之间不存在劳动关系。\n",
    "审理法院的认定理由": "本案中，邓顺娥到永安环卫所工作时即已年满54周岁，已达到法定退休年龄，不属于法律、法规规定的劳动关系的主体范围，虽然其所从事的工作属永安环卫所的业务组成部分，接受该所的监督管理，并由该所支付相应报酬，但其与永安环卫所之间不能形成劳动关系。\n",
    "审理法院的认定依据": "《(341316)'>人力资源社会保障部对十三届全国人大二次会议第6979号建议的答复》（人社建字【2019】37号） 《关于确立劳动关系有关事项的通知》（劳社部发［2005］12号）第一条 中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果原告邓顺娥与被告永安市环境卫生所之间不存在劳动关系。\n案件受理费10元，减半收取5元，由邓顺娥负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人的人数或者代表人的人数提出副本，上诉于福建省三明市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员许军龙二〇二〇年十月十日书记员陈桂英",
    "审结时间": "二〇二〇年十月十日",
    "审理法官": "审判员许军龙"
}