{
    "案件基本信息": "马万芳等诉重庆玉祥实业（集团）有限公司驾校确认劳动关系纠纷案马万芳等诉重庆玉祥实业（集团）有限公司驾校确认劳动关系纠纷案重庆市巴南区人民法院民事判决书(2015)巴法民初字第02696号当事人原告马万芳。\n原告岑意。\n被告重庆玉祥实业（集团）有限公司驾校，住所地重庆市巴南区花溪镇八公里，组织机构代码90340038-X。\n负责人苏新胜，总经理。\n委托代理人史永峰、李建秋，重庆万同律师事务所律师。\n审理经过原告马万芳、岑意与被告重庆玉祥实业（集团）有限公司驾校（以下简称玉祥驾校）确认劳动关系纠纷一案，本院于2015年4月3日受理后，依法适用简易程序由审判员王霭姣独任审判，于同年4月20日公开开庭进行了审理，原告马万芳、岑意与被告玉祥驾校委托代理人史永峰到庭参加诉讼，本案现已审理终结。\n",
    "案名": "马万芳等诉重庆玉祥实业（集团）有限公司驾校确认劳动关系纠纷案",
    "审理法院": "重庆市巴南区人民法院",
    "案号": "民事判决书(2015)巴法民初字第02696号",
    "审理程序": "(2015)巴法民初字第02696号",
    "案件基本事实部分": "原告诉称原告马万芳、岑意诉称：原告马万芳、岑意系岑永华近亲属。\n2013年8月，岑永华进入被告玉祥驾校从事保安工作，工作期间，被告玉祥驾校依法为其缴纳了各项社会保险。\n2015年3月17日，岑永华在上班时突发疾病死亡。\n同年3月30日，二原告向重庆市巴南区劳动人事争议仲裁委员会（以下简称巴南仲裁委）申请确认岑永华自2013年8月至2015年3月17日止与被告玉祥驾校存在劳动关系，当日，该委以岑永华在死亡时已达法定退休年龄（主体不适格）作出巴劳人仲不字（2015）第39号不予受理案件通知书（以下简称39号通知书）。\n二原告认为岑永华生前与被告玉祥驾校间已建立劳动关系，并未解除劳动关系，现请求确认岑永华与被告玉祥驾校自2013年8月起至2015年3月17日止存在劳动关系。\n被告辩称被告玉祥驾校辩称：岑永华与被告玉祥驾校在自2013年8月至死亡前存在劳动关系属实。\n虽然岑永华在死亡时已经达到法定退休年龄，但其在达到法定退休年龄前到其单位工作，劳动关系一直存续至其死亡。\n被告玉祥驾校一直为岑永华缴纳社会保险费至2015年3月，被告对二原告诉请无异议。\n本院查明经审理查明：岑永华系1955年2月10日出生。\n原告马万芳与岑永华系夫妻关系，原告岑意与岑永华系父子关系。\n2013年8月，岑永华进入被告玉祥驾校从事保安工作，于2015年2月10日年满60周岁。\n同年3月17日，岑永华在被告玉祥驾校工作时死亡，其已超过法定退休年龄。\n截止2015年3月，被告玉祥驾校依法为岑永华依法缴纳社会保险。\n岑永华死亡前与被告玉祥驾校间未解除劳动关系，亦未享受养老保险待遇。\n同年3月30日，原告马万芳、岑意向巴南仲裁委申请确认岑永华与被告玉祥驾校自2013年8月起至2015年3月17日止存在劳动关系，当日，该委以岑永华在死亡时已达法定退休年龄（主体不适格）为由作出39号通知书。\n原告马万芳、岑意不服，遂诉请如上。\n以上事实，有原、被告提交的以下证据及双方当事人陈述在卷为证，并经庭审质证，足以认定：原告马万芳、岑意提交：仲裁申请书、39号通知书、户口页、火化通知书、证明、工作服、证人冉敏证人证言。\n被告玉祥驾校提交：工资表、重庆市社会保险参保证明。\n",
    "劳动者性别": "男",
    "出生时间": "岑永华系1955年2月10日出生。\n",
    "劳动起始时间": "2013年8月，岑永华进入被告玉祥驾校从事保安工作，",
    "劳动结束时间": "2015年3月17日，岑永华在上班时突发疾病死亡。\n",
    "仲裁委拒绝仲裁的理由": "当日，该委以岑永华在死亡时已达法定退休年龄（主体不适格）作出巴劳人仲不字（2015）第39号不予受理案件通知书（以下简称39号通知书）。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：原告玉祥驾校具有符合法律规定的用工主体资格，依《中华人民共和国劳动合同法》（以下简称劳动合同法）第七条“用人单位自用工之日起即与劳动者建立劳动关系”，产生劳动关系的基本法律事实是“用工”。\n即使用人单位没有与劳动者订立劳动合同，只要存在“用工”行为，该用人单位与劳动者之间的劳动关系即建立。\n因原、被告双方对岑永华入职时间并无异议，本院确认被告玉祥驾校与岑永华自2013年8月建立劳动关系。\n虽然《劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”的规定赋予了用人单位在劳动者已达法定退休年龄时享有对劳动关系的终止权，但是并不意味着用人单位与已达法定退休年龄的员工已经形成的劳动关系在劳动者达到法定退休年龄时就自动终止。\n法律并未禁止劳动者的年龄不得高于法定退休年龄，而被告玉祥驾校明知岑永华已达法定退休年龄但并未提出终止劳动关系，并且双方实际也一直履行劳动合同，系双方均有继续履行合同的意思表示。\n同时，截止2015年3月，被告玉祥驾校仍为当时已年满60岁的岑永华继续缴纳了各项社会保险，而岑永华死亡前并未享受养老保险待遇，不违反劳动合同法第四十四条第（二）款“有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的；”的规定，故对原告马万芳、岑意主张确认岑永华和被告玉祥驾校自2013年8月起至2015年3月17日止存在劳动关系的诉请，本院予以支持。\n",
    "审理法院的认定理由": "原告玉祥驾校具有符合法律规定的用工主体资格，依《中华人民共和国劳动合同法》（以下简称劳动合同法）第七条“用人单位自用工之日起即与劳动者建立劳动关系”，产生劳动关系的基本法律事实是“用工”。\n即使用人单位没有与劳动者订立劳动合同，只要存在“用工”行为，该用人单位与劳动者之间的劳动关系即建立。\n因原、被告双方对岑永华入职时间并无异议，本院确认被告玉祥驾校与岑永华自2013年8月建立劳动关系。\n虽然《劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”的规定赋予了用人单位在劳动者已达法定退休年龄时享有对劳动关系的终止权，但是并不意味着用人单位与已达法定退休年龄的员工已经形成的劳动关系在劳动者达到法定退休年龄时就自动终止。\n法律并未禁止劳动者的年龄不得高于法定退休年龄，而被告玉祥驾校明知岑永华已达法定退休年龄但并未提出终止劳动关系，并且双方实际也一直履行劳动合同，系双方均有继续履行合同的意思表示。",
    "审理法院的认定依据": "劳动合同法第四十四条第（二）款 《中华人民共和国劳动合同法》（以下简称劳动合同法）第七条 《劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第四十四条第（二）款、《劳动合同法实施条例》第二十一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条第（二）款、《劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果被告重庆玉祥实业（集团）有限公司驾校与岑永华自2013年8月起至2015年3月17日止存在劳动关系。\n本案案件受理费10元，由原告马万芳、岑意承担，本院决定予以免收。\n如不服本判决，可在判决书送达之日起15日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于重庆市第五中级人民法院。\n同时，直接向该院预交上诉案件受理费，递交上诉状后上诉期满7日内仍未预交受理费又不提出缓交申请的，按自动撤回上诉处理。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员王霭姣二〇一五年四月二十二日书记员田晶",
    "审结时间": "二〇一五年四月二十二日",
    "审理法官": "审判员王霭姣"
}