{
    "案件基本信息": "李书平与丰县嘉丰园林技术工程处确认劳动关系纠纷一审民事判决书李书平与丰县嘉丰园林技术工程处确认劳动关系纠纷一审民事判决书江苏省丰县人民法院民事判决书(2021)苏0321民初748号当事人原告：李书平。\n委托诉讼代理人：卢滨，江苏中阳律师事务所律师。\n被告：丰县嘉丰园林技术工程处，住丰县总社门面房大门西侧东起第一间。\n法定代表人：谷龙龙，该公司经理。\n委托诉讼代理人：韩天辉，江苏歌风律师事务所律师。\n审理经过原告李书平诉丰县嘉丰园林技术工程处(以下简称“嘉丰工程处”)确认劳动关系纠纷一案，本院于2021年1月20日立案后，依法适用简易程序，公开开庭进行了审理。\n原告李书平及其委托诉讼代理人卢滨，被告嘉丰工程处的委托诉讼代理人韩天辉到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "李书平与丰县嘉丰园林技术工程处确认劳动关系纠纷",
    "审理法院": "江苏省丰县人民法院",
    "案号": "民事判决书(2021)苏0321民初748号",
    "审理程序": "民事判决书(2021)苏0321民初748号",
    "案件基本事实部分": "原告诉称原告李书平向本院提出诉讼请求：1.要求确认原告与被告自2020年4月19日至2020年6月14日期间存在劳动关系；2.被告承担本案诉讼费。\n事实和理由：2020年4月19日，原告经穆作明介绍在被告处工作，负责养护，每天早上六点半上班，下午六点半下班，工资按天计算。\n2020年6月14日，原告在丰县北边两边的绿化带上工作，下午六点半下班后沿丰邑大道往南走回家，路过盐化工附近的红绿灯处发生交通事故。\n2020年9月17日，原告向丰县人力资源和社会保障局工伤认定部门申请工伤认定，丰县人力资源和社会保障局工伤认定部门以无法确定原被告是否存在劳动关系为由予以中止工伤认定程序。\n2020年12月1日原告向丰县人力资源和社会保障局申请仲裁，该仲裁委员会当日向原告送达了不予受理通知书。\n为维护原告的合法权益，特依法提起本案诉讼，请求支持原告的诉讼请求。\n被告辩称被告嘉丰工程处辩称：原告系被告雇佣的劳务工作人员，双方存在的是一种雇佣关系，因为原告已经75岁，已经达到退休年龄，按照相关的法律规定原被告双方之间已经不存在劳动关系，请依法驳回原告诉求。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n对有争议的证据和事实，本院认定如下：2020年4月份左右，原告开始在被告处从事园林养护工作，具体为用机器打草。\n每天早上6点30分上班，中午休息3个小时，晚上6点30分下班。\n每天上班八小时，工资为70元∕天。\n上一天班支付一天工资，不上班不支付工资。\n原告上班期间，由被告的技术人员负责考勤。\n2020年４月30日被告为原告发放工资845元、2020年5月31日被告为原告发放工资2220元、2020年6月30日被告为原告发放工资930元。\n2020年6月14日18时46分，原告沿丰县发展大道由北向南行驶至北环路交叉路口处，右转弯过程中与案外人王明立驾驶的鲁Ｈ×××××号重型半挂牵引车、鲁Ｈ×××××号重型集装箱半挂车相碰撞，致原告受伤，住院治疗。\n原告经治疗出院后于2020年12月１日向丰县劳动人事争议仲裁委员会申请劳动仲裁，2020年10月16日，该委员会经处理出具丰劳人仲不字﹝2020﹞第103号不予受理通知书，现原告不服该通知书，特诉至法院。\n本院查明另查明，原告为农村户籍，出生于1957年5月11日，在被告处工作之前未领取退休金或享受养老保险待遇。\n本案争议焦点为：原告已超过法定退休年龄，是否能成为阻却与用人单位之间存在劳动关系的理由。\n",
    "出生时间": "原告为农村户籍，出生于1957年5月11日，",
    "劳动起始时间": "2020年4月份左右，原告开始在被告处从事园林养护工作，",
    "劳动结束时间": "2020年6月14日，原告在丰县北边两边的绿化带上工作，下午六点半下班后沿丰邑大道往南走回家，路过盐化工附近的红绿灯处发生交通事故。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，劳动关系的认定应当根据劳动者是否实际接受用人单位的管理、指挥或者监督，劳动者提供的劳动是否为用人单位业务组成部分，用人单位是否向劳动者提供基本条件以及向劳动者支付报酬等因素综合认定，而不应单纯依据劳动者是否达到法定退休年龄予以确定。\n虽然《中华人民共和国劳动合同法》第四十四条第二项规定:“劳动者开始依法享受基本养老保险待遇的”劳动合同终止;《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)>》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议,向人民法院提起诉讼的,人民法院应当按劳务关系处理”。\n但上述法律并未规定劳动关系中的劳动者一方的年龄不得高于法定退休年龄,只要未违反法律禁止性规定的有劳动能力的人员,均能成为劳动关系中的劳动者。\n《中华人民共和国劳动合同法实施条例》第二十一条规定:“劳动者达到法定退休年龄的,劳动合同终止”，这是劳动合同法实施条例赋予用人单位在劳动者达法定退休年龄时享有对劳动关系的终止权,但该权利的行使必须依法进行,并不意味着用人单位与已达到法定退休年龄的员工必然无法形成劳动关系。\n本案中,李书平至被告处工作时虽然已经超过法定退休年龄,但被告并未因此而拒绝录用原告，原告亦未享受相应的养老保险待遇,符合劳动关系中的劳动者主体资格，被告作为一家在丰县市场监督管理局依法登记的集体所有制企业，亦具有合法的用工主体资格，且原告在工作期间受被告支配管理，工资由被告发放，原告从事的工作属于被告的业务组成部分，故原被告之间的关系符合劳动关系的特征，双方间成立劳动关系。\n",
    "审理法院的认定理由": "本案中,李书平至被告处工作时虽然已经超过法定退休年龄,但被告并未因此而拒绝录用原告，原告亦未享受相应的养老保险待遇,符合劳动关系中的劳动者主体资格，被告作为一家在丰县市场监督管理局依法登记的集体所有制企业，亦具有合法的用工主体资格，且原告在工作期间受被告支配管理，工资由被告发放，原告从事的工作属于被告的业务组成部分，故原被告之间的关系符合劳动关系的特征，双方间成立劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)>》第七条 《中华人民共和国劳动合同法》第四十四条第二项",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条第二项、劳动和社会保障部劳社部发﹝2015﹞12号《关于确定劳动关系有关事项的通知》第一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第二项、劳动和社会保障部劳社部发﹝2015﹞12号《关于确定劳动关系有关事项的通知》第一条",
    "裁判主文": "判决如下：裁判结果原告李书平与被告丰县嘉丰园林技术工程处之间劳动关系成立。\n案件受理减半收取5元(原告已预交)，由被告丰县嘉丰园林技术工程处负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省徐州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员李晓侠二〇二一年四月十六日书记员张 倩",
    "审结时间": "二〇二一年四月十六日",
    "审理法官": "审判员李晓侠"
}