{
    "案件基本信息": "刘礼会、方杰元等与宜宾天原天福实业公司确认劳动关系纠纷一审民事判决书刘礼会、方杰元等与宜宾天原天福实业公司确认劳动关系纠纷一审民事判决书四川省宜宾市翠屏区人民法院民事判决书(2017)川1502民初8145号当事人原告：刘礼会。\n原告：方杰元。\n原告：方晓明。\n三原告共同委托诉讼代理人：肖顺宏，四川意恩律师事务所律师，执业证号：15xxx010819619。\n被告：宜宾天原天福实业公司，住所：宜宾市下江北，统一社会信用代码：915115002088503118。\n法定代表人：刘平，经理。\n委托诉讼代理人：梁彬，该公司员工。\n第三人：宜宾强茂劳务服务有限公司，住所：宜宾市翠屏区沙坪镇构庄村六社。\n法定代表人：王在贵，总经理。\n审理经过原告刘礼会、方杰元、方晓明与被告宜宾天原天福实业公司（以下简称宜宾天福公司）确认劳动关系纠纷一案。\n本院于2017年11月20日立案后，依法适用简易程序进行审理。\n被告宜宾天原天福实业公司申请追加宜宾强茂劳务服务有限公司（以下简称宜宾强茂劳务公司）作为第三人参与本案诉讼，本院审查后予以准许。\n因案情复杂，依法转为普通程序继续进行审理。\n原告刘礼会、方杰元、方晓明及委托诉讼代理人肖顺宏、被告宜宾天原天福实业公司的委托诉讼代理人梁彬、第三人宜宾强茂劳务服务有限公司的法定代表人王在贵到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "刘礼会、方杰元等与宜宾天原天福实业公司确认劳动关系纠纷",
    "审理法院": "四川省宜宾市翠屏区人民法院",
    "案号": "民事判决书(2017)川1502民初8145号",
    "审理程序": "民事判决书(2017)川1502民初8145号",
    "案件基本事实部分": "原告诉称原告刘礼会、方杰元、方晓明向本院提出诉讼请求：1.请求判决确认方仕贵与被告之间存在事实劳动关系；2.本案案件受理费由被告承担。\n事实和理由：方仕贵于2003年7月与被告签订书面劳动合同，之后一直在被告下属的“大学生公寓B区”从事门岗工作，直至2017年4月11日在岗位上因病死亡。\n方仕贵的工作一直由被告实际管理、工资由被告发放。\n原告认为方仕贵自2003年7月与被告签订书面劳动合同以来一直不间断地在被告处从事门岗工作并接受其实际管理，虽然第一次合同期满后未再与被告签订书面劳动合同，但其一直接受被告的劳动管理与安排，直至在岗位上死亡。\n原告向宜宾市劳动人事争议仲裁委员会申请仲裁确认劳动关系，该仲裁委以方仕贵死亡时已满60周岁不属于其管辖范围为由作出不予受理通知。\n故向贵院提起诉讼。\n被告辩称被告宜宾天福公司辩称，2009年1月起，我公司与宜宾三星建筑工程公司签订劳务外包协议。\n2013年1月起，我公司与宜宾强茂劳务公司签订《零星工作任务外包协议书》，将我公司生产区环卫绿化、能源维修、公寓服务、招待服务所等工作任务以外包方式外包给宜宾强茂劳务公司。\n方仕贵系基于《零星工作任务外包协议》由宜宾强茂劳务公司安排到我公司“大学生公寓B区”提供门卫服务的人员，我公司是基于外包协议接受宜宾强茂劳务公司提供的劳务服务，并依约向宜宾强茂劳务公司支付劳务费用。\n宜宾强茂劳务公司安排到我公司提供服务的人员工资由宜宾强茂劳务公司支付，并接受宜宾强茂劳务公司的管理。\n我公司与方仕贵之间不存在劳动关系。\n被告宜宾强茂劳务公司辩称，方仕贵系我公司雇请的临时工，我公司与方仕贵之间系劳务雇佣关系，不存在劳动合同关系。\n方仕贵于2016年5月已达到退休年龄60周岁，其与我公司之间应按雇佣关系处理。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n本院查明当事人无异议的事实，本院确认如下：方仕贵（曾用名：方云国。\n刘礼会与方仕贵系夫妻关系。\n方杰元、方晓明系方仕贵之子女。\n2003年7月，被告聘请方仕贵到被告所属的“大学生公寓B区”从事门岗工作，双方于2003年7月11日签订《天福实业公司临时用工协议》，合同期间自2003年7月11日至2004年7月10日。\n2017年4月11日，方仕贵在宜宾天福公司所属的“大学生公寓B区”门卫值班室死亡，经宜宾新兴司法鉴定中心鉴定，方仕贵系患急性心肌梗死再次复发死亡。\n当事人有异议的事实，本院认定如下：原、被告对方仕贵在2004年7月10日后至死亡时这一期间是否受被告的聘用在被告所属的“大学生公寓B区”从事门岗工作存在争议。\n原告提交了刘帮华、何君、杨大成、罗仕举、李玉英的证人证言、岗亭现场照片、工作笔记本、电表查抄单、入住员工通知单、外来人员入住记录表、公寓巡检情况表、公寓新入住人员领用物资登记表等证据，拟证明方仕贵从2003年起至死亡时一直受被告聘请在“大学生公寓B区”从事门岗工作，与被告之间存在事实劳动关系。\n被告提交了2009年其与宜宾三星建筑工程公签订的劳务外包协议、2013年至2017年其与宜宾强茂劳务公司签订的劳务外包协议以及相对应的劳务费支付凭证，拟证明被告自2009年起就已将“大学生公寓B区”的门卫、保洁、绿化、维护等劳务工作外包给了劳务公司，由劳务公司雇佣人员做工，方仕贵是受劳务公司雇请在“大学生公寓B区”从事门岗工作，方仕贵并非被告聘请，与被告不存在劳务或者劳动关系。\n第三人宜宾强茂劳务公司法定代表人王在贵答辩时称方仕贵系其公司雇请的临时工。\n王在贵在庭审中接受询问时陈述：宜宾强茂劳务公司从成立之初就只是办理了工商登记，实际是一个“空壳”公司，公司只有我一个人，没有聘请其他劳务人员。\n承包被告大学生公寓的维修、保洁、绿化等劳务都不是聘请的固定工人，都是临时雇请的，觉得做得好下次就继续请，做得不好就喊其离开。\n“大学生公寓B区”的门岗、保洁工作人员不是我公司雇请的，门岗工作人员我都不认识，工资也不是我发放的。\n我不认识方仕贵，我听说方仕贵从零几年就带着老婆女儿一起到大学生公寓工作并一直居住于此，我公司没有给方仕贵发过工资，也没有与其签订过劳务合同，没有对方仕贵的门岗工作进行过管理。\n方仕贵死亡后，其家属找到被告公司几位领导，因我与被告有合作关系，当时被告要求我垫付费用，我当时在被告公司办公室拿了5万元现金给方杰元，次日被告公司的部长雷正转了1万元给方杰元。\n方仕贵死亡后不久，被告要求大学生公寓门岗及有关岗位工作人员的工资由强茂公司的名义发放，实际上都是被告公司闵庆主任核定了工资后通知工人领工资，然后通知我到办公室去当面由我来发放工资。\n综上，根据原告提交的证据和第三人宜宾强茂劳务公司法定代表人当庭陈述的内容，能够证明方仕贵从2003年7月起至死亡时止一直在被告所属的“大学生公寓B区”从事门岗工作。\n被告辩称方仕贵后期是受宜宾强茂劳务公司雇请，但是宜宾强茂劳务公司法定代表人所述内容与被告截然相反，被告辩称事实难以成立，本院不予采信。\n故本院认定方仕贵从2003年7月起至2017年死亡时止长期一直是受被告的聘请在被告所属的“大学生公寓B区”从事门岗工作的事实成立。\n",
    "劳动者性别": "男",
    "出生时间": "本案中，方仕贵出生于1956年5月17日",
    "劳动起始时间": "2003年7月，被告聘请方仕贵到被告所属的“大学生公寓B区”从事门岗工作，",
    "劳动结束时间": "2017年4月11日，方仕贵在宜宾天福公司所属的“大学生公寓B区”门卫值班室死亡，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "该仲裁委以方仕贵死亡时已满60周岁不属于其管辖范围为由作出不予受理通知。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，劳动关系是指当事人之间的关系较为稳定，当事人之间存在管理与被管理、支配与被支配的社会关系。\n本案中，方仕贵出生于1956年5月17日，其年满六十周岁的时间为2016年5月17日。\n方仕贵截止死亡之日2017年4月11日已满过60周岁。\n本案基础法律关系是确认劳动关系，故本案的焦点是满过60周岁的劳动者与用人单位之间形成的用工关系是劳动关系还是劳务关系。\n1999年劳动和社会保障部发布的《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》第一条第二款规定：“国家法定的企业职工退休年龄是：男年满60周岁，女工人年满50周岁，女干部年满55周岁。”\n根据该规定，方仕贵自2016年5月17日起达到了法定退休年龄。\n依照《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n参照四川省高级人民法院民事审判第一庭《关于审理劳动争议案件若干疑难问题的解答》第十八条的规定：“用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理。”\n本案中方仕贵至2016年5月17日已达到法定退休年龄，虽然其继续受被告聘请在被告所属的“大学生公寓B区”从事门岗工作，但是方仕贵自2016年5月18日起至死亡时2017年4月11日止与被告之间的用工关系应属于劳务关系而非劳动关系。\n本院已对方仕贵从2003年7月起至2017年死亡时止长期受被告聘请一直在被告所属的“大学生公寓B区”从事门岗工作的事实予以确认，因此，本院认定自2013年7月起至年满60周岁即2016年5月17日止这一期间，方仕贵与被告之间存在劳动关系；自2016年5月18日起至方仕贵死亡之日止这一期间，方仕贵与被告之间不存在劳动关系，双方形成的是劳务关系。\n",
    "审理法院的认定理由": "本案中方仕贵至2016年5月17日已达到法定退休年龄，虽然其继续受被告聘请在被告所属的“大学生公寓B区”从事门岗工作，但是方仕贵自2016年5月18日起至死亡时2017年4月11日止与被告之间的用工关系应属于劳务关系而非劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 1999年劳动和社会保障部发布的《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》第一条第二款 四川省高级人民法院民事审判第一庭《关于审理劳动争议案件若干疑难问题的解答》第十八条",
    "裁判依据": "依照《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条",
    "裁判主文": "判决如下：裁判结果2013年7月起至2016年5月17日止，方仕贵（曾用名：方云国。\n案件受理费10元，由原告刘礼会、方杰元、方晓明负担。\n如不服本院判决,可在判决书送达之日起十五日内,向本院递交上诉状,并按对方当事人的人数提出副本,上诉于宜宾市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长钟倩青审判员陈顺兰人民陪审员郑晓萍二〇一八年七月二日法官助理杨著冰书记员王宇",
    "审结时间": "二〇一八年七月二日",
    "审理法官": "审判长钟倩青审判员陈顺兰"
}