{
    "案件基本信息": "牟发普与重庆骏达木业有限公司确认劳动关系纠纷一审民事判决书牟发普与重庆骏达木业有限公司确认劳动关系纠纷一审民事判决书重庆市石柱土家族自治县人民法院民事判决书(2020)渝0240民初2732号当事人原告：牟发普。\n委托诉讼代理人：郎瑛，重庆市石柱县南宾法律服务所法律工作者。\n委托诉讼代理人：谭春荣，重庆市石柱县南宾法律服务所法律工作者。\n被告：重庆骏达木业有限公司，住所地重庆市石柱土家族自治县下路镇金彰工业园区拓展区某某，统一社会信用代码91500240563472060A。\n法定代表人：毛海平，该公司经理。\n委托诉讼代理人：陈江碧，重庆律缘律师事务所律师。\n审理经过原告牟发普与被告重庆骏达木业有限公司（以下简称“骏达木业公司\"）确认劳动关系纠纷一案，本院于2020年7月9日立案后，依法适用简易程序，于2020年9月17日公开开庭进行了审理。\n原告牟发普及其委托诉讼代理人郎瑛、谭春荣，被告骏达木业公司的委托诉讼代理人陈江碧到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "牟发普与重庆骏达木业有限公司确认劳动关系纠纷",
    "审理法院": "重庆市石柱土家族自治县人民法院",
    "案号": "民事判决书(2020)渝0240民初2732号",
    "审理程序": "民事判决书(2020)渝0240民初2732号",
    "案件基本事实部分": "原告诉称牟发普向本院提出诉讼请求：1.请求法院判决原告与被告之间存在劳动关系；2.本案诉讼费用由被告承担。\n事实和理由：2019年12月1日，原告到被告公司上班（原告未与被告签订书面劳动合同），工种为打料车间杂工，工资计算方法为每天（8小时）70元，加班费另计。\n2020年1月5日18时，原告在上班作业时，不慎被机器输送带轧伤左手拇指及食指，伤后被公司老板霍天朝送往重庆长城医院住院治疗，该院诊断为：1、左手食指血管神经肌腱损伤；2、左手食指皮肤软组织拟行剥脱伴皮肤软组织缺损；3、左手拇指皮肤裂伤；4、高血压。\n前后二次共住院34天，花去医药费23585.00元。\n原告在住院期间，霍天朝垫付了医药费31500.00元。\n原告出院后，因工伤待遇赔偿事宜双方协商无果。\n为此，原告只好申请劳动争议仲裁，石柱县劳动争议仲裁委员会于2020年6月22日下达不予受理决定通知，原告于2020年6月24日收到，但不服，无奈只好诉诸于法院，请求法院依法及时公正审处。\n被告辩称骏达木业公司辩称，原告与被告未建立劳动关系，理由如下：一、被告从未雇请原告为被告提供劳动，被告单位系从事纤维板、纯木制品加工和销售的法人。\n由于被告生产密度板需要大量的木材，要将木材劈成小料进行使用，故从2018年开始，被告将木材的卸车、堆码、劈料的劳务承包给案外人霍天朝，双方签订了协议，后霍天朝自己注册成立了劳务公司，仍承接了原协议中确定的劳务，由霍天朝负责雇请工人完成卸车、劈料、堆码等工作。\n被告按照协议约定按时给霍天朝支付劳务承包费，至于原告系霍天朝雇请的员工还是霍天朝注册的劳务公司雇请的员工被告不得而知。\n被告确实未雇请原告提供劳动，如果要查明该事实被告认为应当追加霍天朝为本案当事人。\n二、被告未雇请原告从事劳动，亦未对原告进行任何的劳动管理，未对原告进行任何考勤，未向原告支付任何劳动报酬，对此被告提供的证据可以证明。\n原告自己也陈述其受伤后系霍天朝将其送往医院就医并支付了治疗费用。\n三、原告完成的卸车劳务本身也并非被告公司经营范围内的业务，被告主要是从事将木材加工成纤维板，原告从事的劳务则是将木材劈小。\n综上，被告公司的各项规章制度不适用于原告，原告从事的劳动也不是被告业务的组成部分，不能认定原告与被告公司存在劳动关系，请求驳回原告的诉讼请求。\n本院查明本院经审理认定事实如下：被告骏达木业公司系经营中（高）密度纤维板、纯木制品及下游产品加工、销售等业务的企业法人。\n骏达木业公司（甲方）与霍天朝（乙方）分别于2018年9月10日、2019年1月1日、2020年1月1日共计签订三份《原料卸车协议》，均约定骏达木业公司将枝桠材（大小枝丫材、规格材）卸车、料场码垛、板皮卸车、木片（含粉碎性燃料）卸车、燃料（建筑模板、旧木料、旧家具等）卸车、原材料转运、劈大料、尿素等化工物资卸车等劳务承包给霍天朝。\n2019年12月1日，牟发普经人介绍到霍天朝承包的劳务中从事劈大料工作，在工作中接受劳务承包人霍天朝的管理和安排。\n之后牟发普受伤，经重庆长城医院诊断为：左食指腹股沟带蒂皮瓣修复术后。\n牟发普受伤后，霍天朝支付其医药费31500.00元，工资4060.00元。\n2020年6月22日，牟发普向石柱县劳动人事争议仲裁委员会申请确认与被告骏达木业公司存在劳动关系，该委当日作出石劳人仲不字[2020]第101号不予受理通知书，理由为：根据渝人社发﹝2018﹞52号文件规定，劳动者达到法定退休年龄或者开始依法享受基本养老保险待遇后与用人单位发生的争议，仲裁委员会不作为劳动争议受理。\n另查明，2020年4月2日，霍天朝注册成立重庆缘聚劳务有限公司，霍天朝系该公司法定代表人。\n牟发普系在重庆缘聚劳务有限公司成立前受伤。\n",
    "出生时间": "原告出院后，因工伤待遇赔偿事宜双方协商无果。\n",
    "劳动起始时间": "2019年12月1日，牟发普经人介绍到霍天朝承包的劳务中从事劈大料工作，",
    "劳动结束时间": "2020年1月5日18时，原告在上班作业时，不慎被机器输送带轧伤左手拇指及食指，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该委当日作出石劳人仲不字[2020]第101号不予受理通知书，理由为：根据渝人社发﹝2018﹞52号文件规定，劳动者达到法定退休年龄或者开始依法享受基本养老保险待遇后与用人单位发生的争议，仲裁委员会不作为劳动争议受理。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，原、被告之间是否存在劳动关系，应以原、被告之间的关系是否符合劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条规定的情形进行判断，该条第二款规定“用人单位依法指定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动\"。\n本案原、被告未签订劳动合同，原告系向霍天朝提供劳务，受霍天朝的管理和安排，工资由霍天朝发放，不符合上述规定的情形。\n故，本院对原告主张其与被告之间存在劳动关系的诉讼请求不予支持。\n",
    "审理法院的认定理由": "本院认为本院认为，原、被告之间是否存在劳动关系，应以原、被告之间的关系是否符合劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条规定的情形进行判断，该条第二款规定“用人单位依法指定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动\"。\n本案原、被告未签订劳动合同，原告系向霍天朝提供劳务，受霍天朝的管理和安排，工资由霍天朝发放，不符合上述规定的情形。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "综上，依照《中华人民共和国劳动合同法》第七条，原劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条，原劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条",
    "裁判主文": "判决如下：裁判结果驳回原告牟发普的诉讼请求。\n案件受理费10.00元，减半收取5.00元，由原告牟发普负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于重庆市第四中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员罗成二〇二〇年九月十八日法官助理张全玉书 记 员赵华",
    "审结时间": "二〇二〇年九月十八日",
    "审理法官": "审 判 员罗成"
}