{
    "案件基本信息": "李铭华、南雄市供销合作社联合社确认劳动关系纠纷民事一审民事判决书李铭华、南雄市供销合作社联合社确认劳动关系纠纷民事一审民事判决书广东省南雄市人民法院民事判决书(2021)粤0282民初3046号当事人原告：李铭华。\n被告：南雄市供销合作社联合社，住所地：广东省南雄市雄州街道环城中路80-82号。\n法定代表人：池宏安，系该社理事会主任。\n委托诉讼代理人：陈亿红，系该联合社工会主席。\n委托诉讼代理人：谢杰才，系广东金韶律师事务所律师。\n审理经过原告李铭华与被告南雄市供销合作社联合社(以下简称供销社)确认劳动关系纠纷一案，本院于2021年12月14日立案后，依法适用简易程序，公开开庭进行了审理。\n原告李铭华、被告供销社的委托诉讼代理人陈亿红、谢杰才到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "李铭华、南雄市供销合作社联合社确认劳动关系纠纷",
    "审理法院": "广东省南雄市人民法院",
    "案号": "民事判决书(2021)粤0282民初3046号",
    "审理程序": "民事判决书(2021)粤0282民初3046号",
    "案件基本事实部分": "原告诉称原告李铭华向本院提出诉讼请求：1、确认原、被告自1981年5月至2001年11月31日止存在劳动关系；2、案件受理费由被告承担。\n事实和理由：原告是1981年5月参加工作，先分配在南雄县(后撤县设市)帽子峰供销社，后合并至南雄县澜河供销社。\n1993年1月，因南雄县澜河供销社体制改革，原告申请停薪保职10年，并经原南雄市供销社与南雄市澜河供销社批准。\n1997年1月，南雄市澜河供销社换了主任，新主任要求原告上班，原告以停薪保职未到期为由拒绝了，南雄市澜河供销社以原告擅自离岗旷工为由于当年1月17日作出对原告除名的错误决定，并停止缴交原告的社会统筹养老金。\n2001年11月30日，澜河供销社因经营困难，濒临破产，根据《南雄市供销社企业改革实施方案》的批复精神，原告与南雄市澜河供销社签订《解除劳动关系协议书》，协议书确认原告与南雄市澜河供销社的劳动合同关系从1981年5月开始至2001年11月31日结束，工龄21年。\n南雄市澜河供销社应为原告缴纳社会统筹养老金至2001年11月30日止，共计21年。\n解除劳动关系后，南雄市澜河供销社不再承担原告社会统筹养老金的缴纳。\n因南雄市澜河供销社在1997年2月停止为原告缴纳社会统筹养老金，至2001年11月30日双方解除劳动关系，停缴社会统筹养老金共计58个月。\n企业转制后南雄市澜河供销社己经不存在，其上级部门为被告南雄市供销合作社联合社。\n被告南雄市供销合作社联合社曾于2021年9月27日向南雄市社会保险基金管理中心申办《补缴基本养老保险》业务，被南雄市社会保险基金管理中心告知不予受理。\n现原告为保护自身的合法权益，原告只有诉至贵院，请求依法判如所请。\n被告辩称被告南雄市供销合作社联合社辩称，一、原告的起诉已超过法定仲裁时效和诉讼时效。\n因确认劳动关系发生的争议仲裁时效期间为一年，另根据民法典的规定，自权利受到损害之日起超过二十年的，人民法院不予保护。\n南雄市澜河供销社于1997年1月17日作出将原告除名处理的决定，并停止缴纳社保，因此本案诉讼时效应从1997年1月18日起计算诉讼时效。\n二、南雄市澜河供销社于1997年1月17日根据规定将原告作除名处理，双方劳动关系自此解除，《供销社企业转制人员花名册》中没有原告的名字，即1997年1月17日原告被除名后，已不是供销社工作人员。\n原告请求确认1997年2月至2001年11月存在劳动关系的主张没有依据。\n三、原告提供的于2001年11月30日与澜河供销社签订的《解除劳动合同关系协议书》，是在澜河供销社企业转制后与当时的负责人私自补签的，该协议既没有会议记录，也没有相关的报备手续，且与原告相同情况的众多人员中只有原告持有该协议。\n根据相关章程和法律的规定，作出开除或解除等重大事项决议的，应经领导班子成员讨论决定并报上级部门备案。\n四、原告在2021年10月向市供销社请求协助办理补缴1997年2月至2001年11月社会保险事宜，单位鉴于原告即将办理退休手续，考虑到其退休后的生活保障问题，按原告的意愿出具情况说明，并派人到市社会保险基金管理中心协调办理，被要求提供原告与澜河供销社1997年2月至2001年11月存在劳动关系的佐证材料但原、被告无法提供。\n被告仅依据何某等六人是原基层供销社职工及原告1997年1月17日被除名的事实，但原告在1997年至2001年11月期间与澜河供销社无劳动关系。\n市社会保险基金管理中心在核查原告的材料后作出了不予受理通知书，载明了不予受理原告申办补缴基本养老保险业务的理由。\n故被告认为原告在1997年被除名符合企业职工奖惩条例，后续供销社与原告不存在劳动关系，且已超过诉讼时效，请求人民法院驳回原告的诉讼请求。\n本院查明本院经审理认定事实如下：原南雄市澜河供销社、南雄市帽子峰供销社系被告供销社的下属单位，因体制改革而撤销。\n1981年5月，李铭华入职南雄市帽子峰供销社工作(后南雄市帽子峰供销社合并到南雄市澜河供销社)，任职售货员。\n1993年1月，李铭华申请停薪留职，社会统筹养老金由南雄市澜河供销社缴纳至1997年1月。\n2001年11月31日，李铭华与供销社的下属单位南雄市澜河供销社签订一份《解除劳动合同关系协议书》，该解除劳动合同关系协议书约定：一、李铭华自愿与南雄市澜河供销社解除劳动合同关系，南雄市澜河供销社按李铭华连续工龄，每满一年工龄发给原告一个月400元作为经济补偿。\n二、李铭华自1981年5月参加工作至2001年11月底止，工龄21年，每满十年加工龄一年，合计工龄23年，合计补偿金额为9200元，按一次性补偿。\n三、南雄市澜河供销社自1981年5月至2001年11月30日止，为李铭华连续缴纳社会统筹养老金共计21年，解除劳动关系后，南雄市澜河供销社不再承担李铭华社会统筹养老金等条款。\n李铭华在解除劳动合同关系协议书甲方一栏签名，南雄市澜河供销社在乙方一栏签名盖章，供销社在鉴证单位一栏盖章，确认李铭华与南雄市澜河供销社己解除劳动关系。\n2021年9月7日，供销社出具一份《补缴基本养老保险单位承诺书》，该补缴基本养老保险单位承诺书记载，我单位郑重承诺：一、姓名李铭华，身份证号码为……\n，系我单位职工，在1981年5月至2001年11月期间(在职时间)与我单位存在劳动关系。\n二、在此为该职工补缴养老保险向贵单位所提供的原始工资凭证、劳务合同、被补缴人公民身份证、营业执照副本等相关材料是原始、真实、合法、有效。\n三、如我单位提供虚假情况、资料，愿意承担相应法律责任。\n2021年9月29日，供销社出具一份《澜河供销社职工李铭华停薪保职情况证明》，该证明记载：李铭华自1993年1月因澜河供销社体制改革提出停薪保职申请，经澜河供销社同意本人停薪留职10年，后因《南雄市供销社企业体制改革实施方案》至2001年11月30日止终止劳动合同关系。\n供销社对该证明于2021年10月10日批字“经核查六人是原基层供销社职工”，并盖章确认。\n另外六名职工亦在该证明人一栏签名确认。\n2021年10月9日，南雄市供销社出具一份《关于南雄市澜河供销社职工李铭华原始工资凭证的情况说明》，该情况说明记载：李铭华同志。\n此后，李铭华持供销社出具的《补缴基本养老保险单位承诺书》申办补办基本养老保险，南雄市社会保险基金管理中心以逾期也未能补充相关资料为由作出不予受理告知书。\n因申办补办基本养老保险，李铭华向南雄市劳动人事争议仲裁院申请仲载，该院以申请人的仲裁请求不属于劳动人事争议处理范围为由于2021年11月23日作出雄劳人仲不字［2021］40号不予受理通知书。\n李铭华对仲裁裁决不服，向人民法院提起诉讼，请求判如所请。\n",
    "劳动起始时间": "1981年5月，李铭华入职南雄市帽子峰供销社工作(后南雄市帽子峰供销社合并到南雄市澜河供销社)，",
    "劳动结束时间": "2001年11月31日",
    "仲裁委拒绝仲裁的理由": "该院以申请人的仲裁请求不属于劳动人事争议处理范围为由于2021年11月23日作出雄劳人仲不字［2021］40号不予受理通知书。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，《中华人民共和国劳动争议调解仲裁法》第二条“中华人民共和国境内的用人单位与劳动者发生下列争议，适用本法：(一)因确认劳动关系发生的争议……”，第二十七条“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道权利被侵害之日起计算。\n前款规定的仲裁时效，因当事人一方向对方当事人主张权利，或者向有关部门请求权利救济，或者对方当事人同意履行义务而中断，从中断时起，仲裁时效重新计算……”,明确了劳动争议受案范围的仲裁时效为一年，并未将确认劳动关系类型案件排除在外，因此确认劳动关系纠纷理应适用一年的仲裁时效的规定。\n《中华人民共和国民法典》第一百九十八条“法律对仲裁时效有关规定的，依照其规定；没有规定的，适用诉讼时效的规定。”\n在仲裁调解法对仲裁时效有规定的情况下，应当优先适用仲裁时效的规定，故确认劳动关系的申请仲裁时效为一年。\n本案中，原、被告于2001年11月31日签订《解除劳动合同关系协议书》之日即应知道其权利受到侵害，现原告未提交有效证据证明仲裁时效存在中断或终止的情形，至原告于2021年11月23日申请仲裁时效期间已经届满。\n由于原告的诉讼请求超过了法律保护的期限，故本院对原告的诉讼请求不予支持。\n被告辩称原告申请劳动仲裁的时效已过的答辩意见，本院予以采纳。\n",
    "审理法院的认定理由": "本案中，原、被告于2001年11月31日签订《解除劳动合同关系协议书》之日即应知道其权利受到侵害，现原告未提交有效证据证明仲裁时效存在中断或终止的情形，至原告于2021年11月23日申请仲裁时效期间已经届满。\n由于原告的诉讼请求超过了法律保护的期限，故本院对原告的诉讼请求不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第二条",
    "裁判依据": "依据《中华人民共和国民法典》第一百九十八条、《中华人民共和国劳动争议调解仲裁法》第二条、第二十七条、《最高人民法院关于适用的解释》第九十条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民法典》第一百九十八条、《中华人民共和国劳动争议调解仲裁法》第二条、第二十七条、《最高人民法院关于适用的解释》第九十条",
    "裁判主文": "判决如下：裁判结果驳回原告李铭华的诉讼请求。\n案件受理费10元，由原告负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于广东省韶关市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员 赖日海二〇二二年三月十日法官助理 刘迪雯书 记 员 胡露文",
    "审结时间": "二〇二二年三月十日",
    "审理法官": "审 判 员 赖日海"
}