{
    "案件基本信息": "王水云与常熟市盛祝装卸搬运有限公司确认劳动关系纠纷一审民事判决书王水云与常熟市盛祝装卸搬运有限公司确认劳动关系纠纷一审民事判决书江西省瑞昌市人民法院民事判决书(2019)赣0481民初1381号当事人原告：王水云。\n委托诉讼代理人：潘红兵、朱建英，江西擎天律师事务所律师。\n被告：常熟市盛祝装卸搬运有限公司，住所地：常熟经济开发区通港路88号滨江国际大厦五楼509-7室，统一社会信用代码：91320581576704182K。\n法定代表人：王生柱，职位经理。\n委托诉讼代理人：郝华，江西威瑞律师事务所律师。\n审理经过原告王水云与被告常熟市盛祝装卸搬运有限公司（以下简称常熟市盛祝公司）确认劳动关系纠纷一案。\n本院于2019年5月21日立案受理后，依法适用简易程序，公开开庭进行审理。\n原告王水云和委托诉讼代理人潘红兵，被告常熟市盛祝公司法定代表人王生柱和委托诉讼代理人郝华到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "王水云与常熟市盛祝装卸搬运有限公司确认劳动关系纠纷",
    "审理法院": "江西省瑞昌市人民法院",
    "案号": "民事判决书(2019)赣0481民初1381号",
    "审理程序": "民事判决书(2019)赣0481民初1381号",
    "案件基本事实部分": "原告诉称王水云向本院提出诉讼请求：确认原、被告之间存在事实劳动关系。\n事实和理由：原告大约在2012年入职被告从事清洗打杂工作，被告未与原告签订书面劳动合同。\n2018年11月25日，原告在上班途中因交通事故受伤。\n原告要求被告承担工伤保险责任，被告拒绝。\n故原告起诉至法院，要求确认原、被告之间存在事实劳动关系。\n被告辩称常熟市盛祝公司辩称，原、被告之间属于劳务关系，原告是在2017年10月份入职上班，原告受伤是否是在上班时间因交通事故受伤不清楚。\n本院查明本院经审理认定事实如下：江西理文造纸有限公司将本公司的污水站压滤机滤布与斜网网布清洗工作发包给被告常熟市盛祝公司提供劳务。\n被告常熟市盛祝公司从2013年至2016年8月份雇请原告王水云从事上述工作，月工资3000元，双方一直没有签订书面劳动合同。\n2016年8月由于江西理文造纸有限公司停产检修一个月。\n故被告没有再雇请原告上班。\n2016年9月江西理文造纸有限公司恢复生产之后，被告又雇请其他人员。\n2017年10月由于被告公司工人不够，被告又联系原告去上班。\n工作内容为江西理文造纸有限公司清洗污水站压滤机滤布与斜网网布，工资仍然是每月3000元，工作四天休息一天，双方仍然没有签订书面劳动合同。\n原告凭被告办理的江西理文造纸有限公司工作卡进入该公司厂区工作。\n2018年11月25日下午一点多，原告在进入江西理文造纸有限公司厂区后步行前往工作地点途中被江西理文造纸有限公司的叉车压伤了腿。\n2019年5月7日，原告向瑞昌市劳动人事争议仲裁委员会申请劳动仲裁。\n瑞昌市劳动人事争议仲裁委员会于当日作出劳人仲字[2019]第27号不予受理通知书。\n故原告于2019年5月17日向法院提起诉讼，请求确认原、被告之间存在事实劳动关系。\n",
    "劳动起始时间": "被告常熟市盛祝公司从2013年至2016年8月份雇请原告王水云从事上述工作，",
    "劳动结束时间": "2018年11月25日下午一点多，原告在进入江西理文造纸有限公司厂区后步行前往工作地点途中被江西理文造纸有限公司的叉车压伤了腿。\n",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，事实劳动关系是用人单位与劳动者未订立书面劳动合同，但是双方实际履行了劳动权利义务而形成的劳动关系。\n本案原告与被告未订立书面劳动合同，但是被告每月固定为原告发放工资，原告按照被告要求的工作时间、地点和工作任务提供劳动，双方对此没有异议。\n双方争议的焦点问题是，原告达到法定退休年龄后向被告提供劳动的是否属于劳动关系。\n根据《中华人民共和国劳动合同法》第四十四条第（二）项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n两部法律法规的表述虽然不一致，但是依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》（三）第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n本院认为劳动者达到法定退休年龄和开始依法享受基本养老保险待遇是劳动合同终止的同等条件，即二者缺一不可。\n本案中，虽然原告王水云已经达到法定退休年龄，但是其还未享受基本养老保险待遇，故原告王水云与被告常熟市盛祝公司之间存在劳动关系。\n故本院对原告王水云的诉讼请求予以支持。\n",
    "审理法院的认定理由": "本案中，虽然原告王水云已经达到法定退休年龄，但是其还未享受基本养老保险待遇，故原告王水云与被告常熟市盛祝公司之间存在劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第（二）项",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果确认原告王水云与被告常熟市盛祝装卸搬运有限公司之间存在劳动关系。\n案件受理费减半收取5元，由被告常熟市盛祝装卸搬运有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于江西省九江市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员周纲",
    "审结时间": "二〇一九年七月十日",
    "审理法官": "审判员周纲"
}