{
    "案件基本信息": "苏丙礼与河南光辉伟业物业管理有限公司确认劳动关系纠纷一审民事判决书苏丙礼与河南光辉伟业物业管理有限公司确认劳动关系纠纷一审民事判决书河南省新郑市人民法院民事判决书(2018)豫0184民初4303号当事人原告：苏丙礼。\n委托诉讼代理人：王永振，河南荟智源策律师事务所律师。\n被告：河南光辉伟业物业管理有限公司，住所地新郑市龙湖镇龙湖新城。\n法定代表人：马世杰，该公司董事长。\n委托诉讼代理人：谷西广，河南豫龙律师事务所律师。\n审理经过原告苏丙礼与被告河南光辉伟业物业管理有限公司确认劳动关系纠纷一案，本院于2018年7月13日立案后，依法适用简易程序，公开开庭进行了审理。\n原告苏丙礼的委托诉讼代理人王永振，被告河南光辉伟业物业管理有限公司的委托诉讼代理人谷西广到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "苏丙礼与河南光辉伟业物业管理有限公司确认劳动关系纠纷",
    "审理法院": "河南省新郑市人民法院",
    "案号": "民事判决书(2018)豫0184民初4303号",
    "审理程序": "民事判决书(2018)豫0184民初4303号",
    "案件基本事实部分": "原告诉称苏丙礼向本院提出诉讼请求：1、请求依法确认原告与被告之间存在劳动关系；2、本案诉讼费用由被告承担。\n事实与理由：原告自2013年3月开始就在被告处从事保洁工作，具体工作地点为新郑市龙湖镇二十一世纪国际城，但被告一直未与原告签订书面劳动合同，也没有为原告缴纳任何社会保险。\n2016年11月26日，原告年满60岁到退休年龄时继续在被告处工作，且并没有享受基本养老保险待遇或领取退休金。\n2018年1月8日下午，原告在清理积雪时因雪后路滑导致摔伤，事发后，原告被送至医院救治，原告病情经诊断为右腿多处粉碎性骨折。\n因被告没有为原告缴纳工伤保险，致使原告无法享受工伤保险待遇等，给原告造成重大损失。\n综上，原告认为，被告的行为违反了《中华人民共和国劳动合同法》及相关法律法规的规定，为维护原告的合法权益，特向法院提出诉讼。\n被告辩称河南光辉伟业物业管理有限公司辩称，原、被告之间的关系应当为劳务关系，而非劳动关系。\n我国企业退休职工年龄是男年满60周岁。\n根据《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n原告于2016年11月26日年满60周岁，其已达到法定退休，与被告之间的劳动关系终止。\n鉴于原告达到法定退休年龄，不符合签订劳动合同的主体资格，经原、被告协商一致后，双方签订有《劳务合同书》明确约定双方系劳务关系，劳务期限为：2017年3月21日至2018年3月20日止，同时约定原告不具备劳动法律主体资格，各项社会保险统筹由其自行承担，该《劳务合同书》系双方真实意思表示，符合法律规定，属于有效协议，应认定双方系劳务关系。\n即使原被告之间存在劳动关系，存在劳动关系的时间应为2016年11月26日之前。\n本院查明本院经审理认定事实如下：2013年3月，苏丙礼到河南光辉伟业物业管理有限公司从事保洁工作，其工资由河南光辉伟业物业管理有限公司通过银行转账方式按月发放，河南光辉伟业物业管理有限公司未为苏丙礼缴纳社会保险。\n2017年3月21日，河南光辉伟业物业管理有限公司（甲方）与苏丙礼（乙方）签订一份《劳务合同书》，合同约定：本协议于2017年3月21日生效，至2018年3月20日终止；乙方作为甲方的劳务人员，就职于保洁岗位；甲方支付乙方劳务报酬的标准为1600元，支付方式为货币等内容。\n河南光辉伟业物业管理有限公司认可苏丙礼2013年3月至2018年1月8日期间无间断在该公司工作。\n后苏丙礼向新郑市劳动人事争议仲裁委员会提出仲裁申请，请求裁决：确认其与被申请人河南光辉伟业物业管理有限公司之间存在劳动关系。\n新郑市劳动人事争议仲裁委员会经审查于2018年7月13日作出新劳人仲案字〔2018〕139号不予受理通知书，决定不予受理。\n苏丙礼不服该不予受理通知，向本院提起诉讼。\n以上事实，有原、被告双方陈述，不予受理通知书、送达回证，收据，中国农业银行银行卡交易明细清单，劳务合同书等证据予以证明。\n",
    "劳动起始时间": "2013年3月，苏丙礼到河南光辉伟业物业管理有限公司从事保洁工作，",
    "劳动结束时间": "2018年1月8日下午，原告在清理积雪时因雪后路滑导致摔伤，",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，苏丙礼与河南光辉伟业物业管理有限公司均认可苏丙礼2013年3月至2018年1月8日期间在河南光辉伟业物业管理有限公司从事保洁工作，本院对此予以确认。\n根据《中华人民共和国劳动合同法》第四十四条：“有下列情形之一的，劳动合同终止：……\n（二）劳动者开始依法享受养老保险待遇的；……”《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条：“用人单位与其招用的已经享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n之规定，享受养老保险待遇或领取退休金是终止劳动合同关系的法定条件。\n本案中，苏丙礼虽于2016年11月26日达到法定退休年龄，但其之后仍继续在河南光辉伟业物业管理有限公司工作，河南光辉伟业物业管理有限公司与苏丙礼签订的《劳务合同书》包含合同期限、工作内容、劳动报酬、保密条款等劳动合同基本条款，具备劳动合同的内容，苏丙礼亦继续接受河南光辉伟业物业管理有限公司的管理，并领取劳动报酬，提供的劳动亦是河南光辉伟业物业管理有限公司业务的组成部分；苏丙礼主张其在达到退休年龄后并未享受养老保险待遇或领取退休金，河南光辉伟业物业管理有限公司亦未提交相关证据予以反驳；综上所述，苏丙礼与河南光辉伟业物业管理有限公司不符合上述规定的应按劳务关系处理的条件，仍应按照劳动关系处理；河南光辉伟业物业管理有限公司辩称其与苏丙礼系劳务关系，无法律依据，本院不予支持。\n",
    "审理法院的认定理由": "《中华人民共和国劳动合同法》第四十四条：“有下列情形之一的，劳动合同终止：……\n（二）劳动者开始依法享受养老保险待遇的；……”《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条：“用人单位与其招用的已经享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n之规定，享受养老保险待遇或领取退休金是终止劳动合同关系的法定条件。\n本案中，苏丙礼虽于2016年11月26日达到法定退休年龄，但其之后仍继续在河南光辉伟业物业管理有限公司工作，河南光辉伟业物业管理有限公司与苏丙礼签订的《劳务合同书》包含合同期限、工作内容、劳动报酬、保密条款等劳动合同基本条款，具备劳动合同的内容，苏丙礼亦继续接受河南光辉伟业物业管理有限公司的管理，并领取劳动报酬，提供的劳动亦是河南光辉伟业物业管理有限公司业务的组成部分；苏丙礼主张其在达到退休年龄后并未享受养老保险待遇或领取退休金，河南光辉伟业物业管理有限公司亦未提交相关证据予以反驳；综上所述，苏丙礼与河南光辉伟业物业管理有限公司不符合上述规定的应按劳务关系处理的条件，仍应按照劳动关系处理；河南光辉伟业物业管理有限公司辩称其与苏丙礼系劳务关系，无法律依据，本院不予支持。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第四十四条，《中华人民共和国民事诉讼法》第六十四条第一款，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条并参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条，《中华人民共和国民事诉讼法》第六十四条第一款，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条并参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "裁判主文": "判决如下：裁判结果确认原告苏丙礼与被告河南光辉伟业物业管理有限公司自2013年3月开始存在劳动关系。\n案件受理费10元，由被告河南光辉伟业物业管理有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，通过本院或直接向河南省郑州市中级人民法院提出上诉，并于上诉之日起七日内向河南省郑州市中级人民法院交纳上诉费后将交费凭证交本院查验，逾期视为放弃上诉。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员范永慧二〇一八年九月二十九日书记员张俊娟",
    "审结时间": "二〇一八年九月二十九日",
    "审理法官": "审判员范永慧"
}