{
    "案件基本信息": "胥发科诉奉节县保发煤矿确认劳动关系纠纷案胥发科诉奉节县保发煤矿确认劳动关系纠纷案重庆市奉节县人民法院民事判决书(2015)奉法民初字第00710号当事人原告胥发科。\n委托代理人郑和平，重庆市奉节县平皋法律服务所法律工作者（特别授权）。\n被告奉节县保发煤矿。\n代表人龙有保。\n委托代理人谭坤明，重庆聚焦律师事务所律师（特别授权）。\n审理经过原告胥发科与被告奉节县保发煤矿确认劳动关系纠纷一案，本院于2015年2月9日立案受理，依法由代理审判员杨鑫适用简易程序独任审判，并于2015年4月24日公开开庭进行了审理。\n原告胥发科的委托代理人郑和平，被告奉节县保发煤矿的委托代理人谭坤明到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "胥发科诉奉节县保发煤矿确认劳动关系纠纷案",
    "审理法院": "重庆市奉节县人民法院",
    "案号": "民事判决书(2015)奉法民初字第00710号",
    "审理程序": "(2015)奉法民初字第00710号",
    "案件基本事实部分": "原告诉称原告胥发科诉称，2009年9月至今，原告一直在被告处进行采煤工作，并与被告建立起了事实劳动关系，由于长期在井下工作，接触煤尘和粉尘物质较多，对身体危害性较大，现因身体不适，体力不支，需进行确诊检查，但被告不对我们统一组织检查，为了维护劳动者的利益不受侵害，特请求法院确认原告与被告之间从2009年9月至2014年12月劳动关系成立。\n被告辩称被告奉节县保发煤矿辩称，原、被告之间劳动关系从2010年2月起建立，于2011年10月解除。\n2011年10月之后的工伤保险费是由原告自行承担。\n原告已年满60周岁，且从2011年1月起开始享受基本养老保险待遇。\n请求驳回原告的诉讼请求。\n本院查明经审理查明，原告胥发科于1950年12月13日出生，>于2010年12月13日年满60周岁，达到法定退休年龄，并从2011年1月起开始领取城乡居民基本养老保险。\n被告奉节县保发煤矿系依法登记成立的个人独资企业，经营范围包括开采原煤及销售等。\n原告胥发科到被告处务工，双方没有签订劳动合同，2009年9月10日，被告为原告申办了工伤保险，2013年7月17日暂停参保。\n2014年12月原告经重庆市疾病预防控制中心诊断为煤工尘肺叁期。\n双方因劳动关系发生争议，原告于2015年1月4日向奉节县劳动人事争议仲裁委员会申请仲裁，奉节县劳动人事争议仲裁委员会于2015年1月6日作出奉节劳仲不字（2015）第4号不予受理案件通知书，以仲裁请求超过了仲裁时效为由不予受理。\n原告收到该通知书后，于2015年2月9日诉至本院，请求确认原、被告之间从2009年9月起至2014年12月存在事实劳动关系。\n以上事实，有原告举示的原告身份证（复印件）、被告的企业基本情况、参保证明、奉节劳仲不字（2015）第4号不予受理案件通知书及送达回执、职业病诊断证明书（复印件），被告举示的领取养老保险明细表（复印件）等证据在卷佐证。\n上述证据经开庭质证和本院审查，可以作为认定本案事实的依据。\n被告举示的协议书（复印件）及欠条（复印件），本院审查认为，与本案确认劳动关系的案件事实无关，不作为认定本案事实的依据。\n",
    "出生时间": "原告胥发科于1950年12月13日出生，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "奉节县劳动人事争议仲裁委员会于2015年1月6日作出奉节劳仲不字（2015）第4号不予受理案件通知书，以仲裁请求超过了仲裁时效为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为，被告奉节县保发煤矿系依法成立的个人独资企业，具有合法的用工主体资格，原告胥发科在其达到法定退休年龄前作为具有完全劳动能力的自然人，亦具有合法的劳动者的主体资格。\n本案中，原、被告双方虽然没有签订劳动合同，但被告于2009年9月10日为原告申办了工伤保险，被告为原告申办工伤保险的行为足以认定原、被告之间存在用工关系。\n按照《劳动合同法》的规定，“用人单位自用工之日起即与劳动者建立劳动关系”。\n因此，结合本案查明的案件事实，可以认定原、被告之间自2009年9月10日起即建立了事实上的劳动关系。\n虽然被告辩称在2011年10月双方才解除劳动关系，且被告给原告申办的工伤保险一直到2013年7月17日才暂停参保，但双方的劳动关系至原告达到法定退休年龄时便依法终止，即原告与被告之间的劳动关系至2010年12月13日已依法终止。\n奉节县劳动人事争议仲裁委员会以原告的仲裁请求超过了仲裁时效为由不予受理，本院认为，因本案系劳动关系确认之诉，并非给付之诉，不存在时效问题。\n",
    "审理法院的认定理由": "本案中，原、被告双方虽然没有签订劳动合同，但被告于2009年9月10日为原告申办了工伤保险，被告为原告申办工伤保险的行为足以认定原、被告之间存在用工关系。\n",
    "审理法院的认定依据": "《劳动合同法》",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条，《中华人民共和国劳动合同法实施条例》第二十一条，中华人民共和国人力资源和社会保障部（原劳动和社会保障部）《关于确立劳动关系有关事项的通知》第一条、第二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条，《中华人民共和国劳动合同法实施条例》第二十一条，中华人民共和国人力资源和社会保障部（原劳动和社会保障部）《关于确立劳动关系有关事项的通知》第一条、第二条",
    "裁判主文": "判决如下：裁判结果原告胥发科与被告奉节县保发煤矿之间自2009年9月10日起至2010年12月13日存在劳动关系。\n案件受理费10元，减半收取5元，由被告奉节县保发煤矿负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于重庆市第二中级人民法院。\n同时，按照国务院《诉讼费用交纳办法》的规定交纳上诉案件受理费。\n递交上诉状并收到本院预交上诉费通知书后应当及时预交上诉案件受理费。\n未在本院预交上诉费通知书指定的期限内预交上诉案件受理费又未提出缓交、减交、免交申请的，按自动撤回上诉处理。\n双方当事人在法定上诉期内均未提出上诉或仅有一方上诉又撤回的，本判决发生法律效力。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款代理审判员杨鑫",
    "审结时间": "二〇一五年四月二十七日",
    "审理法官": "代理审判员杨鑫"
}