{
    "案件基本信息": "牟之兴与攀枝花市建筑机械化施工有限公司确认劳动关系纠纷一审民事判决书牟之兴与攀枝花市建筑机械化施工有限公司确认劳动关系纠纷一审民事判决书重庆市万州区人民法院民事判决书(2016)渝0101民初7002号原告牟之兴。\n委托代理人冉绍晖，重庆君之合律师事务所律师。\n被告攀枝花市建筑机械化施工有限公司，统一社会信用代码号xxx435058XA。\n法定代表人田立叶，董事长。\n委托代理人秦本全，重庆渝万律师事务所律师。\n原告牟之兴与被告攀枝花市建筑机械化施工有限公司（以下简称攀枝花机械化施工公司）确认劳动关系纠纷一案，本院于2016年6月23日受理后，依法由审判员罗正东独任审判，并适用简易程序于2016年7月22日公开开庭进行了审理。\n原告牟之兴的委托代理人冉绍晖，被告攀枝花机械化施工公司的委托代理人秦本全到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "牟之兴与攀枝花市建筑机械化施工有限公司确认劳动关系纠纷",
    "审理法院": "重庆市万州区人民法院",
    "案号": "民事判决书(2016)渝0101民初7002号",
    "审理程序": "民事判决书(2016)渝0101民初7002号",
    "案件基本事实部分": "原告牟之兴诉称，2015年重庆三峡水利水电力（集团）股份有限公司将“三峡水利农网改造升级工程2015年度第一批工程”二标段的工程项目通过招投标发包被告后，将该工程转包给无资质的包工头向润珍。\n原告牟之兴经人介绍进入该工程的白羊镇田坝村工地做工。\n2016年1月1日下午，原告牟之兴在工地立杆时被掉落的物品打伤头部。\n原告牟之兴在申请工伤认定过程中，劳动行政部门中止了工伤认定程序，要求待双方的劳动关系确认后，再恢复工伤认定程序。\n据此，原告牟之兴现起诉要求确认原、被告之间存在劳动关系。\n被告攀枝花机械化施工公司辩称，首先，原告牟之兴不是被告单位所雇请，与被告无任何关系。\n其次，被告单位承包工程后将部分劳务承包给罗启元，至于罗启元是如何雇请原告牟之兴的，被告单位并不清楚。\n但是，双方并未建立劳动关系。\n因此，被告攀枝花机械化施工公司请求法庭依法驳回原告牟之兴的诉讼请求。\n经审理查明，2015年10月，原告牟之兴每月已领取城乡居民基本养老保险金107.88元。\n被告攀枝花机械化施工公司承包重庆三峡水利水电力（集团）股份有限公司发包的“三峡水利农网改造升级工程2015年度第一批工程”后，于2015年10月1日与自然人罗启元签订《劳务承包合同》，约定被告单位将该工程二标段工程的“抬、立电杆，拉线墩运输”等业务承包给罗启元。\n罗启元承包该工程后便雇请原告牟之兴务工，双方并约定了工资标准，且工资也由罗启元支付。\n2016年1月1日下午，原告牟之兴在立电杆的过程中，被掉落的物品将头部砸伤。\n嗣后，原告牟之兴申请工伤认定。\n2016年6月6日，万州区劳动行政部门中止工伤认定程序，要求待劳动关系确认后再予恢复。\n同年6月10日，原告牟之兴向劳动人事争议仲裁部门申请确认与被告单位存在劳动关系，仲裁部门以其超过法定退休年龄为由不予受理。\n原告牟之兴对此不服，遂在法定期间向本院提起诉讼。\n上述事实，有原、被告当事人的当庭陈述、抗辩、相互之间的举证、质证和辩论意见在案佐证。\n据此，本院依法予以确认。\n现本案存在的主要争议焦点为：原、被告之间是否存在劳动关系？\n",
    "出生时间": "原告牟之兴在被雇请或者在被用工期间已达到或者超过法定退休年龄，且已领取基本养老保险金。\n",
    "劳动起始时间": "原告牟之兴经人介绍进入该工程的白羊镇田坝村工地做工。\n",
    "劳动结束时间": "2016年1月1日下午，原告牟之兴在立电杆的过程中，被掉落的物品将头部砸伤。\n",
    "仲裁委拒绝仲裁的理由": "同年6月10日，原告牟之兴向劳动人事争议仲裁部门申请确认与被告单位存在劳动关系，仲裁部门以其超过法定退休年龄为由不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为，罗启元在雇请原告牟之兴或者在用工期间，原告牟之兴已达到或者超过法定退休年龄，且已领取城乡居民基本养老保险待遇。\n按照《中华人民共和国社会保险法》第十条、第二十一条、第二十二条和参照《重庆市人民政府办公厅关于完善城乡居民基本养老保险制度的通知》第一条的规定，我国的基本养老保险制度由职工基本养老保险、新型农村社会养老保险和城镇居民社会养老保险三类组成。\n后来，重庆市按照国务院颁布的《关于建立统一的城乡居民基本养老保险制度的意见》的规定，从2014年9月1日起已将城镇居民社会养老保险制度和新型农村社会养老保险制度合并为“城乡居民基本养老保险”。\n因此，城乡居民基本养老保险也属于基本养老保险的组成部分。\n而按照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条和参照《重庆市人力资源和社会保障局关于超过法定退休年龄的劳动者在工作中受伤有关受伤性质认定和待遇赔偿问题的通知》第一条、第二条的规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的应按劳务关系处理，且相关单位和人员在使用该类人员在工作中受到事故伤害或者患职业病的，也只应按人身损害赔偿有关规定承担赔偿责任。\n原告牟之兴在被雇请或者在被用工期间已达到或者超过法定退休年龄，且已领取基本养老保险金。\n因此，其主张与被告攀枝花机械化施工公司存在劳动关系的请求，本院不予支持。\n而且，被告攀枝花机械化施工公司也不应向其承担用工责任或者工伤保险责任，原告牟之兴可另行向相关责任人主张权利。\n",
    "审理法院的认定理由": "原告牟之兴在被雇请或者在被用工期间已达到或者超过法定退休年龄，且已领取基本养老保险金。\n因此，其主张与被告攀枝花机械化施工公司存在劳动关系的请求，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国社会保险法》第十条、第二十一条、第二十二条和参照《重庆市人民政府办公厅关于完善城乡居民基本养老保险制度的通知》第一条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条，《中华人民共和国社会保险法》第十条、第二十一条、第二十二条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《重庆市人民政府办公厅关于完善城乡居民基本养老保险制度的通知》第一条，《重庆市人力资源和社会保障局关于超过法定退休年龄的劳动者在工作中受伤有关受伤性质认定和待遇赔偿问题的通知》第一条、第二条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条",
    "裁判主文": "判决如下：确认原告牟之兴与被告攀枝花市建筑机械化施工有限公司之间不存在劳动关系。\n案件受理费10元，减半收取5元，由原告牟之兴负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于重庆市第二中级人民法院。\n同时，按照国务院《诉讼费用交纳办法》的规定交纳上诉案件受理费。\n递交上诉状并收到本院预交上诉费通知书后应当及时预交上诉案件受理费。\n未在本院预交上诉费通知书指定的期限内预交上诉案件受理费又未提出缓交、减交、免交申请的，按自动撤回上诉处理。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一六年七月二十五日",
    "审理法官": "审 判 员 罗正东"
}