{
    "案件基本信息": "王英与江苏京宿环境服务有限公司确认劳动关系纠纷一审民事判决书王英与江苏京宿环境服务有限公司确认劳动关系纠纷一审民事判决书江苏省宿迁市宿城区人民法院民事判决书(2018)苏1302民初10191号当事人原告：王英。\n委托诉讼代理人：宋苏安，宿迁市宿城区创见法律服务所法律工作者。\n被告：江苏京宿环境服务有限公司，统一社会信用代码91321300MA1MXBWU8Y，住所地宿迁市宿城区西湖路西楚农贸商城某某某某。\n法定代表人：陈永刚。\n委托诉讼代理人：武园园，该公司员工。\n委托诉讼代理人：仲冬梅，江苏正四方律师事务所。\n审理经过原告王英诉被告江苏京宿环境服务有限公司（以下简称京宿公司）确认劳动关系纠纷一案，本院于2018年12月19日立案受理后，依法适用简易程序公开开庭进行审理。\n原告王英的委托诉讼代理人宋苏安，被告京宿公司的委托诉讼代理人武园园、仲冬梅到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王英与江苏京宿环境服务有限公司确认劳动关系纠纷",
    "审理法院": "江苏省宿迁市宿城区人民法院",
    "案号": "民事判决书(2018)苏1302民初10191号",
    "审理程序": "民事判决书(2018)苏1302民初10191号",
    "案件基本事实部分": "原告诉称原告王英向本院提出诉讼请求：1、请依法判令原被告之间存在事实劳动关系；2、案件受理费由被告承担。\n事实和理由：原告系被告公司职工。\n2018年8月23日，原告在工作时，在世纪大道071号路灯杆处，被案外人程明驾驶的电动自行车撞伤。\n为此原告于诉前向宿迁市宿城区劳动人事争议仲裁委员会申请劳动仲裁，请求确认其与被告存在事实劳动关系，以便进一步申请工伤认定。\n后该劳动仲裁部门于2018年12月13日向原告出具不予受理通知书，原告故而向法院提起诉讼。\n被告辩称被告京宿公司辩称，原被告之间不存在劳动关系，而是劳务关系。\n原告于2016年11月12日与被告确立劳务聘用关系，根据国务院关于工人退休退职的暂行办法第一条第一项规定，因原告入职时已过50周岁，不符合劳动法及劳动合同法规定的用工年龄，故原被告签订了聘用协议。\n双方对于劳务报酬、合同期限等进行明确约定。\n本院查明本院经审理认定的事实如下：被告京宿公司经营范围包括城市生活垃圾经营性收集、清扫、运输、处理，道路保洁、市政道路维护保养等等。\n2016年11月12日被告（甲方）与原告（乙方）签订《聘用协议》一份，约定：协议有效期自2016年11月12日起至2017年11月11日止；乙方工作岗位以及工作区域根据甲方工作需要执行；甲方每月20日前以货币形式足额支付乙方的工资。\n乙方的基本工资为1400元……\n。\n2017年11月12日、2018年11月12日，双方陆续续签《聘用协议》各一份。\n2018年11月12日《聘用协议》约定：协议有效期自2018年11月12日起至2019年11月11日止，乙方每月基本工资1400元，绩效工资200元。\n其他关于工作时间、工作内容、社会保险等约定均与之前协议一致。\n2016年11月12日原被告双方签订《聘用协议》后，原告在被告的安排下从事道路保洁工作并领取相应工资。\n另查明，原告在宿迁市参加职工养老保险、职工基本医疗保险、工伤保险、生育保险和失业保险，参保时间为2013年7月至2016年11月，已于2016年12月退保，现未享受职工基本养老保险退休待遇。\n2018年12月13日，宿迁市宿城区劳动人事争议仲裁委员会出具宿区劳某不字（2019）第1号不予受理通知书一份，载明“本委于2018年12月13日收到你的仲裁申请书，你诉江苏京宿环境服务有限公司一案，经审查，不符合受理条件，本委决定不予受理。\n主要理由如下：申请人王英超出国家法定就业年龄，不属于仲裁受理范围……\n\"。\n以上事实，有当事人提供的《聘用协议》、银行流水单、证明、不予受理通知书及当事人的陈述等予以证实，本院予以确认并在卷佐证。\n",
    "出生时间": "关于被告辩称的原告在入职时已超过50周岁",
    "劳动结束时间": "2018年8月23日，原告在工作时，在世纪大道071号路灯杆处，被案外人程明驾驶的电动自行车撞伤。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "2018年12月13日，宿迁市宿城区劳动人事争议仲裁委员会出具宿区劳某不字（2019）第1号不予受理通知书一份，载明“本委于2018年12月13日收到你的仲裁申请书，你诉江苏京宿环境服务有限公司一案，经审查，不符合受理条件，本委决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，原告在被告处从事道路清洁工作并领取工作报酬，其工作内容亦属于被告经营业务的组成部分。\n双方之间的用工情形符合劳动关系特征。\n关于被告辩称的原告在入职时已超过50周岁的观点，本院认为，对达到法定退休年龄仍从事劳动的人员，法律未作禁止性规定。\n原告在2016年初次与被告签订《聘用协议》时已经超过法定退休年龄，但未享受基本养老保险待遇，应视为双方形成特殊劳动关系。\n",
    "审理法院的认定理由": "原告在被告处从事道路清洁工作并领取工作报酬，其工作内容亦属于被告经营业务的组成部分。\n双方之间的用工情形符合劳动关系特征。\n关于被告辩称的原告在入职时已超过50周岁的观点，本院认为，对达到法定退休年龄仍从事劳动的人员，法律未作禁止性规定。\n原告在2016年初次与被告签订《聘用协议》时已经超过法定退休年龄，但未享受基本养老保险待遇，应视为双方形成特殊劳动关系。\n",
    "审理法院的认定依据": "原告在被告处从事道路清洁工作并领取工作报酬，其工作内容亦属于被告经营业务的组成部分。\n双方之间的用工情形符合劳动关系特征。\n",
    "裁判依据": "依据《中华人民共和国劳动合同法》第七条和《中华人民共和国民事诉讼法》第一百四十二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果确认原告王英与被告江苏京宿环境服务有限公司存在劳动关系。\n如果未按本判决指定的期限履行给付义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n案件受理费减半收取计5元，由被告江苏京宿环境服务有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省宿迁市中级人民法院。\n同时向该院预交上诉案件受理费（该院开户行：中国农业银行宿城支行，户名为宿迁市财政局国库处，账号为46×××80）。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员王晨二〇一九年三月十五日书记员曾宪秋",
    "审结时间": "二〇一九年三月十五日",
    "审理法官": "审判员王晨"
}