{
    "案件基本信息": "原告裴永芝与被告江苏苏美达创星纺织品有限公司确认劳动关系纠纷一审民事判决书原告裴永芝与被告江苏苏美达创星纺织品有限公司确认劳动关系纠纷一审民事判决书江苏省南京市六合区人民法院民事判决书(2020)苏0116民初5084号当事人原告：裴永芝。\n委托诉讼代理人：杨启东，江苏拓荒者律师事务所律师。\n被告：江苏苏美达创星纺织品有限公司，住所地南京市六合区程桥街道后蒋路某某。\n法定代表人：何隽。\n委托诉讼代理人：张海涛。\n委托诉讼代理人：张太勇，江苏金大律师事务所律师。\n审理经过原告裴永芝与被告江苏苏美达创星纺织品有限公司（简称苏美达公司）确认劳动关系纠纷一案，本院于2020年9月1日立案受理后，依法适用简易程序公开开庭进行了审理。\n原告裴永芝及其委托诉讼代理人杨启东，被告苏美达公司的委托诉讼代理人张海涛、张太勇到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "原告裴永芝与被告江苏苏美达创星纺织品有限公司确认劳动关系纠纷",
    "审理法院": "江苏省南京市六合区人民法院",
    "案号": "民事判决书(2020)苏0116民初5084号",
    "审理程序": "民事判决书(2020)苏0116民初5084号",
    "案件基本事实部分": "原告诉称原告裴永芝向本院提出诉讼请求：确认原告与被告自2020年6月12日至今存在劳动关系。\n事实和理由：2020年6月12日，原告受被告公司聘用被安排在杭被车间工作。\n6月15日上午上班期间，原告被公司车间主任调整至裁剪房从事裁剪工作，下午16时许，原告在工作中左手被裁剪刀具上的机器切伤。\n后被告公司安排车辆将原告送至六合区人民医院进行治疗，经检查确诊为“左示、中指开放性损伤\"。\n后原告住院治疗，住院期间医疗费由被告公司支付。\n原告出院后，被告不申请工伤认定，也不出具劳动关系证明。\n原告申请仲裁，仲裁委不予受理，原告故诉至法院。\n被告辩称被告苏美达公司辩称：原告是2020年6月12日到被告单位从事临时劳务，是临时聘用关系，且原告已经超过法定退休年龄，故双方不存在劳动关系，请法庭驳回原告诉讼请求。\n本院查明经审理查明：2020年6月12日，原告裴永芝经人介绍到被告苏美达公司工作，原告先在杭被车间工作，后于6月15日调至裁剪部门从事裁剪工作。\n当天下午，原告在工作中受伤，后送至医院治疗，诊断为“1.左示指末节完全离断2.左中指伸肌腱部分断裂伤3.左中指桡侧指固有神经断裂伤4.左中指桡侧指固有动脉、指背静脉断裂伤5.左中指皮肤切割伤\"。\n被告为原告垫付医疗费42337.38元。\n原告裴永芝无社会保险参保信息，无缴费信息，未享受基本养老保险待遇或领取退休金。\n庭审中，原、被告对原告工资数额存有异议，原告称其在职时约定的工资为15元／小时，被告辩称为12元／小时，双方均未提交证据证实。\n原告申请证人刘某、朱某到庭作证。\n证人刘某主要证言为：2020年5月证人曾带裴永芝和朱某到被告处从事叠被子工作，工资14元／小时，人走帐清，是劳务公司介绍的，工资系劳务公司支付；2020年6月，被告单位车间主任陈某打电话给证人让其介绍人到被告处工作，工资15元／小时，按月结算，临时工也行，长期干也行，后裴永芝和朱某留下工作，证人并未留在被告处工作。\n证人朱某主要证言为：其和裴永芝2020年5月曾到被告处叠被子，是刘某介绍的，工资人走帐清；后来刘某又介绍两人到被告处工作，工资是15元／小时，每天工作10小时，6月15日，车间主任陈某曾通知裴永芝和朱某下午签订合同并交意外保险，但是还没来得及签字，裴永芝就出事了。\n2020年8月13日，原告裴永芝向南京市六合区劳动人事争议仲裁委员会申请仲裁。\n同日，该仲裁委作出了宁六劳人仲不字（2020）第296号不予受理通知书，原告遂提起诉讼。\n以上事实，有原告裴永芝、被告苏美达公司的陈述、宁六劳人仲不字（2020）第296号不予受理通知书、证人证言、门诊病历、诊断证明书、出院记录、证明等证据在案佐证，本院予以确认。\n",
    "出生时间": "本案中，原告裴永芝于2020年6月12日进入被告苏美达公司工作，其入职时已经超过法定退休年龄，其与被告之间系劳务关系，故原告裴永芝要求确认与被告苏美达公司之间存在劳动关系，本院不予支持",
    "劳动起始时间": "2020年6月12日，原告裴永芝经人介绍到被告苏美达公司工作，",
    "劳动结束时间": "当天下午，原告在工作中受伤，",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：用人单位与招用时已达到或超过法定退休年龄但未享受基本养老保险待遇或领取退休金的人员发生的用工争议，按劳务关系处理。\n本案中，原告裴永芝于2020年6月12日进入被告苏美达公司工作，其入职时已经超过法定退休年龄，其与被告之间系劳务关系，故原告裴永芝要求确认与被告苏美达公司之间存在劳动关系，本院不予支持。\n",
    "审理法院的认定理由": "用人单位与招用时已达到或超过法定退休年龄但未享受基本养老保险待遇或领取退休金的人员发生的用工争议，按劳务关系处理。\n本案中，原告裴永芝于2020年6月12日进入被告苏美达公司工作，其入职时已经超过法定退休年龄，其与被告之间系劳务关系，故原告裴永芝要求确认与被告苏美达公司之间存在劳动关系，本院不予支持。\n",
    "审理法院的认定依据": "用人单位与招用时已达到或超过法定退休年龄但未享受基本养老保险待遇或领取退休金的人员发生的用工争议，按劳务关系处理。\n",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第七条，《中华人民共和国民事诉讼法》第三十九条第二款、第一百四十二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果确认原告裴永芝与被告江苏苏美达创星纺织品有限公司之间不存在劳动关系。\n案件受理费减半收取为5元，由原告裴永芝负担，本院予以免收。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于南京市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员王菲",
    "审结时间": "二〇二〇年十月十日",
    "审理法官": "审 判 员王菲"
}