{
    "案件基本信息": "高引生、宿松京环环境服务有限公司确认劳动关系纠纷民事一审民事判决书高引生、宿松京环环境服务有限公司确认劳动关系纠纷民事一审民事判决书安徽省宿松县人民法院民事判决书(2021)皖0826民初1592号当事人原告：高引生。\n委托诉讼代理人：陈文，安徽皖松律师事务所律师。\n被告：宿松京环环境服务有限公司，住所地安徽省宿松县经济开发区韩文路骊山旁。\n法定代表人：黄海明，总经理。\n委托诉讼代理人：田中宇，安徽天松律师事务所律师。\n审理经过原告高引生诉被告宿松京环环境服务有限公司确认劳动关系纠纷一案，本院于2021年3月24日立案后，依法适用简易程序，于2021年5月8日公开开庭进行了审理。\n原告高引生的委托诉讼代理人陈文、被告京环环服公司的委托诉讼代理人田中宇到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "高引生、宿松京环环境服务有限公司确认劳动关系纠纷",
    "审理法院": "安徽省宿松县人民法院",
    "案号": "民事判决书(2021)皖0826民初1592号",
    "审理程序": "民事判决书(2021)皖0826民初1592号",
    "案件基本事实部分": "原告诉称高引生向本院提出诉讼请求：1、请求依法确认高引生与京环环服公司之间存在劳动关系；2、本案诉讼费由京环环服公司承担。\n事实和理由:高引生于2019年9月1日到京环环服公司上班，并于当日签订《聘用协议》，每月工资1700元。\n2020年4月26日13时32分许，高引生在上班过程中被三轮摩托车碰撞受伤。\n肇事方在本起事故中承担主要责任，高引生承担次要责任。\n为此高引生向宿松县人力资源和社会保障局申请工伤认定，但工伤认定部门以高引生超过退休年龄，劳动关系不明为由中止工伤认定。\n高引生遂向宿松县劳动人事争议仲裁委员会申请仲裁，仲裁委以主体不适格为由不予受理。\n为保护自身合法权益，特起诉请求判如所请。\n被告辩称京环环服公司辩称，对高引生诉称的其于2019年9月1日到京环环服公司上班，签订聘用协议及每月劳务报酬1700元的事实无异议，对高引生诉称的发生交通事故及事故责任、申请工伤认定及确认劳动关系的事实均不清楚。\n双方之间系劳务关系，京环环服公司依法按时发放了高引生的劳务报酬，高引生的诉讼请求没有事实和法律依据，请驳回高引生的全部诉求。\n高引生为证明其诉讼主张向本院提交的证据如下：高引生身份证复印件、京环环服公司工商登记信息、聘用协议及工资发放信息、工伤认定中止通知书、不予受理通知书、交通事故认定书。\n京环环服公司对上述证据均无异议,本院予以采信。\n京环环服公司向本院提交的证据为营业执照、法定代表人资格证明、聘用合同、工资表，高引生对其真实性亦无异议，本院均予采信。\n本院查明根据当事人陈述和经审查确认的证据，本院认定本案事实如下：2019年9月1日，高引生与京环环服公司签订《聘用协议》，约定本协议期限自2019年9月1日至2020年8月31日止，每月工资1700元。\n协议期限届满后，甲方双方劳务关系自行终止。\n甲方聘任乙方从事工人岗位，为乙方提供劳动保护和工作条件，乙方按照甲方的工作要求，完成岗位工作任务，并遵守甲方的工作制度等各项规章制度。\n协议还对双方的权利义务作了约定。\n2020年4月26日13时32分许，案外人吴建田驾驶皖Ｈ×××××号正三轮摩托车沿京珠线自宿松县县城往破凉方向行驶至1437ＫＭ处时与斜过公路的行人高引生发生碰撞，至高引生受伤的交通事故。\n2020年11月27日，高引生向宿松县人力资源和社会保障局申请工伤认定，该局以高引生超出法定退休年龄且与京环环服公司劳动关系不明为由中止工伤认定程序。\n随后高引生向宿松县劳动人事争议仲裁委员会申请确认其与京环环服公司存在劳动关系。\n2021年3月18日，宿松县劳动人事争议仲裁委员会以申请人主体不适格为由作出不予受理通知书。\n高引生遂起诉来院。\n",
    "劳动起始时间": "2019年9月1日",
    "劳动结束时间": "2020年4月26日13时32分许，高引生在上班过程中被三轮摩托车碰撞受伤。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "2021年3月18日，宿松县劳动人事争议仲裁委员会以申请人主体不适格为由作出不予受理通知书。\n",
    "理由": "本院认为本院认为，劳动关系，是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动而产生的权利义务关系。\n根据劳动关系的法律定义，其特征是劳动力与用人单位的生产资料相结合,劳动者与用人单位之间有明显的从属关系,即存在人格、经济、身份上的依附性,以及主体上的不平等性,劳动者所提供的劳动具有职业性。\n本案中，高引生与京环公司签订聘用协议，从事京环公司指派的环卫保洁工作，高引生与京环公司之间符合劳动关系成立的构成要件，双方形成了事实上的劳动关系。\n京环环服公司辩称其与高引生之间系劳务关系，但依据《中华人民共和国劳动法》第十五条第一款“禁止用人单位招用未满十六周岁的未成年人。”\n的规定，法律只对劳动者的年龄下限作出强制性规定,而对劳动者的年龄上限并未作强制性规定。\n显然,只要未违反法律、法规禁止性规定，有劳动能力的人员均可成为劳动关系中的劳动者。\n《中华人民共和国劳动合同法》第四十四条规定:“劳动者开始依法享受基本养老保险待遇的,劳动合同终止。”\n《中华人民共和国劳动合同法实施条例》第二十一条规定:“劳动者达到法定退休年龄的,劳动合同终止。”\n条例将劳动合同终止的条件解释为“劳动者达到法定退休年龄”属于下位法对上位法的扩大性解释,理应适用《中华人民共和国劳动合同法》第四十四条的规定。\n劳动者开始依法享受基本养老保险待遇,是劳动合同终止的前提条件,即达到或超过法定年龄的劳动者,只要未开始依法享受基本养老保险待遇的,都可以与用人单位建立劳动关系。\n《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动合同关系的终止的确定标准问题的答复》[(2015)民一他字第6号]已明确,应当以劳动者是否享受养老保险待遇或领取退休金为标准。\n同时,从《工伤保险条例》有关规定及《最高人民法院行政庭关于超过法定退休年龄的进城务工农民因工伤死亡的,应否适用《工伤保险条例》请示的答复》[(2012)行他字第10号]的精神来看,不仅未将超过法定退休年龄的农民工排除在外,而且明确了对于此类人员在工作时间内因工作原因死亡的,可以适用《工伤保险条例》进行工伤认定。\n《最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》(三)》第七条规定:“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议向人民法院提起诉讼的,人民法院应当按劳务关系处理。”\n显然,该条适用的条件是依法享受养老保险待遇或领取退休金,达到法定退休年龄并不是劳务关系存在的基本前提。\n京环环服公司未提交证据证明高引生依法享受养老保险待遇或领取退休金，高引生2019年9月起与京环环服公司建立的用工关系为劳动关系而非劳务关系。\n京环环服公司的答辩理由不成立，本院不予采纳。\n综上，高引生诉请确认其与京环环服公司成立劳动关系主体适格，有事实和法律依据，本院予以支持。\n",
    "审理法院的认定理由": "劳动关系，是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动而产生的权利义务关系。\n根据劳动关系的法律定义，其特征是劳动力与用人单位的生产资料相结合,劳动者与用人单位之间有明显的从属关系,即存在人格、经济、身份上的依附性,以及主体上的不平等性,劳动者所提供的劳动具有职业性。\n本案中，高引生与京环公司签订聘用协议，从事京环公司指派的环卫保洁工作，高引生与京环公司之间符合劳动关系成立的构成要件，双方形成了事实上的劳动关系。\n京环环服公司辩称其与高引生之间系劳务关系，但依据《中华人民共和国劳动法》第十五条第一款“禁止用人单位招用未满十六周岁的未成年人。”\n的规定，法律只对劳动者的年龄下限作出强制性规定,而对劳动者的年龄上限并未作强制性规定。\n显然,只要未违反法律、法规禁止性规定，有劳动能力的人员均可成为劳动关系中的劳动者。\n《中华人民共和国劳动合同法》第四十四条规定:“劳动者开始依法享受基本养老保险待遇的,劳动合同终止。”\n《中华人民共和国劳动合同法实施条例》第二十一条规定:“劳动者达到法定退休年龄的,劳动合同终止。”\n条例将劳动合同终止的条件解释为“劳动者达到法定退休年龄”属于下位法对上位法的扩大性解释,理应适用《中华人民共和国劳动合同法》第四十四条的规定。\n劳动者开始依法享受基本养老保险待遇,是劳动合同终止的前提条件,即达到或超过法定年龄的劳动者,只要未开始依法享受基本养老保险待遇的,都可以与用人单位建立劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动法》第十五条第一款",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第二十九条、第四十四条，《最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》(三)》第七条，《中华人民共和国民事诉讼法》第六十四条第一款之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第二十九条、第四十四条，《最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》(三)》第七条",
    "裁判主文": "判决如下：裁判结果原告高引生与被告宿松京环环境服务有限公司之间存在劳动关系。\n案件受理费10元，减半收取5元，由被告宿松京环环境服务有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数或代表人的人数提交副本，上诉于安徽省安庆市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员 周玉峰二〇二一年六月八日法官助理 陶家香书 记 员 陈树满",
    "审结时间": "二〇二一年六月八日",
    "审理法官": "审 判 员 周玉峰"
}