{
    "案件基本信息": "陈勇超与上海泓彤国际物流有限公司确认劳动关系纠纷一审民事判决书陈勇超与上海泓彤国际物流有限公司确认劳动关系纠纷一审民事判决书上海市青浦区人民法院民事判决书(2020)沪0118民初6779号当事人原告：陈勇超。\n法定代理人：陈国明。\n系原告父亲。\n委托诉讼代理人：虞菁，上海唐毅律师事务所律师。\n被告：上海泓彤国际物流有限公司，住所地上海市青浦区。\n法定代表人：唐跃俊，执行董事兼总经理。\n委托诉讼代理人：柏又文，上海市华亭律师事务所律师。\n委托诉讼代理人：金韶峰，上海市华亭律师事务所律师。\n审理经过原告陈勇超诉被告上海泓彤国际物流有限公司确认劳动关系纠纷一案，本院于2020年4月16日立案受理后，依法适用简易程序，公开开庭进行了审理。\n原告陈勇超的委托诉讼代理人虞菁、被告上海泓彤国际物流有限公司的委托诉讼代理人柏又文到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "陈勇超与上海泓彤国际物流有限公司确认劳动关系纠纷",
    "审理法院": "上海市青浦区人民法院",
    "案号": "民事判决书(2020)沪0118民初6779号",
    "审理程序": "民事判决书(2020)沪0118民初6779号",
    "案件基本事实部分": "原告诉称原告陈勇超向本院提出诉讼请求：确认原、被告之间自2018年10月1日至2019年12月3日期间存在劳动关系。\n事实和理由原告2016年3月1日进入被告公司，从事装卸工职务，2016年4月原告受工伤，2018年10月起被告停缴原告社保。\n原告对仲裁裁决结果不服，为保护自身合法权益，故起诉至法院。\n被告辩称被告上海泓彤国际物流有限公司辩称：不同意原告诉请，认可仲裁裁决结果。\n原告2019年12月11日申请仲裁，故对于2018年12月11日前要求确认劳动关系的请求已经超过诉讼时效。\n本院查明经开庭审理查明：原告2016年3月1日进入被告处工作，从事装卸工岗位，双方签订了劳动合同，2016年4月24日原告发生工伤，经医院诊断为：脑干损伤，右口角挫裂伤，右上前牙龈挫裂伤，创伤性蛛网膜下腔出血，多处皮肤挫伤。\n2017年11月15日，原告的伤情经青浦区劳动能力鉴定委员会鉴定为因工致残程度三级，生活部分不能自理。\n原告受伤时处于试用期。\n原告仅领取过一个月的工资。\n被告未曾向原告发出解除劳动合同的通知。\n另查明：原告于2019年12月11日申请仲裁，要求确认原告与被告2018年10月1日至2019年12月3日期间存在劳动关系。\n上海市青浦区劳动人事争议仲裁委员会经审理后裁决确认2018年12月12日至2019年12月3日期间原、被告存在劳动关系，对原告的其他请求事项不予支持。\n原告不服该裁决故诉诸本院。\n以上查明的事实，由原、被告的陈述，初次(复查)鉴定结论书、仲裁裁决书、仲裁庭审笔录予以佐证，上述证据并经庭审质证属实，本院予以确认。\n审理中，原告主张：原、被告口头约定月工资为人民币6,000元。\n被告主张：原告每月工资为4,000元。\n2016年4月24日原告在浦东受工伤，原告拿到工伤赔付后被告就联系不上原告，故公司新来的人事主管就停缴了原告的社保，被告认为双方劳动关系在2018年10月8日解除。\n",
    "出生时间": "确认原、被告之间自2018年10月1日至2019年12月3日期间存在劳动关系。\n",
    "劳动起始时间": "原告2016年3月1日进入被告处工作，",
    "劳动结束时间": "2016年4月24日原告发生工伤，",
    "有无书面合同": "有",
    "理由": "本院认为本院认为，根据法律规定，工伤人员因工致残被鉴定为一级至XXX伤残的，应保留劳动关系，退出工作岗位。\n被确认为部分丧失劳动能力的工伤人员属于限制解除终止劳动合同的情形，原告符合上述情形，现被告主张双方劳动关系于2018年10月8日社保转出之日解除，但未提供证据证明其主张，且双方一致确认被告并未出具任何解除劳动关系的通知，故对于被告的该主张本院难以采纳。\n根据相关法律规定，确认劳动关系属确认之诉，不受诉讼时效的限制。\n故本院确认原、被告自2018年10月1日至2019年12月3日期间存在劳动关系。\n",
    "审理法院的认定理由": "被确认为部分丧失劳动能力的工伤人员属于限制解除终止劳动合同的情形，原告符合上述情形，现被告主张双方劳动关系于2018年10月8日社保转出之日解除，但未提供证据证明其主张，且双方一致确认被告并未出具任何解除劳动关系的通知，故对于被告的该主张本院难以采纳。\n根据相关法律规定，确认劳动关系属确认之诉，不受诉讼时效的限制。\n故本院确认原、被告自2018年10月1日至2019年12月3日期间存在劳动关系。\n",
    "审理法院的认定依据": "根据法律",
    "裁判依据": "依照《工伤保险条例》第三十五条之规定，",
    "审理法院的实体裁判依据": "《工伤保险条例》第三十五条",
    "裁判主文": "判决如下：裁判结果确认2018年10月1日至2019年12月3日期间原告陈勇超与被告上海泓彤国际物流有限公司存在劳动关系。\n本案案件受理费10元，减半收取计5元，由被告上海泓彤国际物流有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于上海市第二中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员陈希希二〇二〇年五月二十二日法官助理王张蕾书 记 员王张蕾",
    "审结时间": "二〇二〇年五月二十二日",
    "审理法官": "审 判 员陈希希"
}