{
    "案件基本信息": "梁某某与珠海五岳园林景观工程有限公司确认劳动关系纠纷一审民事判决书梁某某与珠海五岳园林景观工程有限公司确认劳动关系纠纷一审民事判决书广东省珠海市香洲区人民法院民事判决书(2019)粤0402民初5263号当事人原告：梁七妹。\n委托诉讼代理人：何国兴，广东大同（珠海）律师事务所律师。\n委托诉讼代理人：吕秋生，广东大同（珠海）律师事务所律师。\n被告：珠海五岳园林景观工程有限公司，住所地：广东省珠海市香洲区兴国街4号中立信大厦402房。\n统一社会信用代码：91440400579742395U。\n法定代表人：张某某。\n委托诉讼代理人：樊剑锋，广东英驰律师事务所律师。\n审理经过原告梁七妹与被告珠海五岳园林景观工程有限公司（以下简称“五岳公司\"）确认劳动关系纠纷一案，本院受理后，依法适用简易程序，由审判员胡小青独任审判，公开开庭进行了审理。\n原告梁七妹的委托诉讼代理人何国兴和被告五岳公司的委托诉讼代理人樊剑锋到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "梁某某与珠海五岳园林景观工程有限公司确认劳动关系纠纷",
    "审理法院": "广东省珠海市香洲区人民法院",
    "案号": "民事判决书(2019)粤0402民初5263号",
    "审理程序": "民事判决书(2019)粤0402民初5263号",
    "案件基本事实部分": "原告诉称原告梁七妹向本院提出诉讼请求：确认原告梁七妹与被告珠海五岳公司在2017年12月22日至2019年1月5日存在劳动关系。\n事实和理由：2017年12月22日，原告入职被告单位任某某，具体负责绿化工作。\n当日7时47分许，原告在珠海××琴路洪湾发电厂施工路段进行绿化工作期间被王文锋驾驶的粤Ｃ×××××号大型普通客车碰撞并致原告卷入车底辗压，事故造成原告严重受伤。\n事故发生后，原告被紧急送往医院抢救，医院诊断：多处创伤性切断、开放性双下肢断离伤、多发性骨折、脑外伤后综合征、XXX、肺挫伤等。\n2018年11月19日，珠海市香洲区人民法院依法审理作出（2018）粤0402民特140号《民事判决书》，宣告原告为无民事行为能力人，并指定女儿吴某为监护人。\n原告认为，由于原告是工作时间和工作场所内发生的事故，原告与被告属于事实劳动关系，根据法律的相关规定，请求法院依法判如所请。\n原告梁七妹向本院提交了如下证据：1.道路交通事故认定书；2.民事判决书；3.病历材料；4.询问笔录；5.现场证人证明、证人身份证；6.银行明细对账单；7.仲裁申请书、不予受理通知书、送达回证，被告辩称被告五岳公司辩称：原告并不是在被告单位担任杂工，原告本次诉讼没有事实及法律依据，另外，原告的年龄已达到法定退休年龄，也不可能构成劳动关系，恳请法院查明事实，依法驳回原告的诉讼请求。\n被告五岳公司向本院提交了如下证据：在职人员花名册。\n本院查明经审理查明：被告五岳公司承包了珠海保税区南琴路绿化工程项目。\n2017年12月22日7时47分许，原告梁七妹在项目工地捡石头时，由北往南方向横过机动车道，与案外人王文锋驾驶粤Ｃ×××××号大型普通客车沿南琴路由东往西方向行驶至洪湾发电厂路段发生碰撞后被碾压，造成梁七妹受伤和车辆损坏的交通事故。\n经交警部门认定，原告负此事故次要责任，王文锋负事故主要责任。\n原告受伤后立即被送往珠海市第二人民医院抢救治疗。\n医院诊断原告梁七妹：多处创伤性切断、开放性双下肢离断伤、多发性骨折、脑外伤后综合征、失血性休克、肺挫伤等。\n原告在珠海市第二人民医院住院21天，至2018年1月12日出院。\n同日，原告转往中山大学孙某某纪念医院住院治疗，至2018年2月12日出院。\n2018年10月24日，原告丈夫吴某某向本院申请梁七妹为无民事行为能力人。\n2018年11月19日，本院作出（2018）粤0402民特140号民事判决：宣告梁七妹为无民事行为能力人，并指定梁七妹女儿吴某为梁七妹的监护人。\n原告主张其于2017年12月22日入职被告五岳公司，担任杂工，负责绿化工作，在工作时间、工作场所发生事故，与被告五岳公司之间存在事实劳动关系。\n为证明其主张，原告向本院提交了如下证据：一、交警部门的询问笔录，被询问人有郭某、曹某某、吴东全（原告的丈夫）、冯某、张某某1、杨某某、贺某某、熊某某等。\n1.郭某在接受询问时均称：事发当天，我和其他七个人一起从斗门乾务坐车到洪湾发电厂的路段，园林公司的一个戴眼镜的施工员跟梁七妹交待任务，交代完任务后，梁七妹就把我们八个人分成三组，从洪湾发电厂路段开始沿南琴路南面、中间以及背面的绿化带上一直往保税区的方向捡石头。\n我（郭锡仔）、冯某、梁七妹在中间绿化带上捡石头，没过多久突然不知道什么原因一辆大型普通客车就碰撞到梁七妹，造成梁七妹受伤的交通事故。\n事故当天的工作是吴东全的老婆梁七妹安排的。\n曹关娇的陈述与郭某基本相同。\n2.吴东全在接受询问时称：事发当天，我驾车搭载梁七妹从金湾区红旗镇前往洪湾发电厂路段，我同老婆梁七妹说，要她带领从斗门过来的八个工人，分成三个小组在该路段的左、中、右的绿化带上捡石头，交代完后我就开车去横琴工地了。\n珠海市风景园林工程有限公司（以下简称“风景公司\"）承接了南琴路绿化带的绿化工程，风景公司聘请我们在洪湾发电厂路段开工搞绿化，同时我还从斗门请了八个工人过来，我就将的老婆拉到事发地点，让她负责那几个工人在事发地点的绿化工作。\n我们与风景公司都是雇佣关系，干一天算一天，没有签订合同。\n事故当天，风景公司派了两位施工员在现场，分别是周文成和一位姓张的。\n庭审时，被告代理人称被告五岳公司与风景公司合作，承包南琴路绿化工程项目。\n3.冯某接受询问时称：2017年12月21日下午16时许，梁七妹的老公吴东全打电话给我，叫我第二天早上和其他七位老乡一起从斗门乾务坐车到南琴路做事。\n22日早上7点，我们到达洪湾发电厂路段，梁七妹已经在那里等我们，然后梁七妹给我们安排工作，分三组，在洪湾发电厂路段的左、右和中间绿化带上捡石头。\n梁七妹是带班的，她在后面看着我们捡石头，应该是她要到马路对面去安排其他人做事情，横过马路时被一大车碰撞倒地受伤。\n4.张可意在接受询问时称：我任职于珠海市风景园林工程有限公司。\n2017年12月22日7时许，贺春祥叫我给吴东全叫来给我们公司在南琴路绿化工程干活的工人安排工作，吴东全把12个（实际只有9个）工人带到南琴路洪湾发电厂绿化施工工程地点后，我就给所有人交代工作任务，让他们在南琴路北侧及中间绿化带上捡石头，从南琴路洪湾发电厂一直到保税区北门的范围，并让他们穿好反光衣再开始工作，交代完后我就离开了。\n梁七妹事发当天跟她老公吴东全一起到现场，我认识她，她以前跟吴东全来过几次安排工人来干活。\n5.杨绍泉在接受询问时称：我是珠海市风景园林工程有限公司在南琴路的绿化项目工程的工地负责人。\n2017年12月22日9时许，我接到公司员工熊四华的电话，说当天早上在洪湾发电厂的绿化带有一个工人（带班的老婆、梁七妹）给汽车撞了。\n到了11点多钟，我听说受伤的工人脚都被压断了，我就立即开车到珠海市第二人民医院，受伤的工人被送进了手术室。\n我在医院等到中午13时左右就离开。\n梁七妹是我们公司的熊工程师在2017年12月21日下午找她和她的老公吴东全，叫他们第二天（12月22日早上）找几个人到南琴路绿化带的工地来搞绿化工程做临时工的。\n我们公司以前也找过他们叫人过来做过几次劳务方面的活。\n公司跟他们没有签订劳务合同，因为他们只干一天或几天的时间。\n6.贺春祥在接受询问时称：我任职于珠海市风景园林工程有限公司，负责公司后勤，一般要找人干活的事情由我负责。\n2017年11月初我们公司在搞南琴路绿化工程的时候，吴东全主动找到我们施工工地项目部的负责人，两个月里帮我们公司做过十多次的找人干活的工作。\n2017年12月21日中午12时许，我公司南琴路绿化工程项目部现场负责人熊四华打电话给我，叫我找十几个工人到南琴路的绿化工地做散工。\n我在当天下午16时许，就给吴东全打电话，让他找十几个工人第二天到南琴路的绿化带工地干活。\n2017年12月22日，吴东全给我打电话，说他的工人发生了交通事故，我就到事故现场看了一下，后来我就走了，其他事情我就不知道了。\n7.熊四华在接受询问时称：我任职于珠海市风景园林工程有限公司，系南琴路绿化带工程施工现场负责人。\n我司中标南琴路绿化工程，吴东全是专门做散工（临时工）的。\n2017年11月8日前，我司在南琴路的绿化工程因为要赶工，吴东全主动找到我问：有没有散工做。\n我司为了赶上工程就请了吴东全，让他找几个人到南琴路的绿化工地做散工。\n2017年12月21日下午16时许，我叫公司的施工员贺春祥通知吴东全，让吴东全叫几个工人在22号的早上到南琴路洪湾发电厂路段的绿化带工地做散工。\n22号早上7点30分，吴东全、梁七妹一行人来到工地，他们一到工地，吴东全就走了，梁七妹在那里，我让公司的施工员张可意给他们安排工作，主要任务就是捡绿化带中的石头，工作地点就是在南琴路洪湾立交桥到保税区北门（包括发电厂路段）靠北侧封闭的绿化带范围内。\n被告五岳公司确认被询问人张可意、熊四华、贺春祥是被告公司的员工。\n二、现场证人证明（证明人：曹关娇、冯某、郭某），证人没有出庭作证，书面陈述称，2017年12月22日7时47分，梁七妹在珠海××琴路洪湾发电厂施工路段进行园林绿化施工捡石头时被大客车撞伤又碾压。\n三、中国农业银行个人明细对账单（户名：吴东全），对账单显示被告五岳公司的法定代表人张乘玮在2017年12月12日、2018年2月1日向吴东全转账支付18470元、15680元、34780元。\n原告称上述款项是被告发放包括原告在内的工人工资，被告辩称上述三笔款项是吴东全承揽工程所得的报酬。\n原告主张与被告五岳公司之间存在事实劳动关系，工资按天计算，每天190元。\n对此，被告五岳公司予以否认。\n被告五岳公司主张其将涉案工程分包给吴东全，与吴东全之间存在承揽关系，报酬也是统一支付给吴东全。\n2019年1月15日，原告梁七妹向珠海市香洲区劳动人事争议仲裁委员会（以下简称仲裁委）申请仲裁，请求确认与被告五岳公司在2017年12月22日至2019年1月15日存在劳动关系。\n仲裁委于2019年1月17日以“申请人（梁七妹）已到了法定退休年龄\"为由作出不予受理决定。\n原告不服仲裁委的决定，故提起本案诉讼。\n",
    "劳动者性别": "女",
    "劳动起始时间": "原告主张其于2017年12月22日入职被告五岳公司，",
    "劳动结束时间": "原告梁七妹于2017年12月22日在南琴路绿化工程项目工地捡石头时受伤。\n",
    "仲裁委拒绝仲裁的理由": "仲裁委于2019年1月17日以“申请人（梁七妹）已到了法定退休年龄\"为由作出不予受理决定。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为：《中华人民共和国劳动合同法实施条例》第二十一条规定：劳动者达到法定退休年龄的，劳动合同终止。\n广东省高级人民法院、广东省劳动人事争议仲裁委员会《关于审理劳动人事争议案件若干问题的座谈会纪要》第11条规定：用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理。\n原告梁七妹于2017年12月22日在南琴路绿化工程项目工地捡石头时受伤。\n原告梁七妹是为被告五岳公司工作，还是被告五岳公司将相应的工作分包给了吴东全，梁七妹是帮吴东全工作，对此原、被告存在争议。\n退一步讲，即使被告五岳公司招用了原告梁七妹，由于梁七妹已经年满50周岁，达到法定退休年龄，根据上述法律规定，原告梁七妹与被告五岳公司之间也只能形成劳务关系，而不是劳动关系。\n因此对原告要求确认与被告之间存在劳动关系的诉讼请求，本院不予支持。\n",
    "审理法院的认定理由": "原告梁七妹是为被告五岳公司工作，还是被告五岳公司将相应的工作分包给了吴东全，梁七妹是帮吴东全工作，对此原、被告存在争议。\n退一步讲，即使被告五岳公司招用了原告梁七妹，由于梁七妹已经年满50周岁，达到法定退休年龄，根据上述法律规定，原告梁七妹与被告五岳公司之间也只能形成劳务关系，而不是劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动合同法实施条例》第二十一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回原告梁七妹的诉讼请求。\n本案受理费5元，由原告负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省珠海市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员胡小青二〇一九年五月三十日",
    "审结时间": "二〇一九年五月三十日",
    "审理法官": "审判员胡小青"
}