{
    "案件基本信息": "资阳市祥腾建材有限公司、黄春秀确认劳动关系纠纷民事一审民事判决书资阳市祥腾建材有限公司、黄春秀确认劳动关系纠纷民事一审民事判决书四川省资阳市雁江区人民法院民事判决书(2021)川2002民初5589号当事人原告：资阳市祥腾建材有限公司，住所地四川省资阳市雁江区祥符镇柏柳村2组3号，统一社会信用代码91512002MA6905L03D。\n法定代表人：陈勇，执行董事。\n委托诉讼代理人：任万祥，四川豁达律师事务所律师。\n被告：黄春秀。\n委托诉讼代理人：张国钦，四川四成律师事务所律师。\n审理经过原告资阳市祥腾建材有限公司(以下简称祥腾公司)与被告黄春秀确认劳动关系纠纷一案，本院2021年8月31日立案受理后，依法适用简易程序公开开庭进行了审理。\n原告祥腾公司的委托诉讼代理人任万祥和被告黄春秀的委托诉讼代理人张国钦到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "资阳市祥腾建材有限公司、黄春秀确认劳动关系纠纷",
    "审理法院": "四川省资阳市雁江区人民法院",
    "案号": "民事判决书(2021)川2002民初5589号",
    "审理程序": "民事判决书(2021)川2002民初5589号",
    "案件基本事实部分": "原告诉称原告祥腾公司向本院提出诉讼请求：请求确认资阳市祥腾建材有限公司与黄春秀不存在劳动关系。\n事实及理由：黄春秀于1963年6月21日出生，2020年4月起原告聘请黄春秀为原告厨房做饭，月工资1800元，2020年8月15日黄春秀称做饭时燃气爆燃受伤，出院后黄春秀未到原告处上班。\n原告认为，黄春秀2020年时已经57岁，超过法定退休年龄，根据《劳动合同法实施条例》第二十一条、《四川省高级人民法院民事审判第一庭关于审理劳动争议案件若干疑难问题的解答》(川高法民一【2016】1号)第18条，原告与黄春秀之间的用工关系应按劳务关系处理，双方不存在劳动关系。\n为了明确双方用工性质，避免产生不必要的争议，向贵院申请确认。\n被告辩称被告黄春秀辩称，原告与黄春秀构成劳动关系，请求驳回原告的诉讼请求。\n原告称的月工资1800元不是事实，应该是3000元左右。\n原告所诉称的法律依据不适用。\n被告黄春秀的工作包括煮饭、打扫卫生、收方等工作，她的工作时间是固定的。\n原告聘请被告的时间是2020年4月1日，8月15日受伤。\n当事人围绕诉讼请求依法提交了证据，本院组织双方进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n对于双方有异议的证据，本院认定如下:原告所举证据资阳市祥腾建材有限公司5月工资表复印件一份，拟证明黄春秀与陈邦付二人的工资共计3600元，每人应为1800元。\n因不属于本案审理范围，本院不予认定。\n被告所举的付款凭证复印件两份(拟证明黄春秀的工资是3000元)和证人签名的《证明》复印件四份(拟证明黄春秀的工作范围)。\n因不属于本案审理范围，本院不予认定。\n光盘中关于被告公司会计杨蜜的陈述与其他证据和双方无争议的事实印证，本院予以采信。\n本院查明根据当事人陈述和经审查确认的证据，本院认定本案事实如下：黄春秀于1963年6月21日出生。\n祥腾公司于2020年4月1日起聘请黄春秀为其工作，2020年8月15日黄春秀在工作中受伤。\n黄春秀至今仍在缴纳养老保险。\n",
    "出生时间": "黄春秀于1963年6月21日出生。\n",
    "劳动起始时间": "祥腾公司于2020年4月1日起聘请黄春秀为其工作，",
    "劳动结束时间": "2020年8月15日黄春秀在工作中受伤。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，本案的争议焦点为：1.原被告之间是否形成了劳动关系；2.被告黄春秀的月工资是多少；3.被告的工作范围除了煮饭之外是否还有其他工作。\n关于争议焦点2、3，不属于本案审理范围，不予审理。\n本案主要对双方是否存在劳动关系进行评判。\n劳动关系，是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动而产生的权利义务关系。\n本案中，黄春秀于2020年4月1日起受聘到祥腾公司工作，由此，黄春秀与祥腾公司之间符合劳动关系成立的构成要件。\n根据《中华人民共和国劳动法》第十五条第一款规定:“禁止用人单位招用未滿十六周岁的未成年人。”\n法律只对劳动者的年龄下限作出强制性规定，而对劳动者的年龄上限并未作强制性规定。\n达到或超过法定年龄的劳动者，能否与用人单位建立劳动关系，《中华人民共和国劳动合同法》第四十四条规定:“劳动者开始依法享受基本养老保险待遇的，劳动合同终止。”，劳动者开始依法享受基本养老保险待遇，是劳动合同终止的前提条件，即达到或超过法定年龄的劳动者，只要未开始依法享受基本养老保险待遇的，都可以与用人单位建立劳动关系。\n《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动合同关系的终止的确定标准问题的答复》[(2015)民一他字第6号]已明确，应当以劳动者是否享受养老保险待遇或领取退休金为标准。\n《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释〉(三)》第七条规定:“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n显然，该条适用的条件是依法享受养老保险待遇或领取退休金，达到法定退休年龄并不是劳务关系存在的基本前提。\n黄春秀至今仍在缴纳养老保险，未享受养老保险待遇或领取退休金；黄春秀自2020年4月起，在祥腾公司工作时，虽然已超过法定退休年龄，但并未违反法律及行政法规的强制性规定，故黄春秀与祥腾公司之间的用工关系依法应当认定为劳动关系而非劳务关系。\n综上所述，祥腾公司要求确认祥腾公司与黄春秀不存在劳动关系的诉讼请求不能成立，本院不予支持。\n",
    "审理法院的认定理由": "黄春秀自2020年4月起，在祥腾公司工作时，虽然已超过法定退休年龄，但并未违反法律及行政法规的强制性规定，故黄春秀与祥腾公司之间的用工关系依法应当认定为劳动关系而非劳务关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动法》第十五条第一款",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第四十四条，《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释〉(三)》第七条，《中华人民共和国民事诉讼法》第六十四条第一款的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条，《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释〉(三)》第七条",
    "裁判主文": "判决如下：裁判结果驳回原告资阳市祥腾建材有限公司的诉讼请求。\n案件受理费10元，减半收取5元，由资阳市祥腾建材有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于资阳市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇二一年九月二十六日",
    "审理法官": "审 判 员 叶志勇"
}