{
    "案件基本信息": "邓嫦芳诉江门市河排林场确认劳动关系纠纷案邓嫦芳诉江门市河排林场确认劳动关系纠纷案广东省恩平市人民法院民事判决书(2017)粤0785民初1154号当事人原告：邓嫦芳，女委托诉讼代理人：黎琼。\n被告：江门市河排林场，住所地：恩平市大田镇江门市河排林场。\n法定代表人：冯诚泽。\n委托诉讼代理人：郑润强，广东润晟律师事务所律师。\n审理经过原告邓嫦芳诉被告江门市河排林场确认劳动关系纠纷一案，本院于2017年9月4日受理后，依法院适用简易程序公开开庭进行了审理。\n原告邓嫦芳及其委托诉讼代理人黎琼，被告的委托诉讼代理人郑润强到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "邓嫦芳诉江门市河排林场确认劳动关系纠纷案",
    "审理法院": "广东省恩平市人民法院",
    "案号": "民事判决书(2017)粤0785民初1154号",
    "审理程序": "民事判决书(2017)粤0785民初1154号",
    "案件基本事实部分": "原告诉称原告向本院提出诉讼请求：1、确认原告与被告的劳动关系；2、本次诉讼费用被告承担。\n事实和理由：原告是广东省江门市河排林场(原国营广东省河排林场)的退休职工，1973年1月与21人同一批招工参加河排林场工作，是50个转职工名额其中之一加户口迁移证，粮食迁移证，身体检查健康证等固定工证据与河排林场建立劳动关系。\n按当时宪法规定，企业单位招用职工，职工的档案文本一到，即刻报送劳动行政部门，劳动行政部门收到档案文本之日起15天内不提出异议意见，即行法律生效。\n三个月试用期满时，政策发生了重大变化，停止办理转职工手续，直等到1983年，上冲工区，上冲农场召开全体职工大会赖学森(当时是河排林场党委兼共青团支部书记)、梁炳森(多种经营股股长)两位同志代表场党委宣布名单转为河排林场职工，补办了1973年5月政策停止办理的转职工手续，完善了固定工身份。\n一直连续在国营河排林场工作到1989年3月退休，已达到国家法定退休年龄，原告连续工龄16年，履行了固定工的义务，是被告的固定工。\n2011年有社保补缴政策出台，原告应当直接纳入社会养老保险和医疗保险统筹，但劳动局竟然没有原告的档案，为此请求法院确认原被告之间的劳动关系，依法依规享受应有的社会养老保险和医疗保险待遇。\n被告辩称被告辩称：一、本案为确认劳动关系发生的争议。\n根据《劳动争议调解仲裁法》第二条、第五条规定，应先向劳动争议仲裁委员会申请仲裁，对仲裁裁决不服的，可以向人民法院提起诉讼。\n本案原告未经劳动仲裁而径行起诉，违反了法律规定，应裁定驳回起诉。\n二、原告系被告的场工，于1989年3月办理了场退休手续，领取了一次性补偿金2437.5元，至今已逾28年。\n民事权利法律保护的期限为20年，原告现在提起诉讼，已超出了法律保护期限，不应支持。\n三、原告退休后，被告依然关心、关注原告，每年出资给原告购买医保，每月发放补助费直至原告办理了社保手续，协助原告办理了社保手续。\n原告已老有所养。\n四、2011年底，经原告申请，被告出具证明协助原告办理了一次性补缴养老保险的办法参加社保，原告现已享受社保待遇。\n在申请被告协助办理社保手续时，原告承诺一次性补缴的养老保险费由其自筹。\n由上述可知，原告与被告的关系、责任是清清楚楚的。\n被告已尽道义、已尽法律义务。\n原告无法、无据、无理缠讼，请求法院依法驳回原告的起诉。\n本院查明经审理查明，本院确认如下事实：原告邓嫦芳于1973年1月进被告河排林场工作，1989年3月离场。\n尔后，被告支付了一次性补偿金2437.5元给原告。\n2011年12月，原告通过自筹资金办理一次性补缴养老保险费的办法参加社保，向恩平市社会保险基金管理局缴纳了48721.20元，并从2012年1月开始领取社保金。\n原告于2017年8月31日向恩平市劳动人事争议仲裁委员会申请劳动仲裁，请求确认原、被告之间的劳动关系。\n同日，恩平市劳动人事争议仲裁委员会以原告的仲裁请求超过仲裁申请时效为由，决定不予受理，并向原告发出恩劳人仲不受字【2017】14号《不予受理通知书》，原告于2017年9月4日起诉到庭。\n",
    "出生时间": "原告邓嫦芳于1973年1月进被告河排林场工作，1989年3月离场。\n",
    "劳动起始时间": "原告邓嫦芳于1973年1月进被告河排林场工作，",
    "劳动结束时间": "1989年3月离场。\n",
    "仲裁委拒绝仲裁的理由": "同日，恩平市劳动人事争议仲裁委员会以原告的仲裁请求超过仲裁申请时效为由，决定不予受理，并向原告发出恩劳人仲不受字【2017】14号《不予受理通知书》，",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，原告于1973年1月进入被告河排林场工作，直至1989年3月原告因病离开林场。\n在此期间双方建立了劳动关系，原告离场后领取了一次性补偿金2437.5元，对此，被告亦予以确认。\n根据《中华人民共和国劳动合同法》第四十四条“劳动者开始依法享受基本养老保险待遇的，劳动合同终止。”\n和《劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止。”\n的规定，原被告双方的劳动关系已终止。\n而现原告申请确认双方劳动关系，是否已超过仲裁时效，双方各抒己见。\n《中华人民共和国劳动争议调解仲裁法》第二十七条第一款规定：“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算”。\n因此，当事人应从劳动争议发生之日起一年内申请仲裁。\n对于劳动争议发生之日的认定，按照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(二)》第一条规定：“人民法院审理劳动争议案件，对下列情形，视为劳动法第八十二条规定的‘劳动争议发生之日’：(三)劳动关系解除或者终止后产生的支付工资、经济补偿金、福利待遇等争议，劳动者能够证明用人单位承诺支付的时间为解除或者终止劳动关系后的具体日期的，用人单位承诺支付之日为劳动争议发生之日。\n劳动者不能证明的，解除或者终止劳动关系之日为劳动争议发生之日”。\n根据原告的起诉及庭审陈述，原告已于1989年3月因病离开林场，并于离场后在被告处领取了一次性经济补偿金2437.5元，并在2012年1月开始在恩平市社会保险基金管理局领取社保金。\n应认定1989年3月原、被告终止劳动关系，也即从该时间起就是劳动争议发生之日，由于原告没有提供证据证明仲裁时效有中断或者中止的情形，原告应从该日起一年内申请仲裁。\n因此，原告于2017年8月31日才申请仲裁已超过申请时效。\n按照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条规定：“劳动争议仲裁委员会根据《劳动法》第八十二条之规定，以当事人仲裁申请超过六十日期限为由，作出不予受理的书面裁决、决定或者通知，当事人不服，依法向人民法院起诉的，人民法院应当受理；对确已超过仲裁申请期限，又无不可抗力或者其他正当理由的，依法驳回其诉讼请求”，之规定，原告的诉讼请求，依法应予驳回。\n由于原告的申请已超过仲裁时效，恩平市劳动人事争议仲裁委员会决定不予受理，而原告于2017年9月4日才向本院提起诉讼。\n依照《中华人民共和国民法总则》第一百八十八条“向人民法院请求保护民事权利的诉讼时效期间为三年。\n法律另有规定的，依照其规定。\n诉讼时效期间自权利人知道或者应当知道权利受到损害以及义务人之日起计算。\n法律另有规定的，依照其规定。\n但是自权利受到损害之日起超过二十年的，人民法院不予保护；有特殊情况的，人民法院可以根据权利人的申请决定延长。”\n规定，原向本院提起确认原被告的劳动关系的诉讼请求，也超过了法律规定的诉讼时效期间。\n因此，对原告请求确认劳动关系的问题，本院不予调整。\n",
    "审理法院的认定理由": "根据原告的起诉及庭审陈述，原告已于1989年3月因病离开林场，并于离场后在被告处领取了一次性经济补偿金2437.5元，并在2012年1月开始在恩平市社会保险基金管理局领取社保金。\n应认定1989年3月原、被告终止劳动关系，也即从该时间起就是劳动争议发生之日，由于原告没有提供证据证明仲裁时效有中断或者中止的情形，原告应从该日起一年内申请仲裁。\n因此，原告于2017年8月31日才申请仲裁已超过申请时效。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "根据《中华人民共和国民法总则》第一百八十八条，《中华人民共和国劳动法》第四十四条，《中华人民共和国劳动争议调解仲裁法》第二十七条第一款，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(二)》第一条和《劳动合同法实施条例》第二十一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民法总则》第一百八十八条，《中华人民共和国劳动法》第四十四条，《中华人民共和国劳动争议调解仲裁法》第二十七条第一款，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(二)》第一条和《劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回原告邓嫦芳的诉讼请求。\n本案受理费5元，由原告邓嫦芳负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省江门市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员吴丽冰二〇一七年十二月四日",
    "审结时间": "二〇一七年十二月四日",
    "审理法官": "审 判 员吴丽冰"
}