{
    "案件基本信息": "张昌荣、青岛双星集团鲁中有限公司民事一审民事判决书张昌荣、青岛双星集团鲁中有限公司民事一审民事判决书山东省沂源县人民法院民事判决书(2022)鲁0323民初255号当事人原告：张昌荣。\n委托诉讼代理人：孙吉福，山东鲁源法律服务所法律工作者，代理权限：特别授权。\n被告：青岛双星集团鲁中有限公司，所在地：沂源县。\n法定代表人：王恒江，执行董事兼经理。\n委托诉讼代理人：伊斌，山东民意律师事务所律师，代理权限：特别授权。\n审理经过原告张昌荣与被告青岛双星集团鲁中有限公司确认劳动关系纠纷一案，本院于2022年2月8日立案后，依法适用简易程序，公开开庭进行了审理。\n原告张昌荣的委托诉讼代理人孙吉福、被告青岛双星集团鲁中有限公司的委托诉讼代理人伊斌到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "张昌荣、青岛双星集团鲁中有限公司民事一审民事判决书",
    "审理法院": "山东省沂源县人民法院",
    "案号": "民事判决书(2022)鲁0323民初255号",
    "审理程序": "民事判决书(2022)鲁0323民初255号",
    "案件基本事实部分": "原告诉称原告张昌荣向本院提出诉讼请求：依法确认原告张昌荣和被告青岛双星集团鲁中有限公司自2006年9月至2022年3月6日存在劳动关系，诉讼费由被告青岛双星集团鲁中有限公司承担。\n撤回下列诉讼请求：1、判令被告青岛双星集团鲁中有限公司支付给原告张昌荣双倍工资31，153.76元；2.判令被告青岛双星集团鲁中有限公司给原告张昌荣缴纳自2006年9月至今的社会保险费及滞纳金以及住房公积金及滞纳金；3.判决由被告青岛双星集团鲁中有限公司支付给原告张昌荣夏季高温工作期间的高温费18，900元；4.判决由被告青岛双星集团鲁中有限公司支付给原告张昌荣带薪年休假工资39，063元。\n事实和理由：张昌荣于2006年9月份经青岛双星集团鲁中有限公司招聘到青岛双星集团鲁中有限公司处工作，从事成型车间流水线工作，至今还一直在青岛双星集团鲁中有限公司处工作，至今已经连续工作15年之久，但青岛双星集团鲁中有限公司违反劳动法律法规的规定一直未和张昌荣签订劳动合同，也未给张昌荣缴纳各项社会保险和住房公积金，青岛双星集团鲁中有限公司还没有依法保障张昌荣带薪休假，并且违反劳动法律法规让张昌荣长期加班加点工作。\n张昌荣已经依法提起过劳动仲裁并履行了劳动争议案件仲裁前置程序。\n根据劳动合同法第四十四条第二款的规定，至今原告没有享受任何社会保险待遇，且原告与被告的劳动关系一直在持续维持过程中，因此，原被告劳动关系不仅没有终止，而是处于继续存在的过程。\n而且原告提交的系列证据从各个角度不同层次均证明原被告自2006年至今一直存在劳动关系，而且形成完整的证据链。\n被告是国有企业，对财务管理、员工出勤、工资发放等账簿有相对民营经济更加规范，按法律规定，原告的考勤记录、考勤表、工资发放流水等账目凭证处于被告掌管、保管过程中，被告有举证责任，否则承担举证不能的后果。\n根据原告提交的证据，市中院会议纪要及相关判例，原告诉求应当得到法院支持，请求法院支持。\n被告辩称被告青岛双星集团鲁中有限公司辩称，原告在提起仲裁时并未将本次诉讼请求中的二、三、四、五项申请仲裁，未经过仲裁前置程序，同时其第一项诉讼请求所诉求的期限中2021年12月至今的期间也未经过仲裁前置程序，其未经仲裁前置程序的相关请求不符合法律程序，法院应当予以驳回。\n经过仲裁前置程序的部分诉讼请求，原告应当向法庭提供证据予以证实，同时被告认为原告至2012年3月6日年满50周岁，按照劳动合同法的相关法律规定，达到退休年龄的，职工与单位劳动关系终止，自劳动关系终止日至其提起劳动仲裁申请之日已超过法定的仲裁时效，原告的起诉应当依法驳回。\n本院查明本院经审理认定事实如下：2006年9月份原告张昌荣应聘到青岛双星集团鲁中有限公司成型车间流水线工作，期间双方未签订书面劳动合同。\n青岛双星集团鲁中有限公司2008年12月12日以前通过现金方式支付工资，2008年12月12日开始以银行转账的方式支付工资，至本案庭审结束时，原告张昌荣一直在青岛双星集团鲁中有限公司处工作，被告青岛双星集团鲁中有限公司未为原告缴纳养老保险。\n原告张昌荣亦未享受基本养老保险待遇。\n原告于2021年12月27日向沂源县劳动人事争议仲裁委员提交仲裁申请书要求确认自2006年9月份至2021年12月份期间与青岛双星集团鲁中有限公司存在劳动关系，2022年1月5日，作出源劳人仲案字〔2022〕第4号不予受理通知书。\n以上事实，由原告提交的被告给张昌荣发放的工作服、光盘证据一张(光盘载明的内容包括：原告张昌荣在被告处带有被告公司标识以及标语的上班车间里工作时的照片以及和同事合影的照片共8张、被告在2019年春节给原告发放的带有被告公司标识的挂历1本、被告在2020年春节给原告发放的带有被告公司标识的挂历1本、被告在2021年春节给原告发放的带有被告公司标识的挂历1本、被告在2022年春节给原告发放的带有被告公司标识的挂历1本、被告自2006年9月份至2022年每年春节给原告发放的带有被告公司标识的春年年画19张、原告现在在被告处生产车间正常上班工作的视频3段、张昌荣银行明细表1份、证人孟祥荣的出庭证言1份、证人刘淑东的出庭证言1份、仲裁申请书1份、沂源县劳动人事争议仲裁委员会的不予受理通知书1份、类案裁判文书2份、淄博中院审委会关于用工及时效会议纪要要一份及双方当事人庭审陈述证实，均记录在卷佐证。\n",
    "出生时间": "原告达到法定退休年龄前后一直在被告处工作至今，",
    "劳动起始时间": "2006年9月份原告张昌荣应聘到青岛双星集团鲁中有限公司成型车间流水线工作，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "原告于2021年12月27日向沂源县劳动人事争议仲裁委员提交仲裁申请书要求确认自2006年9月份至2021年12月份期间与青岛双星集团鲁中有限公司存在劳动关系，2022年1月5日，作出源劳人仲案字〔2022〕第4号不予受理通知书。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，根据《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第十四条之规定，人民法院受理劳动争议案件后，当事人增加诉讼请求的，如该诉讼请求与讼争的劳动争议具有不可分性，应当合并审理；如属独立的劳动争议，应当告知当事人向劳动争议仲裁机构申请仲裁。\n原告于2021年12月27日向沂源县劳动人事争议仲裁委员提交仲裁申请书要求确认自2006年9月份至2021年12月份期间与青岛双星集团鲁中有限公司存在劳动关系，原告增加的诉讼请求，要求确认自2006年9月1日至2022年3月6日与被告存在劳动关系。\n该诉讼请求与讼争的劳动争议具有不可分性，应当合并审理；用人单位自用工之日起即与劳动者建立劳动关系，达到或者超过法定退休年龄的劳动者与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为准。\n原告达到法定退休年龄前后一直在被告处工作至今，虽然现在已经超退休年龄，但尚未享受养老保险待遇，亦未领取退休金，故确认原告与被告自2006年9月1日至2022年3月6日存在劳动关系的诉讼请求，本院依法予以支持。\n自2006年9月1日至今，原告一直在被告处工作，其劳动关系处于持续状态，不存在中断或者中止情况，不存在时效起算问题，对被告方之原告方劳动仲裁申请之日已超过法定的仲裁时效的抗辩事由，本院不予支持。\n原告撤回部分诉讼请求，系当事人在法律规定的范围内对自己民事权利和诉讼权利的合法处分行为，本院予以准许，不再另行制作法律文书。\n",
    "审理法院的认定理由": "自2006年9月1日至今，原告一直在被告处工作，其劳动关系处于持续状态，不存在中断或者中止情况，不存在时效起算问题，对被告方之原告方劳动仲裁申请之日已超过法定的仲裁时效的抗辩事由，本院不予支持。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第十四条",
    "裁判依据": "依照《中华人民共和国劳动法》第二条，《中华人民共和国劳动合同法》第二条、第七条之规定，《中华人民共和国民事诉讼法》第十三条、第六十七条的规定，《中华人民共和国劳动争议调解仲裁法》第六条、第二十七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第二条",
    "裁判主文": "判决如下：裁判结果确认原告张昌荣与被告青岛双星集团鲁中有限公司自2006年9月1日至2022年3月6存在劳动关系。\n案件受理费10元，减半收取计5元，由被告青岛双星集团鲁中有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省淄博市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员李成虎二〇二二年三月十一日",
    "审结时间": "二〇二二年三月十一日",
    "审理法官": "审判员李成虎"
}