{
    "案件基本信息": "黄耀勤、廉江市铁能货物服务有限公司确认劳动关系纠纷民事一审民事判决书黄耀勤、廉江市铁能货物服务有限公司确认劳动关系纠纷民事一审民事判决书广东省廉江市人民法院民事判决书(2022)粤0881民初350号当事人原告：黄耀勤。\n委托诉讼代理人：林爱军，广东启泰律师事务所律师。\n被告：廉江市铁能货物服务有限公司，住所地：廉江市城北街道新华路1号内。\n统一社会信用代码：91440881MA4UXPEX94。\n法定代表人：罗高秋。\n委托诉讼代理人：陈达斌，广东旗胜律师事务所律师。\n审理经过原告黄耀勤诉被告廉江市铁能货物服务有限公司确认劳动关系纠纷一案，本院于2022年1月17日立案后，依法适用简易程序，于2022年2月25日公开开庭进行了审理，原告黄耀勤及其委托诉讼代理人林爱军、被告廉江市铁能货物服务有限公司的委托诉讼代理人陈达斌均到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "黄耀勤、廉江市铁能货物服务有限公司确认劳动关系纠纷",
    "审理法院": "广东省廉江市人民法院",
    "案号": "民事判决书(2022)粤0881民初350号",
    "审理程序": "民事判决书(2022)粤0881民初350号",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "廉江市劳动人事争议调解仲裁委员会于2022年1月7日作出廉劳人仲不字[2022]76号《不予受理案件通知书》，认为申请人申请仲裁时已超过法定退休年龄。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，本案为劳动者与用人单位就劳动关系存在与否而发生的争议，系确认劳动关系纠纷。\n《中华人民共和国劳动合同法》第七条规定，用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。\n《劳动和社会保障部关于确立劳动关系有关事项的通知》第二条规定，用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：(一)工资支付凭证或记录(职工工资发放花名册)、缴纳各项社会保险费的记录；(二)用人单位向劳动者发放的“工作证”、“服务证”等能够证明身份的证件；(三)劳动者填写的用人单位招工招聘“登记表”、“报名表”等招用记录；(四)考勤记录；(五)其他劳动者的证言等。\n其中，(一)、(三)、(四)项的有关凭证由用人单位负举证责任。\n本案中，被告承认原告自2016年11月1日起由被告廉江市铁能货物服务有限公司接管廉江市火车站货场装卸大队后一直工作至今，工资由被告发放，所在班组由被告统一管理。\n虽原告与被告未签订劳动合同，但双方符合法律、法规规定的主体资格，原告接受被告的劳动管理，从事被告安排的有报酬的劳动，原告提供的劳动是被告业务范围的组成部分，双方劳动关系成立。\n因此，本院认定自被告成立之日起即2016年11月8日至2020年12月17日期间原告与被告存在劳动关系。\n依照《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止。”\n以及《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的,人民法院应当按劳务关系处理。”\n的规定，原告自2020年12月18日起至今还在被告处工作，双方存在的是劳务关系。\n对原告认为应依照《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第四十六条规定，将其在廉江火车站装卸大队、玉林市和运装卸有限公司、廉江市铁运货物装卸有限公司工作的时间(1985年5月1日至2016年10月31日)计算在与被告存在劳动关系的时间内，本院认为，上述规定是劳动者非因本人原因从原用人单位被安排到新用人单位工作，双方解除或终止劳动合同时，在计算支付劳动者经济补偿金的工作年限时适用的法律条文，与本案系两个法律关系，且原告庭审时也自认之前的用人单位廉江火车站装卸大队、玉林市和运装卸有限公司、廉江市铁运货物装卸有限公司与被告廉江市铁能货物服务有限公司没有关系，故对于原告的上述意见本院不予支持。\n关于原告的请求是否超过仲裁时效的问题。\n民事权利以其权利内容不同可分为支配权、请求权、抗辩权及形成权，根据仲裁时效、诉讼时效法律规定，形成权不适用仲裁时效、诉讼时效规定。\n本案中，原告请求确认与被告从1985年5月1日至今存在劳动关系，属于确认之诉，故原告的请求不适用仲裁时效规定，被告主张原告的请求已过仲裁时效没有法律依据，本院不予支持。\n",
    "审理法院的认定理由": "本案中，被告承认原告自2016年11月1日起由被告廉江市铁能货物服务有限公司接管廉江市火车站货场装卸大队后一直工作至今，工资由被告发放，所在班组由被告统一管理。\n虽原告与被告未签订劳动合同，但双方符合法律、法规规定的主体资格，原告接受被告的劳动管理，从事被告安排的有报酬的劳动，原告提供的劳动是被告业务范围的组成部分，双方劳动关系成立。\n因此，本院认定自被告成立之日起即2016年11月8日至2020年12月17日期间原告与被告存在劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款、第四十六条，《中华人民共和国劳动合同法实施条例》第二十一条，《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发(2005)12号)第一条、第二条之规定规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款、第四十六条，《中华人民共和国劳动合同法实施条例》第二十一条，《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发(2005)12号)第一条、第二条",
    "裁判主文": "判决如下：裁判结果一、确认原告黄耀勤与被告廉江市铁能货物服务有限公司在2016年11月8日至2020年12月17日期间存在劳动关系；二、驳回原告黄耀勤的其他诉讼请求。\n案件受理费5元(原告黄耀勤已预交)，由被告廉江市铁能货物服务有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湛江市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员 韦丽珍二〇二二年四月十八日法官助理 尤丽红书 记 员 庞雪霞",
    "审结时间": "二〇二二年四月十八日",
    "审理法官": "审 判 员 韦丽珍"
}