{
    "案件基本信息": "于西妹、沂南县环境卫生管理处劳动争议一审民事判决书于西妹、沂南县环境卫生管理处劳动争议一审民事判决书山东省沂南县人民法院民事判决书(2020)鲁1321民初2896号当事人原告：于西妹。\n委托诉讼代理人：徐晓伟，沂南青驼法律服务所法律工作者。\n被告：沂南县环境卫生管理处，住所地沂南县历山路与银杏路交汇处东北100米。\n法定代表人：薛旭会，主任。\n委托诉讼代理人：王海军，山东阳都律师事务所律师。\n审理经过原告于西妹与被告沂南县环境卫生管理处确认劳动关系纠纷一案，本院于2020年6月11日立案后，依法适用简易程序，公开开庭进行了审理。\n原告委托诉讼代理人徐晓伟、被告沂南县环境卫生管理处（以下简称“沂南环卫处\"）委托诉讼代理人王海军到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "于西妹、沂南县环境卫生管理处劳动争议一审民事判决书",
    "审理法院": "山东省沂南县人民法院",
    "案号": "民事判决书(2020)鲁1321民初2896号",
    "审理程序": "民事判决书(2020)鲁1321民初2896号",
    "案件基本事实部分": "原告诉称于西妹向本院提出诉讼请求：1．请求法院依法判令原被告之间存在劳动关系；2．被告承担本案诉讼费。\n事实和理由：2001年3月26日原告到被告处从事环卫工作，双方未签订劳动合同，被告给原告提供工作服，安排工作，考勤，也一直按月给原告发放工资，但至今未给原告缴纳社会保险费。\n原告于2020年1月份申请劳动仲裁，确认劳动关系，但劳动仲裁委员会确认不存在劳动关系，原告不服仲裁结果，特向法院起诉。\n被告辩称沂南环卫处辩称，1．原告出生于1957年10月10日，起诉时已满62周岁，根据人力资源和社会保障部在《对十二届全国人大四次会议第4419号建议的答复》(人社建字【2016】69号)认为，我国现行退休年龄是企业职工男60周岁、女干部55周岁、女工人50周岁。\n《劳动合同法》第44条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《劳动合同法实施条例》第21条规定，劳动者达到法定退休年龄的，劳动合同终止。\n按照《劳动合同法实施条例》，劳动者只要达到法定退休年龄，无论其是否享受养老保险待遇，劳动合同自然终止。\n《山东省劳动合同条例》第六十一条规定，用人单位招用已享受基本养老保险待遇的人员或者达到退休年龄的人员，应当与被招用人员订立书面劳务协议，明确双方的权利义务。\n本案中原告出生于1957年10月10日，至今已超过62周岁，其与我方不存在法律意义上的事实劳动关系，其诉讼请求不应得到支持。\n因此，恳请贵院依法驳回被答辩人的诉讼请求。\n2.原告于2006年8月，因年龄大无法从事工作离职，自动离开被告处，至今已超过一年的仲裁时效，原告的诉讼请求也不应得到支持。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院依法予以审查确认并收录在卷。\n本院查明本院经审理认定事实如下：原告自2001年3月26日起在被告处从事环卫工作，双方未签订劳动合同。\n被告为原告按月发放工资，但一直未为原告缴纳社会保险费。\n原告于2007年1月20日因被告处工资低、未为其缴纳社会保险费加之身体原因离职。\n2020年1月14日，原告向沂南县劳动人事争议仲裁委员会申请确认与被告之间存在事实劳动关系，沂南县劳动人事争议仲裁委员会于2020年4月28日以沂劳人仲案字[2020]第237号仲裁裁定书裁定原、被告之间不存在劳动关系。\n原告不服仲裁裁决，向本院提起诉讼。\n",
    "出生时间": "本案中原告出生于1957年10月10日",
    "劳动起始时间": "原告自2001年3月26日起在被告处从事环卫工作，",
    "劳动结束时间": "原告于2007年1月20日因被告处工资低、未为其缴纳社会保险费加之身体原因离职。\n",
    "有无书面合同": "无",
    "理由": "本院认为本院认为，《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n\"据此，本案中被告沂南环卫处系合法的用工主体，原告亦系合法的劳动者，双方虽未签订书面劳动合同，但根据被告给原告发放工资的事实以及原告提交的荣誉证书、胸牌照片等证据，足以认定双方存在事实劳动关系。\n原告离职后，双方互不再履行劳动关系权利义务，双方劳动关系自然终止，故对原告诉求其在被告工作期间的劳动关系予以确认，离职后的劳动关系不予认定。\n本案为确认劳动关系之诉，解决的是当事人之间是否存在劳动法律关系，不涉及实体权利义务，不适用诉讼时效的法律规定，对于被告关于原告主张权利超过诉讼时效的抗辩意见，本院不予采纳。\n",
    "审理法院的认定理由": "本案中被告沂南环卫处系合法的用工主体，原告亦系合法的劳动者，双方虽未签订书面劳动合同，但根据被告给原告发放工资的事实以及原告提交的荣誉证书、胸牌照片等证据，足以认定双方存在事实劳动关系。\n原告离职后，双方互不再履行劳动关系权利义务，双方劳动关系自然终止，故对原告诉求其在被告工作期间的劳动关系予以确认，离职后的劳动关系不予认定。\n",
    "审理法院的认定依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条，参照《国家劳动和社会保障部关于确立劳动关系有关事项的通知》第一条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条，参照《国家劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "裁判主文": "判决如下：裁判结果一、原告于西妹与被告沂南县环境卫生管理处自2001年3月26日至2007年1月20日期间存在劳动关系；二、驳回原告于西妹的其他诉讼请求。\n案件受理费5元，由被告沂南县环境卫生管理处负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省临沂市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "于西妹、沂南县环境卫生管理处劳动争议一审民事判决书",
    "审结时间": "二〇二〇年七月二十一日",
    "审理法官": "审 判 员任晓龙"
}