{
    "案件基本信息": "陈三珍与长沙湘麓山庄确认劳动关系纠纷一审民事判决书陈三珍与长沙湘麓山庄确认劳动关系纠纷一审民事判决书湖南省长沙市岳麓区人民法院民事判决书(2018)湘0104民初6844号当事人原告：陈三珍。\n被告：长沙湘麓山庄，住所地长沙市岳麓区。\n法定代表人：陈瑰，总经理。\n委托代理人：刘昭，湖南天恒建律师事务所律师。\n审理经过原告刘三珍诉被告长沙湘麓山庄确认劳动关系纠纷一案，本院于2018年8月8日立案受理后，依法适用简易程序公开开庭进行审理。\n原告的委托代理人刘娟，被告的委托代理人刘昭均到庭参加诉讼，本案现已审理终结。\n",
    "案名": "陈三珍与长沙湘麓山庄确认劳动关系纠纷",
    "审理法院": "湖南省长沙市岳麓区人民法院",
    "案号": "民事判决书(2018)湘0104民初6844号",
    "审理程序": "民事判决书(2018)湘0104民初6844号",
    "案件基本事实部分": "原告诉称原告向本院提出诉讼请求：确认原告与被告自2003年7月1日起至今存在劳动关系。\n事实和理由：2003年7月1日，原告进入被告处工作，工作部门为房务部。\n历年来，原告一直在被告处工作，被告向原告发放了工资，但从未为原告依法购买社会保险，也未签订书面劳动合同，严重侵害了原告的合法权益。\n原告认为：被告系原告用人单位，自2003年起原告一直在被告处工作，被告向原告发放工资、原告服从被告管理、从事工作。\n双方之间存在劳动关系，故恳请法院依法认定原告与被告之间的劳动关系。\n被告辩称被告辩称：原、被告双方为劳务关系，并非原告主张的劳动关系。\n1、原告不符合建立劳动关系的主体资格。\n原告为被告提供劳务时，原告已经达到了法定退休年龄，根据《劳动和社会保障部办公厅关于企业职工“法定退休年龄\"涵义的复函》（劳社厅函[2001]125号）、《关于工人退休、退职的暂行办法》国发（1978）104号规定女职工的退休年龄为50岁。\n根据《中华人民共和国劳动合同法》规定，劳动者达到法定退休年龄的，劳动合同就终止了。\n到了法定退休年龄，不具有签订劳动合同的主体资格。\n故原、被告双方之间的关系为劳务关系而非劳动关系。\n2、根据原、被告签订的《长沙湘麓山庄劳务合同》更进一步证明双方之间为劳务关系。\n综上，以上意见供法庭参考，请求法院查明事实，依法驳回原告的诉讼请求。\n本院查明经审理查明：2003年7月1日，原告进入被告处从事保洁工作，双方未签订劳动合同。\n从2003年7月1日至今日，原告一直在被告处工作。\n原告在被告公司工作期间，被告按月给原告发放工资，但未为原告购买社会保险。\n2018年1月1日，原、被告双方签订《长沙湘麓山庄劳务合同》一份，合同期限为2018年1月1日至2018年12月31日止。\n约定原告在被告人事部保洁员岗位工作。\n以上事实有双方当事人的当庭陈述，原告提交的并经庭审举证质证的湘麓山庄工作证、工作牌、工资发放记录、不予受理通知书，被告提交的长沙湘麓山庄劳务合同等证据证明，本院予以确认。\n",
    "出生时间": "原告诉请原、被告自2003年7月1日起至今存在劳动关系，本院部分予以支持",
    "劳动起始时间": "2003年7月1日，原告进入被告处从事保洁工作，双方未签订劳动合同。\n从2003年7月1日至今日，原告一直在被告处工作。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，劳动者合法权益受法律保护。\n本案原告自2003年7月1日进入被告处工作，尽管双方没有签订书面劳动合同。\n但根据劳动合同法第七条规定，用人单位自用工之日起即与劳动者建立劳动关系。\n故原、被告之间自2003年7月1日起已经建立劳动关系。\n根据劳动合同法第十条规定，已建立劳动关系，未同时订立书面劳动合同的，应当自用工之日一个月内订立书面劳动合同。\n劳动合同法实施条例第七条规定，用人单位自用工之日起满一年未与劳动者订立书面劳动合同的，视为自用工之日起满一年的当日已将与劳动者订立无固定期限劳动合同。\n综合上述规定可知，原告与被告已经于2004年6月30日订立了无固定期限劳动合同。\n劳动合同法第四十四条第二项的规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n劳动合同法实施条例第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n结合上述规定，劳动合同存续期间，劳动者已达退休年龄，双方的劳动关系并不必然自动终止。\n在已达到退休年龄但尚未享受养老保险待遇的情况下，双方的劳动关系继续存续。\n劳动者达到法定退休年龄，用人单位应当明确提出终止劳动关系并与劳动者订立劳务合同。\n本案中，原告于2004年11月25日达到法定退休年龄。\n此时原、被告之间已经订立无固定期限劳动合同。\n原告自2003年7月1日开始一直在被告处上班至今，直至2017年12月31日，被告一直没有向原告明确提出终止劳动关系。\n双方的劳动关系一直存续。\n2018年1月1日，原、被告签订《长沙湘麓山庄劳务合同》一份，明确了双方的权利和义务。\n该合同可以视为被告向原告明确提出终止劳动关系并建立劳务关系。\n综上，原告与被告自2003年7月1日至2017年12月31日间存在劳动关系，原告诉请原、被告自2003年7月1日起至今存在劳动关系，本院部分予以支持。\n",
    "审理法院的认定理由": "本案中，原告于2004年11月25日达到法定退休年龄。\n此时原、被告之间已经订立无固定期限劳动合同。\n原告自2003年7月1日开始一直在被告处上班至今，直至2017年12月31日，被告一直没有向原告明确提出终止劳动关系。\n双方的劳动关系一直存续。\n2018年1月1日，原、被告签订《长沙湘麓山庄劳务合同》一份，明确了双方的权利和义务。\n该合同可以视为被告向原告明确提出终止劳动关系并建立劳务关系。\n",
    "审理法院的认定依据": "但根据劳动合同法第七条",
    "裁判依据": "据此，根据《中华人民共和国劳动合同法》第四十四条第二项，《中华人民共和国劳动合同法实施条例》第二十一条和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第二项，《中华人民共和国劳动合同法实施条例》第二十一条和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果一、确认原告陈三珍与被告长沙湘麓山庄自2003年7月1日至2017年12月31日之间存在劳动关系；二、驳回原告陈三珍的其他诉讼请求。\n本案案件受理费10元，减半收取5元，由被告长沙湘麓山庄承担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖南省长沙市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一八年十月十九日",
    "审理法官": "审判员石志刚"
}