{
    "案件基本信息": "王钢与包头市神龙交通企业集团有限责任公司确认劳动关系纠纷一审民事判决书王钢与包头市神龙交通企业集团有限责任公司确认劳动关系纠纷一审民事判决书包头市东河区人民法院民事判决书(2021)内0202民初525号当事人原告：王钢。\n被告：包头市神龙交通企业集团有限责任公司，统一社会信用代码91150202239800042R。\n法定代表人：孙丹。\n委托诉讼代理人：陈飞，内蒙古鹿城联众律师事务所律师。\n委托诉讼代理人：王强，内蒙古鹿城联众律师事务所律师。\n审理经过原告王钢诉被告包头市神龙交通企业集团有限责任公司确认劳动关系纠纷一案，本院于2021年02月04日立案后，依法适用简易程序，公开开庭进行了审理。\n原告王钢、被告包头市神龙交通企业集团有限责任公司委托诉讼代理人陈飞到庭参加了诉讼，本案现已审理终结。\n",
    "案名": "王钢与包头市神龙交通企业集团有限责任公司确认劳动关系纠纷",
    "审理法院": "包头市东河区人民法院",
    "案号": "民事判决书(2021)内0202民初525号",
    "审理程序": "民事判决书(2021)内0202民初525号",
    "案件基本事实部分": "原告诉称原告王钢向本院提出诉讼请求：一、确认原告，被告之间存在劳动关系；二、请求被告返还原告自己代替企业缴纳职工基本养老保险以及基本医疗的费用131100元；三、被告承担本案的诉讼费用。\n事实和理由：原告于1983年到包头市神龙交通企业集团有限公司(原名东风汽车修理厂)工作，后公司以减员增效为理由，让暂时回家待业，承诺为原告缴纳社会保险，直到退休原告也未等到上班的通知。\n原告数次找被告要求恢复工作，被告以1998年在包头日报发布“凡神龙集团公司请长假，病假，停薪留职员工办理养老金，逾期不办按自动离职处理”的公告，称原告自动离职，但被告并未书面通知原告自动离职。\n原告认为，用人单位按自动离职必须书面通知本人，但被告并未书面通知原告。\n并且原告有改行企业工资升级审批表等证据，证明1998年原告还在被告处工作。\n后原告一直以灵活就业人员身份缴纳基本养老医疗保险至退休。\n2021年原告向包头市东河区劳动争议仲裁院提起劳动仲裁申请，仲裁院以原告已超过法定退休年龄，不具备劳动者主体资格为由不予受理，故原告遂诉至本院。\n被告辩称被告包头市神龙交通企业集团有限责任公司辩称，原告的请求不能成立，请求法院予以驳回。\n理由是：一、原告已经退休，双方的劳动关系不可能继续存在；二、经查询原告83年在我公司情况属实，后未办理手续自动离职，已不在我公司工作20多年。\n1998年-2000年统一改制时的劳动政策中，我公司经过统一程序已与原告解除了劳动关系，现在出现劳动政策与法律规定冲突，请法院尊重历史事实。\n之后原告自己以灵活就业形势缴纳社会保险就已经知道双方劳动关系存在问题，至原告退休后现在才起诉主张自己的权利，已超过法定的诉讼时效；三、两不找事实已形成，双方劳动关系处于终止状态，且类似的情况也经各级法院认定属于不存在劳动关系，不具备缴纳社会保险的条件；四、社保费的缴纳不属于法院受案范围请予以驳回。\n本院查明本院经审理认定事实如下：原告于1983年与被告建立了劳动关系，1990年8月由企工四级调至企工五级，1994年8月由企工五级调至企工七级，1998年11月12日工资标准再次进行升级审批。\n1998年11月17日，被告在包头日报登载一则通知，内容为：凡神龙集团请长假、病假、停薪留职的职工，自通知之日起，限期30日内，速回公司办理缴纳养老保险金等事宜，逾期不办，按自动离职处理，望周知。\n1999年8月4日，被告作出包神交企发(1999)12号文件《关于清退不在岗人员养老金的请示报告》，内容为：“社保局：我公司现为股份制企业，根据政策的规定，允许企业职工从事个体经营及职工自己选择工作岗位。\n有部分职工自己离开工作岗位，为了加强企业管理，经职工代表讨论通过，于1998年11月17日正式登报通知，不在岗人员限期回单位办理养老保险等其他手续，逾期不办手续的按自动离职处理自登报之日，现有韩美琴等九名同志，一直未办任何手续，根据《职工奖惩条例》规定，职工连续旷工15天给予办理除名手续，已经登报通知。\n经董事会研究决定韩美琴等九名同志给予办理除名手续，同时停办养老保险统筹基金。”\n原告王钢在列名单中。\n原告于2021年01月向包头市东河区劳动人事争议仲裁院提起劳动仲裁，东河区劳动人事争议仲裁院于2021年01月22日以原告达到退休年龄、劳动合同终止为由作出(2021)包东劳人仲案20号不予受理案件通知书。\n现原告诉至本院，提出上述诉讼请求。\n",
    "出生时间": "原告从1998年11月起至2021年1月申请仲裁前并未为被告提供劳动，被告又未依法与原告解除劳动关系，",
    "仲裁委拒绝仲裁的理由": "东河区劳动人事争议仲裁院于2021年01月22日以原告达到退休年龄、劳动合同终止为由作出(2021)包东劳人仲案20号不予受理案件通知书。\n",
    "理由": "本院认为本院认为，原、被告于1983建立了劳动关系，对此双方均予以认可，本院予以确认。\n被告所述1998年即与原告解除了劳动关系，证据不足，不予支持。\n原告从1998年11月起至2021年1月申请仲裁前并未为被告提供劳动，被告又未依法与原告解除劳动关系，因此双方在此期间属于“长期两不找”状态，应当认定双方的劳动关系处于中止状态。\n对于原告的第二项请求，用人单位、劳动者就社会保险欠费等发生争议，是征收与缴纳之间的纠纷，属于行政管理范畴，带有社会管理性质，不是单一的劳动者与用人单位之间的社保争议，对该争议应由社保管理部门解决处理，不应纳入人民法院受案范围。\n再者，原告并没有证据证明其已经缴纳了应当由被告缴纳的企业职工基本养老保险和基本医疗保险费用，未提供缴费票据。\n",
    "审理法院的认定理由": "原、被告于1983建立了劳动关系，对此双方均予以认可，本院予以确认。\n被告所述1998年即与原告解除了劳动关系，证据不足，不予支持。\n原告从1998年11月起至2021年1月申请仲裁前并未为被告提供劳动，被告又未依法与原告解除劳动关系，因此双方在此期间属于“长期两不找”状态，应当认定双方的劳动关系处于中止状态。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第六十四条，《中华人民共和国劳动合同法》第七条、《中华人民共和国劳动法》第一百条、《中华人民共和国社会保险法》第六十三条第一款、第二款的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第六十四条",
    "裁判主文": "判决如下：裁判结果一、确认原告王钢与被告包头市神龙交通企业集团有限责任公司自1983年起存在劳动关系。\n二、驳回原告王钢的其他诉讼请求。\n案件受理费10元，由原告王钢承担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于包头市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员 赵 元二○二一年四月十五日书记员 张宝芳",
    "审结时间": "二○二一年四月十五日",
    "审理法官": "审判员 赵 元"
}