{
    "案件基本信息": "南宁力筑爆破施工有限公司、韦举升确认劳动关系纠纷民事一审民事判决书南宁力筑爆破施工有限公司、韦举升确认劳动关系纠纷民事一审民事判决书广西壮族自治区东兰县人民法院民事判决书(2019)桂1224民初1211号当事人原告：南宁力筑爆破施工有限公司。\n。法定代表人：韦永勇，总经理。\n委托诉讼代理人：李绣华，广西创想律师事务所律师。\n被告：韦举升。\n委托诉讼代理人：韦荣海，东兰县法律事务中心基层法律工作者。\n审理经过原告南宁力筑爆破施工有限公司(以下简称力筑公司)与被告韦举升确认劳动关系纠纷一案，本院于2019年11月11日立案受理后，依法适用简易程序，公开开庭进行了审理。\n原告力筑公司的法定代表人韦永勇、委托诉讼代理人李绣华，被告韦举升的委托诉讼代理人韦荣海到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "南宁力筑爆破施工有限公司、韦举升确认劳动关系纠纷",
    "审理法院": "广西壮族自治区东兰县人民法院",
    "案号": "民事判决书(2019)桂1224民初1211号",
    "审理程序": "民事判决书(2019)桂1224民初1211号",
    "案件基本事实部分": "被告韦举升的父亲韦介乐出生于1955年11月10日。\n韦介乐于2016年9月开始受聘于力筑公司任保安员，双方未签订书面劳动合同，月工资约为2200元，由原告法定代表人韦永勇根据考勤记录人韦忠领或者郭永林的考勤意见通过其个人账户不定期汇入韦介乐的银行账户，其中2017年1月23日汇款10888.36元，2017年3月30日汇款2200元，2017年9月2日汇款2200元，2018年2月13日汇款22700元。\n韦介乐的主要工作是负责在力筑公司建于东兰县东风一站旁的危险品仓库外围进行巡视和查看监控，危险品仓库大门前建有四间平房，依次为一间监控室、两间休息室、一间厨房。\n2019年3月11日8时30分，韦介乐被人发现其在休息室床上死亡。\n当晚韦永勇分三次通过微信支付给韦举升3000元、5000元、300元，共计8300元。\n次日，韦永勇通过网银向韦举升的银行账户汇入3万元。\n另查明，韦介乐从2015年12月28日开始领取新型农村养老保险金，每月99.74元，其中基础养老金95元，个人账户4.74元；从2018年11月27日开始基础养老金提高到121元，按月领取新型农村养老金至2019年3月27日；2018年4月28日结付个人账户468.66元；共领取新型农村养老保险金42个月，共计5400.26元。\n",
    "出生时间": "被告韦举升的父亲韦介乐出生于1955年11月10日。\n",
    "劳动起始时间": "韦介乐于2016年9月开始受聘于力筑公司任保安员，",
    "劳动结束时间": "2019年3月11日8时30分，韦介乐被人发现其在休息室床上死亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "理由": "本院认为本院认为：劳动关系是指用人单位与劳动者个人之间，依法签订劳动合同，劳动者接受用人单位的管理，从事用人单位安排的工作，成为用人单位的成员，从用人单位领取报酬和受劳动保护所产生的法律关系。\n用人单位与劳动者之间存在管理与被管理、监督与被监督、指挥与被指挥的隶属关系。\n劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条规定，“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。”\n上述规定表明，劳动者与用人单位未签订劳动合同，但只要劳动者具有劳动主体资格，从事的工作属于用人单位业务范围，并受用人单位的劳动管理，即可确认劳动者与用人单位存在劳动关系。\n劳动关系从用工之日起建立。\n原告力筑公司经工商部门合法注册登记，具备用工主体资格，韦介乐是具有民事行为责任能力的成年人。\n原、被告之间的分歧主要在于韦介乐已超过法定退休年龄并领取新型农村养老保险是否符合建立劳动关系的主体资格？\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条的规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n反之应当按劳动关系处理。\n韦介乐领取新型农村养老保险金并非基于退休前与用人单位建立劳动关系交纳社会保险的结果，显然与该条司法解释提及的“享受养老保险待遇或领取退休金”不是同一个范畴，不属于职工基本养老保险，故双方均符合法律、法规规定的主体资格；韦介乐在原告力筑公司从事保安员工作，从原、被告提供的巡更记录表和出勤考勤表可看出韦介乐受公司上下班纪律及管理制度的约束，服从公司的工作管理，并由公司法定代表人韦永勇依据考勤结果支付相应劳动报酬。\n综上所述，韦介乐与力筑公司之间虽未签订书面劳动合同，但双方之间存在事实劳动关系。\n劳动者死亡的，由其近亲属或者代理人参加仲裁活动。\n当事人对《劳动争议调解仲裁法》第四十七条规定以外的其他劳动争议案件的仲裁裁决不服的，可以自收到仲裁裁决书之日起十五日内向人民法院提起诉讼。\n原告主张被告韦举升无权提起劳动仲裁不享有诉权，无事实和法律依据，本院不予支持。\n",
    "审理法院的认定理由": "韦介乐领取新型农村养老保险金并非基于退休前与用人单位建立劳动关系交纳社会保险的结果，显然与该条司法解释提及的“享受养老保险待遇或领取退休金”不是同一个范畴，不属于职工基本养老保险，故双方均符合法律、法规规定的主体资格；韦介乐在原告力筑公司从事保安员工作，从原、被告提供的巡更记录表和出勤考勤表可看出韦介乐受公司上下班纪律及管理制度的约束，服从公司的工作管理，并由公司法定代表人韦永勇依据考勤结果支付相应劳动报酬。\n综上所述，韦介乐与力筑公司之间虽未签订书面劳动合同，但双方之间存在事实劳动关系。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》第一条",
    "基本养老保险待遇的认定理由": "韦介乐领取新型农村养老保险金并非基于退休前与用人单位建立劳动关系交纳社会保险的结果，显然与该条司法解释提及的“享受养老保险待遇或领取退休金”不是同一个范畴，不属于职工基本养老保险",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条，《中华人民共和国劳动法》第十六条、第七十八条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条及《中华人民共和国民事诉讼法》第六十四条、第一百四十二条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条，《中华人民共和国劳动法》第十六条、第七十八条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判主文": "判决如下：裁判结果韦介乐与原告南宁力筑爆破施工有限公司于2016年9月至2019年3月11日期间存在事实劳动关系。\n案件受理费10元，减半收取计5元，由原告南宁力筑爆破施工有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广西壮族自治区河池市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员韦选龙",
    "审结时间": "二〇二〇年一月十七日",
    "审理法官": "审判员韦选龙"
}