{
    "案件基本信息": "(2020)苏0509民初3458号3458朱彩金与苏州吴江洁美家园物业管理有限公司确认劳动关系纠纷一审民事判决书苏州市吴江区人民法院民事判决书(2020)苏0509民初3458号当事人原告：朱彩金。\n委托诉讼代理人：杨敏，江苏法德东恒(吴江)律师事务所律师。\n委托诉讼代理人：张晓婷，江苏法德东恒(吴江)律师事务所实习律师。\n被告：苏州吴江洁美家园物业管理有限公司，住所地苏州市吴江区松陵镇友谊工业区鑫康路某某。\n法定代表人：高凤珍，执行董事。\n委托诉讼代理人：沈骁辰，江苏恒渊律师事务所律师。\n委托诉讼代理人：黄昊，江苏恒渊律师事务所律师。\n审理经过原告朱彩金诉被告苏州吴江洁美家园物业管理有限公司（简称物业公司）确认劳动关系纠纷一案，本院于2020年4月7日立案后，依法适用简易程序于2020年5月26日公开开庭进行了审理。\n原告朱彩金的委托诉讼代理人杨敏、张晓婷、被告物业公司的委托诉讼代理人沈骁辰到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "朱彩金与苏州吴江洁美家园物业管理有限公司确认劳动关系纠纷",
    "审理法院": "苏州市吴江区人民法院",
    "案号": "民事判决书(2020)苏0509民初3458号",
    "审理程序": "民事判决书(2020)苏0509民初3458号",
    "案件基本事实部分": "原告诉称原告朱彩金向本院提出诉讼请求：1、要求依法确认原、被告双方自2015年起至2019年4月7日存在劳动关系。\n2、要求被告承担本案诉讼费。\n事实和理由:原告于2015年入职被告处从事清扫保洁工作，双方未签订书面劳动合同，月工资口头约定为一千多元，一开始发放1800元，后来增加到1900元。\n2019年4月7日，原告在坛丘大桥东侧桥坡进行环卫作业时不慎被沈明峰驾驶的汽车撞伤。\n自2019年4月7日原告受伤开始，被告未支付过任何工资，原告出院后，多次与被告协商工伤赔偿事宜，被告对各项赔付均予以推脱，原告无奈只得向法院提起诉讼。\n因原告至今未领取养老保险，虽超过退休年龄，仍应按劳动关系特殊情形处理。\n原告已向苏州市吴江区劳动人事争议仲裁委员会申请仲裁，请求确认其与被告存在劳动关系，仲裁委作出不予受理案件通知书。\n原告不服上述决定，请求法院依法支持原告诉讼请求。\n被告辩称被告物业公司辩称：原告到被告处工作时，已年满67周岁，超过法定退休年龄，不属于法律法规规定的劳动关系的主体范围，双方之间不能形成劳动关系：一、劳动合同法实施条例第21条规定，劳动者达到法定退休年龄时劳动合同终止，该法条没有赋予未享受基本养老保险待遇等在内的除外情形；劳动合同法第44条第六项为兜底条款，劳动合同法实施条例作为国务院颁布的行政法规作出劳动者达到法定退休年龄劳动合同终止的规定系劳动合同法第44条第六项的授权，不与劳动合同法相抵触。\n二、原告无证据证明其在本市无社会保险缴费记录，无证据证明其未享受城乡居民社会养老保险待遇，无证据证明其无养老金领取情况。\n三、如果原告与被告之间被确认为劳动关系，将会大幅度增加相关企业的用工成本，而且像原告这样已经超过法定退休年龄的人员的就业机会将会大大减少，最终影响的是类似群体的利益。\n综上，原告在被告处工作时已超过法定退休年龄，社保经办机构也不能为其开设社保账户，不能仅以原告未享受养老保险待遇或领取退休金为由认为原告与被告之间存在劳动关系，请求法院判决被告与原告之间不存在劳动关系。\n本院查明本院经审理认定事实如下：2015年，朱彩金进入物业公司工作，从事清扫保洁工作，双方未签订书面合同。\n2020年3月31日，朱彩金向苏州市吴江区劳动人事争议仲裁委员会申请仲裁，请求确认朱彩金与物业公司从2015年起至2019年4月7日间存在劳动关系。\n当日，苏州市吴江区劳动人事争议仲裁委员会以朱彩金超过法定退休年龄，主体不适格为由，决定不予受理。\n朱彩金不服上述决定，遂在法定期限内向本院提起诉讼。\n经本院调查得知：朱彩金于2008年11月参加吴江区被征地农民社会保障（简称土保），朱彩金未向土保基金财政专户缴纳费用，其于2008年11月领取被征地农民社会保障养老补助金，从2019年7月至今标准为792元/月，未在吴江区享受其他类别养老保险待遇，其征地保障权益为村民共有，养老金实行组内均分。\n",
    "出生时间": "虽然原告朱彩金已达到法定退休年龄，并于2008年11月领取被征地农民社会保障养老补助金，但这并不属于享受基本养老保险待遇，",
    "劳动起始时间": "2015年，朱彩金进入物业公司工作，",
    "劳动结束时间": "2019年4月7日，原告在坛丘大桥东侧桥坡进行环卫作业时不慎被沈明峰驾驶的汽车撞伤。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "当日，苏州市吴江区劳动人事争议仲裁委员会以朱彩金超过法定退休年龄，主体不适格为由，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：原告朱彩金自2015年开始在被告物业公司处工作，虽然原告朱彩金已达到法定退休年龄，并于2008年11月领取被征地农民社会保障养老补助金，但这并不属于享受基本养老保险待遇，因此，本院认为原、被告之间的关系符合劳动关系的基本特征，按照原告朱彩金的诉讼请求，本院认定被告物业公司与原告朱彩金自2015年起至2019年4月7日间存在劳动关系，",
    "审理法院的认定理由": "原告朱彩金自2015年开始在被告物业公司处工作，虽然原告朱彩金已达到法定退休年龄，并于2008年11月领取被征地农民社会保障养老补助金，但这并不属于享受基本养老保险待遇，因此，本院认为原、被告之间的关系符合劳动关系的基本特征，按照原告朱彩金的诉讼请求，本院认定被告物业公司与原告朱彩金自2015年起至2019年4月7日间存在劳动关系，",
    "审理法院的认定依据": "虽然原告朱彩金已达到法定退休年龄，并于2008年11月领取被征地农民社会保障养老补助金，但这并不属于享受基本养老保险待遇，因此，本院认为原、被告之间的关系符合劳动关系的基本特征，按照原告朱彩金的诉讼请求，本院认定被告物业公司与原告朱彩金自2015年起至2019年4月7日间存在劳动关系，依照《中华人民共和国劳动合同法》第四十四条、《中华人民共和国民事诉讼法》第六十四条的规定，本院判决如下：裁判结果原告朱彩金与被告苏州吴江洁美家园物业管理有限公司之间自2015年起至2019年4月7日至今持续存在劳动关系。\n案件受理费减半收取5元，由被告苏州吴江洁美家园物业管理有限公司承担，并于本判决生效后十日内直接交付原告朱彩金，原告已预交的案件受理费，本院不予退回。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用交纳办法》规定向该院（户名：江苏省苏州市中级人民法院，开户行：中国农业银行苏州苏福路支行，账号：10×××76）预交上诉案件受理费。\n落款审判员陈娴静二〇二〇年六月十日书记员吴昊附法律依据附录法律条文：《中华人民共和国劳动合同法》第四十四条",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条、《中华人民共和国民事诉讼法》第六十四条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条、《中华人民共和国民事诉讼法》第六十四条",
    "裁判主文": "本院判决如下：裁判结果原告朱彩金与被告苏州吴江洁美家园物业管理有限公司之间自2015年起至2019年4月7日至今持续存在劳动关系。\n案件受理费减半收取5元，由被告苏州吴江洁美家园物业管理有限公司承担，并于本判决生效后十日内直接交付原告朱彩金，原告已预交的案件受理费，本院不予退回。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用交纳办法》规定向该院（户名：江苏省苏州市中级人民法院，开户行：中国农业银行苏州苏福路支行，账号：10×××76）预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员陈娴静二〇二〇年六月十日书记员吴昊",
    "审结时间": "二〇二〇年六月十日",
    "审理法官": "审判员陈娴静"
}