{
    "案件基本信息": "徐品德、徐兵等确认劳动关系纠纷民事一审民事判决书徐品德、徐兵等确认劳动关系纠纷民事一审民事判决书四川省西昌市人民法院民事判决书(2022)川3401民初3375号当事人原告:徐品德。\n原告:徐兵。\n原告:徐萍。\n委托诉讼代理人：曾春钰，四川谦亨律师事务所律师，代理权限为特别授权。\n委托诉讼代理人：王倩，四川谦亨律师事务所律师，代理权限为特别授权。\n被告:凉山良祝酒店管理有限公司，法定代表人:田道春，该公司经理。\n审理经过原告徐品德、徐兵、徐萍诉被告凉山良祝酒店管理有限公司确认劳动关系纠纷一案，本院于2022年4月22日立案后，依法适用简易程序公开开庭进行了审理。\n原告徐品德、徐兵、徐萍及委托诉讼代理人曾春钰、王倩到庭参加诉讼，被告凉山良祝酒店管理有限公司经本院依法传唤，无正当理由未到庭参加诉讼，本案现已审理终结。\n",
    "案名": "徐品德、徐兵等确认劳动关系纠纷",
    "审理法院": "四川省西昌市人民法院",
    "案号": "民事判决书(2022)川3401民初3375号",
    "审理程序": "民事判决书(2022)川3401民初3375号",
    "案件基本事实部分": "原告诉称原告徐品德、徐兵、徐萍向本院提出诉讼请求：依法裁决确认何某与被申请人存在劳动关系。\n事实与理由:2021年8月，何某(已故)经人介绍到被申请人凉山良祝酒店管理有限公司工作。\n但双方并未签订书面劳动合同。\n2021年10月14日，何某在上班途中发生交通事故意外死亡。\n原告依法向凉山州劳动人事争议仲裁委员会提起申请，请求确认何某与被告之间存在劳动关系，但凉山州劳动人事争议仲裁委员会以何某达到退休年龄不予受理。\n原告认为，虽然何某与被告凉山良祝酒店管理有限公司未签订书面劳动合同,但二者已经形成事实劳动关系,不能仅以何某达到退休年龄而认为其与被申请人之间不存在劳动关系。\n因此，为维护原告的合法权益，特根据《民事诉讼法》的相关规定向贵院提起诉讼，请求人民法院依法裁决。\n被告辩称被告凉山良祝酒店管理有限公司未到庭未作答辩。\n原告围绕诉讼请求依法提交了证据，被告凉山良祝酒店管理有限公司经本院依法传唤，无正当理由未到庭参加诉讼，视为其放弃质证、举证的权利。\n对当事人提交的证据，本院经审查认定如下:原告提交的证据客观真实，来源及方式不违反法律规定，与本案存在关联，本院予以确认并在卷佐证。\n但证据能否达到原告的证明目的，本院将结合庭审查明的事实综合评判。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：何某(已故)与原告徐品德系夫妻关系，徐兵、徐萍系何某、徐品德二人婚生子女。\n2021年8月，何某经人介绍到凉山良祝酒店管理有限公司从事厨师工作,每月工资3066.66元，双方未签订劳动合同。\n2021年10月18日，何某因交通事故死亡。\n2022年4月18日,原告向凉山州劳动人事争议仲裁委员会申请仲裁，要求确认何某与被告之间存在劳动关系。\n当日，凉山州劳动人事争议仲裁委员会作出凉劳人仲不〔2022〕13号《凉山州劳动人事争议仲裁委员会不予受理通知书》，以何某达到法定退休年龄为由不予受理。\n据此，原告为维护自己的合法权益依法起诉，请求法院判如所请。\n另查明，何某在凉山良祝酒店管理有限公司工作时已年滿58周岁，系农村居民，未购买过基本养老保险。\n",
    "劳动者性别": "男",
    "出生时间": "何某在2021年8月,被凉山良祝酒店管理有限公司安排在该公司从事厨师工作时,已年满58周岁超过法定退休年龄。\n",
    "劳动起始时间": "2021年8月，何某经人介绍到凉山良祝酒店管理有限公司从事厨师工作,每月工资3066.66元，双方未签订劳动合同。\n",
    "劳动结束时间": "2021年10月18日，何某因交通事故死亡。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "当日，凉山州劳动人事争议仲裁委员会作出凉劳人仲不〔2022〕13号《凉山州劳动人事争议仲裁委员会不予受理通知书》，以何某达到法定退休年龄为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，根据劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部发【2005】12号)第一条第一款第一项规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；”的规定，建立劳动关系的双方应当都具备合法的主体资格。\n本案中，凉山良祝酒店管理有限公司系具有用人资格的用人单位，其符合建立劳动关系的主体资格，何某在2021年8月,被凉山良祝酒店管理有限公司安排在该公司从事厨师工作时,已年满58周岁超过法定退休年龄。\n根据《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止。”\n及参照《四川省高级人民法院关于印发〈关于审理劳动争议案件若干疑难问题的解答〉的通知》第18条“用人单位招用已达法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理。”\n的意见的规定，何某已不具备与用人单位建立劳动关系的主体资格，其在入职时未与凉山良祝酒店管理有限公司建立劳动关系，双方建立的系劳务关系。\n原告认为何某虽已达到法定退休年龄，但其并未享受基本养老保险待遇，也未领取退休工资，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n的规定，原告认为超过法定退休年龄并不必然导致何某丧失劳动关系的主体资格的理由中，因本案死者何某生前并未购买过基本养老保险，其在达到法定退休年龄后未能享受基本养老保险待遇的原因并非在于被告单位，何某在入职被告处时已经超过法定退休年龄，已丧失建立劳动关系的主体资格，故原告以何某未享受基本养老保险待遇为由，主张何某与被告凉山良祝酒店管理有限公司之间形成事实劳动关系的理由不符合法律规定，本院不予支持。\n被告凉山良祝酒店管理有限公司经本院合法传唤，无正当理由拒不到庭参加诉讼，视为对自己诉讼权利的放弃。\n",
    "审理法院的认定理由": "本案中，凉山良祝酒店管理有限公司系具有用人资格的用人单位，其符合建立劳动关系的主体资格，何某在2021年8月,被凉山良祝酒店管理有限公司安排在该公司从事厨师工作时,已年满58周岁超过法定退休年龄。\n根据《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止。”\n及参照《四川省高级人民法院关于印发〈关于审理劳动争议案件若干疑难问题的解答〉的通知》第18条“用人单位招用已达法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理。”\n的意见的规定，何某已不具备与用人单位建立劳动关系的主体资格，其在入职时未与凉山良祝酒店管理有限公司建立劳动关系，双方建立的系劳务关系。\n原告认为何某虽已达到法定退休年龄，但其并未享受基本养老保险待遇，也未领取退休工资，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n的规定，原告认为超过法定退休年龄并不必然导致何某丧失劳动关系的主体资格的理由中，因本案死者何某生前并未购买过基本养老保险，其在达到法定退休年龄后未能享受基本养老保险待遇的原因并非在于被告单位，何某在入职被告处时已经超过法定退休年龄，已丧失建立劳动关系的主体资格，故原告以何某未享受基本养老保险待遇为由，主张何某与被告凉山良祝酒店管理有限公司之间形成事实劳动关系的理由不符合法律规定，本院不予支持。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》(劳社部发【2005】12号)第一条第一款第一项",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，《中华人民共和国民事诉讼法》第一百四十七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果何某与被告凉山良祝酒店管理有限公司之间不存在劳动关系。\n案件受理费10.00元，减半收取计5.00元，由原告徐品德、徐兵、徐萍负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于凉山彝族自治州中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员毛琳二〇二二年六月六日书记员李芬",
    "审结时间": "二〇二二年六月六日",
    "审理法官": "审判员毛琳"
}