{
    "案件基本信息": "董瑞侠与张家港市太平洋氨纶纱线有限公司确认劳动关系纠纷一审民事判决书董瑞侠与张家港市太平洋氨纶纱线有限公司确认劳动关系纠纷一审民事判决书江苏省张家港市人民法院民事判决书(2018)苏0582民初9965号当事人原告：董瑞侠。\n委托诉讼代理人：葛国柱，张家港市杨舍法律服务所法律工作者。\n被告：张家港市太平洋氨纶纱线有限公司,住所地张家港市金港镇德积人民路。\n法定代表人：江洪波，执行董事。\n委托诉讼代理人：石向生，江苏和嘉律师事务所律师。\n审理经过原告董瑞侠与被告张家港市太平洋氨纶纱线有限公司（以下简称太平洋公司）确认劳动关系纠纷一案，本院于2018年8月10日立案受理后，依法适用简易程序由审判员路骊珠独任审判，公开开庭进行了审理，原告董瑞侠及其委托诉讼代理人葛国柱、被告太平洋公司的委托诉讼代理人石向生均到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "董瑞侠与张家港市太平洋氨纶纱线有限公司确认劳动关系纠纷",
    "审理法院": "江苏省张家港市人民法院",
    "案号": "民事判决书(2018)苏0582民初9965号",
    "审理程序": "民事判决书(2018)苏0582民初9965号",
    "案件基本事实部分": "原告诉称原告董瑞侠向本院提出诉讼请求：判令原、被告于2014年5月3日至受伤之日2018年4月25日期间存在劳动关系。\n事实与理由：2014年5月3日，原告以其妹妹董瑞芝的名义进入被告处工作，任细纱档车工，工资因原告未办理银行卡，历年来的工资均发放在其女儿李娟娟的农业银行卡62×××76账户上。\n原告于2018年4月24日19时上夜班至4月25日凌晨4时30分许从4米高的线纱机上纱线时脚下打滑掉下受伤，后经张家港市沙洲医院治疗时被诊断为右第九肋骨骨折。\n办好住院手续后，因被告要带原告去泰州市骨伤专科医院治疗，故未在沙洲医院住院，现被告对原告伤情不闻不问。\n原告认为，原告在工作中因工作原因受伤为工伤，为便于工伤认定，原告于2018年8月6日向张家港市劳动人事争议仲裁委员会申诉，要求确认双方于2014年5月3日至2018年4月25日受伤时存在劳动关系，后仲裁委作出不予受理通知书。\n原告不服，故来院涉诉。\n被告辩称被告太平洋公司辩称：根据公司的劳动档案，双方于2018年3月19日签订一份期间为2018年2月25日至2019年2月25日的劳动关系，故公司认可自2018年2月25日起双方存在劳动关系，但不认可原告于2018年4月24日上夜班时在公司内受伤。\n本院查明本院经审理认定事实如下：2018年8月6日，董瑞侠至张家港市申诉，要求确认与太平洋公司存在劳动关系，后仲裁委以其已超过法定退休年龄，不属其受理范围，作出不予受理的决定。\n嗣后，董瑞侠不服来院起诉。\n另查明，2018年3月19日，双方签订了一份劳动期间为2018年2月25日至2019年2月25日的《全日制劳动合同书》。\n根据李娟娟名下账号为62×××76的银行卡交易流水显示，2017年7月30日有一笔金额为3156.6元的资金转存，之后自2014年9月3日起，该账户有持续、稳定的摘要显示为“工资”的款项汇入（其中2014年9月3日工资款为3111元，9月29日有两笔金额分别为3341.7元及240元的工资款汇入）。\n太平洋公司认可上述款项是其公司予以发放。\n国家税务总局张家港市税务局于2018年8月2日出具一份《税收完税证明》，载明董瑞侠2018年5月收入的纳税申报单位为太平洋公司。\n2018年10月18日，张家港市社会保险基金管理结算中心出具一份《证明》，载明董瑞侠在我市从未参加社会保险（养老保险、医疗保险、失业保险、工伤保险、生育保险）。\n同日，丰县社会保险管理处出具一份《未参保证明》，载明董瑞侠未在其处参加职工养老保险、医疗保险、生育保险、工伤保险、失业保险。\n又查明，2018年4月25日，董瑞芝因摔伤后右胸部疼痛至张家港市沙洲医院接受治疗，该院的影像中心X光检查报告单显示右侧第9肋骨骨折。\n上述事实，有不予受理通知书、全日制劳动合同书、银行卡交易流水、完税凭证证明、检查报告单、门诊病历及庭审笔录等证据予以证实，本院予以确认。\n审理中，原告作如下陈述：我上班的第一个厂是天霸公司，因为年龄大了，他们不收我，我就用了我妹妹的身份证入职。\n我进被告厂也是用的董瑞芝的名义，我们厂里有好多人的情况和我一样，不是年龄不到就是年龄太大。\n在2017年的时候单位通知我们把真实的名字改过来，我是2018年2月改过来的，我们重新签订了劳动合同，在这之前我们没有签过劳动合同，也没有交社保。\n受伤后我因身体不适就没有上过班，我妹妹董瑞芝一直在新疆做生意。\n我是2014年5月3日进厂的，5月1日、5月2日单位是放假的，3日开始上班，工资是押一个月的，也就是说5月的工资一般6月发，但是也不是很固定，有时要到7月才发，会延后一、两个月。\n当时介绍我进去的是我的老乡保安科的科长董智慧（音），他让我提供银行卡，因为我没时间去办银行卡，我就给了他一张我女儿李娟娟的银行卡，当时我女儿在常州读大学。\n",
    "劳动起始时间": "2014年5月3日，原告以其妹妹董瑞芝的名义进入被告处工作，",
    "劳动结束时间": "原告于2018年4月24日19时上夜班至4月25日凌晨4时30分许从4米高的线纱机上纱线时脚下打滑掉下受伤，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "后仲裁委以其已超过法定退休年龄，不属其受理范围，作出不予受理的决定。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，用人单位自用工之日起即与劳动者建立劳动关系。\n关于原告的入职时间，结合原告女儿银行卡中被告打款的情况，本院采信原告的陈述，即认定原告于2014年5月3日起与被告建立劳动关系。\n2018年4月25日，原告虽已达到法定退休年龄，但其未享受养老保险待遇，综上，原告要求确认其与被告于2014年5月3日至2018年4月25日期间存在劳动关系，于法有据，本院予以支持。\n",
    "审理法院的认定理由": "用人单位自用工之日起即与劳动者建立劳动关系。\n关于原告的入职时间，结合原告女儿银行卡中被告打款的情况，本院采信原告的陈述，即认定原告于2014年5月3日起与被告建立劳动关系。\n2018年4月25日，原告虽已达到法定退休年龄，但其未享受养老保险待遇，<依照劳动合同法相关规定，并非是否达到法定退休年龄，而是是否享受基本养老保险待遇，才是用人单位与劳动者是劳动关系还是劳务关系的决定性条件。\n因此双方之间的用人关系仍为劳动关系，属于劳动合同法调整范围。\n",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条及其他相关的法律规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果原告董瑞侠与被告张家港市太平洋氨纶纱线有限公司于2014年5月3日至2018年4月25日期间存在劳动关系。\n案件受理费10元，本院予以免交。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院，同时按照国务院《诉讼费用交纳办法》规定向该院（户名：苏州市中级人民法院，开户行：中国农业银行苏州苏福路支行，账号：10×××76）预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员路骊珠",
    "审结时间": "二〇一八年十一月五日",
    "审理法官": "审判员路骊珠"
}