{
    "案件基本信息": "戴兆宏与金湖县黎城镇人民政府确认劳动关系纠纷一审民事判决书戴兆宏与金湖县黎城镇人民政府确认劳动关系纠纷一审民事判决书江苏省金湖县人民法院民事判决书(2017)苏0831民初1451号当事人原告：戴兆宏。\n被告：金湖县黎城镇人民政府，住所地金湖县跃进路17号。\n法定代表人：***，该镇镇长。\n委托诉讼代理人：黄德昌，江苏法嘉德律师事务所律师。\n审理经过原告戴兆宏与被告金湖县黎城镇人民政府（以下简称黎城镇人民政府）确认劳动关系纠纷一案，本院于2017年5月17日立案后，依法适用简易程序，公开开庭进行了审理。\n后因案情复杂，依法转为普通程序，组成合议庭再次公开开庭进行了审理。\n两次庭审，原告戴兆宏、被告黎城镇人民政府的委托诉讼代理人黄德昌到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "戴兆宏与金湖县黎城镇人民政府确认劳动关系纠纷",
    "审理法院": "江苏省金湖县人民法院",
    "案号": "民事判决书(2017)苏0831民初1451号",
    "审理程序": "民事判决书(2017)苏0831民初1451号",
    "案件基本事实部分": "原告诉称戴兆宏向本院提出诉讼请求：依法确认原、被告之间所存在劳动关系。\n事实和理由：原告于1979年4月参加工作，1980年底入伍，1984年退伍被安置至黎城镇人民政府报到工作，并由黎城镇人民政府任命为金湖县复合彩印厂（黎城镇集体企业）副厂长。\n1998年金湖县复合彩印厂改制，改制时对部分职工进行安置，原告因系黎城镇人民政府任命的管理人员，未进行改制安置（改制后该厂倒闭）。\n多年来，原告到被告处请求工作未果，故诉至法院。\n原告为支持其诉讼请求，向本院提交会议纪要一份，证明被告对其多年来的诉求是给予关心的，也证明原告的诉求是合理的。\n被告辩称黎城镇人民政府辩称，原告要求确认与被告之间存在劳动关系的诉讼请求无事实和法律依据。\n理由：1.法律规定的申请仲裁的时效期间为一年，原告于2017年5月12日才申请仲裁已超过该期间；2.金湖县复合彩印厂属于镇集体所有制企业，即使原告能够提供被告对其任职的文件，也是被告根据当时的政策行使的行政管理职责，而非基于原被告之间平等协商所形成的劳动合同关系；3.原告未能享受金湖县复合彩印厂的改制和应当享有的政策，是因为改制前，其擅自自动离职，且未办理任何手续，与该厂脱离劳动关系是其自身原因所致，与被告没有关系。\n被告为支持其辩称，提供了下列证据：1.被告于2015年7月16日作出的关于原告信访事项的答复意见书、金湖县人民政府于2015年9月15日作出的关于原告信访事项的复查意见书、淮安市人民政府于2015年12月25日作出的关于原告信访事项的复核意见书各一份，证明原告的相关诉求已经三级政府审查终结，结论是原告的诉请不符合当时的政策，也不符合现行的政策；2.原告于2016年10月26日向被告出具的申请和被告于2017年5月18日向金湖县委主要领导的汇报材料各一份，证明原告以生活困难为由向被告申请补助，被告已给予必要照顾救助。\n原、被告对对方所提供的证据的真实性均无异议，本院予以确认。\n本院查明根据当事人陈述及提供的上述证据，本院认定事实如下：原告于1984年退伍后至黎城镇镇××企业金湖县复合彩印厂工作，由于1996年2月原告离开该厂，故1998年5月该厂改制时未将其纳入安置范围，从而未享受相应的改制政策待遇。\n后原告以金湖县复合彩印厂改制时未享受改制待遇进行信访。\n2015年7月16日被告对其信访事项出具了答复意见书，2015年9月15日金湖县人民政府对原告的信访事项进行复查后出具了复查意见书，均认定：原告于1996年2月份左右离开金湖县复合彩印厂外出打工创业，当时未办理任何手续。\n县复合彩印厂因经营不善于1998年5月改制为私营企业，经企业改制领导小组核定，对该企业退休、内退及在职职工共66人进行了改制安置，凡属离厂、辞职、除名等情况均未列为改制职工安置范围。\n因改制时原告已离厂两年多时间，且未办理任何手续，也未在《劳动法》规定的期限内向县劳动争议仲裁委员会申请仲裁，故原告要求享受企业改制方面的待遇不予支持。\n对原告提出当时属“停薪留职”，根据劳人计[1983]61号文件规定，“停薪留职”期间应当向原有单位缴纳劳动保险基金，由本人提出书面申请，经单位领导批准后签订“停薪留职”协议书，并报企业主管部门备案。\n经调查，未发现原告在离厂期间办理任何手续，故对原告反映的诉求不予支持。\n2015年12月24日淮安市人民政府针对原告补缴养老保险或工龄买断的主要诉求，出具了复核意见书，意见认为根据省劳动厅劳薪[1986]38号《关于街道办集体单位的正式职工调动、招收、录用为国营企业（含县属集体企业）职工后的工龄计算的复函》规定及1999年8月17日省厅《关于扩大城镇企业职工基本养老保险覆盖面若干问题的意见》（苏劳险[1999]27号）的规定，原告均不符合补缴养老保险费的政策规定。\n现原告因政府部门对其信访事项处理不服，诉至本院要求确认与被告之间存在劳动关系。\n",
    "出生时间": "原告于1984年退伍后至黎城镇镇××企业金湖县复合彩印厂工作，由于1996年2月原告离开该厂，故1998年5月该厂改制时未将其纳入安置范围，从而未享受相应的改制政策待遇。\n",
    "劳动起始时间": "原告于1979年4月参加工作",
    "理由": "本院认为本院认为，建立劳动关系，应当订立书面劳动合同，而本案原被告之间并未签订过劳动合同。\n用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n即劳动关系建立的必要条件是“主体适格、管理从属、劳动组成”。\n本案中，原告退伍后系在金湖县复合彩印厂工作，其是为金湖县复合彩印厂提供劳动，工资也系由该厂发放，并受该厂管理，因此原被告在经济上和管理上均不具有从属性，即使原告当时由被告任命为该厂副厂长也属于当时经济体制下政府对集体经济组织的一种行政管理方式，该厂与被告仍属于不同的用工主体，原告也未能提供证明其与原告存在劳动关系的其他基础性证据，故对原告的诉讼请求本院不予支持。\n",
    "审理法院的认定理由": "本案中，原告退伍后系在金湖县复合彩印厂工作，其是为金湖县复合彩印厂提供劳动，工资也系由该厂发放，并受该厂管理，因此原被告在经济上和管理上均不具有从属性，即使原告当时由被告任命为该厂副厂长也属于当时经济体制下政府对集体经济组织的一种行政管理方式，该厂与被告仍属于不同的用工主体，原告也未能提供证明其与原告存在劳动关系的其他基础性证据，故对原告的诉讼请求本院不予支持。\n",
    "审理法院的认定依据": "本案中，原告退伍后系在金湖县复合彩印厂工作，其是为金湖县复合彩印厂提供劳动，工资也系由该厂发放，并受该厂管理，因此原被告在经济上和管理上均不具有从属性，即使原告当时由被告任命为该厂副厂长也属于当时经济体制下政府对集体经济组织的一种行政管理方式，该厂与被告仍属于不同的用工主体，原告也未能提供证明其与原告存在劳动关系的其他基础性证据，故对原告的诉讼请求本院不予支持。\n综上所述，依据《《中华人民共和国劳动法》第十六条、《中华人民共和国民事诉讼法》第六十四条的规定，判决如下：裁判结果驳回原告戴兆宏的诉讼请求。\n案件受理费10元，免交。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于江苏省淮安市中级人民法院。\n落款审判长柏忠山人民陪审员王松林人民陪审员刘其香二〇一七年十一月八日书记员王艺霖附法律依据附：相关法律条文《中华人民共和国劳动法》第十六条",
    "裁判依据": "依据《《中华人民共和国劳动法》第十六条、《中华人民共和国民事诉讼法》第六十四条的规定，",
    "审理法院的实体裁判依据": "《《中华人民共和国劳动法》第十六条、《中华人民共和国民事诉讼法》第六十四条",
    "裁判主文": "判决如下：裁判结果驳回原告戴兆宏的诉讼请求。\n案件受理费10元，免交。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于江苏省淮安市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长柏忠山人民陪审员王松林人民陪审员刘其香二〇一七年十一月八日书记员王艺霖",
    "审结时间": "二〇一七年十一月八日",
    "审理法官": "审判长柏忠山"
}