{
    "案件基本信息": "郭建军、鸡西市哈达河水库确认劳动关系纠纷民事一审民事判决书郭建军、鸡西市哈达河水库确认劳动关系纠纷民事一审民事判决书黑龙江省鸡东县人民法院民事判决书(2022)黑0321民初543号当事人原告：郭建军。\n委托诉讼代理人：吕敏华(系郭建军配偶)，住黑龙江省鸡西市鸡东县。\n被告：鸡西市哈达河水库，住所地黑龙江省鸡西市鸡东县哈达镇哈达河水库。\n法定代表人：曹旭，职务副主任。\n委托诉讼代理人：陈金龙。\n审理经过原告郭建军与被告鸡西市哈达河水库确认劳动关系纠纷一案，本院于2022年2月17日立案后，依法适用简易程序，公开开庭进行了审理。\n原告郭建军及委托诉讼代理人吕敏华、被告鸡西市哈达河水库的委托诉讼代理人陈金龙到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "郭建军、鸡西市哈达河水库确认劳动关系纠纷",
    "审理法院": "黑龙江省鸡东县人民法院",
    "案号": "民事判决书(2022)黑0321民初543号",
    "审理程序": "民事判决书(2022)黑0321民初543号",
    "案件基本事实部分": "原告诉称郭建军向本院提出诉讼请求：1.请求法院确认郭建军与鸡西市哈达河水库自1982年11月至2020年12月期间存在劳动关系；2.由鸡西市哈达河水库承担本案的诉讼费。\n事实和理由：1982年11月，郭建军到鸡西市哈达河水库(原鸡东县哈达河水库管理处)工作。\n1993年9月，实行养老保险政策后，鸡西市哈达河水库为郭建军办理了养老保险手续，但未能按时缴纳养老保险，且无法补交，造成郭建军无法办理退休手续，不能正常享受退休待遇。\n郭建军为此向鸡东县劳动人事争议仲裁委员会申请仲裁，鸡东县劳动人事争议仲裁委员会以不在劳动法调整范畴为由出具了鸡东劳人仲不字【2022】第10号不予受理通知书，郭建军不服该不予受理通知书，故诉至法院。\n被告辩称鸡西市哈达河水库辩称，认可郭建军主张的1982年11月至2020年12月期间与鸡西市哈达河水库存在劳动关系。\n郭建军原来是鸡西市哈达河水库的一名企业职工，一直在鸡西市哈达河水库工作，到2020年12月根据鸡西市政府会议纪要要求，整建制转移到鸡西市供水有限公司，现已达到法律退休年龄，由于哈达河水库没有社保资金来源，导致郭建军社保断交，现在需要确定劳动关系，由供水公司补交断交部分的养老费。\n本院查明本院经审理认定事实如下：鸡东县劳动科于1982年11月12日出具(82)鸡劳调配字第360号集体所有制单位招收固定工人通知书，录取郭建军为鸡西市哈达河水库工人，试用期三个月。\n郭建军与鸡西市哈达河水库均认可郭建军自1982年11月12日至2020年12月期间在鸡西市哈达河水库工作并为郭建军发放在岗工作期间工资的事实。\n2020年12月24日，根据国家《水管体制改革》和《事业单位改革实施方案》，按照2020年10月29日市政府专题会议(第九十次)部署要求，同意由鸡西市供水有限公司接收和安置哈达河水库管理处在册企业职工，且郭建军在鸡西市哈达河水库企业职工档案移交书的在册职工名单中。\n郭建军自2021年1月起劳动关系转到鸡西市供水有限公司。\n郭建军于2022年2月16日向鸡东县劳动人事争议仲裁委员会提起仲裁申请，鸡东县劳动人事争议仲裁委员会于2022年2月16日作出不予受理通知书，并于当日送达于郭建军。\n另查明，招收(集体)固定工人审批表中，郭建军与本案郭建军系同一人。\n以上事实，有双方当事人当庭陈述，仲裁申请书、不予受理通知书、送达回证、企业基本养老保险个人参保缴费明细表、集体所有制单位招收固定工人通知书、企业职工定级审批表、企业工资明细表、劳动合同鉴证登记表、工资领取表、鸡西市人民政府专题会议纪要第九十次、鸡东县哈达河水库企业职工档案移交书、协议书在卷佐证。\n",
    "出生时间": "综上所述，郭建军主张的诉讼请求，本院予以支持",
    "劳动起始时间": "鸡东县劳动科于1982年11月12日出具(82)鸡劳调配字第360号集体所有制单位招收固定工人通知书，录取郭建军为鸡西市哈达河水库工人，",
    "仲裁委拒绝仲裁的理由": "鸡东县劳动人事争议仲裁委员会以不在劳动法调整范畴为由出具了鸡东劳人仲不字【2022】第10号不予受理通知书，",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第二条第二款规定：“国家机关、事业组织、社会团体和与之建立劳动合同关系的劳动者，依照本法执行”。\n从上述法律规定来看，鸡西市哈达河水库系事业单位法人，符合《中华人民共和国劳动合同法》规定的用工主体资格。\n《中华人民共和国劳动合同法》第七条规定：“用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查”。\n郭建军档案中的(82)鸡劳调配字第360号集体所有制单位招收固定工人通知书能证明鸡西市哈达河水库于1982年11月正式招录郭建军为工人，试用期三个月。\n郭建军和鸡西市哈达河水库均认可郭建军于1982年11月12日到鸡西市哈达河水库工人岗位工作至2020年12月，并接受鸡西市哈达河水库的管理和发放在岗期间工资的事实。\n虽然鸡西市哈达河水库未按时给郭建军缴纳基本养老保险，但不影响鸡西市哈达河水库自用工之日起与郭建军之间劳动关系的建立。\n并且在鸡西市哈达河水库改革中，郭建军在2020年12月24日移交给鸡西市供水有限公司的在册职工名单中。\n综上所述，郭建军主张的诉讼请求，本院予以支持。\n",
    "审理法院的认定理由": "鸡西市哈达河水库系事业单位法人，符合《中华人民共和国劳动合同法》规定的用工主体资格。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第二条第二款",
    "裁判依据": "依照《最高人民法院关于适用时间效力的若干规定》第一条、《中华人民共和国劳动合同法》第二条第二款、第十九条规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于适用时间效力的若干规定》第一条",
    "裁判主文": "判决如下：裁判结果郭建军与鸡西市哈达河水库自1982年11月12日至2020年12月期间存在劳动关系。\n案件受理费5元，由鸡西市哈达河水库负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于鸡西市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员李 群二〇二二年四月十八日",
    "审结时间": "二〇二二年四月十八日",
    "审理法官": "审 判 员李 群"
}