{
    "案件基本信息": "聂炳球与九江绿洲源木业有限公司确认劳动关系纠纷一审民事判决书聂炳球与九江绿洲源木业有限公司确认劳动关系纠纷一审民事判决书江西省九江县人民法院民事判决书(2017)赣0421民初1418号当事人原告：聂炳球。\n委托诉讼代理人：聂执风。\n委托诉讼代理人：胡宗平。\n被告：九江绿洲源木业有限公司，住所地：江西省九江市九江县赤湖产业区A-2-04、A-2-05，统一社会信用代码：91360421696097567Y。\n法定代表人：黄伏平，总经理。\n委托诉讼代理人：邹新华。\n审理经过原告聂炳球与被告九江绿洲源木业有限公司确认劳动关系纠纷一案，本院于2017年12月12日立案后，依法适用简易程序，于2018年1月8日公开开庭进行了审理。\n原告聂炳球及其诉讼代理人聂执风、胡宗平，被告九江绿洲源木业有限公司诉讼代理人邹新华均到庭参加诉讼，本案现已审理完毕。\n",
    "案名": "聂炳球与九江绿洲源木业有限公司确认劳动关系纠纷",
    "审理法院": "江西省九江县人民法院",
    "案号": "民事判决书(2017)赣0421民初1418号",
    "审理程序": "民事判决书(2017)赣0421民初1418号",
    "案件基本事实部分": "原告诉称原告聂炳球向本院提出诉讼请求：1.请求确认聂炳球与九江绿洲源木业有限公司存在劳动关系；2.本案诉讼费由被告承担。\n事实与理由：原告聂炳球于2017年4月到江西东正木业有限公司（2017年08月15日更名为九江绿洲源木业有限公司）九江县赤湖产业园厂区从事木材打包工作，至今未订立劳动合同。\n被告从2017年4月开始，每月通过中国农业银行向原告支付工资，4月1779.25元，5月2291元，6月2693元。\n2017年6月28日上午10点左右，由于公司的过道叉车叉了一车没有打包的木板，从过道经过，突然倒翻，将原告打伤，随后，易厂长和工友胡应芳等3、4人一起将原告送至港口卫生院进行治疗，因治疗条件有限，随后转院至九江县人民医院住院治疗，共住院治疗62天，治疗费用全部由九江绿洲源木业有限公司支付。\n出院后，被告迟迟不给申请人进行工伤认定，也不配合出具用工证明，严重违背《劳动合同法》和企业德道。\n随后原告向柴桑区劳动人事仲裁委员会申请确认劳动关系的仲裁，2017年11月29日，柴桑区劳动人事仲裁委员会做出申请人主体不适格的不予受理通知书（柴劳人仲不字[2017]第02号）。\n原告不服向贵院提起诉讼。\n本案原告受聘于被告从事劳动活动，事实清楚，争议在于原告受聘时已年满60周岁，原被告之间是否认定为劳动关系。\n根据最高人民法院行政审判庭《关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用〈工伤保险条例〉请示的答复》（（2010）行他字第10号）规定：“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定\"。\n同时《劳动法》《劳动合同法》并未禁止使用超过法定退休年龄的农民工，而且作为农民也无所谓何时退休。\n依据《中华人民共和国劳动合同法》第四十四条和《中华人民共和国劳动法》第七十三条规定，劳动者开始依法享受基本养老保险待遇是导致劳动合同终止的条件，而退休只是劳动者享受社会保险待遇的条件。\n本案原告受聘于被告时，虽然年满60周岁，但原告作为农民，没有享受基本养老保险待遇。\n同时我国《中华人民共和国劳动法》第十五条只有禁止使用童工的规定，对达到法定退休年龄仍然从事劳动的人员，法律未作禁止性规定。\n并且按照劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条规定，劳动者以实际付出劳动并从用人单位取得劳动报酬，用人单位对劳动者实施了管理、指挥和监督的职能。\n可以看出劳动者的主体资格符合法律规定，也为企业提供了劳动，接受了管理，取得了报酬。\n同时依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条：用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n本案中原告未享受保险待遇，因此按照劳动关系处理。\n综上，原告虽然年满60周岁，但属于未依法享受基本养老保险待遇的人员，且已经成为被告的成员，并为其提供有偿劳动，应当属于劳动法调整范畴，依法应当予以确认存在劳动关系。\n被告辩称被告九江绿洲源木业有限公司辩称，1.被答辩人1956年7月15日出生到2016年7月15日年满60周岁的法定退休年龄，答辩人与被答辩人之间不存在劳动关系；2.被答辩人2017年4月到答辩人公司是做单一的劳务事务并按劳取酬，不按时上下班了，原被告之间并没有劳动关系，只是一种有偿的劳务关系，我国农村人口60岁以后享受福利性养老保险制度，就是原告也享受了养老保险待遇。\n综上所述，被答辩人的诉讼请求是没有任何法律和事实依据的，恳请贵院依法驳回被答辩人相关诉讼请求。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证，对当事人无异议的证据，本院予以确认并在卷佐证。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：原告聂炳球出生于1956年7月15日，2017年4月17日经人介绍到被告九江绿洲源木业有限公司从事木材打包工作，按件计酬，未签订劳动合同。\n2017年6月28日，原告在工作场所被从叉车上翻倒的木板打伤，住院治疗62天，被告支付了全部医疗费。\n后原被告因是否存在劳动关系发生争议，原告于2017年11月29日向柴桑区劳动人事争议仲裁委员会申请仲裁，柴桑区劳动人事争议仲裁委员会于当日以申请人主体不适格为由不予受理，原告不服，遂于法定期限内向本院提起诉讼。\n原告没有参加基本养老保险，没有享受基本养老保险待遇。\n",
    "出生时间": "原告聂炳球出生于1956年7月15日，",
    "劳动起始时间": "原告聂炳球出生于1956年7月15日，2017年4月17日经人介绍到被告九江绿洲源木业有限公司从事木材打包工作，",
    "劳动结束时间": "2017年6月28日，原告在工作场所被从叉车上翻倒的木板打伤，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "柴桑区劳动人事争议仲裁委员会于当日以申请人主体不适格为由不予受理，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，在我国，年满十六周岁的公民即具有劳动者资格。\n年满六十周岁并非劳动合同终止的法定情形，故年满六十周岁并不当然丧失劳动者资格。\n九江绿洲源木业有限公司作为企业法人具有用工主体资格。\n原告聂炳球自2017年4月17日开始在九江绿洲源木业有限公司从事木材打包工作，按件计酬。\n根据《中华人民共和国劳动合同法》第七条“用人单位自用工之日起即与劳动者建立劳动关系。\n\"之规定，原告聂炳球自2017年4月17日起即与被告九江绿洲源木业有限公司建立劳动关系。\n《中华人民共和国劳动法》和《中华人民共和国劳动合同法》规定的用工形式和计酬方式具有多样性，无论是全日制用工还是非全日制用工，无论是按工作任务计酬还是按工作时间计酬都不影响劳动关系的建立。\n判断是否存在劳动关系，主要看：一、劳动者是否受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；二、劳动者提供的劳动是否是用人单位业务的组成部分。\n原告在被告厂内从事木材打包工作，服从被告的劳动管理，木材打包工作显然是被告业务工作的一部分。\n故被告认为原告是做单一的劳务事务并按劳取酬，不按时上下班，原被告之间并没有劳动关系，只是一种有偿的劳务关系的辩解不能成立。\n被告认为原告年满六十周岁应该已享受新型农村社会养老保险，按《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"之规定，原被告之间应属劳务关系。\n本院认为，一、被告没有提供证据证明原告已享受新型农村社会养老保险待遇，应承担举证不能的不利后果；二、根据《中华人民共和国劳动合同法》第四十四条之规定，上述解释中的养老保险待遇应为基本养老保险待遇，原告并未享受基本养老保险待遇，故被告的此辩解亦不成立。\n",
    "审理法院的认定理由": "原告在被告厂内从事木材打包工作，服从被告的劳动管理，木材打包工作显然是被告业务工作的一部分。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条、第七条、第四十四条，《中华人民共和国劳动法》第七十九条，《中华人民共和国民事诉讼法》第一百五十二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条、第七条、第四十四条",
    "裁判主文": "判决如下：裁判结果原告聂炳球与被告九江绿洲源木业有限公司自2017年4月17日起建立劳动关系并存续至今。\n案件受理费10元，减半收取5元，由被告九江绿洲源木业有限公司承担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于江西省九江市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一八年一月十八日",
    "审理法官": "审判员吴军"
}