{
    "案件基本信息": "徐州市贾汪区品正家具有限公司与吴兴兰确认劳动关系纠纷一审民事判决书徐州市贾汪区品正家具有限公司与吴兴兰确认劳动关系纠纷一审民事判决书江苏省徐州市贾汪区人民法院民事判决书(2019)苏0305民初388号当事人原告：徐州市贾汪区品正家具有限公司，住所地徐州市贾汪区潘安湖办事处。\n法定代表人：周围，该公司经理。\n委托诉讼代理人：耿文峰。\n被告：吴兴兰。\n委托诉讼代理人：张王美，徐州市鼓楼区为民法律服务所法律工作者。\n审理经过原告徐州市贾汪区品正家具有限公司（以下简称“品正公司”）与被告吴兴兰确认劳动关系纠纷一案，本院于2019年1月18日立案受理后，依法适用简易程序公开开庭进行了审理。\n原告品正公司的委托诉讼代理人耿文峰、被告吴兴兰的委托诉讼代理人张王美到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "徐州市贾汪区品正家具有限公司与吴兴兰确认劳动关系纠纷",
    "审理法院": "江苏省徐州市贾汪区人民法院",
    "案号": "民事判决书(2019)苏0305民初388号",
    "审理程序": "民事判决书(2019)苏0305民初388号",
    "案件基本事实部分": "原告诉称原告品正公司向本院提出诉讼请求：确认原被告之间不存在劳动关系。\n事实与理由：被告不是原告的员工，被告与原告不存在劳动关系。\n首先，被告在仲裁开庭时，被告通过代理人陈述，其受伤的地点是在贾汪区，并且多次予以确认，而原告品正家具的住所地是徐州市贾汪区潘安湖办事处权台村，既然原告是在贾汪区受伤，则被告就不是在原告处受伤，也不可能与原告存在劳动关系。\n其次，被告录像中的地点，被告及其代理人均认可是在贾汪区，那么，其受伤与劳动关系与住所地在徐州市贾汪区潘安湖办事处权台村的品正家具没有任何关联。\n综上，被告受伤不是在原告处，其陈述亦与原告无关联性，被告与原告之间不存在劳动关系。\n特诉请法院查明事实，依法判决确认原告与被告不存在劳动关系。\n被告辩称被告吴兴兰答辩称：被告与原告之间存在劳动关系，被告是在原告公司工作时受伤。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n根据当事人陈述和经审查确认的证据，本院认定事实如下：原告品正公司工商登记住所地在徐州市贾汪区潘安湖办事处权台村，后品正公司原住所地厂址拆迁，搬迁至厂址继续进行生产，但且其住所地工商登记没有进行变更。\n被告吴兴兰本为原告品正公司职工，其于2016年6月经招聘到原告处上班，工种是电锯操作工，双方未签订书面劳动合同。\n2017年12月31日上午8时左右，被告吴兴兰在路北品正公司新厂上班工作期间受伤，被公司员工送去医院治疗。\n双方因是否存在劳动关系，被告向徐州市贾汪区劳动人事争议仲裁委员会申请仲裁，请求裁决双方之间存在劳动关系。\n徐州市贾汪区劳动人事争议仲裁委员会于2019年1月3日作出贾劳人仲案字(2019)第52号仲裁裁决书，依据劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条规定，裁定原被告双方存在劳动关系。\n",
    "劳动起始时间": "被告吴兴兰本为原告品正公司职工，其于2016年6月经招聘到原告处上班，",
    "劳动结束时间": "2017年12月31日上午8时左右，被告吴兴兰在路北品正公司新厂上班工作期间受伤，被公司员工送去医院治疗。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，根据《中华人民共和国劳动法》第十六条、《中华人民共和国劳动合同法》第十条、劳动和社会保障部《关于确认劳动关系有关事项的通知》[劳社部发（2005）12号]第一条规定，劳动关系是劳动者在劳动过程中与用人单位建立的，以劳动和劳动报酬给付为主要内容的社会关系。\n建立劳动关系应当签订书面劳动合同。\n虽然未签订书面劳动合同，但劳动事实存在的，应当认定双方建立了事实劳动关系。\n劳动关系从用工之日起建立。\n首先，本案原被告双方均符合建立劳动关系的主体资格。\n根据苏劳人仲委[2017]1号《江苏省劳动人事争议疑难问题研讨会纪要》第一条第（二）项规定，被告吴兴兰在原告品正公司工作期间至受伤时已超过法定退休年龄，但其未享受基本养老保险待遇和领取退休金，双方之间用工情形符合劳动关系特征，被告吴兴兰符合劳动关系的主体资格。\n其次，被告吴兴兰于2016年6月经招聘到原告处上班，工种是电锯操作工，双方虽未签订书面劳动合同，但已经形成事实劳动关系。\n第三，原告品正公司原住所地厂址拆迁，被告随原告实际至新厂址继续在原告处工作，并在工作期间受伤，被原告员工送至医院治疗，原告品正公司虽然未有进行变更厂址工商登记，但这不能成为否认原被告之间形成事实劳动关系的法定事由。\n第四，原告庭审中主张在新厂址的公司及被告受伤地点的公司并非品正公司，但根据《中华人民共和国民事诉讼法》第六十四条及《最高人民法院关于适用的解释》第九十条规定，当事人对自己提出的主张，有责任提供证据予以证实，未能提供证据或者证据不足以证明其事实主张的，应当承担主张不能成立的不利法律后果。\n因此，本院对原告在新厂址的公司及被告受伤地点的公司并非品正公司的主张，依法不予支持。\n",
    "审理法院的认定理由": "被告吴兴兰在原告品正公司工作期间至受伤时已超过法定退休年龄，但其未享受基本养老保险待遇和领取退休金，双方之间用工情形符合劳动关系特征，被告吴兴兰符合劳动关系的主体资格。\n",
    "审理法院的认定依据": "《中华人民共和国劳动法》第十六条、《中华人民共和国劳动合同法》第十条、劳动和社会保障部《关于确认劳动关系有关事项的通知》[劳社部发（2005）12号]第一条",
    "裁判依据": "依照《中华人民共和国劳动法》第十六条、《中华人民共和国劳动合同法》第十条、劳动和社会保障部《关于确认劳动关系有关事项的通知》[劳社部发（2005）12号]第一条、《中华人民共和国民事诉讼法》第六十四条、第一百四十二条、《最高人民法院关于适用的解释》第九十条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第十六条、《中华人民共和国劳动合同法》第十条、劳动和社会保障部《关于确认劳动关系有关事项的通知》[劳社部发（2005）12号]第一条",
    "裁判主文": "判决如下:裁判结果确认原告徐州市贾汪区品正家具有限公司与被告吴兴兰之间从被告入职之日起至双方解除劳动关系之日止双方存在事实劳动关系。\n案件受理费10元，由原告徐州市贾汪区品正家具有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于江苏省徐州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员仇慎齐二〇一九年四月九日",
    "审结时间": "二〇一九年四月九日",
    "审理法官": "审判员仇慎齐"
}