{
    "案件基本信息": "吕安稳、乌鲁木齐阳光之夏园林绿化有限公司确认劳动关系纠纷民事一审民事判决书吕安稳、乌鲁木齐阳光之夏园林绿化有限公司确认劳动关系纠纷民事一审民事判决书新疆维吾尔自治区乌鲁木齐市米东区人民法院民事判决书(2021)新0109民初7365号当事人原告：吕安稳。\n委托诉讼代理人：吕朋(系吕安稳儿子)，住新疆维吾尔自治区乌鲁木齐市天山区。\n委托诉讼代理人：范红艳，新疆越腾律师事务所律师。\n被告：乌鲁木齐阳光之夏园林绿化有限公司。\n住所地：新疆维吾尔自治区乌鲁木齐市米东区碱沟中路南侧宏达小区08幢0单元01层1号商铺。\n法定代表人：夏莙盛，该公司总经理。\n委托诉讼代理人：刘婕，新疆智瑞律师事务所律师。\n审理经过原告吕安稳与被告乌鲁木齐阳光之夏园林绿化有限公司(以下简称阳光之夏公司)确认劳动关系纠纷一案，本院于2021年10月8日受理后，依法适用简易程序，公开开庭进行了审理。\n原告吕安稳的委托诉讼代理人吕朋、范红艳，被告阳光之夏公司的委托诉讼代理刘婕到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "吕安稳、乌鲁木齐阳光之夏园林绿化有限公司确认劳动关系纠纷",
    "审理法院": "新疆维吾尔自治区乌鲁木齐市米东区人民法院",
    "案号": "民事判决书(2021)新0109民初7365号",
    "审理程序": "民事判决书(2021)新0109民初7365号",
    "案件基本事实部分": "原告诉称原告吕安稳向本院提出诉讼请求：1、确认原告与被告公司自2021年4月1日起至今存在劳动关系；2、判令被告公司支付原告医疗期工资5842元。\n事实和理由：原告自2021年4月1日起，在被告承包的某小区从事保洁工作，未签订劳动合同。\n双方口头约定月工资2700元，每周休息一天，每月15日前发放上月工资。\n原告到岗后，被告公司向原告发放了工装，并安排原告从事小区的日常保洁工作，被告公司安排其工作人员凌丽通过个人银行卡向我发放每月工资，被告公司于2021年6月17日向我发放4月份工资2620元(扣除工装费80元)，于2021年7月1日向我发放5月份工资2700元，于2021年8月21日向我发放6月份工资2700元，于2021年9月14日向我发放7月1日-25日工资2258元。\n2021年7月25日，我在给被告公司工作时从楼梯摔下受伤，受伤后被告公司至今仅向我支付住院费10，000元，2021年7月26至31日、8月、9月医疗期工资至今未给我发放。\n后我向米东区劳动争议仲裁委员会提出仲裁申请，米东区劳动争议和仲裁委员会作出米劳人仲字(2021)第11号《不予受理通知书》，以被申请人主体不适格为由，不予受理。\n我与被告之间是明确的事实劳动关系，我向被告提供了劳动，且我在工作时间工作在工作岗位上受伤，被告理应向我支付医疗期工资。\n为维护我的合法权益，现依法诉至贵院，请求人民法院依法支持原告的所有诉讼请求。\n被告辩称被告阳光之夏公司辩称：我公司与原告之间不存在劳动关系，仅仅是劳务关系，且原告向我公司提供劳务期间为2021年4月1日至2021年7月23日。\n因为原告已经超过60岁，不符合与我公司建立劳动关系的条件，并且根据劳动仲裁委不予受理的裁决也可以看出原告不可能与任何一家公司建立劳动关系，故请法院驳回原告的诉讼请求。\n本院查明经审理查明：2021年4月1日起，原告与被告公司口头约定，由原告在被告公司承包的某小区从事保洁工作，月工资为2700元。\n被告公司员工凌丽自2021年6月17日起通过银行转账方式代表被告公司向原告发放工资，2021年6月17日向原告银行卡转账2620元，2021年7月1日向原告转账2700元，2021年8月21日向原告转账2700元，2021年9月14日向原告转账2258元。\n2021年7月25日，原告在某小区施工区从事“看电梯”的工作时从楼梯摔下受伤，原告受伤后被120送至医院接受治疗。\n2021年9月16日，原告吕安稳向乌鲁木齐市米东区劳动人事争议仲裁委员会申请确认与被告自2021年4月1日至今存在劳动关系，该委作出米劳人仲字【2021】第11号《不予受理通知书》，以被申请人主体不适格为由不予受理。\n原告吕安稳不服该仲裁决定，遂提起本案诉讼。\n另查明，原告吕安稳户籍地址为：陕西省渭南市临渭区，其在渭南市参加陕西省城乡居民基本养老保险，累计缴费年限7年，已于2017年11月退休，自2017年11月开始享受城乡居民养老保险基本养老金保险待遇，现月基本养老金为人民币126.74元。\n认定上述事实的证据有：米劳人仲字【2021】第11号《不予受理通知书》、陕西省城乡居民养老保险基本养老金领取证明，建设银行个人活期账户全部交易明细，乌鲁木齐市120电话受理记录单，当事人陈述及庭审笔录。\n",
    "出生时间": "属于已经依法享受养老保险待遇、领取退休金的人员，即其不再具备建立劳动关系合法的主体资格，",
    "劳动起始时间": "2021年4月1日起，原告与被告公司口头约定，由原告在被告公司承包的某小区从事保洁工作，",
    "劳动结束时间": "2021年7月25日，原告在某小区施工区从事“看电梯”的工作时从楼梯摔下受伤，",
    "仲裁委拒绝仲裁的理由": "2021年9月16日，原告吕安稳向乌鲁木齐市米东区劳动人事争议仲裁委员会申请确认与被告自2021年4月1日至今存在劳动关系，该委作出米劳人仲字【2021】第11号《不予受理通知书》，以被申请人主体不适格为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为：本案争议的焦点为原告是否系劳动关系适格主体。\n《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条规定：建立劳动关系需具备合法的主体资格。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：劳动者达到法定退休年龄的，劳动合同终止。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》［法释(2010)12号］第七条规定：用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n结合上述法律规定，本案根据陕西省城乡居民养老保险基本养老金领取证明可以确定原告吕安稳已于2017年11月退休，属于已经依法享受养老保险待遇、领取退休金的人员，即其不再具备建立劳动关系合法的主体资格，故本院对被告公司以原告不具有构成劳动关系主体条件为由主张其与原告不存在劳动关系进行的抗辩意见予以采纳。\n基于上述分析，原告要求确认其与被告公司之间自2021年4月1日至今存在劳动关系本院不予支持，相应的，对原告基于劳动关系诉请被告公司承担医疗期工资的实体责任的诉讼请求本院亦不予支持。\n",
    "审理法院的认定理由": "本案根据陕西省城乡居民养老保险基本养老金领取证明可以确定原告吕安稳已于2017年11月退休，属于已经依法享受养老保险待遇、领取退休金的人员，即其不再具备建立劳动关系合法的主体资格，故本院对被告公司以原告不具有构成劳动关系主体条件为由主张其与原告不存在劳动关系进行的抗辩意见予以采纳。\n",
    "审理法院的认定依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "综上，依照《《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》［法释(2010)12号］第七条，劳动和社会保障部关于确立劳动关系有关事项的通知》第一条之规定，",
    "审理法院的实体裁判依据": "《《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》［法释(2010)12号］第七条，劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "裁判主文": "判决如下：裁判结果一、驳回原告吕安稳要求确认其与被告乌鲁木齐阳光之夏园林绿化有限公司自2014年4月1日至今存在劳动关系的诉讼请求。\n二、驳回原告吕安稳基于劳动合同关系要求被告乌鲁木齐阳光之夏园林绿化有限公司向其支付医疗期工资5842元的诉讼请求。\n案件受理费5元(原告已预交)，由原告吕安稳负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于新疆维吾尔自治区乌鲁木齐市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇二一年十月三十日",
    "审理法官": "审判员安霞"
}