{
    "案件基本信息": "余美霞、安徽众企人力资源管理有限公司确认劳动关系纠纷民事一审民事判决书余美霞、安徽众企人力资源管理有限公司确认劳动关系纠纷民事一审民事判决书安徽省蚌埠市龙子湖区人民法院民事判决书(2022)皖0302民初2413号当事人原告：余美霞。\n委托诉讼代理人：乔烈武，北京盈科(蚌埠)律师事务所律师。\n委托诉讼代理人：张自宣，北京盈科(蚌埠)律师事务所律师。\n被告：安徽众企人力资源管理有限公司，住所地合肥市庐阳区濉溪路168号新天地广场办公8-1105室，统一社会信用代码91340102MA2RYAFA5R。\n法定代表人：宋涛，该公司总经理。\n审理经过原告余美霞与被告安徽众企人力资源管理有限公司(以下简称众企公司)确认劳动关系纠纷一案，本院于2022年6月2日立案后，依法适用简易程序，公开开庭进行了审理。\n原告余美霞及其委托诉讼代理人张自宣到庭参加诉讼，被告众企公司因为疫情原因经依法传唤未到庭参加诉讼，向法院提交了答辩状。\n本案现已审理终结。\n",
    "案名": "余美霞、安徽众企人力资源管理有限公司确认劳动关系纠纷",
    "审理法院": "安徽省蚌埠市龙子湖区人民法院",
    "案号": "民事判决书(2022)皖0302民初2413号",
    "审理程序": "民事判决书(2022)皖0302民初2413号",
    "案件基本事实部分": "原告诉称原告余美霞向本院提出诉讼请求：1、依法确认原被告之间自2022年2月12起存在事实劳动关系；2、判令被告承担本案的诉讼费用。\n事实与理由：2022年2月12日，原告到被告招聘处参加招工，并于同日被安排至被告承租的位于安徽永晗材料科技有限公司(以下简称永晗公司)内部的厂房从事夜班快递包裹分拣和装卸工作。\n至今双方未签订书面劳动合同，被告也未给原告缴纳社会保险。\n2022年2月19日22时左右，因传动带上方包裹掉落砸伤原告左足拇指。\n2022年2月20日，原告至蚌埠市第三人民医院(以下简称蚌埠三院)就诊，诊断为趾骨骨折，并于2022年2月21日住院治疗、2月28日出院。\n后原告多次与被告要求确认劳动关系、沟通工伤补偿事宜，未果。\n原告认为，原告受被告招聘参与工作，工作时间和工作地点均由被告指定安排，受到被告制度管理的约束，双方构成事实劳动关系。\n为维护原告的合法权益，根据相关法律法规规定，现依法向贵院提起诉讼。\n被告辩称被告众企公司书面答辩称：1、原告在发生事故时已经年满50周岁，根据规定，女工年满50周岁就已经达到退休年龄，达到退休年龄是不能申请工伤的，即法院起诉确认劳动关系也没有法律和事实依据。\n2、原告没有与被告签订劳动合同，原告是非全日制用工(临时工)，也是按日结算工资。\n因此双方之间是没有劳动关系的，原告诉请确认劳动关系没有依据。\n原告余美霞为支持自己的主张，向本院提供以下证据材料并经庭审质证：1、原告身份证复印件，被告工商信息截图。\n证明原被告身份主体信息。\n2、微信聊天记录，就诊材料(复印件)，证人证言(详见证人笔录)。\n证明原告在被告处工作，被告向原告支付工资以及原告在工作中受伤的事实。\n原告受伤后，被告员工与原告就受伤事宜进行过沟通。\n3、工作打卡记录。\n证明原告在被告处工作进行打卡上班的事实，受到被告的管理和制度约束。\n4、不予受理仲裁通知书、送达回证。\n证明本案纠纷已经仲裁前置程序，符合法律规定要求。\n5、村委会证明以及户口本原件、复印件。\n证明原告是农业家庭户口，虽然已经达到法定退休年龄即50周岁，但至今未享受养老保险待遇。\n本院查明经审理，本院确认案件事实以下：2022年2月12日，原告余美霞首次到被告众企公司蚌埠招聘处参加招工，并于当晚日被安排至被告众企公司承租的位于永晗公司内部的厂房从事夜班快递包裹分拣和装卸工作。\n双方未签订书面劳动合同，工资按日结算，且每日工资不等。\n被告众企公司未给原告余美霞缴纳社会保险。\n在2022年2月19日晚的工作中，机器传动带上的包裹掉落砸伤原告余美霞左足拇指。\n原告于2022年2月20日上午至蚌埠三院就诊，诊断为趾骨骨折，次日住院治疗、2月28日出院。\n出院后，原告余美霞多次与被告众企公司协商、沟通工伤补偿事宜，但至今未达成一致意见。\n",
    "出生时间": "其初次到被告众企公司工作的时间是2022年2月12日",
    "劳动起始时间": "2022年2月12日，原告余美霞首次到被告众企公司蚌埠招聘处参加招工，并于当晚日被安排至被告众企公司承租的位于永晗公司内部的厂房从事夜班快递包裹分拣和装卸工作。\n",
    "劳动结束时间": "在2022年2月19日晚的工作中，机器传动带上的包裹掉落砸伤原告余美霞左足拇指。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：原告余美霞已于2021年12月26日年满50周岁，已达到女职工法定退休年龄，其初次到被告众企公司工作的时间是2022年2月12日，《安徽省高级人民法院关于审理劳动争议案件若干问题的指导意见》第一条第二款规定“已过法定退休年龄的劳动者，初次到用人单位提供劳动的，其与用人单位之间的用工关系按劳务关系处理。”，故原告余美霞的诉讼请求不予支持。\n",
    "审理法院的认定理由": "原告余美霞已于2021年12月26日年满50周岁，已达到女职工法定退休年龄，其初次到被告众企公司工作的时间是2022年2月12日，《安徽省高级人民法院关于审理劳动争议案件若干问题的指导意见》第一条第二款规定“已过法定退休年龄的劳动者，初次到用人单位提供劳动的，其与用人单位之间的用工关系按劳务关系处理。”，故原告余美霞的诉讼请求不予支持。\n",
    "审理法院的认定依据": "《安徽省高级人民法院关于审理劳动争议案件若干问题的指导意见》第一条第二款",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国民事诉讼法》第六十七条第一款的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回原告余美霞的诉讼请求。\n案件受理费10元，减半收取5元，由原告余美霞负担(已缴纳)。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于安徽省蚌埠市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员 陈 松二〇二二年七月二十八日书记员 曹倩倩",
    "审结时间": "二〇二二年七月二十八日",
    "审理法官": "审判员 陈 松"
}