{
    "案件基本信息": "遂溪县江洪供销社与蔡玉春确认劳动关系纠纷一审民事判决书遂溪县江洪供销社与蔡玉春确认劳动关系纠纷一审民事判决书广东省遂溪县人民法院民事判决书(2019)粤0823民初1375号当事人原告：遂溪县江洪供销社（以下简称“江洪供销社\"，反诉被告），住所地：广东省遂溪县江洪镇联江路某某。\n法定代表人：周发，该供销社主任。\n被告：蔡玉春（反诉原告）。\n委托诉讼代理人：陈琴。\n委托诉讼代理人：黎相永，遂溪县法律援助处工作人员。\n审理经过原告江洪供销社诉被告蔡玉春确认劳动关系纠纷一案，本院于2019年7月31日受理后，依法由审判员谭春永适用简易程序独任审理，书记员杨柳婵担任案件的记录，被告于2019年8月5日提起反诉。\n本院于2019年10月8日公开开庭进行合并审理。\n原告（反诉被告）法定代表人周发、被告（反诉原告）蔡玉春的委托诉讼代理人陈琴、黎相永到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "遂溪县江洪供销社与蔡玉春确认劳动关系纠纷",
    "审理法院": "广东省遂溪县人民法院",
    "案号": "民事判决书(2019)粤0823民初1375号",
    "审理程序": "民事判决书(2019)粤0823民初1375号",
    "劳动起始时间": "蔡玉春在1990年4月4日开始签领工资，",
    "理由": "本院认为本院认为，本诉与反诉同属确认劳动关系。\n本诉请求确认江洪供销社与蔡玉春不存在劳动关系。\n反诉请求蔡玉春与江洪供销社从1990年3月至2006年1月期间存在劳动关系。\n反诉的诉讼标的包含本诉的诉讼标的。\n参照原劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发【2005】12号）第一条“用人单位招用劳动者未签订书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分\"的规定，本案中，蔡玉春和江洪供销社符合劳动关系的主体资格，蔡玉春和职工、临时工一起上下班，接受管理与安排，并与其他职工、临时工每月一起签领姑寮分社支付的工资、加班补助、节假日补助及年终资金等报酬。\n蔡玉春所在的百货、肥料门市部是江洪供销社业务的一个主要组成部分。\n因此，江洪供销社与蔡玉春之间的劳动关系特征符合上述通知第一条的规定。\n虽然蔡玉春不是江洪供销社所主张的临时工，但是根据上述通知的规定，双方存在劳动关系。\n蔡玉春在1990年4月4日开始签领工资，主张入职时间为1990年3月，本院予以认可。\n2003年11月30日之后，江洪供销社实行改制，与所有干部职工解除劳动关系。\n根据《中华人民共和国劳动合同法》第四十四条第五项的规定，江洪供销社与蔡玉春的劳动关系自2003年11朋30日自行终止，故对蔡玉春主张双方劳动关系持续到2006年1月，蔡玉春未能提供证据足以证明该事实的存在，因此，本院不予支持。\n",
    "审理法院的认定理由": "本案中，蔡玉春和江洪供销社符合劳动关系的主体资格，蔡玉春和职工、临时工一起上下班，接受管理与安排，并与其他职工、临时工每月一起签领姑寮分社支付的工资、加班补助、节假日补助及年终资金等报酬。\n蔡玉春所在的百货、肥料门市部是江洪供销社业务的一个主要组成部分。\n因此，江洪供销社与蔡玉春之间的劳动关系特征符合上述通知第一条的规定。\n虽然蔡玉春不是江洪供销社所主张的临时工，但是根据上述通知的规定，双方存在劳动关系。\n蔡玉春在1990年4月4日开始签领工资，主张入职时间为1990年3月，本院予以认可。\n2003年11月30日之后，江洪供销社实行改制，与所有干部职工解除劳动关系。\n根据《中华人民共和国劳动合同法》第四十四条第五项的规定，江洪供销社与蔡玉春的劳动关系自2003年11朋30日自行终止，故对蔡玉春主张双方劳动关系持续到2006年1月，蔡玉春未能提供证据足以证明该事实的存在，因此，本院不予支持。\n",
    "审理法院的认定依据": "原劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发【2005】12号）第一条",
    "裁判依据": "综上，依据《中华人民共和国劳动合同法》第四十四条、《中华人民共和国民事诉讼法》第六十四条和《最高人民法院关于民事诉讼证据的若干规定》第二条及参照原劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发【2005】12号）第一条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条、《中华人民共和国民事诉讼法》第六十四条和《最高人民法院关于民事诉讼证据的若干规定》第二条及参照原劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发【2005】12号）第一条",
    "裁判主文": "判决如下：裁判结果一、原告（反诉被告）遂溪县江洪供销社与被告（反诉原告）蔡玉春在1990年3月至2003年11月30日期间存在劳动关系；二、驳回原告遂溪县江洪供销社的诉讼请求；三、驳回反诉原告蔡玉春的其他诉讼请求。\n本诉案件受理费人民币10元，由原告遂溪县江洪供销社负担。\n反诉费人民币10元，由反诉原告蔡玉春负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省湛江市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员谭春永二〇一九年十月二十八日书记员杨柳婵",
    "审结时间": "二〇一九年十月二十八日",
    "审理法官": "审判员谭春永"
}