{
    "案件基本信息": "张莲琴与青铜峡市恒源林牧有限公司确认劳动关系纠纷一审民事判决书张莲琴与青铜峡市恒源林牧有限公司确认劳动关系纠纷一审民事判决书宁夏回族自治区青铜峡市人民法院民事判决书（2020）宁0381民初1808号原告：张莲琴。\n委托诉讼代理人：龚丽晓，宁夏韩烈律师事务所律师，特别授权代理。\n被告：青铜峡市恒源林牧有限公司。\n法定代表人：王曦，该公司总经理。\n委托诉讼代理人：李佳，宁夏古峡律师事务所律师，特别授权代理。\n原告张莲琴与被告青铜峡市恒源林牧有限公司确认劳动关系纠纷一案，本院于2020年6月23日立案后，依法适用简易程序，公开开庭进行了审理。\n原告张莲琴及其委托诉讼代理人龚丽晓、被告青铜峡市恒源林牧有限公司委托诉讼代理人李佳到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "张莲琴与青铜峡市恒源林牧有限公司确认劳动关系纠纷",
    "审理法院": "宁夏回族自治区青铜峡市人民法院",
    "案号": "民事判决书（2020）宁0381民初1808号",
    "审理程序": "民事判决书（2020）宁0381民初1808号",
    "案件基本事实部分": "张莲琴向本院提出诉讼请求：请求依法判令原告与被告自2017年4月起至今存在事实劳动关系。\n事实与理由：2017年4月，被告青铜峡市恒源林牧有限公司（以下简称恒源公司）招聘原告到其公司，从事果蔬大棚、菜棚内施肥、育苗、浇水、摘菜等工作。\n2019年8月27日11时左右，被告恒源公司负责管理果蔬大棚和菜棚的工作人员安排老桑驾驶电动三轮车，载张莲琴、王某某、张某某、颜某某到其他菜棚内干活，途中老桑驾驶三轮车下坡拐弯时发生侧翻，导致乘车人张莲琴等4人受伤。\n张莲琴被送往青铜峡市人民医院救治，诊断为：胸部闭合性损伤、多发性肋骨骨折、肺挫伤、胸腔积液、胸壁软组织损伤等。\n2020年1月6日，原告到青铜峡市人力资源和社会保障局申请工伤认定，该局出具中止通知书，告知原告先通过劳动仲裁程序确认事实劳动关系。\n2020年6月8日，原告向青铜峡市劳动人事争议仲裁委员会申请确认自2017年4月起至今与被告恒源公司存在事实劳动关系，当日青铜峡市劳动人事争议仲裁委员会以原告申请仲裁时已达法定退休年龄出具不予受理决定书，并于6月9日送达原告。\n根据最高人民法院行政审判庭《关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用工伤保险条例请示的答复》（[2010]行他字第10号），在该答复中，最高法院认为，用人单位聘用超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定；结合(267632)'>人力资源社会保障部关于执行《工伤保险条例》若干问题的意见（二）（人社部发〔2016〕29号）第二条区分退休人员不同情况做出了2个规定：1、对于达到或超过法定退休年龄，但未办理退休手续，或者未依法享受城镇职工基本养老保险待遇，继续在原用人单位工作期间受到事故伤害或患职业病的，用人单位依法承担工伤保险责任。\n2、用人单位招用已经达到、超过法定退休年龄或已经领取城镇职工基本养老保险待遇的人员，在用工期间因工作原因受到事故伤害或患职业病的，如招用单位已按项目参保等方式为其缴纳工伤保险费的，应适用《工伤保险条例》。\n原告张莲琴向法庭提交的证据有：1、不予受理案件通知书，证实2020年6月8日，原告向青铜峡市劳动人事争议仲裁委员会申请确认事实劳动关系，因原告达到法定退休年龄，仲裁委出具不予受理通知书；2、青铜峡市人力资源和社会保障局出具的工伤认定申请材料接收清单、工伤认定中止通知书各1份，证实2020年1月21日，青铜峡市人力资源和社会保障局接收原告提交的工伤认定材料，2020年1月21日决定受理，2020年4月1日因确认劳动关系中止工伤认定；3、青铜峡市农村信用合作联社交易明细1张，证实2018年6月7日至2019年1月22日，被告恒源公司通过银行转账方式给原告支付实际用工期间的全部工资，存在合法有效的事实劳动关系；4、微信转账记录1张，证实2019年9月20日，被告恒源公司公司财务人员刘某某通过微信转账方式给原告支付2019年7月用工28天和2019年8月用工24.5天期间的工资共计4212元；5、微信转账记录2张，证实2019年8月30日、9月3日、9月8日，被告公司财务人员刘某某通过微信转账方式给原告垫付工伤住院期间的医疗费4000元；6、宁夏回族自治区职工基本养老保险缴费台账、被告恒源公司出具的授权委托书、受托人张某某身份证复印件、答辩意见各1份，证实张某某系被告恒源公司职工，2020年3月31日被告恒源公司给社保局出具授权委托书，委托职工张某某作为其代理人，张某某属公司内部员工，被告恒源公司答辩意见中明确认可原告在工作时间及工作场所遭受工伤事故；7、微信聊天记录5张、微信语音聊天录制视频和手机通话录音光盘各1份，证实刘某某系被告恒源公司职工，公司安排刘某某处理原告工伤事宜并通过微信转账方式给原告和其他受伤人员垫付4000元工伤医疗费；8、青铜峡市人民医院临床诊断证明书、出院证、住院病案、检查报告单各一份，证实2019年8月27日，张莲琴发生工伤事故受伤及治疗等相关情况；9、证人颜某某出庭作证的证言，证实在马长滩公司的温棚干活，工资由张元支付，2019年8月27日，一个女的拉我和原告干活时受伤。\n恒源公司辩称，原、被告不存在劳动关系。\n2018年6月，被告恒源公司将种植西瓜的土地承包给张某某个人经营，公司为监督张某某及时支付工资，代张某某通过银行转账方式给原告支付2018年6月至12月的工资。\n2019年1月，公司将马长滩土地及温棚承包给张某某经营，租期至2021年3月，约定张某某支付承包费，并及时支付雇佣的农民工工资，发生的事故均由张某某个人承担。\n原告受伤后，张某某支付部分医疗费，2019年9月20日，张某某通过微信支付原告工资4120元。\n综上，驳回原告诉讼请求。\n被告提交的证据有：1、承包合同书1份、微信截图2张，证实2019年1月，被告将马长滩2284亩土地及温棚承包给张元，租期为2019年1月1日至2021年12月31日，张某某支付承包费，同时约定张某某支付工人工资，发生安全事故由张元负责；2、收据1张，证实张某某支付颜某某医疗费、误工费等相关费用；3、微信截图1张，证实张某某委托刘某某给原告及其他受伤人员支付医疗费；4、微信交易明细证明2份，证实2019年9月20日，张某某通过微信将原告的劳务费转给刘某某，刘涛通过微信转给原告；5、证人张某某出庭作证的证言，证实系恒源建设有限公司职工，2018年承包被告恒源公司所有2300多亩土地，2019年1月承包该公司所有土地，原告工资由其发放，事故发生后所有医疗费由其垫付。\n经庭审质证，被告对原告提交的证据1、2、8无异议；对证据3的真实性、合法性无异议，对证明目的有异议；对证据4证明目的不予认可；对证据5认可，证明目的不予认可；证据6只能证实张某某系恒源建设公司职工，不能证实系被告公司员工；对证据7有异议，刘某某不是被告公司员工，未安排其处理原告受伤事宜；对证人证言无异议。\n原告对被告提交的证据1三性均不认可；证据2、3与本案无关；证人证言三性及证明目的均不认可。\n本院对原告提交的证据1、2、8及证人颜某某证言双方均无异议，予以确认；对证据3、4、5、6、7证明目的不予认可，对反映的内容予以确认；对被告提交的证据所反映的内容予以确认。\n根据当事人陈述和经审查确认的证据，本院认定事实如下：2017年4月，原告张莲琴到被告恒源公司从事果蔬大棚、菜棚内施肥、育苗、浇水、摘菜等工作。\n2018年8月1日至2019年1月22日，被告恒源公司给原告代发6至12月工资共计12138元。\n2019年1月1日，被告恒源公司与张某某签订土地及温棚承包经营权出租合同，约定甲方（被告）将其位于马长滩的2284亩土地及温棚66.16亩出租给乙方（张元）经营，期限三年，自2019年1月1日起至2021年12月31日止;同时约定乙方应按时发放工人工资，加强安全生产管理，造成人身伤亡事故均由乙方自行承担全部赔偿费用及责任。\n2019年8月27日11时左右，张莲琴、王某某、张某某、颜某某乘坐老桑驾驶的三轮车到张元承租的其他菜棚内干活，途中三轮车下坡拐弯发生侧翻，导致乘车人张莲琴等4人受伤。\n张莲琴被送往青铜峡市人民医院救治，诊断为：胸部闭合性损伤、多发性肋骨骨折、肺挫伤、胸腔积液、胸壁软组织损伤等。\n2020年1月6日，原告到青铜峡市人力资源和社会保障局申请工伤认定，该局出具中止通知书，告知原告先通过劳动仲裁程序确认事实劳动关系。\n2020年6月8日，原告向青铜峡市劳动人事争议仲裁委员会申请确认原告自2017年4月起至今与被告恒源公司存在事实劳动关系，当日青铜峡市劳动人事争议仲裁委员会以原告申请仲裁时已达法定退休年龄出具不予受理决定书。\n另查明，自2020年1月1日起，原告工资由张某某发放，原告受伤后，张某某垫付原告及其他受伤人员部分治疗费用。\n",
    "劳动起始时间": "2017年4月，原告张莲琴到被告恒源公司从事果蔬大棚、菜棚内施肥、育苗、浇水、摘菜等工作。\n",
    "劳动结束时间": "2019年8月27日11时左右，被告恒源公司负责管理果蔬大棚和菜棚的工作人员安排老桑驾驶电动三轮车，载张莲琴、王某某、张某某、颜某某到其他菜棚内干活，途中老桑驾驶三轮车下坡拐弯时发生侧翻，导致乘车人张莲琴等4人受伤。\n",
    "仲裁委拒绝仲裁的理由": "2020年6月8日，原告向青铜峡市劳动人事争议仲裁委员会申请确认原告自2017年4月起至今与被告恒源公司存在事实劳动关系，当日青铜峡市劳动人事争议仲裁委员会以原告申请仲裁时已达法定退休年龄出具不予受理决定书。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为，劳动关系是指用人单位以招用劳动者为成员，劳动者在用人单位的管理下提供有报酬的劳动，且与用人单位之间具有主体隶属性而产生的权利义务关系。\n劳社部发［2015］《关于确立劳动关系有关事项的通知》第一条，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项规章制定适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n用人单位与劳动者均应符合建立劳动关系的主体资格。\n本案中，事故发生时原告已超出法定退休年龄，不具备建立劳动关系的主体资格。\n原告在2019年1月1日后受张某某监督管理从事有报酬的工作，并由张某某支付相应报酬，原告与被告已脱离劳动关系，与用工人张某某形成劳务关系。\n",
    "审理法院的认定理由": "本案中，事故发生时原告已超出法定退休年龄，不具备建立劳动关系的主体资格。\n原告在2019年1月1日后受张某某监督管理从事有报酬的工作，并由张某某支付相应报酬，原告与被告已脱离劳动关系，与用工人张某某形成劳务关系。\n",
    "审理法院的认定依据": "劳社部发［2015］《关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "依照《中华人民共和国劳动法》第十六条、《中华人民共和国劳动合同法》第十条、第十六条第一款之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第十六条、《中华人民共和国劳动合同法》第十条、第十六条第一款",
    "裁判主文": "判决如下：原告张莲琴与被告青铜峡市恒源林牧有限公司不存在劳动关系。\n案件受理费50元，由原告张莲琴负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于吴忠市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审判员 马秀花二〇二〇年九月十七日书记员 马晓玲",
    "审结时间": "二〇二〇年九月十七日",
    "审理法官": "审判员 马秀花"
}