{
    "案件基本信息": "吴成碧、张家港市金港镇瑞宏纺织厂确认劳动关系纠纷民事一审民事判决书吴成碧、张家港市金港镇瑞宏纺织厂确认劳动关系纠纷民事一审民事判决书江苏省张家港市人民法院民事判决书(2021)苏0582民初9537号当事人原告：吴成碧。\n委托诉讼代理人：葛国柱，张家港市杨舍法律服务所法律工作者法律服务工作者。\n被告：张家港市金港镇瑞宏纺织厂，住所地江苏省张家港市金港镇德积新套村。\n经营者：潘识虎。\n审理经过原告吴成碧与被告张家港市金港镇瑞宏纺织厂(以下简称瑞宏纺织厂)确认劳动关系纠纷一案，本院于2021年7月6日立案后，依法适用简易程序公开开庭进行审理。\n原告吴成碧及其委托诉讼代理人葛国柱到庭参加诉讼，被告瑞宏纺织厂经本院传票传唤，无正当理由拒不到庭，依法缺席进行审理。\n本案现已审理终结。\n",
    "案名": "吴成碧、张家港市金港镇瑞宏纺织厂确认劳动关系纠纷",
    "审理法院": "江苏省张家港市人民法院",
    "案号": "民事判决书(2021)苏0582民初9537号",
    "审理程序": "民事判决书(2021)苏0582民初9537号",
    "案件基本事实部分": "原告诉称原告吴成碧向本院提出诉讼请求：确认双方2020年5月10日至2021年3月26日存在劳动关系。\n庭审中，原告变更诉请要求确认双方2020年7月15日存在劳动关系。\n事实与理由：原告2020年5月10日进入被告单位工作，任操作工，双方未签订书面劳动合同，被告未为原告缴纳社会保险。\n2020年7月15日，原告在工作中被机器链条轧伤右手食指。\n要求确认其受伤时与被告存在劳动关系。\n被告辩称被告瑞宏纺织厂未作答辩。\n本院查明本院经审理认定以下事实：2020年7月15日吴成碧因右食指末节开放性粉碎性骨折入张家港市大新镇人民医院治疗。\n2021年1月18日福泉市社会保险事业局出具《未参保证明》、2021年6月28日张家港市社会保险基金结算中心出具《张家港市社会保险待遇证明》，证实吴成碧未参加任何一种养老保险。\n2021年6月28日吴成碧向张家港市劳动人事争议仲裁委员会申诉，要求确认其与瑞宏纺织厂存在劳动关系，次日因其以超过法定退休年龄，仲裁委员会作出不予受理决定。\n吴成碧向本院提起诉讼。\n2021年4月15日本院受理吴成碧与张家港市正浩纺织品有限公司(以下简称正浩公司)确认劳动关系纠纷一案[(2021)苏0582民初5687号]，庭审中，潘识虎作为证人出庭作证，其陈述：其为正浩公司法定代表人潘正义的父亲，该公司由其负责管理，同时其亦为瑞宏纺织厂的老板。\n其将瑞宏纺织厂一条开花机生产线发包给吴成碧的配偶杨光友，并按每吨430元的标准向其支付报酬，其未与杨光友签订过书面合同。\n杨光友将吴成碧的身份证交给其，其以正浩公司的名义为吴成碧缴纳商业保险。\n杨光友与吴成碧为瑞宏纺织厂干活，吴成碧在瑞宏纺织厂受伤，医疗费由瑞宏纺织厂支付，后来保险公司报销了一部分。\n但潘识虎未就其主张的承包关系提供证据。\n吴成碧否认杨光友与瑞宏纺织厂存在承包关系，其主张其与杨光友一起为瑞宏纺织厂提供劳务，瑞宏纺织厂将两人的报酬一并支付给杨光友。\n",
    "出生时间": "确认双方2020年5月10日至2021年3月26日存在劳动关系。\n",
    "劳动起始时间": "原告2020年5月10日进入被告单位工作，",
    "劳动结束时间": "2020年7月15日，原告在工作中被机器链条轧伤右手食指。\n",
    "仲裁委拒绝仲裁的理由": "次日因其以超过法定退休年龄，仲裁委员会作出不予受理决定。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：吴成碧虽已超过法定退休年龄，但未享受基本养老保险待遇，符合建立劳动关系的主体要求。\n吴成碧从事瑞宏纺织厂主营业务，瑞宏纺织厂向其支付劳动报酬、以正浩公司的名义为其参保商业保险，吴成碧主张其受伤时与瑞宏纺织厂存在劳动关系，已完成初步举证责任。\n瑞宏纺织厂主张与吴成碧配偶存在承包关系，但未提供相应证据，本院无法采信。\n",
    "审理法院的认定理由": "吴成碧虽已超过法定退休年龄，但未享受基本养老保险待遇，符合建立劳动关系的主体要求。\n吴成碧从事瑞宏纺织厂主营业务，瑞宏纺织厂向其支付劳动报酬、以正浩公司的名义为其参保商业保险，吴成碧主张其受伤时与瑞宏纺织厂存在劳动关系，已完成初步举证责任。\n瑞宏纺织厂主张与吴成碧配偶存在承包关系，但未提供相应证据，本院无法采信。\n",
    "审理法院的认定依据": "吴成碧虽已超过法定退休年龄，但未享受基本养老保险待遇，符合建立劳动关系的主体要求。\n",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、《中华人民共和国民事诉讼法》第一百四十四条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果确认原告吴成碧与被告张家港市金港镇瑞宏纺织厂于2020年7月15日存在劳动关系。\n案件受理费10元，本院予以免交。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用交纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇二一年八月四日",
    "审理法官": "审判员张知悦"
}