{
    "案件基本信息": "陈秀汇、钟祥市进鑫纺织有限公司确认劳动关系纠纷民事一审民事判决书陈秀汇、钟祥市进鑫纺织有限公司确认劳动关系纠纷民事一审民事判决书湖北省钟祥市人民法院民事判决书(2022)鄂0881民初16号当事人原告：陈秀汇。\n被告：钟祥市进鑫纺织有限公司，住所钟祥市经济开发区西环四路北侧A幢1-4层。\n统一社会信用代码91420881751032572R。\n法定代表人：陈镇民，董事长。\n委托诉讼代理人：魏益明，湖北王府律师事务所律师。\n代理权限为特别授权。\n审理经过原告陈秀汇与被告钟祥市进鑫纺织有限公司(以下简称进鑫公司)确认劳动关系纠纷一案，本院于2021年12月29日立案受理后，依法适用简易程序，公开开庭进行了审理。\n原告陈秀汇，被告进鑫公司的委托诉讼代理人魏益明到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "陈秀汇、钟祥市进鑫纺织有限公司确认劳动关系纠纷",
    "审理法院": "湖北省钟祥市人民法院",
    "案号": "民事判决书(2022)鄂0881民初16号",
    "审理程序": "民事判决书(2022)鄂0881民初16号",
    "案件基本事实部分": "原告诉称原告陈秀汇向本院提出诉讼请求：确认原告陈秀汇与被告进鑫公司于2015年7月1日至2017年12月31日期间存在劳动关系。\n事实和理由：原告陈秀汇于2006年1月在被告进鑫公司工作，2018年4月17日与被告进鑫公司解除劳动合同，解除劳动合同时，被告进鑫公司承诺已为原告陈秀汇缴纳社会保险至2017年12月31日。\n2021年10月6日原告陈秀汇年满50周岁，按保险政策可以退休领取养老保险金，在办理退休手续时，才知道被告进鑫公司于2018年4月7日为原告陈秀汇缴纳的2015年7月1日至2017年12月31日的社会保险是按个人缴纳的，并不是以单位名义为职工缴纳的。\n致使原告陈秀汇虽在被告进鑫公司工作十余年，但单位保险未交满10年，不能在50周岁退休。\n被告进鑫公司的行为严重损害原告陈秀汇的合法权益，原告陈秀汇特提出此请求以维护合法权益。\n原告陈秀汇为支持其诉讼请求，向本院提交了如下证据：证据一：原告陈秀汇身份证复印件和被告进鑫公司查询信息。\n证明原、被告的主体资格。\n证据二：考勤表、工资表各一份。\n证明原告陈秀汇在2015年7月1日至2017年12月31日期间与被告进鑫公司存在劳动关系。\n证据三：完税证明一份。\n证明被告进鑫公司2015年7月1日至2017年12月31日期间为原告陈秀汇缴纳的社会保险是以个人名义缴纳的，并不是以单位名义缴纳。\n证据四：劳动人事争议仲裁委员会不予受理通知书。\n证明本案已经过前置程序。\n被告辩称被告进鑫公司辩称，原告陈秀汇所述属实，请法院依法处理。\n被告进鑫公司未向本院提交证据。\n本案当事人围绕诉讼请求依法提交了证据，本院在审理过程中组织当事人进行了举证、质证和辩论，并将当事人提交的证据存卷佐证。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：原告陈秀汇在被告进鑫公司从事细纱工作多年，于2018年4月17日与被告进鑫公司解除劳动合同。\n2021年10月6日原告陈秀汇年满50周岁，在办理退休手续时，才知道被告进鑫公司于2018年4月7日为原告陈秀汇缴纳的2015年7月1日至2017年12月31日的社会保险是按个人缴纳的，并非以单位名义为职工缴纳的，其中职工基本养老保险(个人缴纳)13020元，职工基本医疗保险(个人缴纳)5960元。\n2021年12月21日，原告陈秀汇依法向钟祥市劳动人事争议仲裁委员会申请仲裁，同日钟祥市劳动人事争议仲裁委员会以原告陈秀汇已过法定退休年龄为由作出不予受理通知书。\n",
    "出生时间": "确认原告陈秀汇与被告进鑫公司于2015年7月1日至2017年12月31日期间存在劳动关系。\n",
    "劳动结束时间": "于2018年4月17日与被告进鑫公司解除劳动合同。\n",
    "仲裁委拒绝仲裁的理由": "同日钟祥市劳动人事争议仲裁委员会以原告陈秀汇已过法定退休年龄为由作出不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，原告陈秀汇、被告进鑫公司系符合劳动法律、法规规定的主体资格。\n《劳动和社会保障部关于确立劳动关系有关事项的通知》第二条规定“用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：(一)工资支付凭证或记录(职工工资发放花名册)、缴纳各项社会保险费的记录；(二)用人单位向劳动者发放的\"工作证\"、\"服务证\"等能够证明身份的证件；(三)劳动者填写的用人单位招工招聘\"登记表\"、\"报名表\"等招用记录；(四)考勤记录；(五)其他劳动者的证言等”。\n被告进鑫公司出具的证据表明原告陈秀汇在该单位从事细纱，支付了原告陈秀汇2015年7月1日至2017年12月31日期间的报酬、缴纳该期间的部分社会保险费，且对原告陈秀汇提交的证据及其诉称的事实无异议，本院对原告陈秀汇的诉讼请求予以支持。\n",
    "审理法院的认定理由": "被告进鑫公司出具的证据表明原告陈秀汇在该单位从事细纱，支付了原告陈秀汇2015年7月1日至2017年12月31日期间的报酬、缴纳该期间的部分社会保险费，且对原告陈秀汇提交的证据及其诉称的事实无异议，本院对原告陈秀汇的诉讼请求予以支持。\n",
    "审理法院的认定依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》第二条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条，《中华人民共和国劳动争议调解仲裁法》第二条，《劳动和社会保障部关于确立劳动关系有关事项的通知》第二条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条，《中华人民共和国劳动争议调解仲裁法》第二条，《劳动和社会保障部关于确立劳动关系有关事项的通知》第二条",
    "裁判主文": "判决如下：裁判结果确认原告陈秀汇与被告钟祥市进鑫纺织有限公司2015年7月1日至2017年12月31日期间存在劳动关系。\n案件受理费10元，减半收取计5元，由被告钟祥市进鑫纺织有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于湖北省荆门市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇二二年一月十九日",
    "审理法官": "审 判 员 张中华"
}