{
    "案件基本信息": "四川赞阳建筑工程有限公司、瓦刀亚马太劳动争议民事一审民事判决书四川赞阳建筑工程有限公司、瓦刀亚马太劳动争议民事一审民事判决书四川省丹巴县人民法院民事判决书(2022)川3323民初40号当事人原告：四川赞阳建筑工程有限公司，住所地：四川省丹巴县章谷镇团结街67号。\n法定代表人：王建，执行董事。\n委托诉讼代理人：基丹。\n委托诉讼代理人：王张才。\n被告：瓦刀亚马太。\n委托诉讼代理人：扎西拉姆(系被告瓦刀亚马太之女)。\n委托诉讼代理人：申呷加他，丹巴县法律援助中心律师。\n审理经过本院查明原告四川赞阳建筑工程有限公司(以下简称赞阳公司)与被告瓦刀亚马太劳动争议一案，本院于2022年1月21日立案后，依法适用简易程序进行审理，经审查，本案案由应为确认劳动关系纠纷，本院予以变更。\n本院于2022年3月8日公开开庭进行了审理，原告赞阳公司委托诉讼代理人基丹、王张才及被告瓦刀亚马太委托诉讼代理人扎西拉姆、申呷加他到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "四川赞阳建筑工程有限公司、瓦刀亚马太劳动争议民事一审民事判决书",
    "审理法院": "四川省丹巴县人民法院",
    "案号": "民事判决书(2022)川3323民初40号",
    "审理程序": "民事判决书(2022)川3323民初40号",
    "案件基本事实部分": "原告诉称原告赞阳公司向本院提出诉讼请求：确认赞阳公司与瓦刀亚马太之间不存在劳动关系。\n事实与理由：原告中标丹东镇林火阻隔带系统工程，把所有的工程项目分包给各村的村支部书记，也把工程项目分包给丹东镇边耳村的村支部书记强马杨马呷落，被告系强马杨马呷落雇佣人员，受强马杨马呷落的指挥，在强马杨马呷落处领取报酬，与强马杨马呷落之间系劳务关系。\n原告未与被告签订合同，也未安排其工作，不对其进行管理，也不承担支付其劳动报酬的义务。\n即使被告为原告打小工，2021年1月3日，被告已年满56岁，已超过退休年龄，根据《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”和《四川省高级人民法院民一庭关于审理劳动争议案件若干疑难问题的解答》(川高法民一[2016]1号)“18.用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理”的规定，原告与被告无劳动关系。\n被告辩称被告瓦刀亚马太辩称，一、强马杨马呷落系丹巴县丹东镇边耳村支部书记，在其辖区内修建防火隔离带工程，该工程由原告负责实施，强马杨马呷落仅负责村内人员轮流到由原告施工的工地上从事相关作业。\n其人员从事的具体工作由原告指派的相关负责人安排，并对其安排管理相关工作，支付的劳动报酬按天计算，每天150元。\n2021年1月23日，被告到原告施工工地上按照原告相关负责人的安排，从事公路两边的杂草、小灌木丛清理工作时，不慎从高处跌落，导致其受伤。\n被告认为根据《劳动合同法》等相关规定，被告与原告虽未签订书面的劳动合同，但已形成事实的用工关系，应承担其用工单位的主体责任。\n二、原告称“瓦刀亚马太已年满56岁，已超过退休年龄，根据《中华人民共和国劳动合同法实施条例》第二十一条规定劳动合同终止”。\n被告认为根据《劳动合同法》第四十四条以及《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十三条第一款的规定，劳动者开始依法享受基本养老保险待遇的或领取退休金的，劳动合同终止，用人单位招用该类人员而发生争议的，按照劳务关系处理。\n因此，对该类人员并未享受养老保险待遇或者领取退休金，且双方具有劳动关系特征的，应当按照劳动关系处理。\n因此，原告应该按照工伤保险对被告进行赔付。\n三、原告应该按照工伤保险待遇赔付给被告。\n根据《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用请示的答复》的规定，对其应该按照工伤保险进行赔付。\n综上，请求驳回原告的诉讼请求。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n对有争议的证据，本院认定如下：原告提交的证据1是2021年10月21日的收条，拟证明原告并未与被告签订合同，也未向被告支付工资，原告与被告没有任何关系。\n被告对该证据的真实性、合法性无异议，对关联性有异议，认为不能达到原告的证明目的，从收条的内容上看虽然落款签字的是强马杨马呷落，但是上面的账户户名恰好证明了强马杨马呷落只是负责中间的联系，而最终劳动报酬是打到每个账户名下。\n本院综合全案对该证据的三性予以采信，但不能达到原告与被告没有任何关系的证明目的。\n原告提交的证据2是2021年8月3日的收条，拟证明原告与被告之间没有任何劳动关系和劳务关系，原告没有向被告支付任何劳务报酬。\n被告对该证据的真实性、合法性无异议，对关联性有异议，认为该证据仅仅只能证明原告在丹东镇边耳乡的防火隔离带工程对民工的劳务报酬已支付完毕，没有其他纠纷，不能证明原告与被告之间没有任何劳动关系，本案中被告做工是按照公司的安排施工，但在施工的区域完成一定的劳动任务的时候发生了事故，这个期间按照客观事实是不可能产生支付劳务报酬的情况，所以对这份证据的关联性有异议。\n本院综合全案对该证据的三性予以采信，但不能达到原告与被告没有任何劳务关系的证明目的。\n原告提交的证据3是身份证，证据4是网上银行电子回单，拟证明丹东镇的项目，原告已支付完毕劳动报酬，后续也没有任何纠纷，原告也更不可能与被告之间存在劳动关系和劳务关系。\n被告对该证据的真实性、合法性无异议，对关联性有异议，认为达不到原告的证明目的，劳务分包必须分包给有用工资格的主体，原告有几份转账记录、收条并不能免除原告的用工主体责任。\n如果原告分包给没有用工资格的主体，按照相关法律规定，用工资格及用工的主体责任还是需要原告来承担。\n本院综合全案对该证据的三性予以采信，但不能达到原告与被告没有任何劳务关系的证明目的。\n原告提交的证据5是强马杨马呷落的身份证明，证明强马杨马呷落是边耳村的村支部书记，属于法定代表人，是具备用工资格的用工主体。\n被告对该证据的真实性、合法性无异议，但认为该证据仅仅能证明强马杨马呷落是丹东镇边耳村的村支部书记，只能证明他的身份，达不到原告的证明目的。\n本院综合全案对该证据的三性予以采信，需要说明的是强马杨马呷落是边耳村的支部委员会书记，也是边耳村的村委会主任。\n原告提交的证据6是微信聊天记录，拟证明原告和被告之间不存在任何劳动关系和劳务关系，原告是把整个项目包括防水隔墙以及林带的清理，全部分包给丹东镇边耳村的支部书记强马杨马呷落，所有的劳务分包费用全部转给强马杨马呷落。\n被告对该证据的真实性、合法性无异议，对关联性有异议，认为强马杨马呷落只是中间的协调关系，他作为村支部书记去协调，该证据不能证明把劳务这块分包给了强马杨马呷落。\n本院综合全案对该证据的三性予以采信，但不能达到原告的证明目的。\n被告提交的证据1是照片，拟证明事故地点为原告实施防火隔离带清理的工地上，施救人员是提供劳务的人员及公司工作人员。\n原告对该证据的真实性有异议，不能清楚的表达是否在施工现场。\n本院经核对后，综合全案对该证据的三性予以采信。\n被告提交的证据2是证明、收条、网上银行电子回单、丹巴县丹东镇卫生院处方笺、天全县中医医院、雅安市骨科医院住院治疗的手续，拟证明整个事情发生的经过，被告确实是在为原告施工的丹东镇防火隔离带的清理工程中发生的受伤事故，然后进行了相应的治疗。\n原告认为该证据上面的签字人员其均不认识，这些人员与原告公司没有任何的关系。\n本院经核对后，综合全案对该证据的三性予以采信。\n被告提交的证据3是丹巴县劳动人事争议仲裁委员会仲裁裁决书(2021)05号，拟证明经过劳动仲裁认定了原、被告之间存在劳动关系。\n原告对该证据的真实性、合法性无异议，对关联性有异议。\n本院对该证据的三性予以采信,但该证据不能达到被告的证明目的。\n综合原告的陈述、被告的答辩和原、被告举证、质证，本院查明以下事实：2020年10月31日，原告中标丹巴县林业和草原局发包的丹巴县丹东镇十个村的丹巴县防火阻隔系统建设项目丹东镇林火阻隔带工程。\n2021年1月3日，被告在原告的丹东镇防火隔离带的清理工程中受伤，受伤后，被告先后经丹巴县丹东镇卫生院、天全县中医医院、雅安市骨科医院治疗。\n因原告拒绝赔偿，2021年11月7日,丹巴县劳动人事争议仲裁委员会根据《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第四条“建筑施工、矿山企业等用人单位将工程(业务)或经营权发包给不具备用工主体资格的组织或自然人，对该组织或自然人招用的劳动者，由具备用工主体资格的发包方承担用工主体责任。”\n的规定，作出(2021)05号仲裁裁决书，确定被告与原告2021年1月3日存在劳动关系。\n原告不服该仲裁裁决，向本院提起诉讼。\n另查明，原告未与被告签订过劳动合同，也未向被告支付过工资，被告于1964年3月8日出生，发生事故时已满56岁。\n",
    "出生时间": "被告于1964年3月8日出生，",
    "劳动起始时间": "2020年10月31日，原告中标丹巴县林业和草原局发包的丹巴县丹东镇十个村的丹巴县防火阻隔系统建设项目丹东镇林火阻隔带工程。\n",
    "劳动结束时间": "2021年1月3日，被告在原告的丹东镇防火隔离带的清理工程中受伤，",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为本案争议焦点是原、被告之间是否存在劳动关系。\n原告认为1.原告和被告没有签订劳动合同；2.原告没有给被告缴纳过社会保险；3.原告没有给被告发放过工资；4.被告在原告处没有做工，也没有考勤表等；5.被告也没有在原告应聘劳动人员里。\n故原、被告之间不存在劳动关系。\n被告认为其是在由原告实施防火隔离带项目施工的现场从事劳务的时候受伤，原告所说的没有给被告支付劳动报酬是因为案发的时间为2021年1月3日，也就是在该施工工程中，被告第一天去务工的时候发生的事故，所以从客观上来讲被告不可能得到这份劳动报酬，但并不能说明原、被告之间不存在劳动关系。\n从被告提交的证据以及丹巴县劳动人事仲裁委员会仲裁裁决书等证据印证了原、被告之间存在劳动关系。\n本院认为，第一，事实劳动关系的认定可参照《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第一条“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分”的规定，本案中，原告没有给被告缴纳过社会保险，也没有给被告发放过工资，原告的各项劳动规章制度也未适用于被告，双方关系不符合劳动关系的特征，且被告也自认被告是第一天去务工的时候发生的事故，支付的劳动报酬为按天计算，每天150元，由此看出，被告混淆了劳动关系与劳务关系的法律概念。\n第二，《劳动和社会保障部关于确立劳动关系有关事项的通知》第四条规定的是建筑施工、矿山企业等用人单位将工程(业务)或经营权发包给不具备用工主体资格的组织或自然人，本案不属于该情形，且用工主体责任与劳动关系是不同的法律概念，承担用工主体责任并不等同于存在劳动关系。\n故原告与被告不存在劳动关系。\n",
    "审理法院的认定理由": "本案中，原告没有给被告缴纳过社会保险，也没有给被告发放过工资，原告的各项劳动规章制度也未适用于被告，双方关系不符合劳动关系的特征，且被告也自认被告是第一天去务工的时候发生的事故，支付的劳动报酬为按天计算，每天150元，由此看出，被告混淆了劳动关系与劳务关系的法律概念。\n第二，《劳动和社会保障部关于确立劳动关系有关事项的通知》第四条规定的是建筑施工、矿山企业等用人单位将工程(业务)或经营权发包给不具备用工主体资格的组织或自然人，本案不属于该情形，且用工主体责任与劳动关系是不同的法律概念，承担用工主体责任并不等同于存在劳动关系。\n故原告与被告不存在劳动关系。\n",
    "审理法院的认定依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第一条",
    "裁判依据": "依照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条、第二条的规定，",
    "审理法院的实体裁判依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条、第二条",
    "裁判主文": "判决如下：裁判结果原告四川赞阳建筑工程有限公司与被告瓦刀亚马太不存在劳动关系。\n案件受理费5元，由原告四川赞阳建筑工程有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于四川省甘孜藏族自治州中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员且祖奎二〇二二年三月二十四日书记员吴晓玲",
    "审结时间": "二〇二二年三月二十四日",
    "审理法官": "审判员且祖奎"
}