{
    "案件基本信息": "王美华、四川百鹤屋基生态农业旅游开发有限公司确认劳动关系纠纷民事一审民事判决书王美华、四川百鹤屋基生态农业旅游开发有限公司确认劳动关系纠纷民事一审民事判决书四川省资中县人民法院民事判决书(2021)川1025民初3215号当事人原告：王美华。\n委托代理人：周兰，四川经纬通律师事务所律师。\n委托代理人：杨丽，四川经纬通律师事务所律师。\n被告：四川百鹤屋基生态农业旅游开发有限公司，统一社会信用代码：91511025MA694A2590，住所地：四川省内江市资中县新桥镇杨柳村二组。\n法定代表人：刘世建，职务：总经理。\n委托代理人：邓再勇，四川兴蓉律师事务所律师。\n委托代理人：刘世银。\n审理经过原告王美华诉被告四川百鹤屋基生态农业旅游开发有限公司确认劳动关系纠纷一案，本院于2021年8月31日立案受理。\n2021年9月28日适用简易程序依法开庭公开审理，原告王美华及其委托代理人杨丽、被告四川百鹤屋基生态农业旅游开发有限公司的委托代理人刘世银到庭参加诉讼。\n2021年8月31日立案受理。\n2021年10月13日适用简易程序依法开庭公开审理，原告王美华及其委托代理人周兰、被告四川百鹤屋基生态农业旅游开发有限公司的委托代理人刘世银、邓再勇到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王美华、四川百鹤屋基生态农业旅游开发有限公司确认劳动关系纠纷",
    "审理法院": "四川省资中县人民法院",
    "案号": "民事判决书(2021)川1025民初3215号",
    "审理程序": "民事判决书(2021)川1025民初3215号",
    "案件基本事实部分": "原告诉称原告王美华向本院提出诉讼请求：请求依法判决确认2021年1月7日至今原告与被告之间存在劳动关系。\n事实和理由：原告虽参加了城乡居民养老保险，但未到退休年龄，未领取城乡居民养老保险，也未享受城镇职工基本养老保险待遇。\n原告为了生活于2021年1月7日到被告处从事墩子工作，每月工资1500元。\n2021年2月3日原告在被告的厨房内切菜，当日11时左右，被告的管理人刘世建安排原告到灶台拿汤勺，原告在拿汤勺时不慎滑倒受伤。\n后被送到资中县中医医院拍片检查，诊断为右尺桡骨远端骨折。\n2021年2月5日原告感觉伤势严重，到资中福仁堂中医医院住院治疗。\n被告未与原告签订劳动合同和购买工伤保险，被告的行为违反《劳动合同法》、《工伤保险条例》等相关法律、法规，严重侵害原告的合法权益。\n原告为维护自身的合法权益，现向贵院诉讼，请求判决确认原告与被告之间存在劳动关系，望判如所请。\n被告辩称被告四川百鹤屋基生态农业旅游开发有限公司辩称：1、原告超过法定年龄不能认定为劳动关系，有下列情形之一的：劳动合同终止，劳动合同期满，法律、行政法规规定的其他情形。\n列举五项具体情形，劳动者依法享受基本养老保险待遇只是五种情形……\n。\n第六项之规定，……\n。\n2、先向劳动部门提起仲裁。\n3、被告与原告形成雇佣关系，与被告公司不形成劳动关系，劳动合同法实施条例第21条规定，劳动者达到法定退休年龄的，劳动合同终止。\n可见21条是依据第44条第六项的规定授权制定的行政法规，并不与劳动合同法相抵触。\n5、最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因公伤亡应否适用工伤保险条例请示的答复，(2021)行他字第4号批复是关于工伤认定的相关意见，而非认定劳动关系的依据，不适用于本案。\n6、最高人民法院关于神的劳动争议案件适用法律若干问题的解释第三、第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n该条是关于已享受养老保险待遇费，领取退休金人员发生争议、法律关系认定的问题，不能反推得出劳动者虽未开始依法享受基本养老保险待遇，但达到法定退休年龄，其与用人单位构成的劳动关系的结论。\n综上，依据本案事实和相关法律，不宜确认原告与被告之间存在劳动关系，应依法驳回原告的全部诉讼请求，依据仲裁前置程序，应依法驳回原告起诉。\n7、关于印发审理劳动争议案件若干问题解释通知川高发21号文件，第18条规定，单位招用已达到法定年龄，但未享受基本养老保险待遇，或领取退休金的劳动者，双方形成的用工关系，应当按劳务关系处理。\n所以请求法院驳回原告的诉讼请求。\n本院查明根据当事人的陈述、举证、质证，本院查明如下法律事实：原告王美华于1967年12月19日出生。\n2021年1月7日被告招用原告在被告处从事杂工和墩子工作，双方没有签订劳动合同。\n2021年2月3日11时许原告在被告的工作场地拿汤匙的过程中不慎滑倒受伤，后被送到资中县中医院和资中县福仁堂中医医院治疗。\n原告出院后被告向原告支付了劳动报酬1400元、生活补助费2000元、医疗费2000元。\n上列事实有原、被告的陈述，有关书证在卷为证。\n",
    "出生时间": "原告王美华于1967年12月19日出生。\n",
    "劳动起始时间": "2021年1月7日被告招用原告在被告处从事杂工和墩子工作，",
    "劳动结束时间": "2021年2月3日11时许原告在被告的工作场地拿汤匙的过程中不慎滑倒受伤，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，对双方当事人争议的问题和本院需要评判的问题，作以下评判：一、针对本案的法律适用问题，作以下评判：《中华人民共和国劳动合同法》第四十四条规定，有下列情形之一的，劳动合同终止：……\n。\n(二)劳动者开始依法享受基本养老保险待遇的；……\n；(六)法律、行政法规规定的其他情形。\n《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款规定，用人单位与其招用的，已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按照劳务关系处理。\n《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款规定是对《中华人民共和国劳动合同法》第四十四条第一款第(二)项即劳动者开始依法享受基本养老保险待遇的，劳动合同终止的补充规定{如公务员未到达《国务院关于工人退休、退职的暂行办法》规定的退休年龄，工龄30年退休的享受基本养老保险待遇或领取退休金，如果到用人单位工作，按照劳务关系处理}。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n《中华人民共和国劳动合同法实施条例》第二十一条规定是对《中华人民共和国劳动合同法》第四十四条第一款第(六)项即法律、行政法规规定的其他情形，劳动合同终止的补充规定。\n关于确立劳动关系有关事项通知{劳社部发(2005)12号)}第一条规定，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。\n{劳社部发(2005)12号)}是对用人单位招用劳动者未订立书面劳动合同的情形，法律、行政法规未作具体规定，对确立劳动关系有关事项作出的补充规定且没有与法律、行政法规相抵触。\n本案中，原告是达到了法定退休年龄的人员，确立原、被告之间是否形成了劳动关系，本院认为，应当适用《中华人民共和国劳动合同法》第四十四条第一款第(六)项、国务院制定的行政法规即《中华人民共和国劳动合同法实施条例》第二十一条、关于确立劳动关系有关事项通知{劳社部发(2005)12号)}的规定。\n原告认为，原告既达到了法定退休年龄又未享受基本养老保险待遇或者领取退休金，应当适用《中华人民共和国劳动合同法》第四十四条第一款第(二)项、《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款规定确立原、被告之间是否形成了劳动关系。\n本院认为，上述法律和司法解释是对尚未到达法定退休年龄而享受基本养老保险待遇和领取退休金的人员的规定，而不是对已经达到法定退休年龄的人员的规定，因此本案不应适用。\n二、原告方认为，原告与被告之间形成了劳动关系，是否应予支持，本院作以下评判：《国务院关于工人退休、退职的暂行办法》第一条第一款第(一)项规定，全民所有制企业、事业单位和党政机关、群众团体的工人，符合下列情形之一的，应予退休。\n(一)男年满60周岁，女年满50周岁，连续工龄满十年的。\n本案中，(1)原告于1967年12月19日出生，2021年1月7日被告招用原告时，原告已年满50周岁，达到了法定的退休年龄。\n(2)关于确立劳动关系有关事项通知{劳社部发(2005)12号)}第一条规定，用人单位和劳动者符合法律、法规规定的主体资格。\n本案中，用人单位是符合法律、法规规定的用人单位的主体资格，但依照《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者王美华已达到法定退休年龄，不符合劳动者的主体资格。\n上列所述，因此原告方认为，原、被告之间形成了劳动关系，于法无据，本院不予支持。\n",
    "审理法院的认定理由": "本案中，用人单位是符合法律、法规规定的用人单位的主体资格，但依照《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者王美华已达到法定退休年龄，不符合劳动者的主体资格。\n上列所述，因此原告方认为，原、被告之间形成了劳动关系，于法无据，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款、关于确立劳动关系有关事项通知{劳社部发(2005)12号)}第一条、《国务院关于工人退休、退职的暂行办法》第一条第一款第(一)项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款、关于确立劳动关系有关事项通知{劳社部发(2005)12号)}第一条、《国务院关于工人退休、退职的暂行办法》第一条第一款第(一)项",
    "裁判主文": "判决如下：裁判结果驳回原告王美华的诉讼请求。\n案件受理费5元，由原告王美华负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于四川省内江市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员彭德能二〇二一年十月十三日",
    "审结时间": "二〇二一年十月十三日",
    "审理法官": "审判员彭德能"
}