{
    "案件基本信息": "韩胜芳与邢台北国商城有限责任公司、北京诚信人清洗服务有限责任公司确认劳动关系纠纷一审民事判决书韩胜芳与邢台北国商城有限责任公司、北京诚信人清洗服务有限责任公司确认劳动关系纠纷一审民事判决书河北省邢台市桥西区人民法院民事判决书冀0503民初字第632号原告：韩胜X。\n委托代理人：张红，河北君合欣律师事务所律师。\n被告：邢台北国商城有限责任公司，机构代码：67415424-1。\n法定代表人：白珊，系该公司负责人。\n被告：北京诚信人清洗服务有限责任公司，注册号：11xxx0765134。\n法定代表人：杨继光，该公司副总经理。\n委托代理人：邹安X。\n原告韩胜X诉被告邢台北国商城有限责任公司（以下简称北国商城）、被告北京诚信人清洗服务有限责任公司（以下简称诚信人公司）确认劳动关系纠纷一案，本院受理后，依法由审判员闫少华适用简易程序独任审判，公开开庭进行了审理。\n原告韩胜X及其委托代理人张红，被告诚信人公司的委托代理人邹安X到庭参加诉讼。\n被告北国商城经本院传票传唤，无正当理由拒不到庭。\n本案现已审理终结。\n",
    "案名": "韩胜芳与邢台北国商城有限责任公司、北京诚信人清洗服务有限责任公司确认劳动关系纠纷",
    "审理法院": "河北省邢台市桥西区人民法院",
    "案号": "民事判决书冀0503民初字第632号",
    "审理程序": "民事判决书冀0503民初字第632号",
    "案件基本事实部分": "原告韩胜X诉称，原告的母亲王三妮系被告单位的清洁工，工作时间为每天早晨7点30分到下午2点30分。\n王三妮于2015年2月7日7点15分左右，去往被告处正常上班时，在邢台市中兴西大街邢机小冷辊厂西侧发生交通事故，造成：王三妮经抢救无效死亡，王三妮不负事故责任。\n原告认为王三妮是在上班途中发生交通事故造成死亡，依法应当属于工亡，应当享受工伤待遇，原告依法向邢台市人力资源和社会保障局申请工伤认定，该局要求原告提供与被告之间的事实劳动关系证明。\n因工伤认定需要，原告依法向邢台市劳动人事争议调解仲裁委员会申请确认与被告在上述期间存在事实劳动关系的仲裁请求，邢台市劳动人事争议调解仲裁委员会不予受理。\n现原告诉至法院请求依法判决确认王三妮在2015年2月7日发生交通事故时与被告存在劳动关系。\n被告北国商城未到庭，庭前提交情况说明一份辩称：2016年3月8日，我们接到贵庭发来的（2016）冀0503字第632号传票，韩胜X诉我单位劳动争议一案。\n原告在诉状中称发生劳动争议的王三妮系我单位清洁工，在上班途中发生交通事故死亡，申请按工伤死亡待遇。\n但事实是我单位的所有保洁工作全部由保洁公司承担，有我公司与保洁公司签订的《日常保洁服务合同》为证，保洁人员属于保洁公司管理，其劳动关系、工资发放、社会保险等事宜均由保洁公司负责，原告与我单位不存在任何劳动关系。\n所以原告所诉与事实不符，请求法庭依法驳回其诉求。\n被告诚信人公司辩称，王三妮是在我们公司上班，其是在2014年11月13日至2015年2月6日期间在我公司上班，我们公司上班时间是8：00-14：30，在王三妮去世时我们公司也派人去看望了，我们的工资是五天一结算，一天40元工资，后来他们嫌麻烦就改成了一月一结，我们应当属于雇佣关系，王三妮本人已经超过55周岁以上，已经超过了法定的退休年龄。\n经审理查明，被告北国商城与被告诚信人公司就日常保洁服务签订了《日常保洁服务合同》。\n原告韩胜X是王三妮的儿子，王三妮于1958年3月8日出生，未享受职工基本养老保险待遇，于2014年11月13日至2015年2月6日期间在被告诚信人公司的安排下到被告北国商城处从事日常保洁工作时已经超过法定退休年龄，其未与被告诚信人公司之间签订书面劳动合同，2015年2月7日7点15分王三妮在去往北国商城的上班途中发生交通事故，经抢救无效死亡。\n原告向邢台市劳动人事争议调解仲裁委员会提起仲裁，仲裁委员会以不属于劳动仲裁受理范围为由作出了不予受理通知书，故原告诉至本院，要求依法判决确认王三妮在发生交通事故时与被告存在劳动关系。\n以上查明事实由原告提交的桥西法院（2015）西民初字第1071号民事判决书、交通事故认定书、王三妮身份证、死亡注销证明、工资卡、证人证言、不予受理通知书等；被告北国商城庭前提交的由二被告签订的日常保洁服务合同及当事人当庭陈述的庭审笔录在卷佐证。\n",
    "劳动者性别": "男",
    "出生时间": "王三妮于1958年3月8日出生，",
    "劳动起始时间": "于2014年11月13日至2015年2月6日期间在被告诚信人公司的安排下到被告北国商城处从事日常保洁工作时已经超过法定退休年龄，",
    "劳动结束时间": "2015年2月7日7点15分王三妮在去往北国商城的上班途中发生交通事故，经抢救无效死亡。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "原告向邢台市劳动人事争议调解仲裁委员会提起仲裁，仲裁委员会以不属于劳动仲裁受理范围为由作出了不予受理通知书，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为，被告北国商城与诚信人公司之间签订有《日常保洁服务合同》，该合同中明确约定了双方的权利义务，其双方之间应属于平等主体间的服务合同关系，原告的母亲王三妮虽是在北国商城处提供劳动，但其与被告北国商城之间并无直接合同关系，双方之间不存在劳动关系。\n原告母亲王三妮在被告诚信人公司安排下至北国商城从事日常保洁工作，和被告诚信人公司没有签订劳动合同，死者王三妮未享受职工基本养老保险待遇，于2014年11月13日至2015年2月6日期间到被告诚信人公司的安排下到被告北国商城处从事日常保洁工作时已经超过法定退休年龄，根据《中华人民共和国劳动合同法实施条例》第二十一条之规定，劳动者达到法定退休年龄的，劳动合同终止。\n根据人力资源社会保障部关于执行《工伤保险条例》若干问题的意见（二）人社部发（2016）29号第二条达到或超过法定退休年龄，但未办理退休手续或者未依法享受城镇职工基本养老保险待遇，继续在原用人单位工作期间受××的，用人单位依法承担工伤保险责任。\n用人单位招用已经达到、超过法定退休年龄或已经领取城镇职工基本养老保险待遇的人员，在用工期间因工作原因受××的，如招用单位已按项目参保等方式为其缴纳工伤保险费的，应适用《工伤保险条例》。\n因原告没有证据证明被告诚信人公司为其缴纳工伤保险费，故对于原告要求依法判决确认王三妮在2015年2月7日发生交通事故时与被告存在劳动关系的主张，于法无据，本院不予支持。\n",
    "审理法院的认定理由": "因原告没有证据证明被告诚信人公司为其缴纳工伤保险费，故对于原告要求依法判决确认王三妮在2015年2月7日发生交通事故时与被告存在劳动关系的主张，于法无据，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动合同法实施条例》第二十一条、人力资源社会保障部关于执行《工伤保险条例》若干问题的意见（二）人社部发（2016）29号第二条、《最高人民法院关于民事诉讼证据的若干规定》第二条、《中华人民共和国民事诉讼法》第一百四十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条、人力资源社会保障部关于执行《工伤保险条例》若干问题的意见（二）人社部发（2016）29号第二条、《最高人民法院关于民事诉讼证据的若干规定》第二条",
    "裁判主文": "判决如下：驳回原告韩胜X对被告邢台北国商城有限责任公司、北京诚信人清洗服务有限责任公司的诉讼请求。\n案件受理费10元，由原告韩胜X负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于河北省邢台市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审判员闫少华 二〇一六年五月三十日",
    "审结时间": "二〇一六年五月三十日",
    "审理法官": "审判员闫少华"
}