{
    "案件基本信息": "袁尚勤与昆山泽荃汽车配件有限公司确认劳动关系纠纷一审民事判决书袁尚勤与昆山泽荃汽车配件有限公司确认劳动关系纠纷一审民事判决书江苏省昆山市人民法院民事判决书(2019)苏0583民初13035号当事人原告：袁尚勤。\n委托诉讼代理人：张娟，上海邦跃律师事务所律师。\n被告：昆山泽荃汽车配件有限公司，统一社会信用代码91320583MA1P8PCXXM，住所地江苏省昆山市张浦镇源进路1号。\n法定代表人：金成成，该公司总经理。\n委托诉讼代理人：章爱红，江苏嘉昆律师事务所律师。\n审理经过原告袁尚勤诉被告昆山泽荃汽车配件有限公司确认劳动关系纠纷一案，本院于2019年6月26日立案受理后，依法适用简易程序，于2019年8月22日公开开庭进行了审理。\n原告袁尚勤委托诉讼代理人张娟，被告昆山泽荃汽车配件有限公司委托诉讼代理人章爱红到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "袁尚勤与昆山泽荃汽车配件有限公司确认劳动关系纠纷",
    "审理法院": "江苏省昆山市人民法院",
    "案号": "民事判决书(2019)苏0583民初13035号",
    "审理程序": "民事判决书(2019)苏0583民初13035号",
    "案件基本事实部分": "原告诉称原告袁尚勤向本院提出诉讼请求：请求确认原告与被告之间存在劳动关系；诉讼费用由被告承担。\n事实和理由：原告于2017年2月即入职被告单位单位工作，从事食堂帮厨一职。\n2018年12月1日被告与原告签订退休返聘协议，合同期限为一年(自2018年12月1日起至2019年11月30日止)，但原告并未办理过退休手续及享受养老保险待遇。\n2019年5月14日，原告早上打完上班卡后至公司食堂准备就餐，在前往食堂打菜区的途中，因食堂地上有水及油，导致原告不慎滑倒。\n之后原告由食堂主管何志芳送至昆山市第六人民医院就医，经医院诊断为右桡骨远端骨折并经手术治疗。\n但经原告多次催促，被告拒不给原告申报工伤。\n原告为维护自身合法权益已向昆山市员会申请确认劳动关系，但因昆山市员会不予受理案件，故原告特向贵院提起诉讼，望贵院依法支持原告请求。\n被告辩称被告昆山泽荃汽车配件有限公司辩称，根据劳动合同法第二十一条规定，劳动者达到法定退休年龄，劳动合同终止，本案中原告已超过法定退休年龄，则与被告之间签订的退休返聘协议不属于劳动合同，也不属于劳动关系范畴。\n根据南京市工伤保险实施细则第三条规定，职工不包括已办理离退休手续或已超过法定退休年龄仍在从事劳动并取得劳动报酬的人员，根据该条规定原告是不属于职工范畴，也不属于劳动关系范畴。\n达到法定退休年龄的人员不需要缴纳社会保险费，即使想缴纳也缴纳不上，这也说明已达法定退休年龄的人员不是劳动法条款的范畴，也就无从建立法律意义上的劳动关系。\n本院查明本院经审理认定事实如下：2017年2月，原告进入被告处工作。\n后原被告签订《退休返聘协议》一份，约定由原告在被告处担任勤杂员职务，负责食堂工作，合同期限为2018年12月1日至2019年11月30日。\n2019年5月14日，原告摔伤致右腕肿痛至昆山市第六人民医院治疗。\n2019年6月20日，原告至昆山市申请仲裁，请求确认劳动关系、社保，但因原告已超过法定退休年龄，不属于本委受理范围，故不予受理。\n另查明，明光市社会保险费征缴管理中心出具证明，原告在明光市未参加城镇职工基本养老保险、城镇职工基本医疗保险、失业保险、生育保险、工伤保险。\n明光市养老保险管理服务中心出具证明，原告未在该中心领取企业职工退休养老金。\n又查明，昆山市人力资源和社会保障局出具证明，原告在昆山市无社会保险缴费记录。\n因原告与被告之间就是否具有劳动关系产生争议，故原告起诉至法院。\n",
    "劳动者性别": "女",
    "劳动起始时间": "2017年2月，原告进入被告处工作。\n",
    "劳动结束时间": "2019年5月14日，原告摔伤致右腕肿痛至昆山市第六人民医院治疗。\n",
    "仲裁委拒绝仲裁的理由": "2019年6月20日，原告至昆山市申请仲裁，请求确认劳动关系、社保，但因原告已超过法定退休年龄，不属于本委受理范围，故不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，劳动关系是用人单位与劳动者之间产生劳动者为用人单位提供劳动，接受单位管理，用人单位支付劳动报酬的稳定的劳动权利义务关系。\n关于双方是否存在劳动关系，首先，劳动者开始依法享受基本养老保险待遇的，劳动合同关系终止。\n由此表明达到法定退休年龄，并非劳动合同终止的当然事由。\n原告入职被告处时虽超过女性法定退休年龄，但从原告提供的证据表明原告并未享受退休待遇、未参加企业职工养老保险，且被告未提供证明其享受了养老保险待遇或者领取保险金，故原告可以成为劳动关系的主体。\n其次，从工作管理及人身隶属性上，原告工作接受被告的安排，且由被告对原告进行管理，原告有义务履行被告规定的岗位职责、按时、按质、按量完成生产工作任务，由被告按约向原告支付工资，由此可以证实原告与被告昆山泽荃汽车配件有限公司双方存在紧密的人身隶属关系，双方已建立稳定的劳动用工关系。\n故原告主张的原告与被告昆山泽荃汽车配件有限公司存在劳动关系，有相应的事实及法律依据，本院予以支持。\n结合原告以及死亡的时间，原告自2017年2月起与被告存在劳动关系。\n",
    "审理法院的认定理由": "原告入职被告处时虽超过女性法定退休年龄，但从原告提供的证据表明原告并未享受退休待遇、未参加企业职工养老保险，且被告未提供证明其享受了养老保险待遇或者领取保险金，故原告可以成为劳动关系的主体。\n",
    "审理法院的认定依据": "劳动合同法第二十一条",
    "裁判依据": "依据《中华人民共和国劳动合同法》第二条、第三十条、第八十二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条、第三十条、第八十二条",
    "裁判主文": "判决如下：裁判结果确认原告与被告昆山泽荃汽车配件有限公司自2017年2月起存在劳动关系。\n案件受理费10元，减半收取5元，由被告承担。\n该款已经由原告预交并同意直接由败诉方承担,本院不再退还,由被告于本判决生效之日起十日内支付给原告。\n按照《中华人民共和国民事诉讼法》第二百三十九条的规定，申请执行的期间为二年。\n申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用交纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费10元。\n户名：苏州市中级人民法院，开户行：中国农业银行苏州苏福路支行，账号：10×××76。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员汤秋婷二〇一九年九月二十四日",
    "审结时间": "二〇一九年九月二十四日",
    "审理法官": "审判员汤秋婷"
}