{
    "案件基本信息": "宋世杰、丹东印刷有限责任公司等确认劳动关系纠纷民事一审民事判决书宋世杰、丹东印刷有限责任公司等确认劳动关系纠纷民事一审民事判决书丹东市元宝区人民法院民事判决书(2022)辽0602民初49号当事人原告：宋世杰。\n委托诉讼代理人：张春玲。\n委托诉讼代理人：鞠鹏，辽宁鑫达律师事务所律师。\n被告：丹东印刷有限责任公司，住所地丹东市振安区临江后街3号。\n法定代表人：王安柱，总经理。\n委托诉讼代理人：李广胜。\n委托诉讼代理人：张秀琴。\n被告：丹东市正泰印刷厂，住所地丹东市元宝区柴草市街草市胡同15号。\n法定代表人：蒋立信，厂长。\n审理经过原告宋世杰与被告丹东印刷有限责任公司、丹东市正泰印刷厂确认劳动关系纠纷一案，本院于2022年1月6立案后，依法适用简易程序，公开开庭进行了审理。\n原告的委托诉讼代理人张春玲、鞠鹏，被告丹东印刷有限责任公司的委托诉讼代理人李广胜、张秀琴到庭参加诉讼。\n被告丹东市正泰印刷厂经传票传唤，无正当理由拒不到庭。\n本案现已审理终结。\n",
    "案名": "宋世杰、丹东印刷有限责任公司等确认劳动关系纠纷",
    "审理法院": "丹东市元宝区人民法院",
    "案号": "民事判决书(2022)辽0602民初49号",
    "审理程序": "民事判决书(2022)辽0602民初49号",
    "案件基本事实部分": "原告诉称宋世杰向本院提出诉讼请求：1.确认原告宋世杰与被告丹东印刷有限责任公司在1980年9月至1988年4月形成劳动关系。\n2.确认原告宋世杰与被告丹东市正泰印刷厂在1988年4月至2020年4月形成劳动关系。\n事实和理由：宋世杰于1979年10月下乡，1980年9月回城分配到丹东印刷厂工作，此厂后更名为丹东印刷有限责任公司。\n宋世杰于1988年4月又被调到丹东市美术印刷厂工作至2020年4月退休，此厂后更名为丹东市正泰印刷厂。\n由于丹东市正泰印刷厂将宋世杰人事档案给丟失，造成宋世杰1979年下乡到1993年期间的劳动关系不能得到确认，为确认宋世杰于1980年9月至1988年4月在丹东印刷有限责任公司工作以及1988年4月至2020年4月在丹东市正泰印刷厂工作到退休的事实，宋世杰申请劳动仲裁，但仲裁给宋世杰下发了不予受理通知书，现宋世杰依法提起诉讼。\n被告辩称丹东印刷有限责任公司辩称，原告宋世杰于1979年参加工作是在该单位。\n丹东市正泰印刷厂未答辩。\n本院查明本院经审理认定事实如下：1979年10月，宋世杰作为知识青年下乡，于1980年9月回城，分配至丹东印刷厂工作，丹东印刷厂后改制更名为丹东印刷有限责任公司。\n1988年4月，宋世杰被调至丹东市美术印刷厂工作，至2020年4月退休。\n丹东市美术印刷厂更名为丹东凸版印刷厂，后又更名为丹东市正泰印刷厂。\n2021年5月2日，宋世杰曾向本院提起诉讼，请求判决丹东市正泰印刷厂为其办理人事档案、社会保险关系转移手续。\n本院于2021年9月16日作出(2021)辽0602民初1142号民事判决，内容为：“被告丹东市正泰印刷厂于本判决生效之日起十日内协助原告宋世杰办理人事档案及社会保险关系转移手续。\n案件受理费10元，由被告丹东市正泰印刷厂承担。”\n后宋世杰依据此判决向丹东市人力资源和社会保障局申请办理退休事宜，因宋世杰档案全部丢失，此判决无法体现原告下乡回城及在两个单位工作的时间情况，因此无法办理。\n宋世杰于2021年12月21日就其与丹东印刷有限责任公司、丹东市正泰印刷厂确认劳动关系纠纷向丹东市元宝区劳动人事争议仲裁委员会申请劳动仲裁，该委员会于2021年12月22日作出元劳人仲字[2021]9号不予受理通知书，决定不予受理。\n宋世杰不服，诉至本院。\n上述事实，有宋世杰提供的元宝区劳动争议仲裁委员会不予受理通知书、送达回执、岫岩县下乡知识青年名册、调动工作改变工种工资定级审批表、企业法定代表人履历表、关于宋世杰同志任职决定书、企业法定代表人身份证明、企业法人申请变更登记注册书、企业职工基本养老保险缴费证明、(2021)辽0602民初1142号民事判决书、丹东印刷有限责任公司出具的证明在卷佐证。\n丹东市正泰印刷厂未到庭质证、辩驳，本院经审核认为，上述证据能够反映案件真实情况、与待证事实相关联、来源和形式符合法律规定，应当作为认定案件事实的根据。\n",
    "出生时间": "确认原告宋世杰与被告丹东印刷有限责任公司在1980年9月至1988年4月存在劳动关系；二、确认原告宋世杰与被告丹东市正泰印刷厂在1988年4月至2020年4月存在劳动关系。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，一、根据原劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条“用人单位招用劳动者未订立书面劳动合同,但同时具有下列情形的,劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格;(二)用人单位依法制定的各项劳动规章制度适用于劳动者,劳动者受用人单位的劳动管理,从事用人单位安排的有报酬的劳动;(三)劳动者提供的劳动是用人单位业务的组成部分。”\n第二条:“用人单位未与劳动者签订劳动合同,认定双方存在劳动关系时可参照下列凭证:(一)工资支付凭证或记录(职工工资发放花名册)、缴纳各项社会保险费的记录;(二)用人单位向劳动者发放的‘工作证’、‘服务证’等能够证明身份的证件;(三)劳动者填写的用人单位招聘‘登记表’、‘报名表’等招用记录;(四)考勤记录;(五)其他劳动者的证言等。\n其中,(一)、(三)、(四)项的有关凭证由用人单位负举证责任。”\n宋世杰提供的调动工作改变工种工资定级审批表、丹东印刷有限责任公司出具的证明等，能够证实宋世杰自1980年9月至1988年4月在丹东印刷有限责任公司(原丹东印刷厂)工作，且该事实情况由丹东印刷有限责任公司认可。\n因此宋世杰主张确认其与丹东印刷有限责任公司在1980年9月至1988年4月形成劳动关系的诉讼请求，本院予以支持。\n二、关于宋世杰主张的第二项诉讼请求：确认其与丹东市正泰印刷厂在1988年4月至2020年4月形成劳动关系，本院基于(2021)辽0602民初1142号民事判决内容，已经确认宋世杰与丹东市正泰印刷厂存在劳动关系，但并未就劳动关系的形成时间作出具体认定。\n此次诉讼中，宋世杰提供的企业法定代表人履历表等相关证明材料，补充证实了其与丹东市正泰印刷厂存在劳动关系的具体时间，即自1988年4月至2020年4月，因此本院对宋世杰主张的第二项诉讼请求予以认可。\n",
    "审理法院的认定理由": "宋世杰提供的调动工作改变工种工资定级审批表、丹东印刷有限责任公司出具的证明等，能够证实宋世杰自1980年9月至1988年4月在丹东印刷有限责任公司(原丹东印刷厂)工作，且该事实情况由丹东印刷有限责任公司认可。\n因此宋世杰主张确认其与丹东印刷有限责任公司在1980年9月至1988年4月形成劳动关系的诉讼请求，本院予以支持。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "依照《最高人民法院关于适用时间效力的若干规定》第一条第一款，《中华人民共和国民事诉讼法》第七十条，《最高人民法院关于适用的解释》第九十条第一款、第九十一条、九十二条第一款、第九十三条第一款第五项规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于适用时间效力的若干规定》第一条第一款",
    "裁判主文": "判决如下：裁判结果一、确认原告宋世杰与被告丹东印刷有限责任公司在1980年9月至1988年4月存在劳动关系；二、确认原告宋世杰与被告丹东市正泰印刷厂在1988年4月至2020年4月存在劳动关系。\n案件受理费10元，减半收取5元，原告宋世杰已预交，由被告丹东印刷有限责任公司负担2.5元，由被告丹东市正泰印刷厂负担2.5元，于本判决生效之日起七日内向本院缴纳，逾期未予缴纳依法强制执行，应予退还原告宋世杰5元。\n如不服本判决，可以在判决书送达之日起十五日内向本院提交上诉状，并按对方当事人的人数提交副本，上诉于辽宁省丹东市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇二二年三月二十三日",
    "审理法官": "审判员陈恩杰"
}