{
    "案件基本信息": "李会春与唐山舒适五金工具制造有限公司确认劳动关系纠纷一审民事判决书李会春与唐山舒适五金工具制造有限公司确认劳动关系纠纷一审民事判决书河北省滦南县人民法院民事判决书(2018)冀0224民初1276号当事人原告：李会春。\n委托诉讼代理人：张桂忠，乐亭县城关宏远法律服务所法律工作者。\n代理权限为特别授权代理。\n被告：唐山舒适五金工具制造有限公司。\n统一社会信用代码：911302247840605451。\n住所地：滦南县宋道口镇杜土村南。\n法定代表人：王永军，系该公司经理。\n委托诉讼代理人：赵文强。\n代理权限为特别授权代理。\n委托诉讼代理人：徐伟。\n代理权限为特别授权代理。\n审理经过原告李会春与被告唐山舒适五金工具制造有限公司确认劳动关系纠纷一案，本院于2018年4月16日立案后，依法适用简易程序，公开开庭进行了审理。\n原告李会春及其委托诉讼代理人张桂忠、被告唐山舒适五金工具制造有限公司委托诉讼代理人赵文强、徐伟到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "李会春与唐山舒适五金工具制造有限公司确认劳动关系纠纷",
    "审理法院": "河北省滦南县人民法院",
    "案号": "民事判决书(2018)冀0224民初1276号",
    "审理程序": "民事判决书(2018)冀0224民初1276号",
    "案件基本事实部分": "原告诉称原告李会春诉称，原告自2011年3月起至2017年4月23日，在被告处从事油漆工工作，担任班组的班长，原告与被告每年签订一次劳动合同，但是，劳动合同始终由被告掌握。\n2017年4月23日上午9时左右，原告乘提升机带着装铁锹的大铁筐到二楼工作，当提升机的底板达到二楼后，提升机未停，超出了限位，钢丝绳链接环开焊、脱节，提升机的底板失去控制，连人带大铁筐、随着底板一块落下。\n工友李晓菊、赵玉红、闫进花及其他工友见状急忙拨打120，将原告送至滦南县医院就诊，在该医院通过照相，建议到外地治疗，经唐山市第二医院诊断为：1、腰4椎体爆裂骨折并神经损伤。\n2、腰3/4椎间脱位。\n3、左根骨闭合粉碎骨折。\n4、右足第2近节耻骨骨折。\n5、右足第4蚀骨头骨折。\n6、双肺挫伤并少量胸腔积液。\n7、右肘关节软组织损伤。\n8、左外踝、左足股骨骨折。\n9、右侧胫骨中下段骨折；右侧小腿皮肤软组织挫伤。\n被告支付了原告住院期间的全部医疗费。\n原告出院后多次与被告协商做伤残鉴定，被告以各种不正当理由拒绝在工伤认定申请表上盖章，原告无奈起诉至法院，要求依法确认原告与被告之间的劳动关系。\n被告辩称被告唐山舒适五金工具制造有限公司辩称，原告李会春受伤后，是公司找人把伤者送到医院去了，不是工友打的120；原告出院以后，我公司不存在不配合伤者做鉴定的事；我方与原告签订了劳动合同，合同一式两份，劳动合同是一年一签，现在合同找不到了；我公司以计件的方式为原告核算工资，直接发放现金；我方认可与原告存在劳动关系，并积极配合原告办理相关手续。\n本院查明经审理查明，原告李会春于2011年3月起到被告唐山舒适五金工具制造有限公司处工作，双方每年签订一次劳动合同，被告未给原告缴纳相应社会保险。\n原告李会春于2018年3月26日向滦南县劳动人事争议调解仲裁委员会提出申请，要求确认双方之间存在劳动关系。\n该委经审查以原告李会春已超出法定退休年龄为由作出（2018）案通字第8号不予受理案件通知书。\n原告遂向本院提起诉讼。\n上述事实，有原、被告的陈述、出勤卡、工作服、唐山市第二医院的诊断证明复印件、出院证复印件、住院病历、银行卡流水、工伤认定申请表复印件、滦南县劳动人事争议调解仲裁委员会的不予受理通知书等证据可证。\n",
    "出生时间": "被告唐山舒适五金工具制造有限公司具有合法的用工主体资格，原告李会春在被告唐山舒适五金工具制造有限公司处工作，遵守被告的劳动规章制度，服从用人单位的管理，",
    "劳动起始时间": "原告李会春于2011年3月起到被告唐山舒适五金工具制造有限公司处工作，",
    "劳动结束时间": "2017年4月23日",
    "仲裁委拒绝仲裁的理由": "该委经审查以原告李会春已超出法定退休年龄为由作出（2018）案通字第8号不予受理案件通知书。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，被告唐山舒适五金工具制造有限公司具有合法的用工主体资格，原告李会春在被告唐山舒适五金工具制造有限公司处工作，遵守被告的劳动规章制度，服从用人单位的管理，虽然被告未给原告交纳相应社会保险，但不影响双方存在事实劳动关系。\n原告已超出法定退休年龄，但被告并未举证证实其系享受基本养老保险待遇或领取退休金人员，故双方的劳动关系成立。\n",
    "审理法院的认定理由": "被告唐山舒适五金工具制造有限公司具有合法的用工主体资格，原告李会春在被告唐山舒适五金工具制造有限公司处工作，遵守被告的劳动规章制度，服从用人单位的管理，虽然被告未给原告交纳相应社会保险，但不影响双方存在事实劳动关系。\n原告已超出法定退休年龄，但被告并未举证证实其系享受基本养老保险待遇或领取退休金人员，故双方的劳动关系成立。\n",
    "审理法院的认定依据": "被告唐山舒适五金工具制造有限公司具有合法的用工主体资格，原告李会春在被告唐山舒适五金工具制造有限公司处工作，遵守被告的劳动规章制度，服从用人单位的管理，虽然被告未给原告交纳相应社会保险，但不影响双方存在事实劳动关系。\n",
    "裁判依据": "综上，根据《中华人民共和国劳动法》第二条、《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第二条、《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果原告李会春与被告唐山舒适五金工具制造有限公司存在劳动关系。\n案件受理费10元,减半收取5元，由被告唐山舒适五金工具制造有限公司负担（判决生效即交纳）。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于河北省唐山市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员郭丽萍",
    "审结时间": "二〇一八年六月七日",
    "审理法官": "审判员郭丽萍"
}