{
    "案件基本信息": "沈海军、邢群与江苏澜森建设有限公司确认劳动关系纠纷一审民事判决书沈海军、邢群与江苏澜森建设有限公司确认劳动关系纠纷一审民事判决书江苏省启东市人民法院民事判决书(2019)苏0681民初4897号当事人原告：沈海军。\n原告：邢群。\n两原告共同委托诉讼代理人：张建东，北京汉卓（上海）律师事务所律师。\n被告：江苏澜森建设有限公司，住所地启东市汇龙镇公园南路某某某某。\n法定代表人：乔凯，公司董事长。\n委托诉讼代理人：薛卫东，江苏周海滨律师事务所律师。\n第三人：启东建筑集团山水园林建设有限公司，住所地，住所地启东市汇龙镇名都苑某某某某iv&gt;法定代表人：乔凯，公司董事长。\n委托诉讼代理人：彭明星，江苏路启律师事务所律师。\n审理经过原告沈海军、邢群与被告江苏澜森建设有限公司（以下简称澜森公司）确认劳动关系纠纷一案，本院于2019年6月21日立案后，依法适用简易程序，公开开庭进行了审理。\n审理过程中，依原告申请，依法追加启东建筑集团山水园林建设有限公司（以下简称山水园林公司）为本案第三人。\n原告沈海军及其委托诉讼代理人张建东，被告澜森公司的委托诉讼代理人薛卫东、第三人山水园林公司的委托诉讼代理人彭明星到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "沈海军、邢群与江苏澜森建设有限公司确认劳动关系纠纷",
    "审理法院": "江苏省启东市人民法院",
    "案号": "民事判决书(2019)苏0681民初4897号",
    "审理程序": "民事判决书(2019)苏0681民初4897号",
    "案件基本事实部分": "原告诉称原告沈海军、邢群向本院提出诉讼请求：1.确认2017年11月27日至2018年6月17日沈云冲与被告存在劳动关系；2.受理费由被告承担。\n事实与理由：原告沈海军、邢群分别系沈云冲的儿子、妻子。\n2017年11月起，沈云冲持续在被告处工作，被告为包括沈云冲在内的131名员工投保了团体意外伤害保险（保险期限2017年11月28日至2018年11月27日）。\n2018年3月19日，被告以山水园林公司的名义发放了沈云冲等共50人的2018年春节前的工资，沈云冲领取了2337.50元。\n2018年6月17日17时许，沈云冲在下班回家途中发生交通事故死亡。\n原告方就确认劳动关系申请仲裁，启东市劳动人事争议仲裁委员会（以下简称劳动仲裁委）没有支持原告请求，故提起本案诉讼，请求判如所请。\n被告辩称被告澜森公司辩称，第一、其与沈云冲不存在劳动关系，也不存在雇佣关系。\n理由如下：1.其不是黄金海岸绿化工程的中标人，也不是分包人，中标单位是江西滕王阁环境建设集团有限公司（以下简称滕王阁公司），分包绿化的单位是山水园林公司，实际施工人是高某,4。\n2.其从未聘请过沈云冲。\n2017年11月28日其在保险公司为包括沈云冲在内的131名人员投保团体意外险，是因为当时高某,4正在设立公司，无法以个人名义交纳保险，高某,4委托其投保；其与山水园林公司系同一法定代表人，故就以其名义购买了商业险，但实质上其与沈云冲之间并没有任何的用工和雇佣关系。\n3.沈云冲已经达到法定退休年龄，不具备劳动法律关系的主体资格，因此也无法与其建立相应的劳动关系。\n第二、高某,4负责对绿化养护人员进行管理、发放工资，因此退一步讲，即使案涉绿化工程分包给了高某,4，也不存在违法分包的问题。\n理由如下：1.高某,4所雇佣的全部是老年人，131位被保险人均是60岁到70岁的老人，而且他们仅仅是浇水、培土、种植等简单的不需要技能的工作。\n2.按照国务院和住房城乡建设部（2017）第27号文件规定，绿化工程的施工不需要有相应的资质，高某,4施工的仅仅是绿化养护，上述老年人所从事的是力所能及的事情，而且愿意来就来，不愿意来不来，双方根本没有人身依附关系。\n3.沈云冲所受的伤害是交通事故，其死亡并不在绿化养护的施工现场，更无法确定是下班途中。\n综上，请法院查明事实，依法作出公正裁判。\n第三人山水园林公司述称，1.其与原告的纠纷，未经仲裁前置，故其不应在本案中作为当事人参加诉讼。\n2.沈云冲不是其职工，双方不存在劳动关系。\n其分包了滕王阁公司中标的绿化工程后，就清理杂草、杂物、绿化种植、养护和高某,4签订了劳务承揽协议，沈云冲系高某,4雇佣。\n本院查明本院经审理查明事实如下：2017年10月17日，滕王阁公司中标了江苏省启东圆陀角旅游度假区管理委员会的圆陀角黄金海滩湿地景观绿化工程。\n2017年11月左右，沈云冲及邢群先后到该涉案区域从事清理杂草、杂物、绿化种植、养护等工作，现场由高某,4和施炳生管理，并在“高某,4施工队临时劳务(雇佣）登记表\"记录考勤。\n被告澜森公司在太平财产保险有限公司为包括沈云冲在内的131人投保了太平企业无忧团体意外保险，保险期限为2017年11月28日至2018年11月27日。\n2018年1月2日，滕王阁公司和第三人山水园林公司签订《绿化工程专业施工分包合同》，约定滕王阁公司将黄金海滩湿地公园绿化工程中的绿地整理（清理杂草、杂物等）、苗木种植、养护分包给山水园林公司，承包方式为包工包料。\n2018年1月3日，山水园林公司和高某,4签订《劳务承揽协议书》一份，约定承揽内容为清理杂草、杂物及绿化种植、养护，价款分别为1元/㎡、5元/㎡，按实际完成量结算。\n2018年3月19日，山水园林公司以待转代发业务款项的名义，委托启东农商银行向沈云冲、原告邢群等50人批量开具了存单，沈云冲金额为2337.50元。\n2018年6月17日17时40分许，沈云冲骑自行车时,在G328国道与G345国道交叉路口与案外人高洪飞驾驶的重型特殊结构货车发生交通事故，沈云冲当场身亡。\n交警部门认定沈云冲对该起事故无责任。\n邢群后领取了二人2018年2月至6月的工资。\n保险公司于2019年3月15日向邢群支付了沈云冲死亡的意外伤害保险理赔款10万元。\n沈海军、邢群向劳动仲裁委申请仲裁，要求确认沈云冲与澜森公司存在劳动关系。\n仲裁开庭时，澜森公司申请证人钮某,4、高某,4出庭作证，钮某,4陈述到“2018年4月1日去黄金海岸做绿化养护，具体做种树、运土，老板是高某,4，工资高某,4发的，2018年2-4月发一次，4-6月发一次，6月-12月在年底结清，都是现金；施炳生记工分，考勤表一个月对一次\"，高某,4陈述到“我是做承包绿化工作和劳务外包工作的，黄金海岸的绿化我从事拔草、浇水、种植工作，是山水建设集团发包给我的；从2017年12月份开始做的，沈云冲是找到施炳生来的，施炳生是我下属的现场管理人员，工作任务由施炳生安排，沈云冲工资由我发放\"。\n劳动仲裁委于2019年6月11日作出启劳人仲案字[2019]第230号仲裁裁决书，对沈海军、邢群的仲裁请求不予支持。\n沈海军、邢群以诉称的事实与理由提起本案诉讼。\n",
    "出生时间": "本案中，沈云冲出生于1955年1月24日",
    "劳动起始时间": "2017年11月左右，沈云冲及邢群先后到该涉案区域从事清理杂草、杂物、绿化种植、养护等工作，",
    "劳动结束时间": "2018年6月17日17时40分许，沈云冲骑自行车时,在G328国道与G345国道交叉路口与案外人高洪飞驾驶的重型特殊结构货车发生交通事故，沈云冲当场身亡。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，沈云冲生前与被告澜森公司之间不存在劳动关系。\n理由如下：首先，劳动关系的主体双方是用人单位和劳动者，而劳动者必须具备劳动法意义上的主体资格。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n根据我国目前社会保险费征缴的相关法规与政策，用人单位无法为被招用时已经达到法定退休年龄的群体办理社会保险登记、建立社保账户，故此类群体提供劳动不能成为劳动关系的劳动者主体。\n本案中，沈云冲出生于1955年1月24日，2015年1月24日达到法定退休年龄，其在2017年11月才到涉案区域提供劳动，已远远超过了法定退休年龄，即沈云冲不具备劳动法意义上劳动者的主体资格。\n其次，沈云冲提供劳务的对象并非被告澜森公司。\n原告主张沈云冲提供劳动的对象是澜森公司，其提供的与澜森公司有直接联系的证据是澜森公司为沈云冲等131人投保的商业保险、澜森公司为高某,4和施炳生交纳养老保险业的基本养老保险交费基数明细表以及原告沈海军与澜森公司法定代表人乔凯的通话录音。\n澜森公司为反驳上述证据，提供了启东市公共资源交易所中标通知书、滕王阁公司和第三人山水园林公司签订的《绿化工程专业施工分包合同》、山水园林公司和高某,4签订的《劳务承揽协议书》、启东农商银行的汇款单以及在仲裁开庭时申请证人高某,4和钮某,4出庭作证，以证明沈云冲系高某,4雇佣。\n本院认为，提供劳动对象的主体的界定，最关键在于为谁用工、受谁管理。\n本案中，对于现场由高某,4管理、施炳生负责记录出勤的事实，双方不持异议。\n然，澜森公司提供的证据能够充分证明圆陀角黄金海滩湿地景观绿化工程由滕王阁公司承包后，专业分包给第三人山水园林公司，山水园林公司又和高某,4就清理杂草、杂物及绿化种植、养护签订劳务承揽协议，即上述工程无论是承发包还是承揽，均与澜森公司无关。\n原告提供的意外伤害保险单不能直接证明沈云冲为澜森公司提供劳动，乔凯在与原告沈海军的通话中亦明确谈到“因为那一家的工人是我直接聘用的，你这边呢，中间毕竟还拐了个弯\"，即乔凯从未认可沈云冲与澜森公司存在劳动关系。\n至于澜森公司为高某,4和施炳生交纳养老保险，不能据此就认定高某,4和施炳生是受澜森公司委派对沈云冲等进行管理，原因在于山水园林公司和高某,4签订的《劳务承揽协议书》和启东农商银行的汇款单可以直接推翻原告上述证据的证明力。\n原告申请证人周某,4出庭，但周某,4在仲裁开庭时旁听了仲裁庭审，故在本案审理时不能再作为证人出庭作证。\n原告以高某,4在澜森公司缴纳社保，系受该公司委派进行管理，构成表见代理，无事实与法律依据。\n原告对《绿化工程专业施工分包合同》和《劳务承揽协议书》的真实性提出异议，认为既然由高某,4在2018年1月已承揽部分劳务，就不应当由山水园林公司在2018年3月向沈云冲等人发放工资。\n本院认为，该主张系原告的单方推测，对上述证据原告应提供充分的证据予以反驳，然原告未能提供任何证据；另，对于将部分劳务交由个人承揽或者施工，由该个人的上家直接向个人雇请的人员发放工人工资，符合实践和常理。\n而就山水园林公司和澜森公司之间的关系，虽然两公司的法定代表人同为乔凯，但两公司在法律上系两个独立的法人，原告无证据证明两公司存在人格混同，故原告主张澜森公司为推卸和逃避责任，由第三人山水园林公司发放工资并由高某,4顶包，亦系单方推测，无事实与法律依据。\n综上，本院认定澜森公司提供的证据能够形成完整的证据链，而原告提供的证据却不能形成完成的证据链证明沈云冲提供劳动的对象是澜森公司，即澜森公司提供证据的证明力高于原告提供的证据，本院据此认定沈云冲提供劳务的对象并非被告澜森公司。\n最后，劳动法虽属于社会法，有着和民法不同的理论基础和原则，但劳动合同仍然是合同的一种，仍应当遵循合同的一般规律和价值取向，而合同成立的前提是合同当事人之间存在合意，故劳动关系的成立也应以当事人之间存在建立劳动关系的合意为前提。\n在建筑施工领域，可能存在具备用工主体资格的建筑施工单位将全部或部分工程发包给他人，但不论是合法的还是非法的转、分包关系，包工头与发包人、发包人与其前一手转发包人，发包方对于包工头自行招用的人员的基本情况、工种、年龄都不知道，也不直接发放劳动报酬，其与这些人员之间没有自愿、协商的过程，即根本不存在建立劳动关系的合意，也就不可能建立劳动合同关系。\n本案中，滕王阁公司将总包的圆陀角黄金海滩湿地景观绿化工程中的绿地整理（清理杂草、杂物等）、苗木种植、养护以包工包料方式分包给第三人山水园林公司，山水园林公司将清理杂草、杂物及绿化种植、养护以承揽的形式和高某,4签订协议，高某,4再招用包括沈云冲在内的劳务人员。\n原告在庭审中亦陈述“沈云冲去干活是邻居介绍过去的，因为邻居也在那里做；工资不存在与谁谈不谈的，因为有先例，女的10元/小时，男的12.5元/小时\"，即沈云冲在高某,4班组工作，与被告澜森公司之间根本不存在自愿协商的工程，澜森公司并不清楚沈云冲的具体工作情况，也不向其发放工资，即双方不存在建立劳动关系的合意。\n综上，原告诉请沈云冲生前与被告澜森公司存在劳动关系，无事实与法律依据，本院不予支持。\n至于山水园林公司提出的仲裁前置问题，本院为查明案件事实，依原告申请追加其为第三人，符合法律规定。\n",
    "审理法院的认定理由": "本案中，沈云冲出生于1955年1月24日，2015年1月24日达到法定退休年龄，其在2017年11月才到涉案区域提供劳动，已远远超过了法定退休年龄，即沈云冲不具备劳动法意义上劳动者的主体资格。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第三条第一款、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第六条、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第三条第一款、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第六条、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条",
    "裁判主文": "判决如下：裁判结果驳回原告沈海军、邢群的诉讼请求。\n案件受理费10元，依法减半收取计5元（原告已预交），由原告沈海军、邢群负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省南通市中级人民法院，同时向该院预交上诉案件受理费10元（该院开户行：中国银行南通市濠南路支行，户名：江苏省南通市中级人民法院，账号：46×××65）。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员杨帅民",
    "审结时间": "二〇一九年九月二十日",
    "审理法官": "审判员杨帅民"
}