{
    "案件基本信息": "顾建平、泰兴珊煌科技有限公司确认劳动关系纠纷民事一审民事判决书顾建平、泰兴珊煌科技有限公司确认劳动关系纠纷民事一审民事判决书江苏省泰兴市人民法院民事判决书(2021)苏1283民初10786号当事人原告：顾建平。\n委托诉讼代理人：陈丹(系顾建平之女)。\n被告：泰兴珊煌科技有限公司，住所地泰兴市黄桥镇工业园区城黄路南侧金溪路东侧。\n法定代表人：展平，总经理。\n委托诉讼代理人：李晓峰、王祥政，江苏舜韬律师事务所律师。\n审理经过原告顾建平与被告泰兴珊煌科技有限公司(以下简称珊煌公司)确认劳动关系纠纷一案，本院于2021年12月23日立案后，依法适用简易程序，公开开庭进行了审理。\n原告顾建平及其委托诉讼代理人陈丹，被告珊煌公司的委托诉讼代理人李晓峰到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "顾建平、泰兴珊煌科技有限公司确认劳动关系纠纷",
    "审理法院": "江苏省泰兴市人民法院",
    "案号": "民事判决书(2021)苏1283民初10786号",
    "审理程序": "民事判决书(2021)苏1283民初10786号",
    "案件基本事实部分": "原告诉称原告顾建平向本院提出诉讼请求：确认原被告之间存在劳动关系。\n事实与理由：原告顾建平于2020年11月20日，因在上班途中发生车祸，由同事送往医院救治，厂里同事与领导都知悉。\n原告于2021年11月18日申请工伤时，被告不承认与原告存在劳动关系，但原告上班期间有打卡记录、工资发放记录，也有证人证言，故向法院起诉要求被告能够承认与原告之间存在劳动关系，承担相应的责任。\n原告围绕诉讼请求提交了交通事故认定书、工伤认定中止通知书、仲裁通知书、劳务合同书复印件、门诊病历复印件、出院记录复印件、手术记录复印件、员工证、考勤记录复印件、工资发放表复印件，证明原告与被告之间存在劳动关系。\n被告辩称被告珊煌公司辩称，原、被告之间不存在劳动关系，双方签订有劳务合同，合同约定双方之间属于劳务关系。\n被告提交了劳务合同复印件，证明原被告之间形成劳务关系。\n本院查明本院经审理认定事实如下：2020年5月20日，原告顾建平与被告珊煌公司签订《泰兴珊煌科技有限公司劳务合同书》一份，内容为：“甲方：泰兴珊煌科技有限公司，乙方：顾建平，甲方因工作需要，需聘请乙方，鉴于乙方已达退休年龄，不具备劳动法律关系的主体资格…一、合同期限，本劳务合同自2020年5月1日起至2021年5月1日终止，之前如有劳动合同，本合同签订后自动作废。\n二、工作内容，乙方劳务期间的岗位及工作任务为缝制前检…四、甲方承诺每月月底为发薪……\n甲方对乙方实行计件加计时相结合的内部工资分配办法，乙方的基本工资确定为每月1830元…六，伤害处理，因乙方达到法定退休年龄，甲方为乙方办理相关商业保险，乙方因工作原因导致伤残，乙方配合甲方向保险公司理赔，甲方无业务承担保险公司赔付之外的任何费用…”。\n另查明，2020年11月20日，案外人陆建扬驾驶皖Ｓ×××某某重型自卸车沿黄桥镇余庄村向东行至余庄11组路段时，与由南向北左转弯已临近道路北侧的顾建平所驾驶的电动自行车发生交通事故，顾顾建平受伤，陆建扬与顾建平负事故的同等责任。\n2021年11月18日，顾建平向泰兴市人力资源和社会保障局提交工伤认定申请。\n2021年12月9日，泰兴市人力资源和社会保障局作出工伤认定中止通知书。\n2021年12月9日，顾建平向泰兴市劳动人事争议仲裁委员会提交仲裁申请书，2021年12月15日，泰兴市劳动人事争议仲裁委员会作出泰兴劳人仲通字(2021)第107号号仲裁通知书，后原告顾建平向本院提起诉讼，要求确认与被告之间存在劳动关系。\n再查明，原告顾建平未享受养老保险待遇或者领取退休金。\n上述事实，有原告提交的交通事故认定书、工伤认定中止通知书、仲裁通知书、劳务合同书复印件、门诊病历复印件、出院记录复印件、手术记录复印件、员工证、考勤记录复印件、工资发放表复印件，被告提交的劳务合同书复印件及原被告当庭陈述在卷佐证，本院予以确认。\n",
    "出生时间": "故本院认定双方之间形成劳务关系，原告顾建平要求确认与被告之间形成劳动关系，本院不予支持",
    "劳动结束时间": "2020年11月20日",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，原告顾建平与被告珊煌公司签订的《泰兴珊煌科技有限公司劳务合同书》系双方真实意思表示，本院予以确认。\n该合同中明确约定顾建平“已达退休年龄，不具备劳动法律关系的主体资格，根据《中华人民共和国民法通则》、《中华人民共和国合同法》和有关规定，现经协商一致，特签订本合同，以便共同遵守执行”、“之前如有劳动合同，本合同签订后自动作废”，说明双方在2020年5月20日签订合同时，原告顾建平已达法定退休年龄，虽未能享受基本养老保险待遇，但双方通过协商选择不再继续履行劳动关系，并签订了劳务用工合同，对适用法律已作出了明确的约定，故本院认定双方之间形成劳务关系，原告顾建平要求确认与被告之间形成劳动关系，本院不予支持。\n",
    "审理法院的认定理由": "双方在2020年5月20日签订合同时，原告顾建平已达法定退休年龄，虽未能享受基本养老保险待遇，但双方通过协商选择不再继续履行劳动关系，并签订了劳务用工合同，对适用法律已作出了明确的约定，故本院认定双方之间形成劳务关系，原告顾建平要求确认与被告之间形成劳动关系，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国民法通则》、《中华人民共和国合同法》和有关规定",
    "裁判依据": "据此，依照《最高人民法院关于适用〈中华人民共和国民法典〉时间效力的若干规定》第一条，《中华人民共和国劳动合同法》第二条，《劳动合同法实施条例》第二十一条、《中华人民共和国民事诉讼法》第六十七条第一款、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条的规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于适用〈中华人民共和国民法典〉时间效力的若干规定》第一条，《中华人民共和国劳动合同法》第二条，《劳动合同法实施条例》第二十一条、《中华人民共和国民事诉讼法》第六十七条第一款、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条",
    "裁判主文": "判决如下：裁判结果驳回原告顾建平的诉讼请求。\n案件受理费减半收取5元，由原告负担(已缴)。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省泰州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员丁异二〇二二年三月十八日",
    "审结时间": "二〇二二年三月十八日",
    "审理法官": "审判员丁异"
}