{
    "案件基本信息": "徐州市新中原置业有限公司与韩宏、张恒确认劳动关系纠纷一审民事判决书徐州市新中原置业有限公司与韩宏、张恒确认劳动关系纠纷一审民事判决书江苏省徐州市贾汪区人民法院民事判决书(2020)苏0305民初1993号当事人原告：徐州市新中原置业有限公司，住所地江苏徐州工业园区鹏程大道北侧。\n法定代表人：梅立鹏，该公司总经理。\n委托诉讼代理人：陈雪薇。\n委托诉讼代理人：李静，江苏彭城律师事务所律师。\n被告：韩宏。\n被告：张恒。\n以上二被告共同委托诉讼代理人：孙士坤，江苏浩然风律师事务所律师。\n以上二被告共同委托诉讼代理人：常慧，江苏苏淮律师事务所律师。\n第三人：合肥务学笃格营销策划有限公司，住所地安徽省合肥市蜀山区长江西路某某春天大厦某某。\n法定代表人：程源武，该公司总经理。\n委托诉讼代理人：王昊天，安徽国恒律师事务所律师。\n审理经过原告徐州市新中原置业有限公司（以下简称新中原置业公司）与被告韩宏、张恒、第三人合肥务学笃格营销策划有限公司（以下简称务学策划公司）确认劳动关系纠纷一案，本院于2020年6月29日立案受理后，依法适用简易程序，于2020年8月4日、同年8月25日公开开庭进行了审理。\n原告新中原置业公司的委托诉讼代理人陈雪薇、李静、被告韩宏、张恒及其共同委托诉讼代理人孙士坤、常慧、第三人务学策划公司的委托诉讼代理人王昊天到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "徐州市新中原置业有限公司与韩宏、张恒确认劳动关系纠纷",
    "审理法院": "江苏省徐州市贾汪区人民法院",
    "案号": "民事判决书(2020)苏0305民初1993号",
    "审理程序": "民事判决书(2020)苏0305民初1993号",
    "案件基本事实部分": "原告诉称原告新中原置业公司向本院提出诉讼请求：请求法院判令原告与谢文庆之间不存在劳动关系。\n事实和理由：原告在位于贾汪区鹏程大道北徐轮路西开发了“华地紫御府\"项目，为了宣传该楼盘。\n2019年4月，原告与第三人签订了华地紫御府项目派单合同，约定由第三人派遣劳务人员至原告公司从事发传单、拉人到售房部看房等派单业务，即房地产市场所普遍存在的“小蜜蜂\"，派单服务费按每天110元计算，按月结算。\n被告近亲属谢文庆生前系第三人派遣到原告单位从事上述派单业务的劳务人员。\n派单业务是临时性、辅助性业务，不是原告业务组成部分。\n因为是按天计算工资，而该部分人员数量需要根据楼盘的销售方案调整，人员不固定，有事不来也不需要提前请假，流动性极大，需要每天在微信群里拍照证明实际到场的派单人员数量来给第三人结算派单服务费，该行为不属于劳动法意义上的劳动管理。\n谢文庆不需要遵守原告的各项规章制度，其完成派单工作后，剩余时间可以自由支配。\n综上，谢文庆和原告的关系不具有人身依附性和从属性，不存在相对稳定的用工关系，不符合劳动关系的特征。\n徐州市贾汪区劳动人事争议仲裁委员会作出的贾劳人仲案字[2020]第195号裁决书，认定原告和谢文庆之间存在劳动关系是错误的，为了维护原告的合法权益，特向贵院提起诉讼，望判如所请。\n被告辩称被告韩宏、张恒辩称，谢文庆是2019年3月份在原告处雇佣的是派单员，2019年4月份从事的拓客，主要是拓展客户到其他单位或小区通过发单页和有意向人（买房）沟通、聊天等方式让客户来售楼处参观或者下单准客户，同时进行适当的宣传，谢文庆在工作期间受原告的管理，服从公司的工作安排，每天均按其要求进行点名、签到、拍照、受其考核和管理，按月发放工资，因此，谢文庆与原告之间形成一种事实上的劳动关系。\n原告与谢文庆之间存在劳动关系，因为谢文庆从事的拓客业务就是原告房地产销售业务的组成，谢文庆受原告公司的直接管理，应当认定原告与谢文庆之间存在劳动关系。\n第三人务学策划公司述称，第三人公司与被告亲属谢文庆并不认识，仅与原告公司签订过派单合同，但合同内容与实际所存在联系的仅仅只是第三人公司为其派单业务进行过开票走账，因此，原被告双方之间是否存在劳动关系都与第三人公司无关。\n谢文庆与第三人无任何关系。\n本院查明根据当事人陈述及经审查确认的证据，本院认定事实如下：2019年3月，谢文庆到新中原置业公司工作，工作期间首先从事发传单、拉客人到新中原置业公司开发建设的华地紫御府项目售房处看房，后调整工作岗位为拓客员，双方未签订书面劳动合同。\n工作期间，由新中原置业公司的工作人员在微信群中指定二人一组到拓客的点位上班，管理、考勤拓客员用固定手势拍集合照传到群里证明到岗在岗。\n工资按月在微信群里转账发放。\n新中原置业公司未为谢文庆办理并缴纳社会保险费用。\n2019年4月26日，新中原置业公司（甲方）与务学策划公司（乙方）签订《华地紫御府项目派单合同》，合同约定，乙方组织的工作人员到甲方工作事宜，确保合作双方工作的顺利开展和兼职人员的合法权益。\n第一条协议期限为：自签订合同日至甲方通知退场止。\n第二条行销人员数量：具体人员数量根据甲方具体活动情况安排。\n第三条工作岗位：行销人员从事渠道工作，如安排其他工作岗位另行协商，或与行销人员协商双方无异议情况可转岗。\n第四条费用标准：（一）行销人员劳动报酬：1.甲方根据宣传需要，安排乙方提供行销人员从事渠道工作，并根据甲乙双方共同协议的工资标准执行，编外队长，基本工资：110元/天/人，拓客派单人员，基本工资：85元/天/人，有效15元/天/人，无效5元/组。\n第五条双方的权利和义务：一、甲方的权利和义务：第4点甲方具有按企业要求对乙方兼职人员进行现场管理的权利；第7点兼职人员的劳务报酬、绩效奖等，由甲方直接支付乙方，乙方代为发放，且发放时间应为甲方转款后10个工作日内。\n二、乙方的权利和义务：第11点乙方应按照国家相关规定和其派遣到甲方工作的人员建立合法的劳动或劳务关系。\n第12点乙方应确保所派遣人员不和甲方产生工作报酬和伤害赔偿主张，否则每出现一例此类事件，乙方应向甲方赔偿5000元违约金。\n合同签订后，新中原置业公司向务学策划公司通过转款支付派单服务费用，务学策划公司扣除相应费用后，将相关款项转给新中原置业公司工作人员胡建飞具体向派单人员发放工资。\n2019年5月20日早上8时5分许，案外人段自强驾驶苏Ｃ×××××号重型罐式货车沿贾汪区滨河路由北向南行驶，至煤源路交叉路口处向西右转弯时，与上班途中的谢文庆驾驶的电动自行车发生交通事故，造成谢文庆当场死亡，电动自行车受损。\n2019年6月12日，徐州市公安局交通警察支队贾汪大队出具第320305120190000106号道路交通事故认定书，认定：段自强负此次事故的全部责任；谢文庆无责任。\n2020年5月6日，韩宏、张恒以新中原置业公司为被申请人、务学策划公司为第三人向徐州市贾汪区劳动人事争议仲裁委员会申请劳动仲裁，要求确认其亲属谢文庆与新中原置业公司之间存在劳动关系。\n2020年6月8日，徐州市贾汪区劳动人事争议仲裁委员会作出贾劳人仲案字[2020]第159号仲裁裁决书，裁决：确认谢文庆与被申请人之间存在劳动关系。\n新中原置业公司不服上述仲裁裁决，遂向本院提起诉讼。\n另查明，韩宏系谢文庆之女，张恒系谢文庆之子。\n谢文庆于1968年11月25日出生，2019年3月入职时已经年满50周岁。\n再查明，新中原置业公司的经营范围为：房地产开发经营；土石方工程施工；工程管理服务；物业管理；酒店管理；国内广告设计、制作、代理、发布；房屋租赁；计算机技术服务；电子产品；建材、家电、五金、纺织品、日用百货销售。\n（依法须经批准的项目，经相关部门批准后方可开展经营活动）。\n务学策划公司经营范围为：企业营销策划；企业形象策划；公关活动策划；品牌推广；商务信息咨询；会展服务；国内广告代理、发布；文体用品、办公用品、电子用品、通讯设备、计算机及配件、商务礼品、工艺美术品、旅游纪念品设计及销售；人力资源服务（除劳务派遣）；劳务分包信息咨询；劳动保障事务代理；广告宣传服务；车辆租赁服务；企业形象推广。\n（依法须经批准的项目，经相关部门批准后方可开展经营活动）。\n上述事实，有营业执照、道路交通事故认定书、贾劳人仲案字[2020]第159号仲裁裁决书、（2020）苏0305民初643号民事判决书、《华地紫御府项目派单合同》、转账申请单、国内支付业务付款回单、中国银行交易流水明细清单、招商银行交易流水、单位缴费花名册、微信截图复印件、照片、录音光盘及书面整理资料及当事人陈述等证据在卷佐证，本院予以确认。\n本案争议焦点为：新中原置业公司与谢文庆之间是否存在劳动关系。\n",
    "出生时间": "谢文庆于1968年11月25日出生，2019年3月入职时已经年满50周岁。\n",
    "劳动起始时间": "2019年3月，谢文庆到新中原置业公司工作，",
    "劳动结束时间": "2019年5月20日早上8时5分许，案外人段自强驾驶苏Ｃ×××××号重型罐式货车沿贾汪区滨河路由北向南行驶，至煤源路交叉路口处向西右转弯时，与上班途中的谢文庆驾驶的电动自行车发生交通事故，造成谢文庆当场死亡，电动自行车受损。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，根据《中华人民共和国劳动合同法》第七条之规定，用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。\n《劳动和社会保障部关于确认劳动关系有关事项的通知》（劳社部发[2005]12号）第一条规定，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n第二条规定，用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：（一）工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险费的记录；（二）用人单位向劳动者发放的“工作证\"、“服务证\"等能够证明身份的证件；（三）劳动者填写的用人单位招工招聘“登记表\"、“报名表\"等招用记录；（四）考勤记录；（五）其他劳动者的证言等。\n其中，（一）、（三）、（四）项的有关凭证由用人单位负举证责任。\n结合本案，1.谢文庆系完全民事行为能力人，新中原置业公司为依法设立的企业法人，经营状况为在业，双方均符合法律、法规规定的劳动关系主体资格。\n2.从韩宏、张恒提供的微信截图、照片、录音光盘及书面整理资料、当事人陈述等初步证据，可以证明谢文庆在新中原置业公司从事拓客工作，按照新中原置业公司要求到安排的拓客点进行拓客活动，并将固定手势拍照上传作为到岗在岗的考勤依据，工作活动为新中原置业公司的华地紫御华府项目拓展客源，谢文庆接受新中原置业公司的制度管理及从事新中原置业公司安排的有报酬劳动，报酬发放方为新中原置业公司。\n3.谢文庆从事的拓客工作是新中原置业公司开发销售商品房经营活动的组成部分。\n谢文庆与新中原置业公司之间符合劳动关系的特征。\n同时，根据《江苏省劳动人事争议疑难问题研讨会纪要》第一条第二项规定，达到或超过法定退休年龄，但未享受基本养老保险待遇或未领取退休金的劳动者，与用人单位发生争议，双方之间用工情形符合劳动关系特征的，应按劳动关系特殊情形处理。\n结合本案，谢文庆在新中原置业公司处入职时虽然已经超过法定退休年龄，但法律未明文规定劳动者超过法定退休年龄就不能与用人单位建立劳动关系，且谢文庆并未享受基本养老保险待遇，双方之间的关系应为特殊劳动关系。\n综上，新中原置业公司与谢文庆之间符合特殊劳动关系情形。\n故韩宏、张恒主张其亲属谢文庆与新中原置业公司存在劳动关系的诉讼请求，本院予以支持。\n新中原置业公司虽辩称，其与务学策划公司之间签订了派单合同，谢文庆系由务学策划公司派遣到新中原置业公司工作，谢文庆与新中原置业公司之间不存在劳动关系。\n本院认为，根据贾劳人仲案字[2020]第159号仲裁裁决书查明的事实，结合韩宏、张恒提交的微信截图及录音资料，能够确定谢文庆于2019年3月到新中原置业公司处工作，首先从事发传单、拉客人到新中原置业公司开发建设的华地紫御府项目售房处看房，后调整工作岗位为拓客员，谢文庆与新中原置业公司之间建立劳动关系。\n2019年4月26日，新中原置业公司虽与务学策划公司签订派单合同，经审理查明，务学策划公司经营范围中包括人力资源服务（除劳务派遣）即务学策划公司未取得劳务派遣经营资质，且工资发放方为新中原置业公司。\n综上，新中原置业公司为实际用工主体，与谢文庆之间符合特殊劳动关系的情形。\n新中原置业公司亦未提交其他证据证明谢文庆与务学策划公司之间存在劳动关系或劳务关系的事实，故新中原置业公司的上述辩称，本院不予采信。\n",
    "审理法院的认定理由": "结合本案，谢文庆在新中原置业公司处入职时虽然已经超过法定退休年龄，但法律未明文规定劳动者超过法定退休年龄就不能与用人单位建立劳动关系，且谢文庆并未享受基本养老保险待遇，双方之间的关系应为特殊劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国劳动法》第七十九条、《中华人民共和国劳动合同法》第七条、《中华人民共和国民事诉讼法》第六十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第七十九条、《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果确认原告徐州市新中原置业有限公司与被告韩宏、张恒的亲属谢文庆之间存在劳动关系。\n案件受理费10元，由原告徐州市新中原置业有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于江苏省徐州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇二〇年九月二十八日",
    "审理法官": "审判员孙永福"
}