{
    "案件基本信息": "沭阳县龙庙龙杨木制品厂与周四海确认劳动关系纠纷一审民事判决书沭阳县龙庙龙杨木制品厂与周四海确认劳动关系纠纷一审民事判决书江苏省沭阳县人民法院民事判决书（2020）苏1322民初5219号一、当事人情况原告：沭阳县龙庙龙杨木制品厂，统一社会信用代码91321322569126249D。\n负责人：王飞，该厂厂长。\n委托诉讼代理人：王辉，江苏铭云律师事务所律师。\n委托诉讼代理人：仲春辉，江苏铭云律师事务所律师。\n被告：周四海。\n委托诉讼代理人：袁林，沭阳县建陵法律服务所法律工作者。\n二、案件由来及诉讼过程原告沭阳县龙庙龙杨木制品厂与被告周四海确认劳动关系纠纷一案，本院于2020年6月3日受理后，依法适用简易程序于2020年8月4日公开开庭进行审理。\n原告沭阳县龙庙龙杨木制品厂委托诉讼代理人王辉、被告周四海及其委托诉讼代理人袁林到庭参加庭审。\n本案现已审理终结。\n",
    "案名": "沭阳县龙庙龙杨木制品厂与周四海确认劳动关系纠纷",
    "审理法院": "江苏省沭阳县人民法院",
    "案号": "民事判决书（2020）苏1322民初5219号",
    "审理程序": "民事判决书（2020）苏1322民初5219号",
    "案件基本事实部分": "三、原告的具体诉讼请求：确认原、被告之间不存在劳动关系。\n四、双方无争议事实：被告于2017年3月5日至原告单位做锅炉工，未签订劳动合同，未参加社会保险，未享受养老保险待遇，工资由原告按月发放，2019年1月被告因身体原因辞职。\n2019年6月8日，被告重新至原告单位工作。\n2019年10月18日，被告因交通事故受伤，经沭阳建陵医院治疗至2019年10月31日出院，出院后未回原告单位上班。\n2019年10月20日，原告出具证明一份，内容为：“周四海同志为我厂员工，2017年3月5日来我公司上班，因交通事故10月18日工资停发，特此证明，沭阳县龙庙龙杨木制品厂，2019年10月20日（公章）”。\n2020年4月20日，被告向沭阳县劳动人事争议仲裁委员会申请仲裁，要求确认原、被告之间存在劳动关系。\n沭阳县劳动人事争议仲裁委员会于2020年5月18日作出沭劳人仲案字（2020）155号仲裁裁决书，裁决：确认申请人（周四海）与被申请人（沭阳县龙庙龙杨木制品厂）自2019年6月8日起建立劳动关系。\n五、双方有争议的事实：原、被告之间是否存在劳动关系。\n六、本院认定事实：结合庭审的举证、质证，对上述争议的事实确定为：原告主张被告已超过法定退休年龄，不具备建立劳动关系的主体资格，故双方不成立劳动关系。\n",
    "出生时间": "原告沭阳县龙庙龙杨木制品厂与被告周四海之间自2019年6月8日起建立劳动关系。\n",
    "劳动起始时间": "2019年6月8日，被告重新至原告单位工作。\n",
    "劳动结束时间": "2019年10月18日，被告因交通事故受伤，经沭阳建陵医院治疗至2019年10月31日出院，出院后未回原告单位上班。\n",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为，我国劳动法仅对就业年龄的下限有明确约定，但对就业年龄的上限并没有限制，且劳动合同法规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n因此，达到或者超过法定退休年龄的就业人员，如果其未依法享受养老保险待遇或领取退休金的，只要其具备劳动关系的基本特征，其与用人单位之间仍可以形成劳动关系。\n而确认劳动关系应该根据劳动者提供的劳动是否是用人单位的业务组成部分，用人单位是否向劳动者提供基本劳动条件，以及向劳动者支付报酬等因素综合认定。\n本案中，周四海根据原告单位指示和安排从事劳动，劳动过程受原告单位管理，劳动工具及劳动条件均由原告提供，并由原告单位按月而非以劳动成果向其发放劳动报酬，以上表明双方在组织管理上存在人身从属性，符合劳动关系特征，应当成立事实劳动关系。\n",
    "审理法院的认定理由": "本案中，周四海根据原告单位指示和安排从事劳动，劳动过程受原告单位管理，劳动工具及劳动条件均由原告提供，并由原告单位按月而非以劳动成果向其发放劳动报酬，以上表明双方在组织管理上存在人身从属性，符合劳动关系特征，应当成立事实劳动关系。\n",
    "审理法院的认定依据": "我国劳动法仅对就业年龄的下限有明确约定，但对就业年龄的上限并没有限制，且劳动合同法规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条、第七条、第十条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条、第七条、第十条",
    "裁判主文": "判决如下：原告沭阳县龙庙龙杨木制品厂与被告周四海之间自2019年6月8日起建立劳动关系。\n案件受理费减半收取5元，免予收取。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于江苏省宿迁市中级人民法院，并预交上诉费用10元。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审判员周艳二〇二〇年八月十七日书记员沙莎",
    "审结时间": "二〇二〇年八月十七日",
    "审理法官": "审判员周艳"
}