{
    "案件基本信息": "周宝俊与淮安市清浦区文柏建筑物资租赁站确认劳动关系纠纷一审民事判决书周宝俊与淮安市清浦区文柏建筑物资租赁站确认劳动关系纠纷一审民事判决书江苏省淮安市淮阴区人民法院民事判决书(2020)苏0804民初1907号当事人原告：周宝俊。\n委托诉讼代理人：杨洪如，淮安市清江浦区胜达法律服务所法律工作者。\n被告：淮安市清浦区文柏建筑物资租赁站，住所地淮安市清江浦区城南乡福田村水厂西侧。\n经营者：开玉林。\n委托诉讼代理人：王小强，淮安市淮阴区东方法律服务所法律工作者。\n审理经过原告周宝俊与被告淮安市清浦区文柏建筑物资租赁站（以下至判决主文前简称文柏租赁站）确认劳动关系纠纷一案，本院于2020年5月19日立案后，依法适用简易程序，公开开庭进行了审理。\n原告周宝俊及其委托诉讼代理人杨洪如、被告文柏租赁站的委托诉讼代理人王小强到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "周宝俊与淮安市清浦区文柏建筑物资租赁站确认劳动关系纠纷",
    "审理法院": "江苏省淮安市淮阴区人民法院",
    "案号": "民事判决书(2020)苏0804民初1907号",
    "审理程序": "民事判决书(2020)苏0804民初1907号",
    "案件基本事实部分": "原告诉称原告周宝俊向本院提出诉讼请求：确认周文报与被告于2018年1月21日至2018年1月29日之间存在事实劳动关系。\n事实和理由：周文报系原告周宝俊的父亲。\n2018年1月21日，周文报经人介绍，到被告承建的淮阴区徐梅安置小区工地看工地。\n同年1月28日16时，周文报在上班期间突发疾病，被送往淮安市第一人民医院救治，同日18时医院下发病危通知，同年1月29日22时44分，周文报被宣布死亡。\n1月30日，开玉林代表被告给付原告家30000元作为周文报的安葬费并付清医院的救治费。\n原告及家人曾两次起诉要求确认周文报与徐梅安置小区的总承包人中铝长城建设有限公司和江苏富博建设工程劳务有限公司存在劳动关系，并于2019年5月向淮安市淮阴区人力资源和社会保障局申请工伤认定。\n2019年10月11日，原告收到《不予认定工伤决定书》，才知道开玉林是注册有淮安市清浦区文柏建筑物资租赁站的个体工商户。\n因周文报没有享受养老保险待遇，原告请求确认周文报与被告之间存在事实劳动关系，并于2020年3月4日向淮安市淮阴区劳动人事争议仲裁委员会申请仲裁，同日该委以没有初步证据为由作出《不予受理通知书》。\n现诉至法院，请求支持原告诉讼请求。\n被告辩称被告文柏租赁站辩称：文柏租赁站与本案无任何关联，并非本案适格被告。\n淮安市淮阴区人民法院（2019）苏0804民初768号民事判决已经查明，开玉林与案外人周某与周文报家属达成协议，原告在诉状中称开玉林代表被告给付原告家30000元无事实和法律依据。\n开玉林注册了文柏租赁站并不能证明文柏租赁站与本案有关联，原告仅凭《不予认定工伤决定书》中查明的该事实要求确认周文报与被告之间存在劳动关系无事实和法律依据。\n本院查明本院经审理认定事实如下：2009年7月1日，开玉林注册成立被告文柏租赁站，经营范围为钢管、扣件租赁服务，内外架搭设服务等。\n案外人中铝长城建设有限公司为淮安市淮阴区徐梅安置小区南苑工地的总承包方，中铝长城建设有限公司将该工地的部分劳务分包给案外人江苏富博建设工程劳务有限公司，被告的经营者开玉林从江苏富博建设工程劳务有限公司处承包了该工地的脚手架劳务。\n原告周宝俊的父亲周文报（1957年2月8日出生）经亲戚陈某政（与周文报系子舅关系，与开玉林系表兄弟）介绍，于2018年1月21日到开玉林在徐梅安置小区南苑工地看工地，工地用于存放建筑周转材料，工资每月2400元，晚上睡在工地上。\n2018年1月28日16时，周文报在上班期间突发疾病，被送往淮安市第一人民医院救治，同日18时，医院下发病危通知。\n2018年1月29日22时44分，周文报被宣布死亡。\n周文报生前未享受企业退休职工基本养老金待遇。\n2019年8月14日，原告申请认定周文报系工伤，淮安市淮阴区人力资源和社会保障局于2019年10月11日作出《不予认定工伤决定书》。\n2020年3月4日，原告向淮安市淮阴区劳动人事争议仲裁委员会申请劳动仲裁，该委于当日作出淮劳人仲不字[2020]第39号《不予受理通知书》，原告遂诉至本院。\n以上事实，当事人双方均无异议，本院对此予以确认。\n",
    "劳动者性别": "男",
    "出生时间": "原告周宝俊的父亲周文报（1957年2月8日出生）",
    "劳动起始时间": "原告周宝俊的父亲周文报（1957年2月8日出生）经亲戚陈某政（与周文报系子舅关系，与开玉林系表兄弟）介绍，于2018年1月21日到开玉林在徐梅安置小区南苑工地看工地，",
    "劳动结束时间": "2018年1月29日22时44分，周文报被宣布死亡。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，被告文柏租赁站系依法成立的个体工商户，而个体工商户的经营方式是自然人以个人或家庭为单位从事工商业经营。\n开玉林从江苏富博建设工程劳务有限公司处承包了涉案工地搭建脚手架的劳务，这恰好属于被告文柏租赁站的经营范围，开玉林作为文柏租赁站的经营者，其以个人名义从事文柏租赁站经营范围内的业务，应视为文柏租赁站的经营活动。\n被告文柏租赁站辩称其与涉案工程无关，本院对此不予采纳。\n2018年1月21日，周文报经人介绍到涉案工地看守建筑周转材料，接受开玉林的安排和管理，并由其发放劳动报酬。\n虽然周文报已达法定退休年龄，但其并未享受基本养老保险待遇，被告文柏租赁站作为适格的用人单位主体，双方之间符合劳动关系的构成要件。\n",
    "审理法院的认定理由": "虽然周文报已达法定退休年龄，但其并未享受基本养老保险待遇，被告文柏租赁站作为适格的用人单位主体，双方之间符合劳动关系的构成要件。\n",
    "审理法院的认定依据": "本院认为本院认为，被告文柏租赁站系依法成立的个体工商户，而个体工商户的经营方式是自然人以个人或家庭为单位从事工商业经营。\n开玉林从江苏富博建设工程劳务有限公司处承包了涉案工地搭建脚手架的劳务，这恰好属于被告文柏租赁站的经营范围，开玉林作为文柏租赁站的经营者，其以个人名义从事文柏租赁站经营范围内的业务，应视为文柏租赁站的经营活动。\n被告文柏租赁站辩称其与涉案工程无关，本院对此不予采纳",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条、第十条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（二）》第九条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《中华人民共和国民事诉讼法》第一百四十二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条、第十条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（二）》第九条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果周文报与被告淮安市清浦区文柏建筑物资租赁站之间自2018年1月21日起至2018年1月29日期间存在劳动关系。\n案件受理费10元，本院免予收取。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状及副本一式五份，上诉于江苏省淮安市中级人民法院。\n同时，根据《诉讼费交纳办法》的规定，向该院预交上诉案件受理费（收款单位：江苏省淮安市中级人民法院；收款银行：中国银行淮安市清江浦支行；被告上诉费缴纳账号：62×××21）。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员陈海孝二〇二〇年六月二十三日",
    "审结时间": "二〇二〇年六月二十三日",
    "审理法官": "审 判 员陈海孝"
}