{
    "案件基本信息": "张书英与深州市永正摩擦材料厂确认劳动关系纠纷一审民事判决书张书英与深州市永正摩擦材料厂确认劳动关系纠纷一审民事判决书河北省深州市人民法院民事判决书(2018)冀1182民初1322号当事人原告：张书英。\n委托诉讼代理人:李硕。\n被告：深州市永正摩擦材料厂。\n住所地：深州市王家井镇郝家庄。\n负责人:郝永青,厂长。\n委托诉讼代理人：孙国彬，河北衡水衡通法律服务所法律工作者。\n审理经过原告张书英与被告深州市永正摩擦材料厂（以下简称：永正材料厂）确认劳动关系纠纷一案，本院于2018年5月24日立案后，依法适用简易程序，公开开庭进行了审理。\n原告张书英及其委托代理人李硕，被告永正材料厂委托代理人孙国彬到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "张书英与深州市永正摩擦材料厂确认劳动关系纠纷",
    "审理法院": "河北省深州市人民法院",
    "案号": "民事判决书(2018)冀1182民初1322号",
    "审理程序": "民事判决书(2018)冀1182民初1322号",
    "案件基本事实部分": "原告诉称原告张书英向本院提出诉讼请求：1、请求法庭认定原告与被告间存在事实劳动关系；2、本案诉讼费由被告承担。\n事实和理由：2017年11月7日原告经人介绍到被告工厂从事成型操作工，被告未与原告签订劳动合同，口头约定工资65元/天。\n2017年12月12日，原告工作时被成型机压伤，被送往衡水市第四人民医院治疗，经诊断为左手碾压伤，左手皮肤脱套伤，左手拇指近节骨折，左手小指近节骨折，左手小指伸指肌腱毁损伤，左手尺神经、正中神经、桡神经损伤，2018年1月30日治疗终结，出院后遵医嘱去医院门诊复健。\n出院后，原告多次与被告协商赔偿事宜，被告以各种不正当理由拒绝按照工伤标准进行赔付。\n2018年4月4日原告向深州市社会劳动保障局提交了工伤认定的申请材料，4月24日衡水市人力资源和社会保障局予以受理，5月10日衡水人社局以缺少劳动关系仲裁判决书或人民法院的法律文书为由中止了工伤认定。\n原告于5月14日在深州市劳动仲裁庭提出申请认定劳动关系，深州市仲裁庭以“当事人主体不适格\"为由不予受理。\n现原告诉来本院，要求确认与被告之间存在事实劳动关系。\n被告辩称被告永正材料厂辩称：原告受伤时并未在我厂打工，原告于2017年11月20日农闲时曾经在我厂试工几天，后因其身体原因，年龄大了适应不了工作，在11月底前自己提出不在被告厂工作，双方并没有形成事实的劳动关系；原告2017年在我厂试工时已超过55周岁，达到了法定退休年龄，已不属于劳动法保护的主体，其要求确认劳动关系主体不适格；双方并未签订劳动合同，原告在我厂打工时来去自由并不受我厂管理，试工时每日按日工计酬，双方应属于劳务关系并不具备劳动关系成立的法定要件，故请法院依法驳回其诉讼请求。\n本院查明本院经审理认定事实如下：对于原、被告之间是否存在劳动关系，双方在庭审中发生争执。\n庭审中，原告方提交了身份证、衡水市第四人民医院诊断证明、衡水市第四人民医院情况说明、住院病历、张书英两份书面说明材料、深州市劳动人事争议调解仲裁委员会不予受理通知书、署名郝永清的证明、录音、王某、李志法、李建武、庞明月的书面证明材料及当庭证言来证明其与被告之间存在事实劳动关系。\n被告对原告方提交证据的质证意见如下：对深州市劳动人事争议调解仲裁委员会不予受理通知书无异议，该证据证实原告与被告方并不具备劳动关系成立的相关要件；对张书英身份证复印件无异议；对衡水市第四人民医院诊断证明真实性无异议，对与本案的关联性有异议；对张书英两份书面说明材料有异议，其属于原告方的自我陈述不属于证据，上面签名的人员无法证明其身份；对衡水市第四人民医院情况说明、病历真实性无异议，上述两份证据明确载明原告及其家属向该院陈述的是因在自家劳动中被拖拉机压伤手，其后在医院中要求纠正此事，但没有合法证据相佐证，应以原告住院时在入院记录中现病史中陈述的受伤事实为准；对署名郝永清的证明有异议，证明上的签名与实际经营人郝永青最后一个字不符，据郝永青称他并未在证明上签字按手印，故对证明的真实性提出异议；对录音有异议，该录音未说明录音的时间及地点，录音人以及被录音人的基本情况并且该录音内容中由于有一个妇女是诱导另一个男子按其口径写某种材料，具有一定的诱导性，对该录音与本案的关联性我方不予认可，其也不能证实原告方的主张；对四份证人书面证言有异议，上面没有说明自己的身份情况以及与原、被告的利害关系，所证明内容相互矛盾，所证明的受伤情况与原告在住院时所述的受伤原因相互矛盾，应当以原告在四院住院时在病历中陈述的受伤时间、地点和原因为准；四位出庭证人证言并未证实原告自何时至何日与被告存在事实上的劳动关系，证人中只有王某证实见到了原告受伤的事实，其他三位证人均未在场见证原告受伤的经过和事实，并且上述四位证人所证实的受伤原因均与原告及其家属在四院就诊时所陈述的受伤原因相矛盾，而且四位证人均与原告方存在利害关系，其中三位证人是同一村村民，在同一村居住，另一位证人与原告的丈夫是工友朋友,王某的证言只是一个孤证并没有其他证据相佐证，依据最高院关于证据规定，与一方当事人有利害关系的证人证言不能作为合法有效的证据。\n本院对上述证据认证如下：对于被告无异议的证据本院予以采信。\n对于衡水市第四人民医院诊断证明书，系医院对原告伤情的真实记载，能显示原告的伤情及住院时间，与本案有关联性，故予以采信；对于衡水市第四人民医院情况说明、病历，上面均盖有医院公章，故对其真实性予以采信，情况说明是对病历上书写有误的地方的修改，应以最后的记录为准，故予以采信；对于张书英2017年12月31日的说明材料，虽系其自述，但上面有主治医生签名，且与证人王某的证言及四院的情况说明相符，故予以采信；对于2018年3月24日的说明材料，系原告自述，不属于证据，故不予采信；对于署名郝永清的证明，因被告不承认上面的签名，且原告也未在法定期限内提交书面鉴定申请及鉴定费用，故不予采信；对于录音，因无法确定录音人及被录音人的身份，且声音模糊不清，故不予采信；对于四份证人的书面证言，其与出庭的四个证人一一对应，书面材料的内容与出庭证言相一致，四位证人的证言相互吻合，相互衔接，能证实原告在被告处上班的时间、受伤的过程及受伤后的相关事宜，真实、合法，故予以采信。\n根据上述有效证据，本院审理查明：原告自2017年11月7日到被告处上班，双方未签定书面劳动合同，口头约定每日工作8小时，每天工资65元。\n2017年12月12日下午，原告在被告工厂工作时被成型机压伤，后被送往衡水市第四人民医院住院治疗。\n2018年2月11日，李建武在被告处帮原告领取工资1973元。\n原告于2018年5月14日在深州市劳动仲裁庭提出申请认定劳动关系，深州市仲裁庭以“当事人主体不适格\"为由不予受理。\n",
    "出生时间": "综上所述，原告主张与被告之间存在事实上的劳动关系，证据充足，应予支持",
    "劳动起始时间": "2017年11月7日原告经人介绍到被告工厂从事成型操作工，",
    "劳动结束时间": "2017年12月12日下午，原告在被告工厂工作时被成型机压伤，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "原告于2018年5月14日在深州市劳动仲裁庭提出申请认定劳动关系，深州市仲裁庭以“当事人主体不适格\"为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，建立劳动关系，应当订立书面的劳动合同。\n未订立书面劳动合同，双方就是否存在劳动关系产生争议的，参照原劳动部和社会保障部《关于确立劳动关系有关事项的通知》的规定，应就劳动者是否受用人单位劳动管理，并从事用人单位安排有报酬的劳动，以及劳动者提供的劳动是用人单位业务的组成部分等情形进行审查。\n当事人对自己的主张应提供充足的证据予以证实。\n具体到本案，原告张书英主张与被告永正材料厂存在劳动关系，其有责任对存在劳动关系的基本事实承担举证责任，被告对其辩称的原告已达法定退休年龄、要求确认劳动关系主体不适格，双方未签订劳动合同、属劳务合同等主张承担举证责任。\n本案中，原告提供了有效证据证实，张书英在被告处上班，被告为原告发放工资，且原告在工作期间被成型机压伤，受伤地点在被告工厂区域内，其受伤时间也在双方约定的工作时间之内，故原告主张与被告之间存在事实上的劳动关系，应予支持。\n原告张书英到被告处工作时虽已超过55周岁，但我国《劳动法》对达到法定退休年龄仍然从事劳动的人员，法律未作禁止性规定，且原告作为农民也无所谓何时退休，且被告亦未提供证据证明原告已经享受基本养老保险待遇、领取退休金，故被告主张原告人已达法定退休年龄，已不属于劳动法保护的主体，理据不足，本院不予支持。\n综上所述，原告主张与被告之间存在事实上的劳动关系，证据充足，应予支持。\n",
    "审理法院的认定理由": "原告张书英到被告处工作时虽已超过55周岁，但我国《劳动法》对达到法定退休年龄仍然从事劳动的人员，法律未作禁止性规定，且原告作为农民也无所谓何时退休，且被告亦未提供证据证明原告已经享受基本养老保险待遇、领取退休金，故被告主张原告人已达法定退休年龄，已不属于劳动法保护的主体，理据不足，本院不予支持。\n",
    "审理法院的认定依据": "原劳动部和社会保障部《关于确立劳动关系有关事项的通知》",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发（2005）12号）第一条、第二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发（2005）12号）第一条、第二条",
    "裁判主文": "判决如下：裁判结果原告张书英与被告深州市永正摩擦材料厂之间存在劳动关系。\n案件受理费5元，由被告深州市永正摩擦材料厂负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于河北省衡水市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一八年六月二十五日",
    "审理法官": "审判员冯伟艳"
}