{
    "案件基本信息": "黎小琼、广州中慧电子有限公司确认劳动关系纠纷民事一审民事判决书黎小琼、广州中慧电子有限公司确认劳动关系纠纷民事一审民事判决书广东省广州市***区人民法院民事判决书(2022)粤0111民初1344号当事人原告：黎小琼。\n委托诉讼代理人：苏慧仪，广东博敦律师事务所律师。\n委托诉讼代理人：霍颖元，广东博敦律师事务所实习人员。\n被告：广州中慧电子有限公司，住所地广东省广州市***区竹料第一工业区广从六路11号，统一社会信用代码91440101618430045F。\n法定代表人：吴俭源，总经理。\n委托诉讼代理人：刘健财。\n委托诉讼代理人：黄志威。\n审理经过原告黎小琼诉被告广州中慧电子有限公司确认劳动关系纠纷一案，本院于2022年1月10日受理后，依法适用简易程序，公开开庭进行审理。\n原告黎小琼及其委托诉讼代理人苏慧仪、霍颖元，被告广州中慧电子有限公司的委托诉讼代理人刘健财、黄志威均到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "黎小琼、广州中慧电子有限公司确认劳动关系纠纷",
    "审理法院": "广东省广州市***区人民法院",
    "案号": "民事判决书(2022)粤0111民初1344号",
    "审理程序": "民事判决书(2022)粤0111民初1344号",
    "案件基本事实部分": "案件事实一、入职时间：原告主张及证据：于2005年8月9日入职被告处工作至今。\n原告对此提供了厂牌、职位申请表、社保缴纳证明、工资银行转账明细。\n其中厂牌载明工号、姓名、部门及日期等信息。\n日期显示为2005年8月9日。\n职位申请表记载：申请人姓名为黎小群，申请人日期为2005年8月8日，人事部填写的上班日期为2005年8月9日。\n社保缴纳证明显示被告从2009年7月开始为原告缴纳工伤保险，2010年6月至2011年8月期间还缴纳了基本养老保险和失业保险。\n工资银行转账明细显示从2011年6月24日至2021年10月期间的工资发放情况。\n被告主张及证据：对原告的主张及证据没有异议。\n被告提供了职位申请表到庭，与原告提供的职位申请表一致。\n二、申请劳动仲裁时间：2021年11月10日。\n三、劳动仲裁请求：确认原告与被告自2005年8月9日至2016年10月29日存在劳动关系。\n四、劳动仲裁结果：广州市劳动人事争议仲裁委员会以仲裁时效已过为由，不予受理原告的仲裁申请。\n五、其他必要说明的情况：1、原告自2016年10月29日起年满50周岁。\n双方确认原告入职后至今一直为被告工作，在达到法定退休年龄后继续由被告返聘。\n2、被告没有提出仲裁时效的抗辩。\n3、原告立案提交的厂牌复印件清晰显示了工号、姓名、部门及日期等信息，相关信息为手写内容，其中姓名为黎小琼，日期为2005年8月9日；但原告在庭审中出示核对的厂牌原件载明的相关手写信息已模糊不清无法辨认。\n庭审中经本院询问原因，原告委托诉讼代理人陈述是复印后厂牌又损坏了，原告对此未予否认。\n经本院另行对原告再次询问，原告表示厂牌是2005年8月上班后的两、三天发放的，因为厂牌原件已看不清手写信息，在复印厂牌作为证据提交时，被告让其在复印件上手动填写信息后再重新复印提交给法院。\n4、职位申请表原件上的申请人日期处存在明显的修改痕迹，原告坚持申请人日期一栏由其本人在入职时填写，没有改过；被告则表示是档案一起存放所导致。\n职位申请表上记载的申请人姓名为黎小群的原因，原告陈述入职被告时使用的身份证上名字为黎小群，故以该名字入职，后来更换身份证时，名字又改回了黎小琼，被告对此确认。\n原告诉称六、原告的诉讼请求：1、确认原告与被告在2005年8月9日至2016年10月29日期间存在劳动关系。\n2、被告为原告补缴2005年8月至2016年10月期间未缴社保月份的社保。\n3、被告承担所有诉讼费用。\n",
    "出生时间": "原告自2016年10月29日起已达到法定退休年龄，故原告与被告自2009年7月1日至2016年10月28日期间存在劳动关系合理合法，本院予以支持。\n",
    "劳动起始时间": "于2005年8月9日入职被告处工作至今。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "裁判理由与结果原告主张入职时填写了职位申请表和发放了厂牌，但原告提供的厂牌原件无法辨认相关手写信息，且原告存在自行修改厂牌复印件后作为证据提交的不诚信行为，职位申请表的申请人日期也明显存在修改痕迹，双方均未对此作出合理解释，上述证据存在重大瑕疵，且没有其他证据予以印证，故本院对原告关于2005年8月9日入职被告的主张不予采信。\n结合社保缴纳证明、工资银行转账明细，本院认定原告于2009年7月1日入职被告处工作。\n原告自2016年10月29日起已达到法定退休年龄，故原告与被告自2009年7月1日至2016年10月28日期间存在劳动关系合理合法，本院予以支持。\n补缴社会保险不属于法院的民事受案范围，本院对原告要求被告补缴社保的诉讼请求不予处理，原告应向相关社保行政职能部门主张解决。\n",
    "审理法院的认定理由": "原告自2016年10月29日起已达到法定退休年龄，故原告与被告自2009年7月1日至2016年10月28日期间存在劳动关系合理合法，本院予以支持。\n",
    "审理法院的认定依据": "原告自2016年10月29日起已达到法定退休年龄，故原告与被告自2009年7月1日至2016年10月28日期间存在劳动关系合理合法，本院予以支持",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》(法释〔2020〕26号)第二条第(一)项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》(法释〔2020〕26号)第二条第(一)项",
    "裁判主文": "判决如下：裁判结果一、确认黎小琼与广州中慧电子有限公司在2009年7月1日至2016年10月28日期间存在劳动关系。\n二、驳回黎小琼的其他诉讼请求。\n本案受理费10元，由广州中慧电子有限公司负担，并于本判决生效之日起七日内向本院交纳。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状并按对方当事人的人数提交副本，上诉于广东省广州市中级人民法院。\n依照《中华人民共和国民事诉讼法》第四十一条第二款规定，符合条件的二审案件，经双方当事人同意，可以由审判员一人独任审理。\n提起上诉的一方当事人如不同意适用独任制，请于上诉状中明确提出，未提出的，视为同意；被上诉人如不同意适用独任制，请于上诉答辩期间内书面向本院提出，未提出的，视为同意。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员罗晓华二〇二二年二月二十四日",
    "审结时间": "二〇二二年二月二十四日",
    "审理法官": "审判员罗晓华"
}