{
    "案件基本信息": "钟登球与上海旗格物业管理有限公司确认劳动关系纠纷一审民事判决书钟登球与上海旗格物业管理有限公司确认劳动关系纠纷一审民事判决书上海市金山区人民法院民事判决书(2019)沪0116民初3002号当事人原告：钟登球。\n委托诉讼代理人：周明芳。\n被告：上海旗格物业管理有限公司，住所地上海市金山区。\n法定代表人：胡维维，总经理。\n委托诉讼代理人：何若希，上海市华通律师事务所律师。\n审理经过原告钟登球诉被告上海旗格物业管理有限公司确认劳动关系纠纷一案，本院于2019年3月1日立案受理后，依法适用简易程序，于2019年4月11日公开开庭进行了审理。\n因案情复杂，于2019年5月27日依法转为普通程序并组成合议庭，于2019年7月2日公开开庭进行了审理。\n原告钟登球及委托诉讼代理人周明芳、被告委托诉讼代理人何若希到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "钟登球与上海旗格物业管理有限公司确认劳动关系纠纷",
    "审理法院": "上海市金山区人民法院",
    "案号": "民事判决书(2019)沪0116民初3002号",
    "审理程序": "民事判决书(2019)沪0116民初3002号",
    "案件基本事实部分": "原告向本院提起诉讼，要求确认原告与被告自2011年4月1日至2017年3月31日期间存在劳动关系，事实与理由：原告于2011年4月1日进入被告处工作至今，工作岗位为交换员。\n2017年4月被告单位领导胡克静告知原告，单位为原告缴纳社会保险，此时原告才知道之前被告一直未为原告缴纳社会保险。\n原告于2018年9月18日向上海市静安区劳动人事争议仲裁委员会申请仲裁，该会于2019年1月11日作出裁决。\n原告不服，诉至本院。\n被告辩称被告辩称，第一，原告的请求已经超过仲裁时效；第二，被告公司性质是聘请退休、下岗、病休人员从事保洁工作以及交换工作，原告一直是临时工的身份。\n在招用相应员工时，被告明确要求个人需要有地方已经缴纳社会保险，被告不缴纳社会保险，原告到被告处时表示原告是国营企业挂靠，不需要被告进行交金，故到被告处从事交换员工作。\n2011年至2013年12月31日原告系与群联居室保洁服务社存在劳动关系，该服务社是非正规就业劳动组织。\n2014年1月1日起中国银行改为与被告签订相关保洁协议，包括原告在内的相关人员与被告自2014年起建立劳动关系，被告认可2014年1月1日至2017年3月31日期间与原告存在劳动关系，其余期间双方不存在劳动关系。\n原告为证明其主张，向本院提供下列证据：1、静劳人仲(2018)办字第1892号裁决书一份，证明本案已经过劳动争议仲裁处理程序；2、2011年1月1日至2017年3月10日中国银行交易明细清单一份，证明原告劳动报酬发放情况，现存全都是被告支付的劳动报酬，对方账号是尾号635的账号，是被告公司账号，每个月支付的款项都是当年的最低工资；3、劳务工聘用协议一份，证明原、被告存在劳动关系；4、上海市养老保险个人权益记录单、养老保险缴费情况表一组，证明2017年4月开始被告为原告缴纳养老保险。\n经质证，被告对证据1予以认可；证据2中2014年1月1日之前，原告的劳动报酬由群联服务社支付，之后的由被告支付，故明细单中2014年1月之前与之后发放劳动报酬的银行账号不同；证据3真实性予以认可，称2017年4月1日之后双方存在劳动关系，之前双方是劳务关系；证据4真实性予以认可，但与本案无关。\n被告为证明其主张，向本院提供下列证据：5、劳动手册一份，证明原告2011年入职时劳动手册上显示仍在其他单位，2017年4月原告把劳动手册交给被告时才知道的，期间原告领取了失业补贴；6、中国银行股份有限公司上海市静安支行情况说明以及保洁协议，证明原告2014年前作为帮帮华林居室保洁服务社以及群联居室保洁服务社交换服务人员为银行提供劳务，2014年1月起中国银行改为与被告签订相关保洁协议，原告也改为在被告公司从事交换员岗位；7、上海市虹口区社区就业服务中心发票一组，证明是群联居室保洁服务社向中国银行提交的发票，是由社区就业服务中心代开发票，上面载明是帮保洁社开的。\n经质证，原告对证据5真实性认可，称2011年4月来被告处工作，白天在被告处工作，晚上在其他单位做保安，2011年7月29日从原来的其他单位离职，2016年原告接到通知可以领取大龄补贴，原告从黎明工艺(音译)离职后曾经把劳动手册交给被告，后来从被告处拿出来，又交给了被告，但没有相应证据；证据6真实性予以认可，内容不予认可，无法核实相关情况；证据7真实性予以认可，称可能存在其他业务往来，不能证明为保洁费用。\n本院查明经审查，证据1、4、5，本院予以采信；证据2、3真实性予以确认，至于证明内容，本院将结合其他证据及庭审陈述予以认定；证据6、7被告对真实性予以确认，对内容不予认可，但未提供证据予以证明，本院予以采信。\n根据上述采信的证据及原、被告陈述，本院对本案事实认定如下：2011年4月起，原告为中国银行股份有限公司上海市静安支行提供交换服务。\n中国银行股份有限公司上海市静安支行确认，2011年1月1日至2013年12月31日，该行与群联居室保洁服务社签订保洁协议，由该服务社向其提供相关保洁员、交换员。\n原告为群联居室保洁服务社向该行提供的交换服务人员。\n2014年1月至今，中国银行股份有限公司上海市静安支行与被告签订保洁协议，由被告向该行提供保洁员、交换员。\n原告改为在被告处从事交换员岗位。\n2017年4月至2019年3月，被告为原告缴纳城镇职工基本养老保险。\n双方确认，原告于2019年3月底退休。\n庭审中，被告确认，认可2014年1月1日至2017年3月31日期间，原、被告双方存在劳动关系。\n另经查，2018年9月25日，原告向上海市静安区劳动人事争议仲裁委员会申请仲裁，要求确认原告与被告自2011年4月1日至2016年3月31日期间存在劳动关系。\n该会于2019年1月11日作出静劳人仲(2018)办字第1892号裁决书，对原告的诉讼请求，不予支持。\n原告对裁决不服，诉至本院。\n",
    "出生时间": "本案中，被告对2014年1月1日至2017年3月31日期间双方存在劳动关系予以认可",
    "劳动起始时间": "原告于2011年4月1日进入被告处工作至今",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，根据《关于确认劳动关系有关事项的通知》的有关规定，用人单位与劳动者同时具备下列情况的，劳动关系成立：(一)用人单位和劳动者符合法律、法规的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。\n本案中，被告对2014年1月1日至2017年3月31日期间双方存在劳动关系予以认可，本院予以确认。\n原告主张自2011年4月1日至2013年12月31日期间与被告存在劳动关系，但其提供的中国银行交易明细清单中，2014年1月前后工资发放主体不一致，被告确认2014年1月起工资由其发放，原告对2014年之前发放账号存在差异未有合理解释；另外，根据被告该期间一直提供服务的中国银行股份有限公司上海市静安支行的说明及保洁协议可见，2014年之前，原告系作为群联居室保洁服务社工作人员向该行提供服务，与被告不存在关联，原告亦未能提供证据证明群联居室保洁服务社与被告就原告之前的工作经历有过其它约定，本院对原告要求确认2011年4月1日至2013年12月31日期间与被告存在劳动关系的请求，不予支持。\n",
    "审理法院的认定理由": "本案中，被告对2014年1月1日至2017年3月31日期间双方存在劳动关系予以认可，本院予以确认。\n原告主张自2011年4月1日至2013年12月31日期间与被告存在劳动关系，但其提供的中国银行交易明细清单中，2014年1月前后工资发放主体不一致，被告确认2014年1月起工资由其发放，原告对2014年之前发放账号存在差异未有合理解释；另外，根据被告该期间一直提供服务的中国银行股份有限公司上海市静安支行的说明及保洁协议可见，2014年之前，原告系作为群联居室保洁服务社工作人员向该行提供服务，与被告不存在关联，原告亦未能提供证据证明群联居室保洁服务社与被告就原告之前的工作经历有过其它约定，本院对原告要求确认2011年4月1日至2013年12月31日期间与被告存在劳动关系的请求，不予支持。\n",
    "审理法院的认定依据": "《关于确认劳动关系有关事项的通知》",
    "裁判依据": "综上，依照《最高人民法院关于民事诉讼证据的若干规定》第二条、《中华人民共和国民事诉讼法》第一百四十二条之规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于民事诉讼证据的若干规定》第二条",
    "裁判主文": "判决如下：裁判结果一、确认原告钟登球与被告上海旗格物业管理有限公司自2014年1月1日至2017年3月31日期间存在劳动关系；二、驳回原告钟登球的其他诉讼请求。\n本案案件受理费收取10元，由原告钟登球承担5元(已缴纳)，被告上海旗格物业管理有限公司承担5元，被告所负款项于本判决生效之日起七日内缴纳本院。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于上海市第一中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长吴青审判员周欢林人民陪审员袁贞康二〇一九年八月二十三日书记员沈旻洁",
    "审结时间": "二〇一九年八月二十三日",
    "审理法官": "审判长吴青审判员周欢林"
}