{
    "案件基本信息": "王玉英与上海普瑞斯模具成型有限公司确认劳动关系纠纷一审民事判决书王玉英与上海普瑞斯模具成型有限公司确认劳动关系纠纷一审民事判决书上海市浦东新区人民法院民事判决书(2018)沪0115民初81654号当事人原告：王玉英。\n法定代理人：陈涛(系原告丈夫)，住同原告。\n委托诉讼代理人：史寒笑，上海友义律师事务所律师。\n被告：上海普瑞斯模具成型有限公司，住所地上海市浦东新区。\n法定代表人：潘骏辉，总经理。\n委托诉讼代理人：何昕亚，上海市福隆律师事务所律师。\n委托诉讼代理人：诸顺民，上海市福隆律师事务所律师。\n审理经过原告王玉英与被告上海普瑞斯模具成型有限公司劳动合同纠纷一案，本院于2018年11月1日立案后，依法适用简易程序，于2018年11月29日公开开庭进行了审理。\n原告的委托诉讼代理人史寒笑，被告的法定代表人潘骏辉及其委托诉讼代理人何昕亚到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王玉英与上海普瑞斯模具成型有限公司确认劳动关系纠纷",
    "审理法院": "上海市浦东新区人民法院",
    "案号": "民事判决书(2018)沪0115民初81654号",
    "审理程序": "民事判决书(2018)沪0115民初81654号",
    "案件基本事实部分": "原告诉称原告王玉英向本院提出诉讼请求：1.判令确认原告与被告2016年5月21日至2017年10月10日期间存在劳动关系；2.被告支付原告2016年6月21日至2017年5月21日期间未签订劳动合同双倍工资差额人民币55,000元。\n事实和理由：原告于2012年12月12日进入被告处工作，2016年5月至2016年6月20日期间，原告仍在被告处工作，2016年6月20日原告家中生孙子需要人照料，原告就向被告请假回老家，但2016年5月20日被告在原告不知情的情况下为原告办理了退工手续，2016年7月17日原告又回到被告处工作。\n2016年9月30日原告下班途中发生交通事故受伤。\n1.被告称原告于2016年5月20日提出辞职，被告所称不能成立。\n根据《劳动合同法》规定，劳动者预告解除劳动合同，须提前三十日以书面形式向用人单位提出辞职申请。\n原告从未以书面形式提出过辞职申请。\n浦劳人仲(2018)办字第7659号仲裁案件中记载，被告为原告办理了退工手续，其行为属于被告非法解除劳动合同的情形，被告的行为严重侵犯了原告的合法权益。\n2.原告要求被告支付2016年6月21日至2017年5月21日期间未签订劳动合同双倍工资差额的诉讼请求未超过仲裁时效。\n用人单位未与劳动者签订书面劳动合同，劳动者主张双倍工资差额部分不能视为报酬，该工资差额的仲裁时效应从劳动者知道或应当知道其权益被侵害之日起一年内行使。\n原告于2018年8月14日提出未签订劳动合同的双倍工资差额仲裁请求，原告的一年仲裁时效应从2018年8月15日起算至2019年8月14日止。\n因此，原告的该请求未超过仲裁时效。\n3.2016年9月8日被告在网上为原告办理了招工手续及2017年10月10日办理了退工手续表明原告在被告处真实的用工情况。\n2016年9月30日原告在下班途中发生交通事故受伤，说明在2016年9月8日至2016年9月30日原告仍在被告处工作。\n原告因交通事故于2016年9月30日入院就医，在就医期间及康复过程中，原告自然无法回被告处工作。\n另外，职工达到退休年龄后且没有享受基本养老保险待遇的劳动者仍在原单位工作，与原单位仍为劳动关系性质。\n相关法院的判例对此亦确认该情况劳动者与用人单位存在事实上的劳动关系。\n为此，原告向上海市浦东新区劳动人事争议仲裁委员会提出申诉，经仲裁裁决，原告不服，故向法院提出起诉。\n被告辩称被告上海普瑞斯模具成型有限公司辩称：根据上海市第一中级人民法院作出的(2018)沪01民终5097号生效的民事判决书判决2012年12月12日至2016年6月20日期间原告与被告存在劳动关系，现原告再在本案中要求确认2016年5月21日至2016年6月20日期间双方存在劳动关系，不应重复处理。\n上述生效民事判决书认定2016年6月21日至2016年7月16日双方不存在劳动关系，并认定2016年7月17日至2016年9月30日期间双方存在劳务关系，不存在劳动关系。\n另外，原告从2016年10月1日起未再到被告处上班，因此，2016年10月1日至2017年10月10日期间双方不存在劳务关系，亦不存在劳动关系。\n关于原告主张的2016年6月21日至2017年5月21日期间未签订劳动合同双倍工资差额，因该期间双方不存在劳动关系，故被告不同意原告该诉讼请求。\n当事人围绕诉讼请求依法提交证据，对当事人无异议的证据，本院予以确认并在卷佐证。\n对于双方没有争议的事实，本院予以确认如下：原告于2012年12月12日进入被告处工作，被告为原告缴纳社会保险费至2016年5月。\n2016年6月8日，原告达到法定退休年龄。\n2016年7月17日至2016年9月30日期间原告仍在被告处工作，原告最后在被告处工作至2016年9月30日。\n2017年10月16日，原告向上海市浦东新区劳动人事争议仲裁委员会申请仲裁，要求确认2012年9月1日至2016年9月30日期间双方存在劳动关系。\n经仲裁裁决，对原告要求确认2012年9月1日至2016年7月16日期间存在劳动关系的请求不予支持，对原告要求确认2016年7月17日至2016年9月30日期间存在劳动关系的请求不予处理。\n原告不服该裁决，向本院提出起诉，本院于2018年3月16日作出(2018)沪0115民初4682号民事判决书，判决确认原告与被告2012年12月12日至2016年6月20日期间存在劳动关系。\n原告不服，向上海市第一中级人民法院提出上诉，该院于2018年7月17日作出的(2018)沪01民终5097号民事判决书，判决驳回上诉，维持原判。\n2018年8月17日，原告向上海市浦东新区劳动人事争议仲裁委员会提出申诉，要求：1.确认原告与被告2016年5月21日至2017年10月10日期间存在劳动关系；2.被告支付原告2016年6月21日至2017年5月21日期间未签订劳动合同双倍工资差额55,000元。\n经仲裁，裁决对原告要求确认2016年5月21日至2016年9月30日期间与被告存在劳动关系的请求不予处理、对原告要求确认2016年10月1日至2017年10月10日期间与被告存在劳动关系的请求不予支持，对原告其余请求不予支持。\n原告不服，遂向本院提出起诉。\n审理中，原告表示2016年6月20日离开被告处，系家中有事向被告请假的，后于2016年7月17日返还被告处继续工作至2016年9月30日。\n本院查明另查明，根据生效的(2018)沪0115民初4682号民事判决书载明：“本院认为，……\n本案中，原告主张2016年6月21日至7月16日期间系请假回家，7月17日系返回公司工作，故劳动关系一直存续；对此，一则，原告就有关请假之事实并未提供证据证明；二则，原告该陈述与仲裁陈述存在矛盾之处，故本院对原告该主张不予采纳。\n现根据前述查明的事实，原告确于2016年5月向被告提出过辞职，原告虽主张被告不同意辞职，故给原告放假，然其对此并未提供证据证明；同时，根据工资单、考勤记录显示的内容，结合被告为原告办理的退工备案手续之事实，上述情形与被告有关原告于2016年5月20日提前一个月提出辞职，工作至6月20日离职，2016年7月17日重新入职的主张可以相互印证，基于此，本院对被告的意见予以采纳。\n现因原告于2016年7月17日重新入职被告处时，已达到法定退休年龄，故双方于2016年7月17日至9月30日期间系存在劳务关系，原告要求确认该期间双方系劳动关系的请求，缺乏法律依据，本院不予支持。\n至于2016年6月21日至7月16日期间，因原告已经离职，故原告主张该期间双方存在劳动关系，于法无据，本院亦不予采纳。\n因双方对于2012年12月12日至2016年6月20日期间系劳动关系并无异议，故本院对此予以确认。\n……\n判决如下：原告王玉英与被告上海普瑞斯模具成型有限公司于2012年12月12日至2016年6月20日期间存在劳动关系\"。\n",
    "劳动起始时间": "原告于2012年12月12日进入被告处工作，",
    "劳动结束时间": "2016年7月17日至2016年9月30日期间原告仍在被告处工作，原告最后在被告处工作至2016年9月30日。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，根据法律规定，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。\n在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。\n本案中，原告主张2016年5月21日至2017年10月10日期间与被告存在劳动关系，其理由已在上述作了陈述，本处不再赘述。\n对此，本院认为，关于原告主张的2016年5月21日至2016年9月30日期间与被告存在劳动关系，已经生效的(2018)沪0115民初4682号民事判决书及(2018)沪01民终5097号民事判决书作了处理，根据一事不再理的原则，本案中不再处理。\n关于原告主张2016年10月1日至2017年10月10日期间与被告存在劳动关系，审理中，双方确认原告最后在被告处工作至2016年9月30日，从2016年10月1日起原告不再向被告提供劳动，而且即使原告仍向被告提供劳动，根据上述生效的民事判决书认定原告从2016年7月17日重新入职被告处时，已达到法定退休年龄，认定双方于2016年7月17日至9月30日期间系存在劳务关系。\n因此，即使原告从2016年10月1日起仍向被告提供劳动，其与被告仅形成劳务关系，而非劳动关系。\n故原告要求确认2016年10月1日至2017年10月10日期间与被告存在劳动关系的诉讼请求，于法无据，本院不予支持。\n关于原告要求被告支付2016年6月21日至2017年5月21日期间未签订劳动合同双倍工资差额的诉讼请求。\n根据上述生效的民事判决书认定2016年6月21日至2016年7月16日期间双方不存在劳动关系，原告要求被告支付该期间未签订劳动合同双倍工资差额的诉讼请求，不符合法律规定，本院不予支持。\n原告从2016年7月17日重新入职被告处，根据上述生效的民事判决书认定2016年7月17日至2016年9月30日期间双方之间仅存在劳务关系，故原告要求被告支付该期间未签订劳动合同双倍工资差额的诉讼请求，不符合法律规定，本院不予支持。\n关于原告主张2016年10月1日至2017年5月21日期间未签订劳动合同双倍工资差额，原告确认从2016年10月1日起未再向被告提供劳动，且本院已在上述认定2016年10月1日至2017年5月21日期间双方不存在劳动关系，故原告要求被告支付该期间未签订劳动合同双倍工资差额的诉讼请求，不符合法律规定，本院不予支持。\n",
    "审理法院的认定理由": "关于原告主张2016年10月1日至2017年10月10日期间与被告存在劳动关系，审理中，双方确认原告最后在被告处工作至2016年9月30日，从2016年10月1日起原告不再向被告提供劳动，而且即使原告仍向被告提供劳动，根据上述生效的民事判决书认定原告从2016年7月17日重新入职被告处时，已达到法定退休年龄，认定双方于2016年7月17日至9月30日期间系存在劳务关系。\n因此，即使原告从2016年10月1日起仍向被告提供劳动，其与被告仅形成劳务关系，而非劳动关系。\n",
    "审理法院的认定依据": "根据法律",
    "裁判依据": "依照《中华人民共和国劳动法》第二条第一款的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第二条第一款",
    "裁判主文": "判决如下：裁判结果一、驳回原告王玉英要求确认2016年10月1日至2017年10月10日期间与被告上海普瑞斯模具成型有限公司存在劳动关系的诉讼请求；二、驳回原告王玉英要求被告上海普瑞斯模具成型有限公司支付2016年6月21日至2017年5月21日期间未签订劳动合同双倍工资差额55,000元的诉讼请求。\n案件受理费人民币10元，减半计5元，免予收取。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于上海市第一中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员蔡瑜二〇一八年十二月十七日书记员宣永莲",
    "审结时间": "二〇一八年十二月十七日",
    "审理法官": "审判员蔡瑜"
}