{
    "案件基本信息": "唐凤英与淄博东川电热元件有限责任公司确认劳动关系纠纷一审民事判决书唐凤英与淄博东川电热元件有限责任公司确认劳动关系纠纷一审民事判决书山东省淄博市淄川区人民法院民事判决书(2020)鲁0302民初4211号当事人原告：唐凤英。\n委托诉讼代理人：刘业军，淄博淄川鼎昊法律服务所法律工作者。\n被告：淄博东川电热元件有限责任公司，住所地，淄川区洪山镇聊斋路某某。\n法定代表人：陈浩，总经理。\n委托诉讼代理人：谢红兵，山东鲁川律师事务所律师。\n委托诉讼代理人：孙梦菲，山东鲁川律师事务所实习律师。\n审理经过原告唐凤英与被告淄博东川电热元件有限责任公司（以下简称东川公司）确认劳动关系纠纷一案，本院于2020年10月9日立案后，依法适用简易程序，于2020年10月30日公开开庭进行了审理。\n原告唐凤英及其委托诉讼代理人刘业军，被告东川公司的委托诉讼代理人谢红兵、孙梦菲到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "唐凤英与淄博东川电热元件有限责任公司确认劳动关系纠纷",
    "审理法院": "山东省淄博市淄川区人民法院",
    "案号": "民事判决书(2020)鲁0302民初4211号",
    "审理程序": "民事判决书(2020)鲁0302民初4211号",
    "案件基本事实部分": "原告诉称原告唐凤英向本院提出诉讼请求：1.请求依法确认原告自1997年12月18日至2020年9月24日与被告存在劳动关系；2.诉讼费用由被告承担。\n事实和理由：原告自1997年12月18日被告公司成立之日开始到被告处焙烧车间从事磨棒工作，期间被告自2008年1月1日至2019年10月份给原告缴纳社会保险。\n但2008年1月份之前及2019年10月份之后被告未给原告缴纳社会保险费，严重侵害了原告的合法权益，为此特向人民法院提起诉讼，请求依法确认原告自1997年12月18日至2020年9月24日与被告存在劳动关系，以维护原告的合法权益。\n被告辩称被告东川公司辩称，原告的诉讼请求无事实根据，双方未建立劳动关系，因此请求依法驳回原告的诉讼请求。\n被告停止生产已经二十年，原告未在被告公司提供劳动，被告也未为原告支付劳动报酬，双方并未建立起真正的劳动关系。\n特别是自2016年8月现任的公司管理层受让公司原股东的股权之后，公司管理人员从未见过原告，也不认识原告。\n所以请求驳回原告的诉讼请求。\n本院查明本院经审理认定事实如下：东川公司系1997年12月18日登记设立的有限责任公司，自2008年1月至2019年10月为唐凤英缴纳社会保险，唐凤英持有东川公司的上岗证，上岗证记载的时间为“98年3月\"。\n唐凤英向淄川区劳动人事争议仲裁委员会申请仲裁，淄川区劳动人事争议仲裁委员会于2020年9月22日作出川劳人仲案字［2020］第1208号不予受理通知书。\n上述事实，有仲裁申请书、不予受理通知书、上岗证、合影照片、养老保险个人帐户清单、退休证、证人证言等证据及当事人陈述相佐证。\n",
    "出生时间": "对唐凤英主张与东川公司自1997年12月18日至2020年9月24日存在劳动关系，本院予以支持",
    "劳动起始时间": "原告自1997年12月18日被告公司成立之日开始到被告处焙烧车间从事磨棒工作，",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，根据《中华人民共和国劳动合同法》第七条之规定：“用人单位自用工之日起与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。\n\"，建立职工名册，是用人单位的法定义务，且根据原劳动和社会保障部《关于确立劳动关系有关问题的通知》第二条以及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条之规定，劳动者的工资支付凭证或记录（职工工资发放花名册）、劳动者填写的用人单位招工招聘“登记表\"、“报名表\"等招用记录、考勤记录，因用人单位作出的开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生的劳动争议，由用人单位负举证责任。\n在唐凤英已经提供了上岗证、合影照片、证人贾某、孙某的证言等证据证实与东川公司存在劳动关系，且东川公司存在自2008年1月起即已开始为唐凤英缴纳社会保险的事实的情况下，东川公司否认存在劳动关系，但未按上述规定提供证据，应承担举证不能的法律后果。\n东川公司主张与唐凤英系代缴社保关系，无证据证实，本院不予采信。\n根据《中华人民共和国劳动合同法》第三十三条：“用人单位变更名称、法定代表人、主要负责人或者投资人等事项，不影响劳动合同的履行。\n\"之规定，东川公司即使存在股东变更的情形，亦不影响与劳动者之间的劳动关系。\n唐凤英虽已于2019年12月15日年满50周岁，但东川公司并未与其办理终止劳动合同手续，且唐凤英至今也未依法享受基本养老保险待遇或者领取退休金，东川公司于2019年11月为唐凤英在劳动行政部门办理缴纳社会保险减少手续，系其单方行为，未通知唐凤英，亦未对双方劳动关系产生实质影响，故双方劳动关系仍然存续。\n综上，对唐凤英主张与东川公司自1997年12月18日至2020年9月24日存在劳动关系，本院予以支持。\n",
    "审理法院的认定理由": "唐凤英虽已于2019年12月15日年满50周岁，但东川公司并未与其办理终止劳动合同手续，且唐凤英至今也未依法享受基本养老保险待遇或者领取退休金，东川公司于2019年11月为唐凤英在劳动行政部门办理缴纳社会保险减少手续，系其单方行为，未通知唐凤英，亦未对双方劳动关系产生实质影响，故双方劳动关系仍然存续。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条，《关于确立劳动关系有关问题的通知》第一条、第二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条，《关于确立劳动关系有关问题的通知》第一条、第二条",
    "裁判主文": "判决如下：裁判结果确认唐凤英与淄博东川电热元件有限责任公司自1997年12月18日至2020年9月24日存在劳动关系。\n案件受理费10元，减半收取计5元，由淄博东川电热元件有限责任公司负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省淄博市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇二〇年十一月十日",
    "审理法官": "审判员王菲"
}