{
    "案件基本信息": "叶金杏、罗灿均等与清远市清城区城晖建材有限公司确认劳动关系纠纷一审民事判决书叶金杏、罗灿均等与清远市清城区城晖建材有限公司确认劳动关系纠纷一审民事判决书广东省清远市清城区人民法院民事判决书(2019)粤1802民初101号当事人原告：叶金杏，女1965年6月10日出生，汉族，原告：罗灿均。\n被告：清远市清城区城晖建材有限公司，住所地：清远市清城区源潭镇人民医院背后水泥厂城晖公司，统一社会信用代码：91441802304213750U。\n法定代表人：阮汝基，总经理。\n委托代理人：吴丽红，广东御福律师事务所律师。\n审理经过原告叶金杏、罗灿均、罗建彬与被告清远市清城区城晖建材有限公司确认劳动关系纠纷一案，本院于2019年1月4日立案后，依法适用简易程序，公开开庭进行了审理。\n原告叶金杏、罗灿均、罗建彬的委托代理人陈萍、被告清远市清城区城晖建材有限公司的委托代理人吴丽红到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "叶金杏、罗灿均等与清远市清城区城晖建材有限公司确认劳动关系纠纷",
    "审理法院": "广东省清远市清城区人民法院",
    "案号": "民事判决书(2019)粤1802民初101号",
    "审理程序": "民事判决书(2019)粤1802民初101号",
    "案件基本事实部分": "原告诉称原告叶金杏、罗灿均、罗建彬向本院提出诉讼请求：1、判决撤销城劳人仲案不字（2019）8号《不予受理通知书》；2、确认罗灼煕与被告之间存在事实劳动关系。\n事实和理由：原告的丈夫（父亲）罗灼煕生前于2018年2月开始在被告处公司上班，是被告公司职工，岗位为清洁工，每月工资为2300元。\n2018年3月30日，被告人在中华联合财产保险股份有限公司清远分公司处为被告包括罗灼煕在内的39名员工）在职员工投保了团体意外险。\n2018年9月18日12时，罗灼煕在被告工作下班回家途中，沿253省道由南往北方向行驶，行驶至253省道165KM+500M，肇事司机吕兆军驶出道路路右侧众星汽车养护服务中心，在倒入驶入253省道过程中，与罗灼煕发生碰撞，造成罗灼煕死亡的交通事故。\n2018年10月20日，清远市公安局清城区分局交通警察大队作出事故认定书，肇事司机吕兆军承担事故的主要责任，罗灼煕承担事故的次要责任。\n2018年11月14日，原告依据《工伤保险条例》第14条的规定，向清城区人力资源和社会保障局提出工伤认定申请，而被告书面回复清城区人力资源和社会保障局，罗灼煕不是被告员工，与罗灼煕之间不存在劳动关系。\n2018年12月26日，原告向清城区劳动人事争议仲裁委员会申请仲裁，仲裁请求要求确认罗灼煕与被告之间的劳动关系；2018年12月27日，清城区劳动人事争议仲裁委员会以罗灼煕已超龄，原告主体不适格为由向原告作出城劳人仲案不字（2019）8号《不予受理通知书》。\n无奈，原告特向贵院提起诉讼，诉请如前，请依法裁决。\n被告辩称被告清远市清城区城晖建材有限公司辩称：一、我公司与罗灼熙建立的劳务关系，并非劳动关系。\n原告诉称罗灼熙系我公司职工，与事实严重不符。\n2018年2月23日，我公司与罗灼熙口头约定：将我公司的厂区公共区域卫生清洁工作包干给由罗灼熙负责完成，双方没有约定工作时间和期限，工作时间由罗灼熙自由控制，不需要遵守我公司的考勤制度，只要完成厂区公共区域的卫生清洁工作即可。\n而原告提交的证据《证明》中，该证明内容并非我公司的真实意思表示，而是罗灼熙家属为了向交通事故肇事方索赔而恳求我公司出具与事实不符的内容。\n因此，罗灼熙的年龄己超过60周岁，并且我公司与罗灼熙之间不存在劳动关系，罗灼熙不属于我公司的职工。\n二、罗灼熙于2018年9月18日在253省道165KM+500M所发生的交通事故（《道路交通事故认定书》第441802120180000868号）所造成的伤害不属于工伤。\n既然罗灼熙与我公司之间属于劳务关系，那么罗灼熙发生的上述交通事故显然所受的伤害显然不属于工伤。\n2018年11月14日，原告向清远市清城区人力资源和社会保障局提出工伤认定申请，2018年12月18日，清远市清城区人力资源和社会保障局以罗灼熙与我公司是否存在劳动关系问题尚不确定为由中止审理该工伤认定申请。\n三、罗灼熙与我公司之间用工争议应按劳务关系处理。\n首先，《劳动和社会保障部关于制止和纠正违反国家规定办理企业职工提前退休高关问题的通知》规定：国家法定的企业职工退休年龄是：男年满60周岁，女工人年满50周岁，女干部年满55周岁。\n以及《劳动和社会保障部办公厅关于企业职工“法定退休年龄\"涵义的复函》明确：《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》（劳社部发［1999］8号）中，“国家法定的企业职工退休年龄\"，是指国家法律规定的正常退休年龄，即“男年满60周岁，女工人年满50周岁，女干部年满55周岁\"。\n罗灼熙1955年8月17日出生，已经超过60周岁，达到法定的退休年龄。\n其次，依据《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。\n\"和《广东省工伤保险条例》第六十五条第一款规定：“劳动者达到法定退休年龄或者已经依法享受基本养老保险待遇的，不适用本条例。\n\"的规定，罗灼熙与我公司建立的属于劳务关系。\n虽然《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"但是《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》并没有明确对“劳动者虽未开始依法享受基本养老保险待遇但达到法定退休年龄\"的人员，其与用工单位之间是否属于劳务关系还是劳动关系进行界定。\n一般来说，劳动关系的确立需要经过较为正式的招聘程序，并常以工作证、入职证明等形式表现出来，具有长期性、持续性和稳定性的特征。\n本案中罗灼熙的清洁工作是由其自己独立工作即可完成，不受我公司制度管理与约束，用工关系的建立是由双方达成口头约定，并未经过正式的招聘程序，也未约定工作期限，实际工作时间亦没有具体要求。\n同时罗灼熙还在承接清远市耀信建材实业高限公司的厂区公共区域卫生清洁劳务工作。\n由此可见，双方关系体现出一种临时性的特征，不具有长期性、持续性和稳定性，符合劳务关系的特征。\n因此，无论是从事实还是从法律上，我公司与罗灼熙之间存在劳务关系。\n综上所述，请求判决驳回原告的诉讼请求。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n原告叶金杏、罗灿均、罗建彬为证明主张，提交证据有：1、原告户口本复印件、身份证复印件、《亲属关系证明书》；2、被告工商登记信息；3、《工作证明》、《工资条》、《中华联合财产保险有限公司清远中心支公司投保单》；4、《交通事故认定书》；5、火化证、户口注销证明、居民死亡证明书；6、清远市社保清城区直属分局《证明》；7、《工伤认定中止通知书》；8、清远市清城区劳动人事争议仲裁委员会城劳人仲案不字［2019］8号《不予受理通知书》、送达回证；9、清远市清城区城晖建材有限公司投保清单。\n被告清远市清城区城晖建材有限公司为证明主张，提交证据有：1、情况说明、营业执照、费用报销单。\n2、3-8月工资单。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n对有争议的证据和事实，本院认定如下：2018年9月18日12时许，在位于253省道165KM+500M路段，因驾驶无号牌普通二轮摩托车发生交通事故死亡。\n罗灼煕生前在被告清远市清城区城晖建材有限公司从事清洁工作，在处理该交通事故过程中，被告清远市清城区城晖建材有限公司为此出具了一份关于罗灼煕工作及其收入情况的《证明》，原告叶金杏、罗灿均、罗建彬据此认为罗灼煕因该事故死亡属于工伤，并于2018年12月26日向清远市清城区劳动人事争议仲裁委员会申请劳动仲裁，要求确认罗灼煕与被告存在劳动关系，被清远市清城区劳动人事争议仲裁委员会以“（申请人家属罗灼煕死亡时已超龄）申请人、被申请人主体不适格\"为由作出不予受理的处理。\n原告因此于2019年1月4日向本院提起诉讼，要求确认罗灼煕与被告存在事实劳动关系。\n被告清远市清城区城晖建材有限公司是成立于2014年6月3日，从事经营生产、加工、销售建筑材料的自然人投资或控股有限责任公司。\n自2018年2月23日起，被告雇用罗灼煕任职清洁工，从事完成厂区公共区域卫生清洁工作，至罗灼煕在2018年9月18日发生交通事故死亡。\n罗灼煕任职期间，双方没有签订劳动合同和签订涉及用工、报酬相关的合同。\n被告有为其单位包括罗灼煕在内39人向中华联合财产保险股份有限公司投保了“团体意外伤害保险B型（2014版）\"，保险期限为2018年3月31日起至2019年3月30日止。\n",
    "出生时间": "罗灼煕出生于1955年8月17日，至2018年2月23日被告用工时，已超过了60周岁。\n",
    "劳动起始时间": "自2018年2月23日起，被告雇用罗灼煕任职清洁工，",
    "劳动结束时间": "2018年9月18日12时许，在位于253省道165KM+500M路段，因驾驶无号牌普通二轮摩托车发生交通事故死亡。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2018年12月27日，清城区劳动人事争议仲裁委员会以罗灼煕已超龄，原告主体不适格为由向原告作出城劳人仲案不字（2019）8号《不予受理通知书》。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，原、被告的本案争议属于确认劳动关系纠纷。\n根据劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发［2005］12号）第一条“劳动关系成立需要同时具备的情形，即：一、用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n\"的规定，劳动关系成立的法定要件之一是必须用人单位与劳动者共同符合法律规定的主体资格。\n罗灼煕出生于1955年8月17日，至2018年2月23日被告用工时，已超过了60周岁。\n《国务院关于工人退休、退职的暂行办法》（国发［1978］104号）第一条第（一）项规定，“符合男年满六十周岁，女年满五十周岁，连续工龄满十年下列条件的全民所有制企业、事业单位和党政机关、群众团体的工人，应该退休\"，《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止\"。\n据此，被告对罗灼煕用工时，因罗灼煕超过法定退休年龄，双方因此依法形成劳务关系。\n由于罗灼煕的劳动关系主体不适格，与被告之间依法不能成立劳动关系。\n原告没有罗灼煕符合与被告形成劳动关系的事实和法律依据，原告提出要求确认罗灼煕与被告存在劳动关系的请求，本院不予支持。\n",
    "审理法院的认定理由": "被告对罗灼煕用工时，因罗灼煕超过法定退休年龄，双方因此依法形成劳务关系。\n由于罗灼煕的劳动关系主体不适格，与被告之间依法不能成立劳动关系。\n原告没有罗灼煕符合与被告形成劳动关系的事实和法律依据，原告提出要求确认罗灼煕与被告存在劳动关系的请求，本院不予支持。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》（劳社部发［2005］12号）第一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第六十四条第一款、《中华人民共和国劳动合同法实施条例》第二十一条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第六十四条第一款、《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果一、确认原告叶金杏、罗灿均、罗建彬的亲属罗灼煕与被告清远市清城区城晖建材有限公司从2018年2月23日至2018年9月18日期间不存在事实劳动关系。\n二、驳回原告叶金杏、罗灿均、罗建彬的诉讼请求。\n案件受理费5元，由原告叶金杏、罗灿均、罗建彬负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于广东省清远市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员曾韶清二〇一九年三月十九日书记员陈婉莹",
    "审结时间": "二〇一九年三月十九日",
    "审理法官": "审判员曾韶清"
}