{
    "案件基本信息": "丛美英、辽宁利泰联行物业管理有限公司确认劳动关系纠纷民事一审民事判决书丛美英、辽宁利泰联行物业管理有限公司确认劳动关系纠纷民事一审民事判决书大连市金州区人民法院民事判决书(2021)辽0213民初7427号当事人原告：丛美英。\n委托诉讼代理人：贾承泉，系辽宁贾承泉律师事务所律师。\n委托诉讼代理人：宋悦铭，系辽宁贾承泉律师事务所律师。\n被告：辽宁利泰联行物业管理有限公司，地所地：辽宁省大连花园口经济区迎春街6-2号楼W417-419-1室，统一社会信用代码：91210200MA0QELON2A。\n法定代表人：王研，系该公司总经理。\n委托诉讼代理人：李萍，系北京市炜衡(沈阳)律师事务所律师。\n委托诉讼代理人：林琳。\n审理经过原告丛美英诉被告辽宁利泰联行物业管理有限公司确认劳动关系纠纷一案，本院于立案后依法适用简易程序公开开庭进行了审理。\n原告及其委托诉讼代理人、被告的委托诉讼代理人到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "丛美英、辽宁利泰联行物业管理有限公司确认劳动关系纠纷",
    "审理法院": "大连市金州区人民法院",
    "案号": "民事判决书(2021)辽0213民初7427号",
    "审理程序": "民事判决书(2021)辽0213民初7427号",
    "案件基本事实部分": "原告诉称原告丛美英诉称：原告丛美英于2021年6月5日起到被告辽宁利泰联行物业管理有限公司处上班，期间被告派遣原告至金州区金地中央公园售楼处上班，被告虽未与原告签订劳动合同，亦未缴纳社会保险，但原告每月工资均由被告给付，原告丛美英亦服从单位指派身着工装配戴工作牌。\n原告于2021年7月1日在金地中央公园售楼处工作时不慎受伤，被告否认双方存在劳动关系，原告向金州劳动争议仲裁委员会申请劳动仲裁确认双方存在劳动关系，金州区劳动争议仲裁委员会以原告已超过法定退休年龄且申请人主体不适格为由，出具不予受理通知书。\n故求判令原告丛美英与被告辽宁利泰联行物业管理有限公司自2021年6月5日起至2021年10月15日止存在劳动关系。\n被告辩称被告辽宁利泰联行物业管理有限公司辩称：原告已达法定退休年龄，不符合签订劳动合同的主体资格，不能建立劳动关系。\n不同意原告的诉讼请求，原告与被告之间不存在劳动关系。\n我国现行退休年龄是企业职工男60周岁、女干部55周岁、女工人50周岁。\n按照《劳动合同法实施条例》，劳动者只要达到法定退休年龄，无论其是否享受养老保险待遇，劳动合同自然终止。\n女工人年满50周岁仍继续就业的，不属劳动关系。\n原、被告双方就自己的诉辩主张，原告向本院提交了相关证据。\n原告向本院提交了考勤表照片、招商银行交易明细表、原告着工服戴工牌的照片、企业信用信息公示报告、原告的诊疗记录及费用明细、大连市金普新区劳动人事争议仲裁委员会大金劳人仲定字[2021]第2355号决定书，被告向本院提交了考勤表、业务详情单，前述证据已经双方质证和本院审查，予以采信。\n本院查明本院认定事实如下：原告于2021年6月5日起至被告单位工作，具体从事金地中央公园项目的保洁工作。\n原告入职时为55周岁，未享受退休养老保险待遇。\n",
    "出生时间": "原告入职时为55周岁，未享受退休养老保险待遇。\n",
    "劳动起始时间": "原告于2021年6月5日起至被告单位工作，",
    "劳动结束时间": "原告于2021年7月1日在金地中央公园售楼处工作时不慎受伤，",
    "仲裁委拒绝仲裁的理由": "金州区劳动争议仲裁委员会以原告已超过法定退休年龄且申请人主体不适格为由，出具不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：本案的焦点为未享受养老保险待遇的已达法定退休年龄的劳动者与用人单位之间是否具有劳动关系。\n一般情况下，享受基本养老保险待遇的人员已经达到法定退休年龄，但是达到法定退休年龄的人员不一定享受养老保险待遇，对用人单位与达到法定退休年龄但未享受基本养老保险待遇人员建立的用工关系的定性分析是本案的重点。\n劳动合同法第44条第二项规定，劳动者开始依法享受基本养老保险待遇的劳动合同终止；第六项规定，法律、法规规定的其他情形可终止劳动关系，而《劳动合同法实施条例》第21条明确，劳动者达到法定退休年龄的，劳动合同终止。\n劳动合同实施条例第21条是针对劳动合同法的立法不足而作出的补充规定。\n两个规定不仅没有冲突，而是补充与完善的关系。\n尤其值得注意的是两个规定，不是替代关系。\n劳动合同法实施条例第21条并没有替代劳动合同法第44条第二项的规定，也不存在优先适用的问题。\n根据每一个劳动者的情况不同，主要分析劳动者未能享受养老保险待遇的原因，两个规定择一适用。\n用人单位在劳动者达到法定退休年龄后建立用工关系的，一般认定为劳务关系，但应尊重当事人意思自治。\n用人单位在劳动者达到法定退休年龄后才与劳动者建立用工关系，对此情形双方用工关系性质的认定，因劳动者不能享受基本养老保险待遇的原因，与用人单位无任何关联，双方之间的用工关系原则上应认定为劳务关系，但如果双方签订了劳动合同，应尊重当事人意思自治，可以认定双方是劳动关系。\n本案中，被告未与劳动者签订劳动合同，也不认可双方建立了劳动关系，应认定为劳务关系。\n",
    "审理法院的认定理由": "一般情况下，享受基本养老保险待遇的人员已经达到法定退休年龄，但是达到法定退休年龄的人员不一定享受养老保险待遇，对用人单位与达到法定退休年龄但未享受基本养老保险待遇人员建立的用工关系的定性分析是本案的重点。\n劳动合同法第44条第二项规定，劳动者开始依法享受基本养老保险待遇的劳动合同终止；第六项规定，法律、法规规定的其他情形可终止劳动关系，而《劳动合同法实施条例》第21条明确，劳动者达到法定退休年龄的，劳动合同终止。\n劳动合同实施条例第21条是针对劳动合同法的立法不足而作出的补充规定。\n两个规定不仅没有冲突，而是补充与完善的关系。\n尤其值得注意的是两个规定，不是替代关系。\n劳动合同法实施条例第21条并没有替代劳动合同法第44条第二项的规定，也不存在优先适用的问题。\n根据每一个劳动者的情况不同，主要分析劳动者未能享受养老保险待遇的原因，两个规定择一适用。\n用人单位在劳动者达到法定退休年龄后建立用工关系的，一般认定为劳务关系，但应尊重当事人意思自治。\n用人单位在劳动者达到法定退休年龄后才与劳动者建立用工关系，对此情形双方用工关系性质的认定，因劳动者不能享受基本养老保险待遇的原因，与用人单位无任何关联，双方之间的用工关系原则上应认定为劳务关系，但如果双方签订了劳动合同，应尊重当事人意思自治，可以认定双方是劳动关系。\n本案中，被告未与劳动者签订劳动合同，也不认可双方建立了劳动关系，应认定为劳务关系。\n",
    "审理法院的认定依据": "劳动合同法第44条第二项",
    "裁判依据": "根据《中华人民共和国劳动合同法》第四十四条(六)、《中华人民共和国劳动合同法实施条例》第二十一条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条(六)、《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果确认原告丛美英与被告辽宁利泰联行物业管理有限公司在2021年6月5日起至2021年10月15日间不存在劳动关系。\n案件受理费10元(原告已预交)，由原告丛美英负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于大连市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员 张 华二〇二二年七月一日",
    "审结时间": "二〇二二年七月一日",
    "审理法官": "审判员 张 华"
}