{
    "案件基本信息": "姚相美与寿光市银河聚酯胎有限公司确认劳动关系纠纷一审民事判决书姚相美与寿光市银河聚酯胎有限公司确认劳动关系纠纷一审民事判决书山东省寿光市人民法院民事判决书(2020)鲁0783民初3505号当事人原告：姚相美。\n委托诉讼代理人：尹志强，寿光金鼎法律服务所法律工作者。\n被告：寿光市银河聚酯胎有限公司，住所地寿光市台头镇大坨村。\n统一社会信用代码：913707837517812153。\n法定代表人：刘学东，总经理。\n委托诉讼代理人：桑祯临，山东优克律师事务所律师。\n委托诉讼代理人：马珊珊，山东优克律师事务所律师。\n审理经过原告姚相美与被告寿光市银河聚酯胎有限公司（以下简称寿光银河公司）确认劳动关系纠纷一案，本院于2020年6月23日立案后，依法适用简易程序，公开开庭进行了审理。\n原告及委托诉讼代理人尹志强，被告的委托诉讼代理人桑祯临到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "姚相美与寿光市银河聚酯胎有限公司确认劳动关系纠纷",
    "审理法院": "山东省寿光市人民法院",
    "案号": "民事判决书(2020)鲁0783民初3505号",
    "审理程序": "民事判决书(2020)鲁0783民初3505号",
    "案件基本事实部分": "原告诉称姚相美向本院提出诉讼请求：1.确认原被告之间存在劳动关系；2.本案诉讼费用由被告负担。\n事实及理由：原告于2018年1月1日到被告处工作，2019年6月14日在车间内搬运货物时由于地面湿滑不慎摔倒，导致左腕部骨折，当日被告将其送至寿光市人民医院救治。\n为确定原被告之间存在劳动关系，原告于2020年6月份向寿光市劳动人事争议仲裁委员会（以下简称寿光仲裁委）申请仲裁，仲裁委不予受理。\n原告认为寿光仲裁委仲裁决定书错误，不维护受害者的合法权益，原告提交的证据足以证实原被告之间存在劳动关系，且原告2019年6月份受伤时并未超过法定退休年龄，原告也未享受养老保险金、退休金等待遇，根据法律规定原被告之间应按劳动关系处理。\n被告辩称寿光银河公司辩称，原被告之间并不存在劳动关系，双方之间系劳务关系。\n本院查明本院经审理认定事实如下：原告姚相美出生于1965年3月20日，系寿光市台头镇马家庄村村民。\n姚相美于2018年1月1日到被告车间工作，双方未签订劳动合同，被告未为原告缴纳社会保险费。\n2019年6月14日，原告在工作中受伤，当日被送至寿光市人民医院住院治疗。\n后原告申诉至寿光仲裁委，要求确认双方存在劳动关系，寿光仲裁委于2020年6月5日作出（2020）寿劳人定字第061号仲裁决定书：因姚相美到寿光银河公司工作时已超过法定退休年龄，双方的争议不属于劳动争议，对申请人的仲裁申请不予受理。\n原告不服该决定，诉至本院。\n",
    "出生时间": "原告姚相美出生于1965年3月20日，",
    "劳动起始时间": "姚相美于2018年1月1日到被告车间工作，",
    "劳动结束时间": "2019年6月14日，原告在工作中受伤，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "因姚相美到寿光银河公司工作时已超过法定退休年龄，双方的争议不属于劳动争议，对申请人的仲裁申请不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，本案的争议焦点是原被告双方是否存在劳动关系。\n劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动，且与用人单位之间具有主体隶属性而产生的权利义务关系。\n用人单位和劳动者均应符合建立劳动关系的主体资格。\n但依据《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n《山东省劳动合同条例》第六十一条规定，用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员，以及年满十六周岁的在校学生的，应当与被招用人员订立书面劳务协议，明确双方的权利义务。\n《劳动和社会保障部办公厅关于企业职工“法定退休年龄\"涵义的复函》（劳社厅函[2001]125号）规定，国家法定的企业职工退休年龄为男年满60周岁，女工人年满50周岁，女干部年满55周岁。\n同时依据《山东省高级人民法院、山东省劳动争议仲裁委员会、山东省人事争议仲裁委员会印发关于适用〈中华人民共和国劳动争议调解仲裁法〉和〈中华人民共和国劳动合同法〉若干问题意见的通知》（鲁高法[2010]84号）第15条第（2）项规定：用工单位招用已超过法定退休年龄或者已享受退休待遇的人员而发生的争议，不属于劳动争议。\n本案中，原告入职时即已超过法定退休年龄，不属于法律、法规规定的劳动关系的主体范围，虽然其所从事的工作属于被告的业务组成部分，接受被告的监督管理，并由被告支付相应报酬，但双方之间不能形成劳动关系。\n综上，原被告之间不存在劳动关系于法有据。\n",
    "审理法院的认定理由": "本案中，原告入职时即已超过法定退休年龄，不属于法律、法规规定的劳动关系的主体范围，虽然其所从事的工作属于被告的业务组成部分，接受被告的监督管理，并由被告支付相应报酬，但双方之间不能形成劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国民事诉讼法》第一百四十二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果原告姚相美与被告寿光市银河聚酯胎有限公司不存在劳动关系。\n案件受理费10元，减半收取计5元，由原告负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于山东省潍坊市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇二〇年八月十八日",
    "审理法官": "审判员燕华"
}