{
    "案件基本信息": "赵某某、朱某某3等确认劳动关系纠纷民事一审民事判决书赵某某、朱某某3等确认劳动关系纠纷民事一审民事判决书河北省孟村回族自治县人民法院民事判决书(2021)冀0930民初1216号当事人原告：赵淑侠(朱某某2妻子)。\n原告：朱艳荣(朱文行女儿)。\n原告：朱某某1(朱文行女儿)。\n原告：朱香云(朱文行女儿)。\n原告：朱某某(朱文行儿子)。\n共同委托诉讼代理人：朱香云(朱文行女儿)。\n共同委托诉讼代理人陈淑贤。\n被告：河北海浩高压法兰管件集团有限公司，地址：孟村回族自治县辛大路代林路段。\n委托诉讼代理人：李知，孟村县法律援助中心法律工作者。\n审理经过原告赵淑侠、朱艳荣、朱培培、朱香云、朱明超诉被告河北海浩高压法兰管件集团有限公司确认劳动关系纠纷一案，本院受理后，依法适用简易程序，公开开庭审理了本案。\n原告赵淑侠、朱艳荣、朱培培、朱明超未到庭，原告朱香云到庭，五原告共同委托诉讼代理人陈淑贤到庭；被告河北海浩高压法兰管件集团有限公司法定代表人董某某未到庭，其委托诉讼代理人李知到庭。\n本案现已审理终结。\n",
    "案名": "赵某某、朱某某3等确认劳动关系纠纷",
    "审理法院": "河北省孟村回族自治县人民法院",
    "案号": "民事判决书(2021)冀0930民初1216号",
    "审理程序": "民事判决书(2021)冀0930民初1216号",
    "案件基本事实部分": "原告诉称原告赵淑侠、朱艳荣、朱培培、朱香云、朱明超向本院提出诉讼请求：1、五原告是被继承人朱文行的法定继承人，朱文行生前在被告处工作，与被告形成了事实的劳动关系，请求依法予以确认双方劳动关系的存在；2、案件诉讼费用由被告承担。\n依据的事实和理由：五原告的被继承人朱文行自2019年6月起至2020年11月30日期间一直在被告处工作，被告安排朱文行从事喷字、打印、装车、卸车等零活，被告把工资按月打入朱文行指定的女儿朱培培账户，2020年11月30日17时10分，朱文行下班后刚出单位门口发生交通事故致死，在此事故中朱文行无责任。\n因朱文行与被告之间存在劳动事实，朱文行的死亡应该按工伤进行赔偿。\n被告辩称被告河北海浩高压法兰管件集团有限公司答辩意见：死者朱文行生前2019年6月起至2020年11月30日期间一直在被告处工作这一点被告不否认，但事发当天，因朱文行提前离岗发生事故死亡，其损失应该由肇事方赔偿，因被告为其缴纳了意外伤害保险，也已经协助其理赔30余万元，所以被告不认可其工伤理赔诉求。\n本院查明经审理查明，双方无争执事实如下：2019年6月起至2020年11月30日期间死者朱文行一直在被告处工作。\n被告按月将工资打入朱文行指定的女儿朱培培沧州银行孟村支行银行卡中。\n2020年11月30日17时10分许，朱文行下班后刚出被告门口发生交通事故，先后与两辆车发生碰撞，因XXX并颅脑损伤而死亡。\n在此事故中朱文行无责任。\n道路交通事故损害赔偿案件本院另案审理中。\n死者朱文行是五原告的被继承人。\n原告举出的证据有：证据一：仲裁不予受理通知书，证明原告具备被继承人朱文行因交通事故死亡而向法院起诉确认朱文行与被告存在事实劳动关系的资格；证据二：交通事故认定书，证明朱文行下班途中受到非本人承担责任的交通事故导致死亡，事故地点在被告单位门前，事故时间是被告允许的下班时间，符合工伤保险条例上下班时间受到伤害情形，应认定为工伤；证据三：事故视频一份，证明朱文行发生事故的现场属于正常上下班路线;证据四：孟村县医院急诊病例、诊断证明、死亡证明、死亡注销证明、殡葬证，证明朱文行经抢救无效死亡；证据五：司法鉴定意见书，证明朱文行系交通事故造成胸腹部损伤，导致其创伤失血性休克并颅脑损伤而死亡；证据六：代林村委会证明及原告身份证，证明原告具备诉讼主体资格；证据七：活期账户交易明细、盐山缘际装饰有限公司营业执照及公司证明一份及法院调取被告给朱文行发放工资账户信息一份，证明朱文行自2019年6月开始直至2020年11月30日一直在被告处工作，朱文行借用其女儿朱培培沧州银行孟村支行银行卡领取被告发放的工资，进一步证明朱文行与被告存在事实劳动关系；证据八：原告赵淑侠与被告法定代表人董振海的录音资料一份，证明被告法定代表人董振海承认与朱文行存在事实劳动关系;证据九：被告单位营业执照一份，证明被告具备用工主体资格，符合劳动法及工伤保险条例用工单位主体资格。\n被告没有提供证据。\n对原告的证据发表质证意见如下：对证据一真实性无异议，证明目的有异议，证据一证明了该案不适用于劳动关系；对证据二真实性无异议，只能证明事故发生的具体情况不能证明原告的目的认定其为工伤；对证据三真实性及其证明目的均有异议；对证据四死亡事实无异议；对证据五其死亡原因无异议，系脑损伤；对证据六村委会证明该证据不符合证明的格式要件，无出证人的签字；对证据七银行流水的真实性无异议，对盐山缘际装饰有限公司提供的营业执照证明与本案无关联性，对其真实性我方不予认可；对证据八只能证明朱文行生前在被告处工作过，被告为其缴纳过意外保险且事故发生当日朱文行系提前离职提前下班，违反公司制度并不能证明工伤；对证据九我公司营业执照信息无异议。\n以上证据证明了朱文行提前擅自离岗发生事故应由肇事方承担事故责任，不属于工伤赔偿事宜。\n",
    "劳动起始时间": "2019年6月起至2020年11月30日期间死者朱文行一直在被告处工作。\n",
    "劳动结束时间": "2020年11月30日17时10分许，朱文行下班后刚出被告门口发生交通事故，先后与两辆车发生碰撞，因XXX并颅脑损伤而死亡。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，工伤理赔的前提是以劳动关系的存在为基础，本案的争执焦点是双方是否存在劳动关系。\n劳动关系是指用人单位与劳动者建立的法律关系，根据劳动合同法的规定，判断是否存在劳动关系的法律要件有三：一是用人单位和劳动者符合法律、法规规定的主体资格；二是用人单位的各项劳动规章制度适用于劳动者，即劳动者受用人单位的管理，从事用人单位安排的有酬劳动；三是劳动者提供的劳动是用人单位的业务组成部分。\n这三个要件涉及到“用人单位”、“劳动者”和“劳动行为”三方面。\n具体到本案，被告是依法注册的有限责任公司符合用人单位的条件，死者朱文行。\n《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止”。\n《国务院关于工人退休、退职的暂行规定》第一条第一款规定“男年满60周岁、女年满50周岁，连续工龄满10年的全民所有制企业、事业单位和党政机关、群众团体的工人应该退休”。\n我国新农保实施办法规定男满60周岁、未享受城镇职工基本养老保险待遇的农民，不用缴费，可以按月领取基本养老金。\n死者朱文行符合领取基本养老金条件。\n《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款“用人单位与其招用的已经依法享受养老保险待遇或着领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理”，所以本案双方按劳务关系认定为宜，原告主张双方存在劳务关系，因死者朱文行超60周岁，不符合劳动法调整的范畴，其主张不予支持。\n",
    "审理法院的认定理由": "《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款“用人单位与其招用的已经依法享受养老保险待遇或着领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理”，所以本案双方按劳务关系认定为宜，原告主张双方存在劳务关系，因死者朱文行超60周岁，不符合劳动法调整的范畴，其主张不予支持。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款",
    "裁判依据": "根据《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款、《中华人民共和国劳动合同法实施条例》第二十一条和《新农保实施办法》第十三条、第十四条、第十五条、第十六条之规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款、《中华人民共和国劳动合同法实施条例》第二十一条和《新农保实施办法》第十三条、第十四条、第十五条、第十六条",
    "裁判主文": "判决如下：裁判结果驳回原告赵淑侠、朱艳荣、朱培培、朱香云、朱明超的诉讼请求。\n案件诉讼费用5元，由原告承担。\n如不服本判决，可在决书书送达之日起十五日内，通过扫描下方二维码自行网上上诉立案及进行其他网上诉讼操作，并按对方当事人的人数提出副本，上诉于河北省沧州市中级人民法院，也可直接向沧州市中级人民法院递交上诉状，上诉于河北省沧州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员于秀艳二〇二一年十月二十日",
    "审结时间": "二〇二一年十月二十日",
    "审理法官": "审判员于秀艳"
}