{
    "案件基本信息": "李彩霞、淄博东兴健康大药店有限公司确认劳动关系纠纷民事一审民事判决书李彩霞、淄博东兴健康大药店有限公司确认劳动关系纠纷民事一审民事判决书山东省淄博市张店区人民法院民事判决书(2022)鲁0303民初1125号当事人原告：李彩霞。\n被告：淄博东兴健康大药店有限公司。\n住所地，山东省淄博市张店区洪沟路18甲19号。\n法定代表人：张成立，经理。\n委托诉讼代理人：路云，山东仟川律师事务所律师。\n审理经过原告李彩霞与被告淄博东兴健康大药店有限公司确认劳动关系纠纷一案，本院于2022年2月10日立案后，依法适用简易程序，公开开庭进行了审理。\n原告李彩霞，被告淄博东兴健康大药店有限公司的委托诉讼代理人路云到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "李彩霞、淄博东兴健康大药店有限公司确认劳动关系纠纷",
    "审理法院": "山东省淄博市张店区人民法院",
    "案号": "民事判决书(2022)鲁0303民初1125号",
    "审理程序": "民事判决书(2022)鲁0303民初1125号",
    "案件基本事实部分": "原告诉称原告李彩霞向本院提出诉讼请求：1.确认原、被告自2011年4月18日至2021年11月29日期间存在劳动关系；2.判令被告支付原告独生子女父母一次性养老补助22728.6元；3.判令被告支付原告延长工作时间工资报酬60000元；4.判令被告支付原告2020年度应休未休年休假工资报酬5067元；5.诉讼费用由被告承担。\n事实与理由：原告自2011年4月18日到被告处从事药品营业员工作，被告未与原告签订劳动合同，未缴纳社会保险，工资按月以现金形式支付，工作模式为两人轮班，每人每天工作7小时，没有休息日，没有年休假。\n2021年11月29日，被告将原告辞退。\n原告为此提起诉讼，请求支持原告的诉讼请求。\n被告辩称被告淄博东兴健康大药店有限公司辩称，一、原告与被告之间不存在劳动关系。\n被告于2019年10月21日成立，原告要求确认自2011年4月18日至2021年11月29日与被告存在劳动关系无任何依据。\n2019年10月21日公司成立时，原告已经达到法定退休年龄，根据《中华人民共和国劳动合同法实施条例》第21条“劳动者达到法定退休年龄的，劳动合同终止”之规定，2019年10月21日至2021年11月29日，原被告之间不存在劳动关系。\n二、原告不符合办理退休的条件，要求被告支付一次性养老补助金22728.6元无事实及法律依据。\n三、原、被告之间是劳务关系，也不存在延长工作时间的情形，并非没有休息日，只是休息日不固定。\n原告根据自己的实际情况自行安排，提前通知被告即可。\n原告要求被告支付延长工作时间报酬6万元无事实及法律依据。\n四、原、被告之间是劳务关系，原告要求被告支付2020年度应休未休年休假工资报酬5607元无法律依据。\n综上所述，请求驳回原告的诉讼请求。\n本院查明本院认定事实如下：张店东兴大药店于2008年5月20日成立，企业性质为个体工商户，经营者为张成立。\n2011年4月18日原告到张店东兴大药店从事营业员工作，双方未签订劳动合同。\n张店东兴大药店于2019年10月15日注销，后张成立于2019年10月21日设立淄博东兴健康大药店有限公司，企业类型为有限责任公司(自然人独资)。\n原告继续在淄博东兴健康大药店有限公司工作至2021年11月29日。\n2021年12月30日，原告李彩霞申请劳动仲裁，淄博市张店区劳动人事争议仲裁委员会作出(2021)第2053号不予受理通知书，以申请人的仲裁请求不属于劳动人事争议受案范围为由决定不予受理。\n后原告诉来本院要求处理。\n以上事实有原告提供的仲裁申请书、不予受理通知书、上岗证、体检报告、工资表复印件、独生子女父母光荣证，被告提供的营业执照、个体户注销情况、企业信息及当事人当庭陈述在卷佐证，足以认定。\n",
    "出生时间": "确认原、被告自2011年4月18日",
    "劳动起始时间": "2011年4月18日原告到张店东兴大药店从事营业员工作，",
    "劳动结束时间": "原告继续在淄博东兴健康大药店有限公司工作至2021年11月29日。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2021年12月30日，原告李彩霞申请劳动仲裁，淄博市张店区劳动人事争议仲裁委员会作出(2021)第2053号不予受理通知书，以申请人的仲裁请求不属于劳动人事争议受案范围为由决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，原告自2011年4月18日在张成立经营的张店东兴大药店工作，一直工作至2019年10月15日张店东兴大药店注销，后张成立于2019年10月21日设立淄博东兴健康大药店有限公司后，继续安排原告在被告处工作至2021年11月29日。\n根据《中华人民共和国劳动合同法实施条例》第十条规定，劳动者非因本人原因从原用人单位被安排到新用人单位工作的，劳动者在原用人单位的工作年限合并计算为新用人单位的工作年限。\n虽然原告在被告处工作时达到退休年龄，但未依法享受基本养老保险待遇也未领取退休金，原告要求确认双方自2011年4月18日至2021年11月29日期间存在劳动关系的诉讼请求成立，本院予以支持。\n《山东省人口与计划生育条例》第二十六条规定，获得《独生子女父母光荣证》或者符合国家和省计划生育家庭奖励扶助制度的夫妻，享受以下奖励或者扶助：独生子女父母为企业职工的，退休时由所在单位按照设区的市上一年度职工年平均工资的百分之三十发给一次性养老补助。\n原告虽领取了独生子女父母光荣证，但根据上述规定该补助应当在原告退休时发放，原告现在主张无法律依据，本院不予支持。\n原告主张2020年度应休未休年休假工资报酬应计算为1302元(2020年度平均月工资2832/21.75某5某200%)。\n原告主张加班工资证据不足，本院不予支持。\n",
    "审理法院的认定理由": "虽然原告在被告处工作时达到退休年龄，但未依法享受基本养老保险待遇也未领取退休金，原告要求确认双方自2011年4月18日至2021年11月29日期间存在劳动关系的诉讼请求成立，本院予以支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第十条",
    "裁判依据": "依据《中华人民共和国劳动合同法》第七条、第四十四条，《中华人民共和国劳动合同法实施条例》第十条，《职工带薪年休假条例》第三条、第五条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条",
    "裁判主文": "判决如下：裁判结果一、确认原、被告自2011年4月18日至2021年11月29日期间存在劳动关系；二、判令被告淄博东兴健康大药店有限公司支付原告李彩霞2020年度应休未休年休假工资报酬1302元；三、驳回原告李彩霞的其他诉讼请求。\n如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百六十条之规定，加倍支付迟延履行期间的债务利息。\n案件受理费5元由被告淄博东兴健康大药店有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省淄博市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇二二年四月二十八日",
    "审理法官": "审判员张成军"
}