{
    "案件基本信息": "陈建忠诉常熟市锦弘印染有限公司确认劳动关系纠纷案陈建忠诉常熟市锦弘印染有限公司确认劳动关系纠纷案江苏省常熟市人民法院民事判决书(2017)苏0581民初9703号当事人原告：陈建忠。\n委托诉讼代理人：吴良，常熟双成法律服务所法律工作者。\n被告：常熟市锦弘印染有限公司，住所地常熟市虞山镇三星村,统一社会信用代码9132058125144719X0。\n法定代表人：周明元，该公司执行董事。\n委托诉讼代理人：陈建东，江苏有言律师事务所律师。\n委托诉讼代理人：姚洁，江苏有言律师事务所律师。\n审理经过原告陈建忠诉被告常熟市锦弘印染有限公司（以下简称”锦弘公司”）确认劳动关系纠纷一案，本院于2017年8月28日立案后，依法适用简易程序于2017年9月8日公开开庭进行了审理。\n原告陈建忠及委托诉讼代理人吴良、被告锦弘公司的委托诉讼代理人陈建东到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "陈建忠诉常熟市锦弘印染有限公司确认劳动关系纠纷案",
    "审理法院": "江苏省常熟市人民法院",
    "案号": "民事判决书(2017)苏0581民初9703号",
    "审理程序": "(2017)苏0581民初9703号",
    "案件基本事实部分": "原告诉称原告陈建忠向本院提出诉讼请求：确认黄妹英生前与被告存在劳动关系。\n事实和理由：原告母亲黄妹英生于1950年12月12日，从2000年5月起进入被告处工作，岗位是勤杂工、保洁员。\n2016年5月14日中午黄妹英在公司厂区道路上被事故车辆撞倒致伤（本人次责），经抢救无效于2016年5月16日死亡。\n原告虽然拿不出劳动合同，也不知道有无签订过劳动合同，但黄妹英十几年一直领取公司工资，接受公司管理，服从公司安排，直到因事故死亡，双方自始至终存在事实劳动关系。\n虽然黄妹英已过退休年龄，但是并未享受退休待遇。\n常熟市社会保险基金管理中心2017年3月24日就出具了黄妹英”个人社会保险无待遇证明”，而2004年4月起每月领取66元，该部分属于老年农民社会养老补贴，根本不是什么退休待遇，故不服仲裁裁决，起诉至法院。\n被告辩称被告锦弘公司辩称，1、黄妹英已达到法定退休年龄，不具备法律所规定的劳动关系中劳动者的主体资格；2、事发前黄妹英已领取农村养老保险金，享受农村养老保险待遇，其与被告无法建立劳动关系。\n请求法院依法判决双方之间不存在劳动关系。\n本院查明经审理查明：原告与黄妹英系母子关系。\n2016年5月16日，黄妹英因交通事故死亡，死亡时已经达到法定退休年龄。\n在黄妹英去世前，其在被告锦弘公司处从事保洁员工作。\n2017年3月21日，原告向常熟市人力资源和社会保障局申请工伤认定，因被告锦弘公司否认与黄妹英存在劳动关系，故该局中止工伤认定。\n另查明：2016年6月16日，常熟市虞山镇东始村村民委员会出具证明一份,内容：”本村东始×××村民黄妹英（身份证号码×××），出生年月日是1948年11月17日。\n在莫城派出所调出档案（64-81年三村3组）户口底册092页处姓名为王妹英，出生年月日是1950年12月12日，姓名应为黄妹英为准，出生年月日应为1950年12月12日为准，特此证明！”\n常熟市公安局莫城派出所在该证明处亦加盖户口专用章。\n2017年3月24日，常熟市社会保险基金管理中心出具”个人社会保险无待遇证明”一份，内容为：”经核黄妹英，身份证号：×××，自2004年4月至2016年5月在常熟市社会保险基金管理中心每月领取农村养老保险待遇，2016年6月至今未享受养老待遇（包括失地农民补贴，居民保险补贴等）。\n”2017年8月21日，常熟市社会保险基金管理中心养老待遇支付科又出具证明一份，内容为：”黄妹英，身份证号：×××，按照我市”关于全面推进我市农村养老保险工作的若干意见”常劳社险［2004］7号文件第三条规定，同时具备三个条件的人员从2004年1月起可每月领取老年农民社会养老补贴。”\n从养老待遇支付科出具的支付清单明细上显示，黄妹英社保编号为×××，该险种类型为农村养老，自2004年4月至2016年5月通过中国邮政储蓄银行每月发放待遇，金额从66.7元/月逐步上涨至225元/月。\n又查明：2017年6月13日，陈建忠向常熟市劳动人事争议仲裁委员会申请劳动仲裁，要求确认黄妹英生前与锦弘公司存在劳动关系。\n经审理，常熟市劳动人事争议仲裁委员会于2017年7月28日出具仲裁裁决书，裁决：黄妹英与被申请人常熟市锦弘印染有限公司不存在劳动关系。\n陈建忠不服仲裁裁决，在法定期限内向本院起诉。\n庭审中，原告主张其母亲是于2000年5月进入被告处工作，被告则表示单位目前能够找到关于黄妹英工资发放记录最早的是2002年5月份，所以认可其于2002年5月入职。\n另外，原告认为黄妹英每月领取的金额是老年农民社会养老补贴，不属于农村养老保险待遇。\n",
    "劳动者性别": "女",
    "出生时间": "原告母亲黄妹英生于1950年12月12日，",
    "劳动起始时间": "从2000年5月起进入被告处工作，",
    "劳动结束时间": "2016年5月16日，黄妹英因交通事故死亡，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：《劳动合同法》第四十四条规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n据此，本案中认定黄妹英生前与锦弘公司是否存在劳动关系的关键就在于黄妹英是否享受养老保险待遇。\n我国的基本养老保险制度包括职工基本养老保险、新型农村养老保险、城镇居民养老保险。\n原告虽主张黄妹英未享受退休待遇，但从常熟市社会保险基金管理中心出具的两份证明及发放明细显示黄妹英自2004年4月开始每月从该中心领取农村养老保险待遇。\n对于原告主张黄妹英领取的是老年农民社会养老补贴，不属于农村养老保险待遇，本院认为黄妹英每月领取的金额均由社会保险机构专项支付，该”老年农民社会养老补贴”的说法也出自常熟市劳动和社会保障局常劳社险［2004］7号文件《关于全面推进我市农村养老保险工作的若干意见》中，其在性质上亦属于本市农村养老保险的内容范畴，故本院对原告主张不予采信。\n黄妹英于2016年5月16日死亡，事故发生时的年龄已经达到退休年龄，并且也已经享受养老待遇，故本院认定黄妹英于2016年5月16日因交通事故死亡时与被告锦弘公司并不存在劳动关系。\n",
    "审理法院的认定理由": "黄妹英于2016年5月16日死亡，事故发生时的年龄已经达到退休年龄，并且也已经享受养老待遇，故本院认定黄妹英于2016年5月16日因交通事故死亡时与被告锦弘公司并不存在劳动关系。\n",
    "审理法院的认定依据": "《劳动合同法》第四十四条",
    "裁判依据": "依据《劳动合同法》第四十四条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，",
    "审理法院的实体裁判依据": "《劳动合同法》第四十四条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果驳回原告陈建忠的诉讼请求。\n案件受理费减半收取5元，由原告陈建忠负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人人数提出副本，上诉于江苏省苏州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款代理审判员周婷",
    "审结时间": "二〇一七年九月二十五日",
    "审理法官": "代理审判员周婷"
}