{
    "案件基本信息": "桂万贵等诉安徽联创人力资源服务有限公司确认劳动关系纠纷案桂万贵等诉安徽联创人力资源服务有限公司确认劳动关系纠纷案安徽省芜湖市鸠江区人民法院民事判决书(2017)皖0207民初3823号当事人原告：桂万贵。\n原告：强小春。\n原告：强昌平。\n原告：强军军。\n上述四原告共同委托诉讼代理人：夏薇，安徽夏薇律师事务所律师。\n上述四原告共同委托诉讼代理人：闫迪，安徽夏薇律师事务所律师。\n被告：安徽联创人力资源服务有限公司，住所地宁国市人民路朝阳公寓2幢1022、1023号，统一社会信用代码91341881556319711W（1-1）。\n法定代表人：陈晓敏，总经理。\n委托诉讼代理人：谢秋芝，系该公司员工。\n委托诉讼代理人：吴卉，系该公司员工。\n审理经过原告桂万贵、原告强小春、原告强昌平、原告强军军诉被告安徽联创人力资源服务有限公司确认劳动关系纠纷一案，本院于2017年9月19日受理后，依法适用简易程序，于2017年10月18日、11月2日两次公开开庭进行了审理。\n四原告的共同委托诉讼代理人闫迪，被告的委托诉讼代理人吴卉到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "桂万贵等诉安徽联创人力资源服务有限公司确认劳动关系纠纷案",
    "审理法院": "安徽省芜湖市鸠江区人民法院",
    "案号": "民事判决书(2017)皖0207民初3823号",
    "审理程序": "(2017)皖0207民初3823号",
    "案件基本事实部分": "原告诉称四原告共同向本院提出诉讼请求：确认桂仁秀与被告安徽联创人力资源服务有限公司存在事实劳动关系。\n事实与理由：芜湖市鸠江区劳动人事争议仲裁委员会作出的（2017）鸠劳人仲裁字第226号裁决书适用法律错误。\n2015年2月，桂仁秀通过应聘来到被告处工作，被被告派遣到亚夏汽车股份有限公司一汽大众4S店做洗车工，双方一直没有签订劳动合同，工作期间桂仁秀月收入为3500元。\n暂不论桂仁秀到被告处工作时是否已满50周岁，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”。\n该规定的适用条件是依法享受养老保险待遇或领取退休金，达到法定退休年龄并不是劳务关系存在的前提，而享受养老保险待遇或领取退休金才是劳务关系存在的基本前提，超龄与否不影响劳动关系的成立。\n综上，原仲裁裁决适用法律错误，为维护四原告合法权益，特向法院提起诉讼，请求依法判决。\n被告辩称被告辩称：1、芜湖市鸠江区劳动人事争议仲裁委员会做出的仲裁裁决适用法律正确。\n2015年2月15日桂仁秀就已年满50周岁，达到了法定退休年龄。\n而其系2015年3月18日通过应聘进入被告处，后被安排至亚夏汽车股份有限公司一汽大众4S店从事洗车工工作，至2017年2月24日，桂仁秀遭遇交通事故受伤时，其已年满52周岁。\n据此，根据《中华人民共和国劳动合同法实施条例》第二十一条：“劳动者达到法定退休年龄的，劳动合同终止”之规定，自2015年2月16日起，达到法定退休年龄的桂仁秀就已经不是适格的劳动关系主体，不再适用《中华人民共和国劳动法》的调整。\n2、原告提出的超龄与否与成立劳动关系的问题，实际上混淆了劳动关系与劳务关系在法律上的适用。\n依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条及《安徽省高级人民法院关于审理劳动争议案件若干问题的指导意见》第一条第二款的相关规定，桂仁秀在达到法定退休年龄后至被告处工作，应按劳务关系处理。\n综上，请法院查明事实，依法裁判。\n本院查明经审理查明：四原告分别为桂仁秀的父亲、母亲、丈夫、儿子。\n桂仁秀于1965年2月16日出生，2015年3月进入被告处，被安排至亚夏汽车股份有限公司一汽大众4S店从事洗车工工作，自该月起，其作为亚夏汽车芜湖区域外包人员开始在被告的劳务费发放表中有所体现。\n2017年2月24日，桂仁秀发生交通事故受伤，经医院抢救无效于2017年3月3日去世。\n后四原告向芜湖市鸠江区劳动人事争议仲裁委员会申请仲裁，请求确认原、被告之间存在事实劳动关系。\n该委经审理于2017年8月31日作出（2017）鸠劳人仲裁字第226号仲裁裁决书，驳回了四原告的申请。\n四原告不服该裁决，遂在法定期间内向本院提起诉讼，请求判如所请。\n另查明：桂仁秀在亚夏汽车股份有限公司洗车期间，被告每月向其发放一定数额的劳务费，具体发放方式为银行转账，当月发放上月费用。\n以上事实，有原告提供的四原告的身份证复印件、户口簿复印件、亲属关系证明、道路交通事故认定书复印件、被告的营业执照复印件、鸠江交警大队询问笔录复印件、（2017）鸠劳人仲裁字第226号仲裁裁决书，被告提供的2015年1月至2017年7月劳务费发放表及双方当事人的当庭陈述在卷作证，本院予以确认。\n",
    "劳动者性别": "女",
    "出生时间": "桂仁秀于1965年2月16日出生，",
    "劳动起始时间": "2015年3月进入被告处，被安排至亚夏汽车股份有限公司一汽大众4S店从事洗车工工作，自该月起，其作为亚夏汽车芜湖区域外包人员开始在被告的劳务费发放表中有所体现。\n",
    "劳动结束时间": "2017年2月24日，桂仁秀发生交通事故受伤，经医院抢救无效于2017年3月3日去世。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，本案系确认劳动关系纠纷。\n劳动关系是指用人单位与劳动者签订劳动合同或双方形成事实劳动关系。\n但本案中，四原告的近亲属桂仁秀自2015年2月17日起就已年满50周岁，其于2015年3月进入被告处工作，入职时已达法定退休年龄。\n四原告主张桂仁秀系2015年2月至被告处工作，但并未提供任何证据证明，故对四原告的该事实主张本院不予认定。\n根据《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止，同时参照《安徽省高级人民法院关于审理劳动争议案件若干问题的指导意见》第一条第二款“已过法定退休年龄的劳动者，初次到用人单位提供劳动的，其与用人单位之间的用工关系按劳务关系处理”的规定，桂仁秀与被告之间形成的应为劳务关系，而非劳动关系。\n虽《中华人民共和国劳动法》规定享受基本养老保险待遇的，劳动合同终止，但《中华人民共和国劳动合同法实施条例》作为对《中华人民共和国劳动法》规定的补充，将非劳动者主体资格的人群范围条件从“依法享受养老保险待遇”扩大到了“达到法定退休年龄”，二者并不矛盾。\n综上,四原告诉请确认桂仁秀与被告之间存在事实劳动关系与事实和法律不符，本院不予支持。\n",
    "审理法院的认定理由": "但本案中，四原告的近亲属桂仁秀自2015年2月17日起就已年满50周岁，其于2015年3月进入被告处工作，入职时已达法定退休年龄。\n四原告主张桂仁秀系2015年2月至被告处工作，但并未提供任何证据证明，故对四原告的该事实主张本院不予认定。\n根据《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止，同时参照《安徽省高级人民法院关于审理劳动争议案件若干问题的指导意见》第一条第二款“已过法定退休年龄的劳动者，初次到用人单位提供劳动的，其与用人单位之间的用工关系按劳务关系处理”的规定，桂仁秀与被告之间形成的应为劳务关系，而非劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，《中华人民共和国民事诉讼法》第六十四条第一款，《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，《中华人民共和国民事诉讼法》第六十四条第一款，《最高人民法院关于民事诉讼证据的若干规定》第二条",
    "裁判主文": "判决如下：裁判结果一、驳回原告桂万贵、原告强小春、原告强昌平、原告强军军的诉讼请求；二、桂仁秀与被告安徽联创人力资源服务有限公司之间不存在事实劳动关系。\n案件受理费10元，减半收取5元，由原告桂万贵、原告强小春、原告强昌平、原告强军军共同负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或代表人的人数提出副本，上诉于安徽省芜湖市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员陶呈成二〇一七年十一月三日书记员焦颖",
    "审结时间": "二〇一七年十一月三日",
    "审理法官": "审判员陶呈成"
}