{
    "案件基本信息": "李敬先诉滦南县常盛纺纱厂确认劳动关系纠纷案李敬先诉滦南县常盛纺纱厂确认劳动关系纠纷案河北省滦南县人民法院民事判决书(2016)冀0224民初4209号当事人原告：李敬先。\n委托诉讼代理人：张宇声，河北张宇声律师事务所律师。\n代理权限为一般授权代理。\n委托诉讼代理人：杨颖，河北张宇声律师事务所律师（实习）。\n代理权限为一般授权代理。\n被告：滦南县常盛纺纱厂。\n住所地：滦南县长凝镇西城子村。\n组织机构代码：06169655-8。\n负责人：王树超，该厂厂长。\n委托诉讼代理人：高合，该公司职工。\n代理权限为一般授权代理。\n审理经过原告李敬先与被告滦南县常盛纺纱厂确认劳动关系纠纷一案，本院于2016年10月28日立案后，依法适用简易程序，公开开庭进行了审理。\n原告李敬先委托诉讼代理人张宇声、杨颖、被告滦南县常盛纺纱厂委托诉讼代理人高合到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "李敬先诉滦南县常盛纺纱厂确认劳动关系纠纷案",
    "审理法院": "河北省滦南县人民法院",
    "案号": "民事判决书(2016)冀0224民初4209号",
    "审理程序": "(2016)冀0224民初4209号",
    "案件基本事实部分": "原告诉称原告李敬先向本院提出诉讼请求：请求确认原告李敬先与被告滦常盛纺纱厂存在劳动关系。\n事实和理由：原告李敬先自2015年11月起在被告处工作，双方未签订书面劳动合同。\n2016年6月27日，原告李敬先在被告处梳棉车间工作时跌入地沟摔伤，原告被诊断为胸椎压缩性骨折、胸部闭合伤。\n2016年9月2日，原告李敬先向滦劳动人事争议调解仲裁委员会提出仲裁申请，申请确认原告李敬先与被告滦常盛纺纱厂存在劳动关系，滦劳动人事争议调解仲裁委员会以原告李敬先已超法定退休年龄为由出具了（2016）案通字第10号不予受理通知书。\n原告方认为，依据相关法律规定，原告李敬先虽达到了法定退休年龄，但原告未享受养老保险待遇，原、被告之间应按劳动关系处理。\n被告辩称被告滦常盛纺纱厂辩称，原告李敬先自2016年1月3日开始到我厂上班，原告是我厂雇佣的临时工，原告与我厂不存在劳动关系。\n本院查明本院经审理认定事实如下：被告滦常盛纺纱厂系个人独资企业，其经营范围为腈纶纺纱生产销售。\n2016年1月3日，原告李敬先到被告滦常盛纺纱厂梳棉车间工作，双方未签订书面劳动合同。\n2016年6月27日，原告李敬先在被告滦常盛纺纱厂处工作时不慎摔伤，原告受伤后被送往滦南县医院住院治疗。\n2016年9月2日，原告李敬先向滦劳动人事争议调解仲裁委员会提出仲裁申请，要求确认原、被告存在劳动关系。\n2016年9月5日，滦劳动人事争议调解仲裁委员会以原告李敬先已超法定退休年龄为由作出了（2016）案通字第10号不予受理通知书。\n另查明，原告李敬先系农村居民，其未享受基本养老保险待遇。\n",
    "出生时间": "原告李敬先虽已达到法定退休年龄，但其未享受基本养老保险待遇，原告李敬先与被告滦常盛纺纱厂的用人关系仍应按劳动关系处理。\n",
    "劳动起始时间": "2016年1月3日，原告李敬先到被告滦常盛纺纱厂梳棉车间工作，",
    "劳动结束时间": "2016年6月27日，原告李敬先在被告滦常盛纺纱厂处工作时不慎摔伤，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2016年9月5日，滦劳动人事争议调解仲裁委员会以原告李敬先已超法定退休年龄为由作出了（2016）案通字第10号不予受理通知书。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，被告滦常盛纺纱厂备用工主体资格，原告李敬先提供的劳动系被告滦常盛纺纱厂业务的组成部分，原告李敬先从事被告滦常盛纺纱厂安排的有报酬的劳动，并接受被告滦常盛纺纱厂的管理、约束和支配，被告滦常盛纺纱厂招用原告李敬先后未与其订立书面劳动合同，原告李敬先与被告滦常盛纺纱厂形成了事实劳动关系。\n原告李敬先虽已达到法定退休年龄，但其未享受基本养老保险待遇，原告李敬先与被告滦常盛纺纱厂的用人关系仍应按劳动关系处理。\n被告滦常盛纺纱厂主张其与原告李敬先系雇佣关系理据不足，本院不予支持。\n",
    "审理法院的认定理由": "原告李敬先虽已达到法定退休年龄，但其未享受基本养老保险待遇，原告李敬先与被告滦常盛纺纱厂的用人关系仍应按劳动关系处理。\n",
    "审理法院的认定依据": "原告李敬先虽已达到法定退休年龄，但其未享受基本养老保险待遇，原告李敬先与被告滦常盛纺纱厂的用人关系仍应按劳动关系处理。\n",
    "裁判依据": "依照《中华人民共和国劳动法》第二条、《中华人民共和国劳动合同法》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第二条、《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果原告李敬先与被告滦南县常盛纺纱厂存在劳动关系。\n案件受理费10元，减半收取5元，由被告滦南县常盛纺纱厂负担（判决生效即交纳）。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于河北省唐山市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款代理审判员史宇",
    "审结时间": "二〇一六年十二月七日",
    "审理法官": "代理审判员史宇"
}