{
    "案件基本信息": "张学连、古荣峰等确认劳动关系纠纷民事一审民事判决书张学连、古荣峰等确认劳动关系纠纷民事一审民事判决书山东省临沭县人民法院民事判决书(2022)鲁1329民初599号当事人原告：张学连。\n原告：古荣峰。\n原告：古荣涛。\n三原告委托诉讼代理人：史玉真，山东琅琊律师事务所执业律师。\n被告：临沭县综合行政执法局。\n住所地：临沭县沭新东街2号。\n法定代表人：高冬子，局长。\n委托诉讼代理人：吴立磊，山东晟鑫律师事务所执业律师。\n被告：临沭县园林环卫保障服务中心。\n住所地:临沭县苍山路南首。\n法定代表人：李焕宝。\n委托诉讼代理人：郇恒高，山东沭法律师事务所执业律师。\n审理经过原告张学连、古荣峰、古荣涛与被告临沭县综合行政执法局(以下简称执法局)、临沭县园林环卫保障服务中心(以下简称环卫中心)确认劳动关系纠纷一案，本院于2022年1月26日立案后，依法适用简易程序，公开开庭进行了审理。\n原告张学连、古荣峰、古荣涛委托诉讼代理人史玉真，被告行政执法局的委托诉讼代理人吴立磊,被告环卫中心的委托诉讼代理人郇恒高到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "张学连、古荣峰等确认劳动关系纠纷",
    "审理法院": "山东省临沭县人民法院",
    "案号": "民事判决书(2022)鲁1329民初599号",
    "审理程序": "民事判决书(2022)鲁1329民初599号",
    "案件基本事实部分": "原告诉称张学连、古荣峰、古荣涛向本院提出诉讼请求：依法判决三原告的直系亲属古某和被告自2017年4月至2021年10月存在事实劳动关系。\n事实和理由：自2017年4月开始，三原告直系亲属古某就在临沭县环卫所接受工作指挥，具体工作系垃圾运输车的操作工人，工资则由执法局支付。\n2021年10月23日5时许，三原告直系亲属古某乘坐高某驾驶的执法局单位的压缩式垃圾车在沿朝阳路由西向东行驶时，被张圣伟驾驶的鲁VXXXXX/鲁JXXXX挂号重型半挂车沿临沭县省道225线撞倒。\n造成高某、古某当场死亡，车辆不同程度损坏。\n古某与执法局系劳动关系，工资也是执法局进行按月发放。\n被告辩称执法局辩称，古某并非我单位工作人员，与我单位没有任何关系。\n经了解，古某曾在环卫中心处工作。\n由于建制变化的原因，由我单位代发了两个月的工资。\n请求法院依法驳回原告的诉讼请求。\n环卫中心辩称，古某生前在被告环卫中心工作属实，但因古某到被告处工作时已超过60周岁，依法不能与被告建立劳动关系，本案原告亲属诉请确认古某与被告环卫中心劳动关系的请求不能成立，请求驳回原告诉求。\n本院查明本院经审理认定事实如下：古某(系张学连之夫，古荣涛、古荣峰之父)于1953年8月27日出生，于2017年4月入职环卫中心，系垃圾运输车操作工人。\n2021年10月23日5时许，古某因交通事故当场死亡。\n三原告于2022年1月6日向临沭县劳动人事争议仲裁委员会提起仲裁申请，该委于当日作出沭劳人仲不字[2022]第010号不予受理通知书，以三原告亲属(古某)主体不适格，已超法定退休年龄为由，决定不予受理。\n三原告在法定期限内向本院提起诉讼。\n",
    "劳动者性别": "男",
    "出生时间": "古某(系张学连之夫，古荣涛、古荣峰之父)于1953年8月27日出生，",
    "劳动起始时间": "于2017年4月入职环卫中心，系垃圾运输车操作工人。\n",
    "劳动结束时间": "2021年10月23日5时许，古某因交通事故当场死亡。\n",
    "仲裁委拒绝仲裁的理由": "三原告于2022年1月6日向临沭县劳动人事争议仲裁委员会提起仲裁申请，该委于当日作出沭劳人仲不字[2022]第010号不予受理通知书，以三原告亲属(古某)主体不适格，已超法定退休年龄为由，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，古某于2017年4月份入职环卫中心，三原告与环卫中心均无异议，本院予以确认。\n本案的争议焦点为古某与环卫中心之间是否存在事实劳动关系。\n根据《关于确立劳动关系有关事项的通知》第一条：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各种劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的工作；(三)劳动者提供的劳动是用人单位业务的组成部分。”\n规定可知，用人单位和劳动者是否符合法律、法规规定的主体资格是双方之间是否形成劳动关系的首要条件。\n本案中，古某于2017年4月入职环卫中心时，已超过60周岁，超过法定退休年龄，不符合建立劳动关系的主体资格。\n另，《山东省劳动合同条例》第六十一条明确规定：“用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员，以及年满十六周岁的在校学生，应当与被招用人员订立书面劳务协议，明确双方的权利义务。”\n因此，三原告请求确认其亲属古某与环卫中心之间存在事实劳动关系的事由不能成立。\n",
    "审理法院的认定理由": "本案中，古某于2017年4月入职环卫中心时，已超过60周岁，超过法定退休年龄，不符合建立劳动关系的主体资格。\n另，《山东省劳动合同条例》第六十一条明确规定：“用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员，以及年满十六周岁的在校学生，应当与被招用人员订立书面劳务协议，明确双方的权利义务。”\n因此，三原告请求确认其亲属古某与环卫中心之间存在事实劳动关系的事由不能成立。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》第一条 《山东省劳动合同条例》第六十一条",
    "裁判依据": "依照《关于确立劳动关系有关事项的通知》第一条，《山东省劳动合同条例》第六十一条规定，",
    "审理法院的实体裁判依据": "《关于确立劳动关系有关事项的通知》第一条",
    "裁判主文": "判决如下：裁判结果驳回原告张学连、古荣峰、古荣涛的诉讼请求。\n案件受理费5元(已减半收取)，由原告张学连、古荣峰、古荣涛负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于山东省临沂市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员 胡松刚",
    "审结时间": "二〇二二年二月二十八日",
    "审理法官": "审 判 员 胡松刚"
}