{
    "案件基本信息": "吴有相与云南广电网络集团有限公司腾冲支公司确认劳动关系纠纷一审民事判决书吴有相与云南广电网络集团有限公司腾冲支公司确认劳动关系纠纷一审民事判决书云南省腾冲市人民法院民事判决书(2019)云0581民初4862号当事人原告：吴有相。\n委托诉讼代理人：杨天洪，云南腾越律师事务所律师，特别授权代理。\n被告：云南广电网络集团有限公司腾冲支公司，住所地腾冲市腾越镇火山社区宏盛小区某某。\n统一社会信用代码：9153052243273960XD。\n法定代表人：李林，任该公司总经理。\n委托诉讼代理人：李启美，云南腾大律师事务所律师，特别授权代理。\n审理经过原告吴有相诉被告云南广电网络集团有限公司腾冲支公司（云南广电腾冲支公司）确认劳动关系纠纷一案，本院于2019年11月7日立案后，依法适用简易程序，公开开庭进行了审理。\n原告吴有相的委托诉讼代理人徐玉连、杨天洪，被告云南广电腾冲支公司的法定代表人李林及其委托诉讼代理人李启美到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "吴有相与云南广电网络集团有限公司腾冲支公司确认劳动关系纠纷",
    "审理法院": "云南省腾冲市人民法院",
    "案号": "民事判决书(2019)云0581民初4862号",
    "审理程序": "民事判决书(2019)云0581民初4862号",
    "案件基本事实部分": "原告诉称原告吴有相向本院提出诉讼请求：1.请求人民法院依法判令原告与被告云南广电腾冲支公司存在事实劳动关系；2.请求人民法院依法判决被告承担本案的全部诉讼费。\n事实和理由：1、原告自1996年开始至今一直受聘于被告，并为被告在腾冲市金家、东村、下街等五个社区进行电视线路维修、收费工作。\n2、2018年12月15日，原告在履职过程中，不慎发生了意外交通事故，事故导致原告受伤入院医治，经诊断为：重型颅脑损伤和胸部外伤。\n原告治疗结束后，委托云南永鼎司法鉴定中心对自己的伤情进行了司法鉴定，鉴定结果为：①原告吴有相的伤残等级评定为七级伤残；②三期综合评定为：误工期180日，护理90日，营养期90日。\n原告在受伤治疗过程中，被告为原告支付了30000元的医疗费。\n3、在2019年8月1日，原告为维权以提供劳务者受害责任纠纷为由向腾冲市人民法院起诉维权，但在诉讼过程中，因被告认可双方存在劳动关系，鉴于此事实并结合相关法律规定，原告只能先进行劳动仲裁，故原告先撤诉。\n原告撤诉后到腾冲市劳动人事争议仲裁委员会申请劳动仲裁，腾冲市劳动人事争议仲裁委员会收到材料后审查认为，原告已经超过了法定退休年龄，决定不予受理。\n并告知原告如不服本决定，可向腾冲市人民法院起诉。\n综上所述，原告认为，自原告到被告处工作之日起，至今已有23年多的时间了，虽然被告没有与原告签订过任何书面劳动合同，但双方已经形成了实际用工关系，属于事实劳动关系。\n原告现为维护自己的合法权益，特依法诉至法院，请依法予以判决。\n被告辩称被告云南广电腾冲支公司辩称，根据劳动和社会保障部2005年5月25日发布的《关于确立劳动关系有关事项的通知》（劳社部发【2005】12号）的规定：“一、用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n二、用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：（一）工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险费的记录；（二）用人单位向劳动者发放的“工作证\"、“服务证\"等能够证明身份的证件；（三）劳动者填写的用人单位招工招聘“登记表\"、“报名表\"等招用记录；（四）考勤记录；（五）其他劳动者的证言等。\n其中，（一）、（三）、（四）项的有关凭证由用人单位负举证责任。\n\"云南广电腾冲支公司从满足确认劳动关系的三个条件以及可认定双方存在劳动关系时的凭证分析，原告与云南广电腾冲支公司不存在事实劳动关系。\n1、原告吴有相出生于1953年8月20日，现年66岁，已经超过国家规定的退休年龄，不符合法律、法规规定的主体资格。\n2、云南广电腾冲支公司依法制定的规章制度不适用于原告吴有相，原告吴有相不受云南广电腾冲支公司的劳动管理。\n劳动者与用人单位是否存在劳动关系，必须精确把握劳动关系的核心特征，也是认定事实劳动贯彻的核心特征，存在管理与被管理关系。\n即在劳动关系中，劳动者要受到用人单位的管理，服从用人单位的安排，遵守用人单位的规章制度。\n在本案中，原告吴有相并不受云南广电腾冲支公司的支配与管理，不存在管理的表现形式。\n现实生活中，用人单位与员工进行管理的形式有很多，但最重要的表现形式是员工要适用用人单位所制定的规章制度。\n比如：按时上下班，遵守工作纪律，有病有事时请假，接受单位奖惩等。\n原告吴有相工作时间和工作方式自由。\n原告吴有相并不需要与云南广电腾冲支公司员工同步上下班，其只需要在每个月或每年收齐有线电视收费交给公司即可，平时可以从事其他的劳动，至于何时工作，则由其自主决定。\n3、不存在任何依据作为认定劳动关系的其他凭证。\n本案中，不存在由原告吴有相填写的招工招聘登记表、报名表，不存在由原告吴有相姓名的工资花名册，不存在有原告吴有相姓名的考勤表，不存在由云南广电腾冲支公司发放给原告吴有相的工作证、服务证。\n由于这些参照凭证均不存在，故以此作为认定劳动关系存在的可能性也不存在。\n4、原告称“原告自1996年开始至今一直受聘于被告，并为被告在腾冲市金家、东村、下街等五个社区进行电视线路维修、收费工作。\n\"云南广电腾冲支公司成立于2005年1月28日，原告受聘于公司代收有线电视收视费的时间只能从2005年1月28日起算。\n在这之前，原告受聘原腾冲县广播电视局，与云南广电腾冲支公司无关。\n5、原告在诉状中称：“2018年12月15日，原告在履职过程中，不慎发生了意外交通事故，……\n\"，是原告违反《中华人民共和国道路交通安全法》的相关规定：（1）持有未经公安机关交通管理部门审验的驾驶证；（2）驾驶达到报废标准、安全设施不全的二轮摩托车；（3）超速行驶；（4）从前车的右侧超车。\n发生自己承担全部责任的交通事故，造成自己受伤住院，发生的医疗费、误工费、护理费等各项损失，云南广电腾冲支公司无任何过错。\n原告向云南广电腾冲支公司借款30000元作为交医院的押金，而不是原告在诉状中所述的，“被告为原告支付了30000元医疗费。\n\"6、原告在诉状中称，“在2019年8月1日，原告为维权以提供劳务者受害责任纠纷为由向腾冲市人民法院起诉维权，在诉讼过程中，因被告认可双方存在劳动关系，……\n\"。\n这完全是原告一厢情愿的认识，云南广电腾冲支公司从始至终没有承认过原告和被告之间存在劳动关系。\n综上所述，根据劳动和社会保障部2005年5月25日发布的《关于确立劳动关系有关事项的通知》（劳社部发【2005】12号）的规定，从满足劳动关系的三个条件以及可认定双方存在劳动关系时的凭证分析可以清楚的得出结论，原告吴有相与云南广电腾冲支公司不存在劳动关系，请求人民法院驳回原告吴有相的诉讼请求。\n综合各方诉辩主张，本案双方当事人对以下问题存在争议：原告吴有相与被告云南广电腾冲支公司是否存在事实劳动关系？\n针对上述争议，原告吴有相向本院提交以下证据：1、工作证、云南广电网络集团腾冲支公司职工通讯录、云南广电网络集团腾冲支公司代维费用发放表、农村信用社银行交易明细各一份，收据七张，欲证明（1）原告从1996年至今就一直受聘于被告，系被告的在职员工；（2）原告履职期间的工作是为被告在腾冲市金家、东村、下街等五个社区进行电视线路维修、收费等；（3）被告每月通过银行转账的方式向原告支付履职期间的工资。\n2、证明、（2019）云0581民初3331号民事裁定书各一份，欲证明（1）自1996年原腾冲县广播电视局农村广播电视开通后至被告公司成立至今，原告就一直负责猴桥镇箐口、上街、金家、东村、下街等五个社区的电视线路维修、收费工作；（2）在2019年8月1日期间，原告为维权以提供劳务者受害责任纠纷为由向腾冲市人民法院起诉维权，在前次诉讼过程中，被告也认可双方存在劳动关系。\n3、劳动争议仲裁委员会不予受理通知书，欲证明原告已按法律规定申请了仲裁。\n经质证，被告云南广电腾冲支公司对原告吴有相提交的证据1中工作证的真实性、合法性认可，对关联性、证明观点不认可，认为被告成立于2005年1月28日，工作证是2009年以前办的，是在被告还未成立时就办理的，工作证名称与被告名称不一致；对云南广电网络集团腾冲支公司职工通讯录及云南广电网络集团腾冲支公司代维费用发放表的真实性、合法性、关联性认可，对证明观点不认可，认为通讯录中包含了被告公司所有员工及其他单位人员的电话，发放表是当时按临时工性质发放的费用；对收据的真实性、合法性、关联性、证明观点（2）、（3）认可，对证明观点（1）不认可；对农村信用社银行交易明细认可。\n对证据2的真实性、合法性、关联性认可，对证明观点不认可，认为（1）被告公司是2005年1月28日才成立的，（2）民事裁定书并没有写明被告承认与原告存在劳动关系。\n对证据3认可。\n被告云南广电腾冲支公司针对其答辩理由，向本院提交以下证据：1、营业执照一份，欲证明被告成立于2005年1月28日，原告诉称的“原告自1996年开始至今一直受聘于被告，并为被告在腾冲市金家、东村、下街等五个社区进行电视线路维修、收费工作\"的主张不能成立，2005年1月28日开始原告才为被告从事电视线路维修、收费工作。\n2、保山市公安局腾冲边境经济合作区分局交巡警大队道路交通事故认定书（第530594420180000274号）一份，欲证明原告发生自己承担全部责任的交通事故，是原告违反《中华人民共和国道路交通安全法》的相关规定：（1）持有未经公安机关交通管理部门审验的驾驶证；（2）驾驶达到报废标准、安全设施不全的二轮摩托车；（3）超速行驶；（4）从前车的右侧超车发生。\n3、借款单、收据各二张，欲证明原告发生自己承担全部责任的交通事故，造成自己受伤住院，原告分别于2018年12月19日、2019年1月9日向被告各借款10000元、20000元，用于交医院押金，而不是原告诉状中所述的“被告为原告支付了30000元医疗费\"。\n经质证，原告吴有相对被告云南广电腾冲支公司提交的证据1的真实性、关联性、合法性认可，对证明观点不认可，认为被告成立的前身是广播电视局，企业名称的变动不影响企业本身。\n对证据2的真实性、合法性认可，对关联性、证明观点不认可，认为本案只要求确认劳动关系，该证据与本案无关。\n对证据3的真实性认可，对合法性、关联性及证明观点不认可，认为本案只要求确认劳动关系，该证据与本案无关。\n本院认为，原告吴有相提交的证据1、2、3客观、真实，与本案具有关联性，本院予以采信。\n被告云南广电腾冲支公司提交的证据1客观、真实，本院予以采信；证据2、3与本案无关，本院不予采信。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：原告吴有相出生于1953年8月20日，现年66周岁。\n1996年1月受聘于原腾冲县广播电视局，从事腾冲市金家、东村、下街有线电视线路维修、收费工作。\n2005年1月28日被告公司成立，承接了原腾冲县广播电视局的部分业务，其经营范围具体为：广播电视信息网络的建设、开发、经营管理和维护；广播电视宽带综合信息网的设计、建设、开发、经营、管理、维护、接入服务；对电影、电视剧、新闻、纪录片、电教、政务信息视频点播业务的有线传送；广播电视节目制作经营；直播卫星接收设施销售、安装和售后服务维修等相关业务；电子产品的研发、销售和租赁；电子政务、电子商务、电路出租及各类信息技术服务；安全技术防范工程设计、施工及监理；文化传播及广告制作代理发布等业务。\n原告从被告公司成立后至2018年12月15日发生交通事故时，一直继续为被告公司从事猴桥镇箐口、上街、金家、东村、下街有线电视线路维修、收费工作。\n被告公司每月向原告支付报酬。\n原告于2019年10月21日向腾冲市劳动人事争议仲裁委员会申请仲裁，要求确认劳动关系、支付二倍工资、社会保险。\n腾冲市劳动人事争议仲裁委员会于2019年10月23日作出腾劳人仲案字〔2019〕第39号不予受理通知书",
    "出生时间": "原告吴有相出生于1953年8月20日，现年66周岁。\n",
    "劳动起始时间": "1996年1月受聘于原腾冲县广播电视局，",
    "劳动结束时间": "2018年12月15日，原告在履职过程中，不慎发生了意外交通事故，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "腾冲市劳动人事争议仲裁委员会收到材料后审查认为，原告已经超过了法定退休年龄，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第七条规定：“用人单位自用工之日起即与劳动者建立劳动关系。\n\"本案中，被告云南广电腾冲支公司作为企业法人具有用工主体资格。\n原告吴有相自2005年1月28日开始至2018年12月15日发生交通事故期间，一直为被告云南广电腾冲支公司在其业务范围内从事腾冲市金家、东村、下街有线电视线路的维修、收费工作，在工作中服从被告云南广电腾冲支公司的劳动管理，被告云南广电腾冲支公司按月支付报酬给原告吴有相。\n原告吴有相虽未与被告云南广电腾冲支公司签订劳动合同，且已年满六十周岁，但被告云南广电腾冲支公司未为原告吴有相办理社会保险的缴费手续，原告吴有相达到法定退休年龄后，被告云南广电腾冲支公司亦未为其办理终止劳动合同手续，原告吴有相也未享受基本养老保险待遇并领取退休金，而是继续在原岗位工作，该情形不符合《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条关于应按劳务关系处理的规定。\n故原告吴有相起诉要求确认与被告云南广电腾冲支公司存在事实劳动关系的诉讼请求，本院予以支持。\n被告云南广电腾冲支公司提出与原告吴有相不存在事实劳动关系的辩称，与法不符，本院不予采纳。\n",
    "审理法院的认定理由": "本案中，被告云南广电腾冲支公司作为企业法人具有用工主体资格。\n原告吴有相自2005年1月28日开始至2018年12月15日发生交通事故期间，一直为被告云南广电腾冲支公司在其业务范围内从事腾冲市金家、东村、下街有线电视线路的维修、收费工作，在工作中服从被告云南广电腾冲支公司的劳动管理，被告云南广电腾冲支公司按月支付报酬给原告吴有相。\n原告吴有相虽未与被告云南广电腾冲支公司签订劳动合同，且已年满六十周岁，但被告云南广电腾冲支公司未为原告吴有相办理社会保险的缴费手续，原告吴有相达到法定退休年龄后，被告云南广电腾冲支公司亦未为其办理终止劳动合同手续，原告吴有相也未享受基本养老保险待遇并领取退休金，而是继续在原岗位工作，该情形不符合《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条关于应按劳务关系处理的规定。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果原告吴有相与被告云南广电网络集团有限公司腾冲支公司之间存在事实劳动关系。\n案件受理费10元，减半收取5元，由被告云南广电网络集团有限公司腾冲支公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于云南省保山市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员李云侠二〇二〇年一月二十日",
    "审结时间": "二〇二〇年一月二十日",
    "审理法官": "审判员李云侠"
}