{
    "案件基本信息": "陈广明与上海申强投资有限公司确认劳动关系纠纷一审民事判决书陈广明与上海申强投资有限公司确认劳动关系纠纷一审民事判决书上海市杨浦区人民法院民事判决书(2021)沪0110民初8938号当事人原告：陈广明。\n委托诉讼代理人：李炜，上海市百良律师事务所律师。\n委托诉讼代理人：王艺薇，上海市百良律师事务所实习律师。\n被告：上海申强投资有限公司，住所地上海市杨浦区。\n法定代表人：沙笑晖，执行董事。\n委托诉讼代理人：蒋倍欣。\n委托诉讼代理人：梁之炘，上海市中原律师事务所律师。\n审理经过原告陈广明与被告上海申强投资有限公司确认劳动关系纠纷一案，本院于2021年5月6日立案，依法适用简易程序，公开开庭进行审理，原告陈广明及其委托诉讼代理人李炜，被告上海申强投资有限公司的委托诉讼代理人蒋倍欣、梁之炘到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "陈广明与上海申强投资有限公司确认劳动关系纠纷",
    "审理法院": "上海市杨浦区人民法院",
    "案号": "民事判决书(2021)沪0110民初8938号",
    "审理程序": "民事判决书(2021)沪0110民初8938号",
    "案件基本事实部分": "原告诉称原告陈广明不服劳动争议仲裁裁决，向本院提出诉讼请求，要求：确认1994年8月1日至1998年12月31日期间与被告存在劳动关系。\n事实和理由：原告于2020年9月办理退休手续时发现1994年8月至1997年7月间无缴费记录导致工龄缺失、养老金减少。\n事实上原告自1994年起从事出租车驾驶员工作，始终与同车队工友一同工作直至退休。\n原告与上海申强企业发展公司签有期自1994年8月1日至1998年12月31日的劳动合同，上海申强企业发展公司按月发放工资。\n后上海申强企业发展公司更名为被告。\n故现要求确认上述期间与被告存在劳动关系。\n被告辩称被告上海申强投资有限公司辩称，原告与上海申强企业发展公司签订劳动合同，后者与被告系两个独立主体，被告不承继上海申强企业发展公司与员工的权利义务。\n即便认定原、被告存在劳动关系，因原告本人填写的职工登记表、劳动合同鉴证书都载明入职时间为1994年9月，故起始日期应以该日期为准。\n本院查明本院经审理认定如下事实：1.原告于2020年12月14日向上海市杨浦区劳动人事争议仲裁委员会申请仲裁，向被告作确认劳动关系的请求。\n2021年1月26日，仲裁委出具杨劳人仲(2020)办字第2125号裁决书，不支持原告请求。\n原告不服，起诉作本案诉请。\n2.原告1994年起从事出租车驾驶员工作。\n1994年8月与上海申强企业发展公司签订《劳动合同》，约定期限自1994年8月1日至1998年12月31日，岗位为驾驶员。\n工资单显示上海申强企业发展公司按月向原告发放工资。\n上海申强企业发展公司于1998年8月11日更名为被告。\n1999年，上海申强出租汽车有限公司与原告签订《劳动合同变更协议书》，约定：经甲(上海申强出租汽车有限公司)与乙(原告)双方协商同意将原劳动合同甲方(被告)变更为上海申强出租汽车有限公司，原订立劳动合同其他条款不变。\n原告个人城镇基本养老保险缴费情况记载：1994年8月至1997年7月间无缴费记录，1997年8月至1998年9月由上海申强企业发展公司缴费，1998年10月至2001年7月由被告缴费，2001年8月至2019年10月由上海申强出租汽车有限公司缴费，2019年11月后由上海强生控股股份有限公司第四分公司缴费。\n审理中，原告变更请求劳动关系起始时间为1994年9月1日。\n",
    "劳动起始时间": "事实上原告自1994年起从事出租车驾驶员工作，始终与同车队工友一同工作直至退休",
    "劳动结束时间": "事实上原告自1994年起从事出租车驾驶员工作，始终与同车队工友一同工作直至退休",
    "理由": "本院认为本院认为，原告与上海申强企业发展公司签有期自1994年8月1日至1998年12月31日的《劳动合同》，后者并按月发放工资，原告故系该公司员工，双方建立劳动关系。\n因上海申强企业发展公司现更名为被告，原告要求确认自1994年9月1日至1998年12月31日与被告存在劳动关系，本院予以支持\n",
    "审理法院的认定理由": "原告与上海申强企业发展公司签有期自1994年8月1日至1998年12月31日的《劳动合同》，后者并按月发放工资，原告故系该公司员工，双方建立劳动关系。\n因上海申强企业发展公司现更名为被告，原告要求确认自1994年9月1日至1998年12月31日与被告存在劳动关系，本院予以支持\n",
    "裁判依据": "据此，依照《最高人民法院关于适用中华人民共和国民事诉讼法的解释》第九十条之规定，",
    "裁判主文": "判决如下：裁判结果确认原告陈广明与被告上海申强投资有限公司自1994年9月1日起至1998年12月31日期间存在劳动关系。\n案件受理费10元，减半收取计5元，由被告上海申强投资有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于上海市第二中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员费敏蔚二〇二一年五月二十七日书记员沈奕奕",
    "审结时间": "二〇二一年五月二十七日",
    "审理法官": "审判员费敏蔚"
}