{
    "案件基本信息": "刘行强刘海燕与重庆市潼南区徐必德蔬菜包装厂确认劳动关系纠纷一审民事判决书刘行强刘海燕与重庆市潼南区徐必德蔬菜包装厂确认劳动关系纠纷一审民事判决书重庆市潼南区人民法院民事判决书(2021)渝0152民初2339号当事人原告：刘行强。\n原告：刘海燕。\n上列二原告共同委托诉讼代理人：樊珍贵，重庆市潼南区古溪法律服务所法律工作者。\n上列二原告共同委托诉讼代理人：樊硕，重庆市潼南区古溪法律服务所法律工作者。\n被告：重庆市潼南区徐必德蔬菜包装厂，住所地重庆市潼南区桂林街道办事处小舟村7社，统一社会信用代码91500223084688526B。\n投资人：徐必德。\n委托诉讼代理人：陈健，北京市隆安(重庆)律师事务所律师。\n审理经过原告刘行强、刘海燕与被告重庆市潼南区徐必德蔬菜包装厂(以下简称徐必德包装厂)确认劳动关系纠纷一案，本院立案后，依法适用简易程序公开开庭进行了审理，双方均到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "刘行强刘海燕与重庆市潼南区徐必德蔬菜包装厂确认劳动关系纠纷",
    "审理法院": "重庆市潼南区人民法院",
    "案号": "民事判决书(2021)渝0152民初2339号",
    "审理程序": "民事判决书(2021)渝0152民初2339号",
    "案件基本事实部分": "原告诉称刘行强、刘海燕向本院提出诉讼请求：确认米金蓉与徐必德包装厂2017年12月至2021年3月2日存在劳动关系。\n事实和理由：刘行强、刘海燕系米金蓉的子女，米金蓉的丈夫刘先清早年已死亡，米金蓉于2017年12月起一直在徐必德包装厂从事拔萝卜、洗萝卜工作，工资结算方式为计件的方式。\n2021年3月2日，米金蓉在上班期间突发疾病经抢救一小时无效死亡。\n徐必德包装厂未给米金蓉购买保险，不能享受工伤待遇。\n刘行强、刘海燕于2021年3月15日向潼南仲裁委申请仲裁劳动关系，因米金蓉已超法定退休年龄，该委不予受理。\n被告辩称徐必德包装厂辩称，该厂系个人独资企业，未参与案涉经营行为，系徐必德个人行为。\n徐必德、米金蓉之间不能建立劳动关系。\n徐必德将拔萝卜、洗萝卜等工作委托给杨廷，由杨廷负责找人拔萝卜、洗萝卜，杨廷与米金蓉之间系劳务关系。\n另米金蓉与案外人龚世正可能办理了婚姻登记，本案可能遗漏诉讼主体。\n本院查明本院经审理认定事实如下：米金蓉。\n徐必德包装厂系个人独资企业，经营范围包括蔬菜种植、收购、贮藏、包装、贩运、销售等。\n2021年3月2日5时许，米金蓉在从事拔萝卜、洗萝卜等工作时出现身体不适，后经抢救无效死亡。\n另查明，米金蓉死亡时已年满55周岁，生前未享受基本养老保险待遇。\n龚世正未与米金蓉办理结婚登记，米金蓉的第一顺序继承人为子女刘海燕、刘行强。\n2021年3月15日，刘行强、刘海燕申请至重庆市潼南区劳动人事争议仲裁委员会，主张米金蓉与徐必德包装厂存在劳动关系，该委以其超过法定退休年龄为由不予受理。\n以上事实，有报警回执、居民死亡医学证明、当事人陈述、不予受理通知书等证据在卷佐证，并经本院审查和组织质证，可以认定。\n",
    "劳动起始时间": "米金蓉于2017年12月起一直在徐必德包装厂从事拔萝卜、洗萝卜工作，",
    "劳动结束时间": "2021年3月2日5时许，米金蓉在从事拔萝卜、洗萝卜等工作时出现身体不适，后经抢救无效死亡。\n",
    "仲裁委拒绝仲裁的理由": "2021年3月15日，刘行强、刘海燕申请至重庆市潼南区劳动人事争议仲裁委员会，主张米金蓉与徐必德包装厂存在劳动关系，该委以其超过法定退休年龄为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，米金蓉于2017年8月8日起即年满50周岁，达到了女性法定退休年龄。\n自2017年8月8日起，米金蓉已经不符合建立劳动关系的主体条件，刘海燕、刘行强的诉请不具有事实和法律依据，本院不予支持\n",
    "审理法院的认定理由": "本院认为本院认为，米金蓉于2017年8月8日起即年满50周岁，达到了女性法定退休年龄。\n自2017年8月8日起，米金蓉已经不符合建立劳动关系的主体条件，刘海燕、刘行强的诉请不具有事实和法律依据，本院不予支持",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条，《中华人民共和国劳动合同法实施条例》第二十一条，《中华人民共和国民事诉讼法》第六十四条、第一百三十四条，《最高人民法院关于适用的解释》第九十条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条，《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回刘海燕、刘行强的诉讼请求。\n案件受理费10元，减半收取计5元，由刘海燕、刘行强负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于重庆市第一中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员 周致余二〇二一年五月六日",
    "审结时间": "二〇二一年五月六日",
    "审理法官": "审 判 员 周致余"
}