{
    "案件基本信息": "吉秀芹、单文艳等与淮安市苏嘴镇初级中学确认劳动关系纠纷一审民事判决书吉秀芹、单文艳等与淮安市苏嘴镇初级中学确认劳动关系纠纷一审民事判决书江苏省淮安市淮安区人民法院民事判决书(2020)苏0803民初75号当事人原告：吉秀芹。\n原告：单文艳。\n原告吉秀芹、单文艳共同委托诉讼代理人：邵军，江苏曙东律师事务所律师。\n原告：单文艺。\n三原告共同委托诉讼代理人：张永岗，淮安市淮安区钦工法律服务所法律工作者。\n被告：淮安市苏嘴镇初级中学，住所地淮安市淮安区苏嘴镇曹叶村某某。\n负责人：周凤群，该学校校长。\n委托诉讼代理人：潘玉平，该学校副校长。\n委托诉讼代理人：朱降龙，江苏泰耀律师事务所律师。\n审理经过原告吉秀芹、单文艳、单文艺与被告淮安市苏嘴镇初级中学（以下简称苏嘴中学）确认劳动关系纠纷一案，本院于2020年1月3日立案后，依法适用简易程序公开开庭进行了审理。\n原告单文艳、单文艺，原告吉秀芹、单文艳的共同委托诉讼代理人邵军及原告吉秀芹、单文艳、单文艺的共同委托诉讼代理人张永岗，被告苏嘴中学的委托诉讼代理人潘玉平、朱降龙到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "吉秀芹、单文艳等与淮安市苏嘴镇初级中学确认劳动关系纠纷",
    "审理法院": "江苏省淮安市淮安区人民法院",
    "案号": "民事判决书(2020)苏0803民初75号",
    "审理程序": "民事判决书(2020)苏0803民初75号",
    "案件基本事实部分": "原告诉称原告向本院提出诉讼请求：1、确认死者单某与被告存在劳动关系或视同存在劳动关系；2、判令被告承担本案诉讼费。\n事实及理由，死者单某于2010年9月份开始在被告处工作，岗位是餐厅操作工。\n单某生前被告单位未给死者缴纳社会保险，此后单某一直在被告处工作至2018年9月13日交通事故发生时。\n2018年9月13日，单某上班途中发生交通事故，于2018年9月27日死亡。\n经淮安市公安局淮安分局交通警察大队认定单某负同等责任。\n后三原告根据相关规定向淮安市淮安区人力资源和社会保障局（以下简称区人社局）申请工伤认定。\n因区人社局认为先需要确认单某与被告单位存在劳动关系而中止了工伤认定。\n三原告认为，单某虽然超过法定退休年龄，但死者单某未办理退休，也未依法享受城镇职工基本养老保险待遇，继续在被告单位处工作，工作期间受到事故伤害，被告应承担工伤保险责任，故死者单某与被告应按非典型性劳动关系处理。\n被告辩称被告苏嘴中学辩称，1、主体问题，民事诉状中提到的单某也就是事故认定书中的单某，与合同中的“单寿付\"是否为同一人待原告举证后确定；2、诉讼请求要求确认单某与答辩人存在劳动关系或视同存在劳动关系不能得到支持，合同中的单寿付与答辩人之间不存在劳动关系；3、合同中的单寿付在被告苏嘴中学处做工的性质为临时钟点工，而且在2014年9月1日所签合同已于2015年2月10日履行届满，本身就不是劳动关系，之后更不存在劳动关系。\n4、民事诉状中的单某是1953年生，其在2014年9月1日与被告苏嘴中学签订合同时已超过60周岁，为法律认定的非劳动者身份，在2018年9月13日出事时，已超过65周岁；5、对于事故认定责任问题请调取公安相关材料后综合判断是否应当定为对等责任；6、原告于2019年12月18日申请确认劳动关系，据事发的2018年9月13日已超过一年，也就是超过了仲裁申请的时间；综上，请予以驳回原告诉请。\n本院查明本院经审理认定事实如下：单某于1953年6月20日生。\n原告吉秀芹系单某妻子，原告单文艳系单某的女儿、原告单文艺系单某的儿子。\n自2010年10月起至2018年9月止期间，单某在被告苏嘴中学处从事餐厅操作工，负责该校全体学生一日三餐烧菜的工作。\n截止2018年9月，被告苏嘴中学未为单某缴纳相关社会养老保险。\n该期间，被告苏嘴中学于2014年9月1日与单某签订《劳动合同》一份，该合同约定：被告苏嘴中学招用单某担任餐厅操作工岗位（工种）工作，单某在被告苏嘴中学工作属于零时钟点工性质，合同期限为2014年9月1日止2015年2月10日，且双方还就劳动保护和劳动条件、工资保险待遇、劳动纪律和劳动合同的解除等内容进行约定。\n除该劳动合同外，单某与被告苏嘴中学未签订其他书面劳动合同。\n2018年9月13日5时12分，单某驾驶电动自行车沿淮安市淮安区涟盐线（234省道）20KM+950M处T型路口左转弯向北时，与相对方向姜兆春驾驶的电动自行车相撞，造成单某、姜兆春受伤、两车损坏的交通事故。\n单某经淮安医院抢救后于同月26日出院，并于同月27日死亡。\n2018年10月9日，淮安市公安局淮安分局交通警察大队作出第320803120180000141号道路交通事故认定书，本认定单某负事故同等责任。\n2019年9月11日，原告向本区人社局递交了工伤认定申请书。\n2019年12月18日，原告向淮安市淮安区劳动人事争议仲裁委员会申请仲裁。\n2019年12月24日，仲裁委员会作出淮劳人仲不字[2020]第17号不予受理通知书。\n庭审中，被告苏嘴中学委托诉讼代理人认可在2014年9月1日劳动合同中签名为“单寿付\"的人与本案单某系同一人。\n同时，该代理人还陈述单某在被告苏嘴中学食堂从事烧菜工作，每天按学校规定时间为学生提供早、中、晚三餐的食物，且在劳动合同法实施后被告苏嘴中学按本区最低工资标准发放单某的工资。\n另查明，2020年1月2日，淮安市淮安区社会劳动保险管理处出具证明一份，内容为“兹有单某。\n特此证明。\n\"再查明，被告苏嘴中学系事业单位法人，从事初中义务教育。\n上列事实，有原、被告陈述，原告提供的《劳动合同》、道路交通事故认定书、常住人口登记卡复印件、淮安市淮安区苏嘴镇建仪村出具的证明、银行交易明细、死者单某的身份证复印件、工伤认定申请书、本区人社局盖章的2019年工伤认定申报材料审核登记表复印件两份、淮安市淮安区社会劳动保险管理处出具的证明一份、劳动仲裁申请书及淮劳人仲不字[2020]第17号不予受理通知书，被告提交的2010年10月—2015年12月单某工资发放名册复印件，证人杨某,4的证言等证据在卷，经庭审质证，本院予以确认。\n",
    "劳动者性别": "男",
    "出生时间": "单某于1953年6月20日生。\n",
    "劳动起始时间": "自2010年10月起至2018年9月止期间，单某在被告苏嘴中学处从事餐厅操作工，负责该校全体学生一日三餐烧菜的工作。\n",
    "劳动结束时间": "2018年9月13日，单某上班途中发生交通事故，于2018年9月27日死亡。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2019年12月24日，仲裁委员会作出淮劳人仲不字[2020]第17号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，劳动合同法律关系是劳动者和用人单位之间依据劳动合同法律法规的规定所建立起来的一种特殊的合同关系。\n这种关系具有“劳动者实际接受用人单位的管理、指挥或者监督；劳动者提供的劳动内容固定、时间较长且是用人单位业务的组成部分；用人单位向劳动者提供基本劳动条件并向劳动者支付具有法定要求的较为固定的工资报酬\"等显著的法律特征。\n用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。\n用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：(一)工资支付凭证或记录、缴纳各项社会保险费的记录；(二)用人单位向劳动者发放的“工作证\"、“服务证\"等能够证明身份的证件；(三)劳动者填写的用人单位招工招聘“登记表\"、“报名表\"等招用记录；(四)考勤记录；(五)其他劳动者的证言等。\n原告主张单某自2010年9月起在被告苏嘴中学处从事食堂操作工，但从被告苏嘴中学提交的单某工资发放名册复印件可以看出被告苏嘴中学自2010年10月起支付死者单某工资，且三原告未提交其他证据证明单某自2010年9月起在被告苏嘴中学从事餐厅操作工的证明，故本院认定单某自2010年10月在被告苏嘴中学从事餐厅操作工。\n通过庭审双方陈述，单某自2010年10月起直至交通事故发生时在被告苏嘴中学食堂从事操作工工作，并接受被告苏嘴中学管理、指挥，且被告苏嘴中学按月向单某支付固定的工资报酬，故本院认定单某自2010年10月起与被告苏嘴中学建立劳动关系。\n被告苏嘴中学辩称，单某在被告苏嘴中学处做工的性质为临时钟点工，而且在2014年9月1日所签合同已于2015年2月10日履行届满，本身就不是劳动关系，之后更不存在劳动关系。\n同时，单某系1953年生，其在2014年9月1日与被告苏嘴中学签订合同时已超过60周岁，为法律认定的非劳动者身份，在2018年9月13日出事时，已超过65周岁。\n本院认为，首先，《劳动合同法》第十四条第三项规定，用人单位自用工之日起满一年不与劳动者订立书面劳动合同的，视为用人单位与劳动者已订立无固定期限劳动合同。\n根据该规定，单某自2010年10月起与被告苏嘴中学建立劳动关系，被告苏嘴中学应在一年内与单某签到劳动合同，但被告苏嘴中学未在一年内与单某签到劳动合同，故单某与被告苏嘴中学之间视为订立无固定期限劳动合同。\n同时，被告苏嘴中学在未与单某解除劳动关系的情况下，双方于2014年9月1日签订《劳动合同》，且单某在该《劳动合同》到期后仍继续在被告苏嘴中学处上班，故本院认为该《劳动合同》违法法律规定，应当无效；其次，合同性质的认定应当根据合同内容所涉法律关系，即合同双方当事人所设立权利义务内容确定合同的性质。\n本案中，从原、被告的当庭陈述及原告提交的2014年9月1日的《劳动合同》内容来看，被告苏嘴中学制定的各项规章制度适用于单某，单某受被告苏嘴中学的劳动管理，从事被告苏嘴中学安排的有报酬的劳动，且单某提供的劳动是被告苏嘴中学工作的组成部分，故该合同约定的权利义务内容并不符合劳务合同的法律特征，而与劳动关系法律特征相符，也应认定单某与被告苏嘴中学存在劳动关系；第三，根据《劳动合同法》第四十四条规定，劳动者开始依法享受养老保险待遇的，劳动者与用人单位劳动关系终止。\n最高院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受保险待遇或者领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n根据上述法律规定，用人单位与达到退休年龄的劳动者之间关系的认定应以劳动者是否依法享受养老保险待遇衡量。\n本案中，单某与被告苏嘴中学在2010年10月建立劳动关系，虽然单某在2013年6月20日已达到法定退休年龄，但其仍然在被告苏嘴中学继续工作，且被告苏嘴中学也没有按照规定为其办理退休手续，单某也没有享受退休金待遇，故双方之间劳动关系处于持续状态。\n故被告该辩称，本院不予采信。\n被告苏嘴中学辩称，原告于2019年12月18日申请确认劳动关系，据事发的2018年9月13日已超过一年，也就是超过了仲裁申请的时间。\n原告主张原告于2019年9月11向区人社局递交工伤认定申请书，故未超过仲裁时间。\n本院认为，原告向本院提起单某与被告苏嘴中学存在劳动关系系确认之诉，故被告苏嘴中学该辩称，本院不予采信。\n",
    "审理法院的认定理由": "本案中，单某与被告苏嘴中学在2010年10月建立劳动关系，虽然单某在2013年6月20日已达到法定退休年龄，但其仍然在被告苏嘴中学继续工作，且被告苏嘴中学也没有按照规定为其办理退休手续，单某也没有享受退休金待遇，故双方之间劳动关系处于持续状态。\n",
    "审理法院的认定依据": "《劳动合同法》第十四条第三项",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第十条、第十四条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第十条、第十四条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果确认单某与被告淮安市苏嘴镇初级中学自2010年10月至2018年9月止期间存在劳动关系。\n案件受理费10元，减半收取计5元，由被告淮安市苏嘴镇初级中学负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省淮安市中级人民法院。\n同时根据《诉讼费用交纳办法》的有关规定，向该院预交上诉案件受理费。\n（收款人：江苏省淮安市中级人民法院，开户行：中国银行股份有限公司淮安清江浦支行，账号：62×××67）",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员李扬二〇二〇年五月二十八日书记员周璇",
    "审结时间": "二〇二〇年五月二十八日",
    "审理法官": "审判员李扬"
}