{
    "案件基本信息": "原告李敬霞与被告南京晋昌裕面馆确认劳动关系纠纷一审民事判决书原告李敬霞与被告南京晋昌裕面馆确认劳动关系纠纷一审民事判决书江苏省南京市玄武区人民法院民事判决书(2017)苏0102民初1530号当事人原告：李敬霞。\n被告：南京晋昌裕面馆，住所地南京市玄武区进香河路某某号-1。\n经营者：刘萍。\n委托诉讼代理人：苏丽。\n审理经过原告李敬霞与被告南京晋昌裕面馆确认劳动关系纠纷一案，本院于2017年3月1日立案后，依法适用简易程序，公开开庭进行了审理。\n原告李敬霞，被告南京晋昌裕面馆委托诉讼代理人苏丽到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "原告李敬霞与被告南京晋昌裕面馆确认劳动关系纠纷",
    "审理法院": "江苏省南京市玄武区人民法院",
    "案号": "民事判决书(2017)苏0102民初1530号",
    "审理程序": "民事判决书(2017)苏0102民初1530号",
    "案件基本事实部分": "原告诉称李敬霞向本院提出诉讼请求：请求确认自2014年11月23日起与南京晋昌裕面馆存在事实劳动关系。\n事实和理由：2014年11月23日到南京晋昌裕面馆从事保洁工作，月工资2300元。\n2015年10月16日，李敬霞工作时摔倒受伤，未能享受相应的工伤保险待遇，故诉至法院。\n被告辩称南京晋昌裕面馆辩称，因为李敬霞入职时已达到法定退休年龄，所以双方系劳务或雇佣关系，不存在劳动关系。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换及质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n李敬霞围绕其诉讼请求依法提交下列证据：1.户口本与就业证，李敬霞出生地为江苏省江宁区淳化镇，职业为粮农，证明李敬霞系农业户口，无退休年龄限制。\n2.工作衣，证明在南京晋昌裕面馆上班。\n3.考勤表，记载李敬霞2015年10月上班出勤情况，证明与南京晋昌裕面馆存在劳动关系。\n4.急诊病历、疾病诊断书，证明李敬霞2015年10月16日受伤后至南京鼓楼医院就诊，被诊断为髌骨骨折。\n5.银行卡客户交易查询，证明自2015年5月起，南京晋昌裕面馆通过吕绍萍和刘晋账户，发放李敬霞工资。\n南京晋昌裕面馆质证认为，证据1户口本和就业证真实性没以异议，不清楚李敬霞现在户籍情况；证据2工作衣是不是南京晋昌裕面馆的工作衣不清楚；证据3考勤表的真实性没有异议；证据4急诊病历、疾病诊断书的真实性没有异议，但与本案无关。\n证据5真实性予以认可，吕绍萍是会计，刘晋是股东。\n南京晋昌裕面馆针对其主张，提交下列证据：1.“宁玄劳人仲不[2016]316号\"和“宁玄劳人仲不[2017]94号\"不予受理通知书，仲裁委在两案中，均因李敬霞已超过法定退休年龄而决定对其仲裁申请不予受理，证明李敬霞已超过法定退休年龄，双方不存在劳动关系。\n2.劳务用工合同协议书，南京晋昌裕面馆与李敬霞签订期限自2014年11月23日起至2015年12月31日止的劳务用工合同协议书，证明双方是劳务关系，不是劳动关系。\n李敬霞质证认为，证据1仲裁委两份不予受理通知书的真实性没有异议，但李敬霞没有退休；证据2劳务用工合同协议书中的签名为本人签名，但签名的位置不对，该协议书没有见过，不知道协议书内容。\n庭审中，李敬霞陈述其上班时间为早上9时至晚上21时，中途有2至2.5小时的休息时间，以及平时工作由店长赵四安排，南京晋昌裕面馆对上述事实予以认可。\n庭审结束后，本院至南京市人力资源和社会保障局和南京市江宁区社会劳动保险所，均未查到李敬霞有社会养老保险参保记录。\n经审理，双方当事人对以下事实无异议：2014年11月23日，已超过法定退休年龄的李敬霞到南京晋昌裕面馆从事保洁工作，日常工作由店长赵四安排，上班需指纹考勤，工作时间为上午9时到晚上21时，中途有2个小时至2.5个小时的休息时间，劳动报酬按月发放。\n2015年10月16日，李敬霞至南京鼓楼医院就诊，被诊断为髌骨骨折，之后，李敬霞未再上班。\n2016年10月14日，李敬霞以南京晋昌裕面馆为被申请人提起劳动争议仲裁，要求南京晋昌裕面馆：1.事故赔偿25000元；2.归还存放在南京晋昌裕面馆的证据；3.医疗费等各种经济损失约160000元。\n同年10月21日，南京市玄武区劳动人事争议仲裁委员会，以李敬霞已超过法定退休年龄为由，作出“宁玄劳人仲不[2016]316号\"不予受理通知书，决定对李敬霞的申请不予受理。\n2017年2月20日，李敬霞再次以南京晋昌裕面馆提起劳动争议仲裁，仲裁请求为请求确认与南京晋昌裕面馆存在事实劳动关系等。\n同年2月27日，南京市玄武区劳动人事争议仲裁委员会，以李敬霞已超过法定退休年龄为由，作出“宁玄劳人仲不[2017]94号\"不予受理通知书，决定对李敬霞的申请不予受理。\n李敬霞不服裁决结果，遂提起本案之诉。\n对双方存在争议的劳务用工合同协议书本院认证如下：李敬霞对协议书的签名不持异议，虽然其认为签名的位置有误，但未能提供证据证明其签名的是其他文本，故本院对劳务用工合同协议书予以确认。\n本案争议焦点：南京晋昌裕面馆招录已超过法定退休年龄但未享受基本养老保险待遇的李敬霞，双方是劳务关系还是劳动关系。\n",
    "劳动起始时间": "2014年11月23日，已超过法定退休年龄的李敬霞到南京晋昌裕面馆从事保洁工作，",
    "劳动结束时间": "2015年10月16日，李敬霞工作时摔倒受伤，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "同年2月27日，南京市玄武区劳动人事争议仲裁委员会，以李敬霞已超过法定退休年龄为由，作出“宁玄劳人仲不[2017]94号\"不予受理通知书，决定对李敬霞的申请不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，《中华人民共和国劳动法》第十五条第一款规定，禁止用人单位招用未满十六周岁的未成年人。\n但劳动法对达到法定退休年龄仍然从事劳动的人员，未作出禁止性的规定，故只要未违反法律、法规禁止性规定的有劳动能力的人员，均可成为劳动关系中的劳动者。\n另外，《最高人民法院（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n该条的适用条件是依法享受养老保险待遇或领取退休金，因此，达到法定退休年龄并不是劳务关系存在的前提，而享受养老保险待遇才是劳务关系存在的基本前提。\n本案中，李敬霞与南京晋昌裕面馆签有书面用工协议，李敬霞在南京晋昌裕面馆的管理、指挥、监督下提供劳动，按月领取工资，双方之间用工情形符合劳动关系特征；李敬霞虽然达到法定退休年龄，但没有享受基本养老保险待遇或领取退休金，具备与用人单位建立劳动关系的主体资格，应作为特殊的劳动关系处理。\n李敬霞主张双方之间为劳动关系的主张，本院予以支持。\n",
    "审理法院的认定理由": "本案中，李敬霞与南京晋昌裕面馆签有书面用工协议，李敬霞在南京晋昌裕面馆的管理、指挥、监督下提供劳动，按月领取工资，双方之间用工情形符合劳动关系特征；李敬霞虽然达到法定退休年龄，但没有享受基本养老保险待遇或领取退休金，具备与用人单位建立劳动关系的主体资格，应作为特殊的劳动关系处理。\n",
    "审理法院的认定依据": "《最高人民法院（三）》第七条 《中华人民共和国劳动法》第十五条第一款",
    "裁判依据": "据此，依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《中华人民共和国民事诉讼法》第六十四条、第一百四十二条的规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果原告李敬霞自2014年11月23日起与被告南京晋昌裕面馆存在劳动关系。\n案件受理费10元，减半收取5元，本院决定免收。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省南京市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员佴永年",
    "审结时间": "二〇一七年四月二十一日",
    "审理法官": "审判员佴永年"
}