{
    "案件基本信息": "王志勇、王玉红与珲春市珲成纯种延边黄牛养牛专业合作社确认劳动关系纠纷一审民事判决书王志勇、王玉红与珲春市珲成纯种延边黄牛养牛专业合作社确认劳动关系纠纷一审民事判决书吉林省珲春市人民法院民事判决书(2020)吉2404民初16号当事人原告：王志勇。\n委托诉讼代理人：武晓光，吉林市船营区黄旗法律服务所法律工作者。\n原告：王玉红。\n委托诉讼代理人：武晓光，吉林市船营区黄旗法律服务所法律工作者。\n被告：珲春市珲成纯种延边黄牛养牛专业合作社，住所地：珲春市板石镇新农村某某。\n法定代表人：李宗光。\n委托诉讼代理人：李健，吉林何晓明律师事务所律师。\n审理经过原告王志勇、王玉红与被告珲春市珲成纯种延边黄牛养牛专业合作社（珲成合作社）确认劳动关系纠纷一案，本院于2020年1月2日立案后，依法适用简易程序，公开开庭进行审理，王志勇、王玉红的委托诉讼代理人武晓光，珲成合作社的委托诉讼代理人李健到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王志勇、王玉红与珲春市珲成纯种延边黄牛养牛专业合作社确认劳动关系纠纷",
    "审理法院": "吉林省珲春市人民法院",
    "案号": "民事判决书(2020)吉2404民初16号",
    "审理程序": "民事判决书(2020)吉2404民初16号",
    "案件基本事实部分": "原告诉称王志勇、王玉红向本院提出诉讼请求：要求确认王有生前与珲成合作社具有事实劳动关系。\n事实和理由：王志勇、王玉红的父亲王有早在2016年3月份起，从吉林省舒兰市来到珲成合作社单位工作，接受用人单位管理，单位每月按时给开工资，并且将工资不定期寄给王有指定的接收人徐某银行卡中接收，现有单位与徐某的银行流水为证。\n（2017年5月一2019年10月共计发放工资款13次）。\n2019年10月15时6分许，王有与单位职工李宗国受单位指派，用H6557L号轻型普通汽车运送黄牛，当行驶至G302国道90.6公里处时，与汪清县（车号为吉HB9某某号）重型半挂车相撞，造成王有和同车司机和李宗国当场死亡的交通事故。\n事发后，王志勇。\n王玉红以死者法定继承人的身份，多次与珲成合作社协商王有因公伤亡赔偿事宜，但多次协商未果。\n被告辩称珲成合作社辩称，王有与我单位不存在劳动关系、劳务关系、及其他任何关系。\n王有已经超过退休年龄，根据相关规定，王有不符合认定具有劳动关系的条件。\n李宗国并不是我单位员工，王有与李宗国存在劳务关系。\n据了解，王有已经享受基本养老保险待遇。\n本院查明本院经审理认定事实如下：2019年10月15日6时，案外人叶某驾驶×××号重型半挂牵引车，吉HB9某某号重型自卸半挂车沿G302国道由西向东行驶，当行驶至G302国道90.6公里处时，与对向行使李宗国驾驶的×××号轻型普通货车相撞，造成×××号轻型普通货车驾驶员李宗国及乘坐人王有经珲春市医务人员确认均死亡，一头牛死亡，道路一侧护栏损坏，双方车辆损坏的道路交通事故。\n经珲春市公安交警大队认定，李宗国负此起交通事故的主要责任，叶某负此起道路交通事故的次要责任，王有无责任。\n王有发生交通事故后，其家属从外地到珲春市，并与李强（李宗国儿子），李明协商，但双方未协商成功。\n王志勇、王玉红向珲春市人事劳动仲裁委员会申请确认劳动关系。\n珲春市人事劳动仲裁委员会于2019年12月16日出具珲劳人仲不字（2019）17号不予受理案件通知书内容为：“2019年12月9日送来的申请书已收悉，经审查，不符合受理案件，本委决定不予受理。\n主要理由如下：请求事项不属于本案受案范围。\n特此通知\"王志勇、王玉红主张王有生前工资由李强转账到案外人徐某名下。\n另查明，李宗国与李宗光系兄弟关系，但李宗国并不在珲成合作股东名册内。\n",
    "劳动者性别": "男",
    "出生时间": "因王志勇、王玉红要求确认王有与珲成合作社存在劳动关系的主张，证据不足，本院不予支持",
    "劳动起始时间": "王志勇、王玉红的父亲王有早在2016年3月份起，从吉林省舒兰市来到珲成合作社单位工作，",
    "劳动结束时间": "2019年10月15时6分许，王有与单位职工李宗国受单位指派，用H6557L号轻型普通汽车运送黄牛，当行驶至G302国道90.6公里处时，与汪清县（车号为吉HB9某某号）重型半挂车相撞，造成王有和同车司机和李宗国当场死亡的交通事故。\n",
    "仲裁委拒绝仲裁的理由": "珲春市人事劳动仲裁委员会于2019年12月16日出具珲劳人仲不字（2019）17号不予受理案件通知书内容为：“2019年12月9日送来的申请书已收悉，经审查，不符合受理案件，本委决定不予受理。\n主要理由如下：请求事项不属于本案受案范围。",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第七条规定：“用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。\n\"《最高人民法院关于适用的解释》第九十条规定：“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。\n在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。\n\"本案中，王志勇、王玉红主张王有生前与珲成合作社存在劳动关系，王志勇、王玉红应对此负有举证责任，珲成合作社否认双方存在劳动关系，王志勇、王玉红提供的证据不足以证明王有为珲成合作社提供劳务，且王有死亡时乘坐的车辆系李宗国驾驶，王志勇、王玉红主张王有工资由李强发放给案外人徐某并没有直接发放到王有本人，并非珲成合作社发放。\n综上，因王志勇、王玉红要求确认王有与珲成合作社存在劳动关系的主张，证据不足，本院不予支持。\n",
    "审理法院的认定理由": "本案中，王志勇、王玉红主张王有生前与珲成合作社存在劳动关系，王志勇、王玉红应对此负有举证责任，珲成合作社否认双方存在劳动关系，王志勇、王玉红提供的证据不足以证明王有为珲成合作社提供劳务，且王有死亡时乘坐的车辆系李宗国驾驶，王志勇、王玉红主张王有工资由李强发放给案外人徐某并没有直接发放到王有本人，并非珲成合作社发放。\n综上，因王志勇、王玉红要求确认王有与珲成合作社存在劳动关系的主张，证据不足，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条 《最高人民法院关于适用的解释》第九十条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、《最高人民法院关于适用的解释》第九十条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、《最高人民法院关于适用的解释》第九十条",
    "裁判主文": "判决如下：裁判结果驳回王志勇、王玉红的诉讼请求。\n如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。\n案件受理费10元，减半收取5元，由王志勇、王玉红负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于延边朝鲜族自治州中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员 全杰二〇二〇年三月十日",
    "审结时间": "二〇二〇年三月十日",
    "审理法官": "审判员 全杰"
}