{
    "案件基本信息": "江苏吉达园林建设有限公司与骆建国确认劳动关系纠纷一审民事判决书江苏吉达园林建设有限公司与骆建国确认劳动关系纠纷一审民事判决书江苏省张家港市人民法院民事判决书(2020)苏0582民初10259号当事人原告：江苏吉达园林建设有限公司。\n法定代表人：陈宇,该公司总经理。\n委托诉讼代理人：杨丽岑，上海申浩（张家港）律师事务所律师。\n委托诉讼代理人：冯伟，上海申浩（张家港）律师事务所实习律师。\n被告：骆建国。\n委托诉讼代理人：钱佳，江苏和嘉律师事务所律师。\n审理经过原告江苏吉达园林建设有限公司（以下简称吉达公司）与被告骆建国确认劳动关系纠纷一案，本院于2020年9月6日立案后，依法适用简易程序公开开庭进行审理。\n原告吉达公司委托诉讼代理人杨立成，被告骆建国委托诉讼代理人钱佳到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "江苏吉达园林建设有限公司与骆建国确认劳动关系纠纷",
    "审理法院": "江苏省张家港市人民法院",
    "案号": "民事判决书(2020)苏0582民初10259号",
    "审理程序": "民事判决书(2020)苏0582民初10259号",
    "案件基本事实部分": "原告吉达公司向本院提出诉讼：请求确认双方不存在劳动关系；本案诉讼费用由被告承担。\n事实与理由：被告并非原告职工，而是包工头陆明兴雇佣的工人，被告的工作安排和工资发放等均不受原告管理和支配。\n原、被告之间不存在劳动关系。\n被告辩称被告骆建国辩称，对仲裁裁决无异议。\n本院查明本院经审理认定以下事实：2018年8月1日吉达公司与骆建国签订《合同协议》：“鉴于乙方为临时务工人员，工作内容及工作时间较为灵活，甲方有施工需求时，乙方即来工作，甲方无工作需求时乙方可自行寻找其他工作。\n经双方一致确认，双方的关系为劳务关系。\n……\n第一条本协议期限为2年，自2018年8月起至2019年12月31日止。\n……\n第三条虽然双方为劳务关系，但乙方应当全面遵守甲方的各项规定，在工作日的每天7:00至16:00，在甲方指定地点提供劳务。\n……\n第六条甲方支付乙方劳务费的标准、方式、时间：220元/天（含礼拜六礼拜日）。\n……\n第十条乙方在此声明：乙方已经享受退休待遇或达到退休年龄。\n乙方在甲方工作期间患病或发生其他损害（不是由甲方原因引起的），由乙方自行承担或从乙方原有社会保险中承担，甲方不支付任何费用。\n……\n\"。\n2019年4月1日骆建国在工作中打翻切割机致其手受伤。\n2019年7月2日，吉达公司向张家港市人力资源和社会保障局递交了工伤认定异议书，主要内容为骆建国系包工头陆明兴叫来工作，工资由陆明兴支付，故不认可骆建国为工伤。\n骆建国向张家港市劳动人事争议仲裁委员会申诉，要求确认与吉达公司存在劳动关系。\n2020年8月1日仲裁委员会裁决确认双方2018年8月至2019年12月存在劳动关系，吉达公司向本院提起诉讼。\n审理中，双方确认骆建国未办理退休手续、未享受养老保险待遇。\n吉达公司提交其与中新凤凰（张家港）新城镇开发有限公司签订的施工合同，合同约定工程名称为凤凰镇鸷山区域新城镇化项目湿地公园景观提升工程，工作内容为绿化种植、硬质景观、小品等；开工日期为2018年9月15日，竣工日期为2018年12月15日。\n吉达公司主张其将该工程部分劳务分包给陆明兴，骆建国系陆明兴雇佣，因此与吉达公司不存在劳动关系；如果法院认定双方存在劳动关系，其对仲裁委员会裁决的劳动关系期限无异议。\n吉达公司未就其主张的劳务分包提供证据。\n骆建国否认其由陆明兴雇佣，主张陆明兴与其一样受雇于吉达公司。\n",
    "出生时间": "故本院认定双方2018年8月至2019年12月存在劳动关系。\n",
    "劳动结束时间": "2019年4月1日骆建国在工作中打翻切割机致其手受伤。\n",
    "有无书面合同": "有",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，虽然吉达公司与骆建国签订的协议约定双方为劳务关系，但骆建国并未达到法定退休年龄，未享受基本养老保险待遇；该协议内容也符合劳动关系特征。\n不能仅因协议而否定双方存在劳动关系，否则将导致用人单位有可能通过签订协议而规避其法定义务。\n骆建国在吉达公司承包的工程中工作并受伤，吉达公司主张双方不存在劳动关系，应由吉达公司提供证据。\n吉达公司未举证其将工程分包给不具备用人主体资格的自然人，骆建国对此亦不认可，故本院认定双方2018年8月至2019年12月存在劳动关系。\n",
    "审理法院的认定理由": "骆建国在吉达公司承包的工程中工作并受伤，吉达公司主张双方不存在劳动关系，应由吉达公司提供证据。\n吉达公司未举证其将工程分包给不具备用人主体资格的自然人，骆建国对此亦不认可，故本院认定双方2018年8月至2019年12月存在劳动关系。\n",
    "审理法院的认定依据": "虽然吉达公司与骆建国签订的协议约定双方为劳务关系，但骆建国并未达到法定退休年龄，未享受基本养老保险待遇；该协议内容也符合劳动关系特征。\n",
    "裁判依据": "依照《最高人民法院关于适用的解释》第九十条的规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于适用的解释》第九十条",
    "裁判主文": "判决如下：裁判结果一、确认原告江苏吉达园林建设有限公司与被告骆建国2018年8月至2019年12月存在劳动关系二、驳回原告江苏吉达园林建设有限公司的诉讼请求。\n案件受理费10元，本院予以免交。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用交纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n江苏省苏州市中级人民法院开户银行：中国农业银行苏州苏福路支行，户名：江苏省苏州市中级人民法院，账号：10×××76。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员张知悦",
    "审结时间": "二〇二〇年十月十二日",
    "审理法官": "审判员张知悦"
}