{
    "案件基本信息": "冯金林与山东泉林集团有限公司确认劳动关系纠纷一审民事判决书冯金林与山东泉林集团有限公司确认劳动关系纠纷一审民事判决书山东省高唐县人民法院民事判决书(2020)鲁1526民初1104号当事人原告：冯金林。\n委托诉讼代理人：解建忠，山东盛强律师事务所律师。\n被告：山东泉林集团有限公司，住所地：山东省高唐县光明东路某某。\n法定代表人：李洪法，董事长。\n委托诉讼代理人：王发达。\n委托诉讼代理人：刘金旺。\n审理经过原告冯金林与被告山东泉林集团有限公司(以下称泉林集团)确认劳动关系纠纷一案，本院于2020年5月22日立案后，依法适用简易程序，于2020年7月1日公开开庭进行了审理。\n原告委托诉讼代理人解建忠，被告泉林集团的委托诉讼代理人王发达、刘金旺到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "冯金林与山东泉林集团有限公司确认劳动关系纠纷",
    "审理法院": "山东省高唐县人民法院",
    "案号": "民事判决书(2020)鲁1526民初1104号",
    "审理程序": "民事判决书(2020)鲁1526民初1104号",
    "案件基本事实部分": "原告诉称冯金林向本院提出诉讼请求：请求人民法院依法确认原告与被告之间2007年5月至2014年11月存在劳动关系。\n事实与理由：原告系泉林集团职工，自2007年5月至2019年5月一直在该公司上班。\n泉林集团现已进入破产重整阶段，原告到公司人资处上报自己的债权时，被告称与原告不存在劳动关系，拒绝接受。\n请求人民法院依法判决。\n被告辩称泉林集团辩称：原告与被告之间并不存在劳动关系，原告自始至终均作为临工、短工此类工种为被告提供劳务并取得报酬，故不存在劳动关系。\n原告为证明自己的主张向本院提供高唐县劳动人事争议仲裁委员会不予受理通知书一份、2007年5月至2014年5月冯金林工资表15份、冯金林农业银行卡交易明细清单二份、山东省社会保险基金专用票据一份、聊城市劳动能力鉴定委员会劳动能力鉴定结论通知书一份、冯金林工伤保险证一份，拟证明原告与被告存在劳动关系，争议已经仲裁程序。\n被告质证认为，对证据1的真实性、合法性无异议，对关联性有异议，该证据已经明确了原告申请仲裁请求超过仲裁时效，与本案无关，无法证明本案的任何事实。\n对证据2中工资表和农业银行交易清单真实性、合法性无异议，对其关联性有异议，原告与被告之间确实存在劳务关系，被告理应按照原告所提供的劳务支付相应的报酬，并不能直接证明原、被告存在劳动关系，结合山东省社会保险基金专用票据，该票据出具时间为2019年4月24日，该时间是原告一次性补交保险基金的时间，同时经调查发现当时出具的上述工资表均是为了便于原告在即将年满退休为了达到15年的工作年限，公司提供工资表让其办理补交，所以这并不是原告工资情况的真实反应，是为了办理原告的补交事宜而由公司提供；对于聊城市劳动能力鉴定委员会劳动能力鉴定结论通知书和冯金林工伤保险证的真实性、合法性无异议，对其关联性有异议，经调查发现原告之所以存在此次工伤是因为原告违反了公司的规章制度，擅自搭乘公司内部用于运输麦草的拖拉机才导致其受伤，当时原告要求进行了劳动能力的鉴定，但并不能够以此证明原、被告之间存在劳动关系，原、被告之间的劳务关系事实明确。\n被告提交了原告本人签名内容为“个人申请办理交养老保险办理招工手续至本人退休达到60周岁后四年的养老保险费用由本人缴纳”的《申请书》，原告认为，该申请书不能否认原告与被告之间存在劳动关系，更不能因为原告承诺个人交纳社会保险费用，而免除被告的义务，因为被告为原告交纳应当由用工单位所承担的社会保险费用是劳动合同法所规定的，并不因劳动者的个人承诺而免除用工单位的义务。\n本院查明经审查，本院认为原告提交的高唐县劳动人事争议仲裁委员会《不予受理通知书》、聊城市劳动能力鉴定委员会《劳动能力鉴定结论通知书》、冯金林工伤保险证、山东省社会保险基金专用票据系有关部门出具的公文书证，冯金林工资表是泉林集团发放工资的表格，能够证明原告所述的事实，为有效证据，原告提交的银行卡交易明细清单，与本案无关联性，本院不予采纳。\n被告提交的申请书亦为有效证据。\n经审理，查明：原告冯金林于2007年5月进入被告处工作，先后在泉林集团备料车间、泉林集团参股公司山东和润浆纸有限公司制浆车间工作，其间，冯金林用工受伤，被高唐县人力资源和社会保障局认定为工伤，经聊城市劳动能力鉴定委员会鉴定，冯金林劳动功能障碍程度六级。\n2014年11月21日，原告冯金林向被告提出申请，内容为：“因本人参加工作时年龄已49岁，距60岁退休工作年限为11年，无法满足退休时工龄15年的要求，个人申请办理交养老保险办理招工手续至本人退休达到60周岁后四年的养老保险费用由本人缴纳，并脱离工作岗位，与企业无关。”\n此后，原告离开工作岗位，于2019年4月24日以泉林集团名义自行缴纳2007年5月至2014年11月间的基本养老保险费41546.77元。\n2020年4月13日，原告就与被告之间的劳动争议申请仲裁。\n2020年4月15日，高唐县劳动人事争议仲裁委员会作出高劳人仲案字(2020)第18号《不予受理通知书》，对原告的申请不予受理。\n原告不服，诉来本院。\n另查明，2019年10月30日，本院作出(2019)鲁1526破申2号民事裁定书，裁定受理高唐县金城建设投资开发有限公司对山东泉林集团有限公司的破产重整申请。\n",
    "劳动起始时间": "原告冯金林于2007年5月进入被告处工作，",
    "劳动结束时间": "此后，原告离开工作岗位，于2019年4月24日以泉林集团名义自行缴纳2007年5月至2014年11月间的基本养老保险费41546.77元。\n",
    "仲裁委拒绝仲裁的理由": "2020年4月15日，高唐县劳动人事争议仲裁委员会作出高劳人仲案字(2020)第18号《不予受理通知书》，对原告的申请不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，《工伤保险条例》第十八条第一款规定，提出工伤认定申请应当提交下列材料：……\n(二)与用人单位存在劳动关系(包括事实劳动关系)的证明材料；……\n第二十一条规定，职工发生工伤，经治疗伤情相对稳定后存在残疾、影响劳动能力的，应当进行劳动能力鉴定。\n本案中，原告曾被社会保险行政部门认定为工伤，并进行了劳动能力鉴定，证明原告与被告之间存在劳动关系这一事实，已被生效行政公文确认。\n原告提供的证据，能够证明原告与被告在2007年5月至2014年11月间存在劳动关系，被告“系劳务关系”的辩解不能成立，本院不予支持\n",
    "审理法院的认定理由": "本案中，原告曾被社会保险行政部门认定为工伤，并进行了劳动能力鉴定，证明原告与被告之间存在劳动关系这一事实，已被生效行政公文确认。\n原告提供的证据，能够证明原告与被告在2007年5月至2014年11月间存在劳动关系，被告“系劳务关系”的辩解不能成立，本院不予支持\n",
    "审理法院的认定依据": "《工伤保险条例》第十八条第一款",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条、第七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第一条、原劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条、第二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条、第七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第一条、原劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条、第二条",
    "裁判主文": "判决如下：裁判结果原告冯金林与被告山东泉林集团有限公司2007年5月至2014年11月存在劳动关系。\n案件受理费10元，减半收取计5元，由被告山东泉林集团有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或代表人的人数提出副本，上诉于山东省聊城市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇二〇年七月三十日",
    "审理法官": "审判员张士河"
}