{
    "案件基本信息": "周业美与遵义顺芳物业服务有限公司确认劳动关系纠纷一审民事判决书周业美与遵义顺芳物业服务有限公司确认劳动关系纠纷一审民事判决书贵州省遵义市播州区人民法院民事判决书(2021)黔0304民初3838号当事人原告：周业美。\n委托诉讼代理人：李东阳，贵州名城(播州)律师事务所律师，代理权限为特别授权。\n被告：遵义顺芳物业服务有限公司，住所地：贵州省遵义市播州区南白街道西大街北段137号，统一社会信用代码：91520321085664999W。\n法定代表人：赵刚，公司总经理。\n委托诉讼代理人：余明达，贵州赶超律师事务所律师，代理权限为特别授权。\n委托诉讼代理人：刘林梅，贵州赶超律师事务所实习律师，代理权限为一般代理。\n审理经过原告周业美诉被告遵义顺芳物业服务有限公司(以下简称顺芳公司)确认劳动关系纠纷一案，本院立案受理后，依法适用简易程序公开开庭进行了审理。\n原告周业美之委托诉讼代理人李东阳、被告顺芳公司之委托诉讼代理人余明达和刘林梅均到庭参加了庭审，本案现已审理终结。\n",
    "案名": "周业美与遵义顺芳物业服务有限公司确认劳动关系纠纷",
    "审理法院": "贵州省遵义市播州区人民法院",
    "案号": "民事判决书(2021)黔0304民初3838号",
    "审理程序": "民事判决书(2021)黔0304民初3838号",
    "案件基本事实部分": "原告诉称原告周业美向本院提出诉讼请求：1、依法判决原告与被告之间存在劳动关系；2、本案诉讼费用由被告承担。\n事实与理由：2017年，原告入职被告公司从事保洁工作。\n2020年4月6日，原告在上班途中发生交通事故受伤，为此原告要求被告向其支付工伤保险待遇，被告认为原告之伤并非工伤导致双方发生争议，故此原告向遵义市播州区劳动人事争议仲裁委员会提起仲裁申请，请求确认双方劳动关系成立。\n该委经审查，做出遵市播区劳人仲不字【2021】11号不予受理决定书，原告不服该决定书而具状诉来法院，提出如前诉请，请求法院予以支持。\n被告辩称被告顺芳公司辩称：原告受伤时已逾退休年龄，并不符合劳动者主体条件导致我们之间并非劳动合同关系而是劳务关系；其次原告受伤时并未告知我公司，其相应损失已经获得赔偿，我公司不应再次向其赔偿损失；故此原告认为与我公司存在劳动关系没有事实依据，于法不符，请求法院予以驳回。\n本院查明本院经审理认定事实如下：2019年1月，原告入职被告公司工作，工作内容为在南都首尔小区从事保洁工作。\n2020年4月6日，原告乘坐其老公王思祥驾驶的三轮车由播州区八里驶往马家湾方向，同日6时30分许与对向行驶的案外人郑明松驾驶的小型面包车相撞，造成王思祥死亡、原告受伤的交通事故。\n原告经治疗出院后，认为其受伤时与被告之间存在劳动关系，故此要求认定为工伤，被告不同意。\n故此原告于2021年3月11日向遵义市播州区劳动人事争议仲裁委员会提交仲裁申请书，请求确认双方存在劳动关系。\n该委经审查认为“因你已超过法定退休年龄，根据《劳动合同法实施条例》第二十一条之规定。\n本委不予受理”。\n原告不服该决定书而具状诉来法院，提出如前诉请，请求法院予以支持。\n庭审中由于双方对原告入职被告公司工作时间存在争议，故此原告明确表示双方之间的劳动关系于2019年4月起成立。\n同时被告认为原告到被告处工作的时间为2019年1月，双方均认可至庭审时原被告之间未签订书面劳动合同。\n",
    "劳动起始时间": "2019年1月，原告入职被告公司工作，",
    "劳动结束时间": "2020年4月6日，原告乘坐其老公王思祥驾驶的三轮车由播州区八里驶往马家湾方向，同日6时30分许与对向行驶的案外人郑明松驾驶的小型面包车相撞，造成王思祥死亡、原告受伤的交通事故。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该委经审查认为“因你已超过法定退休年龄，根据《劳动合同法实施条例》第二十一条之规定。\n本委不予受理”。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为：庭审中，被告认可原告于2019年1月入职公司后，在南都首尔小区从事扫地保洁工作的事实不持异议，本院予以确认。\n关于原告在入职被告处工作时已年满55周岁，双方形成了劳动关系还是劳务关系的问题？\n参照原劳动和社会保障部颁布的《关于完善城镇职工基本养老保险政策有关问题的通知》(劳社部发【2001】20号)第三条“城镇个体工商户等自谋职业者以及采取各种灵活方式就业的人员，在其参加养老保险后，按照省级政府规定的缴费基数和比例，一般应按月缴纳养老保险费；缴费时间可累计折算。\n上述人员在男满60周岁、女满55周岁时，累计缴费年限满15年的，可按规定领取基本养老金”之规定，我国现阶段实行的是女工人年满55周岁后即符合退休条件的制度，故此根据《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”之规定，原告入职被告处工作时已年满55周岁，不符合劳动合同法所规定的劳动关系构成要件，故此原告认为其与被告形成劳动关系的主张，本院不予支持。\n",
    "审理法院的认定理由": "原告入职被告处工作时已年满55周岁，不符合劳动合同法所规定的劳动关系构成要件，故此原告认为其与被告形成劳动关系的主张，本院不予支持。\n",
    "审理法院的认定依据": "《关于完善城镇职工基本养老保险政策有关问题的通知》(劳社部发【2001】20号)第三条 中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "综上所述，为维护当事人的合法权益，促进诚信社会的构建，依照《中华人民共和国劳动合同法实施条例》第二十一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回原告周业美的诉讼请求。\n案件受理费减半收取5元，由原告周业美承担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于贵州省遵义市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员张绍勋二〇二一年五月二十日",
    "审结时间": "二〇二一年五月二十日",
    "审理法官": "审判员张绍勋"
}