{
    "案件基本信息": "矫某某与山东某某汽车零部件有限公司确认劳动关系纠纷一审民事判决书矫某某与山东某某汽车零部件有限公司确认劳动关系纠纷一审民事判决书山东省武城县人民法院民事判决书(2020)鲁1428民初1700号当事人原告：矫某某。\n委托诉讼代理人：刘英超，武城兴武法律服务所法律工作者，代理权限，特别授权代理。\n被告：山东某某汽车零部件有限公司，住所地：山东省武城县。\n法定代表人：黄某某，该公司总经理。\n委托诉讼代理人：王少杰，山东雁震法律服务所法律工作者，代理权限：特别授权。\n审理经过原告矫某某与被告山东某某汽车零部件有限公司(以下简称某某公司)确认劳动关系纠纷一案，本院于2020年9月1日立案后，依法适用简易程序，于2019年9月22日公开开庭进行了审理。\n原告矫某某及其委托诉讼代理人刘英超、被告山东某某汽车零部件有限公司委托诉讼代理人王少杰到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "矫某某与山东某某汽车零部件有限公司确认劳动关系纠纷",
    "审理法院": "山东省武城县人民法院",
    "案号": "民事判决书(2020)鲁1428民初1700号",
    "审理程序": "民事判决书(2020)鲁1428民初1700号",
    "案件基本事实部分": "原告诉称原告矫某某向本院提出诉讼请求：1.依法判令原告自2010年3月份起与被告至今存在劳动关系；2.本案诉讼费及其他费用由被告承担。\n事实和理由：2010年3月份起原告受被告公司招聘入场工作，工作岗位是餐厅，至今在被告公司工作十余年。\n在工作期间原告一直申请被告公司缴纳社会保险，但被告公司一直未予理睬，为维护原告合法权益，原告诉至法院。\n被告辩称被告山东某某汽车零部件有限公司辩称，矫某某所述不是事实，矫某某原来在某橡塑公司打工，由某公司为其支付工资，我某某公司没有同矫某某签订劳务合同，临时雇佣其为公司食堂做饭，不存在劳动关系。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了质证。\n矫某某为证实自己的诉讼请求向本院提交如下证据：证一、矫某某拍摄山东某某汽车零部件有限公司2020年4月工资表一张和企业登记信息中股东情况图一张，证明黄某和梁某某为被告公司股东，工资表上有股东黄某及股东梁某某的亲笔签字，证实该工资表的出勤天数、工龄年数等其他数据的真实性，更加印证了原告在被告公司上班10年的事实。\n证二、矫某某工作服、武城县发布的健康卡隶属山东某某公司员工图片两张，证明原告系被告公司员工的事实。\n证三、某某公司带领矫某某外出团建及矫某某在公司内部拍摄照片一份，证明矫某某系某某公司员工的事实。\n证四、矫某某与公司王经理与吴经理对话录音，证明原告在公司上班10年并一直主张要求缴纳社会保险的事实。\n证五、武劳人仲案字2020第39号武城县劳动人事争议仲裁委员会不予受理通知书一张，矫某某于2020年8月17日向武城县劳动人事争议仲裁委员会提交确认劳动关系仲裁申请，对方当天出具不予受理通知书，具体见第三项申请人的仲裁请求不属于劳动人事争议受案范围，因此，向武城县法院起诉，起诉时间在合理的15日之内。\n证六、山东某某汽车零部件有限公司防疫消毒记录(餐厅)证明，内容为：矫某某为某某公司餐厅消毒，更加印证了系某某公司员工的事实。\n证据七、2020年8月份某某公司厨房使用的生产计划单一份共38张，证明内容为：虽然某公司已注销，但是某某公司所使用的生产计划单仍然使用原某公司的生产计划单，因原告在公司从事的是餐饮厨房工作，用餐人员不论是某公司还是某某公司的员工，都是同一批员工。\n对于矫某某提交的证据某某公司发表质证意见如下：证据一系某某公司2020年4月份工资表与某某公司拟提交的2020年4月份工资表一致，真实性无异议。\n但此时，原告以超过50周岁的法定退休年龄，不能证明原被告之间存在劳动关系。\n对证一当中企业注册信息显示的股东予以认可，最后以官方网站公布的被告注册信息为准。\n对证据二工作服、健康卡的真实性无异议，但发证日期系2020年7月10日，原告已超过法定退休年龄。\n对证据三的真实性无异议，该照片显示山东某橡塑成立十周年北戴河三日游更能证明原告原来是为山东某橡塑制品有限公司打工。\n对原告提交的证据四与王、吴经理的谈话录音真实性无异议，但自始至终王、吴没有称原告在被告打工已十年之久。\n对证据五不予受理通知书的真实性无异议，也能进一步证明劳动争议仲裁部门对于超过法定退休年龄者作为不属于劳动人事争议案件处理，劳动部门的司法态度是超过法定退休年龄不确认劳动关系。\n对证据六的真实性予以认可，但是时间是2020年疫情期间，原告已经超过50周岁法定退休年龄，不能证实原被告之间存在劳动关系；另外，该证据餐厅消毒记录的执行人是本案原告，能证明在疫情期间被告雇佣了原告在餐厅打工。\n对证据七有异议，缺乏相关性。\n不能证明某公司和某某公司是同一公司。\n某某公司为证实自己的主张向本院提交如下证据:证据一、山东某橡塑制品有限公司2015年10月份行管人员工资表。\n序号为第九系本案原告领取了2015年10月份某公司的打工工资，该证据来源于武城县税务局。\n证据二、武城县地方税务局税务事项通知书两份，公司注销情况一份。\n三个证据证明：案外人山东某橡塑制品有限公司于2017年8月16日因股东会决议解散，获得工商部门的注销。\n证据三、山东某某2017年9月份工资表，证明原告2017年9月份以前没有在被告处打工，被告亦未开工资。\n证据四、山东某某2017年10月份工资表等33份工资表。\n证据来源于武城县税务局，证明原告自2017年10月份在被告处打工并由被告为原告发放工资。\n被告在2017年10月向原告发放打工工资时，原告49周岁，故原被告没有签订书面劳动合同，2018年10月份以后，原告已超过50周岁法定退休年龄，与被告不存在劳动关系，系雇佣关系。\n对于某某公司提交的证据矫某某发表质证意见如下：对证据一真实性无异议，但是无论是某公司还是某某公司，原告第一都是从这两个公司的同一地址、同一套股东班子处上班。\n对证据二真实性无异议，虽然该公司注销，但是该公司的法定代表人黄某，是某某公司的股东之一，说明无论公司怎么变换，原告为其打工的事实不变。\n对证据三真实性不予认可，无我方当事人签字。\n并且证明的目的性不予认可。\n对证据四真实性认可，更加印证了原告在被告公司处上班的事实，其中基本工资、出勤天数还有工龄详细记载，更加印证了原告在公司工龄十年以及与被告公司确立劳动关系的事实，该证据第2019年2月份工资表开始，截止到2019年12月，被告所提交的证据中用黑线遮挡了公司的抬头，属于举证不利，应承担对其不利的后果，截止到2020年6月份工资表有公司股东以及其他员工签字，上面详细记载了原告工龄为十年，明确了我方是诉讼请求。\n本院查明本院对当事人所举证据认证如下：矫某某提交的证据一、二、三、四、五、六、七，某某公司提交的证据一、二、三、四内容均具有真实性、来源具有合法性、与本案具有关联性，本院确认为本案的有效证据。\n本院对事实认定如下：经本院在官网查询山东某橡塑制品有限公司、山东某某汽车零部件有限公司的公司信息如下：山东某橡塑制品有限公司(以下简称某公司)：经营范围为：橡塑制品、硅胶管、玻璃钢制品、汽车配件、挖掘机配件加工、销售(以上项目涉及许可证的凭许可证经营)(国家法律、法规限制和禁止经营的除外)(依法须经批准的项目，经相关部门批准后方可开展经营活动)。\n公司注册日期为2003年6月22日，注销日期2017年8月16日。\n公司注册资本为6000000元人民币，股东为黄某(出资3040000元)、梁某某(出资2960000元)，公司住所地为山东省武城县甲马营工业园，公司邮箱为：ｄｅｘ×××＠163.ｃｏｍ，公司法定代表人为黄某。\n公司注销时，黄某、梁某某作为出资人承诺不存在未结清的社会保险费。\n山东某某汽车零部件有限公司：经营范围为：汽车配件、玻璃钢制品、挖掘机配件加工、销售；及以上产品的进出口业务。\n(依法须经批准的项目，经相关部门批准后方可开展经营活动)。\n公司注册资本为10000000元人民币，公司注册日期为2010年6月23日，公司股东为黄某(出资5000000元)、梁某某(出资5000000元)，公司住所地为山东省武城县甲马营工业园，公司邮箱为：ｄｅｘ×××＠163.ｃｏｍ，公司法定代表人为黄某某。\n2010年3月份矫某某进入某公司，工作岗位为餐厅，负责蔬菜采购、餐厅消毒、打扫卫生等工作。\n矫某某在工作期间参加了某公司成立十周年组织的北戴河三日游活动。\n某公司2015年10月份行管人员工资表记载矫某某工龄5年。\n某公司注销企业登记后，自2017年10月由某某公司为矫某某发放工资。\n矫某某的工作岗位、工作地点均未发生变化。\n某某公司2018年6月-2019年1月工资表记载矫某某工龄8年，2019年2月-2020年1月工资表记载矫某某工龄9年，2020年2月-2020年6月工资表记载矫某某工龄10年。\n2020年8月某某公司餐厅依旧使用某公司生产计划单记载餐厅所需用品、食材等。\n某某公司未提交矫某某的入职手续。\n",
    "劳动起始时间": "2010年3月份矫某某进入某公司，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，劳动关系的认定，应根据劳动者是否实际接受用人单位管理、监督，劳动者提供的劳动是否是用人单位业务组成范围，用人单位是否向劳动者提供基本劳动条件及向劳动者支付劳动报酬等因素综合考虑。\n《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发(2005)12号)第一款规定，“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。”\n根据本案中原被告各方提供的工资表、健康证、服装、照片、生产计划单等均能体现矫某某是在某公司的管理下提供劳动，并计发劳动报酬，双方具备建立劳动关系的主体资格，矫某某在某公司工作的事实客观存在，并且从事的工作是某公司组成部分的工作。\n因此，可以认定矫某某的工作受某公司的管理、监督。\n双方间虽未签订劳动合同，但双方之间的用工关系符合劳动关系的法律特征，可认定矫某某与某公司之间存在劳动关系。\n关于某某公司与矫某某劳动关系及存续期间问题。\n本院认为,某公司注销企业登记后，自2017年10月由某某公司为矫某某发放工资，并安排管理矫某某的工作，所以某某公司自此与矫某某存在劳动关系。\n为劳动者缴纳各项社会保险费是用人单位的法定义务，根据本院已查明的事实，矫某某在某公司工作期间，某公司并没有为其缴纳社会保险费用。\n现某公司已经注销，某某主张矫某某应确认其与某公司之间存在劳动关系，不符合实际情况。\n某某公司和某公司公司股东一致,结合商事档案资料载明的内容,某某公司与某公司企业住所地一致，公司邮箱一致，经营范围大体相同可见双方为关联企业。\n矫某某到某某公司入职后的工作岗位、工作地点和工作内容没有发生变化,其提交的工作制服、健康证等信息与某某公司提供工资表中记载的工作年限内容相印证，可以认定某某公司认可矫某某在某公司的工作年限。\n某某公司也未提交矫某某的入职资料证明,应承担举证不利的后果。\n综上，本院认定矫某某在某公司的工作年限可以累积计算至某某公司工作期间内。\n某某公司主张矫某某与其不存在劳动关系的主张不成立。\n关于矫某某到达退休年龄后是否与某某公司存在劳动关系的问题。\n本院认为，《劳动合同法实施条例》第二十一条规定，“劳动者达到法定退休年龄的，劳动合同终止。”\n根据上述规定可见，与用人单位形成劳动关系的劳动者，在达到法定退休年龄的情形下，劳动合同终止。\n该法条没有赋予未享受基本养老保险待遇情形等在内的除外情形。\n《中华人民共和国劳动合同法》第四十四条规定，“有下列情形之一的，劳动合同终止：(一)劳动合同期满的；……\n(六)法律、行政法规规定的其他情形。”\n该条文列举了五项具体情形，“劳动者开始依法享受基本养老保险待遇”只是五种情形之一，第(六)项为兜底条款。\n根据该条第(六)项之规定，国务院有权以行政法规的形式对前五项情形之外的劳动合同终止情形作出规定。\n《劳动合同法实施条例》作为国务院颁布的行政法规，作出“劳动者达到法定退休年龄，劳动合同终止”的规定，系《劳动合同法》第四十四条第(六)项的授权，不与《劳动合同法》相抵触。\n《中华人民共和国劳动法》第十五条规定：“禁止用人单位招用未满十六周岁的未成年人。”\n这是对劳动者年龄下限的规定。\n关于劳动者何种年龄退出劳动力市场，该法没有规定。\n《劳动合同法》作为与《劳动法》同一位阶的法律，通过第四十四条第(六)项授权国务院以行政法规对此作出规制，符合《中华人民共和国立法法》的精神。\n在本案中，矫某某在2018年10月3日时，已到达法定退休年龄，根据上述规定，在矫某某达到法定退休年龄后矫某某与某某公司之间的劳动关系已终止。\n2018年10月4日后，矫某某与某某公司之间不再存在劳动关系。\n综上，原告矫某某的诉讼请求部分具有事实和法律依据，本院依法予以支持。\n",
    "审理法院的认定理由": "根据本案中原被告各方提供的工资表、健康证、服装、照片、生产计划单等均能体现矫某某是在某公司的管理下提供劳动，并计发劳动报酬，双方具备建立劳动关系的主体资格，矫某某在某公司工作的事实客观存在，并且从事的工作是某公司组成部分的工作。\n因此，可以认定矫某某的工作受某公司的管理、监督。\n双方间虽未签订劳动合同，但双方之间的用工关系符合劳动关系的法律特征，可认定矫某某与某公司之间存在劳动关系。\n关于某某公司与矫某某劳动关系及存续期间问题。\n本院认为,某公司注销企业登记后，自2017年10月由某某公司为矫某某发放工资，并安排管理矫某某的工作，所以某某公司自此与矫某某存在劳动关系。\n为劳动者缴纳各项社会保险费是用人单位的法定义务，根据本院已查明的事实，矫某某在某公司工作期间，某公司并没有为其缴纳社会保险费用。\n现某公司已经注销，某某主张矫某某应确认其与某公司之间存在劳动关系，不符合实际情况。\n某某公司和某公司公司股东一致,结合商事档案资料载明的内容,某某公司与某公司企业住所地一致，公司邮箱一致，经营范围大体相同可见双方为关联企业。\n矫某某到某某公司入职后的工作岗位、工作地点和工作内容没有发生变化,其提交的工作制服、健康证等信息与某某公司提供工资表中记载的工作年限内容相印证，可以认定某某公司认可矫某某在某公司的工作年限。\n某某公司也未提交矫某某的入职资料证明,应承担举证不利的后果。\n综上，本院认定矫某某在某公司的工作年限可以累积计算至某某公司工作期间内。\n某某公司主张矫某某与其不存在劳动关系的主张不成立。\n关于矫某某到达退休年龄后是否与某某公司存在劳动关系的问题。\n本院认为，《劳动合同法实施条例》第二十一条规定，“劳动者达到法定退休年龄的，劳动合同终止。”\n根据上述规定可见，与用人单位形成劳动关系的劳动者，在达到法定退休年龄的情形下，劳动合同终止。\n该法条没有赋予未享受基本养老保险待遇情形等在内的除外情形。\n《中华人民共和国劳动合同法》第四十四条规定，“有下列情形之一的，劳动合同终止：(一)劳动合同期满的；……\n(六)法律、行政法规规定的其他情形。”\n该条文列举了五项具体情形，“劳动者开始依法享受基本养老保险待遇”只是五种情形之一，第(六)项为兜底条款。\n根据该条第(六)项之规定，国务院有权以行政法规的形式对前五项情形之外的劳动合同终止情形作出规定。\n《劳动合同法实施条例》作为国务院颁布的行政法规，作出“劳动者达到法定退休年龄，劳动合同终止”的规定，系《劳动合同法》第四十四条第(六)项的授权，不与《劳动合同法》相抵触。\n《中华人民共和国劳动法》第十五条规定：“禁止用人单位招用未满十六周岁的未成年人。”\n这是对劳动者年龄下限的规定。\n关于劳动者何种年龄退出劳动力市场，该法没有规定。\n《劳动合同法》作为与《劳动法》同一位阶的法律，通过第四十四条第(六)项授权国务院以行政法规对此作出规制，符合《中华人民共和国立法法》的精神。\n在本案中，矫某某在2018年10月3日时，已到达法定退休年龄，根据上述规定，在矫某某达到法定退休年龄后矫某某与某某公司之间的劳动关系已终止。\n2018年10月4日后，矫某某与某某公司之间不再存在劳动关系。\n",
    "审理法院的认定依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发(2005)12号)第一款 《中华人民共和国劳动合同法》第四十四条 《中华人民共和国劳动法》第十五条 《劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动法》第二条，《中华人民共和国劳动合同法》第二条、第七条、第四十四条，《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发(2005)12号)第一条、第二条之规定",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第二条，《中华人民共和国劳动合同法》第二条、第七条、第四十四条，《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发(2005)12号)第一条、第二条",
    "裁判主文": "判决如下：裁判结果一、确认原告矫某某与被告山东某某汽车零部件有限公司之间自2010年3月至2018年10月3日间存在劳动关系。\n二、驳回原告矫某某的其他诉讼请求。\n案件受理费10元减半收取计5元，被告山东某某汽车零部件有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省德州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员国洪杰",
    "审结时间": "二〇二〇年十一月二十六日",
    "审理法官": "审判员国洪杰"
}