{
    "案件基本信息": "杨建英与海门市开发区福香园菜馆确认劳动关系纠纷一审民事判决书杨建英与海门市开发区福香园菜馆确认劳动关系纠纷一审民事判决书江苏省海门市人民法院民事判决书(2019)苏0684民初718号当事人原告：杨建英。\n委托诉讼代理人：唐佩，海门市新城法律服务所法律工作者。\n委托诉讼代理人：高弘，海门市新城法律服务所法律工作者。\n被告：海门市开发区福香园菜馆（统一社会信用代码92320684MA1N54AH0H），住所地海门市海门街道青海东路377号。\n经营者：顾海兵。\n委托诉讼代理人：施华东，该菜馆经理。\n审理经过原告杨建英与被告海门市开发区福香园菜馆确认劳动关系纠纷一案，本院于2019年1月22日立案后，依法适用简易程序，于同年3月13日公开开庭进行审理。\n原告杨建英及其委托诉讼代理人唐佩、被告委托诉讼代理人施华东到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "杨建英与海门市开发区福香园菜馆确认劳动关系纠纷",
    "审理法院": "江苏省海门市人民法院",
    "案号": "民事判决书(2019)苏0684民初718号",
    "审理程序": "民事判决书(2019)苏0684民初718号",
    "案件基本事实部分": "原告诉称原告向本院提出诉讼请求：请求确认原、被告自2015年4月起存在劳动关系。\n事实和理由：原告自2015年4月起到被告处工作。\n2018年1月19日早上，原告在去被告处上班途中发生交通事故受伤。\n被告未与原告订立书面劳动合同，原告多次要求被告订立均无果。\n原告在2017年7月1日左右在工作中烫伤休息一个月左右后继续在被告处上班。\n原告向海门市劳动人事争议仲裁委员会（以下简称仲裁委）申请要求确认劳动关系，仲裁委对2017年7月1日左右之后原、被告是否存在劳动关系不予支持。\n现原告对仲裁结果不服，遂诉讼来院。\n被告辩称被告辩称，原告在2017年6月左右前在被告处工作。\n2017年7月1日左右，原告受伤后住院12天，在此受伤后原告再也未至被告处提供劳务。\n仲裁裁决符合法律规定。\n原告围绕诉讼请求提供事故认定书、出院记录、通话录音、通话记录、仲裁申请书、仲裁裁决书、送达回执，被告经质证均无异议，本院予以确认并在卷佐证。\n根据当事人的陈述和经审查确认的证据，本院认定事实如下：原告于2015年4月至被告处工作。\n2017年7月1日，原告在工作中烫伤。\n2018年1月19日8时15分，李冬武驾驶小型轿车沿人民路进入转盘向北出转盘时与原告驾驶电动自行车在转盘内向西行驶时发生碰撞，造成原告受伤。\n同年1月26日，海门市公安局交通巡逻警察大队作出道路交通事故认定书，认定原告负事故同等责任。\n交通事故发生当日，原告入住海门市中医院治疗，入院诊断为左锁骨骨折、左侧第2肋骨骨折、头部外伤，于同月22日行左锁骨骨折开放复位内固定术，并于同年2月3日出院。\n后原告向仲裁委申请仲裁，要求确认与被告存在劳动关系。\n仲裁委于2019年1月18日作出海劳人仲案字[2018]第617号仲裁裁决，对于原告要求与被告存在劳动关系的仲裁请求，2017年7月1日左右之前予以支持，2017年7月1日左右之后不予支持。\n本院查明另查明，原告未在海门市社会保险事业管理处参加企业职工基本养老保险，未享受养老保险待遇。\n本案争议焦点在于原告于2017年7月1日烫伤后与被告是否存在劳动关系。\n原告为证明其主张，向本院举证通话录音，并申请证人杨某,4、周某,4到庭作证。\n杨某,4作证称，原告在福香园饭店上班，2017年下半年经常碰见原告去上班，后来听说原告在上班途中发生交通事故；周某,4作证称，原告在路上遇见证人说原告在福香园饭店上班，听说原告发生交通事故。\n被告经质证，对原告提供的通话录音，无法确认其真实性，对证人证言不予认可。\n并提供仲裁委对陈亚贤、费华的调查笔录，证明原告在2017年7月1日左右烫伤后未再至被告处上班。\n原告经质证对该调查笔录持有异议，认为与事实不符。\n",
    "劳动起始时间": "原告于2015年4月至被告处工作。\n",
    "劳动结束时间": "2018年1月19日早上，原告在去被告处上班途中发生交通事故受伤。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "综合分析上述证据，本院认定原告于2017年7月1日烫伤后仍在被告处工作的事实存在。\n用人单位与其招用的已达退休年龄但未享受养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征的，应认定双方形成特殊劳动关系。\n原告于2015年4月起到被告处工作时虽然已经达到法定退休年龄，但是未享受养老保险待遇或领取退休金，原告为被告提供劳动，被告支付劳动报酬，该用工情形符合劳动关系特征，应当认定原告自2015年4月起与被告存在特殊劳动关系。\n",
    "审理法院的认定理由": "原告于2015年4月起到被告处工作时虽然已经达到法定退休年龄，但是未享受养老保险待遇或领取退休金，原告为被告提供劳动，被告支付劳动报酬，该用工情形符合劳动关系特征，应当认定原告自2015年4月起与被告存在特殊劳动关系。\n",
    "裁判依据": "据此，根据《中华人民共和国劳动合同法》第四十四条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果确认原告杨建英自2015年4月起与被告海门市开发区福香园菜馆存在劳动关系。\n案件受理费5元（已减半收取），由被告海门市开发区福香园菜馆负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省南通市中级人民法院，同时向该院预交上诉案件受理费人民币10元（该院开户银行：中国银行南通市濠南路支行；户名：江苏省南通市中级人民法院；账号：46×××65）。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员沈亭宏",
    "审结时间": "二〇一九年四月十九日",
    "审理法官": "审 判 员沈亭宏"
}