{
    "案件基本信息": "易春娥与吉安邦威家居制品有限公司确认劳动关系纠纷一审民事判决书易春娥与吉安邦威家居制品有限公司确认劳动关系纠纷一审民事判决书江西省吉安市青原区人民法院民事判决书(2018)赣0803民初219号当事人原告：易春娥。\n被告：吉安邦威家居制品有限公司，住所地：吉安市青原区富滩工业园。\n法定代表人：徐世帮，理事长。\n委托诉讼代理人：邓永国，江西吉泰律师事务所律师。\n审理经过原告易春娥与被告吉安邦威家居制品有限公司（以下简称邦威公司）确认劳动关系纠纷一案，本院于2018年2月8日立案后，依法由审判员徐瑾适用简易程序，公开开庭进行了审理。\n原告易春娥的委托诉讼代理人王娜琴、被告邦威公司的委托诉讼代理人邓永国均到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "易春娥与吉安邦威家居制品有限公司确认劳动关系纠纷",
    "审理法院": "江西省吉安市青原区人民法院",
    "案号": "民事判决书(2018)赣0803民初219号",
    "审理程序": "民事判决书(2018)赣0803民初219号",
    "案件基本事实部分": "原告诉称原告易春娥向本院提出诉讼请求：1.请求撤销吉安市青原区劳动人事争议仲裁委员会吉青劳人仲案字【2018】第8号裁决书并判决原告与被告之间存在劳动关系；2、诉讼费由被告承担。\n事实和理由：2013年3月5日，原告到被告处工作，担任涂桨岗位，双方约定工作时间为每天8小时，被告按月发放工资，工资以转账方式发放。\n因此，足以认定双方之间存在劳动关系。\n仲裁裁决以原告发生事故时年满50周岁，已达到法定退休年龄为由，认定原、被告之间的劳动关系已终止与事实不符。\n原告自始至终未曾享受基本养老保险待遇，劳动关系并不会自动终止。\n故诉至法院。\n被告辩称被告邦威公司辩称，仲裁裁决书符合法律规定，原告发生事故时已年满50周岁，根据法律规定自行终止劳动关系。\n本院查明本院经审理认定事实如下：原告易春娥于2013年3月5日到被告邦威公司工作，担任涂桨岗位，双方约定工作时间为每天8小时，双方未签订劳动合同。\n2017年10月17日，原告在下班途中发生交通事故受伤，之后原告未到被告邦威公司上班。\n此后，原告向吉安市青原区劳动人事争议仲裁委员会申请要求确认与被告之间存在劳动关系。\n2018年2月5日，该委作出吉青劳人仲案字【2018】第8号裁决，驳回原告全部仲裁请求。\n原告不服裁决结果，现诉至本院。\n以上事实，有原告提供的仲裁决书、送达证明、身份证复印件、银行交易清单等证据证实，原、被告的陈述也在案佐证，经法庭质证，具有证明效力，本院予以采信。\n原告提供的由证人出具的书面证词及录音资料打印件，仅能说明原告发生交通事故的经过，无法证明是否存在劳动关系，本院对其证明目的不予采信。\n",
    "劳动起始时间": "原告易春娥于2013年3月5日到被告邦威公司工作，",
    "劳动结束时间": "2017年10月17日，原告在下班途中发生交通事故受伤，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，根据《中华人民共和国劳动合同法实施条例》第二十一条之规定，劳动者达到法定退休年龄的，劳动合同终止。\n本案中，原告易春娥于2017年2月5日即年满五十周岁，达到法定退休年龄，故双方劳动合同于2017年2月5日在原告易春娥达到法定退休年龄时自然终止。\n双方此后继续用工不再是劳动关系，而是劳务关系。\n原告易春娥主张双方存在劳动关系，缺乏法律依据，本院不予支持。\n",
    "审理法院的认定理由": "本案中，原告易春娥于2017年2月5日即年满五十周岁，达到法定退休年龄，故双方劳动合同于2017年2月5日在原告易春娥达到法定退休年龄时自然终止。\n双方此后继续用工不再是劳动关系，而是劳务关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国民事诉讼法》第六十四条第一款和《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回原告易春娥的诉讼请求。\n案件受理费10元，减半收取计5元，由原告易春娥负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人的人数提出副本，上诉于江西省吉安市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一八年四月十日",
    "审理法官": "审 判 员徐瑾"
}