{
    "案件基本信息": "王红莲与上海爱迪特设施管理有限公司确认劳动关系纠纷一审民事判决书王红莲与上海爱迪特设施管理有限公司确认劳动关系纠纷一审民事判决书宝鸡市陈仓区人民法院民事判决书(2022)陕0304民初778号当事人原告：王红莲。\n委托诉讼代理人：王星光，宝鸡市陈仓区148法律服务所法律工作者。\n被告：上海爱迪特设施管理有限公司，住所地上海市秦贤区，统一社会信用代码：91310115703009263N。\n法定代表人：田宏，任公司总经理。\n委托诉讼代理人：陈曼兰。\n委托诉讼代理人：杨燕华。\n审理经过原告王红莲与被告上海爱迪特设施管理有限公司(以下简称：上海爱迪特公司)确认劳动关系纠纷一案，本院于2022年2月9日立案后，依法适用简易程序，公开开庭进行了审理。\n原告王红莲的委托诉讼代理人王星光，被告上海爱迪特公司的委托诉讼代理人陈曼兰、杨燕华到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "王红莲与上海爱迪特设施管理有限公司确认劳动关系纠纷",
    "审理法院": "宝鸡市陈仓区人民法院",
    "案号": "民事判决书(2022)陕0304民初778号",
    "审理程序": "民事判决书(2022)陕0304民初778号",
    "案件基本事实部分": "原告诉称原告王红莲向本院提出诉讼请求，请求依法判令：1、确认原、被告之间存在劳动关系；2、本案诉讼费由被告承担。\n事实与理由：原告经人介绍，自2021年3月5日起在被告承包的位于宝鸡市高新区XX镇XX村的吉利宝鸡涂装厂项目部从事保洁工作。\n原、被告于2021年3月6日签订了合同，约定合同期限为2021年3月6日起至2022年3月5日止。\n合同签订时，被告未让原告详细阅读合同具体内容，但口头告知其工资是2250元。\n合同签订后，被告将合同拿走，未给原告留存。\n2021年4月1日下午16时35分左右，原告排队准备签名下班时被身后其他员工撞倒致无法站立，后被送往宝鸡市陈仓医院住院治疗22天，被诊断为：右髌骨粉碎性骨折。\n原告住院期间，被告支付了其全部医疗费用。\n原告好转后出院，现仍需二次手术拆除内固定。\n原告出院休息期满后，在宝鸡科达法医司法鉴定所对其误工期、护理期、补充营养期、后续治疗费做了评定。\n后因原告与被告协商赔偿无果，原告以提供劳务者受害责任纠纷状诉于人民法院。\n原告起诉后，被告才向原告提供了合同，该合同名称虽为劳务合同，但原告认为该合同实际为劳动合同，被告负责考勤、管理，统一上下班，按月发放劳动报酬。\n庭审中，被告对原告受伤的事实无异议。\n原告系从事收尾和预备性工作时受伤，原、被告在签订劳动合同时，原告尚未超过法定退休年龄55周岁，被告系合法的用人单位，原告受伤，应属工伤保险调整范围，故原告撤回了起诉。\n2022年1月24日，原告向宝鸡市劳动人事争议仲裁委员会提出申请，请求确认原、被告之间存在劳动关系。\n后宝鸡市劳动人事争议仲裁委员会作出宝劳人仲案字[2022]第27号不予受理通知书。\n原告认为，原、被告之间存在劳动合同关系，故向法院提起诉讼，请求判如所求。\n被告辩称被告上海爱迪特公司辩称：原、被告之间不存在劳动关系，请求法院依法驳回原告的诉讼请求。\n宝鸡市劳动争议仲裁委员并非无理由出具不予受理决定书，其是按照“超过劳动法规定的女职工的劳动年龄，不具备劳动者合法主体资格”的规定而作出。\n劳动者与用人单位之间必须符合法律规定的主体资格，《国务院关于工人退休、退职的暂行办法》明确规定，女同志年满50周岁退休、男同志年满60周岁退休。\n原告已超过法定退休年龄，其不符合劳动法律关系的主体资格，现原告将其退休年龄延长至55周岁，被告不予认可。\n陕劳社发[2005]136号《陕西省劳动和社会保障厅〈关于企业工作岗位难以认定部分及内部退养的女职工退休有关问题的通知〉》规定，女职工工作岗位难以认定的，由女职工提出书面申请。\n而本案中原告为保洁工，不是难以认定工作岗位的情形，不适用上述规定。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n但该条是对已享受养老保险待遇或领取退休金的人员发生用工争议时的法律关系认定，不能由此反推得出劳动者虽未享受基本养老保险待遇而达到法定退休年龄，可与用人单位构成劳动关系的结论。\n2021年4月1日原告受伤出院后，被告公司根据医院建议，拟将原告的岗位调整为门厅缝补或叠连体服，但原告未提交病假单，未按规定请假，也未返岗。\n原告的医疗费已由被告公司全额支付。\n原、被告之间为劳务合同关系，为保护劳务工的利益，被告曾给原告缴纳了“雇主责任险”，现被告同意按照“雇主责任险”及劳务合同的约定，对原告作出适当的补偿。\n本院查明经审理查明：2021年3月5日，原告王红莲经人介绍在被告上海爱迪特公司承包的位于宝鸡市陈仓区XX镇XX村的吉利宝鸡涂装厂项目部从事保洁工作。\n次日原告与被告签订劳务合同一份，约定合同期限为1年，自2021年3月6日至2022年3月5日止；试用期2个月，自2021年3月6日至2021年5月5日止；原告工作岗位为吉利宝鸡工厂涂装项目部保洁员，原告的月基本工资为1370元。\n2021年4月16日，被告向原告支付工资1548.56元，2021年5月15日，被告向原告支付工资1495元，2021年6月15日，被告向原告支付工资1300元，2021年7月15日，被告向原告支付工资1760元，2021年8月14日，被告向原告支付工资1760元，2021年9月16日，被告向原告支付工资1760元，2021年10月15日，被告向原告支付工资1760元。\n原告工作期间，被告在其名下投保有“雇主责任险”。\n另查明：2021年4月1日下午16时30分许，原告在下班签名排队时倒地受伤，后被送往宝鸡市陈仓医院住院治疗。\n住院期间，被告支付了原告的全部医疗费用。\n2021年10月11日，原告以提供劳务时受害为由向本院提起诉讼，请求判令被告赔偿其经济损失46283元，诉讼过程中，原告欲通过工伤保险解决赔偿问题，故撤回了起诉。\n后原告向宝鸡市劳动人事争议仲裁委员会申请劳动仲裁，该仲裁委员会于2022年1月24日以“原告入职时已超过劳动法律法规规定的女职工的劳动年龄，不具备劳动争议仲裁案件双方当事人之一劳动者的主体资格”为由，作出宝劳人仲案字[2022]第27号不予受理通知书。\n现原告向本院提起民事诉讼，请求确认原、被告之间存在劳动关系。\n以上事实，有下列证据在案印证：一、原告提交的上海爱迪特设施管理有限公司劳务合同1份；原告银行卡交易流水2张；(2021)陕0304民初3225号案件谈话笔录及庭审笔录复印件各1份；宝鸡市劳动人事争议仲裁委员会宝劳人仲案字[2022]第27号不予受理通知书1份；被告上海爱迪特设施管理有限公司营业执照复印件1份。\n二、被告提交的原、被告之间签订的劳务合同复印件1份；(2021)陕0304民初3225号案件民事诉状复印件及民事裁定书复印件各1份；原告短信及微信截图打印件各1张；雇主责任险保险单复印件1份、参保人员名单复印件1份。\n三、原、被告当庭相关陈述。\n",
    "劳动起始时间": "2021年3月5日，原告王红莲经人介绍在被告上海爱迪特公司承包的位于宝鸡市陈仓区XX镇XX村的吉利宝鸡涂装厂项目部从事保洁工作。\n",
    "劳动结束时间": "2021年4月1日下午16时30分许，原告在下班签名排队时倒地受伤，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "该仲裁委员会于2022年1月24日以“原告入职时已超过劳动法律法规规定的女职工的劳动年龄，不具备劳动争议仲裁案件双方当事人之一劳动者的主体资格”为由，作出宝劳人仲案字[2022]第27号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为：劳动关系的成立，用人单位和劳动者必须符合法律、法规规定的主体资格。\n国家法定的企业职工退休年龄为男工人年满60周岁,女工人年满50周岁。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到退休年龄的，劳动合同终止。\n人力资源社会保障部人社建字[2019]37号对十三届全国人大二次会议第6979号建议的答复中再次明确，劳动者达到法定退休年龄,不再符合劳动法律法规规定的主体资格,即不具备建立劳动关系的条件,劳动合同自然终止。\n根据以上法律规定，达到退休年龄的人员与用人单位建立劳动合同关系，在法律上存在障碍。\n本案中原告王红莲于2021年3月5日进入被告的吉利宝鸡工厂涂装项目部工作时已满53周岁，超过了女工人的法定退休年龄，已不具备劳动法律法规规定的劳动者主体资格，故其与被告之间不可能存在劳动合同法律关系。\n原告提出其与被告签订的劳务合同中的“劳动报酬、劳动条件、劳动保护、职业病危害等条款”，体现了劳动合同的性质，因该部分内容只是表述性词语，不能据此认定合同的性质为劳动合同，故对原告的该主张本院不予采纳。\n原告提出根据陕劳社发[2002]136号文件《陕西省劳动和社会保障厅〈关于企业工作岗位难以认定及内部退养的女职工退休有关问题的通知〉》关于“女职工工作岗位难以认定为工人或者干部(技术)岗位的，以及女职工办理内部退养后，均可按选定的退休年龄办理退休，即在50至55周岁之间，由女职工本人提出书面申请，经所在单位同意后，选定一个退休年龄，并以选定退休年龄满周岁的当日为准，计算退休待遇，办理退休手续”的规定，其仍具备与被告签订劳动合同的主体资格，因该规定适用的前提条件是“难以认定为工人或者干部(技术)岗位的或者女职工办理内部退养的”，本案不符合适用该规定的前提条件，故对原告的该项主张本院亦不予认可。\n综上所述，原告王红莲请求确认与被告上海爱迪特公司存在劳动关系，因缺乏劳动法律依据，本院依法予以驳回。\n",
    "审理法院的认定理由": "本案中原告王红莲于2021年3月5日进入被告的吉利宝鸡工厂涂装项目部工作时已满53周岁，超过了女工人的法定退休年龄，已不具备劳动法律法规规定的劳动者主体资格，故其与被告之间不可能存在劳动合同法律关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "根据《中华人民共和国劳动合同法实施条例》第二十一条，《劳动和社会保障部关于确立劳动关系有关事项的通知》﹝劳社部发(2005)12号﹞第一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条，《劳动和社会保障部关于确立劳动关系有关事项的通知》﹝劳社部发(2005)12号﹞第一条",
    "裁判主文": "判决如下：裁判结果驳回原告王红莲的诉讼请求。\n案件受理费10元，减半收取5元，由原告王红莲承担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人的人数提出副本，上诉于陕西省宝鸡市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员 何娜娜二〇二二年三月三十一日法官助理郭亭亭书 记 员范 璐",
    "审结时间": "二〇二二年三月三十一日",
    "审理法官": "审 判 员 何娜娜"
}