{
    "案件基本信息": "袁琼芳与中山市坦洲镇农家楼食店确认劳动关系纠纷一审民事判决书袁琼芳与中山市坦洲镇农家楼食店确认劳动关系纠纷一审民事判决书广东省中山市第一人民法院民事判决书(2019)粤2071民初16484号当事人原告：袁琼芳。\n委托诉讼代理人：蔡丽敏，广东骤韵律师事务所实习律师。\n被告：中山市坦洲镇农家楼食店，住所地广东省中山市坦洲镇冲尾街四巷1-2号首层，统一社会信用代码92442000MA4WD22F56。\n经营者：肖武。\n委托诉讼代理人：吴汶娟，广东精诚粤衡律师事务所律师。\n委托诉讼代理人：黄伟彬，广东莱特律师事务所律师。\n审理经过原告袁琼芳与被告中山市坦洲镇农家楼食店（以下简称农家楼食店）确认劳动关系纠纷一案，本院于2019年6月20日立案后，依法适用简易程序，公开开庭进行了审理。\n原告袁琼芳委托诉讼代理人唐裕文、蔡丽敏，被告农家楼食店委托诉讼代理人吴汶娟、黄伟彬到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "袁琼芳与中山市坦洲镇农家楼食店确认劳动关系纠纷",
    "审理法院": "广东省中山市第一人民法院",
    "案号": "民事判决书(2019)粤2071民初16484号",
    "审理程序": "民事判决书(2019)粤2071民初16484号",
    "案件基本事实部分": "原告诉称原告袁琼芳向本院提出诉讼请求：确认被告与原告在2016年10月至2019年5月31日期间存在劳动关系。\n事实和理由：2016年10月，原告入职被告处，岗位为服务员，双方未签订劳动合同，被告也未替原告购买社保。\n原告每月工资为3000元，被告每月15日左右以现金方式向原告发放工资。\n2018年9月13日16时18分许，原告上班路上，路遇王亚标驾驶粤Ｃ×××××号重型非载货专项作业车沿利源路从环市东南路往裕洲派出所方向行驶，行驶至坦洲镇××号灯柱对开路段时，其车辆伸出的固定支撑臂与同向行走的原告发生碰撞肇事，事故造成原告严重受伤。\n事发后，原告被送往中山市华医院救治，后被转入珠海市中山大学第五附属医院治疗，经诊断为：重型颅脑外伤，双侧额叶、右侧额颞叶及左侧小脑半球挫裂伤并血肿形成，右侧额颞顶部急性硬膜下血肿，蛛网膜下腔出血，脑疝形成，头皮挫伤，双××症并双肺下叶局限性肺不张，右侧气胸、多发肋骨骨折，左肘外伤。\n原告于2018年10月11日出院，共住院28天。\n因伤情较重，于2018年10月11日转入广东三九脑科医院继续治疗，经诊断为：重型脑颅外伤手术后恢复期，脑积水，肺部感染，多发肋骨骨折，右额颞顶颅骨缺损，迁延性昏迷，轻度贫血，低蛋白血症。\n原告于2019年1月10日出院，共住院91天，并于当天转回中山市坦洲医院继续治疗至今，期间需要一人24小时陪护，原告目前仍昏迷不醒，处于植物人状态。\n原告受伤后，被告不再向原告发放工资，也从未垫付过任何医疗费，原告多次找被告协商工资和医疗费问题，但被告一直没有理会原告的请求。\n被告行为存在明显违反《中华人民共和国劳动法》、《中华人民共和国劳动合同法》、《中华人民共和国社会保险法》，原告的合法权益受到严重损害。\n在协商不能解决争议的情况下，原告特提起诉讼。\n被告辩称被告农家楼食店辩称，1.原告的诉讼请求没有事实依据，起诉状所述内容与实际情况不符。\n原告于2016年12月起在被告处提供劳务，由于招用原告时已届法定退休年龄，因此被告并未为原告安排固定岗位，也未以正式员工的纪律约束原告，原告实际上平时仅负责打扫卫生、在后厨洗碗等杂务，被告向其支付劳动报酬，双方并不符合劳动关系的实质要件。\n另外，在原告发生意外后，被告已第一时间向原告家属表达深切的慰问，同时将应付的劳务报酬足额支付给原告家属。\n原告的医疗费用理应由交警部门所认定负事故全责的肇事司机承担，被告并没有为其垫付医疗费的义务。\n2.原告的诉讼请求缺乏法律依据。\n《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止。\n\"同时广东省高级人民法院、广东省劳动人事争议仲裁委员会《关于审理劳动人事争议案件若干问题的座谈会纪要》第11条规定：用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理。\n原告于2015年8月3日已达到法定退休年龄，即便原、被告之间符合劳动关系的实质要件，但也只能构成劳务关系，而不是劳动关系。\n故原告主张在2016年10月至2019年5月31日期间与被告之间存在劳动关系，并没有法律依据。\n本院查明本院经审理认定事实如下：袁琼芳主张其于2016年10月入职农家楼食店处担任服务员，工作时间为9：30－14：00，17：00－22：00，工资为每月3000元，双方未签订劳动合同。\n",
    "出生时间": "袁琼芳1965年8月出生，",
    "劳动起始时间": "袁琼芳主张其于2016年10月入职农家楼食店处担任服务员，",
    "劳动结束时间": "2018年9月13日16时18分许，原告上班路上，路遇王亚标驾驶粤Ｃ×××××号重型非载货专项作业车沿利源路从环市东南路往裕洲派出所方向行驶，行驶至坦洲镇××号灯柱对开路段时，其车辆伸出的固定支撑臂与同向行走的原告发生碰撞肇事，事故造成原告严重受伤。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，劳动者达到法定退休年龄的，劳动合同终止。\n袁琼芳1965年8月出生，2016年10月至2019年5月，年龄超过50周岁，已达到法定退休年龄。\n袁琼芳主张在上述期间与农家楼食店存在劳动关系，于法无据，本院不予支持。\n",
    "审理法院的认定理由": "原告于2015年8月3日已达到法定退休年龄，即便原、被告之间符合劳动关系的实质要件，但也只能构成劳务关系，而不是劳动关系。\n故原告主张在2016年10月至2019年5月31日期间与被告之间存在劳动关系，并没有法律依据。\n本院查明本院经审理认定事实如下：袁琼芳主张其于2016年10月入职农家楼食店处担任服务员，工作时间为9：30－14：00，17：00－22：00，工资为每月3000元，双方未签订劳动合同。\n本院认为本院认为，劳动者达到法定退休年龄的，劳动合同终止。\n袁琼芳1965年8月出生，2016年10月至2019年5月，年龄超过50周岁，已达到法定退休年龄。\n袁琼芳主张在上述期间与农家楼食店存在劳动关系，于法无据，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动合同法实施条例》第二十一条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回原告袁琼芳的诉讼请求。\n案件受理费10元，减半收取计5元（原告已预交），由原告袁琼芳负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省中山市中级人民法院",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员陈睿二〇一九年十月二十日",
    "审结时间": "二〇一九年十月二十日",
    "审理法官": "审判员陈睿"
}