{
    "案件基本信息": "四川陆升天然气有限公司与杨海龙、邓发礼确认劳动关系纠纷一审民事判决书四川陆升天然气有限公司与杨海龙、邓发礼确认劳动关系纠纷一审民事判决书四川省泸县人民法院民事判决书(2019)川0521民初3659号当事人原告四川陆升天然气有限公司，住所地泸县潮河镇街村，统一社会信用代码91510521675755647T。\n法定代表人黄敏，系公司员工。\n委托代理人王安云，系公司员工。\n委托诉讼代理人王仕贵，四川万盛行律师事务所律师。\n被告杨海龙。\n被告邓发礼。\n被告邓世树。\n三被告的委托诉讼代理人周剑，四川神马律师事务所律师。\n审理经过原告四川陆升天然气有限公司与被告杨海龙、邓发礼、邓世树确认劳动关系纠纷一案，本院于2019年11月22日受理后，依法由审判员陈永庆于2019年12月16日适用简易程序公开开庭进行了审理。\n原告的委托诉讼代理人王安云、王仕贵，三被告的委托代理人周剑到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "四川陆升天然气有限公司与杨海龙、邓发礼确认劳动关系纠纷",
    "审理法院": "四川省泸县人民法院",
    "案号": "民事判决书(2019)川0521民初3659号",
    "审理程序": "民事判决书(2019)川0521民初3659号",
    "案件基本事实部分": "原告诉称原告向本院提出诉讼请求：要求判决三被告亲属杨廷玉与原告在2017年12月至2019年1月18日期间不存在劳动关系。\n事实与理由：2017年12月起，杨廷玉在原告所属的云龙站从事保洁和炊事工作，2019年1月18日，杨廷玉在倒完垃圾返回工作地点时发生交通事故死亡，事故发生后，三被告向泸县劳动人事争议仲裁委员会申请仲裁，要求确认杨廷玉与原告存在劳动关系，泸县劳动人事争议仲裁委员会经审理后于2019年10月30日作出泸劳人仲案字(2019)156号仲裁裁决书认为：杨廷玉与四川陆升天然气有限公司在2017年12月至2019年1月18日期间存在事实劳动关系。\n原告不服该裁决，向本院提起诉讼。\n被告辩称被告杨海龙、邓发礼、邓世树辩称：杨廷玉与原告是否构成劳动关系，不是依照年龄，而是依照是否享受退休工资认定，所以原告的主张无法律依据；杨廷玉在被告处工作，每月领取1500元工资，应认定为劳动关系。\n经审理本院认定如下事实：杨廷玉（1962年11月13日生）系杨海龙之女、邓发礼之妻、邓世树之母。\n2017年12月起，杨廷玉在原告所属的云龙站从事保洁和炊事工作，双方未签订劳动合同，工资1500元/月，2019年1月18日，杨廷玉在倒完垃圾返回工作地点时发生交通事故死亡，事故发生后，经交警部门责任认定，由先桂君承担全部责任，杨廷玉不承担责任。\n三被告向泸县劳动人事争议仲裁委员会申请仲裁，要求确认杨廷玉与原告存在劳动关系，泸县劳动人事争议仲裁委员会经审理后于2019年10月30日作出泸劳人仲案字(2019)156号仲裁裁决书认为：杨廷玉与四川陆升天然气有限公司在2017年12月至2019年1月18日期间存在事实劳动关系。\n原告不服该裁决，向本院提起诉讼。\n本院查明上述事实，有原、被告身份信息及陈述，交通事故责任认定书及交通事故民事调解书，仲裁庭审笔录及裁决书等证据在案佐证，且经庭审查证属实，足以认定。\n",
    "劳动者性别": "女",
    "出生时间": "杨廷玉生于1962年11月3日",
    "劳动起始时间": "2017年12月起，杨廷玉在原告所属的云龙站从事保洁和炊事工作，",
    "劳动结束时间": "2019年1月18日，杨廷玉在倒完垃圾返回工作地点时发生交通事故死亡，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为：杨廷玉生于1962年11月3日，从2017年12月到原告处工作时已年满55周岁，已达到退休年龄，用人单位招用已达退休年龄尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系应按劳务关系处理，杨廷玉在原告处工作期间，双方形成的用工关系是劳务关系，故本院对原告的请求予以支持。\n三被告主张杨廷玉与原告存在劳动关系，但未提供相关证据予以证明，应当承担举证不能的法律后果，",
    "审理法院的认定理由": "杨廷玉生于1962年11月3日，从2017年12月到原告处工作时已年满55周岁，已达到退休年龄，用人单位招用已达退休年龄尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系应按劳务关系处理，杨廷玉在原告处工作期间，双方形成的用工关系是劳务关系，故本院对原告的请求予以支持。\n",
    "裁判依据": "根据《中华人民共和国劳动合同法实施条例》第二十条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十条",
    "裁判主文": "判决如下：裁判结果被告杨海龙、邓发礼、邓世树的亲属杨廷玉与原告四川陆升天然气有限公司在2017年12月至2019年1月18日期间不存在事实劳动关系。\n案件受理费10元，免予收取。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于四川省泸州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员陈永庆二〇一九年十二月十九日",
    "审结时间": "二〇一九年十二月十九日",
    "审理法官": "审判员陈永庆"
}