{
    "案件基本信息": "王淑兰与济南腾龙排气管有限公司确认劳动关系纠纷一审民事判决书王淑兰与济南腾龙排气管有限公司确认劳动关系纠纷一审民事判决书山东省济南市章丘区人民法院民事判决书(2019)鲁0181民初4599号当事人原告：王淑兰。\n委托诉讼代理人：冯田，章丘翔宇法律服务所法律工作者。\n被告：济南腾龙排气管有限公司。\n住所地山东省济南市。\n法定代表人：李宁，总经理。\n委托诉讼代理人：滕培刚，山东本业律师事务所律师。\n审理经过原告王淑兰与被告济南腾龙排气管有限公司（以下简称腾龙公司）劳动争议一案，经济南市章丘区劳动人事争议仲裁委员会仲裁后，原告对仲裁裁决不服，向本院提起诉讼。\n本院受理后，依法适用简易程序公开开庭进行了审理。\n原告王淑兰的委托诉讼代理人冯田，被告腾龙公司委托诉讼代理人滕培刚到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王淑兰与济南腾龙排气管有限公司确认劳动关系纠纷",
    "审理法院": "山东省济南市章丘区人民法院",
    "案号": "民事判决书(2019)鲁0181民初4599号",
    "审理程序": "民事判决书(2019)鲁0181民初4599号",
    "案件基本事实部分": "原告诉称王淑兰向本院提出诉讼请求：1.依法判决被告向原告支付工资2349元、基本生活费1211元，经济补偿32886元；2.依法判决被告赔偿原告经济损失250800元。\n事实与理由：原告于2004年12月进入被告处清理车间从事清理工作，被告未给原告缴纳社会保险，自2018年10月，被告无故停发工资。\n由于被告未给原告缴纳社会保险，致使原告退休后无法享受养老保险待遇，要求被告赔偿损失250800元。\n原告已向济南市章丘区劳动人事争议仲裁委员会提起仲裁申请，该委作出了章劳人仲案字[2019]第51号仲裁裁决书。\n原告认为该裁决认定事实不清，适用法律不当，特向法院提起诉讼。\n被告辩称腾龙公司辩称，1、腾龙公司企业拆迁已经停产，欠其工资不属实，不欠原告工资。\n2、因政府规划企业拆迁，不应支付经济补偿金。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n对有争议的证据和事实，本院认定如下：1、关于入职时间，王淑兰主张2004年12月入职，腾龙公司不予认可；王淑兰提交山东章丘农村商业银行股份有限公司明水支行和齐鲁银行股份有限公司济南章丘支行工资发放历史交易流水、腾龙公司注册登记的企业信息，腾龙公司成立于1999年3月9日。\n本院认为，根据最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》的规定，因计算劳动者的工作年限发生劳动争议，用人单位负举证责任，腾龙公司未举证证明，结合腾龙公司注册登记的企业信息，故本院认定王淑兰的入职时间为2004年12月。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：1、王淑兰自2004年12月到腾龙公司工作，至2018年12月工作年限为14年。\n腾龙公司未为王淑兰缴纳社会保险。\n2、王淑兰在腾龙公司正常上班至2018年8月，上班期间的工资腾龙公司已全部发放。\n2018年的10月、11月腾龙公司因企业搬迁、环保等问题停产，王淑兰未向腾龙公司提供劳动，在此之前王淑兰12个月平均工资为2158元。\n3、王淑兰至今未享受基本养老保险待遇。\n王淑兰于2018年12月向济南市章丘区劳动人事争议仲裁委员会提起仲裁申请，请求1、依法裁决与被申请人（腾龙公司）解除劳动关系；2、被申请人支付申请人（王淑兰）工资4698元、经济补偿32886元；3、被申请人补缴申请人自2004年12月开始至2018年11月的社会保险费。\n2019年2月19日，该委员会作出章劳人仲案字[2019]第51号仲裁裁决书，裁决：驳回申请人王淑兰的仲裁请求。\n王淑兰不服仲裁裁决，向本院提起诉讼。\n",
    "劳动起始时间": "王淑兰自2004年12月到腾龙公司工作，",
    "劳动结束时间": "至2018年12月工作年限为14年。",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第四十四条规定：“有下列情形之一的，劳动合同终止：……\n（二）劳动者开始依法享受基本养老保险待遇的\"。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"上述规定表明享受养老保险待遇是确定劳动者与用人单位是否为劳动关系的依据之一，与年龄并没有必然联系，达到退休年龄是可以享受基本养老保险待遇的前提，但是达到退休年龄并不必然享受养老保险待遇。\n虽然《劳动合同法实施条例》第二十一条赋予了用人单位在劳动者已达法定退休年龄时享有对劳动关系的终止权，但并不意味着用人单位与已达法定退休年龄的员工形成的劳动关系，在劳动者已达退休年龄时就自动终止。\n本案中，虽然王淑兰于2014年3月25日年满50周岁，达到法定退休年龄，但是腾龙公司既未告知王淑兰双方之间的劳动合同关系终止，也未给王淑兰办理退休手续和相关养老待遇。\n故双方之间劳动合同关系存续期间应认定至2018年12月。\n《中华人民共和国劳动合同法》第四十六条规定：“有下列情形之一的，用人单位应当向劳动者支付经济补偿：（一）劳动者依照本法第三十八条规定解除劳动合同的……\n。\n\"第三十八条规定：“用人单位有下列情形之一的，劳动者可以解除劳动合同：……\n（三）未依法为劳动者缴纳社会保险费的……\n。\n\"本案中，王淑兰因腾龙公司未为其缴纳社会保险费要求与其解除劳动关系并要求支付经济补偿金，理由充分，本院予以支持。\n王淑兰于2018年12月向济南市章丘区劳动人事争议仲裁委员会提起仲裁申请，故本院认定王淑兰与腾龙公司自2018年12月解除劳动关系。\n关于经济补偿，按劳动者在本单位工作的年限，每满一年支付一个月工资的标准向劳动者支付。\n六个月以上不满一年的，按一年计算。\n不满六个月的，向劳动者支付半个月工资的经济补偿。\n故腾龙公司应支付王淑兰经济补偿30212元（2158元/月×14个月）。\n王淑兰要求腾龙公司支付经济补偿32886元，证据不充分，本院不予采信。\n关于工资，《山东省企业工资支付规定》第三十一条规定：非因劳动者原因造成企业停工、停产、歇业，企业未与劳动者解除劳动合同，停工、停产、歇业在一个工资支付周期内的，企业应当视同劳动者提供正常劳动并支付该工资支付周期的工资；超过一个工资支付周期的，企业安排劳动者工作的，按照双方新约定的标准支付工资，但不得低于当地最低工资标准；企业没有安排劳动者工作，劳动者没有到其他单位工作的，应当按照不低于当地最低工资标准的70%支付劳动者基本生活费。\n国家和省另有规定的，依照其规定执行。\n王淑兰在腾龙公司停工、停产、歇业前一个月未提供劳动，故腾龙公司应支付王淑兰2018年10月、11月基本生活费2422元，王淑兰要求支付其工资2349元，基本生活费1211元，没有法律依据，本院不予采信。\n王淑兰虽已达到法定退休年龄，腾龙公司亦未为王淑兰缴纳社会保险，但其未能提供社会保险经办机构明确答复不能补办的证明，故其要求被告支付因未办理社会保险手续导致其养老保险待遇损失250800元，无事实依据和法律依据，本院不予支持。\n",
    "审理法院的认定理由": "本案中，虽然王淑兰于2014年3月25日年满50周岁，达到法定退休年龄，但是腾龙公司既未告知王淑兰双方之间的劳动合同关系终止，也未给王淑兰办理退休手续和相关养老待遇。\n故双方之间劳动合同关系存续期间应认定至2018年12月。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十六条 《中华人民共和国劳动合同法》第四十四条 《劳动合同法实施条例》第二十一条 《山东省企业工资支付规定》第三十一条",
    "裁判依据": "综上，依照《中华人民共和国劳动法》第五十条，《中华人民共和国劳动合同法》第三十八条、第四十四条、第四十六条，《最高人民法院》第十三条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《中华人民共和国民事诉讼法》第六十四条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第五十条，《中华人民共和国劳动合同法》第三十八条、第四十四条、第四十六条，《最高人民法院》第十三条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果一、被告济南腾龙排气管有限公司于本判决生效之日起十日内向原告王淑兰支付经济补偿30212元；二、被告济南腾龙排气管有限公司于本判决生效之日起十日内向原告王淑兰支付2018年10月、11月基本生活费2422元。\n三、驳回原告王淑兰其他诉讼请求。\n如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n案件受理费5元，由被告济南腾龙排气管有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，交纳上诉案件的案件受理费，上诉于山东省济南市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员王广玺二〇一九年八月十四日",
    "审结时间": "二〇一九年八月十四日",
    "审理法官": "审判员王广玺"
}