{
    "案件基本信息": "陶邦平与常熟市陈塘印染有限公司天成分公司确认劳动关系纠纷一审民事判决书陶邦平与常熟市陈塘印染有限公司天成分公司确认劳动关系纠纷一审民事判决书江苏省常熟市人民法院民事判决书(2021)苏0581民初836号当事人原告：陶邦平。\n委托诉讼代理人：周怡玲，江苏小松律师事务所律师。\n被告：常熟市陈塘印染有限公司天成分公司，住所地常熟市海虞镇横泾村，统一社会信用代码91320581743941653C。\n负责人：钱培龙。\n委托诉讼代理人：唐昱芊，江苏泰实律师事务所律师。\n审理经过原告陶邦平与被告常熟市陈塘印染有限公司天成分公司(以下简称“陈塘印染天成分公司”)确认劳动关系纠纷一案，本院于2021年1月8日立案后，依法适用简易程序公开开庭进行了审理。\n原告陶邦平及其委托诉讼代理人周怡玲、被告陈塘印染天成分公司委托诉讼代理人唐昱芊到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "陶邦平与常熟市陈塘印染有限公司天成分公司确认劳动关系纠纷",
    "审理法院": "江苏省常熟市人民法院",
    "案号": "民事判决书(2021)苏0581民初836号",
    "审理程序": "民事判决书(2021)苏0581民初836号",
    "案件基本事实部分": "原告诉称原告陶邦平向本院提出诉讼请求：请求判决确认原告和被告之间于2020年7月10日存在劳动关系。\n事实与理由：原告系陈塘印染天成分公司员工，任操作工。\n2020年7月10日下午1点左右，原告陶邦平在车间干活时右前臂不慎被机器滚筒轧伤，单位领导带原告前往常熟市淼泉卫生院治疗，后至常熟市第二人民医院治疗，诊断为：右前臂皮肤坏死。\n原告于2020年9月1日出院。\n2020年11月4日，原告在陈塘印染天成分公司与公司负责人钱培龙因工伤赔偿问题引发纠纷，民警出警调解未果。\n原告陶邦平与被告陈塘印染天成分公司因工伤赔偿问题引发纠纷。\n现原告为维护自身合法权益，根据相关法律规定，特向贵院提起诉讼，请求贵院依法判决。\n被告辩称被告陈塘印染天成分公司辩称，第一，原告入职时已经超过了法定退休年龄，不属于劳动法意义上的劳动者，根据相关法律和司法解释，劳动者达到法定退休年龄，劳动合同终止。\n因此，劳动者退休后再次被聘用，与用人单位建立的用工关系应为劳务关系，不应当认定为劳动关系。\n第二，原被告签署的劳动合同是被告从网上下载的合同模板，所以在模板上存在手动改写时间。\n原告已经达到法定退休年龄，不具备劳动法律关系的主体资格。\n因此，双方签署的应为劳务合同。\n第三，依据我国相关法律规定，确认劳动关系的可以先向劳动仲裁机构申请劳动仲裁，对仲裁结果不服再向人民法院提起诉讼。\n综上，请求法院驳回原告的诉讼请求。\n本院查明本院经审理认定事实如下：2016年2月22日，被告陶邦平至原告陈塘印染天成分公司工作，岗位为操作工。\n2020年3月原、被告签订《劳动合同》一份，载明：陶邦平从事定型车挡车工，合同期限为2020年3月1日至2020年12月31日。\n2020年7月10日13时许，陶邦平在工作过程中右前臂轧伤。\n陶邦平当日因“右前臂轧伤后肿痛半小时”被送至常熟市淼泉卫生院治疗。\n原告后于2020年8月4日至常熟市第二人民医院住院治疗，入院诊断为右前臂皮肤坏死，行1、右前臂扩创PRP术2、清创、游离植皮术，于2020年9月1日出院。\n又查明：陶邦平于2020年12月16日向常熟市劳动人事争议仲裁委员会提交仲裁申请书，要求确认陈塘印染天成分公司与陶邦平存在劳动关系。\n常熟市劳动人事争议仲裁委员会经审查，认为陶邦平已到达法定退休年龄，不具有劳动争议仲裁的主体资格，不符合受理条件，决定不予受理，于2020年12月16日出具常劳人仲不字2021第004号不予受理通知书。\n审理中，陶邦平确认其未享受任何养老保险待遇，并提交了舒城县城乡居民养老保险管理服务中心出具的证明、舒城县社会保险事业管理局出具的证明各一份。\n两份证明显示：陶邦平未在舒城县参加城镇职工养老保险，其在舒城县参加城乡居民养老保险，但尚未能领取养老保险待遇。\n以上事实，由不予受理通知书、病历、出院记录、证明、劳动合同以及当事人庭审陈述等证据予以证实。\n",
    "劳动起始时间": "2016年2月22日，被告陶邦平至原告陈塘印染天成分公司工作，岗位为操作工。\n",
    "劳动结束时间": "2020年7月10日，陶邦平在陈塘印染天成分公司工作过程中受伤。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "常熟市劳动人事争议仲裁委员会经审查，认为陶邦平已到达法定退休年龄，不具有劳动争议仲裁的主体资格，不符合受理条件，决定不予受理，于2020年12月16日出具常劳人仲不字2021第004号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，关于对本案劳动关系法律特征的分析。\n本案中,陶邦平于2016年2月22日至陈塘印染天成分公司工作，期间陶邦平接受陈塘印染天成分公司用工管理，陶邦平工作内容亦属陈塘印染天成分公司经营范围。\n2020年3月双方签订了劳动合同。\n2020年7月10日，陶邦平在陈塘印染天成分公司工作过程中受伤。\n陈塘印染天成分公司与陶邦平之间符合劳动关系的基本特征。\n关于对本案劳动关系法律定性的分析。\n其一，陈塘印染天成分公司招用陶邦平时，陶邦平已达法定退休年龄，但劳动权作为公民的一项基本权利，未有法律明确规定劳动权利能力和行为能力受到劳动者年龄上限之限制。\n故被告主张陶邦平入职陈塘印染天成分公司时已超过法定退休年龄，不再具有劳动者主体资格的观点，不应支持。\n其二,《劳动合同法实施条例》规定，劳动者达到法定退休年龄，劳动合同终止。\n该规定赋予劳动者与用人单位均有劳动者达到法定退休年龄条件下终止劳动合同的权利。\n陈塘印染天成分公司未能举证证明在陶邦平2020年7月10日受伤前曾与陶邦平有过终止劳动关系的意思表示。\n其三,《中华人民共和国劳动合同法》第四十四条第二款规定，劳动者开始依法享受基本养老保险待遇的，劳动关系终止。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条明确超龄人员与用人单位按照劳务关系处理的适用条件为享受养老保险待遇或领取退休金。\n据此，本院认为用人单位与劳动者之间是劳动关系还是劳务关系的决定性条件是是否享受基本养老保险待遇，而非是否达到法定退休年龄。\n陶邦平陈述其未享受养老保险待遇，并提供有关证明加以佐证。\n结合上述分析，陶邦平入职陈塘印染天成分公司时虽已超过法定退休年龄，但未享受基本养老保险待遇，且陈塘印染天成分公司相关劳动用工情况符合劳动关系基本特征。\n故本院认定双方之间属特殊劳动关系。\n陈塘印染天成分公司辩称双方属劳务合同关系，缺乏事实和法律依据，本院不予采信。\n",
    "审理法院的认定理由": "本院认为用人单位与劳动者之间是劳动关系还是劳务关系的决定性条件是是否享受基本养老保险待遇，而非是否达到法定退休年龄。\n陶邦平陈述其未享受养老保险待遇，并提供有关证明加以佐证。\n结合上述分析，陶邦平入职陈塘印染天成分公司时虽已超过法定退休年龄，但未享受基本养老保险待遇，且陈塘印染天成分公司相关劳动用工情况符合劳动关系基本特征。 其一，陈塘印染天成分公司招用陶邦平时，陶邦平已达法定退休年龄，但劳动权作为公民的一项基本权利，未有法律明确规定劳动权利能力和行为能力受到劳动者年龄上限之限制。\n故被告主张陶邦平入职陈塘印染天成分公司时已超过法定退休年龄，不再具有劳动者主体资格的观点，不应支持。\n",
    "审理法院的认定依据": "《劳动合同法实施条例》 《中华人民共和国劳动合同法》第四十四条第二款 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条、《最高人民法院关于适用〈中华人民共和国民法典〉时间效力的若干规定》第一条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条、《最高人民法院关于适用〈中华人民共和国民法典〉时间效力的若干规定》第一条",
    "裁判主文": "判决如下：裁判结果原告陶邦平与被告常熟市陈塘印染有限公司天成分公司于2020年7月10日存在劳动关系。\n案件受理费减半收取5元，由被告常熟市陈塘印染有限公司天成分公司负担(原告同意其预交的案件受理费5元由被告向其直接支付，本院不再退还，由被告在本判决生效之日起十日内向原告支付)。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇二一年三月一日",
    "审理法官": "审判员孙秀芹"
}