{
    "案件基本信息": "杜东明与黑龙江龙煤鸡西矿业有限责任公司确认劳动关系纠纷一审民事判决书杜东明与黑龙江龙煤鸡西矿业有限责任公司确认劳动关系纠纷一审民事判决书黑龙江省鸡西市城子河区人民法院民事判决书(2021)黑0306民初265号当事人原告：杜东明。\n被告：黑龙江龙煤鸡西矿业有限责任公司，住所地黑龙江省鸡西市鸡冠区红旗路10号，统一社会信用代码91230300777869661M。\n法定代表人：刘贤君，职务董事长。\n委托诉讼代理人：张新军，职务员工。\n审理经过原告杜东明与被告黑龙江龙煤鸡西矿业有限责任公司确认劳动关系纠纷一案，本院于2021年4月27日立案后，依法适用简易程序，公开开庭进行了审理，原告杜东明到庭参加诉讼，被告黑龙江龙煤鸡西矿业有限责任公司委托诉讼代理人张新军到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "杜东明与黑龙江龙煤鸡西矿业有限责任公司确认劳动关系纠纷",
    "审理法院": "黑龙江省鸡西市城子河区人民法院",
    "案号": "民事判决书(2021)黑0306民初265号",
    "审理程序": "民事判决书(2021)黑0306民初265号",
    "案件基本事实部分": "原告诉称原告杜东明向法院提出诉讼请求：一、请求法院依判令原告与被告单位在1979年9月至1994年12月存在劳动关系；二、本案诉讼费由被告承担。\n事实与理由：1979年8月原告父亲杜义林在正阳煤矿办理退休手续，按当时政策可以由子女接班，经我家协商由原告接班。\n杜东北知道后家庭产生纠纷又确定由杜东北接班，杜东北到正阳煤矿挂号并办理相关招工手续后下落不明，没有到正阳矿工作。\n经父亲杜义林与正阳矿协调后仍由原告接班到正阳矿工作。\n招工录取档案中杜东北的名字因疏忽没有更改，后续相关填报均为我杜东明。\n因原告已到退休年龄，但由于正阳矿没有及时更改原告档案中的人名导致原告无法退休。\n后经鸡西市劳动人事争议仲裁委员会裁定，以被告单位对原告存在劳动关系没有异议，不存在劳动争议为由不予以裁定，故诉至法院请求法院依法判决。\n原告杜东明诉称：原告与被告单位在1979年9月至1994年12月存在劳动关系，原告于2021年3月15日向鸡西市劳动仲裁院申请仲裁，鸡西市劳动仲裁院于2021年4月14日作出鸡劳人仲裁字[2021]第247号仲裁裁决书，驳回申请人的仲裁请求。\n原告对该劳动仲裁结果有异议，请求法院确认原告与被告在1979年至1994年12月劳动关系。\n被告辩称被告黑龙江龙煤鸡西矿业有限责任公司辩称：被原告杜东明是我矿职工，现正阳矿长伤办休治(6级伤残)，1979年6月杜东明根据政策接父亲杜义林班到正阳矿工资科办理了相关手续，因接班问题哥哥杜东北想接班，后来杜东明父亲找到正阳矿工资科要求将杜东明的名字改为杜东北。\n待准备分配工作时杜东北下落不明，其父亲找到正阳矿工资科说明情况让杜东明接班，1979年9月杜东明到正阳矿运输科工作，2005年原告杜东明工伤鉴定为伤残6级休治至今。\n2018年3月原告已到达退休年龄申请退休时发现档案里招工表名字与本人不符，被申请人哥哥杜东北也在多年去世，正阳矿多次与相关部门协商无果，现退休是由企业上报政府审核，现不是企业所能独立办理，综上所述，原告杜东明所诉求的问题是历史遗留问题，恳请贵院按法律规定依法判决。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行证据交换和质证。\n原被告对双方提交的证据均无异议，本院予以确认。\n本院查明根据当事人的陈述和经审查确认的证据，本院认定事实如下：1979年8月原告杜东明父亲杜义林在正阳煤矿办理退休手续，按当时政策可以由子女接班，经协商由原告杜东明的胞兄杜东北接班，杜东北到正阳煤矿挂号并办理相关招工手续后下落不明，没有到正阳矿工作。\n经父亲杜义林与正阳矿协调后，由原告杜东明接班到正阳矿工作。\n招工录取档案中杜东北的名字因正阳矿疏忽没有更改，原告杜东明从1979年9月在正阳矿工作至今。\n后续相关填报均为杜东明，从1995年1月至今，职工基本养老保险缴纳均为原告杜东明本人。\n因原告已到退休年龄，但由于正阳矿没有及时更改原告档案中的登记杜东北的名字导致原告无法退休。\n2021年3月15日原告到鸡西市劳动人事争议仲裁委员会申请仲裁。\n该仲裁委于2021年4月14日作出鸡劳人仲裁字(2021)第247号仲裁裁决书，以双方不存在《中华人民共和国劳动争议调解仲裁法》第二条所规定的劳动争议为由，驳回申请人杜东明的仲裁申请。\n原告杜东明不服，向法院提起诉讼。\n请求法院确认在1979年9至1994年12月之间与被告存在劳动关系。\n",
    "劳动起始时间": "原告杜东明从1979年9月在正阳矿工作至今。",
    "劳动结束时间": "从1995年1月至今，职工基本养老保险缴纳均为原告杜东明本人。",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，原告杜东明与被告黑龙江龙煤鸡西矿业有限责任公司均符合法律规定的劳动主体资格。\n对于劳动关系的认定，根据《关于确立劳动关系有关事项的通知》(劳社部【2005】12号)第一条的规定：(一)、用人单位和劳动者符合法律、法规规定的主体资格；(二)、用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位管理，从事用人单位安排的有报酬的劳动；(三)、劳动者提供的劳动是用人单位业务的组成部分。\n上述规定表明，黑龙江龙煤鸡西矿业有限责任公司正阳煤矿隶属黑龙江龙煤鸡西矿业有限责任公司，不具备独立法人资格，原告杜东明接受被告公司正阳煤矿的管理，从事单位安排的有报酬的劳动，提供的劳动是被告公司正阳煤矿的业务组成部分。\n根据上述法律规定，原告与被告存在劳动关系。\n本案中，原告从1979年9月起在被告公司下属企业正阳煤矿连续工作至今，因正阳煤矿没有及时更改职工档案登记名称，导致原告杜东明无法按其实际工作工龄退休。\n本院认为，根据原被告提交的证据能够证实原告在1979年9至今与被告存在劳动关系，故对原告主张在1979年9月至1994年12月与被告黑龙江龙煤鸡西矿业有限责任公司存在劳动关系，本院予以确认。\n",
    "审理法院的认定理由": "上述规定表明，黑龙江龙煤鸡西矿业有限责任公司正阳煤矿隶属黑龙江龙煤鸡西矿业有限责任公司，不具备独立法人资格，原告杜东明接受被告公司正阳煤矿的管理，从事单位安排的有报酬的劳动，提供的劳动是被告公司正阳煤矿的业务组成部分。\n根据上述法律规定，原告与被告存在劳动关系。\n本案中，原告从1979年9月起在被告公司下属企业正阳煤矿连续工作至今，因正阳煤矿没有及时更改职工档案登记名称，导致原告杜东明无法按其实际工作工龄退休。 根据原被告提交的证据能够证实原告在1979年9至今与被告存在劳动关系，故对原告主张在1979年9月至1994年12月与被告黑龙江龙煤鸡西矿业有限责任公司存在劳动关系，本院予以确认。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》(劳社部【2005】12号)第一条",
    "裁判依据": "依据《中华人民共和国民事诉讼法》第六十四条、《中华人民共和国劳动合同法》第二条、第七条、劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条、《中华人民共和国劳动争议调解仲裁法》第六条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第六十四条、《中华人民共和国劳动合同法》第二条、第七条、劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条、《中华人民共和国劳动争议调解仲裁法》第六条",
    "裁判主文": "判决如下：裁判结果确认在1979年9月至1994年12月期间原告杜东明与被告黑龙江龙煤鸡西矿业有限责任公司存在劳动关系。\n案件受理费5.00元，减半收取5.00元(原告已预交)，由原告黑龙江龙煤鸡西矿业有限责任公司承担，于本判决生效后十日内给付原告杜东明。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于黑龙江省鸡西市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇二一年六月十五日",
    "审理法官": "审判员 冯 铎"
}