{
    "案件基本信息": "沈君如与苏州工业园区东吴保洁服务有限公司确认劳动关系纠纷一审民事判决书沈君如与苏州工业园区东吴保洁服务有限公司确认劳动关系纠纷一审民事判决书江苏省苏州工业园区人民法院民事判决书(2019)苏0591民初5439号当事人原告：沈君如。\n委托诉讼代理人：曹春峰，江苏兴玄武律师事务所律师。\n委托诉讼代理人：孙腊梅，江苏兴玄武律师事务所律师。\n被告：苏州工业园区东吴保洁服务有限公司，统一社会信用代码91320594MA1MTDCA04，住所地苏州工业园区顺达商业广场某某某某。\n法定代表人：石永，经理。\n委托诉讼代理人：陈昌富。\n审理经过原告沈君如与被告苏州工业园区东吴保洁服务有限公司（以下简称“园区东吴保洁公司\"）确认劳动关系纠纷一案，本院于2019年5月14日立案后，依法适用简易程序，于2019年8月5日公开开庭进行了审理。\n原告沈君如及其委托诉讼代理人孙腊梅，被告园区东吴保洁公司委托诉讼代理人陈昌富到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "沈君如与苏州工业园区东吴保洁服务有限公司确认劳动关系纠纷",
    "审理法院": "江苏省苏州工业园区人民法院",
    "案号": "民事判决书(2019)苏0591民初5439号",
    "审理程序": "民事判决书(2019)苏0591民初5439号",
    "案件基本事实部分": "原告诉称原告沈君如向本院提出诉讼请求：1、请求确认沈君如从2018年4月10日起至今与被告存在劳动关系；2、请求被告支付2018年5月10日起至今双倍工资27500元；3、被告承担本案诉讼费。\n事实和理由：原告于2018年4月10日成为被告员工，从事保洁工作。\n原告入职后，被告没有和原告签订劳动合同，也未缴纳社保。\n2019年3月20日，原告在上班途中，发生交通事故，事故造成其右肱骨外科颈骨折，右肩关节脱位。\n现原告欲申报工伤，需确认劳动关系。\n被告辩称被告园区东吴保洁公司辩称:双方不存在劳动关系，原告提供劳务时已经达到法定退休年龄，双方签订的是《劳务（聘用）协议》，是劳务关系，不存在双倍赔偿工资。\n本院查明本院经审理认定事实如下：2018年4月10日，原告沈君如与被告园区东吴保洁公司签订《劳务（聘用）协议》，从事保洁工作，用工期限自2018年4月10日至2019年12月31日。\n原告沈君如的交通银行交易明细显示，2018年5月至2019年4月，园区东吴保洁公司每月10日左右向原告发放工资。\n另查明：2018年3月20日6时44分左右，在苏州工业园区港田路，某逃逸车辆与原告驾驶的电动自行车相撞，致车辆受损、人员受伤。\n后交警出具道路交通事故认定书，认定逃逸车辆一方负事故全部责任，原告沈君如无责。\n庭审中，原告沈君如称肇事三轮车逃逸，无法向其追究侵权责任；原告受伤后没有再去被告处上班。\n原告沈君如未享受城镇职工养老、城乡居民养老以及征地保养金待遇。\n再查明：原告沈君如于劳动争议发生后法定期限内申诉至苏州工业园区劳动争议仲裁委员会，该仲裁委员会出具不予受理通知书。\n原告沈君如遂于法定期限内诉至本院。\n上述事实，有银行交易明细、事故认定书、出院记录、未参保未享受社会养老保险证明、劳务（聘用）协议、苏园劳仲不字[2019]第27号不予受理通知书及当事人庭审中的陈述等证据材料在卷佐证，并经当庭质证，本院予以认定。\n",
    "劳动起始时间": "2018年4月10日，原告沈君如与被告园区东吴保洁公司签订《劳务（聘用）协议》，从事保洁工作，",
    "劳动结束时间": "2019年3月20日，原告在上班途中，发生交通事故，事故造成其右肱骨外科颈骨折，右肩关节脱位。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "再查明：原告沈君如于劳动争议发生后法定期限内申诉至苏州工业园区劳动争议仲裁委员会，该仲裁委员会出具不予受理通知书。",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：当事人针对自己的诉讼主张所依据的事实应当提供相关证据加以证明，否则应由负有举证责任的一方承担不利后果。\n劳动关系是用人单位与劳动者之间产生劳动者为用人单位提供劳动、接受用人单位的管理，用人单位支付报酬的稳定的劳动权利义务关系；劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n首先，原告为被告提供劳动，被告按月向原告发放报酬；其次，原告入职时虽已届满退休年龄，但原告在被告处工作，接受被告的管理，被告按月向原告发放工资，双方之间符合劳动关系的特征。\n再次，劳动合同法中明确规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止，而本案中原告提供的证明显示其未享受基本养老保险待遇，故原告可以成为劳动关系的主体。\n原被告双方存在紧密的人身隶属关系，已建立稳定的劳动用工关系，本院认定原告与被告自用工之日即2018年4月10日起与被告存在劳动关系。\n关于原告主张的未签劳动合同二倍工资差额，原被告双方之间虽存在劳动关系，但该劳动关系因原告达法定退休年龄而区别于其它一般劳动关系，有其特殊性，且双方已签订《劳务（聘用）协议》，被告不存在不签订合同的主观恶意。\n故原告主张的未签订劳动合同双倍工资，无法律依据，本院不予支持。\n",
    "审理法院的认定理由": "首先，原告为被告提供劳动，被告按月向原告发放报酬；其次，原告入职时虽已届满退休年龄，但原告在被告处工作，接受被告的管理，被告按月向原告发放工资，双方之间符合劳动关系的特征。\n再次，劳动合同法中明确规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止，而本案中原告提供的证明显示其未享受基本养老保险待遇，故原告可以成为劳动关系的主体。 原被告双方存在紧密的人身隶属关系，已建立稳定的劳动用工关系，本院认定原告与被告自用工之日即2018年4月10日起与被告存在劳动关系。\n",
    "审理法院的认定依据": "劳动合同法",
    "裁判依据": "据此，本院依照《中华人民共和国劳动合同法》第七条、《中华人民共和国民事诉讼法》第六十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果一、确认沈君如与被告苏州工业园区东吴保洁服务有限公司自2018年4月10日起存在劳动关系。\n二、驳回原告沈君如的其他诉请。\n案件受理费减半收取5元，由原告沈君如负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用缴纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n开户名：江苏省苏州市中级人民法院，开户行：中国农业银行苏州苏福路支行，账号：10×××76。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员邵婷婷二〇一九年八月二十三日书记员陈洋",
    "审结时间": "二〇一九年八月二十三日",
    "审理法官": "审判员邵婷婷"
}