{
    "案件基本信息": "张梅、玛纳斯县环境卫生管理处确认劳动关系纠纷民事一审民事判决书张梅、玛纳斯县环境卫生管理处确认劳动关系纠纷民事一审民事判决书新疆维吾尔自治区玛纳斯县人民法院民事判决书(2021)新2324民初2009号当事人原告：张梅。\n委托诉讼代理人：张建萍，玛纳斯县玛纳斯镇法律服务所法律工作者。\n被告：玛纳斯县环境卫生管理处，住所地新疆维吾尔自治区昌吉回族自治州玛纳斯镇镇政府三楼。\n法定代表人：陈刚，系该单位处长。\n委托诉讼代理人：刘金春，系该单位巡查办主任。\n审理经过原告张梅诉被告玛纳斯县环境卫生管理确认劳动关系纠纷一案，本院于2021年11月29日立案受理后，依法适用简易程序，由本院审判员钱江，于2021年11月29日公开开庭进行了审理。\n原告张梅及委托诉讼代理人张建萍、被告玛纳斯县环境卫生管理处委托诉讼代理人刘金春到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "张梅、玛纳斯县环境卫生管理处确认劳动关系纠纷",
    "审理法院": "新疆维吾尔自治区玛纳斯县人民法院",
    "案号": "民事判决书(2021)新2324民初2009号",
    "审理程序": "民事判决书(2021)新2324民初2009号",
    "案件基本事实部分": "原告诉称张梅向本院提出诉讼请求：请求依法确认原告与被告之间存在事实劳动关系。\n事实与理由：原告于2006年7月至2010年6月在玛纳斯县环境卫生管理处工作，但期间被告未与原告签订书面劳动合同，同时未给原告交纳社会保险费，原告认为，根据劳动合同法及相关法律规定，用人单位应当与劳动者签订劳动合同并为劳动者缴纳社保，被告违反了相关法律规定，为维护原告的合法权益，原告多次要求被告为原告补缴社保，但被告以未签订劳动合同为由拒绝补缴，致使原告至今无法领取退休工资，后向玛纳斯县劳动人事仲裁委员会申请劳动仲裁，请求仲裁委员确认原告和被告之间存在事实劳动关系，后仲裁委与2021年9月16日作出不予受理案件通知书，现原告欲通过法院确认双方之间存在劳动关系。\n被告辩称被告辩称，原告在2006-2010年期间在我们单位从事保洁工的工作是事实，但是原告至今才提出要确认劳动关系，需要查询工资表才能确认原告在我单位工作的具体时间。\n围绕原告的诉讼请求，本案查明事实如下：2006年7月，原告张梅在玛纳斯县市容环境卫生服务中心从事保洁工作，工作期间未签订劳动合同。\n直至2013年3月玛纳斯县净洁公司成立，原告张梅工作及社保直接转入在该公司。\n2018年12月，原告张梅在该公司申请辞职后，再未去该公司上班。\n2010年7月开始，玛纳斯县市容环境卫生服务中心为原告张梅缴纳基本养老保险。\n玛纳斯县市容环境卫生服务中心于2008年更改单位名称为玛纳斯县环境卫生服务中心，2017年玛纳斯县环境卫生服务中心更改单位名称为玛纳斯县环境卫生管理处。\n原告多次要求被告为其补缴社保，但被告以未签订劳动合同为由拒绝补缴。\n2021年9月9日，原告张梅作为申请人向玛纳斯县劳动人事争议仲裁委员会申请仲裁，要求确认其与被告玛纳斯县环境卫生管理处2006年7月至2010年6月期间之间存在劳动关系。\n玛纳斯县劳动争议仲裁委员会于2021年9月16日作出玛劳人仲不字(2021)第15号不予受理案件通知书，以申请人的仲裁请求超过仲裁申请时效为由，决定不予受理。\n原告张梅对该不予受理案件通知书不服，在法定期限内起诉至本院。\n以上事实，有原告提交的被告出具的关于张梅同志社保缴纳情况说明及证人证言等证据及当事人陈述在案为证。\n",
    "劳动起始时间": "2006年7月，原告张梅在玛纳斯县市容环境卫生服务中心从事保洁工作，",
    "劳动结束时间": "2018年12月，原告张梅在该公司申请辞职后，再未去该公司上班。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "玛纳斯县劳动争议仲裁委员会于2021年9月16日作出玛劳人仲不字(2021)第15号不予受理案件通知书，以申请人的仲裁请求超过仲裁申请时效为由，决定不予受理。\n",
    "理由": "本院认为本院认为，劳动关系是指机关、企事业单位、社会团体、个体经济组织与劳动者之间，依照劳动法的规定，签订或虽未签订劳动合同，但劳动者成为用人单位的成员，接受用人单位的管理、从事用人单位指定的工作，并获取劳动报酬和劳动保护所产生的法律关系。\n根据劳社部［2005］12号文件即《关于确立劳动关系有关事项的通知》第一条规定：用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。\n本案中，原告张梅于2006年7月至2013年3月在玛纳斯县市容环境卫生服务中心从事保洁工作，接受该单位管理，双方均无异议，原告虽未与玛纳斯县市容环境卫生服务中心签订书面劳动合同，但原告在玛纳斯县市容环境卫生服务中心上班，接受管理，形成事实上的劳动者关系。\n玛纳斯县市容环境卫生服务中心几经更名，最终更名为玛纳斯县环境卫生管理处。\n被告玛纳斯县环境卫生管理处与玛纳斯县市容环境卫生服务中心存在承继关系。\n对于2006年7月至2010年6月虽未签订书面劳动合同，双方之间存在劳动关系，原、被告之间均无异议。\n对于原告的诉讼请求，本院予以支持\n综上所述，原告张梅与被告之间在2006年7月至2010年6月期间存在劳动关系。\n",
    "审理法院的认定理由": "原告张梅于2006年7月至2013年3月在玛纳斯县市容环境卫生服务中心从事保洁工作，接受该单位管理，双方均无异议，原告虽未与玛纳斯县市容环境卫生服务中心签订书面劳动合同，但原告在玛纳斯县市容环境卫生服务中心上班，接受管理，形成事实上的劳动者关系。\n玛纳斯县市容环境卫生服务中心几经更名，最终更名为玛纳斯县环境卫生管理处。\n被告玛纳斯县环境卫生管理处与玛纳斯县市容环境卫生服务中心存在承继关系。",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果确认原告张梅与被告玛纳斯县环境卫生管理处之间在2006年7月至2010年6月期间存在劳动关系。\n案件受理费10元，由玛纳斯县环境卫生管理处负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于新疆维吾尔自治区昌吉回族自治州中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇二一年十一月二十九日",
    "审理法官": "审判员 钱江"
}