{
    "案件基本信息": "王丽、中国工商银行股份有限公司枣庄分行等确认劳动关系纠纷民事一审民事判决书王丽、中国工商银行股份有限公司枣庄分行等确认劳动关系纠纷民事一审民事判决书山东省枣庄市薛城区人民法院民事判决书(2021)鲁0403民初1458号当事人原告：王丽。\n委托诉讼代理人：陈涛，山东玉镜律师事务所律师。\n被告：中国工商银行股份有限公司枣庄分行。\n统一社会信用代码：9137040086444051390。\n负责人：李沧海，行长。\n住所地：枣庄市。\n委托诉讼代理人：倪炳森，山东龙头律师事务所律师。\n委托诉讼代理人：杨斌。\n被告：枣庄明新物业服务有限公司。\n统一社会信用代码：91370402MA3CQ3QE3A。\n法定代表人：张亚利，总经理。\n住所地：枣庄市市中区。\n委托诉讼代理人：孙勇。\n被告：山东金太阳物业管理有限公司。\n统一社会信用代码：913704006140923174。\n法定代表人：唐文雯，董事。\n住所地：枣庄市市中区。\n委托诉讼代理人：王锦海。\n委托诉讼代理人：张子强。\n审理经过原告王丽与被告中国工商银行股份有限公司枣庄分行(以下简称工商银行枣庄分行)、枣庄明新物业服务有限公司(以下简称明新物业公司)、山东金太阳物业管理有限公司(以下简称金太阳物业公司)确认劳动关系纠纷一案，本院于2021年4月6日立案后，依法适用简易程序，公开开庭进行了审理。\n原告王丽及其委托诉讼代理人陈涛，被告工商银行枣庄分行的委托诉讼代理人倪炳森、杨斌、被告明新物业公司的委托诉讼代理人孙勇、被告金太阳物业公司的委托诉讼代理人张子强、王锦海到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王丽、中国工商银行股份有限公司枣庄分行等确认劳动关系纠纷",
    "审理法院": "山东省枣庄市薛城区人民法院",
    "案号": "民事判决书(2021)鲁0403民初1458号",
    "审理程序": "民事判决书(2021)鲁0403民初1458号",
    "案件基本事实部分": "原告诉称王丽向本院提出诉讼请求：1、请求确认原告与被告明新物业公司自2017年1月至2018年12月存在劳动关系；与被告金太阳物业公司在2019年1月至2021年2月存在劳动关系；2、要求与被告金太阳物业公司继续履行劳动合同；3、判令被告金太阳物业公司支付原告未发放的工资70,200元(自2019年1月至2021年3月)；4、本案诉讼费用由被告承担。\n事实与理由：从2011年3月至2019年，原告在被告工商银行枣庄分行(山亭支行)做保洁工作，同时也干食堂。\n2019年3月，被告工商银行枣庄分行等阻挠不让原告继续上班，为维护原告的合法权益，经多方查证，被告工商银行枣庄分行先后与被告明新物业公司、金太阳物业公司(枣庄三力物业管理公司已于2019年2月25日注销)签订物业管理合同，提供相应的保洁服务，原告正好在被告工商银行枣庄分行从事保洁工作。\n此案已经枣庄市劳动人事争议仲裁委员会仲裁，裁决书案号为枣劳人仲案字[2021]第35号。\n因对仲裁裁决不服，原告根据《中华人民共和国劳动法》等法律法规及相关解释，特向人民法院提起诉讼。\n被告辩称工商银行枣庄分行辩称，原告与工行之间不存在劳动关系，原告向法庭明确请求事项时，明确表示与工行之间不存在劳动关系，这属于原告当庭自认，请求法庭确认该事实，驳回原告对工行的诉讼请求。\n明新物业公司辩称，原告与其公司不存在劳动关系。\n原告于2015年3月已经到达法定退休年龄，在2017年至2018年之间诉讼时效已经超过，故与其公司不存在劳动关系，请求依法驳回原告对其公司的诉讼请求。\n金太阳物业公司辩称，其公司与原告不存在劳动关系，原告的请求也超过诉讼时效。\n据其公司查证，原告于2015年3月达到法定退休年龄，原告在山亭缴纳城镇居民保险，时间是2010年至2020年累计九年。\n2019年1月1日以后，原告在其公司做过20天左右的钟点工，其公司已经将钟点工的工资与原告结清，与原告不存在劳动关系的争议，请求法庭驳回原告的诉讼请求。\n本院查明本院经审理认定事实如下：对于当事人双方没有争议的事实，本院予以确认。\n自2011年2月至2019年2月，原告王丽在工商银行枣庄分行(山亭支行)处从事保洁和食堂工作，工商银行枣庄分行未发放过原告王丽工资；被告工商银行枣庄分行于2017年12月31日与被告明新物业公司签订一份《物业管理服务合同》将工商银行枣庄分行(山亭支行)的保洁工作委托枣庄市明新物业服务有限公司，期限为一年，自2017年1月1日起至2017年12月31日止，枣庄市明新物业服务有限公司曾分别于2017年2月17日、2017年3月15日、2017年4月15日向原告王丽发放工资1,250元、1,250元、1,250元。\n后根据王丽的要求将其工资报酬发放在案外人张玉霞账户(至2018年12月)。\n2019年1月1日，被告金太阳物业公司中标工商银行枣庄分行(山亭支行)营业部的保洁标段，王丽继续在工商银行枣庄分行(山亭支行)从事保洁工作，被告金太阳物业公司向原告王丽发放了2019年1月份、2月份的工资分别为1,200元、857元。\n原告王丽于2019年2月底离职。\n2020年1月2日，原告王丽向本院提起诉讼，要求确认原告王丽与被告工商银行枣庄分行于2011年3月至2019年2月之间存在劳动关系并要求被告工商银行枣庄分行向原告支付解除劳动合同的经济赔偿金、经济补偿金等，本院于2020年3月2日依法作出(2020)鲁0403民初42号民事判决书，驳回原告王丽的诉讼请求。\n王丽依法向枣庄市中级人民法院提起上诉，枣庄市中级人民法院依法作出(2020)鲁04民终1092号民事判决书，驳回原告的上诉，维持原判。\n后王丽向山东省高级人民法院申请再审，山东省高级人民法院依法作出(2020)鲁民申10394号民事裁定书，驳回王丽的再审申请。\n原告王丽向枣庄市劳动人事争议仲裁委员会提出仲裁申请，要求确认王丽与明新物业公司自2017年1月1日至2018年12月31日存在劳动关系，与金太阳物业公司自2019年1月1日至2021年2月28日存在劳动关系并申请与工商银行枣庄分行自2011年1月1日至2016年12月31日存在劳动关系，另申请与金太阳物业公司继续履行劳动合同，金太阳物业公司向其支付未发放的工资70,200元。\n该委于2021年3月15日作出枣劳人仲案字[2021]第35号仲裁裁决书，裁决内容为“驳回申请人的仲裁请求”。\n原告王丽不服该裁决，在法定期限内向本院提起诉讼。\n另认定，原告王丽于2015年3月达到法定退休年龄。\n王丽自2010年至2020年在枣庄市山亭区社会保险事业中心购买了城乡居民养老保险。\n",
    "劳动起始时间": "自2011年2月至2019年2月，原告王丽在工商银行枣庄分行(山亭支行)处从事保洁和食堂工作，",
    "劳动结束时间": "原告王丽于2019年2月底离职。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，被告工商银行枣庄分行向本院提交的本院作出的(2020)鲁0403民初42号民事判决书、枣庄市中级人民法院作出的(2020)04民终1092号民事判决书及山东省高级人民法院作出的(2020)鲁民申10394号民事裁定书等，能够证明原告在此前已经通过申请仲裁和民事诉讼以及人民检察院监督三个程序，最终生效法律文书确认原告王丽与被告工商银行枣庄分行不存在劳动关系。\n本案争议焦点如下：一、原告王丽与被告明新物业公司自2017年1月至2018年12月是否存在劳动关系；二、原告王丽与被告金太阳物业公司自2019年1月至2021年2月是否存在劳动关系。\n关于本案争议焦点一，本院认为,《中华人民共和国劳动法》第七十三条规定了劳动者依法享受社会保险待遇的几种情况,其中包括退休。\n《中华人民共和国劳动合同法》第四十四条规定了认定劳动合同终止的情形,其中包括劳动者开始依法享受基本养老保险待遇。\n最高人民法院《关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定:“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议,向人民法院提起诉讼的,人民法院应当按劳务关系处理。”\n结合本案,各方均认可原告王丽于2015年3月仅是达到法定退休年龄,被告提交的王丽购买的城乡居民养老保险个人账户明细表仅能证明王丽自2010年至2020年交纳了九年的城乡居民养老保险费，但不能证明王丽于2017年1月入职于被告明新物业公司时已享受退休养老保险待遇，故依据上述规定,王丽作为劳动者入职于被告明新物业公司时虽然已达到退休年龄但并未享受退休养老保险待遇，且被告明新物业公司也自认曾与原告签订过劳动合同，王丽自2017年1月至2018年12月在被告明新物业公司工作时接受明新物业公司的管理，明新物业公司按月向王丽发放工资，该用工情形不属于最高人民法院《关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定的按劳务关系处理的情形，故原告王丽主张其与被告明新物业公司自2017年1月至2018年12月31日存在劳动关系的请求，本院依法支持。\n关于本案争议焦点二，本院认为，原告王丽未能举证证明其与被告金太阳物业公司签订过劳动合同，原告仅在被告金太阳物业公司工作不足两个月，故原告向本院提交的《王丽工作情况》本院依法采纳，原告王丽与被告金太阳物业公司不存在劳动关系，故本院对原告诉请与被告金太阳物业公司自2019年1月至2021年2月存在劳动关系及要求继续与被告金太阳物业公司履行合同并要求被告金太阳物业公司支付原告未发放的工资70,200元(自2019年1月至2021年3月)，该项诉请于法无据，本院依法不予支持。\n",
    "审理法院的认定理由": "依据上述规定,王丽作为劳动者入职于被告明新物业公司时虽然已达到退休年龄但并未享受退休养老保险待遇，且被告明新物业公司也自认曾与原告签订过劳动合同，王丽自2017年1月至2018年12月在被告明新物业公司工作时接受明新物业公司的管理，明新物业公司按月向王丽发放工资，该用工情形不属于最高人民法院《关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定的按劳务关系处理的情形，故原告王丽主张其与被告明新物业公司自2017年1月至2018年12月31日存在劳动关系的请求，本院依法支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动法》第七十三条",
    "裁判依据": "依照《中华人民共和国劳动法》第七十三条，《中华人民共和国劳动合同法》第七条、第四十四条，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释(三)》第七条，《中华人民共和国民事诉讼法》第六十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第七十三条，《中华人民共和国劳动合同法》第七条、第四十四条，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判主文": "判决如下：裁判结果一、原告王丽自2017年1月至2018年12月与被告枣庄明新物业服务有限公司存在劳动关系；二、驳回原告王丽的其他诉讼请求。\n案件受理费减半后收取5元，由被告枣庄明新物业服务有限公司负担，于本判决生效后七日内交纳。\n如不服本判决，可以在判决书送达之日起十五日内，向本院提交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于山东省枣庄市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员 殷延增二〇二一年五月七日",
    "审结时间": "二〇二一年五月七日",
    "审理法官": "审 判 员 殷延增"
}