{
    "案件基本信息": "周元霞、中国葛洲坝集团文旅发展有限公司确认劳动关系纠纷民事一审民事判决书周元霞、中国葛洲坝集团文旅发展有限公司确认劳动关系纠纷民事一审民事判决书葛洲坝人民法院民事判决书(2021)鄂0592民初1232号当事人原告：周元霞。\n委托诉讼代理人：朱发刚，湖北民基律师事务所律师。\n委托诉讼代理人：梅小玉，湖北民基律师事务所律师。\n被告：中国葛洲坝集团文旅发展有限公司，住所地中国(上海)自由贸易试验区浦电路438号205(K)室。\n法定代表人：许鲁海，该公司董事长。\n委托诉讼代理人：彭友维，该公司员工。\n委托诉讼代理人：左国春，该公司员工。\n审理经过原告周元霞与被告中国葛洲坝集团文旅发展有限公司(以下简称葛洲坝文旅公司)确认劳动关系纠纷一案，本院于2021年11月17日立案后，依法由审判员张浴阳适用简易程序公开开庭进行了审理。\n原告周元霞的委托诉讼代理人梅小玉，被告葛洲坝文旅公司的委托诉讼代理人左国春到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "周元霞、中国葛洲坝集团文旅发展有限公司确认劳动关系纠纷",
    "审理法院": "葛洲坝人民法院",
    "案号": "民事判决书(2021)鄂0592民初1232号",
    "审理程序": "民事判决书(2021)鄂0592民初1232号",
    "案件基本事实部分": "原告诉称周元霞向本院提出诉讼请求：确认周元霞与葛洲坝文旅公司1992年6月至2002年1月具有劳动关系。\n事实和理由：周元霞于1992年8月正式入职葛洲坝宾馆工作至今。\n2002年1月，单位才依法为周元霞缴纳社会保险。\n因未缴纳社会保险的工作年限严重影响周元霞的退休工龄和社保待遇，故周元霞诉至法院。\n被告辩称葛洲坝文旅公司辩称：1．葛洲坝宾馆是独立法人单位，周元霞与葛洲坝文旅公司不存在劳动关系；2．周元霞主张权利已超过法定的时效期间。\n周元霞围绕诉讼请求向本院提交了劳动仲裁申请书、不予受理通知书、送达回证、团员证、收条、收款收据、荣誉证书、葛洲坝集团公司计划生育知识手册、湖北省养老保险历年参保缴费证明。\n葛洲坝文旅公司向本院提交了葛洲坝集团三峡实业有限公司文件复印件、股权关系说明、宜昌平湖大酒店有限责任公司营业执照复印件、中国葛洲坝集团国际旅游有限公司宜昌平湖大酒店分公司营业执照复印件、中国葛洲坝集团国际旅游有限公司营业执照复印件、中国葛洲坝集团文旅发展有限公司营业执照复印件、上海葛洲坝国际旅游有限公司营业执照复印件、宜昌市葛洲坝宾馆有限公司营业执照复印件。\n本院组织当事人进行了证据交换和质证，对双方当事人无异议的证据，本院予以确认并在卷佐证。\n对有争议的证据，本院将在事实认定和本院认为中综合阐述。\n本院查明根据当事人陈述和经审查确认的证据认定事实如下：葛洲坝文旅公司前身是葛洲坝宾馆，于2005年6月20日注册为上海葛洲坝国际旅游有限公司，2015年更名中国葛洲坝国际旅游有限公司，2019年11月更名为葛洲坝文旅公司。\n1992年8月，周元霞正式入职葛洲坝宾馆。\n1993年10月，周元霞在葛洲坝宾馆加入共青团。\n1997年5月，葛洲坝宾馆向周元霞出具工资扣款收据。\n2000年2月，周元霞被评为1999年度文明职工。\n2002年1月至2021年12月，葛洲坝文旅公司为周元霞缴纳了基本养老保险金。\n同时查明，2021年10月20日，周元霞就其与葛洲坝文旅公司劳动争议事项向宜昌市劳动人事争议仲裁委员会申请仲裁，该委以超过法定仲裁时效为由不予受理。\n",
    "劳动起始时间": "1992年8月，周元霞正式入职葛洲坝宾馆。\n",
    "仲裁委拒绝仲裁的理由": "同时查明，2021年10月20日，周元霞就其与葛洲坝文旅公司劳动争议事项向宜昌市劳动人事争议仲裁委员会申请仲裁，该委以超过法定仲裁时效为由不予受理。",
    "理由": "本院认为本院认为，结合双方当事人的诉辩主张及案件事实，本案的争议焦点为：一、周元霞与葛洲坝文旅公司是否存在劳动关系。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条规定，因用人单位作出的开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生的劳动争议，用人单位负举证责任。\n周元霞提交的团员证、收条、荣誉证书、社保交费证明足以证实周元霞自1992年8月至2002年1月在葛洲坝宾馆工作，双方存在劳动关系。\n同时，用人单位与其它单位合并的，合并前发生的劳动争议，由合并后的单位为当事人。\n因此，本院确认周元霞与葛洲坝文旅公司自1992年8月至2002年1月存在劳动关系。\n周元霞自认其主张的劳动关系开始时间系办手续时间，故应当从1992年8月其正式入职开始计算劳动关系存续期间，本院予以纠正。\n二、周元霞的起诉是否超过诉讼时效。\n《中华人民共和国劳动争议调解仲裁法》第二十七条规定，劳动争议申请仲裁的时效期间为一年。\n仲裁的时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n一般而言，用人单位招用劳动者，劳动者为用人单位工作，双方之间依法存在劳动关系。\n只有用人单位明确拒绝承认与劳动者存在劳动关系，劳动者才会得知用人单位否认双方曾经存在劳动关系，即劳动者此时才知道自己权利被侵害。\n根据查明的事实，双方在一定期间内存在劳动关系，但葛洲坝文旅公司对劳动关系的存在不认可，且葛洲坝文旅公司未举证其在周元霞申请仲裁之日前一年即明确拒绝承认与周元霞的劳动关系，故周元霞于2021年10月20日申请劳动仲裁请求确认劳动关系未超过仲裁时效，葛洲坝文旅公司关于时效的抗辩不能成立。\n",
    "审理法院的认定理由": "周元霞提交的团员证、收条、荣誉证书、社保交费证明足以证实周元霞自1992年8月至2002年1月在葛洲坝宾馆工作，双方存在劳动关系。\n同时，用人单位与其它单位合并的，合并前发生的劳动争议，由合并后的单位为当事人。\n因此，本院确认周元霞与葛洲坝文旅公司自1992年8月至2002年1月存在劳动关系。\n周元霞自认其主张的劳动关系开始时间系办手续时间，故应当从1992年8月其正式入职开始计算劳动关系存续期间，本院予以纠正。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条 《中华人民共和国劳动争议调解仲裁法》第二十七条",
    "裁判依据": "依照《中华人民共和国劳动法》第二十三条，《最高人民法院关于适用时间效力的若干规定》第一条第二款，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十条、第十三条，《中华人民共和国民事诉讼法》第六十七条，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第二十三条，《最高人民法院关于适用时间效力的若干规定》第一条第二款，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十条、第十三条",
    "裁判主文": "判决如下：裁判结果一、周元霞与中国葛洲坝集团文旅发展有限公司于1992年8月至2002年1月存在劳动关系；二、驳回周元霞的其他诉讼请求。\n案件受理费10元，适用简易程序减半收取计5元，由中国葛洲坝集团文旅发展有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人的人数提出副本，上诉于湖北省宜昌市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员 张浴阳",
    "审结时间": "二〇二二年二月八日",
    "审理法官": "审 判 员 张浴阳"
}