{
    "案件基本信息": "刘兴元与四川鑫圆建设集团有限公司确认劳动关系纠纷一审民事判决书刘某某与四川鑫圆建设集团有限公司确认劳动关系纠纷一审民事判决书四川省什邡市人民法院（2020）川0682民初1975号事判决书(2020)川0682民初1975号原告：刘兴元。\n委托诉讼代理人：黄某某，四川润坤律师事务所律师。\n被告：四川鑫圆建设集团有限公司，统一社会信用代码915100006653770561。\n法定代表人：邹波，该公司总经理。\n委托诉讼代理人：刘某某1，四川三辉律师事务所律师。\n原告刘兴元与被告四川鑫圆建设集团有限公司（以下简称:鑫圆公司）确认劳动关系纠纷一案，本院于2020年11月3日立案后，依法适用简易程序公开开庭进行了审理。\n原告刘兴元及其委托诉讼代理人黄凤玲、被告鑫圆公司的委托诉讼代理人刘元成到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "刘兴元与四川鑫圆建设集团有限公司确认劳动关系纠纷",
    "审理法院": "四川省什邡市人民法院",
    "案号": "事判决书(2020)川0682民初1975号",
    "审理程序": "（2020）川0682民初1975号事判决书(2020)川0682民初1975号",
    "案件基本事实部分": "原告刘兴元向本院提出诉讼请求：1.请求依法确认原告和被告之间存在事实上的劳动合同关系；2.请求依法判决由被告承担本案全部诉讼费用。\n事实与理由：原告于2019年6月开始在被告负责施某某的××镇××路××扩建工程项目工地上做工。\n2019年7月5日下午1时50分左右，原告准备去工地上做工时，被施工路段的石子绊倒，身体前倾摔倒撞到石头受伤，工友立即将原告送至工地上吃饭的地方休息，后由负责做饭的工友和工地上负责开车的司机送往什邡市蓥华中心卫生院进行检查，经卫生院检查，认为原告需要转院治疗，但因原告当时没有钱某某只得回到工地休息。\n当天下午6时左右，工地上的米老板接到原告，最终于晚上8时左右在德阳市人民医院挂急诊进行诊治，并于第二天办理住院手续。\n原告于2019年7月14日从德阳市人民医院出院，出院诊断为：1.小肠穿孔；2.弥漫性腹膜炎；3.肠粘连；4.左侧XXX；5.肝囊肿；6.腹腔积液。\n事故发生后，被告未支付原告医疗费用，也未支付原告治疗期间的工资，不予赔偿原告因此遭受的损失。\n原告认为根据相关法律规定，原告与被告之间系管理与被管理的关系，原告事实上确实在被告负责施工的××镇××路××扩建工程的施工工地上做工，而对外公布的项目信息中也未显示出被告将项目工程的劳务分包给其他公司，原告认为原、被告双方已经建立了事实劳动关系。\n原告于2020年9月23日向什邡市劳动人事争议仲裁委员会申请劳动仲裁，但什邡市劳动人事争议仲裁委员会作出不予受理的决定。\n原告为维护合法权益，故诉至法院。\n被告鑫圆公司辩称：一、原告诉讼请求第一项所称与被告存在事实上的劳动关系，没有法律依据和事实依据。\n1.原告生于1951年10月8日，摔倒受伤时间是2019年7月5日，已年满67周岁，根据《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止；原告与被告也未签订劳动合同书,因此不存在法律上的劳动关系。\n2.被告与原告从不认识，也并非被告所雇请，被告也未给原告发过工资。\n原告虽然在被告工地上做工，但是被告是将该工程的劳务施工于2019年3月8日承包给名叫史某某的人，并在劳务施工合同第四条第三款已明确了乙方史力伟的责任，史力伟又将该工程的劳务施工于2019年7月1日承包给了名叫米德亮的人，并在劳务施工合同书第六条第二款明确了乙方米德亮的责任。\n二、原告是2019年7月5日在租住房中喝酒后在门口行走，自己不慎摔倒，并非是在上班途中。\n且原告在明知上班时间中午不能喝酒的情况下仍旧喝酒，事后被当班组长发现并告知其下午不要上班。\n根据《工伤保险条例》第十四条第六款、第十六条第二款规定，也不属于工伤；同时也不属于《中华人民共和国侵权责任法》和《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》的调整范围。\n三、起诉状事实与理由中出院诊断为：1.小肠穿孔；2.弥漫性腹膜炎；3，肠粘连；4.左侧腹股沟疝；5.肝囊肿；6.腹腔积液。\n其载明的病情与原告自己摔倒受伤无因果关系。\n四、本案已经什邡市劳动争议仲裁委员会作出不予受理的决定。\n五、本案诉讼费用应由原告承担。\n综上所述，原告的诉讼请求无事实根据和法律依据，请依法判决，维护被告的合法权益。\n根据原告的诉讼请求以及事实和理由、被告的答辩，归纳无争议的事实如下：被告鑫圆公司承包了什邡市××镇××路××改扩建工程项目，原告刘兴元在该项目上务工。\n2019年7月5日，原告刘兴元受伤。\n对于当事人无争议的事实，本院予以确认。\n本案的争议焦点为：1.原告已经达到法定退休年龄是否就不能与用人单位建立劳动合同关系；2.原告与被告之间是否有建立劳动关系的合意。\n原告为证明其主张向本院提交了以下证据：1.工作表，内容为包括原告在内的考勤记录，证明原告刘兴元在工地上做工的事实；2.工程概况及工程管理员的图片资料、工友尹永华和唐某的证明和出庭证言，证明原告刘兴元与被告鑫圆公司之间存在事实上的劳动关系，且原告刘兴元于2019年7月5日在被告鑫圆公司施工的工地上因工受伤；3.原告刘兴元的户籍信息、户口本以及旌阳区社保局城乡居民养老保险股出具的证明，证明原告刘兴元系超龄农民工进城务工，虽然已达退休年龄，但是并未享受基本养老保险待遇；4.什邡市劳动争议仲裁委员会的不予受理通知书，证明原告刘兴元已经按照法律规定经过了劳动争议仲裁前置程序主张权利；5.德阳正源司法鉴定中心出具的司法鉴定意见书，证明原告刘兴元的小肠穿孔与其摔伤之间具有因果关系。\n被告鑫圆公司质证：1.原告提交的工作表系复印件，且并非被告指派人员做的考勤表，被告不清楚，不发表质证意见；2.对证人的证言及证明中陈述的原告受伤的事实无异议，但对证人证言中所提及的原告摔伤时与工地的距离存在异议。\n3.原告提交的养老保险证明与本案无关，但是可以证明原告年龄已经达到了终止签订劳动合同的条件；4.对司法鉴定意见书无异议，但是仅能证明小肠穿孔与摔伤存在因果关系，其他疾病的治疗与摔伤无因果关系。\n被告鑫圆公司为证明其主张，向本院提交了如下证据：1.被告鑫圆公司与史力伟签订的劳务施工合同以及史力伟和米德亮签订的劳务施工合同，证明被告将××镇××路××扩建工程项目的劳务分包给史力伟，史力伟又分包给米德亮；2.新工人入场安全教育和工人安全生产责任制度；3.工人签字纳印的证明，证明2019年7月5日中午原告刘兴元喝酒后摔倒的事实。\n原告刘兴元质证：1.对被告鑫圆公司与史力伟签订的劳务施工合同的真实性、合法性、关联性均有异议。\n劳务承包合同第一页无双方当事人签字或盖章，且史力伟系无施工资质的个人，被告将工程劳务分包给史力伟的行为属于违法行为，对原告刘兴元不具有抗辩力和约束力，该劳务施工合同也与本案无关联性；2.新工人入场安全教育和工人安全生产责任制均是复印件，对其真实性有异议。\n且属于内部管理制度，与本案无关联性；3.史力伟与米德亮签订的劳务施工合同，能够证明存在米德亮这个人，且原告及证人均认可系米德亮雇佣他们在××镇××路××扩建工程项目务工，与本案具有关联性，但该合同系无效分包合同，不能实现被告的证明目的。\n4.对证明的形式存在异议，证人应当出庭作证。\n该证明与本案不具有关联性。\n根据原、被告的举证、质证，本院对原、被告提交的证据进行认证。\n一、对原告提交的证据认证如下：1.工作表、工程概况和管理人员信息等图片系复印件，其真实性无法核实，本院不予采信；2.证人尹某和唐某的出庭证言和证明，能够证实原告在××镇××路××扩建工程项目上务工及2019年7月5日原告受伤的情况，本院予以采信；3.原告刘兴元的户籍信息、户口本、德阳市旌阳区社保局城乡居民养老保险股出具的证明及什邡市劳动争议仲裁委员会的不予受理通知书均系国家有关机关出具，本院予以采信。\n4.被告对德阳正源司法鉴定中心出具的司法鉴定意见书无异议，本院予以采信。\n原告出示的上述证据能否达到其证明目的，本院将综合予以评判。\n二、对被告提交的证据认证如下：1.被告与史力伟签订的劳务施工合同以及史力伟与米德亮签订的劳务施工合同，证明被告将劳务工程分包给史力伟，史力伟又分包给米德亮，且原告认可其系米德亮雇佣在××镇××路××扩建工程项目务工，由米德亮支付其工资，该证据与原告的陈述及证人证言能够相互印证，本院予以采信；2.新工人入场安全教育和工人安全生产责任制均是复印件，本院不予采信；3.工人签字纳印的证明，所证明的事实与本案无关，本院不予采信。\n被告所出示的上述证据能否达到其证明目的，本院将综合进行评判。\n通过本院采信的证据和当事人的陈述，本院查明的案件事实为：被告鑫圆公司承包什邡市××镇××路××扩建工程项目，2019年3月18日，被告鑫圆公司将什邡市××镇××路××改扩建项目中的Ｃ25砼路肩工程违法分包给案外人史力伟，并签订了Ｃ25砼路肩劳务施工合同。\n2019年7月1日，案外人史力伟又将什邡市××镇××路××砼路肩工程劳务转包给了案外人米德亮，并签订了劳务施工合同。\n案外人米德亮招用了原告刘兴元在什邡市××镇××路××改扩建项目中务工，由案外人米德亮招用的周宏作为班组长负责对刘兴元等人的务工情况进行考勤管理。\n原告刘兴元认可其务工工资应当由案外人米德亮发放。\n原、被告对2019年7月5日原告刘兴元受伤的事实无异议。\n",
    "出生时间": "原告生于1951年10月8日",
    "劳动起始时间": "原告于2019年6月开始在被告负责施某某的××镇××路××扩建工程项目工地上做工。\n",
    "劳动结束时间": "摔倒受伤时间是2019年7月5日，已年满67周岁，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为，针对第一个争议焦点：原告已经达到法定退休年龄是否就不能与用人单位建立劳动合同关系。\n首先，从《中华人民共和国劳动合同法》第四十四条第二项及《中华人民共和国劳动法》第七十三条的规定看，劳动者开始依法享受基本养老保险待遇是导致劳动合同终止的条件，而达到退休年龄是劳动者依法享受社会保险待遇的条件，法律规定并未以劳动者达到退休年龄作为劳动合同终止的条件，故达到退休年龄的劳动者仍可以作为劳动关系的主体。\n其次，《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n该条规定是指劳动合同在劳动者达到法定退休年龄后，劳动者和用人单位均可终止劳动合同，并不意味着用人单位与已达到退休年龄的劳动者之间不能形成劳动关系。\n第三，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条将达到退休年龄的劳动者以是否享受养老保险待遇或者领取退休金作为用工关系性质的区分。\n本案中，原告提交了其所在社区出具的其享受新型农村社会养老保险的证明，该新型农村养老保险金是国家对农村居民的一项最基本的养老保险制度，其不属于最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定的基本养老保险金范畴。\n综上，原告虽达到法定退休年龄，但不能阻却其成为劳动关系的主体。\n针对第二个争议焦点：原、被告之间是否具有建立劳动合同关系的合意。\n被告鑫圆公司承包什邡市××镇××路××改扩建项目后，又将该项目中的Ｃ25砼路肩工程劳务违法分包给案外人史力伟，案外人史力伟又将该工程劳务转包给案外人米德亮，原告刘兴元实际是案外人米德亮招用到什邡市××镇××路××改扩建项目务工的，在本次诉讼之前，原告并不知晓什邡市××镇××路××改扩建项目的第一手承包人是被告鑫圆公司，被告鑫圆公司也不知晓原告刘兴元是谁，是否实际在什邡市××镇××路××改扩建项目中务工，因此本案中原告刘兴元与被告鑫圆公司之间并没有建立劳动合同关系的意思表示，更没有建立劳动合同关系的合意。\n综上，虽然原告刘兴元已达到法定退休年龄，不影响其作为劳动关系主体，但本案中被告鑫圆公司将工程违法分包给实际施工人，原告刘兴元系实际施工人招用的劳动者，因此原告刘兴元请求确认与被告鑫圆公司存在事实上的劳动关系，本院不予支持。\n",
    "审理法院的认定理由": "虽然原告刘兴元已达到法定退休年龄，不影响其作为劳动关系主体，但本案中被告鑫圆公司将工程违法分包给实际施工人，原告刘兴元系实际施工人招用的劳动者，因此原告刘兴元请求确认与被告鑫圆公司存在事实上的劳动关系，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法》第四十四条第二项及《中华人民共和国劳动法》第七十三条",
    "裁判依据": "依照上述法律及《中华人民共和国民事诉讼法》第一百四十二条的规定，",
    "裁判主文": "判决如下：原告刘兴元与被告四川鑫圆建设集团有限公司之间不存在劳动合同关系。\n案件受理费减半收取5元，由原告刘兴元负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于四川省德阳市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审判员杨霜霜",
    "审结时间": "二〇二〇年十一月二十六日",
    "审理法官": "审判员杨霜霜"
}