{
    "案件基本信息": "吴凤连与菏泽盛庆食品有限公司确认劳动关系纠纷一审民事判决书吴凤连与菏泽盛庆食品有限公司确认劳动关系纠纷一审民事判决书山东省曹县人民法院民事判决书(2020)鲁1721民初3094号当事人原告（反诉被告）：吴凤连。\n委托诉讼代理人：任爱芹，曹县青堌集法律服务所法律工作者。\n被告（反诉原告）：菏泽盛庆食品有限公司，统一社会信用代码91371721771004894N，住所地曹县青堌集镇侯楼村。\n法定代表人：商会明，执行董事。\n委托诉讼代理人：陈永胜，山东都君律师事务所律师。\n审理经过原告（反诉被告,下同）吴凤连与被告（反诉原告，下同）菏泽盛庆食品有限公司（以下简称盛庆公司）确认劳动关系纠纷一案，本院于2020年6月9日立案受理后，依法适用简易程序，公开开庭进行了审理。\n原告吴凤连及其委托诉讼代理人任爱芹，被告委托诉讼代理人陈永胜到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "吴凤连与菏泽盛庆食品有限公司确认劳动关系纠纷",
    "审理法院": "山东省曹县人民法院",
    "案号": "民事判决书(2020)鲁1721民初3094号",
    "审理程序": "民事判决书(2020)鲁1721民初3094号",
    "案件基本事实部分": "原告诉称吴凤连向本院提出诉讼请求：确认其与被告之间存在劳动关系。\n事实和理由：2019年8月28日，因恐年龄原因不被录用，故用同村曹玉真的身份进入被告公司工作，2020年3月15日工作中被包装输送机切断右手食指末节和中指末节，后与被告协商申请工伤认定，被告以冒用他人身份证为由否认存在事实劳动关系。\n其申请劳动争议仲裁，仲裁委以达到法定退休年龄为由不予受理。\n其虽达到退休年龄，并未享受任何基本养老保险待遇。\n被告辩称盛庆公司辩称：其公司与原告不存在劳动关系。\n事实和理由：1.原告的年龄已超过国家法定退休年龄，也超过了其公司招聘的年龄界限；2.原告冒用他人身份证，骗取其公司招聘，属于欺诈行为，同时也违反了《中华人民共和国居民身份证法》的规定，属于违法行为；3.根据《中华人民共和国民法总则》相关规定，原告冒用他人身份信息所实施的民事行为，应当属于无效行为；4.向公安机关司法建议对吴凤连及案外人曹玉真进行行政处罚。\n盛庆公司向本院提出反诉请求：确认吴凤连冒用他人身份实施的民事行为无效。\n事实和理由：其公司招工年龄条件为55岁为界限，吴凤连明知年龄不符合招聘条件，采取欺骗手段冒用曹玉真身份信息骗取其公司的录用，违反法律规定；2.吴凤连的行为违反了《中华人民共和国居民身份证法》的强制性规定；3.根据《中华人民共和国民法总则》的相关规定，吴凤连实施的民事行为无效。\n吴凤连针对反诉辩称：盛庆公司的反诉请求不能成立。\n事实和理由：1.其诉求确认劳动关系，受劳动法等法律法规的调整，盛庆公司的反诉请求判令冒用他人身份证行为无效，受治安管理及身份证管理等行政法律法规调整，与本诉不是同一法律关系，反诉无法抵销或吞并其诉讼请求，盛庆公司应另行起诉；2.其仅出于去盛庆公司工作的目的，才使用曹玉真的身份证，而且经曹玉真本人同意使用，其没有恶意；3.其在职时直属领导（包装车间主任）与其是同村邻居，就职前，车间主任认可其用同村曹玉真身份证入职，并代替其填写报名登记手续，后其经过面试、培训上岗，足以说明其用他人身份进入盛庆公司工作，是双方事先沟通，并认可的事实。\n双方当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n当事人对真实性均无异议的证据，本院对其真实性予以确认并在卷佐证。\n对有争议的证据和事实，本院认定如下：原告提交的张建荣、胡玉英、曹玉真的书面证言及微信截图，能够与其他证据相互印证相关事实，均予以确认。\n本院查明根据当事人陈述和经审查确认的证据，本院认定如下法律事实：2019年8月28日，吴凤连借用同村村民曹玉真（1969年5月1日出生）的身份进入盛庆公司工作，盛庆公司为其发放了姓名为曹玉真、部门为包装、编号为B3733的工作证。\n2020年3月15日，吴凤连工作时被机器伤及右手，被送至曹县第二人民医院入院治疗。\n后双方因申请工伤认定发生争议，吴凤连于2020年5月25日向曹县劳动人事争议仲裁委员会申请仲裁，该仲裁委员会当日作出曹劳人仲案字[2020]第33号通知：以劳动者达到法定退休年龄为由决定不予受理。\n",
    "出生时间": "2019年8月28日，吴凤连借用同村村民曹玉真（1969年5月1日出生）",
    "劳动起始时间": "2019年8月28日，吴凤连借用同村村民曹玉真（1969年5月1日出生）的身份进入盛庆公司工作，",
    "劳动结束时间": "2020年3月15日，吴凤连工作时被机器伤及右手，被送至曹县第二人民医院入院治疗。\n",
    "仲裁委拒绝仲裁的理由": "该仲裁委员会当日作出曹劳人仲案字[2020]第33号通知：以劳动者达到法定退休年龄为由决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：《中华人民共和国劳动合同法实施条例》第二十一条规定：劳动者达到法定退休年龄的，劳动合同终止。\n本案中，吴凤连因规避年龄原因而借用他人身份信息于2019年8月入职盛庆公司从事包装工作，当时其年龄超过57周岁，已经超过法定退休年龄，故其与盛庆公司之间不构成劳动关系，对吴凤连诉求确认其与盛庆公司存在劳动关系的主张，本院不予支持。\n本案中，吴凤连在应聘时应当如实向盛庆公司说明本人的基本情况，却为规避年龄限制而借用他人身份参加招聘，盛庆公司虽有疏于审查的过失，但吴凤连的行为直接影响了盛庆公司是否对其录用，故双方建立的劳动合同无效。\n吴凤连虽系借用曹玉真的身份入职，但不能否认盛庆公司对其用工的客观事实，其接受盛庆公司的管理，从事了包装工作，盛庆公司亦向其支付报酬，双方构成事实用工关系。\n盛庆公司反诉请求确认吴凤连借用他人身份实施的民事行为无效的主张，与其公司实际用工事实相悖，盛庆公司仍应就吴凤连在工作过程中被致伤右手承担用工主体责任，对该项主张本院不予支持。\n",
    "审理法院的认定理由": "本案中，吴凤连因规避年龄原因而借用他人身份信息于2019年8月入职盛庆公司从事包装工作，当时其年龄超过57周岁，已经超过法定退休年龄，故其与盛庆公司之间不构成劳动关系，对吴凤连诉求确认其与盛庆公司存在劳动关系的主张，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依据上述法律及《中华人民共和国民事诉讼法》第一百三十四条之规定，",
    "裁判主文": "判决如下：裁判结果一、驳回原告吴凤连的诉讼请求；二、驳回反诉原告菏泽盛庆食品有限公司的反诉请求。\n案件受理费减半收取5元，由原告吴凤连负担；反诉案件受理费减半收取5元，由反诉原告菏泽盛庆食品有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于山东省菏泽市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员项本升",
    "审结时间": "二〇二〇年九月九日",
    "审理法官": "审判员项本升"
}