{
    "案件基本信息": "李国英诉杭州锦祺时装有限公司确认劳动关系纠纷案李国英诉杭州锦祺时装有限公司确认劳动关系纠纷案杭州市萧山区人民法院民事判决书(2016)浙0109民初1886号当事人原告李国英。\n委托代理人孙亚，杭州市云峰法律服务所法律工作者。\n被告杭州锦祺时装有限公司。\n法定代表人朱小明。\n委托代理人王君，浙江博方律师事务所律师。\n委托代理人李艳红，浙江博方律师事务所律师。\n审理经过原告李国英诉被告杭州锦祺时装有限公司（以下简称锦祺公司）确认劳动关系纠纷一案，本院于2016年2月1日立案受理后，依法由代理审判员郭宸光适用简易程序于2016年4月18日公开开庭审理。\n原告李国英委托代理人孙亚、被告锦祺公司委托代理人李艳红到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "李国英诉杭州锦祺时装有限公司确认劳动关系纠纷案",
    "审理法院": "杭州市萧山区人民法院",
    "案号": "民事判决书(2016)浙0109民初1886号",
    "审理程序": "(2016)浙0109民初1886号",
    "案件基本事实部分": "原告诉称原告李国英诉称：原告系魏某妻子，魏某于2006年年初进入被告公司从事仓管工作，一直工作到2014年12月5日下午2时左右，在工作中突发疾病经医院抢救无效死亡。\n原告后向杭州市萧山人力资源和社会保障局申请认定魏某为“视同工伤”，该局以魏某超出法定退休年龄为由不予受理。\n后原告向杭州市萧山区人民法院提起行政诉讼，要求撤销“不予受理”决定，经法院协调，原告自愿撤诉，杭州市萧山人力资源和社会保障局受理了原告的工伤认定申请。\n2016年1月21日，该局向原告发送《工伤认定中止通知书》，告知原告工伤认定程序中止，随后原告向杭州市萧山劳动人事仲裁委员会申请确认魏百寿与被告之间存在劳动关系，2016年1月29日，该委作出不予受理决定。\n故原告诉至法院，请求法院确认魏某与被告之间存在劳动关系。\n被告辩称被告锦祺公司辩称：一、魏某出生于1947年1月14日，其于2014年12月5日突发疾病去世时已超过法定退休年龄，不是适格的劳动关系主体，其与锦祺公司之间不存在劳动关系。\n杭州市萧山劳动人事争议仲裁委员会也已查明魏某系退休后返聘人员。\n二、魏某已于2008年5月起开始享受基本养老保险待遇，其与锦祺公司形成的用工关系是劳务关系，而不是劳动关系。\n原告为支持其主张的事实，向本院提供了下列证据材料：1、劳动合同书一份，欲证明被告与魏某签订劳动合同到2017年的事实。\n2、工资卡两张，欲证明魏某于2006年初开始一直在被告处工作，与被告存在劳动合同关系的事实。\n3、工伤认定受理告知书一份，欲证明原告向杭州市萧山人力资源和社会保障局要求认定魏某为视同工伤被受理的事实。\n4、工伤认定中止通知书一份，欲证明杭州市萧山人力资源和社会保障局通知要求原告向萧山劳动人事争议仲裁委员会申请确认劳动关系的事实。\n5、不予受理通知书一份，欲证明萧山劳动人事争议仲裁委员会对原告申请不予受理的事实。\n6.（2015）杭萧行初字第35号、64号两案的庭审笔录两份，欲证明魏某在被告处工作和2014年12月5日14时左右（上班期间）突发疾病，经抢救无效于当日死亡以及被告从未给魏某交纳过任何社会保险的事实。\n经质证，被告对证据1认为劳动合同内容及签章不清晰，对是否存在劳动合同无法确认；即使该劳动合同上存在被告方签章，没有乙方签字，也是不成立的；即使当时签订了劳动合同，但按照相关法律规定，双方存在的也是劳务合同关系。\n对证据2的真实性无法核实，对魏某自2006年开始一直在被告公司处工作的事实无异议。\n对证据3、4、5的真实性无异议，但是该3份证据反而证明魏某与被告公司是劳务合同关系而非劳动合同关系。\n对证据6的真实性及待证事实无异议。\n本院查明经审查，对原告提供的证据本院认证如下：被告对证据3、4、5、6的真实性均无异议，本院对上述证据的三性及证明力予以认定。\n被告对证据1的真实性无法确认，经本院审查，认定该证据符合证据形式，对其真实性予以认定。\n被告对证据2的待证事实无异议，本院对其证明力予以认定。\n被告为支持其主张的事实，向本院提供了下列证据材料：1、魏某身份证复印件一份，欲证明魏某于2014年12月5日突发疾病时已超过法定退休年龄的事实。\n2、养老金发放明细、工伤认定申请不予受理告知书各一份，欲证明杭州市萧山人力资源和社会保障局查明魏某自2008年5月起已开始享受城乡居民社会养老保险待遇（基本养老保险待遇的一种）的事实。\n3、《杭州市基本养老保障办法》，欲证明魏某享受的城乡居民社会养老保险待遇属于基本养老保险待遇的事实。\n4、（2015）杭萧行初字第35号案件庭审笔录一份，欲证明杭州市萧山人力资源和社会保障局认为魏百寿与被告之间构成的是劳务关系的事实。\n经质证，原告对证据1的真实性无异议，认为魏某虽然病发身亡时已超过法定退休年龄，但不影响魏某与被告公司存在劳动关系。\n对证据2的真实性无异议，对证明对象有异议，认为魏某享受的不是全国统一的基本养老保险待遇，而是仅在萧山施行的新城乡居民养老保险待遇。\n对证据3的真实性无异议，但认为该办法不是法律法规，不能规定基本养老金待遇。\n对证据4的真实性无异议，对其证明目的有异议。\n对被告提供的证据，本院认证如下：对证据1的真实性及证明力予以认定，对证据2、3、4的真实性予以认定。\n根据以上所确认的证据和双方当事人在庭审中的陈述，本院认定以下事实：魏某于2006年进入被告公司从事仓库管理工作，其于2007年1月14日达到法定退休年龄后继续在被告公司上班。\n2014年12月5日下午2时左右，魏某在工作中突发疾病，经抢救无效死亡。\n后原告向杭州市萧山人力资源和社会保障局申请认定魏某死亡系工伤，该局以魏某超出法定退休年龄为由，作出不予受理决定。\n原告分别于2015年2月4日、5月5日、10月15日向萧山区人民法院提起行政诉讼，起诉杭州市萧山人力资源和社会保障局，并追加本案被告为第三人。\n后上述三案原告均申请撤诉。\n2015年11月26日，杭州市萧山人力资源和社会保障局对魏某的工伤认定申请予以受理。\n2016年1月21日，该局作出《工伤认定中止通知书》，告知原告向萧山劳动人事争议仲裁委员会申请确认劳动关系，并从即日起中止工伤认定程序。\n后原告向杭州市萧山劳动人事争议仲裁委员会申请确认魏某与被告之间存在劳动关系，同年1月26日，仲裁委作出《不予受理案件通知书》，以魏某在被告工作时已超法定退休年龄为由不予受理。\n2016年2月1日，原告诉至本院，诉如所请。\n另查明：原告系魏某妻子，魏某出生于1947年1月14日。\n魏某自2008年5月起开始享受城乡居民社会养老保险待遇。\n",
    "劳动者性别": "男",
    "出生时间": "另查明：原告系魏某妻子，魏某出生于1947年1月14日。\n",
    "劳动起始时间": "魏某于2006年年初进入被告公司从事仓管工作，",
    "劳动结束时间": "2014年12月5日下午2时左右，魏某在工作中突发疾病，经抢救无效死亡。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "同年1月26日，仲裁委作出《不予受理案件通知书》，以魏某在被告工作时已超法定退休年龄为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "理由": "本院认为本院认为：《中华人民共和国劳动合同法》第四十四条规定：“劳动者开始依法享受基本养老保险待遇的，劳动合同终止。”\n最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第7条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n本案经审理查明魏某于2008年5月起开始享受城乡居民社会养老保险待遇，故本案的争议焦点为城乡居民社会养老保险待遇是否属于上述法律及司法解释规定的基本养老保险待遇。\n《杭州市基本养老保险保障办法》第一条第（三）项规定：基本养老保障制度包括职工养老保险和城乡居民社会养老保险。\n故城乡居民社会养老保险待遇亦应属于基本养老保险待遇的范畴。\n同时，基于文义解释的法律解释基本原则，考虑到上述法律及司法解释将该法律概念表述为“基本养老保险待遇”，而非为“职工养老保险待遇”，故本院对该条文的理解与适用也就不宜做缩小化解释，即：将“基本养老保险待遇”缩小解释为“职工养老保险待遇”。\n综上，本院认定魏百寿于2008年5月起已经享受了城乡居民社会养老保险待遇，故魏百寿与被告之间存在的应为劳务关系而非劳动关系。\n故对原告的诉讼请求，本院不予支持。\n",
    "审理法院的认定理由": "本案经审理查明魏某于2008年5月起开始享受城乡居民社会养老保险待遇，故本案的争议焦点为城乡居民社会养老保险待遇是否属于上述法律及司法解释规定的基本养老保险待遇。\n《杭州市基本养老保险保障办法》第一条第（三）项规定：基本养老保障制度包括职工养老保险和城乡居民社会养老保险。\n故城乡居民社会养老保险待遇亦应属于基本养老保险待遇的范畴。\n同时，基于文义解释的法律解释基本原则，考虑到上述法律及司法解释将该法律概念表述为“基本养老保险待遇”，而非为“职工养老保险待遇”，故本院对该条文的理解与适用也就不宜做缩小化解释，即：将“基本养老保险待遇”缩小解释为“职工养老保险待遇”。\n综上，本院认定魏百寿于2008年5月起已经享受了城乡居民社会养老保险待遇，故魏百寿与被告之间存在的应为劳务关系而非劳动关系。\n",
    "审理法院的认定依据": "《杭州市基本养老保险保障办法》第一条第（三）项 《中华人民共和国劳动合同法》第四十四条 最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第7条",
    "基本养老保险待遇的认定理由": "故城乡居民社会养老保险待遇亦应属于基本养老保险待遇的范畴。",
    "裁判依据": "据此，根据《中华人民共和国劳动法合同》第四十四条，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法合同》第四十四条，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下:裁判结果驳回李国英的诉讼请求。\n案件受理费10元，减半收取5元，由李国英负担，予以免交。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状并按对方当事人的人数提出副本，上诉于浙江省杭州市中级人民法院，并向浙江省杭州市中级人民法院预交上诉案件受理费10元。\n在上诉期满后的次日起七日内仍未交纳的，按自动撤回上诉处理。\n（杭州市中级人民法院开户银行为工商银行湖滨分理处，户名浙江省杭州市中级人民法院，账号12×××68）",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款代理审判员 郭宸光",
    "审结时间": "二〇一六年五月二十四日",
    "审理法官": "代理审判员 郭宸光"
}