{
    "案件基本信息": "邓群英与渠县渠江镇人民政府确认劳动关系纠纷案邓群英与渠县渠江镇人民政府确认劳动关系纠纷案四川省渠县人民法院民事判决书(2015)达渠民初字第805号当事人原告邓群英。\n委托代理人陈仕伟，四川智合律师事务所律师。\n被告渠县渠江镇人民政府。\n法定代表人何彪，镇长。\n委托代理人（特别授权）邓庆丰，渠县法律援助中心律师。\n审理经过原告邓群英诉被告渠县渠江镇人民政府确认劳动关系纠纷一案，本院于2015年3月31日立案受理后，依法由审判员唐波适用简易程序于2013年4月29日公开开庭进行了审理。\n原告邓群英及其委托代理人陈仕伟，被告渠县渠江镇人民政府的委托代理人邓庆丰到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "邓群英与渠县渠江镇人民政府确认劳动关系纠纷案",
    "审理法院": "四川省渠县人民法院",
    "案号": "民事判决书(2015)达渠民初字第805号",
    "审理程序": "(2015)达渠民初字第805号",
    "案件基本事实部分": "原告诉称原告诉称，原告于1996年1月3日被渠县渠江镇人民政府招用为渠县敬老院护工，原告最初工资是每月150元，随后逐年增加，现在工资是每月1800元。\n原、被告双方一直未签订劳动合同，当时镇领导承诺要解决原告养老保险问题，原告一干就是十九个年头，但被告一直没有为原告办理养老保险。\n现原告已经离婚，无房屋居住，为解决后半生养老问题，原告诉讼来院要求确认原、被告之间存在事实劳动关系；判令被告为原告办理社会养老保险手续并承担单位应承担的费用。\n被告辩称被告辩称，一、被告系渠县渠江镇敬老院护工属实。\n上世纪八十年代，渠县民政局根据国家政策，设立不具有法人资格的渠县敬老院，专门收留孤寡无劳动能力的老人集中护理养老，经费由民政事业费解决，护理人员当时安排的是有爱心的退休人员。\n九十年代，渠县民政局将该院的管理工作全部移交给渠县渠江镇人民政府。\n为了抓好该项工作，经镇政府办公会研究后，从1996年至今我镇聘请了原告邓群英专门从事该院的护理工作，未签订劳动合同，每月工资从几百元至今1800元，由我镇民政事业费中列支。\n二、被告未为原告办理社会养老保险属实。\n渠县敬老院是按当时政策成立的公益性临时机构，不具备独立法人资格，无法签订劳动合同，故至今没有为原告办理社会养老保险。\n现原告向县级有关部门上访反映，要求被告为其办理社会养老保险问题，渠江镇人民政府经会议研究，鉴于原告特殊情况，同意为其办理社会养老保险，但原告要求补交从1996年至今的社会养老保险费用，双方发生争议。\n请求人民法院依法作出公正判决。\n本院查明经审理查明，渠县敬老院是上世纪八十年代，由渠县民政局根据国家政策，设立的不具有法人资格的公益性临时机构，其经费由县民政事业费解决。\n九十年代，县民政局将该院的工作交由被告渠县渠江镇人民政府进行管理。\n从1996年至今渠县渠江镇人民政府聘请了原告邓群英专门从事该院的护理工作，双方未签订劳动合同。\n原告每月工资从以前几百元至今1800元，由被告渠江镇人民政府在民政事业费中列支。\n被告未为原告办理社会养老保险。\n后原告多次向有关部门上访反映，要求被告为其办理社会养老保险问题，补交从1996年以来单位应承担的保险费用，被告同意为其办理养老保险，但不同意补交之前单位应承担的保险费用。\n为此，双方发生争议，原告诉讼法院要求支持其诉讼请求。\n以上事实，有原告提供的对渠县渠江镇人民政府民政办公室主任张某毅、原副主任李某平的调查笔录，原告于2014年1月29日、2014年12月31的工资领款单及庭审笔录予以证实。\n",
    "劳动起始时间": "原告于1996年1月3日被渠县渠江镇人民政府招用为渠县敬老院护工，原告最初工资是每月150元，随后逐年增加，现在工资是每月1800元。",
    "劳动结束时间": "从1996年至今渠县渠江镇人民政府聘请了原告专门从事该院的护理工作，并按月向原告发放工资。",
    "有无书面合同": "无",
    "理由": "本院认为本院认为，原、被告均具有签订劳动合同的主体资格。\n渠县敬老院原属于渠县民政局设立的非法人单位，后渠县民政局将该院工作移交给被告渠县渠江镇人民政府。\n从1996年至今渠县渠江镇人民政府聘请了原告专门从事该院的护理工作，并按月向原告发放工资。\n原、被告双方未签订劳动合同，按照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位的组成部分。”\n的规定，原、被告之间形成事实劳动关系。\n根据《中华人民共和国社会保险法》第十条第一款“职工应当参加基本养老保险，由用人单位和职工共同缴纳养老保险费。”\n的规定，原告要求被告为其办理养老保险，并承担用人单位应承担的费用，理由正当，本院予以支持。\n",
    "审理法院的认定理由": "原、被告双方未签订劳动合同，按照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位的组成部分。”\n的规定，原、被告之间形成事实劳动关系。\n根据《中华人民共和国社会保险法》第十条第一款“职工应当参加基本养老保险，由用人单位和职工共同缴纳养老保险费。”\n的规定，原告要求被告为其办理养老保险，并承担用人单位应承担的费用，理由正当，本院予以支持。\n",
    "审理法院的认定依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条 《中华人民共和国社会保险法》第十条第一款",
    "裁判依据": "据此，本院依照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条、《中华人民共和国社会保险法》第十条第一款的规定，",
    "审理法院的实体裁判依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "裁判主文": "判决如下：裁判结果原、被告之间形成事实劳动关系；被告渠县渠江镇人民政府于本判决发生法律效力之日起六十日内为原告邓群英完善从1996年1月至今社会养老保险关系，并承担应由单位缴纳的保险费。\n案件受理费10元，减半收取5元，由原告邓群英负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于四川省达州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员唐波二〇一五年六月二十九日",
    "审结时间": "二〇一五年六月二十九日",
    "审理法官": "审判员唐波"
}