{
    "案件基本信息": "车运珍与房县军店镇金宝贝幼儿园确认劳动关系纠纷一审民事判决书车运珍与房县军店镇金宝贝幼儿园确认劳动关系纠纷一审民事判决书湖北省房县人民法院民事判决书(2019)鄂0325民初2091号当事人原告：车运珍。\n委托代理人：王肖，湖北郧阳律师事务所律师。\n代理权限：代为承认、放弃、变更诉讼请求，进行和解，提起反诉或上诉等。\n委托代理人：顾敏，湖北郧阳律师事务所实习律师。\n代理权限：代为承认、放弃、变更诉讼请求，进行和解，提起反诉或上诉等。\n被告：房县军店镇金宝贝幼儿园。\n住所地：房县军店镇唐城映像某某某某楼。\n法定代表人：龚睿芷杨，系该校校长。\n委托代理人:柯波，湖北陵燕律师事务所律师。\n代理权限：参与诉讼、调解，代收法律文书。\n委托代理人王园园。\n代理权限：代为承认、变更、放弃诉讼请求，参与诉讼、调解，代收法律文书。\n审理经过原告车运珍与被告房县军店镇金宝贝幼儿园确认劳动关系纠纷一案，本院于2019年9月30日受理后，依法适用简易程序，由审判员孟文军独任审判，于2019年11月5日公开开庭进行了审理。\n原告车运珍的委托代理人王肖、顾敏，被告房县军店镇金宝贝幼儿园的委托代理人柯波、王园园到庭参加了诉讼。\n现本案已审理终结。\n",
    "案名": "车运珍与房县军店镇金宝贝幼儿园确认劳动关系纠纷",
    "审理法院": "湖北省房县人民法院",
    "案号": "民事判决书(2019)鄂0325民初2091号",
    "审理程序": "民事判决书(2019)鄂0325民初2091号",
    "案件基本事实部分": "原告诉称原告车运珍诉称，2017年7月，我进入被告处从事厨师工作。\n2019年5月10日，我在工作过程中滑倒导致左股骨颈骨折。\n因双方未签订劳动合同，我欲申请工伤认定，特向房县劳动人事争议仲裁委员会申请仲裁。\n2019年9月16日，该仲裁委员会作出房劳人仲案字【2019】39号仲裁裁决书，裁决我与被告之间不存在事实劳动关系。\n该裁决法律适用错误。\n我并非《国务院关于工人退休、退职的暂行办法》中规定的“全民所有制企业、事业单位和党政机关、群众团体的工人\"，不属于年满50周岁应该退休的法定情形。\n根据《劳动和社会保障部关于完善城镇职工基本养老保险政策有关问题的通知》第三条、《中华人民共和国社会保险法》第十六条规定，我属于灵活就业人员，应当适用55周岁法定退休年龄。\n因此，我到被告处工作时，虽已年满52周岁，但仍符合劳动者的主体资格要求，应当依法认定原、被告之间存在劳动关系。\n故请求人民法院依法确认原、被告之间存在劳动关系，并判决本案的诉讼费由被告承担。\n被告辩称被告房县军店镇金宝贝幼儿园辩称，一、本案的事实是：2019年2月21日原告车运珍到被告的食堂从事临时性、辅助性工作，工作时间为7时到13时，月工资1700元。\n2019年5月10日，原告车运珍上班后，八点左右未经同意外出，返回后未将外出期间穿的高跟鞋换掉就开始工作，后不慎跌倒受伤。\n二、被告与原告车运珍之间不符合劳动关系的构成要件：1、原告车运珍不具备劳动关系的主体资格。\n根据《国务院关于工人退休、退职的暂行办法》的规定，原告车运珍已满法定退休年龄50周岁，其不能再成为劳动关系的主体。\n2、被告与原告车运珍没有建立劳动关系的合意。\n从2019年2月到2019年5月，原告车运珍在我园上班期间，我园未为其缴纳社会保险，且未就是否签订劳动合同事宜进行协商。\n3、原告车运珍从事的工作不是被告的业务范畴。\n原告车运珍仅是在食堂工作，且该食堂有独立的经营资格，即使存在劳动关系，也是与食堂的开办主体存在劳动关系。\n综上，我园同原告车运珍之间不存在事实劳动关系，请求法院驳回原告车运珍的诉讼请求。\n本院查明经审理查明：2017年7月，原告车运珍到被告房县军店镇金宝贝幼儿园从事厨师工作，月工资1700元，双方没有订立书面劳动合同。\n2019年5月10日，原告车运珍在被告的食堂工作时滑倒导致左股骨颈骨折。\n2019年6月4日，原、被告因赔偿问题发生纠纷，被告在民警处理后于2019年6月5日通过微信向原告车运珍转账2万元。\n后原告车运珍向房县劳动人事争议仲裁委员会申请劳动仲裁，要求确认原、被告之间存在劳动关系。\n2019年9月16日，该仲裁委作出房劳人仲案字[2019]39号仲裁裁决，认为原告车运珍于2017年7月到被告处工作时已满52周岁，已到退休年龄，不符合劳动关系的主体资格。\n因此裁决：原告车运珍与被告房县军店镇金宝贝幼儿园之间不存在事实劳动关系。\n原告车运珍不服该裁决，诉至本院。\n",
    "劳动起始时间": "2017年7月，原告车运珍到被告房县军店镇金宝贝幼儿园从事厨师工作，",
    "劳动结束时间": "2019年5月10日，原告车运珍在被告的食堂工作时滑倒导致左股骨颈骨折。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为：原告车运珍诉称其属于灵活就业人员，应年满55周岁才能退休，没有法律法规的明确规定。\n其于2017年7月到被告处工作时已满52周岁，而根据《国务院关于退休、退职的暂行办法》第一条的规定，全民所有制企业、事业单位和党政机关、群众团体的工人，女满50周岁的应该退休，故原告车运珍已达到退休年龄，不符合法律、法规规定的劳动关系主体资格；且2013年9月《湖北省高级人民法院民事审判工作座谈会会议纪要》26条也明确规定，达到退休年龄后，初次被用人单位招用的，属于劳务关系。\n故原告车运珍的诉请无法律依据，本院不予支持。\n",
    "审理法院的认定理由": "原告车运珍诉称其属于灵活就业人员，应年满55周岁才能退休，没有法律法规的明确规定。\n其于2017年7月到被告处工作时已满52周岁，而根据《国务院关于退休、退职的暂行办法》第一条的规定，全民所有制企业、事业单位和党政机关、群众团体的工人，女满50周岁的应该退休，故原告车运珍已达到退休年龄，不符合法律、法规规定的劳动关系主体资格；且2013年9月《湖北省高级人民法院民事审判工作座谈会会议纪要》26条也明确规定，达到退休年龄后，初次被用人单位招用的，属于劳务关系。\n",
    "审理法院的认定依据": "《国务院关于退休、退职的暂行办法》第一条 《湖北省高级人民法院民事审判工作座谈会会议纪要》26条",
    "裁判依据": "根据《国务院关于工人退休、退职的暂行办法》第一条第（一）项、《中华人民共和国劳动合同法实施条例》第二十一条之规定，",
    "审理法院的实体裁判依据": "《国务院关于工人退休、退职的暂行办法》第一条第（一）项、《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回原告车运珍的诉讼请求。\n案件受理费10元，减半收取5元，由原告车运珍负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于湖北省十堰市中级人民法院。\n上诉人应在递交上诉状时，预交上诉案件受理费10元。\n户名：湖北省十堰市中级人民法院，账号：17×××01，开户行：中国农业银行股份有限公司十堰北京路支行。\n通过邮局汇款的，款汇十堰市中级人民法院办公室，邮编：xxx；地址：十堰市张湾区浙江路某某。\n上诉人应将注明一审案号的交费凭证复印件同时交本院。\n上诉人在上诉期届满之次日起七日内未预交，也未提出缓交、减交、免交上诉案件受理费申请的，按自动撤回上诉处理（本院不再另行送达预交上诉案件受理费通知）。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员孟文军二〇一九年十一月二十七日书记员唐文博",
    "审结时间": "二〇一九年十一月二十七日",
    "审理法官": "审判员孟文军"
}