{
    "案件基本信息": "赵茂英、马桂彬等与利辛县张村镇人民政府确认劳动关系纠纷案赵茂英、马桂彬等与利辛县张村镇人民政府确认劳动关系纠纷案安徽省利辛县人民法院民事判决书(2016)皖1623民初3222号当事人原告：赵茂英。\n原告：马桂彬。\n原告：马桂贤。\n原告：马桂芳。\n以上四原告共同委托代理人：赵中伟，安徽宝诚律师事务所律师。\n被告：利辛县人民政府，住所地：利辛县。\n法定代表人：石军，职务：镇长。\n委托代理人：解洪，该政府法律顾问。\n审理经过原告赵茂英、马桂彬、马桂贤、马桂芳诉被告利辛县张村镇人民政府确认劳动关系纠纷一案，本院于2016年6月1日受理后，依法适用简易程序，由审判员汝杰独任审判，于2016年7月1日公开开庭进行了审理。\n原告赵茂英、马桂彬、马桂贤、马桂芳的委托代理人赵中伟、被告利辛县张村镇人民政府的委托代理人解洪到庭参加诉讼，本案现已审理终结。\n",
    "案名": "赵茂英、马桂彬等与利辛县张村镇人民政府确认劳动关系纠纷案",
    "审理法院": "安徽省利辛县人民法院",
    "案号": "民事判决书(2016)皖1623民初3222号",
    "审理程序": "(2016)皖1623民初3222号",
    "案件基本事实部分": "原告诉称原告赵茂英、马桂彬、马桂贤、马桂芳诉称，2013年12月6日，马爱民被利辛县张村镇人民政府聘用为张村镇农村清洁工程保洁员，并签订了张村镇农村清洁工程保洁员协议书，约定保洁员必须对其承包范围内的所有垃圾每天进行收集、清理，全部运送到指定的位置，并及时清理使垃圾堆积点四周无堆积物，常年保持整洁等内容。\n上述协议签订后，马爱民严格按照合同约定全面地履行着所有义务，始终保持着在其承包范围内的环境清洁。\n2015年12月2日5时许，马爱民在其承包的范围内202省道146公里240米处履行清理垃圾的义务时，被一辆沿202省道由北向南行驶的三轮汽车撞伤，三轮汽车逃逸。\n马爱民经抢救无效于2015年12月4日死亡，但原、被告为赔偿问题，至今没有达成赔偿协议。\n现诉至法院，请求判令确认马爱民与利辛县张村镇人民政府之间的劳动关系，并由利辛县张村镇人民政府承担本案的诉讼费用。\n被告辩称被告利辛县张村镇人民政府辩称，被告和受害人马爱民之间不存在劳动关系，原告的诉求缺乏事实和法律依据，应依法驳回原告诉请。\n原告赵茂英、马桂彬、马桂贤、马桂芳针对其陈述的事实和理由向法庭举出证据为：1、马爱民及其四原告身份证复印件、亲属关系证明一份，证明原告的诉讼主体资格及马爱民与四原告的关系；2、事故证明，证明2015年12月20日在202省道，马爱民被三轮汽车撞伤，三轮汽车逃逸，马爱民因抢救无效死亡的事实；3、死亡证明、诊断证明、病历等，证明马爱民死亡的事实；4、保洁协议书，证明马爱民与被告签订劳动合同的事实，合同约定双方的权利义务关系等事实。\n马爱民在履行合同义务时，发生车祸死亡的事实；5、劳动关系确认申请书、利辛县劳动人事仲裁委员会不予受理通知书，证明四原告在起诉前向利辛县仲裁委员会申请仲裁的事实。\n被告利辛县张村镇人民政府对原告所举证据的质证意见为：对证据1身份证复印件无异议，亲属关系证明，村委会不具有出具亲属关系的资质，该证据系复印件，无法证明其真实性，可以认定马贵彬和马桂贤之间的关系，不能证明马桂芳的关系。\n对证据2的真实性无异议，对证据3真实性无异议，对证据4真实性无异议，对证明目的有异议，该协议书不是劳动关系认定的依据，只能认定是劳务关系，不构成劳动关系，马爱民和张村镇人民政府不存在劳动关系；不能证明受害人在履行协议时死亡，从保洁员的范围，说明工资待遇不是张村镇人民政府发放，是包的劳动范围确定的。\n对证据5真实性无异议，本案不属于劳动仲裁的范畴，马爱民超过60周岁不予受理。\n被告利辛县张村镇人民政府为支持其抗辩理由向法庭提交的证据为：中共利辛县文件三份，证明美好乡村工程是市县安排的工作，保障是市县财政安排以及村按照一事一议提取资金，第一责任人是村支部书记而不是乡镇人民政府。\n原告对被告利辛县张村镇人民政府所举证据的质证意见为：这份文件虽然显示美好乡村工程的财政支持是市县支持，但具体工作还是张村镇人民政府安排，我们认为签订的合同是张村镇人民政府，工资也是张村镇人民政府发放，因此劳动合同关系确定。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n对有争议的证据本院作出如下认定：原告所举证据1中的四原告身份证复印件、亲属关系证明一份，被告认为系复印件，无法核对其真实性，经法庭庭后核实其原件及户口簿，依法对其真实性及其亲属关系予以认定，即赵茂英系马爱民之妻，马桂彬系马爱民长子，马桂贤系马爱民次子，马桂芳系马爱民长女。\n原告所举证据2、3的道路事故证明、死亡证明等，来源合法、真实，被告亦不持异议，本院予以采信。\n原告所举证据4、5张村镇农村清洁工程保洁员协议书和劳动关系确认申请书、利辛县劳动人事仲裁委员会不予受理通知书，被告对其真实性不持异议，对其证明目的有异议，认为该两份证明恰恰证明了马爱民与张村镇人民政府之间不存在劳动关系，本院依法对上述证据的真实性、合法性及与本案的关联性予以认定。\n被告所举证据三份文件，属于政府职能部门依法作出的，原告对其真实性不持异议，本院予以采信。\n本院查明经审理查明：2013年12月6日，马爱民与利辛县张村镇人民政府下设的利辛县张村镇农村清洁工程办公室签订了张村镇农村清洁工程保洁员协议书，内容为：“为进一步改善农村生活环境，提高人民群众的生活质量，统筹城乡发展，加快推进城乡一体化建设，经镇党政联席会议研究决定，在全镇各村招聘农村清洁工程保洁员，经双方协商同意，特制订以下协议：一、垃圾清理范围……\n二、保洁员的待遇及辖区范围……\n三、劳动工具……\n四、安全问题……\n五、在市县检查中被通报批评者，扣除当月绩效工资；六、工作纪律……\n协议下方有甲方利辛县张村镇农村清洁工程办公室负责人签名并加盖公章，乙方为马爱民签字，时间为2013年12月6日。”\n协议签订后，马爱民一直在其辖区内从事清洁工作。\n2015年12月2日5时许，在202省道146公里240米处，马爱民被一辆沿202省道由北向南行驶的三轮汽车撞伤，三轮汽车逃逸。\n马爱民经抢救无效死亡。\n马爱民死亡后，张村镇人民政府与马爱民长子马桂彬、马爱民次子马桂贤签订一份协议，利辛县张村镇人民政府为照顾马爱民家庭困难，帮助解决丧葬费用等10万元整。\n另查明：赵茂英系马爱民之妻，马桂彬系马爱民长子，马桂贤系马爱民次子，马桂芳系马爱民长女。\n",
    "劳动者性别": "男",
    "劳动起始时间": "协议下方有甲方利辛县张村镇农村清洁工程办公室负责人签名并加盖公章，乙方为马爱民签字，时间为2013年12月6日。”",
    "劳动结束时间": "2015年12月2日5时许，在202省道146公里240米处，马爱民被一辆沿202省道由北向南行驶的三轮汽车撞伤，三轮汽车逃逸。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为：《中华人民共和国劳动合同法》第二条第二款规定，国家机关、事业单位、社会团体和与其建立劳动关系的劳动者，订立、履行、变更、解除或者终止劳动合同，依照本法执行。\n不具有用工权的用人单位与劳动者建立的即为雇佣关系。\n本案中，利辛县张村镇人民政府属于国家机关单位，拥有用工权，故本案争议的焦点为死者马爱民是否与其建立了劳动关系。\n劳动关系中的劳动者与用人单位之间属于隶属关系，劳动者须接受用人单位的管理、遵守用人单位的规章制度，从事用人单位的工作和服从用人单位的人事安排。\n而劳务关系双方之间是平等的主体之间的关系，没有管理与被管理、支配与被支配的权利和义务。\n本案中，马爱民与利辛县张村镇农村清洁工程办公室之间签署的《张村镇农村清洁工程保洁员协议书》，因辛县张村镇农村清洁工程办公室系利辛县张村镇人民政府的下设机构且不具有独立的法人资格，故该协议应视为马爱民与张村镇人民政府之间签订的。\n该协议明确约定了马爱民作为劳动者要接受用人单位即利辛县张村镇人民政府的管理、指挥和监督，马爱民必须要自身完成劳务，无权将工作分包给他人完成或者由他人替代完成，必须在利辛县张村镇人民政府指定的时间、场所工作，利辛县张村镇人民政府要按时向马爱民支付工资，提供劳动工具等，从该协议上看，双方之间权利义务明确，应属于劳动关系。\n被告利辛县张村镇人民政府辩称美好乡村工程是市县安排的工作，财政保障是市县财政保障以及村按照一事一议提取资金，第一责任人是村支部书记而不是乡镇人民政府，但利辛县张村镇人民政府作为基层人民政府，是市县政府的下级机关，也是政策的执行机关，执行上级政策本是职责所在，至于利辛县张村镇人民政府为开展具体工作而聘用清洁员，则是利辛县张村镇人民政府履行其职责，其与马爱民之间签订协议也是其自身用人需要，故本院对利辛县张村镇人民政府辩称其不能作为本案中的用人单位的意见不予采纳。\n被告利辛县张村镇人民政府辩称马爱民签订协议时已经年满60周岁且已经领取了养老保险金，按照法律规定，不应当认定与利辛县张村镇人民政府存在劳动关系。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n本案中马爱民在与利辛县张村镇人民政府签订协议时已经年满60周岁，故其是否享受了劳动法规定的养老保险待遇是本案中认定是否属于劳动关系的关键。\n我国目前在农村实行的是新型农村养老保险制度，是指以农村非城镇户籍的居民为保险对象的养老保险制度，参保人群为年满16周岁（不含在校生）、未介入城镇职工基本养老保险的农村居民。\n农村养老保险制度是国家开展的一种普惠性的政策性的保险制度，与劳动法规定的职工养老保险制度不同，农村养老保险是在家庭养老、土地保障等农村居民养老的基础上的一种补充性的养老制度，中央确定的基础养老金标准为每人每月55元，地方财政给予补贴，现行利辛县的农村养老保险标准每人每月为70元左右。\n而劳动法所规定的享受养老保险待遇，应当是足以使享受养老保险的职工满足日常生活消费需求的养老保险。\n本案中，马爱民虽然享受了农村养老保险待遇，但该保险与劳动法中规定的享受养老保险金待遇的养老保险不仅数额差距较大，性质也不同，不应当认定马爱民属于享受劳动法规定的养老保险待遇，故本院对利辛县张村镇人民政府的抗辩理由不予支持，马爱民与利辛县张村镇人民政府之间应认定属于劳动关系。\n",
    "审理法院的认定理由": "本案中，马爱民虽然享受了农村养老保险待遇，但该保险与劳动法中规定的享受养老保险金待遇的养老保险不仅数额差距较大，性质也不同，不应当认定马爱民属于享受劳动法规定的养老保险待遇，故本院对利辛县张村镇人民政府的抗辩理由不予支持，马爱民与利辛县张村镇人民政府之间应认定属于劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法》第二条第二款",
    "裁判依据": "据此，依据《中华人民共和国劳动法》第十六条第一款，《中华人民共和国劳动合同法》第二条第二款之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第十六条第一款",
    "裁判主文": "判决如下：裁判结果马爱民在死亡前与被告利辛县张村镇人民政府之间存在劳动关系；本案受理费10元，减半收取5元，由被告利辛县张村镇人民政府承担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于安徽省亳州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员汝杰二〇一六年八月十六日书记员王小宇",
    "审结时间": "二〇一六年八月十六日",
    "审理法官": "审判员汝杰"
}