{
    "案件基本信息": "李明会与黄显凤确认劳动关系纠纷一审民事判决书李明会与黄显凤确认劳动关系纠纷一审民事判决书重庆市綦江区人民法院民事判决书(2020)渝0110民初1755号当事人原告：李明会。\n被告：黄显凤。\n委托诉讼代理人：李万彬。\n审理经过原告李明会与被告黄显凤确认劳动关系纠纷一案，本院于2020年3月10日受理。\n本案因新冠肺炎影响而扣除审限后，依法适用简易程序，于2020年4月15日公开开庭进行了审理。\n原告李明会和被告黄显凤的委托诉讼代理人李万彬到庭参加诉讼。\n2020年6月30日，本案依法转为普通程序继续审理。\n2020年7月20日，本院组成合议庭公开开庭进行了审理。\n原告李明会和被告黄显凤的委托诉讼代理人李万彬到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "李明会与黄显凤确认劳动关系纠纷",
    "审理法院": "重庆市綦江区人民法院",
    "案号": "民事判决书(2020)渝0110民初1755号",
    "审理程序": "民事判决书(2020)渝0110民初1755号",
    "案件基本事实部分": "原告诉称原告李明会向本院提出诉讼请求：1.请求判决确认原告李明会于2001年1月1日至2005年12月30日期间与被告黄显凤（个体工商户）存在事实劳动关系；2.本案诉讼费由原告负担。\n事实及理由：原告李明会受被告黄显凤的招请，于2001年1月1日至被告黄显凤的个体餐馆从事服务工作。\n开始每月工资500元，之后逐渐增加，工作到2005年12月30日。\n双方未签订劳动合同，原告李明会也没有办理社会保险。\n原告李明会向重庆市万盛经济技术开发区劳动人事争议仲裁委员会（以下简称“万盛劳动仲裁委\"）申请确认双方存在事实劳动关系，万盛劳动仲裁委以证据不足驳回申请。\n现提起诉讼，请求判如所请。\n被告辩称被告黄显凤辩称，原告李明会的陈述属实。\n原告李明会于2001年来餐馆工作，月工资500元，但没有签订书面劳动合同，也没有购买养老保险。\n现认可与原告李明会存在劳动关系，并由原告李明会自己补缴养老保险。\n根据当事人的陈述和举示的证据，本院认定事实如下：原告李明会系具有完全民事行为能力的自然人。\n被告黄显凤系从事饮食服务、洒零售的个体工商户。\n2019年，原、被告签订1份落款时间为“2001年1月1日\"的《劳动合同书》，载明被告黄显凤聘用原告李明会从事服务工作；合同期限5年，即从2001年1月1日至2006年1月1日；月工资为1000元；被告黄显凤按国家有关规定为原告李明会办理工伤保险等内容。\n同时，被告黄显凤还出具5份《李明会工资》清单。\n《李明会工资》载明，2001年1月至2005年12月期间，原告李明会每月领取了450元至1200元不等的工资。\n2020年1月2日，李明会向万盛劳动仲裁委提出仲裁申请，要求确认其与黄显凤于2001年1月1日至2005年12月30日期间存在劳动关系。\n仲裁审理中，黄显凤认可李明会的仲裁请求。\n2020年2月25日，万盛劳动仲裁委作出“渝万盛经开劳人仲案字〔2020〕第39号\"仲裁裁决书，以证据不足为由驳回李明会的仲裁请求。\n2020年3月4日，李明会签收仲裁裁决书后不服该仲裁裁决，于2020年3月10日向本院提起本案诉讼。\n第一次庭审中，原告李明会申请证人犹广元和犹广生出庭作证。\n证人犹广元陈述原告李明会2000年至2005年期间在被告黄显凤处上班。\n证人犹广生陈述原告李明会从2000年底至2006年春节在被告黄显凤处上班。\n本院查明另查明，原告李明会因职工基本养老保险的缴费累计期限不足，在达到法定退休年龄时不能享受退休待遇。\n按照有关规定，原告李明会将延长缴费至满15年，并延迟享受相应退休待遇。\n如果确认原告李明会与被告黄显凤于2001年1月1日至2005年12月30日期间存在劳动关系，并在补缴养老保险后，原告李明会将到龄退休并享受退休待遇。\n上述事实，有《劳动合同书》、仲裁裁决书和送达回证等书证及当事人陈述等证据在卷佐证，可以采信。\n",
    "劳动起始时间": "原告李明会受被告黄显凤的招请，于2001年1月1日至被告黄显凤的个体餐馆从事服务工作。\n",
    "劳动结束时间": "，工作到2005年12月30日。",
    "有无书面合同": "有",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，当事人对自己提出的主张，有责任提供证据。\n当事人未能提供证据或证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。\n在审核认定证据时，应当按照法定程序，依据法律规定，遵循职业道德，运用逻辑推理和日常生活经验，结合分析审查全案证据审查判断。\n本案中，虽然被告黄显凤在庭审中认可原告李明会的诉讼请求，但劳动关系具有人身属性，确认劳动关系成立不能仅仅根据当事人的陈述，应当结合其他证据予以认定。\n原、被告所述劳动关系的起止时间过于具体且严密，与日常生活经验不符。\n并且，被告黄显凤的个体餐馆是家庭共同经营，如果原告李明会在被告黄显凤处工作五年之久，完全能够了解被告黄显凤的家庭基本情况，但原告李明会在庭审中却不能较清晰地回答法庭的有关询问，亦不能作出合理的解释，显然不符逻辑。\n故对原、被告的陈述，本院不能直接认定。\n另外，原告李明会申请出庭作证的证人对劳动关系的日期表述较明确，却对原告李明会的其他情况不甚了解，证人的有关陈述与原告的自述冲突，故证人证言的证明效力较低，不能证明原、被告于2001年1月1日至2005年12月30日期间存在劳动关系。\n综上所述，经综合审查分析本案有关证据，本院认定现有证据不足以证明原告李明会于2001年1月1日至2005年12月30日期间在被告黄显凤处工作。\n现原告李明会要求确认与被告黄显凤于2001年1月1日至2005年12月30日期间具有事实劳动关系，证据不足，本院不予支持。\n",
    "审理法院的认定理由": "本案中，虽然被告黄显凤在庭审中认可原告李明会的诉讼请求，但劳动关系具有人身属性，确认劳动关系成立不能仅仅根据当事人的陈述，应当结合其他证据予以认定。\n原、被告所述劳动关系的起止时间过于具体且严密，与日常生活经验不符。\n并且，被告黄显凤的个体餐馆是家庭共同经营，如果原告李明会在被告黄显凤处工作五年之久，完全能够了解被告黄显凤的家庭基本情况，但原告李明会在庭审中却不能较清晰地回答法庭的有关询问，亦不能作出合理的解释，显然不符逻辑。\n故对原、被告的陈述，本院不能直接认定。\n另外，原告李明会申请出庭作证的证人对劳动关系的日期表述较明确，却对原告李明会的其他情况不甚了解，证人的有关陈述与原告的自述冲突，故证人证言的证明效力较低，不能证明原、被告于2001年1月1日至2005年12月30日期间存在劳动关系。\n综上所述，经综合审查分析本案有关证据，本院认定现有证据不足以证明原告李明会于2001年1月1日至2005年12月30日期间在被告黄显凤处工作。\n现原告李明会要求确认与被告黄显凤于2001年1月1日至2005年12月30日期间具有事实劳动关系，证据不足，本院不予支持。\n",
    "审理法院的认定依据": "本院认定现有证据不足以证明原告李明会于2001年1月1日至2005年12月30日期间在被告黄显凤处工作。\n现原告李明会要求确认与被告黄显凤于2001年1月1日至2005年12月30日期间具有事实劳动关系，证据不足，本院不予支持",
    "裁判依据": "据此，依照《中华人民共和国民法总则》第七条、《中华人民共和国民事诉讼法》第六十四条第一款和《最高人民法院关于适用的解释》第九十条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民法总则》第七条",
    "裁判主文": "判决如下：裁判结果驳回原告李明会要求确认与被告黄显凤于2001年1月1日至2005年12月30日期间存在事实劳动关系的诉讼请求。\n本案案件受理费10元，由原告李明会负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于重庆市第五中级人民法院。\n上诉期满后七日内仍未交纳上诉案件受理费的，按自动撤回上诉处理。\n双方当事人在法定上诉期内均未提出上诉或仅有一方上诉后又撤回的，本判决发生法律效力，",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长王晋涵审判员赵大平人民陪审员翁碧波",
    "审结时间": "二〇二〇年八月二十七日",
    "审理法官": "审判长王晋涵审判员赵大平"
}