{
    "案件基本信息": "(2020)苏1181民初4333号4333王爱联与丹阳市祥和医药包装有限公司确认劳动关系纠纷一审民事判决书江苏省丹阳市人民法院民事判决书(2020)苏1181民初4333号当事人原告：王爱联。\n委托诉讼代理人：胡旭，江苏东银（江北新区）律师事务所律师。\n被告：丹阳市祥和医药包装有限公司，统一社会信用代码91321181675456460N，住所地丹阳市丹北镇后巷工业园区。\n法定代表人：陈志云，该公司总经理。\n审理经过原告王爱联与被告丹阳市祥和医药包装有限公司确认劳动关系纠纷一案，本院于2020年6月16日立案受理后，依法由审判员林俊适用简易程序，公开开庭进行了审理。\n原告王爱联的委托诉讼代理人胡旭、被告丹阳市祥和医药包装有限公司的法定代表人陈志云到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王爱联与丹阳市祥和医药包装有限公司确认劳动关系纠纷",
    "审理法院": "江苏省丹阳市人民法院",
    "案号": "民事判决书(2020)苏1181民初4333号",
    "审理程序": "民事判决书(2020)苏1181民初4333号",
    "案件基本事实部分": "原告诉称原告王爱联向本院提出诉讼请求：请求判决自2020年4月3日起至今原告与被告之间存在劳动关系。\n事实和理由：原告于2020年4月3日到被告处工作，担任冲床操作工，工作地点在丹阳市丹北镇后巷工业园区，双方约定工作时间为上午7点半至下午6点半，被告未与原告签订劳动合同，也未为原告缴纳社会保险。\n入职当天下午5点半左右，原告在被告公司厂房二楼操作冲床时，被冲床压断右手食指，随后被同事送往镇江市第一人民医院接受治疗，初诊诊断为右手食指中节完全离断损伤。\n后原告与被告协商赔偿事宜未果。\n被告辩称被告丹阳市祥和医药包装有限公司辩称，原告虽然在被告处受伤，但原告在不符合被告录用条件的情况下多次到被告处，在原告不要求发放三天工资的情况下到被告处工作，双方之间不存在劳动关系。\n原告围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对原告提供的证据，本院依法予以确认并在卷佐证。\n本院查明经审理查明，原告于2020年4月3日到被告处工作，当天下午5时30分许在工作中右手食指受伤。\n原告被送往镇江市第一人民医院住院治疗，被诊断为右手食指中节完全离断损伤，损伤原因为接触特指动力手工工具和家用器械。\n被告为原告支付了上述住院期间的医疗费。\n另查明，原、被告未签订书面劳动合同。\n原告在河南省内乡县参加了城镇职工企业养老保险（起算时间为2009年7月），登记的单位为南阳市帮交为民服务有限公司。\n截至2020年7月13日，原告尚未缴纳当月的费用，亦未享受养老保险待遇。\n还查明，原告于2020年5月21日向丹阳市劳动人事争议仲裁委员会申请仲裁确认劳动关系，该委于2020年5月22日作出丹劳人仲不字（2020）第41号不予受理通知书，认为原告的申请不属于该委受案范围，决定不予受理。\n原告于2020年5月26日书写了诉状，并于2020年6月16日向本院提起诉讼。\n",
    "劳动起始时间": "原告于2020年4月3日到被告处工作，",
    "劳动结束时间": "原告于2020年4月3日到被告处工作，当天下午5时30分许在工作中右手食指受伤。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该委于2020年5月22日作出丹劳人仲不字（2020）第41号不予受理通知书，认为原告的申请不属于该委受案范围，决定不予受理。\n",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，我国劳动法仅对就业年龄的下限有明确规定,但对就业年龄的上限并没有限制，且劳动合同法规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n因此,达到或者超过法定退休年龄的人员就业，如果其未依法享受养老保险待遇或领取退休金的，只要其具备劳动关系的基本特征，其与用人单位之间仍可以形成劳动关系。\n原告未依法享受养老保险待遇或领取退休金。\n原、被告对原告于2020年4月3日到被告处工作并受伤没有异议，而当天为原告工作的第一天，被告尚未需要向原告发放工资，被告也不能举证证明原告承诺试用三天不要工资。\n因此，原、被告之间自2020年4月3日建立了劳动关系，原告要求确认自此日至其书写诉状之日原、被告之间存在劳动关系的诉讼请求，本院予以支持。\n",
    "审理法院的认定理由": "因此,达到或者超过法定退休年龄的人员就业，如果其未依法享受养老保险待遇或领取退休金的，只要其具备劳动关系的基本特征，其与用人单位之间仍可以形成劳动关系。\n原告未依法享受养老保险待遇或领取退休金。\n原、被告对原告于2020年4月3日到被告处工作并受伤没有异议，而当天为原告工作的第一天，被告尚未需要向原告发放工资，被告也不能举证证明原告承诺试用三天不要工资。\n因此，原、被告之间自2020年4月3日建立了劳动关系，原告要求确认自此日至其书写诉状之日原、被告之间存在劳动关系的诉讼请求，本院予以支持。\n",
    "审理法院的认定依据": "我国劳动法",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、《中华人民共和国民事诉讼法》第六十四条第一款、第一百四十二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果原告王爱联与被告丹阳市祥和医药包装有限公司自2020年4月3日至2020年5月26日存在劳动关系。\n案件受理费已减半收取5元，由被告负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省镇江市中级人民法院，同时向该院预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员林俊二〇二〇年八月二十四日书记员朱光宇",
    "审结时间": "二〇二〇年八月二十四日",
    "审理法官": "审判员林俊"
}