{
    "案件基本信息": "王世圣与淄博金坤化学工业有限公司确认劳动关系纠纷一审民事判决书王世圣与淄博金坤化学工业有限公司确认劳动关系纠纷一审民事判决书山东省淄博市淄川区人民法院民事判决书(2020)鲁0302民初3274号当事人原告：王世圣。\n委托诉讼代理人：唐刚，山东明镜律师事务所律师。\n被告：淄博金坤化学工业有限公司，住所地，淄川区寨里镇寨里村西。\n法定代表人：潘永雷，经理。\n委托诉讼代理人：邓永东，山东诚信德律师事务所律师。\n审理经过原告王世圣与被告淄博金坤化学工业有限公司（以下简称金坤化工）确认劳动关系纠纷一案，本院于2020年8月10日立案后，依法适用简易程序，于2020年9月21日公开开庭进行了审理。\n原告王世圣及其委托诉讼代理人唐刚，被告金坤化工的委托诉讼代理人邓永东到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王世圣与淄博金坤化学工业有限公司确认劳动关系纠纷",
    "审理法院": "山东省淄博市淄川区人民法院",
    "案号": "民事判决书(2020)鲁0302民初3274号",
    "审理程序": "民事判决书(2020)鲁0302民初3274号",
    "案件基本事实部分": "原告诉称原告王世圣向本院提出诉讼请求：请求法院依法确认原、被告在2005年12月份至2020年3月15日原告达到法定退休年龄期间存在劳动关系。\n事实和理由：原告是被告处职工，2005年12月份到被告处工作，一直工作到2020年5月份。\n现原告请求法院依法确认原告与被告在2005年12月至2020年3月15日原告达到法定退休年龄期间存在劳动关系，以维护原告的合法权益。\n被告辩称被告金坤化工辩称，原告的起诉是劳动合同纠纷，原告应首先向劳动仲裁部门申请仲裁，而不是直接起诉。\n另外，原告要求确认劳动关系的期限与事实不符，请予以驳回。\n被告认可原告从2011年6月开始在被告处工作，到2020年3月15日结束。\n本院查明本院经审理认定事实如下：王世圣持有金坤化工为其发放的工作服，金坤化工自2011年7月9日起以银行转账方式按月给王世圣发放工资。\n王世圣自2020年4月起按月领取居民养老保险待遇。\n王世圣于2020年7月28日向淄川区劳动人事争议仲裁委员会申请仲裁，淄川区劳动人事争议仲裁委员会于同日作出川劳人仲案字［2020］第1062号不予受理通知书。\n上述事实，有仲裁申请书、不予受理通知书、银行交易清单、工作服、证人证言等证据及当事人陈述相佐证。\n",
    "劳动起始时间": "被告认可原告从2011年6月开始在被告处工作，",
    "劳动结束时间": "现原告请求法院依法确认原告与被告在2005年12月至2020年3月15日原告达到法定退休年龄期间存在劳动关系，以维护原告的合法权益",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "理由": "本院认为本院认为，王世圣提供的仲裁申请书和不予受理通知书，可以证实本案已经过了仲裁前置程序。\n关于双方争议的王世圣的入职时间，根据《中华人民共和国劳动合同法》第七条之规定：“用人单位自用工之日起与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。\n\"，建立职工名册，是用人单位的法定义务，且根据原劳动和社会保障部《关于确立劳动关系有关问题的通知》第二条以及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条之规定，劳动者的工资支付凭证或记录（职工工资发放花名册）、劳动者填写的用人单位招工招聘“登记表\"、“报名表\"等招用记录、考勤记录，因用人单位作出的开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生的劳动争议，由用人单位负举证责任。\n王世圣主张入职时间为2005年12月，金坤化工不予认可，但未按上述规定提供证据，应承担举证不能的法律后果，对于王世圣提供的证人郑某、王某的证言，金坤化工亦未提供反驳证据予以推翻。\n故，对于王世圣主张的入职时间为2005年12月，本院予以支持。\n王世圣已于2020年3月15日达到法定退休年龄，并自2020年4月起开始依法享受基本养老保险待遇，双方的劳动关系应于2020年3月15日终止。\n",
    "审理法院的认定理由": "王世圣已于2020年3月15日达到法定退休年龄，并自2020年4月起开始依法享受基本养老保险待遇，双方的劳动关系应于2020年3月15日终止。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条，《关于确立劳动关系有关问题的通知》第一条、第二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条，《关于确立劳动关系有关问题的通知》第一条、第二条",
    "裁判主文": "判决如下：裁判结果确认王世圣与淄博金坤化学工业有限公司自2005年12月至2020年3月15日存在劳动关系。\n案件受理费10元，减半收取计5元，由淄博金坤化学工业有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省淄博市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员王菲二〇二〇年九月二十八日",
    "审结时间": "二〇二〇年九月二十八日",
    "审理法官": "审判员王菲"
}