{
    "案件基本信息": "孙永庆诉衡水德聚鑫塑胶金属制品有限公司确认劳动关系案孙永庆诉衡水德聚鑫塑胶金属制品有限公司确认劳动关系案河北省景县人民法院民事判决书(2017)冀1127民初2590号当事人原告：孙永庆。\n委托诉讼代理人:刘华龙。\n被告：衡水德聚鑫塑胶金属制品有限公司，地址：景县景州镇三里庄老景阜路西，统一社会信用代码：法定代表人：曹立，该公司董事长。\n委托诉讼代理人：刘文国，该公司法律顾问。\n审理经过原告孙永庆与被告衡水德聚鑫塑胶制品有限公司（以下简称德聚鑫公司）确认劳动关系一案，本院于2017年10月25日立案受理，于2017年12月6日适用简易程序，依法由审判员朱金池公开开庭进行了审理，原告孙永庆及其委托诉讼代理人刘华龙、被告德聚鑫公司委托诉讼代理人刘文国到庭参加诉讼，本案现已审理终结。\n",
    "案名": "孙永庆诉衡水德聚鑫塑胶金属制品有限公司确认劳动关系案",
    "审理法院": "河北省景县人民法院",
    "案号": "民事判决书(2017)冀1127民初2590号",
    "审理程序": "(2017)冀1127民初2590号",
    "案件基本事实部分": "原告诉称原告孙永庆向本院提出诉讼请求如下：确认原、被告之间存在事实劳动关系。\n事实与理由：原告自2015年3月份起到被告公司工作至今有两年半多时间。\n原、被告未签订书面劳动合同。\n原告从事挤出工作，约定3000元/月。\n2015年4月份起，被告办理了工资卡，被告法定代表人不定期的支付原告工资。\n现仍拖欠一年多工资。\n故原、被告之间存在事实劳动关系。\n2017年5月27日，原告从事一人夜班工作，晚上11点多，因挤出机械故障，高温材料高压喷出，原告受伤。\n被告法定代表人曹立开车送原告到景县人民医院住院救治，现病情稳定，被告支付了大部分医疗费后，以无钱为由，对原告的请求不予理会，故发生争议。\n原告向景县劳动人事争议调解委员会提出确认事实劳动关系申请。\n该仲裁委员会以原告超过法定退休年龄，主体不适格为由不予确认和受理，明显缺乏法律依据。\n提供证据如下:景县人民医院诊断证明、住院病历，被告德聚鑫公司为原告孙永庆开立的农行工资卡及工资明细表，证人牛某的证言。\n被告辩称被告德聚鑫公司辩称，原告并非我公司职员，原告在我公司的劳动行为系临时雇佣，故我公司不同意原告享有正式职员所享有的所有待遇，也不认可原、被告之间存在劳动关系。\n被告德聚鑫公司对原告提交的证据的质证意见是：对诊断证明的真实性无异议，对病历无异议，对该组证据均无异议。\n对证人牛某的证言，通过证人出庭的陈述，我方认为原、被告之间包括与证人之间并非劳动关系所认可的职工职员而完全是被告公司临时雇佣的雇员。\n原告与证人都不享有工伤保险条例所确定的权利义务，原告与被告之间实属雇佣关系，是雇主与雇员的责任纠纷。\n原告孙永庆对证人牛某的证言的质证意见是：对证人证言及出庭作证的真实性、合法性、关联性均无异议。\n证人与原告有亲属关系，但确系证人将原告介绍到被告公司工作，时间长达两年半之久，结合被告方确认的我方提供的证据，孙永庆在农行的工资卡能够明确显示自2015年4月份原告在被告处连续工作至事故发生期间给付工资的事实，不存在被告方主张的系临时雇工的事实，原、被告方事实劳动关系存在，且根据劳动合同法相关规定及员工在公司工作一个月起应签订书面的劳动合同，至今被告方没有同原告签订书面劳动合同，应视为无固定期限劳动合同。\n原告在被告处工作期间发生工伤事故，理应按照工伤保险条例的待遇由被告进行赔偿。\n对上述证据的认证意见是：对诊断证明、住院病历、孙永庆的中国农业银行银行卡流水清单，原、被告均未提出异议，予以确认、采信。\n本院查明经审理查明：原告孙永庆自2015年在被告德聚鑫公司从事塑料制造、加工工作，双方没有签订劳动合同。\n2017年5月27日原告孙永庆在工作过程中因挤出机械故障，高温物料高压喷出致原告孙永庆受伤。\n原告孙永庆的工资由被告德聚鑫公司法定代表人曹立不定期通过银行转账的方式发放。\n后原告孙永庆向景县劳动人事争议调解仲裁委员会提出仲裁申请书，请求确认原、被告之间存在事实劳动关系，2017年10月25日景县劳动人事争议调解仲裁委员会以“申请人已超过法定退休年龄，主体不适格”为由出具了景老人仲案字【2017】第25号不予受理案件通知书。\n原告不服，遂诉至本院。\n",
    "出生时间": "原告孙永庆虽已达到法定退休年龄,但未享受基本养老保险待遇,",
    "劳动起始时间": "原告孙永庆自2015年在被告德聚鑫公司从事塑料制造、加工工作，",
    "劳动结束时间": "2017年5月27日原告孙永庆在工作过程中因挤出机械故障，高温物料高压喷出致原告孙永庆受伤。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2017年10月25日景县劳动人事争议调解仲裁委员会以“申请人已超过法定退休年龄，主体不适格”为由出具了景老人仲案字【2017】第25号不予受理案件通知书。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，原告孙永庆在被告德聚鑫公司工作过程中受伤，原告孙永庆所从事的劳动是被告德聚鑫公司业务组成部分，原告孙永庆的工资由被告德聚鑫公司法定代表人曹立通过银行转账的方式发放。\n原告孙永庆、被告德聚鑫公司符合《中华人民共和国劳动法》规定的劳动者、用人单位的主体资格。\n原告孙永庆虽已达到法定退休年龄,但未享受基本养老保险待遇,因此其仍为劳动法意义上的劳动者,双方形成的用人关系应是劳动关系.根据《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条的规定，原告孙永庆与被告德聚鑫之间存在事实劳动关系。\n",
    "审理法院的认定理由": "原告孙永庆、被告德聚鑫公司符合《中华人民共和国劳动法》规定的劳动者、用人单位的主体资格。\n原告孙永庆虽已达到法定退休年龄,但未享受基本养老保险待遇,因此其仍为劳动法意义上的劳动者,双方形成的用人关系应是劳动关系.",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条",
    "裁判依据": "据此依照《中华人民共和国劳动合同法》第七条、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释三》第七条、参照《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条的规定,",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释三》第七条、参照《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条",
    "裁判主文": "判决如下：裁判结果原告孙永庆与被告衡水德聚鑫塑胶金属制品有限公司之间存在事实劳动关系。\n本案受理费10元，减半收取5元，由被告衡水德聚鑫塑胶金属制品有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于河北省衡水市中级人民法院",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一七年十二月十九日",
    "审理法官": "审判员朱金池"
}