{
    "案件基本信息": "叶会达与云南保山交通运输集团有限公司龙陵分公司确认劳动关系纠纷一审民事判决书叶会达与云南保山交通运输集团有限公司龙陵分公司确认劳动关系纠纷一审民事判决书云南省龙陵县人民法院民事判决书(2019)云0523民初417号当事人原告叶会达。\n委托代理人黄升超，金桥法律服务所法律工作者。\n代理权限：特别授权代理。\n被告云南保山交通运输集团有限公司龙陵分公司。\n社会统一信用代码：530523100001833。\n住所：云南省保山市龙陵县龙山镇龙华路西延段。\n法定代理人林武贤，分公司经理。\n委托代理人张家会，云南保山交通运输集团有限公司龙陵分公司员工。\n审理经过原告叶会达诉云南保山交通运输集团有限公司龙陵分公司（以下简称龙陵分公司）确认劳动关系纠纷一案，本院于2019年5月15日立案后，依法适用简易程序，公开开庭进行了审理。\n原告委托代理人黄升超，被告龙陵分公司委托代理人张家会到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "叶会达与云南保山交通运输集团有限公司龙陵分公司确认劳动关系纠纷",
    "审理法院": "云南省龙陵县人民法院",
    "案号": "民事判决书(2019)云0523民初417号",
    "审理程序": "民事判决书(2019)云0523民初417号",
    "案件基本事实部分": "原告诉称原告叶会达向本院提出诉讼请求：请求确认原被告之间存在劳动关系。\n事实和理由：2015年4月起原告到被告单位从事清洁工作，每月领取工资1000元。\n2018年7月3日14时42分，原告在工作地点被王碧宗驾驶云Ｍ×××××号小型轿车撞伤住院治疗，龙陵县公安局交警大队进行调查作出道路交通事故认定书，认定王碧宗负事故全部责任。\n2019年4月19日，原告向龙陵县劳动人事争议仲裁委员会提出确认劳动关系申请，该委员会以原告超过法定退休年龄且依法享有基本养老保险为由，决定不予受理,特起诉请求法院确认原被告之间存在劳动关系。\n被告辩称被告龙陵分公司辩称，2014年年底，原告叶会达的男友尹培华向我公司租房用于经营和住宿，二人以夫妻名义共同生活。\n期间，尹培华向我公司退休返聘负责清洁卫生包干的何某提出帮做清洁工的请求，何某口头答应尹培华做清洁工，并从公司给何某每月6000元的包干经费中支付尹培华1000元。\n后尹培华让原告叶会达清扫我公司场内卫生，2018年7月3日叶会达在清扫中发生交通事故。\n认为原被告之间不存在劳动关系，请求驳回原告叶会达诉讼请求。\n原告叶会达为了证明自己的诉讼主张，提交如下证据：1、叶会达身份证明一份，证明原告叶会达身份情况；2、道路交通事故认定书，证明叶会达在被告单位打扫卫生被王宗碧驾驶的车辆撞伤；3、司法鉴定意见书，证明叶会达在工作时受伤的事实；4、尹培华证人证言，证明叶会达到被告单位上班，月工资为1000元；5、龙陵县劳动人事争议仲裁委员会《不予受理通知书》一份，证明龙陵县劳动人事争议仲裁委员会不予确认劳动关系违反法律规定。\n被告龙陵分公司对原告提交的第1组证据予以认可无异议；对原告提交的第2、3、5、组证据的真实性合法性无异议，但对其关联性和证明原告与被告有劳动关系的目的性不予认可；对第4组证据不予认可。\n被告龙陵分公司为了证明自己的诉讼主张，提交如下证据：1、被告营业执照及负责人身份证明二份，证明被告主体适格；2、《房屋租赁协议书》一份，证明原告叶会达男友尹培华与被告租用房屋经营和住宿；3、房屋租金收据一份，证明尹培华租用被告房屋的事实；4、何某证人证言一份，证明被告未聘用原告叶会达为清洁工的事实。\n原告对被告提交的第1、2、3组证据无异议，对第4组证据不予认可。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n对当事人有异议的证据，本院认定如下：对原告提交尹培华证人证言，因尹培华经通知后未到庭作证，本院不予采信；对被告提交何某证人证言，证人何某当庭作证，证实何某未聘用叶会达打扫被告单位的清洁卫生，本院对该份证人证言予以采信。\n本院经审理确认以下事实：龙陵分公司将该公司内清洁卫生承包给原公司退休返聘员工何某，按每月6000元支付何某。\n2014年年底，尹培华向龙陵分公司租房做经营和住宿，原告叶会达与其一起居住生活。\n期间，尹培华向何某请求打扫其承包的清洁卫生，何某口头同意尹培华负责打扫龙陵分公司的清洁卫生，并按月从何某承包费中支付给尹培华1000元，2015年4月尹培华将打扫清洁卫生的工作交由叶会达负责。\n2018年7月3日叶会达在清扫中发生交通事故，2019年4月19日，原告叶会达向龙陵县劳动人事争议仲裁委员会提出确认与龙陵分公司存在劳动关系申请，该委员会以原告超过法定退休年龄且依法享有基本养老保险为由，决定不予受理,原告叶会达特起诉请求法院确认原被告之间存在劳动关系。\n",
    "劳动起始时间": "2015年4月起原告到被告单位从事清洁工作，",
    "劳动结束时间": "2018年7月3日叶会达在清扫中发生交通事故，",
    "仲裁委拒绝仲裁的理由": "该委员会以原告超过法定退休年龄且依法享有基本养老保险为由，决定不予受理,",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，认定劳动关系的存在，首先双方要符合劳动关系上的主体要求，原告叶会达在已达法定退休年龄55岁后受尹培华的安排为被告龙陵分公司承包卫生清扫的何某提供劳动，其形成的系劳务关系，而非劳动关系。\n原告叶会达主张其与被告龙陵分公司之间事实上形成劳动关系于法无据，本院不予支持。\n",
    "审理法院的认定理由": "原告叶会达在已达法定退休年龄55岁后受尹培华的安排为被告龙陵分公司承包卫生清扫的何某提供劳动，其形成的系劳务关系，而非劳动关系。\n",
    "裁判依据": "依照《中华人民共和国劳动法》第七十八条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第七十八条",
    "裁判主文": "判决如下：裁判结果驳回原告叶会达的诉讼请求。\n本案征收案件受理费人民币10元，减半征收5元，由原告叶会达承担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于保山市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一九年六月十九日",
    "审理法官": "审判员黄永生"
}