{
    "案件基本信息": "周万碧与重庆渝安机械制造有限公司劳动争议纠纷一审民事判决书周万碧与重庆渝安机械制造有限公司劳动争议纠纷一审民事判决书重庆市长寿区人民法院民事判决书(2018)渝0115民初8922号当事人原告：周万碧。\n委托诉讼代理人（特别授权）：李光启，重庆依斯特律师事务所律师。\n被告：重庆渝安机械制造有限公司，住所地重庆市长寿区晏家街道齐心大道20号3-1号，统一社会信用代码91500115739817297Q。\n法定代表人：周亮，该公司总经理。\n委托诉讼代理人（特别授权）：王辉，重庆渝康律师事务所律师。\n审理经过原告周万碧与被告重庆渝安机械制造有限公司(以下简称渝安机械制造公司)确认劳动关系纠纷一案，本院于2018年10月25日立案后，依法适用简易程序，公开开庭进行了审理。\n原告周万碧及其委托诉讼代理人李光启，被告渝安机械制造公司的委托诉讼代理人王辉到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "周万碧与重庆渝安机械制造有限公司劳动争议纠纷",
    "审理法院": "重庆市长寿区人民法院",
    "案号": "民事判决书(2018)渝0115民初8922号",
    "审理程序": "民事判决书(2018)渝0115民初8922号",
    "案件基本事实部分": "原告诉称原告周万碧向本院提出诉讼请求：请求确认原告周万碧与被告渝安机械制造公司2006年4月起至2007年9月存在劳动关系。\n事实和理由：原告周万碧于2005年9月到被告渝安机械制造公司工作，在被告公司前减岗位工作，工号为6131。\n双方一直没有签订劳动合同，在该期间被告通过交通银行向原告支付工资，2006年4月至2007年9月，每月25日支付工资。\n虽然其中的2007年4月至同年9月由重庆新感觉摩托车有限公司(以下简称新感觉摩托车公司)向原告周万碧发放工资，因该公司与被告渝安机械制造公司系关联公司，两家公司的股东、高管有相同性。\n且在2006年4月到2007年9月两家公司分别向原告周万碧同一交通银行账户支付工资，有可能新感觉摩托车公司代被告渝安机械制造公司向原告周万碧发放工资。\n基于此，原告认为，原、被告之间存在事实劳动关系。\n后因被告渝安机械制造公司经营管理等变化，2008年原告与被告的关联企业重庆渝安创新科技有限公司(以下简称渝安创新科技公司)签订了劳动合同，原告周万碧在渝安创新科技公司工作至2017年11月19日其达到法定退休年龄时止。\n原告周万碧在达到法定退休年龄后，欲办理退休手续时，才知道在被告渝安机械制造公司工作期间，该公司未给其参加养老保险和医疗保险，导致原告周万碧的养老保险缴费年限未达到15年而不能按时办理退休手续，且原告周万碧需以个人身份继续补缴对应的17个月的社会保险，进而也相应的延迟享受17个月的养老保险待遇。\n故特向法院起诉，以维护原告周万碧的合法权益。\n被告辩称被告渝安机械制造公司辩称，被告与原告没有劳动关系，原告没有在被告处工作；虽然被告公司向原告发放了工资，但不一定是劳动关系，有可能是劳务关系或劳务派遣关系或非全日制用工关系。\n且2007年4月之后的工资由新感觉摩托车公司向原告发放，该公司与被告公司无关。\n原告与新感觉摩托车公司建立的劳动关系，不能等同于与被告公司建立的劳动关系。\n两个公司部分高管相同，但这不能证明两个公司为同一个公司。\n原告请求的劳动关系存续时间已经距今十年以上，原告的请求已经超过了仲裁时效。\n原告周万碧为支持自己的主张，提供了下列证据：工作牌。\n其抬头为“渝安集团”，编号为6131，姓名：周万碧；职务：员工；部门：减震器事业部，并载有周万碧的头像。\n原告以此证明被告渝安机械制造公司是“渝安集团”的子公司，该工作牌能够证明原告在被告处工作。\n交通银行“零售客户交易清单”该明细表为周万碧账号为x的交通银行个人客户交易清单，该清单显示：2006年4月26日、5月25日、6月26日、7月25日、8月25日、9月25日、10月25日、11月27日、12月26日；2007年1月25日、2月14日、2月15日、3月19日、4月16日、5月15日、6月15日、7月16日、8月15日、9月17日均有交易类型标记为“工资”的进账。\n新感觉摩托车公司、渝安机械制造公司的工商资料，拟证明两家公司的关联性，新感觉摩托车公司2002年12月18日股东会决议显示其中一个股东为渝安创新科技公司，该公司的法人代表为张兴海，2007年9月28日该公司股东会决议显示该公司的股东重庆渝安创新科技集团有限公司代表为张兴海，另一个股东重庆长安减震器公司代表张兴礼，并且选举张兴礼为该公司监事，张兴礼、张兴海与渝安创新科技公司及重庆渝安创新科技集团有限公司同被告渝安机械制造公司工商资料显示的股东、高管有相同性，以此证明新感觉摩托车公司与渝安机械制造公司有关联性，且在2006年4月到2007年9月新感觉摩托车公司、渝安机械制造公司分别向原告同一交通银行账户支付工资。\n审理过程中，原告周万碧向本院申请去银行调查收集上述“零售客户交易清单”中的工资由谁发放。\n本院去交通银行重庆九龙园支行查询，该银行向本院提交了“协助查询银行存款通知书回执”，该回执显示：上述“零售客户交易清单”中2006年4月至2007年3月期间的工资均由被告渝安机械制造公司发放，2007年4月至同年9月期间的工资均由新感觉摩托车公司发放。\n被告渝安机械制造公司对证据1的真实性不予认可，称“渝安集团”与该公司无关，这正好证明了原告周万碧是与渝安集团建立的劳动关系，与被告公司没有劳动关系，且该工作牌没有显示其有效期。\n对证据2的真实性无异议，但对其关联性不予认可，无法证明是该公司向原告发放的工资。\n对证据3的真实性认可，辩称两公司部分高管相同，但这不能证明两个公司为同一个公司，原告与新感觉摩托车公司建立的劳动关系，不能等同于与被告公司建立的劳动关系。\n对“协助查询银行存款通知书回执”的真实性予以认可，但是该证据不能达到证明原、被告存在劳动关系的证明目的。\n虽然被告公司向原告发放了工资，但原、被告之间不一定是劳动关系，有可能是劳务关系或劳务派遣或非全日制用工关系。\n2007年4月之后的工资由新感觉摩托车公司向原告发放工资，该公司与被告公司无关。\n原告周万碧对“协助查询银行存款通知书回执”无异议。\n被告渝安机械制造公司未提交证据。\n本院查明本院根据原告举示的证据，结合被告的质证意见以及双方当事人的陈述，认定事实如下：原告周万碧于2006年4月去被告渝安机械制造公司上班，双方未签订劳动合同。\n2006年4月至2007年3月期间，原告周万碧的工资均由被告渝安机械制造公司通过交通银行重庆九龙园支行发放。\n2007年4月至同年9月，原告周万碧的工资由新感觉摩托车公司发放。\n2018年10月25日，原告周万碧以被告渝安机械制造公司为被申请人，向重庆市长寿区劳动人事争议仲裁委员会申请仲裁，其仲裁请求：1、请求确认申请人与被申请人于2006年4月起至2007年9月存在劳动关系；2、请求裁决被申请人向申请人承担因2006年4月起至2007年9月劳动关系存续期间，被申请人未及时为申请人办理基本养老保险且未依法缴纳基本养老保险费，导致申请人退休年龄到达后，需以个人身份补充缴纳的17个月基本养老保险费，导致申请人此项损失共计12,457.60元；3、请求裁决被申请人向申请人承担因2006年4月起至2007年9月劳动关系存续期间，被申请人未及时为申请人办理基本医疗保险，且未依法缴纳基本医疗保险费，导致申请人在达到退休年龄后，以个人身份继续补充基本医疗保险交纳基本医疗保险费，导致申请人此项损失共计4583.20元；4、请求裁决被申请人向申请人承担因2006年4月起至2007年9月劳动关系存续期间被申请人未及时为申请人办理社会保险，且未依法缴纳基本养老保险费，而导致申请人退休年龄到达后，相应延迟享受养老金待遇17个月的损失暂定共计13,124元。\n当日，该仲裁委作出[渝长劳人仲不字〔2018〕第126号]《不予受理通知书》，以申请人周万碧现已超过50周岁，不符合法律规定的劳动者的法定年龄为由，决定不予受理。\n原告便向本院起诉。\n其要求渝安机械制造公司赔偿其补充交纳17个月基本养老保险费损失、补充交纳基本医疗保险费的损失、延迟享受养老保险待遇17个月的损失已分别另案向本院提起了诉讼。\n",
    "劳动起始时间": "原告周万碧于2006年4月去被告渝安机械制造公司上班，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "当日，该仲裁委作出[渝长劳人仲不字〔2018〕第126号]《不予受理通知书》，以申请人周万碧现已超过50周岁，不符合法律规定的劳动者的法定年龄为由，决定不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，确认之诉不适用仲裁时效的规定，故对被告渝安机械制造公司辩称的原告周万碧的请求已超过仲裁时效的意见，本院不予采纳。\n《中华人民共和国劳动合同法》第七条规定：“用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。”\n本案中，原告周万碧在2006年4月至2007年3月的工资由被告渝安机械制造公司发放，被告渝安机械制造公司辩称的原、被告之间不一定是劳动关系，有可能是劳务关系或劳务派遣或非全日制用工关系，但未提供相应证据支持自己的主张。\n故对被告渝安机械制造公司的辩解意见，因无证据支持，本院不予采信。\n由此可认定原、被告在2006年4月至2007年3月期间存在劳动关系。\n原告周万碧诉称的新感觉摩托车有限公司与被告渝安机械制造公司系关联公司，不排除其2007年4月至同年9月的工资系由渝安机械制造公司委托新感觉摩托车公司发放。\n因其未提供证据支持自己的主张，故对该意见本院不予采信。\n故对原告周万碧主张的原、被告双方的劳动关系至2007年9月，因无证据支持，本院不予支持。\n综上所述，本院认定原告周万碧与被告渝安机械制造公司在2006年4月至2007年3月期间存在劳动关系。\n",
    "审理法院的认定理由": "本案中，原告周万碧在2006年4月至2007年3月的工资由被告渝安机械制造公司发放，被告渝安机械制造公司辩称的原、被告之间不一定是劳动关系，有可能是劳务关系或劳务派遣或非全日制用工关系，但未提供相应证据支持自己的主张。\n故对被告渝安机械制造公司的辩解意见，因无证据支持，本院不予采信。\n由此可认定原、被告在2006年4月至2007年3月期间存在劳动关系。\n原告周万碧诉称的新感觉摩托车有限公司与被告渝安机械制造公司系关联公司，不排除其2007年4月至同年9月的工资系由渝安机械制造公司委托新感觉摩托车公司发放。\n因其未提供证据支持自己的主张，故对该意见本院不予采信。\n故对原告周万碧主张的原、被告双方的劳动关系至2007年9月，因无证据支持，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、《中华人民共和国民事诉讼法》第六十四条、《最高人民法院关于适用的解释》第九十条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果原告周万碧与被告重庆渝安机械制造有限公司在2006年4月至2007年3月期间存在劳动关系。\n案件受理费10元，由被告重庆渝安机械制造有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于重庆市第一中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一八年十二月二十八日",
    "审理法官": "审判员李小平"
}