{
    "案件基本信息": "罗昭玲与广西玉林技师学院确认劳动关系纠纷一审民事判决书罗昭玲与广西玉林技师学院确认劳动关系纠纷一审民事判决书广西壮族自治区玉林市玉州区人民法院民事判决书(2020)桂0902民初4188号当事人原告：罗昭玲。\n委托诉讼代理人：杨永忠。\n被告：广西玉林技师学院，住所地：玉林市人民东路某某，统一社会信用代码：12450900499338931G。\n法定代表人：卢森专，院长。\n委托诉讼代理人：邹宗岐，广西聪慧律师事务所律师。\n审理经过原告罗昭玲与被告广西玉林技师学院确认劳动关系纠纷一案，本院于2020年7月17日立案后，依法适用简易程序，公开开庭进行了审理。\n原告罗昭玲及其委托诉讼代理人杨永忠与被告广西玉林技师学院的委托诉讼代理人邹宗岐到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "罗昭玲与广西玉林技师学院确认劳动关系纠纷",
    "审理法院": "广西壮族自治区玉林市玉州区人民法院",
    "案号": "民事判决书(2020)桂0902民初4188号",
    "审理程序": "民事判决书(2020)桂0902民初4188号",
    "案件基本事实部分": "原告诉称原告向本院提出诉讼请求：1、判决确认原告自1991年1月起至2020年6月止与被告存在劳动关系；2、本案的诉讼费由被告承担。\n诉讼过程中，原告变更诉讼请求为：确认原告自1991年1月起至2020年5月止与被告存在劳动关系。\n事实和理由：1991年1月原告进入被告单位（原玉林地区技工学校）工作，此后一直在此单位工作，先后在食堂炊事员、文印室打字员、学生宿舍管理员、阅览室管理员岗位工作。\n双方签订的最后一份劳动合同期限为2016年9月1日起至2020年8月31日止，目前被告仍为原告购买社会保险。\n劳动关系存续期间，1991年1月至2001年期间被告未与原告签订书面劳动合同，直至自2002年起才与原告签订劳动合同。\n被告在1991年1月至2006年8月期间未为原告依法缴纳社会保险费、失业保险费、医疗保险费，严重违反劳动法规定，侵害了原告的合法权益。\n原告在被告处工作期间，受被告考勤、考核管理，曾多次被评为先进工作者，被告按月支付工资给原告，原告直到2020年4月咨询办理退休手续时方知道自己的权益被侵害，为此，原告于2020年6月5日向玉林市劳动人事争议仲裁委员会提起仲裁申请，请求依法确认原告自1991年1月起至2020年5月止与被告之间存在劳动关系。\n2020年7月8日，玉林市劳动人事争议仲裁委员会做出裁决（玉劳人仲字［2020］第71号），以超过仲裁时效为理由驳回了原告的仲裁请求。\n事实上，原告一直在被告单位工作，但直到今天为止，仍未得到单位要求办理退休的通知，没有过仲裁时效。\n广西玉林技师学院也没有对双方存在劳动关系提出过否定的主张，并且正常缴交社会保险，仍未享受基本养老保险待遇，至原告申请劳动仲裁前，双方对劳动关系是否存在的争议并未实质发生。\n原告于2020年6月5日提出劳动仲裁申请，请求确认劳动关系，并没有超出一年仲裁时效期间。\n依据最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，已达到法定退休年龄，未开始依法享受基本养老保险待遇的人员，与用人单位的用人关系仍为劳动关系，属于《劳动法》调整范围。\n原告不服玉林市劳动人事争议仲裁委员会做出的裁决（玉劳人仲字［2020］第71号），为此，特向法院提起诉讼，请求予以公正裁决。\n被告辩称被告广西玉林技师学院辩称，被告认可原告自1991年至今在被告处工作，本案最终结果由法院认定。\n原告围绕诉讼请求依法提交了证据，被告无证据提供。\n经质证，被告对原告提供的证据的真实性、合法性、关联性均无异议，对其证明的内容也没有异议，本院予以确认并在卷佐证。\n本院查明根据当事人陈述和经审查确认的证据，本院认定案件事实如下：被告广西玉林技师学院为独立的事业单位法人，具备用工主体资格。\n1991年1月被告招聘原告罗昭玲到其单位从事食堂炊事员、文印室打字员、学生宿舍管理员、阅览室管理员等工作，1991年1月至2001年期间被告未与原告签订书面劳动合同，双方自2002年8月23日起不断订立最后期限至2020年8月31日止的书面劳动合同。\n另从2006年9月起被告为原告缴纳养老保险费用至今，原告亦至今一直在被告处工作。\n此外，原告于1968年5月4日出生，2018年5月4日年满50周岁。\n2020年6月5日原告向玉林市劳动人事争议仲裁委员会申请仲裁，请求确认其与被告自1991年1月起至2020年5月止存在劳动关系。\n2020年7月8日，玉林市劳动人事争议仲裁委员会以原告超过仲裁时效为由，作出玉劳人仲字［2020］第71号仲裁裁决：驳回申请人罗昭玲的仲裁请求。\n原告对该仲裁裁决不服，遂诉至本院。\n",
    "出生时间": "原告于1968年5月4日出生，2018年5月4日年满50周岁。\n",
    "劳动起始时间": "1991年1月被告招聘原告罗昭玲到其单位从事食堂炊事员、文印室打字员、学生宿舍管理员、阅览室管理员等工作，",
    "劳动结束时间": "另从2006年9月起被告为原告缴纳养老保险费用至今，原告亦至今一直在被告处工作",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，本案的争议焦点为原告诉请的确认劳动关系是否受到仲裁时效的限制。\n《中华人民共和国劳动争议调解仲裁法》第二十七条第一款规定“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n\"对此本院认为，在确认劳动关系案中，不存在一方侵犯另一方权益的行为，不存在起算仲裁时效的前提条件。\n本案的类别为确认之诉，需要解决的是当事人之间是否存在劳动法律关系问题，并不涉及对实体上的权利义务纠纷的处理。\n确认劳动关系应属民事诉讼意义上的确认之诉，确认劳动关系仅仅是对已经发生的事实进行确认，单就确认劳动关系争议来说不涉及劳动者具体的权益，因此，不适用仲裁时效制度。\n另《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第一条的规定：“当事人可以对债权请求权提出诉讼时效抗辩，……\n\"本案系劳动关系确认之诉，不具有债权债务的内容。\n此外，原告虽然于2018年5月4日年满50周岁已达退休年龄，但其至2020年8月31日止尚与被告存在劳动关系也没有领取基本养老保险待遇，且原、被告双方对原告在此期间存在劳动关系的事实均无异议。\n综上，原告请求确认自1991年1月起至2020年5月止其与被告存在劳动关系的诉讼请求于法有据，本院予以支持。\n",
    "审理法院的认定理由": "对此本院认为，在确认劳动关系案中，不存在一方侵犯另一方权益的行为，不存在起算仲裁时效的前提条件。\n本案的类别为确认之诉，需要解决的是当事人之间是否存在劳动法律关系问题，并不涉及对实体上的权利义务纠纷的处理。\n确认劳动关系应属民事诉讼意义上的确认之诉，确认劳动关系仅仅是对已经发生的事实进行确认，单就确认劳动关系争议来说不涉及劳动者具体的权益，因此，不适用仲裁时效制度。\n另《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第一条的规定：“当事人可以对债权请求权提出诉讼时效抗辩，……\n\"本案系劳动关系确认之诉，不具有债权债务的内容。\n此外，原告虽然于2018年5月4日年满50周岁已达退休年龄，但其至2020年8月31日止尚与被告存在劳动关系也没有领取基本养老保险待遇，且原、被告双方对原告在此期间存在劳动关系的事实均无异议。\n综上，原告请求确认自1991年1月起至2020年5月止其与被告存在劳动关系的诉讼请求于法有据，本院予以支持。\n",
    "审理法院的认定依据": "《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第一条 《中华人民共和国劳动争议调解仲裁法》第二十七条第一款",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第十条和《中华人民共和国劳动争议调解仲裁法》第二十七条第一款及最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第十条和《中华人民共和国劳动争议调解仲裁法》第二十七条第一款及最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第一条",
    "裁判主文": "判决如下：裁判结果原告罗昭玲与被告广西玉林技师学院自1991年1月起至2020年5月止存在劳动关系。\n本案受理费10元，减半收取为5元，由被告广西玉林技师学院负担。\n如不服本判决，可以在本判决书送达之日起十五天内向本院或玉林市中级人民法院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于玉林市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员黄健才二〇二〇年八月二十日",
    "审结时间": "二〇二〇年八月二十日",
    "审理法官": "审 判 员黄健才"
}