{
    "案件基本信息": "梁吉元、上海益中亘泰（集团）股份有限公司济南分公司确认劳动关系纠纷民事一审民事判决书梁吉元、上海益中亘泰（集团）股份有限公司济南分公司确认劳动关系纠纷民事一审民事判决书济南市槐荫区人民法院民事判决书(2021)鲁0104民初2310号当事人原告：梁吉元。\n委托诉讼代理人：王建军，北京市浩天信和(济南)律师事务所律师。\n委托诉讼代理人：陈玮笑，北京市浩天信和(济南)律师事务所律师。\n被告：上海益中亘泰(集团)股份有限公司济南分公司，住所地：济南市槐荫区。\n负责人：朱春堂，总裁。\n委托诉讼代理人：魏井泉。\n委托诉讼代理人：张虹。\n审理经过原告梁吉元与被告上海益中亘泰(集团)股份有限公司济南分公司(以下简称益中分公司)确认劳动关系纠纷一案，本院于2021年3月5日立案后，依法适用简易程序，于2021年5月11日公开开庭进行了审理。\n原告梁吉元的委托诉讼代理人陈玮笑，被告益中分公司的委托诉讼代理人魏井泉、张虹到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "梁吉元、上海益中亘泰（集团）股份有限公司济南分公司确认劳动关系纠纷",
    "审理法院": "济南市槐荫区人民法院",
    "案号": "民事判决书(2021)鲁0104民初2310号",
    "审理程序": "民事判决书(2021)鲁0104民初2310号",
    "案件基本事实部分": "原告诉称梁吉元向本院提出诉讼请求：请求依法确认2016年5月11日至2019年11月27日原被告存在劳动关系。\n事实与理由：2016年5月11日，原告入职被告处工作，担任工勤员一职，2018年5月17日，原告与被告签订劳务合同，合同约定了原告的工作岗位，约定原告应当遵守被告的规章制度，服从被告的安排，被告可以根据需要调整乙方的岗位职责和工作范围、劳务报酬等事项。\n该合同中原告与被告具有隶属关系，原告服从被告的领导与管理，且原告已按照合同约定实际为被告提供了劳动，被告也为其支付了劳动报酬，双方存在事实上的劳动关系。\n2019年11月27日，原告在下班途中，骑电动二轮车行驶至黄台南路004号路灯杆处时发生交通事故，事故经济南市公安局交通警察支队历城区大队认定，原告不承担事故责任。\n事故发生后，原告被送往山东大学第二医院进行治疗，被诊断为左内踝多发骨折，左踝周围软组织开放性损伤。\n原告受伤后，多次与被告协商，要求被告协助处理工伤认定事宜未果。\n综上所述，原告与被告之间己形成事实劳动关系，被告对原告上下班途中非本人主要原因发生的交通事故不予处理，为维护原告合法权益，原告特向法院提出请求，望判如所请。\n被告辩称益中分公司辩称，一、首先，原告在入职我单位时已经达到法定退休年龄，且与我单位明确签订的是《劳务合同书》，合同中载明“鉴于乙方已达到法定退休年龄，并已依法享受基本养老保险待遇”“提供劳务服务”的约定，原告认可其已享受养老保险待遇，认可双方之间的用工关系为劳务关系，且从未提出过异议。\n如原告认为未享受养老保险待遇，依据谁主张谁举证原则，应对此进行举证，否则承担举证不能的后果。\n二、即使原告能证明其未享受养老保险待遇，也不应据此认定双方之间的用工关系为劳动关系。\n理由如下：1、《国务院关于工人退休、退职的暂行办法》规定，男职工的退休年龄为60周岁，女职工的退休年龄为50周岁。\n劳社厅函(2001)125号《劳动和社会保障部办公厅关于企业职工法定退休年龄涵义的复函》也明确规定，国家法定的企业职工退休年龄是男年满60周岁，女工人年满50周岁，女干部年满55周岁。\n本案中原告1956年2月27日出生，2016年5月11日时入职，入职时即已达到法定退休年龄，不存在连续工作多年以及入职时未满退休年龄的情形，故依据现行法律规定，原告的主张没有任何法律依据。\n2、虽然在司法实践中，确实存在着未享受养老保险待遇的劳动者与用工单位之间劳动关系如何认定的争议。\n《最高院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条：用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理。\n但决不能以此进行反推，得出劳动者虽达到法定退休年龄，但未依法享受基本养老保险待遇就应认定为劳动关系的结论。\n3、劳动关系是劳动法、劳动合同法调整的法律关系领域，对于劳动关系的保护具有体系化、特定化的特征，认定劳动关系涉及了书面合同、固定期限合同、解除劳动合同补偿金等诸多劳动法律问题，但不能将各类社会用工关系全部纳入劳动关系保护，冲击劳动合同法的法定调整范围，超出劳动合同法对于社会纠纷的调整能力。\n对于已达到法定退休年龄人员能否建立劳动关系，劳动法以及劳动合同法虽无明确规定，但在相关行政法规以及涉养老保险等规章制度中，明确未将已达法定退休年龄务工人员纳入劳动法律关系的保障范围，因此本案中的司法裁判，不应与现行法律规定相冲突。\n司法不能超出中立裁判者的角色范围，主动调整社会纠纷，在现行劳动法律及部门规章未明确规定前提下，司法裁判直接做出劳动关系认定，可能与相关制度发生冲突，不符合相关立法本意及司法职能。\n4、从社会公平角度来讲，原告系为主张工伤赔偿而进行起诉确认劳动关系，但本案中原告已获得赔偿，并不存在救济不能情形。\n另，原告入职时已经达到法定退休年龄，按照现行规定，我单位根本无法为其缴纳工伤保险，如认定劳动关系，则我单位必须为其赔偿所有工伤权益，这显然违背社会公平原则。\n梁吉元围绕诉讼请求提交了证据，本院组织当事人进行了证据交换和质证。\n梁吉元向本院提交《劳务合同书》、济槐劳人仲案字〔2020〕第1734号《仲裁决定书》，当事人对上述证据的真实性没有异议，本院予以确认并在卷佐证。\n由上述证据及当事人的陈述，本院认定事实如下：梁吉元出生于1956年2月27日。\n2018年5月11日到益中分公司工作，双方于2018年5月17日签订《劳务合同书》一份，约定鉴于梁吉元已到达退休年龄，并已享受基本养老保险待遇，或劳动关系在其他公司，由其他公司交金的协保关系的员工，因益中分公司业务发展需要，雇佣梁吉元提供劳务服务。\n梁吉元在益中分公司从事工勤员工作。\n该合同还约定了其他内容。\n梁吉元于2020年11月24日以本案诉讼请求为仲裁请求向济南市槐荫区劳动人事争议仲裁委员会提出仲裁申请，该委审查后作出济槐劳人仲案字〔2020〕第1734号《仲裁决定书》，决定对梁吉元的申请不予受理。\n梁吉元不服该决定，向本院提起了本次诉讼。\n",
    "出生时间": "梁吉元出生于1956年2月27日。\n",
    "劳动起始时间": "2016年5月11日，原告入职被告处工作，",
    "劳动结束时间": "2019年11月27日，原告在下班途中，骑电动二轮车行驶至黄台南路004号路灯杆处时发生交通事故，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "该委审查后作出济槐劳人仲案字〔2020〕第1734号《仲裁决定书》，决定对梁吉元的申请不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，劳动关系应当建立在具有劳动权利义务能力的劳动者与用人单位之间。\n劳动者在与用人单位建立劳动关系时首先应当符合法定的提供劳动的年龄规定，具备成为劳动者的主体资格，而用人单位也必须为依法成立的用人主体。\n本案中，梁吉元生于1956年2月27日，其于2018年5月11日至益中分公司工作时已经超过60周岁，超过了法定的男职工的退休年龄，不再具备建立劳动关系的主体资格。\n因此梁吉元在本案中提出的要求确认其与益中分公司之间存在劳动关系的诉讼请求，无事实和法律依据，本院不予支持。\n",
    "审理法院的认定理由": "本案中，梁吉元生于1956年2月27日，其于2018年5月11日至益中分公司工作时已经超过60周岁，超过了法定的男职工的退休年龄，不再具备建立劳动关系的主体资格。\n",
    "审理法院的认定依据": "《最高院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条、《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国民事诉讼法》第六十四条第一款的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条、《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回梁吉元的诉讼请求。\n案件受理费10元，减半收取计5元，由梁吉元负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省济南市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇二一年五月十四日",
    "审理法官": "审判员张斌"
}