{
    "案件基本信息": "王秀芳、北大荒集团黑龙江鹤山农场有限公司确认劳动关系纠纷民事一审民事判决书王秀芳、北大荒集团黑龙江鹤山农场有限公司确认劳动关系纠纷民事一审民事判决书黑龙江省九三人民法院民事判决书(2022)黑8110民初975号当事人原告：王秀芳。\n被告：北大荒集团黑龙江鹤山农场有限公司。\n住所地黑龙江省黑河市嫩江市鹤山农场B区4委24号。\n法定代表人：刘文武,该公司董事长。\n委托诉讼代理人：王钢，该公司工作人员。\n委托诉讼代理人：许德昌，黑龙江九三律师事务所律师。\n审理经过原告王秀芳与被告北大荒集团黑龙江鹤山农场有限公司(以下简称鹤山农场)确认劳动关系纠纷一案。\n本院于2022年6月9日立案后，依法适用简易程序，于2022年6月21日公开开庭进行了审理。\n原告王秀芳，被告鹤山农场委托诉讼代理人王钢、许德昌到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王秀芳、北大荒集团黑龙江鹤山农场有限公司确认劳动关系纠纷",
    "审理法院": "黑龙江省九三人民法院",
    "案号": "民事判决书(2022)黑8110民初975号",
    "审理程序": "民事判决书(2022)黑8110民初975号",
    "案件基本事实部分": "原告诉称王秀芳向本院提出诉讼请求：请求确认原告与被告方在1995年9月至2022年4月期间存在劳动关系。\n事实和理由：王秀芳于1995年在黑龙江省跃进农场建筑公司参加工作。\n黑龙江省跃进农场已并入鹤山农场。\n2022年5月30日，王秀芳向嫩江县劳动人事争议仲裁委员会申请仲裁，请求确认原告与鹤山农场存在劳动关系。\n同日，嫩江县劳动人事争议仲裁委员会出具不予受理通知书，决定不予受理。\n2022年6月9日，王秀芳不服该不予受理决定，向本院起诉。\n鹤山农场承认王秀芳在本案中所主张的事实，认为原告自1995年9月至2022年4月达到退休年龄时和鹤山农场存在事实劳动关系，被告方也为原告缴纳社会保险单位承担部分。\n",
    "出生时间": "故对王秀芳主张与鹤山农场于1995年9月至2022年4月期间存在劳动关系的事实予以确认",
    "劳动起始时间": "王秀芳于1995年在黑龙江省跃进农场建筑公司参加工作。\n黑龙江省跃进农场已并入鹤山农场。",
    "理由": "本院认为本院认为，鹤山农场承认王秀芳在本案中主张的事实，且有王秀芳的常住人口登记卡页、个人高等教育登记表、成人高等学校招生招工入学通知书、哈尔滨电工学院毕业证、吸收录用干部审批表，黑龙江省跃进农场社会保险事业管理局出具的失业个人缴费记录、职工基本养老保险个人账户缴费记录、2022年缴纳土地承包费统一收据等在卷佐证，故对王秀芳主张与鹤山农场于1995年9月至2022年4月期间存在劳动关系的事实予以确认。\n",
    "审理法院的认定理由": "鹤山农场承认王秀芳在本案中主张的事实，且有王秀芳的常住人口登记卡页、个人高等教育登记表、成人高等学校招生招工入学通知书、哈尔滨电工学院毕业证、吸收录用干部审批表，黑龙江省跃进农场社会保险事业管理局出具的失业个人缴费记录、职工基本养老保险个人账户缴费记录、2022年缴纳土地承包费统一收据等在卷佐证，故对王秀芳主张与鹤山农场于1995年9月至2022年4月期间存在劳动关系的事实予以确认。\n",
    "审理法院的认定依据": "鹤山农场承认王秀芳在本案中主张的事实，且有王秀芳的常住人口登记卡页、个人高等教育登记表、成人高等学校招生招工入学通知书、哈尔滨电工学院毕业证、吸收录用干部审批表，黑龙江省跃进农场社会保险事业管理局出具的失业个人缴费记录、职工基本养老保险个人账户缴费记录、2022年缴纳土地承包费统一收据等在卷佐证，故对王秀芳主张与鹤山农场于1995年9月至2022年4月期间存在劳动关系的事实予以确认",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第六条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第六条",
    "裁判主文": "判决如下：裁判结果王秀芳与北大荒集团黑龙江鹤山农场有限公司于1995年9月至2022年4月期间存在劳动关系。\n案件受理费10元，减半收取计5元，由王秀芳负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于黑龙江省农垦中级法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇二二年六月二十三日",
    "审理法官": "审判员 张 爽"
}