{
    "案件基本信息": "曹华诉博拉经纬纤维有限公司等确认劳动关系纠纷案曹华诉博拉经纬纤维有限公司等确认劳动关系纠纷案襄阳市樊城区人民法院民事判决书(2017)鄂0606民初3101号当事人原告：曹华。\n委托诉讼代理人：王虹理、王钙(实习)，湖北春园律师事务所律师。\n特别授权代理。\n被告：博拉经纬纤维有限公司。\n住所地：湖北省襄阳国家级高新技术开发区春园路4号火炬大厦。\n法定代表人：ASHISHGARG,公司总经理。\n委托诉讼代理人：陈剑，湖北元领律师事务所律师。\n一般授权代理。\n被告:襄阳市襄州区亿锦霁财物业有限公司。\n住所地：襄阳市襄州区财苑路4号（东方龙城）1幢1单元8楼804号。\n法定代表人：吕克浩，该公司经理。\n审理经过原告曹华与被告博拉经纬纤维有限公司（以下简称博拉经纬公司）、襄阳市襄州区亿锦霁财物业有限公司（以下简称襄阳亿锦霁财物业公司）确认劳动关系纠纷一案，本院于2017年5月17日立案后，依法适用简易程序，公开开庭进行了审理。\n原告曹华及其委托诉讼代理人王虹理、被告博拉经纬公司的委托诉讼代理人陈剑、襄阳亿锦霁财物业公司法定代表人吕克浩到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "曹华诉博拉经纬纤维有限公司等确认劳动关系纠纷案",
    "审理法院": "襄阳市樊城区人民法院",
    "案号": "民事判决书(2017)鄂0606民初3101号",
    "审理程序": "(2017)鄂0606民初3101号",
    "案件基本事实部分": "原告诉称原告曹华向本院提出诉讼请求：1、确认原、被告之间存在劳动关系；2、本案的一切诉讼费用由二被告承担。\n事实和理由：2016年8月1日，博拉经纬公司委托其下属单位襄阳亿锦霁财物业公司聘请原告到该公司工作，从事上废丝垃圾等工作，工作地点为博拉经纬公司生产厂区内。\n2016年10月8日，原告工作岗位变更，从事废丝切割焚烧服务工作，月工资1800元。\n被告没有与原告签订劳动合同，也未购买社保。\n2016年11月8日，原告在博拉经纬公司从事废丝切割过程中不幸受伤，但因没有劳动合同，无法确认工伤。\n后原告向仲裁院申请仲裁，仲裁院出具不予受理案件通知书。\n为维护原告合法权益，诉至法院。\n被告辩称被告博拉经纬公司辩称，原告诉求不清，因两被告都是独立的企业法人，原告不可能与两个被告同时存在劳动关系；原告诉称的出生年月是1964年10年11日，2016年8月1日在博拉经纬公司从事垃圾清运，2016年原告52岁已经超过法定退休年龄，不符合建立劳动关系的主体资格；原告实际上是襄阳亿锦霁财物业公司所聘请的工作人员，原告受伤后，所有的医疗费用均是襄阳亿锦霁财物业公司所支付的。\n综上，博拉经纬公司不是本案适格的被告，请求法院驳回原告对博拉经纬公司的全部诉讼请求。\n被告襄阳亿锦霁财物业公司辩称，原告是其公司聘用的人员，虽然没有书面的劳动合同，但每月均是其公司发放工资，社会保险也在办理中，原告受伤后，公司积极给予原告治疗，也在考虑给予其后期生活补助。\n本院查明本院经审理认定事实如下：2014年7月4日，襄阳亿锦霁财物业公司在工商部门登记成立，其经营范围为：物业服务（不含保安）；房屋销售；园林绿化施工及维护、环境保洁、室内外装饰装潢施工、室内外水电线路安装及维修；停车场服务；生活垃圾清运；空调安装及维护；工程设备管理及维护。\n某某某（涉及许可经营项目，应取得相关部门许可后方可经营）。\n2016年，博拉经纬公司作为甲方，襄阳亿锦霁财物业公司作为乙方，双方签订一份废丝切割焚烧价格协议。\n协议第一项：乙方为甲方提供废丝切割焚烧服务。\n第一项第九款：乙方负责自己聘请的员工的劳保穿戴，并为其员工购买相应的保险。\n对自己的员工进行安全教育培训，并对其安全负全责。\n如果出现任何安全问题，将全部由乙方负责，与甲方无关。\n协议第三项：此协议有效期：2016年10月1日至2017年09月30日。\n2016年8月，襄阳亿锦霁财物业公司聘请曹华做垃圾清运工作，双方约定月工资1800元。\n工资由襄阳亿锦霁财物业公司以现金形式发放，工作地点在博拉经纬公司。\n后襄阳亿锦霁财物业公司购买了切割废丝的设备，废丝切割由襄阳亿锦霁财物业公司的法人吕克浩进行现场监督管理，由博拉经纬公司安全部人员指导。\n2016年11月8日，曹华在切割废丝的过程中受伤。\n曹华受伤后，吕克浩安排救护车将其送往医院，并支付了医疗费。\n曹华未办理过社会保险。\n2017年5月4日，曹华向襄阳市樊城区劳动人事争议仲裁院申请劳动仲裁，请求裁决确认其与博拉经纬公司、襄阳亿锦霁财物业公司之间存在劳动关系。\n同日，该仲裁院作出樊劳人仲裁不字[2017]第16号不予受理案件通知书。\n曹华不服，诉至本院。\n",
    "出生时间": "原告诉称的出生年月是1964年10年11日",
    "劳动起始时间": "2016年8月，襄阳亿锦霁财物业公司聘请曹华做垃圾清运工作，",
    "劳动结束时间": "2016年11月8日，曹华在切割废丝的过程中受伤。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，自2016年8月，襄阳亿锦霁财物业公司聘用原告，虽未签订书面劳动合同，但原告工资由襄阳亿锦霁财物业公司按月支付，原告从事的工作也属于襄阳亿锦霁财物业公司的业务组成部分，襄阳亿锦霁财物业公司予以认可，故原告与襄阳亿锦霁财物业公司自2016年8月起存在劳动关系。\n原告工作地点虽在博拉经纬公司，但原告是受襄阳亿锦霁财物业公司管理安排工作。\n故原告诉请的请求确认其与博拉经纬公司存在劳动关系，本院不予支持。\n博拉经纬公司辩称，原告在2016年8月已经超过法定退休年龄，不符合建立劳动关系的主体资格。\n根据《中华人民共和国劳动合同法》第四十四条第二款规定：劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条：用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n原告虽然已经超过法定退休年龄，但其并未享受养老保险待遇，故原告符合劳动关系主体资格。\n对于博拉经纬公司该项辩称，本院不予采信。\n",
    "审理法院的认定理由": "原告虽然已经超过法定退休年龄，但其并未享受养老保险待遇，故原告符合劳动关系主体资格。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法》第四十四条第二款",
    "裁判依据": "依照《中华人民共和共劳动合同法》第四十四条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《劳动和社会保障部关于确定劳动关系有关事项的通知》第一条、第二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和共劳动合同法》第四十四条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《劳动和社会保障部关于确定劳动关系有关事项的通知》第一条、第二条",
    "裁判主文": "判决如下：裁判结果一、原告曹华与被告襄阳市襄州区亿锦霁财物业有限公司自2016年8月起，双方存在劳动关系。\n二、驳回原告曹华的其他诉讼请求。\n案件受理费免收。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖北省襄阳市中级人民法院。\n（上诉人应在提交上诉状时，根据不服本判决的上诉请求数额及《诉讼费用交纳办法》第１３条第一款的规定，预交上诉案件受理费，款汇至湖北省襄阳市中级人民法院，开户行：中国农业银行襄阳万山支行，开户名：湖北省襄阳市中级人民法院，账号：１７×××５６。\n上诉人也可以将上诉案件受理费直接交襄阳市中级人民法院。\n上诉人在上诉期届满后七日内仍未预交诉讼费用的，按自动撤回上诉处理。\n）",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一七年八月十七日",
    "审理法官": "审判员唐京霞"
}