{
    "案件基本信息": "山东常林铸业有限公司、王秀芝确认劳动关系纠纷民事一审民事判决书山东常林铸业有限公司、王秀芝确认劳动关系纠纷民事一审民事判决书山东省临沭县人民法院民事判决书(2021)鲁1329民初4703号当事人原告：山东常林铸业有限公司。\n法定代表人：解永生。\n委托诉讼代理人：陈猛。\n被告：王秀芝。\n委托诉讼代理人：殷方方。\n委托诉讼代理人：杨振华。\n审理经过原告山东常林铸业有限公司(以下简称常林铸业公司)与被告王秀芝确认劳动关系纠纷一案，本院于2021年8月12日立案后，依法适用简易程序，公开开庭进行了审理。\n原告常林铸业公司的委托诉讼代理人陈猛、被告王秀芝及其委托诉讼代理人殷方方、杨振华到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "山东常林铸业有限公司、王秀芝确认劳动关系纠纷",
    "审理法院": "山东省临沭县人民法院",
    "案号": "民事判决书(2021)鲁1329民初4703号",
    "审理程序": "民事判决书(2021)鲁1329民初4703号",
    "案件基本事实部分": "原告诉称常林铸业公司向本院提出诉讼请求：1.请求依法判决常林铸业公司与王秀芝自2011年3月至2015年9月不存在事实劳动关系；2.请求诉讼费用由王秀芝承担。\n本案审理过程中，常林铸业公司将第一项诉讼请求变更为“要求确认原被告自2011年3月至2015年8月份不存在事实劳动关系”。\n事实和理由：临沭县劳动人事争议仲裁委员会于2021年7月7日做出的沭劳人仲案字[2021]第350号裁决是错误的，认定事实不清、缺乏法律依据。\n首先，依据《中华人民共和国劳动法》第二条第一款之规定，确认劳动关系属于劳动法规范范畴。\n本案系确认劳动关系争议，属劳动法规范范畴，应适用仲裁时效相关规定。\n其次，本案关于诉讼时效的确认应适用《劳动争议调解仲裁法》关于仲裁时效的规定。\n确定劳动关系诉讼属于民事诉讼，在诉讼时效上面有特殊的规定，确认劳动关系的诉讼时效为一年。\n王秀芝申请仲裁的事项已超过劳动争议仲裁时效，应依法驳回。\n在临沭县劳动仲裁委开庭审理该案时，常林铸业公司已对王秀芝提交的工资流水等相关证据明确提出异议，但仲裁委在未核实该重要证据材料的前提下就确认了原被告在2011年3月至2015年8月的事实劳动关系，仲裁委认定事实不清，所作的仲裁裁决不符合事实依据。\n被告辩称王秀芝辩称，一、常林铸业公司的陈述与事实不符，临沭县劳动人事争议仲裁委员会作出仲裁裁决认定事实清楚，法律适用正确，程序合法，裁决公平公正。\n二、确认劳动关系纠纷不适用《劳动争议调解仲裁法》第27条关于劳动仲裁时效一年的规定。\n首先，《劳动争议调解仲裁法》第27条第1款规定：“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。”\n根据这条规定可以得知，只有实体权利受到侵害而发生劳动争议，王秀芝主张权利时，才适用仲裁时效制度。\n而确认事实劳动关系，只是对一种事实或状态的确认，不存在“权利被侵害”的情况，故不适用仲裁时效制度。\n其次，劳动争议仲裁在救济途径上是民事处理的前置程序，其相关规定应适用民法的一般原理，从民法原理分析，确认劳动关系不适用仲裁时效制度。\n从民事诉讼的角度讲，确认劳动关系是对劳动者和用人单位是否存在劳动关系这一法律关系的确认，不涉及实体权利义务纠纷的处理，属于民诉中的确认之诉，不受诉讼时效限制。\n三、从仲裁实践看，劳动关系确认若适用仲裁时效制度将产生难以逾越的法律障碍和无法解决的社会问题。\n确认劳动关系涉及社会保险缴纳、职业病诊断、工伤认定等劳动者权益的维护，若劳动关系的确认适用仲裁时效的制度规定，将会带来社会不公，不能实现法律效果和社会效果的统一。\n综上，请求法庭查清事实，驳回常林铸业公司的诉讼请求，以维护答辩人的合法权益。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n对王秀芝提供的用以证明2011年3月至2015年8月份常林铸业公司为其发放工资的银行流水，常林铸业公司质证认为，王秀芝提供的银行流水不能证实2011年3月至2015年8月王秀芝的工资系常林铸业公司发放。\n对于证人杨梦雪关于2014年2月份之前与王秀芝同在常林铸业公司液压车间工作的证言，证人季春花关于七八年前曾和王秀芝一起在常林铸业公司上班的证言，常林铸业公司质证认为，季春花无法记清其入职与离职时间，对其证明能力有异议，其证言不应作为认定事实的依据。\n杨梦雪的证人证言与其交纳社保证明所描述的入职时间不一致，无法证明王秀芝何时到常林铸业公司工作，也无法证明其离职后王秀芝是否在常林铸业公司工作，其证言与本案无直接的关联性。\n对于王秀芝为证明杨梦雪和季春花系常林铸业公司员工而提供的山东常林机械股份有限公司为季春花颁发的荣誉证书、常林铸业公司为杨梦雪缴纳社会保险的证明、季春花和杨梦雪的工资流水，常林铸业公司质证认为，荣誉证书的颁发单位系山东常林机械集团股份有限公司，并非本案原告，无法证明季春花为常林铸业公司的员工。\n对杨梦雪的缴纳社保证明的真实性无异议。\n结合举证、质证意见，本院认证如下：王秀芝、杨梦雪和季春花的工资流水虽未载明工资的发放单位，但在杨梦雪和季春花陈述的二人与王秀芝共同在常林铸业公司工作的时间段内，三人的工资数额相差不大，且每月收到工资的时间一致，综合2012年7月至2014年2月常林铸业公司为杨梦雪缴纳社会保险的事实可以认定，证人杨梦雪、季春花的证言具备真实性、合法性、与待证事实相关联，本院予以确认。\n常林铸业公司虽然否认王秀芝的工资流水中的工资系其发放，但并未根据本院的要求提交同期的职工工资发放花名册。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：王秀芝于2011年3月份经人介绍进入常林铸业公司液压车间工作，并一直工作2021年6月份，现正办理退休手续。\n2015年9月份常林铸业公司才开始为王秀芝缴纳职工基本养老保险等社会保险。\n王秀芝工作期间接受常林铸业公司的劳动管理与考勤，常林铸业公司套月通过银行转账的形式为王秀芝发放工资。\n后王秀芝与常林铸业公司因确认劳动关系产生纠纷，王秀芝向临沭县劳动人事争议仲裁委员会提出仲裁申请，请求裁决王秀芝与常林铸业公司自2011年3月至2021年6月存在劳动关系。\n2021年7月7日，临沭县劳动人事争议仲裁委员会作出沭劳人仲案字(2021)第350号仲裁裁决书，确认王秀芝与常林铸业公司自2011年3月至2021年6月存在事实劳动关系。\n常林铸业公司不服该裁决，在法定期限内提起本案诉讼。\n",
    "劳动起始时间": "王秀芝于2011年3月份经人介绍进入常林铸业公司液压车间工作，",
    "劳动结束时间": "并一直工作2021年6月份，",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，依据国家、省有关劳动法律法规及规范性文件之规定，用人单位和劳动者符合法律、法规规定的主体资格，用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者接受用人单位的劳动管理，从事用人单位安排的有报酬的劳动，劳动者提供的劳动是用人单位业务的组成部分，双方劳动关系成立。\n《中华人民共和国劳动合同法》第七条规定：用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。\n《劳动和社会保障部关于确立劳动关系有关事项的通知》第二条规定，认定双方存在劳动关系可参照并由用人单位负举证责任的有：工资支付凭证或记录(职工工资发放花名册)、缴纳各项社会保险费的记录、劳动者填写的用人单位招工招聘登记表、报名表等招用记录、考勤记录。\n依据《劳动争议调解仲裁法》第六条的规定，发生劳动争议，当事人对自己提出的主张，有责任提供证据。\n本案中，王秀芝提交的工资流水、证人杨梦雪和季春花出庭提供的证言，以及证人杨梦雪、季春花的缴纳社保证明、工资流水等证据可以证实王秀芝与常林铸业公司存在劳动关系。\n常林铸业公司作为用人单位，对应由用人单位负举证责任的工资支付凭证或记录等证据均未提交，应承担举证不能的法律后果，因此，本院对于常林铸业公司要求确认其与王秀芝自2011年3月至2015年8月不存在劳动关系的诉讼请求不予以支持。\n对于劳动关系的确认是否适用仲裁时效问题，本院认为，请求确认劳动关系对是否存在劳动关系的事实状态的确认，系确认之诉，不适用仲裁时效的规定，常林铸业公司关于王秀芝向仲裁委申请确认劳动关系的请求已超过仲裁时效的主张不能成立。\n综上所述，常林铸业公司的诉讼请求不符合法律规定，本院不予支持。\n",
    "审理法院的认定理由": "本案中，王秀芝提交的工资流水、证人杨梦雪和季春花出庭提供的证言，以及证人杨梦雪、季春花的缴纳社保证明、工资流水等证据可以证实王秀芝与常林铸业公司存在劳动关系。\n常林铸业公司作为用人单位，对应由用人单位负举证责任的工资支付凭证或记录等证据均未提交，应承担举证不能的法律后果，因此，本院对于常林铸业公司要求确认其与王秀芝自2011年3月至2015年8月不存在劳动关系的诉讼请求不予以支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国劳动争议调解仲裁法》第二十七条，《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发(2005)12号)第一条、第二条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条，《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发(2005)12号)第一条、第二条",
    "裁判主文": "判决如下：裁判结果原告山东常林铸业有限公司与被告王秀芝自2011年3月至2021年6月存在劳动关系。\n案件受理费5元，由原告山东常林铸业有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省临沂市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员 赵德利二〇二一年十一月十日",
    "审结时间": "二〇二一年十一月十日",
    "审理法官": "审 判 员 赵德利"
}