{
    "案件基本信息": "曹海伢与苏州意科塑胶电子有限公司确认劳动关系纠纷一审民事判决书曹海伢与苏州意科塑胶电子有限公司确认劳动关系纠纷一审民事判决书苏州市吴中区人民法院民事判决书(2018)苏0506民初4795号当事人原告：曹海伢。\n委托诉讼代理人：林刚，江苏凡创律师事务所律师。\n委托诉讼代理人：滕陆霞。\n被告：苏州意科塑胶电子有限公司，住所地江苏省苏州市吴中区木渎镇木东路409号8幢。\n法定代表人：刘幼康，该公司总经理。\n委托诉讼代理人：张吉，江苏名威名律师事务所律师。\n审理经过原告曹海伢与被告苏州意科塑胶电子有限公司（以下简称意科塑胶公司）确认劳动关系纠纷一案，本院于2018年6月6日立案受理后，依法由审判员王凡适用简易程序公开开庭进行了审理。\n原告曹海伢之委托诉讼代理人林刚、滕陆霞，被告意科塑胶公司之委托诉讼代理人张吉到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "曹海伢与苏州意科塑胶电子有限公司确认劳动关系纠纷",
    "审理法院": "苏州市吴中区人民法院",
    "案号": "民事判决书(2018)苏0506民初4795号",
    "审理程序": "民事判决书(2018)苏0506民初4795号",
    "案件基本事实部分": "原告诉称原告曹海伢提出诉讼请求：1、请求确认其与被告之间存在劳动关系；2、诉讼费用由被告承担。\n事实及理由：其自2017年11月2日入职被告处从事门卫工作，每月到手工资1800元，均为现金发放。\n2018年4月16日，其在下班途中发生交通事故，其在该起事故中负事故同等责任，但被告至今未予办理且否认双方之间存在劳动关系。\n后，其为此向苏州市吴中区劳动人事争议仲裁委员会（以下简称吴中仲裁委）申请仲裁，要求确认其与意科塑胶公司存在劳动关系。\n2018年5月29日，吴中仲裁委出具不予受理通知书。\n被告辩称被告意科塑胶公司辩称，原告入职时已经过了法定退休年龄，故其与原告之间签订劳务协议书一份，明确双方之间系劳务关系，而非劳动关系。\n请求法院驳回原告的诉讼请求。\n本院查明本院经审理认定事实如下：2017年11月16日，原、被告签订《劳务协议书》，该协议书约定：意科塑胶公司因工作需要聘用曹海伢，鉴于曹海伢已退休性质，不具备劳动法律关系的主体资格，现经协商一致特签订本聘用劳务协议，曹海伢同意按意科塑胶公司工作需要从事门卫工作，工作时间7:00至19:00，工资为每月1800元，因曹海伢已退休，双方共同确认，意科塑胶公司无需为曹海伢办理社会保险。\n2018年4月16日，原告发生交通事故。\n2018年4月22日，原告将门卫钥匙交还给被告意科塑胶公司。\n2018年5月29日，吴中区仲裁委出具不予受理通知书，载明：因曹海伢超过法定退休年龄，故本委不予受理。\n后，原告诉至来院要求确认其与被告之间存在劳动关系。\n另查，2018年5月17日，望江县社保基金征缴中心出具证明，载明：曹海伢（身份证号码）经查在我县社保基金征缴数据库内无该同志企业职工养老保险信息。\n2018年7年6月，苏州市社会保险基金管理中心出具个人未参加社会保险证明，载明：经在苏州市区社会保险信息系统中查询曹海伢（）截至本证明出具日期，在联网区域内（姑苏区、高新区、吴中区、相城区）未参加社会保险。\n2018年8月3日，望江县城乡居民社会养老保险局出具证明，载明：曹海伢（）自2014年10月开始享受我县城乡居民基本养老保险待遇，待遇发放情况为：2014年10月至2017年9月，每月72.92元；2017年10月至2017年12月，每月77.92元；2018年1月至2018年7月，每月94.92元，共计3523.32元。\n以上事实由不予受理通知书、证明、劳务协议书及本案庭审笔录予以证实。\n",
    "劳动起始时间": "其自2017年11月2日入职被告处从事门卫工作，",
    "劳动结束时间": "2018年4月16日，原告发生交通事故。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "2018年5月29日，吴中区仲裁委出具不予受理通知书，载明：因曹海伢超过法定退休年龄，故本委不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "理由": "本院认为本院认为，原告入职被告处时已超过法定退休年龄，《劳务协议书》系双方真实意思表示，应为有效，该协议书对原告提供劳务的性质进行了明确，故原、被告双方之间应为劳务关系，而非劳动关系。\n再结合原告已经享受望江县城乡居民基本养老保险待遇，也不应确认原告与被告之间存在劳动关系。\n",
    "审理法院的认定理由": "本院认为本院认为，原告入职被告处时已超过法定退休年龄，《劳务协议书》系双方真实意思表示，应为有效，该协议书对原告提供劳务的性质进行了明确，故原、被告双方之间应为劳务关系，而非劳动关系。\n再结合原告已经享受望江县城乡居民基本养老保险待遇，也不应确认原告与被告之间存在劳动关系。\n",
    "审理法院的认定依据": "本院认为本院认为，原告入职被告处时已超过法定退休年龄，《劳务协议书》系双方真实意思表示，应为有效，该协议书对原告提供劳务的性质进行了明确，故原、被告双方之间应为劳务关系，而非劳动关系。\n",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "据此，依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果驳回原告曹海伢的诉讼请求。\n案件受理费减半收取人民币5元，由原告曹海伢负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用交纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n苏州市中级人民法院开户行：中国农业银行苏福路支行；户名：苏州市中级人民法院；帐号：10×××76。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员王凡",
    "审结时间": "二〇一八年八月十三日",
    "审理法官": "审判员王凡"
}