{
    "案件基本信息": "方明学与重庆凯尔辛基园林有限公司确认劳动关系纠纷一审民事判决书方明学与重庆凯尔辛基园林有限公司确认劳动关系纠纷(9464)一审民事判决书重庆市涪陵区人民法院民事判决书(2022)渝0102民初2753号当事人原告：方明学。\n委托诉讼代理人：秦敏，重庆峡阳律师事务所律师。\n委托诉讼代理人：富川，重庆峡阳律师事务所实习律师。\n被告：重庆凯尔辛基园林有限公司，住所地重庆市涪陵区义和镇兴义南路(政府办公楼)，统一社会信用代码915001027980153901。\n法定代表人：杨德国，该公司总经理。\n委托诉讼代理人：夏仁凯。\n审理经过原告方明学与被告重庆凯尔辛基园林有限公司(以下简称凯尔辛基公司)确认劳动关系纠纷一案，本院于2022年4月12日立案受理后，依法由审判员覃仁瑜适用简易程序，公开开庭进行了审理。\n原告方明学及其委托诉讼代理人秦敏、富川，被告凯尔辛基公司的委托诉讼代理人夏仁凯到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "方明学与重庆凯尔辛基园林有限公司确认劳动关系纠纷",
    "审理法院": "重庆市涪陵区人民法院",
    "案号": "民事判决书(2022)渝0102民初2753号",
    "审理程序": "民事判决书(2022)渝0102民初2753号",
    "案件基本事实部分": "原告诉称原告方明学向本院提出如下诉讼请求：确认原告与被告自2007年7月15日起至今存在劳动关系。\n事实和理由：原告方明学自2007年7月15日起入职被告凯尔辛基公司，2008年6月前从事库管员工作，2008年6月起担任采购员工作至今。\n现原告已年近60周岁，即将办理退休手续，经查询社保记录发现被告未能为原告办理并缴纳原告自2007年7月15日起至2009年12月31日止的社会保险费，导致原告2年多连续工作时间未予确认，致办理退休的社会保险缴纳年限不够且导致社会保险待遇损失。\n原告根据《重庆市人力资源和社会保障局、重庆市财政局、国家税务总局、重庆市税务局关于进一步规范企业职工基本养老保险参保缴纳有关问题的通知》渝人社发[2021]67号规定，要求被告提供原告相关入职及工资发放档案等档案资料供社保部门审核后补交社保，但被告拒不办理，特提起诉讼，望公正裁决。\n被告辩称被告凯尔辛基公司辩称：从被告人力资源部门获取的信息看，原告登记在册的入职时间是2008年8月25日，双方劳动关系存续至今。\n被告代理人向公司的法定代表人确认了原告的实际入职时间是与原告的诉求是一致的。\n请求人民法院依法判决。\n本院查明本院经审理认定事实如下：2007年7月15日原告入职到被告的无锡项目部工作，后原告一直在被告处工作。\n因原告认为被告未在其入职时即为其办理社会保险，导致其社保缴费年限不足，遂于2022年4月11日向重庆市涪陵区劳动人事争议仲裁委员会申请仲裁，要求确认其与被告从2007年7月15日起至今存在劳动关系，该委员会作出不予受理通知后，原告遂诉至本院。\n诉讼中，原告撤回要求被告为原告补交自2007年7月15日起至2009年12月31日止的社会保险费的诉讼请求。\n另查明，2007年4月28日，重庆凯尔辛基园林绿化工程有限公司名称变更为重庆凯尔辛基园林景观规划设计建设有限公司，于2008年6月30日变更名称为重庆凯尔辛基园林有限公司，即本案被告。\n本院所确认的上述属实，有原、被告在庭审中的陈述，原告提交的仲裁申请书、不予受理通知书、送达回证、银行交易明细、2007年7月份被告无锡项目部餐费补助发放表、远征补助清单、2017年12月份工资表、2008年6月无锡项目部食堂生活费明细、无锡项目部工资表、无锡项目部管理人员春节贺金人员明细、2009年无锡项目部管理人员春节贺金、2009年10月13日材料验收单、企业名称变更情况、证人韩最礼、马德红出庭作证证言，被告提交的职工花名册等证据在卷佐证，这些证据并经庭审质证和本院审查，可以采信。\n",
    "出生时间": "现原告主张其入职时间为2007年7月15日，本院予以确认，原、被告双方于2007年7月15日建立了劳动关系。\n",
    "劳动起始时间": "2007年7月15日原告入职到被告的无锡项目部工作，",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，根据劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分”。\n本案中，被告对原告主张的入职时间无异议，结合原告向本院提交的被告发放2007年7月份无锡项目部餐费补助发放表、远征补助清单中均载有原告姓名及发放明细，可以确认原告入职被告单位的时间在2007年7月。\n现原告主张其入职时间为2007年7月15日，本院予以确认，原、被告双方于2007年7月15日建立了劳动关系。\n根据原告提交的2008年的工资表、食堂生活费明细、春节贺金人员明细，2009年的春节贺金人员明细等证据，结合被告提交的职工花名册和陈述，可以确认原告至今仍在被告处工作。\n故原告的诉讼请求，本院予以支持。\n",
    "审理法院的认定理由": "本案中，被告对原告主张的入职时间无异议，结合原告向本院提交的被告发放2007年7月份无锡项目部餐费补助发放表、远征补助清单中均载有原告姓名及发放明细，可以确认原告入职被告单位的时间在2007年7月。\n现原告主张其入职时间为2007年7月15日，本院予以确认，原、被告双方于2007年7月15日建立了劳动关系。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、参照劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、参照劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条",
    "裁判主文": "判决如下：裁判结果原告方明学与被告重庆凯尔辛基园林有限公司从2007年7月15日起至今存在劳动关系。\n案件受理费10元，减半收取5元，由被告重庆凯尔辛基园林负担。\n如不服本判决，可以在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于重庆市第三中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员覃仁瑜二〇二二年六月十三日书记员潘呈静",
    "审结时间": "二〇二二年六月十三日",
    "审理法官": "审判员覃仁瑜"
}