{
    "案件基本信息": "向喜平、邵阳市宝用劳务派遣有限公司确认劳动关系纠纷民事一审民事判决书向喜平、邵阳市宝用劳务派遣有限公司确认劳动关系纠纷民事一审民事判决书湖南省绥宁县人民法院民事判决书(2021)湘0527民初1403号当事人原告：向喜平。\n委托诉讼代理人：袁平，湖南绥强律师事务所律师。\n委托诉讼代理人：袁保华，湖南绥强律师事务所律师。\n被告：邵阳市宝用劳务派遣有限公司，住所地：湖南省邵阳市双清区。\n法定代表人：黄德旺，该公司总经理。\n委托诉讼代理人：匡霖，湖南谐正律师事务所律师。\n审理经过原告向喜平与被告邵阳市宝用劳务派遣有限公司(以下简称宝用派遣公司)确认劳动关系纠纷一案，本院于2021年9月7日受理后，依法适用简易程序，于2021年9月22日公开开庭进行了审理。\n原告向喜平的委托诉讼代理人袁平、袁保华，被告宝用派遣公司的委托诉讼代理人匡霖到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "向喜平、邵阳市宝用劳务派遣有限公司确认劳动关系纠纷",
    "审理法院": "湖南省绥宁县人民法院",
    "案号": "民事判决书(2021)湘0527民初1403号",
    "审理程序": "民事判决书(2021)湘0527民初1403号",
    "案件基本事实部分": "原告诉称原告向喜平向本院提出诉讼请求：请求依法确认被告与原告自2019年2月起至提起诉讼期间存在劳动关系。\n事实与理由：2019年2月份，原告入职被告公司处，约定月工资为2200元，尔后，经被告指派，前往绥宁县税务局工作，担任保洁员。\n2020年5月16日下午3时许，原告为税务局打扫卫生后，在运送垃圾过程中因垃圾车支撑失控，在掌控垃圾车过程中造成左侧桡骨远端粉碎性骨折，经住院治疗留下后遗症，并造成残疾。\n被告支付医疗费用后，不申报工伤，并不赔偿原告的相关经济损失，无奈之下，原告为维护自身合法权益，于2021年5月13日向邵阳市人力资源和社会保障局申请工伤认定，因被告提出与原告不存在劳动关系，邵阳市人力资源和社会保障局以劳动关系不明确，无法做出工伤认定为由，通知原告提出劳动关系或由被告承担工伤保险责任的仲裁。\n2021年8月23日，绥宁县劳动人事争议仲裁委员会以原告已过法定退休年龄，主体不适格为由作出不予受理的决定，时至原告提起诉讼双方未解除劳动关系。\n综上所述：原告认为，我国《劳动合同法》等相关法律并未对劳动者的年龄上限作出强制性规定，原告系进城务工农民工，与被告公司之间已形成了劳动关系，现原告为维护自身合法权益，今特依据我国相关法律、司法解释的规定及最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民工因工伤亡的，应否适用《工伤保险条例》请示的答复：[(2010)行他字第10号]、[(2012)行他字第13号]提起民事诉讼，请求法院依法支持原告的诉讼请求。\n被告辩称被告宝用派遣公司辩称:双方为劳务关系，而非劳动关系，请求法院驳回原告的诉讼请求。\n1、双方于2020年2月1日签订了劳务合同书，其中，鉴于条款明确写明原告已经超过法定退休年龄，不具备劳动关系，劳务合同是双方自愿签订，产生的后果由劳动者本人承担；2、原告方的劳动内容为保洁，该劳动内容符合劳务关系的特征，及用工单位对劳动过程是不管理的，由劳务承包者自担其责，只要交付劳动成果即可，不存在用人单位对劳动者的管理性；3、原告方所引用的最高法的答复是适用工伤，不适用本案。\n本院查明本院经审理认定事实如下：原告向喜平出生于1962年10月26日，于2012年10月26日年满50周岁，达到法定退休年龄。\n2019年2月1日，原告向喜平(乙方)与被告宝用派遣公司(甲方)签订《劳务合同书》一份，合同约定“鉴于乙方已达到法定退休年龄，不具备劳动法律关系的主体资格。\n根据《中华人民共和国民法通则》、《中华人民共和国合同法》和有关规定，甲乙双方经平等协商一致，自愿签订本劳务合同，共同遵守本合同所列条款。”\n约定合同期限为一年，自2019年2月1日至2020年1月31日。\n合同第十二条约定：“乙方除享受规定的劳务报酬外，不享受其他的福利待遇。”\n第十三条约定：“甲乙双方约定，甲方为乙方购买意外伤害保险，用于乙方在为甲方提供劳务过程中发生意外伤害的补偿。\n保险期限与本合同期限相同。”\n《劳务合同书》没有对向喜平的劳务内容、劳务方式及劳务报酬等进行约定。\n合同尾部签章处有被告宝用派遣公司的公章和原告的签名，原告的丈夫袁树光在合同尾部乙方家属签字处签名。\n2020年2月1日，原告又与宝用派遣公司签订《劳务合同书》一份，合同期限为2020年2月1日至2021年1月31日，合同其余内容与2019年2月1日签订的《劳务合同书》一致。\n原告被安排在绥宁县税务局做保洁员工作，宝用派遣公司按月通过银行转账支付原告劳务报酬2200元。\n2020年5月16日，原告在工作时左手受伤，经绥宁县人民医院诊断为左侧桡骨远端粉碎性骨折，住院治疗7天后出院。\n宝用派遣公司已于2021年6月23日将原告住院治疗的费用3164.64元通过转账支付给原告，但对原告的其他损失双方协商未果，未予赔偿。\n2021年5月13日，原告向邵阳市人力资源和社会保障局申请工伤认定，该局于2021年6月1日作出《仲裁劳动关系通知书》，告知“在协助调查期间用人单位邵阳市宝用劳动派遣有限公司提出与向喜平不存在劳动关系的主张。\n因劳动关系不明确，我局无法作出工伤认定决定，请先向当地人事劳动争议仲裁委员会提出劳动关系或由邵阳市宝用劳务派遣有限公司承担工伤保险责任的仲裁。”\n2021年8月23日，绥宁县劳动人事争议仲裁委员会作出绥劳人仲不案字[2021]第6号不予受理通知书，告知原告，因其申请不符合立案条件，决定对原告的申请不予受理，理由是“向喜平已过法定退休年龄，主体不适格”。\n2021年9月18日，绥宁县社会养老保险服务中心出具证明，证明原告向喜平“在我中心参加城乡居民基本养老保险，未享受养老保险待遇是实。\n”上述事实，有原告提交的身份证复印件、银行交易流水、《劳动关系通知书》、绥劳人仲不案字[2021]第6号不予受理通知书、绥宁县社会养老保险服务中心证明、入院和出院记录、诊断证明书，有被告提交的《劳务合同书》及庭审笔录等证据证实，经庭审质证，足以认定。\n",
    "出生时间": "原告向喜平出生于1962年10月26日，",
    "劳动起始时间": "2019年2月份，原告入职被告公司处，",
    "劳动结束时间": "2020年5月16日下午3时许，原告为税务局打扫卫生后，在运送垃圾过程中因垃圾车支撑失控，在掌控垃圾车过程中造成左侧桡骨远端粉碎性骨折，经住院治疗留下后遗症，并造成残疾。",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "2021年8月23日，绥宁县劳动人事争议仲裁委员会以原告已过法定退休年龄，主体不适格为由作出不予受理的决定，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，本案的争执焦点是原告向喜平与被告宝用派遣公司之间是劳动关系还是劳务关系。\n原告向喜平在达到法定退休年龄之后，与被告宝用派遣公司签订《劳务合同书》，合同明确约定“鉴于乙方已达到法定退休年龄，不具备劳动法律关系的主体资格”，“甲乙双方经平等协商一致，自愿签订本劳务合同”，原、被告双方建立的是劳务关系，原告未举证证明该劳务合同的签订存在欺诈、胁迫等情形，且原告的丈夫袁树光亦在合同尾部签名，对签订劳务合同知情，该《劳务合同书》不违反法律、行政法规的强制性规定，合法有效。\n原、被告双方在履行合同过程中不存在人身隶属关系，原告事实上也不属于被告单位的成员，被告没有对原告进行签到、考核等管理，原告自由安排时间提供劳务，被告每月向原告支付劳务报酬，符合劳务关系的特征。\n原、被告双方约定所签合同的依据是《中华人民共和国民法通则》、《中华人民共和国合同法》，原、被告自愿建立劳务关系后，原告现要求确认其与被告系劳动关系，违背双方所签合同的约定，本院不予支持。\n",
    "审理法院的认定理由": "原告向喜平在达到法定退休年龄之后，与被告宝用派遣公司签订《劳务合同书》，合同明确约定“鉴于乙方已达到法定退休年龄，不具备劳动法律关系的主体资格”，“甲乙双方经平等协商一致，自愿签订本劳务合同”，原、被告双方建立的是劳务关系，原告未举证证明该劳务合同的签订存在欺诈、胁迫等情形，且原告的丈夫袁树光亦在合同尾部签名，对签订劳务合同知情，该《劳务合同书》不违反法律、行政法规的强制性规定，合法有效。\n原、被告双方在履行合同过程中不存在人身隶属关系，原告事实上也不属于被告单位的成员，被告没有对原告进行签到、考核等管理，原告自由安排时间提供劳务，被告每月向原告支付劳务报酬，符合劳务关系的特征。\n原、被告双方约定所签合同的依据是《中华人民共和国民法通则》、《中华人民共和国合同法》，原、被告自愿建立劳务关系后，原告现要求确认其与被告系劳动关系，违背双方所签合同的约定，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国民法通则》、《中华人民共和国合同法》",
    "裁判依据": "依据《中华人民共和国民法总则》第一百三十六条、第一百四十三条，《中华人民共和国合同法》第八条，《中华人民共和国民事诉讼法》第六十四条第一款，《最高人民法院关于适用的解释》第九十条，《最高人民法院关于适用〈中华人民共和国民法典〉时间效力的若干规定》第一条第二款之规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于适用〈中华人民共和国民法典〉时间效力的若干规定》第一条第二款 《中华人民共和国民法总则》第一百三十六条、第一百四十三条，《中华人民共和国合同法》第八条",
    "裁判主文": "判决如下:裁判结果驳回原告向喜平的诉讼请求。\n本案受理费5元，由原告向喜平负担。\n如不服本判决，可在判决书送达之日起15日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖南省邵阳市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员 阳享海二〇二一年十月二十九日法官助理 林淑娟书 记 员 贺艳霞",
    "审结时间": "二〇二一年十月二十九日",
    "审理法官": "审 判 员 阳享海"
}