{
    "案件基本信息": "王凤芹、鲁泰纺织股份有限公司确认劳动关系纠纷民事一审民事判决书王凤芹、鲁泰纺织股份有限公司确认劳动关系纠纷民事一审民事判决书山东省淄博市淄川区人民法院民事判决书(2021)鲁0302民初4421号当事人原告：王凤芹。\n委托诉讼代理人：邵红梅，山东柳泉律师事务所律师。\n委托诉讼代理人：李成漳，山东柳泉律师事务所律师。\n被告：鲁泰纺织股份有限公司，住所地，淄川区松龄东路81号。\n法定代表人：刘子斌，董事长。\n委托诉讼代理人：邱贻港。\n委托诉讼代理人：王迪，山东子诚律师事务所律师。\n审理经过原告王凤芹与被告鲁泰纺织股份有限公司(以下简称鲁泰公司)确认劳动关系纠纷一案，本院于2021年10月22日立案后，依法适用简易程序，于2021年11月4日公开开庭进行了审理。\n原告王凤芹及其委托诉讼代理人邵红梅、李成漳，被告鲁泰公司的委托诉讼代理人邱贻港、王迪到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王凤芹、鲁泰纺织股份有限公司确认劳动关系纠纷",
    "审理法院": "山东省淄博市淄川区人民法院",
    "案号": "民事判决书(2021)鲁0302民初4421号",
    "审理程序": "民事判决书(2021)鲁0302民初4421号",
    "案件基本事实部分": "原告诉称原告王凤芹向本院提出诉讼请求：1.请求依法确认原、被告2011年10月至2021年8月存在劳动关系；2.本案诉讼费用由被告负担。\n事实和理由：原告于2011年10月成为被告单位职工。\n2011年10月5日开始发放第一笔工资563.8元，被告未依法与被告签订劳动合同，被告未为原告缴纳各项社会保险。\n原告于2021年8月27日到社保稽核科投诉要求被告补缴各项社会保险，被告不同意给原告补交五险，只同意给原告19800到30000元的补偿。\n原告不同意，被告便否认双方存在劳动关系，为确认双方劳动关系，维护原告的合法权益，特向法院起诉，请予判处。\n被告辩称被告鲁泰公司辩称，原、被告之间系劳务关系，即使认定为劳动关系，原告也于2020年7月25日达到法定退休年龄，双方劳动关系自然终止。\n关于劳动关系的诉求也已超过诉讼时效。\n本院查明本院经审理认定事实如下：王凤芹持有鲁泰公司的工作牌，自2011年11月5日起，账号为1013××××0001的银行账号按月向王凤芹的建设银行账号转账代发工资，自2015年7月5日起，给王凤芹转账代发工资的银行账号为“37xxx48”，付款人为鲁泰公司。\n王凤芹于2021年9月23日向淄川区劳动人事争议仲裁委员会申请仲裁，淄川区劳动人事争议仲裁委员会于同日作出川劳人仲案字［2021］第1146号不予受理通知书。\n上述事实，有仲裁申请书、不予受理通知书、工作牌、银行交易明细等证据及当事人陈述相佐证。\n",
    "劳动起始时间": "原告于2011年10月成为被告单位职工。",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，王凤芹提供的工作牌、银行交易明细等可以证实其接受鲁泰公司的管理，为鲁泰公司提供劳动，鲁泰公司自2011年11月5日起按月为其发放工资的事实，双方之间符合劳动关系的法律特征。\n鲁泰公司未认可2015年7月5日前向王凤芹支付工资的银行账号系其公司账号，但未提供反驳证据予以推翻，亦未在法定期限内对银行账号予以核实，故对鲁泰公司的辩解意见，本院不予采信。\n鲁泰公司主张与王凤芹系劳务关系，王凤芹从事的是临时性、辅助性、可替代性工作，不是鲁泰公司的主营业务，但未提供证据予以证实，本院不予采信。\n鲁泰公司主张双方即使存在劳动关系，也已于2020年7月25日因王凤芹达到法定退休年龄终止，但其未举证证实已为王凤芹办理了劳动关系终止手续，且2020年7月25日之后，王凤芹仍在鲁泰公司工作，并受到公司管理，也并未享受基本养老保险待遇，故对鲁泰公司的上述辩解意见，本院不予采信。\n鲁泰公司主张王凤芹的诉讼请求自2020年7月25日起算，至起诉时已超过诉讼时效，但如前所述，鲁泰公司未举证证实其已与王凤芹解除或终止劳动关系，诉讼时效并未开始起算，对该抗辩意见，本院不予采信。\n综上，对王凤芹主张自2011年10月至2021年8月与鲁泰公司存在劳动关系的诉讼请求，本院予以支持。\n",
    "审理法院的认定理由": "王凤芹提供的工作牌、银行交易明细等可以证实其接受鲁泰公司的管理，为鲁泰公司提供劳动，鲁泰公司自2011年11月5日起按月为其发放工资的事实，双方之间符合劳动关系的法律特征。\n",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第七条，《关于确立劳动关系有关问题的通知》第一条、第二条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条，《关于确立劳动关系有关问题的通知》第一条、第二条",
    "裁判主文": "判决如下：裁判结果确认王凤芹与鲁泰纺织股份有限公司自2011年10月至2021年8月存在劳动关系。\n案件受理费10元，减半收取计5元，由鲁泰纺织股份有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省淄博市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员王 菲二〇二一年十一月八日",
    "审结时间": "二〇二一年十一月八日",
    "审理法官": "审 判 员王 菲"
}