{
    "案件基本信息": "陈强、陈贵宪等与河北远大环保工程有限公司确认劳动关系纠纷一审民事判决书陈强、陈贵宪等与河北远大环保工程有限公司确认劳动关系纠纷一审民事判决书河北省饶阳县人民法院民事判决书(2020)冀1124民初1072号当事人原告：陈强。\n监护人：陈晓宗(陈强长子)。\n委托诉讼代理人：张龙，河北中衡诚信律师事务所律师。\n原告：陈贵宪。\n委托诉讼代理人：张龙，河北中衡诚信律师事务所律师。\n原告：陈贵格。\n委托诉讼代理人：张龙，河北中衡诚信律师事务所律师。\n原告:陈晓宗。\n委托诉讼代理人：张龙，河北中衡诚信律师事务所律师。\n被告：河北远大环保工程有限公司，住所地：河北省衡水市景县开发区。\n法定代表人：石真真，经理。\n委托诉讼代理人：郭欣伟，河北秋华律师事务所律师。\n审理经过原告陈强、陈贵宪、陈贵格、陈晓宗诉被告河北远大环保工程有限公司(以下简称远大环保)确认劳动关系纠纷一案，本院于2020年10月21日立案后，依法适用简易程序，公开开庭进行了审理。\n原告陈贵格、陈贵宪及四原告委托诉讼代理人张龙，被告河北远大环保工程有限公司的委托诉讼代理人郭欣伟到庭参加诉讼，本案现已审理终结。\n",
    "案名": "陈强、陈贵宪等与河北远大环保工程有限公司确认劳动关系纠纷",
    "审理法院": "河北省饶阳县人民法院",
    "案号": "民事判决书(2020)冀1124民初1072号",
    "审理程序": "民事判决书(2020)冀1124民初1072号",
    "案件基本事实部分": "原告诉称原告陈强、陈贵宪、陈贵格、陈晓宗向本院提出诉讼请求：一、请求依法确认张花婕与被告之间存在事实劳动关系；二、诉讼费由被告承担。\n事实与理由：张花婕于1991年开始被饶阳县城建局聘为环卫工人，2015年11月19日饶阳县住建局将饶阳县城的环卫工程承包给了被告，张花婕也随之转为被告的环卫工人。\n2019年2月8日张再茂驾驶车辆与张花婕停放的人力三轮车发生碰撞，造成张花婕受伤经抢救无效死亡。\n四原告向饶阳县劳动人事争议调解仲裁委员会提起劳动争议仲裁申请，该仲裁委员会以“当事人主体不适格”为由做出不予受理通知书，四原告不服，诉至法院。\n被告辩称被告远大环保在法定的答辩期间内未提交答辩状，当庭答辩称：饶阳县劳动人事争议调解仲裁委员会出具的不予受理通知书，认定事实清楚，适用法律正确，程序合法，应依法驳回原告方的诉讼请求。\n1.张花婕在事故发生时已经超过法律规定的退休年龄，不具备劳动者的主体年龄资格。\n根据劳社部发的(1999)8号文件。\n因此女职工55周岁即达到法定退休年龄，不再是劳动年龄人口，不具备签订劳动合同的主体资格。\n张花婕身份证的出生日期为1959年5月15日，在事故发生时2019年2月8日，张花婕已经接近60周岁，早已超过了法定的退休年龄，不具备劳动者的主体年龄资格，双方不成立劳动关系。\n2.事实上，双方成立的是劳务关系。\n被告曾为张花婕投保过雇主责任险，为了保护这些过了退休年龄的人员，给其提供一种保障。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证，被告对原告提交的几组证据的真实性均无异议，但对关联性提出异议，认为原告提交的证据不能证实原被告之间构成劳动关系。\n围绕争议焦点，被告远大环保未提交证据。\n本院对原告提供证据认定如下：原告提交的证据一，饶阳县村委会出具的两份证明、交通事故认定书、抢救记录、居民死亡医学证明、户籍注销证明、火化证，能够证实本案四原告系张花婕的近亲属，张花婕于2019年2月8日因交通事故抢救无效死亡，张花婕不负事故责任，对证据一的证据效力予以确认；原告提交的证据二，不予受理通知书虽为复印件，被告对该证据真实性亦认可，能够证实张花婕去世后四原告就确认劳动关系事宜向饶阳县劳动人事争议调解仲裁委员会提出申请，该委员会以“当事人主体不适格”为由不予受理的情况，本院对该通知书的证据效力予以确认；原告提交的(2019)冀1124民初903号民事裁定书，系本院就原告申请撤诉后依法作出的裁定，对证据的效力予以确认；原告提交的证据三，被告对三份证人证言、银行卡明细的真实性予以认可，同时认可该银行卡明细中，原告所称的工资系被告远大环保发给张花婕的劳务报酬，本院对上述证据的真实性予以确认。\n本院查明本院经审理查明：张花婕原系饶阳县城建局的环卫工人，2015年11月19日，饶阳县城建局将饶阳县城的环卫工程承包给被告，张花婕随即转为远大环保的环卫工人，自2015年12月起由远大环保给张花婕按月发放工资。\n2019年2月8日6时45分许，张再茂驾驶冀Ｔ×××××号小型轿车沿振兴街由南向北行驶至新安医院路段驶入逆行，与公路西侧扫地的环卫工人张花婕的停放的人力三轮车发生碰撞，造成双方车辆损坏、张花婕受伤经抢救无效死亡，张再茂驾车逃逸的交通事故。\n经饶阳县公安交通警察大队认定，张再茂负事故的全部责任，张花婕无事故责任。\n张花婕于1959年5月5日出生，身份证号为13xxx59××××××××，生前住所地为饶阳县，生前未享受养老保险待遇。\n事故发生后，张花婕的近亲属陈强、陈贵宪、陈贵格、陈晓宗向饶阳县劳动人事争议调解仲裁委员会提交申请，请求确认张花婕与被告远大环保存在事实劳动关系，该委员会于2019年6月24日出具了饶劳人仲案字［2019］4号不予受理通知书，以当事人主体不适格，不符合受理条件，对该申请不予受理。\n后四原告向本院提起民事诉讼，又于2020年6月3日向本院申请撤诉，本院予以准许。\n原被告于庭下未达成调解协议，故再次向本院提起诉讼。\n另查明：本院调取了本案所涉交通事故卷，卷中交通事故现场照片中，张花婕所驾驶的人力三轮车上有“远大汽车”字样。\n",
    "出生时间": "张花婕身份证的出生日期为1959年5月15日",
    "劳动起始时间": "自2015年12月起由远大环保给张花婕按月发放工资。\n",
    "劳动结束时间": "2019年2月8日张再茂驾驶车辆与张花婕停放的人力三轮车发生碰撞，造成张花婕受伤经抢救无效死亡。\n",
    "仲裁委拒绝仲裁的理由": "该委员会于2019年6月24日出具了饶劳人仲案字［2019］4号不予受理通知书，以当事人主体不适格，不符合受理条件，对该申请不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：所谓事实劳动关系，是指劳动者与用人单位之间没有订立书面劳动合同，但双方实际享有、履行了劳动法所规定的劳动权利义务而形成的劳动关系。\n《中华人民共和国劳动合同法》第七条规定：用人单位自用工之日起即与劳动者建立劳动关系。\n被告远大环保系有限责任公司，经营范围包括“建筑物清洁服务、城乡垃圾、城市垃圾经营性清扫、清运、收集、运输”等，具备用人单位的基本条件；张花婕作为劳动者，所从事的工作内容为远大环保经营项目的组成部分，应认定张花婕与远大环保符合建立劳动关系的“用人单位”与“劳动者”的主体资格。\n原被告争议的焦点问题有二：一是张花婕与被告远大环保形成的是劳动关系还是劳务关系？\n二是张花婕到远大环保工作时已满56周岁，是否还能与远大环保形成劳动关系？\n本院将围绕上述两个焦点问题逐一阐述。\n第一个问题：被告远大环保陈述称其与张花婕签订过劳务合同，但未提交相应的证据予以证实。\n但结合劳动关系与劳务关系的区别，劳务关系是劳动者与用工者根据口头或书面约定，由劳动者向用工者提供一次性的或者是特定的劳动服务，用工者依约向劳动者支付劳务报酬的一种有偿服务的法律关系。\n具体到本案中，张花婕虽未与远大环保签订书面的劳动合同，但结合《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发(2005)12号)第一条用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：用人单位和劳动者符合法律、法规规定的主体资格；用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；劳动者提供的劳动是用人单位业务的组成部分。\n本案中张花婕受雇于被告远大环保，从事该公司指派的“清扫卫生”相关工作，接受该公司管理，用该公司发放的环卫车等工具按照公司指派进行工作，由远大环保公司按月给张花婕发放工资报酬，应认定张花婕与被告远大环保构成劳动关系。\n第二个问题：张花婕到远大环保工作时已满56周岁，是否还能与远大环保形成劳动关系？\n依照《中华人民共和国劳动合同法》第四十四条之规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n相关司法解释对用工争议按劳务关系处理的范围作出了限定，即只有招用的人员“已经依法享受养老保险待遇或领取退休金”方能按劳务关系处理。\n法律与司法解释均未禁止使用超过法定退休年龄的职工，亦未禁止用人单位与其招用的达到退休年龄但未享受养老保险待遇或领取退休金的人员按照劳动关系处理。\n本案中，张花婕在2015年11月19日到被告远大环保工作时，已年满56周岁，但其直至2019年2月8日事故发生时在户籍所在地未享受过养老保险待遇。\n被告亦未提交证据证实张花婕享受了上述养老保险待遇或领取了退休金，故被告不能仅以原告已达到退休年龄为由不予认可张花婕与被告构成劳动关系。\n综上所述，张花婕与远大环保符合构成劳动关系的主体身份，张花婕的工作内容、工资发放、人身依附等要件也符合劳动关系的构成要件，直至去世张花婕没有享受过养老保险待遇，故张花婕与远大环保之间的用工关系应认定为劳动关系。\n",
    "审理法院的认定理由": "被告远大环保系有限责任公司，经营范围包括“建筑物清洁服务、城乡垃圾、城市垃圾经营性清扫、清运、收集、运输”等，具备用人单位的基本条件；张花婕作为劳动者，所从事的工作内容为远大环保经营项目的组成部分，应认定张花婕与远大环保符合建立劳动关系的“用人单位”与“劳动者”的主体资格。\n原被告争议的焦点问题有二：一是张花婕与被告远大环保形成的是劳动关系还是劳务关系？\n二是张花婕到远大环保工作时已满56周岁，是否还能与远大环保形成劳动关系？\n本院将围绕上述两个焦点问题逐一阐述。\n第一个问题：被告远大环保陈述称其与张花婕签订过劳务合同，但未提交相应的证据予以证实。\n但结合劳动关系与劳务关系的区别，劳务关系是劳动者与用工者根据口头或书面约定，由劳动者向用工者提供一次性的或者是特定的劳动服务，用工者依约向劳动者支付劳务报酬的一种有偿服务的法律关系。\n具体到本案中，张花婕虽未与远大环保签订书面的劳动合同，但结合《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发(2005)12号)第一条用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：用人单位和劳动者符合法律、法规规定的主体资格；用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；劳动者提供的劳动是用人单位业务的组成部分。\n本案中张花婕受雇于被告远大环保，从事该公司指派的“清扫卫生”相关工作，接受该公司管理，用该公司发放的环卫车等工具按照公司指派进行工作，由远大环保公司按月给张花婕发放工资报酬，应认定张花婕与被告远大环保构成劳动关系。\n第二个问题：张花婕到远大环保工作时已满56周岁，是否还能与远大环保形成劳动关系？\n依照《中华人民共和国劳动合同法》第四十四条之规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n相关司法解释对用工争议按劳务关系处理的范围作出了限定，即只有招用的人员“已经依法享受养老保险待遇或领取退休金”方能按劳务关系处理。\n法律与司法解释均未禁止使用超过法定退休年龄的职工，亦未禁止用人单位与其招用的达到退休年龄但未享受养老保险待遇或领取退休金的人员按照劳动关系处理。\n本案中，张花婕在2015年11月19日到被告远大环保工作时，已年满56周岁，但其直至2019年2月8日事故发生时在户籍所在地未享受过养老保险待遇。\n被告亦未提交证据证实张花婕享受了上述养老保险待遇或领取了退休金，故被告不能仅以原告已达到退休年龄为由不予认可张花婕与被告构成劳动关系。\n综上所述，张花婕与远大环保符合构成劳动关系的主体身份，张花婕的工作内容、工资发放、人身依附等要件也符合劳动关系的构成要件，直至去世张花婕没有享受过养老保险待遇，故张花婕与远大环保之间的用工关系应认定为劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条，《中华人民共和国劳动合同法》第四十四条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条，《中华人民共和国劳动合同法》第四十四条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判主文": "判决如下：裁判结果2015年11月19日至2019年2月8日张花婕与被告河北远大环保工程有限公司存在劳动关系。\n案件受理费收取5元，由被告河北远大环保工程有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于河北省衡水市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇二〇年十二月七日",
    "审理法官": "审判员顾文妍"
}