{
    "案件基本信息": "马秀芹与上海协远国际物流有限公司确认劳动关系纠纷一审民事判决书马秀芹与上海协远国际物流有限公司确认劳动关系纠纷一审民事判决书上海市松江区人民法院民事判决书(2018)沪0117民初8966号当事人原告：马秀芹。\n委托诉讼代理人：李正荣。\n被告：上海协远国际物流有限公司，住所地上海市金山区。\n法定代表人：殷錡，总经理。\n委托诉讼代理人：熊丹。\n委托诉讼代理人：顾叶青，上海市长江律师事务所律师。\n审理经过原告马秀芹与被告上海协远国际物流有限公司确认劳动关系纠纷一案，本院于2018年6月1日立案后，依法适用简易程序，于2018年6月26日公开开庭进行了审理。\n原告马秀芹及其委托诉讼代理人李正荣、被告上海协远国际物流有限公司的委托诉讼代理人顾叶青到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "马秀芹与上海协远国际物流有限公司确认劳动关系纠纷",
    "审理法院": "上海市松江区人民法院",
    "案号": "民事判决书(2018)沪0117民初8966号",
    "审理程序": "民事判决书(2018)沪0117民初8966号",
    "案件基本事实部分": "原告诉称原告马秀芹向本院提出诉讼请求：判令被告与原告2017年3月6日至2018年1月19日期间存在劳动关系。\n事实和理由：原告于2017年3月6日进入被告处从事普工工作，双方签订一份劳动合同，合同由被告保管，合同约定原告基本工资为2,500元/月，全勤奖50元/月。\n2018年1月19日，原告在被告处工作时受伤，被告一直未为原告申报工伤认定，因原告没有劳动合同，无法自行申报，故原告要求确认双方的劳动关系。\n原告对仲裁裁决书不服，故诉至法院。\n被告辩称被告上海协远国际物流有限公司辩称，不同意原告的诉请，客观上原、被告于2017年3月6日至2017年6月13日期间存在劳动关系，之后双方为劳务关系。\n但2017年3月12日之前的劳动关系认定已经超过时效。\n本院查明本院经审理认定事实如下：原告马秀芹出生于1967年6月13日。\n2017年3月6日，原告入职被告处，岗位为保洁工。\n工作期间原告的月工资由基本工资2,500元+全勤奖50元组成。\n被告每月20日现金发放原告上个月工资，并由原告签收。\n工作期间，被告处实行电子指纹考勤，无工资单。\n2017年6月14日，原、被告签订退休反聘劳务协议一份，协议约定原告已达退休年龄或已经依法享受基本养老保险待遇，根据工作需要返聘到被告处工作。\n协议约定劳务协议期限为2017年3月6日至2018年3月6日，其中试用期为2017年3月6日至2017年5月5日。\n2018年1月19日，原告在工作过程中受伤，未继续上班。\n原告提供通江县板凳乡人民政府的证明两份，证明因年龄及缴费未满，其尚未享受该地城乡居民社会养老保险待遇。\n原告另提供通江县社会保险事业管理局的证明一份，证明其未在该地参保城镇职工养老保险。\n另查明，2018年3月12日，原告向上海市松江区劳动人事争议仲裁委员会申请仲裁，请求：判令确认原、被告自2017年3月6日至2018年1月19日期间存在劳动关系。\n2018年4月16日，该仲裁委员会出具松劳人仲(2018)办字第711号裁决书，确认原、被告于2017年3月13日至2017年6月13日期间存在劳动关系。\n裁决作出后，原告不服，遂诉至本院。\n以上事实，有仲裁裁决书、退休反聘劳务协议(合同)、当事人的陈述等证据予以证实，本院予以确认。\n",
    "出生时间": "原告马秀芹出生于1967年6月13日。\n",
    "劳动起始时间": "2017年3月6日，原告入职被告处，岗位为保洁工。\n",
    "劳动结束时间": "2018年1月19日，原告在工作过程中受伤，未继续上班。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，解决劳动争议，应当根据合法、公正、及时处理的原则，依法维护劳动争议当事人的合法权益。\n本案中，原告于2017年3月6日进入被告处工作，对于原、被告于2017年3月6日至2017年6月13日期间存在劳动关系的客观事实，原、被告均无异议。\n被告辩称其中2017年3月6日至2017年3月12日期间劳动关系已经超过时效，缺乏依据，本院不予采纳。\n故本院依法确认原、被告于2017年3月6日至2017年6月13日期间存在劳动关系。\n关于2017年6月14日至2018年1月19日原、被告是否存在劳动关系，本院认为，原告出生于1967年6月13日，至2017年6月14日，原告已达到法定退休年龄。\n当日，原、被告签订退休反聘劳务协议一份，协议中明确因被告已达退休年龄或已经依法享受基本养老保险待遇，根据工作需要返聘到被告处工作。\n从协议内容中可以看出双方所签订的协议性质系聘用合同而非劳动合同。\n根据该协议的约定，被告达到退休年龄之后双方建立的为劳务关系，故原告要求确认原、被告2017年6月14日至2018年1月19日存在劳动关系，依据不足，本院不予支持。\n",
    "审理法院的认定理由": "根据该协议的约定，被告达到退休年龄之后双方建立的为劳务关系，故原告要求确认原、被告2017年6月14日至2018年1月19日存在劳动关系，依据不足，本院不予支持。\n",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条",
    "裁判主文": "判决如下：裁判结果一、确认原告马秀芹与被告上海协远国际物流有限公司于2017年3月6日至2017年6月13日期间存在劳动关系；二、原告马秀芹要求确认与被告上海协远国际物流有限公司于2017年6月14日至2018年1月19日期间存在劳动关系的诉讼请求，不予支持。\n案件受理费10元，减半收取5元，由原告马秀芹负担(已付)。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于上海市第一中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员杨名二〇一八年八月二十四日书记员伍怡雯",
    "审结时间": "二〇一八年八月二十四日",
    "审理法官": "审判员杨名"
}