{
    "案件基本信息": "陈群与四川文庄包装有限公司确认劳动关系纠纷一审民事判决书陈群与四川文庄包装有限公司确认劳动关系纠纷一审民事判决书四川省夹江县人民法院民事判决书(2020)川1126民初450号当事人原告：陈群。\n委托诉讼代理人：吴勇兵，四川众能律师事务所律师。\n委托诉讼代理人：熊玮，四川众能律师事务所律师。\n被告：四川文庄包装有限公司，住所地四川省夹江县。\n法定代表人：杨桂莲。\n委托诉讼代理人：吴平，四川坤宏律师事务所律师。\n审理经过原告陈群诉被告四川文庄包装有限公司确认劳动关系纠纷一案,本院于2020年4月28日立案受理,依法适用简易程序公开开庭进行了审理。\n原告陈群特别授权的委托诉讼代理人熊玮、被告四川文庄包装有限公司特别授权的委托诉讼代理人吴平到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "陈群与四川文庄包装有限公司确认劳动关系纠纷",
    "审理法院": "四川省夹江县人民法院",
    "案号": "民事判决书(2020)川1126民初450号",
    "审理程序": "民事判决书(2020)川1126民初450号",
    "案件基本事实部分": "原告诉称陈群向本院提出诉讼请求:依法确认原告与被告于2019年10月5至2019年11月29日存在事实劳动关系。\n事实和理由：原告陈群从2019年10月5日起在被告处卡子班组从事切垫板工作。\n2019年11月12日原告在切板子的过程中，右手中指被刀片拖至高出被切刀架子砍伤。\n原告于2020年3月2日向夹江县人事劳动争议仲裁委员会申请确认劳动关系。\n2020年3月3日，夹江县人事劳动争议仲裁委员会向原告出具夹人劳仲不[2020]7号《不予受理案件通知书》。\n原告为了维护其合法权益起诉来院，望判如所请。\n四川文庄包装有限公司辩称，工人受伤很同情，但是确认劳动关系上原告主体不适格。\n原告在被告处上班时已经达到法定退休年龄，请求法院依法驳回原告的诉讼请求。\n本院查明经审理查明，原告陈群于2019年10月5日起在被告四川文庄包装有限公司上班，从事切垫板工作。\n2019年11月12日，原告在工作中受伤。\n原告在被告处工作期间，被告向原告发放工资的方式是先上班、后发报酬，原告两次收到被告发放的报酬4000元左右。\n2020年3月2日，原告申请仲裁，夹江县人事劳动争议仲裁委员会于2020年3月3日向原告出具夹人劳仲不[2020]7号《不予受理案件通知书》。\n原告为维护自己的权益起诉来院，提出以上诉讼请求。\n另查明，陈群出生于1964年9月14日，于2014年9月14日年满50周岁。\n以上事实有原、被告的陈述及提交的公民身份证、《营业执照》、夹江县人事劳动争议仲裁委员会向原告出具夹人劳仲不[2020]7号《不予受理案件通知书》、《中国邮政储蓄银行账户对账单》、《出院病情证明书》等证据在卷佐证。\n",
    "出生时间": "另查明，陈群出生于1964年9月14日，于2014年9月14日年满50周岁。\n",
    "劳动起始时间": "本院查明经审理查明，原告陈群于2019年10月5日起在被告四川文庄包装有限公司上班，从事切垫板工作。",
    "劳动结束时间": "2019年11月12日，原告在工作中受伤。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为,用工单位与劳动者之间有无劳动关系，不仅要从主体资格的合法性、工作内容的从属性、组织性、报酬性等方面来判断，还要看原、被告之间的用工关系是否受《劳动法》等法律法规调整。\n从主体资格合法性上看。\n劳社部发（2005）12号《关于确立劳动关系有关事项的通知》第一条规定，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格……\n本案被告四川文庄包装有限公司是有《营业执照》的公司，是法律规定中的用人单位，其主体适格。\n原告陈群虽是具有民事行为能力的成年人，但根据劳社部发（1999）8号《劳动和社会保障部关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》规定，国家法定的企业职工退休年龄是：男年满60周岁，女工人年满50周岁，女干部年满55周岁。\n陈群是在被告处从事切纸板工作的工人，于2014年9月14日年满50周岁。\n2019年10月5日陈群在被告处入职时已达到法定退休年龄，不符合法律、法规规定的劳动者主体资格。\n综上所述，劳动者到用人单位工作时已经达到法定退休年龄，其本身不符合法律、行政法规规定的主体资格，无法与用人单位建立劳动关系。\n四川省高级人民法院《关于审理劳动争议案件若干疑难问题的简答》第18条规定：用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理。\n原告从2019年10月5日起在被告处上班，原、被告之间的用工关系应按劳务关系处理。\n因此，原告请求确认原告与被告于2019年10月5至2019年11月29日存在事实劳动关系，因无事实和法律依据，本院不予支持，依法予以驳回。\n",
    "审理法院的认定理由": "原告从2019年10月5日起在被告处上班，原、被告之间的用工关系应按劳务关系处理。\n",
    "审理法院的认定依据": "劳社部发（2005）12号《关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "依照《中华人民共和国劳动法》第二条、劳社部发（2005）12号《关于确立劳动关系有关事项的通知》第一条之规定,",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第二条、劳社部发（2005）12号《关于确立劳动关系有关事项的通知》第一条",
    "裁判主文": "判决如下:裁判结果驳回陈群的诉讼请求。\n案件受理费5元,由陈群负担。\n如不服本判决,可在判决书送达之日起十五日内,向本院递交上诉状,并按对方当事人的人数提出副本,上诉于四川省乐山市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇二〇年六月十六日",
    "审理法官": "审判员唐惠灵"
}