{
    "案件基本信息": "刘某某、山东某某某某某某科技有限公司确认劳动关系纠纷民事一审民事判决书刘某某、山东******科技有限公司确认劳动关系纠纷民事一审民事判决书山东省枣庄市市中区人民法院民事判决书(2021)鲁0402民初4034号当事人原告：刘某某。\n委托诉讼代理人：张洋、张静坤，山东明公律师事务所律师。\n被告：山东某某某某某某科技有限公司，住所地枣庄市市中区。\n法定代表人：梁某某，董事长。\n委托诉讼代理人：杨海栋，辽宁誉硕律师事务所律师。\n审理经过原告刘某某与被告山东某某某某某某科技有限公司确认劳动关系纠纷一案，本院于2021年8月2日立案后，依法适用简易程序，公开开庭进行了审理。\n原告刘某某及委托诉讼代理人张洋、张静坤，被告山东某某某某某某科技有限公司委托诉讼代理人杨海栋到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "刘某某、山东某某某某某某科技有限公司确认劳动关系纠纷",
    "审理法院": "山东省枣庄市市中区人民法院",
    "案号": "民事判决书(2021)鲁0402民初4034号",
    "审理程序": "民事判决书(2021)鲁0402民初4034号",
    "案件基本事实部分": "原告诉称原告刘某某向本院提出诉讼请求：一、依法确认原告与被告之间自2003年2月8日至2021年4月19日存在劳动关系；二、被告支付原告解除劳动合同经济补偿金77400元(18年&times;4300元/年)；三、请求裁决被告支付未通知解除合同赔偿金4300元；四、被告支付未签劳动合同双倍工资44000元(11个月&times;2000元/月&times;2)；五、退还押金200元。\n事实与理由：原告自2003年2月8日入职被告处工作，被告山东某某某某某某科技有限公司未与原告刘某某签订劳动合同，其目的就是想逃避其法定义务，原告与被告存在劳动关系。\n被告作为用人单位提出终止劳动关系，原告在山东某某某某某某科技有限公司工作18年，被告应当支付经济补偿金77400元。\n山东某某某某某某科技有限公司应当支付未签订书面劳动合同二倍工资44000元。\n山东某某某某某某科技有限公司未提前三十天告知劳动者刘某某解除合同或者是不提前通知选择多支付一个月的工资，山东某某某某某某科技有限公司违反《劳动合同法》第四十条规定，应当多支付一个月的工资4300元。\n被告存在违反劳动法规，侵犯职工合法权益的情况，请求判决被告支付原告相关待遇。\n被告辩称被告山东某某某某某某科技有限公司辩称，1、确认劳动关系的时间为2003年2月8日至2015年9月9日；2、经济补偿金已经超过劳动仲裁时效不应支付，同时计算标准不认可；3、未通知解除合同赔偿金4300元不应支付，因为双方之间系劳务关系。\n双倍工资按劳动法不属于劳动报酬的性质，超过了仲裁时效，且2003年原告工作时劳动合同法还没有实施，双倍工资不应得到支持。\n200元押金被告应当返还。\n当事人围绕诉讼请求依法提交了证据,本院组织当事人进行了证据交换和质证。\n原告提交证据如下：证据一、枣庄市劳动人事仲裁裁决书、工作牌3个，证明劳动仲裁支持原被告成立劳动关系，原告是被告单位员工；证据二、荣誉证书，证明原告与被告存在劳动关系；证据三、工资发放银行流水，证明原告在被告处工作，由被告发放工资；证据四、押金收据及电话录音文字整理稿(原告与人事部主任谈话录音)，证明原告在被告处工作，缴纳保证金。\n被告质证意见为：针对证据一，三性无异议，工作牌是某某发放的，147号、81号工作牌应当是在2015年之前发放的，标有贝蕾标志工作牌是疫情期间发放的；针对证据二，无异议；针对证据三，工资只发放到2015年8月份，因为9月份发放8月份工资，9月份发了最后一次工资，全部结清了；针对证据四，押金无异议，同意返还；电话录音只是双方协商解决涉及到原告的一些聊天记录，内容并不能完全证明原告的证明目的。\n本院查明对当事人无异议的证据,本院予以确认并在卷佐证。\n本案的证据和事实,本院认定如下：原告刘某某于2003年2月8日入职被告山东某某某某某某科技有限公司处工作。\n原告主张因活少其于2015年10月1日经被告通知放假一段时间，后经被告通知要求其回厂工作，原告因手受伤多休息了一段时间后于2016年5月27日回厂工作。\n被告主张原告离岗系因裁员，原告系于2015年9月份离岗。\n原告举证的工资流水显示2015年9月1日原告工资收入为2297.8元，未显示2015年10月份工资收入，被告主张2015年9月发放的为2015年8月份工资。\n双方皆未进一步举证。\n原告主张2021年4月17日被告通知其因到年龄应当退休，原告不同意其指纹于4月19日被取消。\n被告主张因公司想与原告确认双方的劳务关系，原告不认可导致离职。\n原告举证的银行工资流水显示，原告于2021年5月28日工资收入为3430.7元。\n原告主张于2010年10月2日向被告交纳保证金200元并举证收据一张，被告予以认可，本院对此予以采信。\n原被告皆认可原告未享受基本养老保险待遇、未领取退休金。\n刘某某作为申请人以山东某某某某某某科技有限公司为被申请人向枣庄市劳动人事争议仲裁委员会申请劳动争议仲裁，该仲裁委员会于2021年6月25日作出枣劳人仲案字[2021]第167号裁决书，裁决：一、确认申请人与被申请人2003年2月8日至2015年12月24日双方存在劳动关系(其中2015年9月1日至2015年12月24日处于中止状态)；二、被申请人返还申请人保证金(押金)200元；三、驳回申请人其他仲裁请求。\n刘某某对该裁决书不服，在法定期限内向本院提起诉讼。\n",
    "劳动起始时间": "原告刘某某于2003年2月8日入职被告山东某某某某某某科技有限公司处工作。\n",
    "劳动结束时间": "后原告刘某某于2016年5月27日再次至被告处工作，",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为,本案争议焦点为：一、刘某某于2016年5月27日后在山东某某某某某某科技有限公司工作期间是否能够认定为劳动关系及双方劳动关系存续期间；二、刘某某诉请的解除劳动合同经济补偿金、未提前通知解除劳动合同的“代通金”、未签劳动合同的双倍工资、退还押金是否能够支持。\n针对焦点一，原告刘某某主张其于2003年2月8日入职被告山东某某某某某某科技有限公司处工作，根据庭审查明情况，对此本院予以确认。\n原告当庭主张此次离职时间为2015年10月1日，仲裁裁决书中载明“申请人认为2015年8月被申请人通知申请人放假”，原告两次主张日期并不一致，综合原被告意见及原告举证的工资流水，本院采信原告从2015年9月9日起未向被告提供劳动。\n后原告刘某某于2016年5月27日再次至被告处工作，此后工作期间是否能够认定为劳动关系为本案争议的焦点问题，根据《关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款规定“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理”，本案中，对刘某某未享受基本养老保险待遇、未领取退休金，双方当事人皆无异议。\n刘某某自2003年2月8日便入职被告单位工作，被告未为原告办理缴纳社会保险，现原告不能享受基本养老保险待遇与被告存在一定关联性，故刘某某于2016年5月27日后在被告处工作期间，应当认定为劳动关系。\n原告主张其系于2021年4月19日起不再在被告处工作，被告未提异议，本院予以采信。\n2015年9月9日至2016年5月26日期间，被告未向原告提供劳动，双方处于劳动关系中止状态。\n综上，原告刘某某与被告山东某某某某某某科技有限公司自2003年2月8日至2021年4月19日期间存在劳动关系(2015年9月9日至2016年5月26日处于中止状态)。\n针对焦点二，原告诉请被告支付经济补偿金，因刘某某于2016年5月27日起至被告处工作双方为劳动关系，原告该项诉请本院予以支持。\n原告主张按照4300元/月标准计算工资，根据原告举证的工资流水，本院予以支持。\n自2003年2月8日计算至2021年4月19日，并扣除2015年9月9日至2016年5月26日处于中止状态的期间，已满17年6个月以上，根据《中华人民共和国劳动合同法》第四十七条第一款、第三款规定“经济补偿按劳动者在本单位工作的年限，每满一年支付一个月工资的标准向劳动者支付。\n六个月以上不满一年的，按一年计算；不满六个月的，向劳动者支付半个月工资的经济补偿”、“本条所称月工资是指劳动者在劳动合同解除或者终止前十二个月的平均工资”，原告诉请经济补偿金，本院支持77400元(18年&times;4300元/年)。\n原告诉请被告退还200元押金，被告无异议，本院予以支持。\n原告诉请未签订劳动合同双倍工资，根据本案中原被告双方用工关系建立的时间，并依照《中华人民共和国劳动争议调解仲裁法》第二十七条第一款规定“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算”，原告该项诉请已过诉讼时效，原告抗辩称其系从2021年4月被告口头通知其不用上班才知道双方没有签订书面劳动合同，原告作为完全民事行为能力人，对自己是否签订书面劳动合同应能够判断，原告的该意见不符合常理，本院不予采信，原告该项诉请本院不予支持。\n原告诉请被告应当根据《中华人民共和国劳动合同法》第四十条规定多支付一个月的工资，该法条具体规定如下，“有下列情形之一的，用人单位提前三十日以书面形式通知劳动者本人或者额外支付劳动者一个月工资后，可以解除劳动合同：(一)劳动者患病或者非因工负伤，在规定的医疗期满后不能从事原工作，也不能从事由用人单位另行安排的工作的；(二)劳动者不能胜任工作，经过培训或者调整工作岗位，仍不能胜任工作的；(三)劳动合同订立时所依据的客观情况发生重大变化，致使劳动合同无法履行，经用人单位与劳动者协商，未能就变更劳动合同内容达成协议的”，符合上述法条规定的情形，用人单位应当提前三十日以书面形式通知劳动者本人或者额外支付劳动者一个月工资，现原告未能举证证明本案符合上述规定，原告相应诉请，本院不予支持。\n",
    "审理法院的认定理由": "刘某某自2003年2月8日便入职被告单位工作，被告未为原告办理缴纳社会保险，现原告不能享受基本养老保险待遇与被告存在一定关联性，故刘某某于2016年5月27日后在被告处工作期间，应当认定为劳动关系。\n",
    "审理法院的认定依据": "《关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款",
    "裁判依据": "综上，依照《中华人民共和国劳动合同法》第七条、第九条、第十条、第四十条、第四十七条，《中华人民共和国劳动争议调解仲裁法》第二十七条第一款，《关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第九条、第十条、第四十条、第四十七条，《中华人民共和国劳动争议调解仲裁法》第二十七条第一款，《关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款",
    "裁判主文": "判决如下：一、确认原告刘某某与被告山东某某某某某某科技有限公司自2003年2月8日至2021年4月19日期间存在劳动关系(2015年9月9日至2016年5月26日处于中止状态)；二、被告山东某某某某某某科技有限公司于本判决生效之日起十日内支付原告刘某某经济补偿金77400元；三、被告山东某某某某某某科技有限公司于本判决生效之日起十日内返还原告刘某某保证金200元；四、驳回原告刘某某其他诉讼请求。\n如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。\n案件受理费10元，减半收取5元，由被告山东某某某某某某科技有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人的人数提交副本，上诉于山东省枣庄市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇二一年十一月二日",
    "审理法官": "审判员马菲菲"
}