{
    "案件基本信息": "李喜娥诉宝鸡高新开发区金诺郎养生烧烤自助餐厅确认劳动关系纠纷案李喜娥诉宝鸡高新开发区金诺郎养生烧烤自助餐厅确认劳动关系纠纷案陕西省宝鸡市渭滨区人民法院民事判决书(2015)渭滨民初字第00967号当事人原告李喜娥。\n委托代理人余俭成，陕西新纪律师事务所律师。\n被告宝鸡高新开发区金诺郎养生烧烤自助餐厅，经营人姜留锁。\n委托代理人吴琳，陕西金宝律师事务所律师。\n审理经过原告李喜娥诉被告宝鸡高新开发区金诺郎养生烧烤自助餐厅确认劳动关系纠纷一案，本院于2015年3月30日立案受理后，依法由审判员杨建文适用简易程序，公开开庭进行了审理。\n原告李喜娥及其委托代理人余俭成，被告宝鸡高新区金诺郎养生烧烤餐厅的委托代理人吴琳到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "李喜娥诉宝鸡高新开发区金诺郎养生烧烤自助餐厅确认劳动关系纠纷案",
    "审理法院": "陕西省宝鸡市渭滨区人民法院",
    "案号": "民事判决书(2015)渭滨民初字第00967号",
    "审理程序": "(2015)渭滨民初字第00967号",
    "案件基本事实部分": "原告诉称原告李喜娥诉称，2014年8月，其被姜留锁设立的个体工商户字号为宝鸡高新开发区金诺郎养生烧烤自助餐厅招用，岗位为洗碗工，月工资2000元。\n2015年1月5日，其在上班工作过程中为了关开水器，被开水烫伤。\n因感染病情恶化，厨师长和店长将其送往宝鸡市中心医院住院治疗12天。\n为申请认定工伤，其向宝鸡市劳动人事争议仲裁委员会申请了仲裁，因对该委员会作出的宝劳人仲案字（2015）第176号《不予受理决定》不服，遂诉至法院，请求依法确认原告与被告宝鸡高新开发区金诺郎养生烧烤自助餐厅存在劳动关系。\n被告辩称被告宝鸡高新开发区金诺郎养生烧烤自助餐厅辩称，原告李喜娥已超过退休年龄，不符合劳动法规定的劳动者主体资格，被告是依法登记的个体工商户，亦不符合法定的用人单位主体资格，因此本案不属于劳动法律关系，原被告之间不存在劳动关系，因此请求驳回原告的诉讼请求。\n本院查明经审理查明，2014年8月，原告李喜娥被被告宝鸡高新开发区金诺郎养生烧烤自助餐厅招用为洗碗工，工资按月发放。\n2015年1月5日，原告李喜娥在工作过程中受伤。\n受伤后至今，原告李喜娥没有继续在被告宝鸡高新开发区金诺郎养生烧烤自助餐厅工作。\n受伤后，原告李喜娥向宝鸡市劳动人事争议仲裁委员会申请劳动仲裁，该委员会于2015年3月23日作出宝劳人仲案字（2015）第176号《不予受理通知书》，以李喜娥超过法定退休年龄，不符合劳动法律法规所规定的劳动者的主体资格为由，对原告李喜娥的仲裁申请，不予受理。\n另查，被告宝鸡高新开发区金诺郎养生烧烤自助餐厅由姜留锁注册成立，并实际经营，系个体工商户。\n本院所确认的上述事实，有宝劳人仲案字（2015）第176号《不予受理通知书》、银行账户明细表、工牌、当事人陈述在卷为凭。\n以上证据经当庭举证、质证和本院审查，足以采信。\n",
    "劳动起始时间": "2014年8月，原告李喜娥被被告宝鸡高新开发区金诺郎养生烧烤自助餐厅招用为洗碗工，",
    "劳动结束时间": "2015年1月5日，原告李喜娥在工作过程中受伤。\n",
    "仲裁委拒绝仲裁的理由": "以李喜娥超过法定退休年龄，不符合劳动法律法规所规定的劳动者的主体资格为由，对原告李喜娥的仲裁申请，不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，劳动者的合法权益受法律保护。\n劳动权是公民的基本权利，对达到法定退休年龄仍然从事劳动的人员，法律法规并未作出禁止性的规定，因此，只要未违反法律、法规禁止性规定的有劳动能力的人员，均可成为劳动关系中的劳动者。\n《中华人民共和国劳动合同法》第四十四条规定“劳动者开始依法享受基本养老保险待遇的，劳动合同终止”，同时《最高人民法院﹤关于审理劳动争议案件适用法律若干问题的解释﹥（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”，上述规定的适用条件是依法享受养老保险待遇或领取退休金，因此，达到法定退休年龄并不是劳务关系存在的前提，而享受养老保险待遇才是劳务关系存在的基本前提。\n本案原告李喜娥虽然达到了退休年龄，但未享受养老保险待遇或领取退休金，并不适用该条的规定。\n综上可知，原告李喜娥具有劳动者的资格。\n被告所辩称的原告李喜娥已超过法定退休年龄，不具有劳动关系中的劳动者的主体资格的意见，与法相悖，本院不予采纳。\n《中华人民共和国劳动合同法》第二条规定“中华人民共和国境内的企业、个体经济组织、民办非企业单位等组织（以下称用人单位）与劳动者建立劳动关系、订立、履行、变更、解除或者终止劳动合同、适用本法”依据此规定可知，被告宝鸡高新开发区金诺郎养生烧烤自助餐厅作为个体工商户，是个体经济组织，仍然属于劳动合同法中的用人单位，也应当受劳动合同法及相关法律、法规的约束。\n因此，被告辩称的其不具有劳动法律、法规中的用人单位主体资格的意见，于法无据，本院不予采纳。\n劳动关系是用人单位与劳动者之间，依法签订劳动合同，劳动者接受用人单位的管理，从事用人单位安排的工作，从用人单位领取报酬和受劳动法律、法规保护所产生的法律关系。\n在本案中，原告李喜娥自2014年8月起到被告处工作，从事洗碗工，其劳动报酬由被告支付，并服从被告管理安排，且原、被告均符合劳动法律法规规定的主体资格，据此，原、被告之间具备事实劳动关系的构成要件，形成劳动关系。\n",
    "审理法院的认定理由": "劳动权是公民的基本权利，对达到法定退休年龄仍然从事劳动的人员，法律法规并未作出禁止性的规定，因此，只要未违反法律、法规禁止性规定的有劳动能力的人员，均可成为劳动关系中的劳动者。\n《中华人民共和国劳动合同法》第四十四条规定“劳动者开始依法享受基本养老保险待遇的，劳动合同终止”，同时《最高人民法院﹤关于审理劳动争议案件适用法律若干问题的解释﹥（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”，上述规定的适用条件是依法享受养老保险待遇或领取退休金，因此，达到法定退休年龄并不是劳务关系存在的前提，而享受养老保险待遇才是劳务关系存在的基本前提。\n本案原告李喜娥虽然达到了退休年龄，但未享受养老保险待遇或领取退休金，并不适用该条的规定。\n综上可知，原告李喜娥具有劳动者的资格。\n被告所辩称的原告李喜娥已超过法定退休年龄，不具有劳动关系中的劳动者的主体资格的意见，与法相悖，本院不予采纳。\n《中华人民共和国劳动合同法》第二条规定“中华人民共和国境内的企业、个体经济组织、民办非企业单位等组织（以下称用人单位）与劳动者建立劳动关系、订立、履行、变更、解除或者终止劳动合同、适用本法”依据此规定可知，被告宝鸡高新开发区金诺郎养生烧烤自助餐厅作为个体工商户，是个体经济组织，仍然属于劳动合同法中的用人单位，也应当受劳动合同法及相关法律、法规的约束。\n因此，被告辩称的其不具有劳动法律、法规中的用人单位主体资格的意见，于法无据，本院不予采纳。\n劳动关系是用人单位与劳动者之间，依法签订劳动合同，劳动者接受用人单位的管理，从事用人单位安排的工作，从用人单位领取报酬和受劳动法律、法规保护所产生的法律关系。\n在本案中，原告李喜娥自2014年8月起到被告处工作，从事洗碗工，其劳动报酬由被告支付，并服从被告管理安排，且原、被告均符合劳动法律法规规定的主体资格，据此，原、被告之间具备事实劳动关系的构成要件，形成劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院﹤关于审理劳动争议案件适用法律若干问题的解释﹥（三）》第七条 《中华人民共和国劳动合同法》第四十四条 《中华人民共和国劳动合同法》第二条",
    "裁判依据": "依据《中华人民共和国劳动合同法》第二条、第四十条第（二）项、《最高人民法院﹤关于审理劳动争议案件适用法律若干问题的解释﹥（三）》第七条、《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条、第四十条第（二）项、《最高人民法院﹤关于审理劳动争议案件适用法律若干问题的解释﹥（三）》第七条、《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "裁判主文": "判决如下：裁判结果原告李喜娥与被告宝鸡高新开发区金诺郎养生烧烤自助餐厅存在劳动关系。\n本案受理费10元，减半收取5元，由被告被告宝鸡高新开发区金诺郎养生烧烤自助餐厅承担。\n如不服本判决，可在本判决送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提交副本，预交上诉费10元，上诉于陕西省宝鸡市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一五年六月三日",
    "审理法官": "审判员杨建文"
}