{
    "案件基本信息": "曲英华与庄河市新华环境卫生管理处确认劳动关系纠纷一审民事判决书曲英华与庄河市新华环境卫生管理处确认劳动关系纠纷一审民事判决书辽宁省庄河市人民法院民事判决书(2020)辽0283民初6294号当事人原告：曲英华。\n被告：庄河市新华环境卫生管理处。\n住所地：庄河市新华街道长征委。\n统一社会信用代码：91210283773032530C。\n法定代表人：王兴国，系该管理处主任。\n委托诉讼代理人：李敏，系辽宁法磊律师事务所律师。\n审理经过原告曲英华诉被告庄河市新华环境卫生处确认劳动关系纠纷一案，本院于2020年11月19日立案，依法适用简易程序公开开庭进行了审理。\n原告曲英华及被告庄河市新华环境卫生管理处的委托诉讼代理人李敏到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "曲英华与庄河市新华环境卫生管理处确认劳动关系纠纷",
    "审理法院": "辽宁省庄河市人民法院",
    "案号": "民事判决书(2020)辽0283民初6294号",
    "审理程序": "民事判决书(2020)辽0283民初6294号",
    "案件基本事实部分": "原告诉称原告向本院提出诉讼请求：要求确认双方从2004年5月8日至2020年11月11日期间存在事实劳动关系。\n事实与理由：本人从2004年5月8日到单位上班，从事环境卫生和道路清扫工作，从未给缴纳社会养老保险、基本养老保险和基本医疗保险，节假日也没给加班工资，在职工人带薪年假也没有，请求人民法院确立劳务关系。\n被告辩称被告辩称：不同意原告的诉讼请求。\n一、原告是被告雇佣的街面清扫人员。\n被告将三环大街西起徐玲副食商店至洪军德利超市路段交与原告与另一雇佣人员周金玉清扫，每月每人的劳务报酬为1760元(2020年大部分月份)。\n由自己提供清扫工具自行负责清扫。\n与被告未形成管理与被管理关系。\n故，原告与被告之间形成的是劳务关系，非劳动关系。\n二、假如原、被告之间形成的是劳动关系的话，原告要求确认的劳动关系的终止时间为2020年11月11日也是错误的。\n根据原告起诉状中自认的出生时间看，原告于2019年7月23日已满50周岁，已达到法定的退休年龄。\n2019年7月24日至2020年11月11日原、被告之间也应为劳务关系，非劳动关系。\n本院查明本院经审理查明：被告系一家经过庄河市市场监督管理局注册的集体所有制企业，经营范围：为维护城市环境提供管理服务保障，城市环境卫生设施建设、运营与维护，城市生活垃圾清扫、收集、运输服务。\n原告于2004年5月8日到被告处从事垃圾清运及路面清扫工作。\n双方未签订劳动合同，被告未为原告缴纳社会保险。\n从原告提供的“中国银行交易流水明细清单”及被告提供的工资表体现，自2004年5月14日始，被告向原告支付工资。\n从原告提供的被告为原告颁发的荣誉证书体现，原告多年被评为先进工作者和先进个人。\n原告于2020年11月11日向庄河市劳动人事争议仲裁委员会申请仲裁，要求确认双方从2004年5月8日至2020年11月期间存在事实劳动关系。\n该委于当日作出庄河市劳动人事争议仲裁委员会不予受理通知书，决定不予受理。\n原告诉至本院。\n本院所确认的上述事实有：仲裁申请书、不予受理通知书、工资表、中国银行交易流水明细清单、荣誉证书及当事人的陈述笔录等在案为凭，这些证明材料已经开庭质证和本院的审查，可以采信。\n",
    "劳动起始时间": "原告于2004年5月8日到被告处从事垃圾清运及路面清扫工作。\n",
    "劳动结束时间": "要求确认双方从2004年5月8日至2020年11月期间存在事实劳动关系。",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，劳动关系的认定，应根据劳动者是否实际接受用人单位管理、监督，劳动者提供的劳动是否系用人单位的业务组成范围，用人单位是否向劳动者提供基本劳动条件及向劳动者支付劳动报酬等因素综合考虑。\n劳社部发［2005］12号《关于确立劳动关系有关事项的通知》第一条规定：用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。\n本案中，原告与被告均符合法律法规规定的主体资格，原告主张在被告处工作，提供了工资发放的银行流水、荣誉证书，被告亦提供了工资表，本院对上述证据予以采信，可以认定被告支付原告劳动报酬。\n原告所从事的工作，系被告单位的业务组成部分，能够证明原告在为被告工作中受被告管理和监督，故原告与被告虽然未签订劳动合同，但双方之间的用人关系符合劳动关系的特征。\n《中华人民共和国劳动合同法》第七条规定：用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。\n《关于确立劳动关系有关事项的通知》第二条规定：劳动者的工资支付凭证或记录(职工工资发放花名册)、劳动者填写的用人单位招工招聘“登记表”、“报名表”等招用记录、考勤记录，由用人单位负举证责任。\n被告未提供招用记录、考勤记录，故被告应承担举证不能的法律后果。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：劳动者达到法定退休年龄的，劳动合同终止。\n《国务院关于工人退休、退职的暂行办法》第一条第一款第一项规定：女年满50周岁，连续工龄满10年，应该退休。\n原告于2019年7月23日已满50周岁，劳动合同终止，故原告与被告自2004年5月8日至2019年7月23日期间存在劳动关系，本院予以支持。\n",
    "审理法院的认定理由": "原告于2019年7月23日已满50周岁，劳动合同终止，故原告与被告自2004年5月8日至2019年7月23日期间存在劳动关系，本院予以支持。 本案中，原告与被告均符合法律法规规定的主体资格，原告主张在被告处工作，提供了工资发放的银行流水、荣誉证书，被告亦提供了工资表，本院对上述证据予以采信，可以认定被告支付原告劳动报酬。\n原告所从事的工作，系被告单位的业务组成部分，能够证明原告在为被告工作中受被告管理和监督，故原告与被告虽然未签订劳动合同，但双方之间的用人关系符合劳动关系的特征。\n",
    "审理法院的认定依据": "《国务院关于工人退休、退职的暂行办法》第一条第一款第一项 《关于确立劳动关系有关事项的通知》第二条 《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第七条 《关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条、第七条，劳社部发［2005］12号《关于确立劳动关系有关事项的通知》第一条、第二条，《中华人民共和国劳动合同法实施条例》第二十一条，《国务院关于工人退休、退职的暂行办法》第一条第一款第一项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条、第七条 劳社部发［2005］12号《关于确立劳动关系有关事项的通知》第一条、第二条，《中华人民共和国劳动合同法实施条例》第二十一条，《国务院关于工人退休、退职的暂行办法》第一条第一款第一项",
    "裁判主文": "判决如下：裁判结果原告曲英华与被告庄河市新华环境卫生管理处于2004年5月8日至2019年7月23日期间存在劳动关系。\n案件受理费5元，由被告庄河市新华环境卫生管理处负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于辽宁省大连市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员刘玉江",
    "审结时间": "二〇二〇年十二月二十五日",
    "审理法官": "审判员刘玉江"
}