{
    "案件基本信息": "娄文龙诉宁海县公路管理局确认劳动关系纠纷案娄文龙诉宁海县公路管理局确认劳动关系纠纷案浙江省宁海县人民法院民事判决书(2014)甬宁民初字第350号当事人原告：娄文龙。\n法定代理人：童月素。\n委托代理人：徐泽云。\n委托代理人：葛远洋。\n被告：宁海县公路管理局。\n法定代表人：陈焕相。\n委托代理人：郑崇兴。\n委托代理人：郑益挺。\n审理经过原告娄文龙与被告宁海县公路管理局为确认劳动关系纠纷一案，于2014年2月11日向本院起诉。\n本院受理后，依法由审判员葛丹芳适用简易程序独任审判，于2014年3月6日公开开庭进行了审理，原告娄文龙的委托代理人徐泽云，被告宁海县公路管理局的委托代理人郑崇兴、郑益挺到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "娄文龙诉宁海县公路管理局确认劳动关系纠纷案",
    "审理法院": "浙江省宁海县人民法院",
    "案号": "民事判决书(2014)甬宁民初字第350号",
    "审理程序": "(2014)甬宁民初字第350号",
    "案件基本事实部分": "原告诉称原告娄文龙起诉称，原告于2009年1月1日开始与被告建立劳动关系，被指派至甬临线73K＋800-76K＋600路段进行养护工作。\n工资按照被告核定工资的80%作为基本工资按月发放，另20%作为浮动绩效工资根据考核情况进行发放。\n被告还对原告的工作内容、上下班时间、请假、擅自离岗等作了明确详细的规定。\n2012年11月4日17时30分许，原告正在上述路段清理先前严某驾驶的浙0256705号拖拉机洒落在路面上的石子，被紧急避让石子的陈某驾驶的浙B×××××号普通二轮摩托车撞伤。\n原告被撞伤后先后到宁海县第一医院、宁波市医疗中心李惠利医院、解放军第113医院及上海安泰医院、复旦大学附属华山医院、上海市第八人民医院住院治疗，直至2013年6月3日才出院，共支付医药费49万余元。\n2012年11月16日，宁海县公安局交通警察大队作出宁（公）交肇字2012第（3302262012D03624）号道路交通事故认定书，认定陈某驾驶机动车时未确保安全，负事故的主要责任；严某驾驶机动车载物时遗洒、飘散载运物，负事故的次要责任；作为道路养护单位的被告在道路养护施工作业未设置规范的安全警示标志和安全防护设施，负事故的次要责任；作为道路养护人员的原告无责任。\n事后，被告支付医药费30万元，其余款项未再支付。\n原告认为，原告自2009年1月1日开始一直在被告处工作，直至2012年11月4日在工作时遭受交通事故。\n现诉至法院，请依法判决确认原告于2009年1月1日起与被告建立劳动关系。\n为证明上述事实，原告举证如下：1.道路交通事故认定书复印件一份，拟证明原告作为道路养护人员在清理路面石子时遭受交通事故受伤，在本次事故中原告无责任的事实。\n2.公路养护二级承包协议、公路养护路段承包协议复印件各一份，拟证明双方虽然形式上签订承包协议，但实质上是劳动关系，原告发生事故的的工资为20790元／年，被告的劳动纪律适用于原告，原告须遵守被告的上下班制度、请假制度的事实。\n3.宁海县劳动人事争议仲裁委员会宁劳仲不字（2013）第28号不予受理案件通知书一份，拟证明本案已经过劳动仲裁前置程序的事实。\n4.出院记录复印件六份，拟证明原告的受伤部位、受伤程度及治疗经过的事实。\n被告辩称被告宁海县公路管理局答辩称，被告与原告自2009年1月1日起签订公路养护承包协议，双方是承包关系，并不是劳动关系。\n原、被告之间并不存在管理与被管理的关系，而是监督关系。\n另外，达到法定退休年龄的人员与单位建立的关系不应认定为劳动关系。\n被告对原告于2012年11月4日发生交通事故以及原告的治疗经过没有异议，在治疗过程中，被告借款30万元给原告用作医疗费。\n综上，请求法院驳回原告的诉讼请求。\n被告未提供证据。\n原告提供的证据，经庭审质证，本院认证如下：一、原告提供的证据1，被告对真实性没有异议，对发生交通事故经过及责任认定没有异议，但是认为交通事故认定书无权对养护单位、养护人员进行认定。\n本院认为，被告对该证据的真实性没有异议，本院对真实性予以认定。\n二、原告提供的证据2，被告对真实性、合法性没有异议，但认为该证据恰好可以证明双方是承包关系，而不是劳动关系。\n本院认为，被告对该证据的真实性没有异议，本院对真实性予以认定。\n三、原告提供的证据3、4，被告没有异议，本院予以认定。\n本院查明经审理查明，本院认定事实如下：2009年1月1日，原告与被告下属单位岔路养护站签订一份公路养护二级承包协议一份。\n2012年1月1日，又签订一份公路养护路段承包协议，协议约定：1、采用单独承包方式，原告的养护路段是甬临线73K＋800-76K＋600路段；2.按合同总价20790元分期进行拨付，80%养护承包费按月拨付给原告，20%养护承包费作为浮动经费，按原告考核情况进行发放；3.对双方的权利义务进行了约定；4.原告需遵守被告的劳动纪律和安全生产制度。\n2012年11月4日17时30分许，原告正在上述路段清理先前严某驾驶的浙0256705号拖拉机洒落在路面上的石子，被紧急避让石子的陈某驾驶的浙B×××××号普通二轮摩托车撞伤。\n原告被撞伤后先后到宁海县第一医院、宁波市医疗中心李惠利医院、解放军第113医院及上海安泰医院、复旦大学附属华山医院、上海市第八人民医院住院治疗，直至2013年6月3日才出院。\n2012年11月16日，宁海县公安局交通警察大队作出宁（公）交肇字2012第（3302262012D03624）号道路交通事故认定书，认定陈某驾驶机动车时未确保安全，负事故的主要责任；严某驾驶机动车载物时遗洒、飘散载运物，负事故的次要责任；被告在道路养护施工作业未设置规范的安全警示标志和安全防护设施，负事故的次要责任；原告无责任。\n另查明，原告自2010年6月开始享受农村居民养老保险待遇280元／月，自2012年4月开始享受被征地农民养老保障290元／月，未享受基本养老保险待遇。\n",
    "劳动起始时间": "原告于2009年1月1日开始与被告建立劳动关系，被指派至甬临线73K＋800-76K＋600路段进行养护工作。\n",
    "劳动结束时间": "2012年11月4日17时30分许，原告正在上述路段清理先前严某驾驶的浙0256705号拖拉机洒落在路面上的石子，被紧急避让石子的陈某驾驶的浙B×××××号普通二轮摩托车撞伤。\n",
    "养老保险待遇类型": "城乡居民养老保险",
    "理由": "本院认为本院认为，根据相关法律规定，“劳动者开始依法享受基本养老保险待遇的，劳动合同终止”、“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理”，法律法规未将劳动者达到法定退休年龄作为劳动合同终止的法定条件，且并未区分劳动者达到法定退休年龄后仍在原单位继续工作还是用人单位招用时劳动者已达法定退休年龄，因此只要双方之间符合劳动关系其他法律特征，且劳动者未享受养老保险待遇或领取退休金的，不应仅以劳动者已达到法定退休年龄即认定双方不成立劳动关系。\n在本案中，原告未享受基本养老保险待遇，符合劳动关系的主体资格。\n承包关系系平等主体之间的合同关系，双方在地位上是对等的，不具有管理与被管理的身份关系，承包者在承包范围内享有一定的自主权，而劳动关系具有一定的人身从属性，用人单位与劳动者之间存在管理与被管理的身份关系。\n在本案中，原告与被告下属单位签订形式上的承包协议，但是根据协议内容及原告的工作状态，原告的报酬80%按月支付，20%按考核情况按季度发放，奖励根据考核发放，原告需服从被告的管理，被告对原告不服管理的行为有权作出辞退等处理，原告要遵守被告的劳动纪律、作息时间、请假制度，遵守被告的安全生产制度，原告并不交付工作成果，而是提供劳力，原、被告之间符合劳动关系的法律特征。\n综上，本院认为，双方成立劳动关系。\n",
    "审理法院的认定理由": "原告未享受基本养老保险待遇，符合劳动关系的主体资格。\n承包关系系平等主体之间的合同关系，双方在地位上是对等的，不具有管理与被管理的身份关系，承包者在承包范围内享有一定的自主权，而劳动关系具有一定的人身从属性，用人单位与劳动者之间存在管理与被管理的身份关系。\n在本案中，原告与被告下属单位签订形式上的承包协议，但是根据协议内容及原告的工作状态，原告的报酬80%按月支付，20%按考核情况按季度发放，奖励根据考核发放，原告需服从被告的管理，被告对原告不服管理的行为有权作出辞退等处理，原告要遵守被告的劳动纪律、作息时间、请假制度，遵守被告的安全生产制度，原告并不交付工作成果，而是提供劳力，原、被告之间符合劳动关系的法律特征。\n综上，本院认为，双方成立劳动关系。",
    "审理法院的认定依据": "根据相关法律",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "根据《中华人民共和国劳动合同法》第四十四条第二款，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《关于确立劳动关系有关事项的通知》（原劳社部发（2005）12号）第一条、第二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第二款，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《关于确立劳动关系有关事项的通知》（原劳社部发（2005）12号）第一条、第二条",
    "裁判主文": "判决如下：裁判结果确认原告娄文龙与被告宁海县公路管理局自2009年1月1日起建立劳动关系。\n本案受理费10元，减半收取后5元，由原告娄文龙负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省宁波市中级人民法院。\n上诉人在收到本院送达的上诉案件受理费缴纳通知书后七日内，凭判决书向浙江省宁波市中级人民法院立案大厅收费窗口预交上诉案件受理费，如银行汇款，收款人为宁波市财政局非税资金专户，账号为37×××92，开户银行：宁波市中国银行营业部。\n如邮政汇款，收款人为宁波市中级人民法院立案室。\n汇款时一律注明原审案号。\n逾期不交，按自动放弃上诉处理。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一四年四月二十五日",
    "审理法官": "审 判 员葛丹芳"
}