{
    "案件基本信息": "俞慎武诉广安建新建设工程有限责任公司确认劳动关系纠纷案俞慎武诉广安建新建设工程有限责任公司确认劳动关系纠纷案四川省广安市广安区人民法院民事判决书(2014)广安民初字第1339号当事人原告俞慎武。\n委托代理人孙照，云南宣和律师事务所律师，系特别授权。\n被告广安建新建设工程有限责任公司，住所地四川省广安市广安区正街9号。\n法定代表人唐邦仲，董事长。\n委托代理人周国平。\n委托代理人陈尊贵，广安市广安区花桥法律服务所法律工作者，系特别授权。\n审理经过原告俞慎武诉被告广安建新建设工程有限责任公司（以下简称建新公司）确认劳动关系纠纷一案，本院于2014年2月24日立案受理。\n依法由代理审判员杨珊适用简易程序，并于2014年3月18日公开开庭进行了审理。\n原告俞慎武及委托代理人孙照、被告建新公司的委托代理人周国平、陈尊贵均到庭参加了诉讼。\n本案现己审理终结。\n",
    "案名": "俞慎武诉广安建新建设工程有限责任公司确认劳动关系纠纷案",
    "审理法院": "四川省广安市广安区人民法院",
    "案号": "民事判决书(2014)广安民初字第1339号",
    "审理程序": "(2014)广安民初字第1339号",
    "案件基本事实部分": "原告诉称原告俞慎武诉称：他于2012年初到建新公司在中铁电气化局集团有限公司玉蒙铁路工程项目中承揽的玉蒙铁路秀山遂道施工工地工作，2012年11月9日原告在工作时从作业台上坠落受伤。\n请求法院依法确认其与被告之间的事实劳动关系；本案诉讼费由被告承担。\n被告辩称被告建新公司辩称：对原告从玉蒙铁路秀山遂道施工工地作业台上摔下受伤没有意见。\n原告应该在被告的生产经营地进行工伤认定，应当在生产经营地提起劳动关系确认，原告受伤后至今超过一年，其工伤认定时效已过，建议法庭驳回原告的诉讼请求；本案诉讼费由原告承担。\n本院查明经审理查明：原告俞慎武1950年11月27日出生。\n原告于2012年3月到被告建新公司承包的玉蒙铁路秀山隧道施工工地做杂工，双方未签订用工合同，原告在被告建新公司工作期间，被告建新公司对原告等做工人员进行考勤，工资按天计算，在工人离开工地或工地完工时统一结算工资。\n工人的上下班时间是统一的，原告的工作内容由被告根据工作的具体情况进行安排。\n2012年11月9日原告俞慎武从该隧道工地作业平台上坠落受伤。\n原告俞慎武受伤后到云南省玉溪市人民医院骨外一科住院治疗，于2012年12月5日出院，共住院26天。\n其出院诊断为：1.颈部脊髓损伤FrankelC级；2.腰2骨折；3.颅骨凹陷骨折；4.头皮裂伤；5.多发肋骨骨折；6.左肩胛骨骨折；7.肺部挫伤。\n同时查明，原告俞慎武于2013年5月2日向本院提起民事诉讼，要求被告赔偿其在从事雇佣活动中受到人身损害所致的经济损失，后于2013年10月23日向本院撤诉，同日本院裁定准予原告撤诉。\n2013年10月23日，原告向广安市广安区劳动人事争议仲裁委员会申请确认劳动关系仲裁，广安区劳动人事争议仲裁委员当天以申请人主体不适格不予受理，原告俞慎武当日即向本院递交了起诉书。\n上述事实，有原、被告双方的陈述，原告身份证复印件、被告广安建新建设工程有限责任公司营业执照、资质证书，证人黄某某、段某某、伍某某、叶某某的说明，出院诊断证明书，广安市广安区劳动人事争议仲裁委员会不予受理通知书，撤诉申请书、裁定书等证据予以证实。\n",
    "出生时间": "原告俞慎武1950年11月27日出生。\n",
    "劳动起始时间": "原告于2012年3月到被告建新公司承包的玉蒙铁路秀山隧道施工工地做杂工，",
    "劳动结束时间": "2012年11月9日原告俞慎武从该隧道工地作业平台上坠落受伤。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2013年10月23日，原告向广安市广安区劳动人事争议仲裁委员会申请确认劳动关系仲裁，广安区劳动人事争议仲裁委员当天以申请人主体不适格不予受理，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为：原告俞慎武从2012年3月到被告建新公司做工，双方虽未签订劳动合同，但原告在被告建新公司承包的工地进行劳动，工作由被告安排，接受被告建新公司的考勤等管理，故应当认定原、被告间已形成事实劳动关系。\n原告诉请确认劳动关系，被告辩称原告应在被告的生产经营地进行工伤认定，工伤认定时效已过的意见，与本案无关，不予审理。\n劳动争议案件由劳动合同履行地或者用人单位所在地的劳动争议仲裁委员会管辖，建新公司所在地为四川省广安市广安区，广安市广安区劳动人事争议仲裁委员会对该案有管辖权，原告不服该仲裁委不予受理该案，向本院提起确认劳动关系之诉，本院具有管辖权，故对被告提出的应在生产经营地提起劳动关系确认之诉的意见，本院不予采纳。\n",
    "审理法院的认定理由": "原告俞慎武从2012年3月到被告建新公司做工，双方虽未签订劳动合同，但原告在被告建新公司承包的工地进行劳动，工作由被告安排，接受被告建新公司的考勤等管理，故应当认定原、被告间已形成事实劳动关系。\n",
    "裁判依据": "据此，依照《中华人民共和国劳动争议调解仲裁法》第二十一条“劳动争议由劳动合同履行地或者用人单位所在地的劳动争议仲裁委员会管辖。\n双方当事人分别向劳动合同履行地和用人单位所在地的劳动争议仲裁委员会申请仲裁的，由劳动合同履行地的劳动争议仲裁委员会管辖”。\n《中华人民共和国劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的”。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动争议调解仲裁法》第二十一条",
    "裁判主文": "判决如下：裁判结果原告俞慎武与被告广安建新建设工程有限责任公司之间劳动关系成立。\n本案受理费10元，由被告广安建新建设工程有限责任公司负担，并向广安市广安区人民法院交纳。\n如不服本判决，可在判决书送达之日起十五日内，向本院或广安市中级人民法院递交上诉状，并按对方当事人人数提出上诉状副本，上诉于四川省广安市中级人民法院。\n同时缴纳上诉案件诉讼费，逾期未预交又不提出缓交申请的，依法按自动撤回上诉处理。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员杨珊二〇一四年八月四日",
    "审结时间": "二〇一四年八月四日",
    "审理法官": "审判员杨珊"
}