{
    "案件基本信息": "潍坊瑞光化工有限公司、郭新胜确认劳动关系纠纷民事一审民事判决书潍坊瑞光化工有限公司、郭新胜确认劳动关系纠纷民事一审民事判决书山东省潍坊滨海经济技术开发区人民法院民事判决书(2022)鲁0792民初200号当事人原告：潍坊瑞光化工有限公司，住所地：潍坊滨海经济技术开发区大家洼街道绿色化工园南扩区双创路以西、长江西街以南。\n法定代表人：王瑞刚，总经理。\n委托诉讼代理人：高慧，山东齐鲁(潍坊)律师事务所律师。\n被告：郭新胜。\n委托诉讼代理人：李存军，山东致悦律师事务所律师。\n审理经过原告潍坊瑞光化工有限公司(以下简称瑞光化工公司)与被告郭新胜确认劳动关系纠纷一案，本院立案后，依法适用简易程序，公开开庭进行了审理。\n原告瑞光化工公司委托诉讼代理人高慧、被告委托诉讼代理人李存军到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "潍坊瑞光化工有限公司、郭新胜确认劳动关系纠纷",
    "审理法院": "山东省潍坊滨海经济技术开发区人民法院",
    "案号": "民事判决书(2022)鲁0792民初200号",
    "审理程序": "民事判决书(2022)鲁0792民初200号",
    "案件基本事实部分": "原告诉称原告瑞光化工公司向本院提出诉讼请求：1.原告与被告之间不存在劳动关系；2.本案诉讼费用由被告承担。\n事实和理由：被告虽然在原告处从事保安工作，但被告已满60周岁，达到法定退休年龄，劳动者主体资格已灭失，其与原告之间不存在劳动关系，应为劳务关系。\n为维护原告合法权益，特向法院提起诉讼，望判如所请。\n被告辩称被告郭新胜辩称，潍坊滨海经济技术开发区劳动人事争议仲裁委员会(以下简称滨海区劳动仲裁委)作出的裁决书认定事实清楚，适用法律正确，请求驳回原告的诉讼请求。\n本院查明本院经审理认定事实如下：2019年2月14日至2019年12月31日，被告在原告处从事保安工作，工作期间受原告管理，月工资2600元，通过银行转账的方式发放，其中2019年2月、3月的工资以现金方式发放给了被告。\n工作期间，原告瑞光化工公司未给被告缴纳社会保险，亦未签订劳动合同。\n原告为被告投保了一份富德生命人寿保险股份有限公司团体意外险。\n后被告于2020年3月9日向原告申请办理离职。\n2021年7月14日，潍坊市寒亭区社会保险中心出具证明一份，载明“证明郭新胜。”，同时寒亭区人力资源和社会保障局查询网站显示，被告郭新胜未参加职工保险，未进行养老退休登记，自2019年10月开始在经济区居民享受待遇，当前定期待遇为178.53元。\n原告主张，被告入职时已满59周岁，原告瑞光化工公司与被告郭新胜之间应属于劳务关系而非劳动关系。\n另查明，郭新胜向滨海区劳动仲裁委申请仲裁，要求裁决郭新胜与瑞光化工公司存在事实劳动关系，该仲裁委于2021年9月15日出具潍滨劳人仲案字[2021]第168号仲裁裁决书，认定城乡居民养老保险不同于职工养老保险，是否领取城乡居民养老保险待遇，不影响劳动关系的认定，并裁决原告与被告之间存在劳动关系。\n原告不服该裁决，遂向本院起诉。\n以上事实，有当事人提交的潍坊市寒亭区社会保险中心证明、富德生命人寿保险股份有限公司被保险人名单、借记卡账户历史明细清单、寒亭区人社局关于被告参保情况的照片、待遇领取证明、辞职申请表、滨海区劳动仲裁委裁决书等证据及当事人的陈述在卷佐证。\n",
    "出生时间": "被告出生于1959年9月25日",
    "劳动起始时间": "2019年2月14日至2019年12月31日，被告在原告处从事保安工作，",
    "劳动结束时间": "后被告于2020年3月9日向原告申请办理离职。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为,根据《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第一条之规定，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：1、用人单位和劳动者符合法律、法规规定的主体资格；2、用人单位依法制定的各项规章制度适用于劳动者，劳动者受用人单位劳动管理，从事用人单位安排的有报酬的劳动；3、劳动者提供的劳动是用人单位业务的组成部分。\n本案中，原告与被告符合劳动关系构成的主体资格；同时被告受原告管理，从事其安排的有报酬的工作；被告从事的工作是原告业务的组成部分，符合劳动关系的构成要件。\n被告出生于1959年9月25日，其到原告工作时，未达到国家规定的退休年龄，故原、被告之间的法律关系应属劳动关系。\n《劳动合同法》第四十四条第(二)项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄，劳动合同终止”。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”。\n这些关于劳动合同终止或按劳务关系处理的法律、行政法规和司法解释的有关规定，立法原意是劳动者依法享受基本养老保险待遇或达到法定退休年龄开始，其养老保障责任从原单位转移给社会。\n如果对于因未缴纳社会保险而不能享受基本养老保险待遇的劳动者，由于其不能享受基本养老保险保障，贸然终止其劳动合同或者按劳务关系处理，将使劳动者合法权益处于无从保障的境地，与相关劳动法律、法规的立法目的相违背，而本案中，被告按月领取的居民待遇178.53元，不同于职工养老保险金，是否领取城乡居民养老保险待遇，不影响劳动关系的认定，综上，本案中被告不因超过法定退休年龄而丧失劳动者的主体资格，综上所述，原告与被告之间存在事实劳动关系。\n",
    "审理法院的认定理由": "如果对于因未缴纳社会保险而不能享受基本养老保险待遇的劳动者，由于其不能享受基本养老保险保障，贸然终止其劳动合同或者按劳务关系处理，将使劳动者合法权益处于无从保障的境地，与相关劳动法律、法规的立法目的相违背，而本案中，被告按月领取的居民待遇178.53元，不同于职工养老保险金，是否领取城乡居民养老保险待遇，不影响劳动关系的认定，综上，本案中被告不因超过法定退休年龄而丧失劳动者的主体资格，综上所述，原告与被告之间存在事实劳动关系。 本案中，原告与被告符合劳动关系构成的主体资格；同时被告受原告管理，从事其安排的有报酬的工作；被告从事的工作是原告业务的组成部分，符合劳动关系的构成要件。\n被告出生于1959年9月25日，其到原告工作时，未达到国家规定的退休年龄，故原、被告之间的法律关系应属劳动关系。\n",
    "审理法院的认定依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第一条 《劳动合同法》第四十四条第(二)项 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条 《劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果驳回原告潍坊瑞光化工有限公司的诉讼请求。\n案件受理费10元，由原告潍坊瑞光化工有限公司负担。\n如不服本判决,可在判决书送达之日起十五日内向本院递交上诉状,并按对方当事人的人数提出副本,上诉于山东省潍坊市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇二二年五月二十七日",
    "审理法官": "审判员辛光博"
}