{
    "案件基本信息": "新疆正金建筑劳务有限公司、胡建明确认劳动关系纠纷民事一审民事判决书新疆正金建筑劳务有限公司、胡建明确认劳动关系纠纷民事一审民事判决书新疆维吾尔自治区阿克陶县人民法院民事判决书(2021)新3022民初564号当事人原告：新疆正金建筑劳务有限公司，住所地新疆维吾尔自治区喀什经济开发区兵团分区总部大厦B座834室。\n法定代表人：郑文阁，该公司总经理。\n委托诉讼代理人：王掌权，新疆叶尔羌律师事务所律师。\n被告：胡建明。\n委托诉讼代理人：***，新疆叶尔羌(乌鲁木齐)律师事务所律师。\n审理经过原告新疆正金建筑劳务有限公司(以下简称正金劳务公司)与被告胡建明确认劳动关系纠纷一案，本院于2021年5月25日立案后，依法适用简易程序，于2021年6月17日公开开庭进行了审理。\n原告正金劳务公司的委托诉讼代理人王掌权、被告胡建明的委托诉讼代理人***到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "新疆正金建筑劳务有限公司、胡建明确认劳动关系纠纷",
    "审理法院": "新疆维吾尔自治区阿克陶县人民法院",
    "案号": "民事判决书(2021)新3022民初564号",
    "审理程序": "民事判决书(2021)新3022民初564号",
    "案件基本事实部分": "原告诉称原告正金劳务公司向本院提出诉讼请求：判令原、被告之间不存在事实劳动关系。\n事实和理由：原告将涉案建筑工程的劳务分包给案外人吴某并且签订《协议书》，协议第七条约定进场人员年龄不得超过59周岁，被告谎报年龄，存在民事不诚信行为。\n另被告是劳务分包人吴仕兵找来干活的，其与吴仕兵之间形成劳务关系，不应当与原告之间存在劳务关系。\n根据《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同中止”的规定，被告不可能与原告形成劳动关系。\n参照《深圳市中级人民法院关于审理劳动争议案件的裁判指引》第五十六条“用人单位与其招用的已达到法定退休年龄的人员发生用工争议，应当按劳务关系处理”的规定和法办(2011)第442号第59条“建设单位将工程发包给承包人，承包人又非法转包或者违法分包给实际施工人，实际施工人招用的劳动者请求确认与具有用工主体资格的发包人之间存在劳动关系的，不予支持”的规定，阿克陶县劳动人事争议仲裁院(2020)12号仲裁裁决书认定原告与被告之间存在事实劳动关系错误，现原告起诉请求确认原告与被告之间不存在事实劳动关系。\n被告辩称被告胡建明辩称，1.被告没有隐瞒自己的年龄，因招聘是要提供身份证明，原告并没有向法庭提供被告谎报年龄的证据，原告在诉状中所称已将涉案建筑工程的劳务分包给案外人吴某与事实不符，混淆了劳务派遣内部承包与分包的法律关系，应当依法予以驳回。\n当时被告与原告之间签有合同，但原告签署合同后未将合同交付给被告；2.劳务外包一般是按照发包方的要求按完成的工作量结算，其合同标的一般是“事”；劳务派遣一般是按照派遣的时间和费用标准，根据约定派遣的人数结算费用，其合同标的一般是“人”。\n劳务派遣下，用工单位买的是“劳动力”。\n劳务派遣中，一般被派遣劳动者的用工单位规定了工作期限、工作岗位、劳动报酬等情况，劳务派遣单位按月支付劳动报酬，从本案来看，被告受原告雇佣从事架模工作，并按月领取工资，而工资是由其派遣的管理人员将工资表上报给原告，然后经原告核准后再发放给劳动者，从被告向阿克陶县劳动人事仲裁院提供的银行明细可以清楚地反映出来。\n因此，原告所称已将涉案建筑工程的劳务分包给案外人吴某与事实不符，混淆了劳务派遣内部承包与分包的法律关系，应当依法予以驳回；3.通过原告向被告支付工资的行为，可以认定被告不仅要接受原告的管理，而且对工作范围、劳动报酬也要受到原告的制约，由此可以看出，被告的一切行为都要受到原告的约束，原、被告之间无论是从法律上还是事实上都已形成了劳动关系。\n《深圳市中级人民法院关于审理劳动争议案件的裁判指引》是地方性法规，只对深圳市有约束力，而对其他省市无约束力，另外本案并不存在法办(2011)第442号所规定的情形。\n综上，请法庭在查明事实的基础上，依法驳回原告的诉讼请求，切实维护劳动者的合法权益。\n本院查明本院经审理认定事实如下：案外人某公司中标涉案阿尔塔什水利水电枢纽工程库周公路建设项目后，将涉案工程承包给案外人曾某负责施工。\n施工过程中，案外人曾某(甲方)以原告正金劳务公司的名义于2020年4月1日与案外人吴某(乙方)签订《协议书》，协议主要内容：1.甲方将阿尔塔什水利枢纽工程库周道路一标项目混凝浇筑工程承包给乙方，包工不包料；2.分部分项：基础、扩张基础、建筑物、构筑物、垱樯及一切砼预埋件安装，混凝浇筑运输脚手架等一切细部工程，在每细节完工后清理，混凝土浇筑前必须如实预报所需混凝土方量，浇筑时必须加入30%的毛石，如造成混凝土超量损失由乙方承担，料具堆放，属于乙方负责；3.劳务人工费：以上分部分项及细部工程由乙方负责，甲方按乙方所干的实际工程量计算，模板安装按展开面积为每平方米65元，总价按实际完成三方验收合格工程量计算为准，混凝土按实际完成工程量计算，每立方单价为55元，结算以最终数据为准。\n同时还约定了双方的其他权利。\n案外人曾某在协议落款甲方处签名并加盖原告公司印章，案外人吴某在协议落款乙方处签名。\n合同签订后，案外人吴某于2020年4月找被告到涉案工地从事架模工作。\n2020年6月3日，原告以曾某海华劳务费名义向被告转账支付工资4945元。\n2020年6月27日，被告在施工时不慎从模架上摔伤，遂被送往医院救治。\n2020年7月16日，原告以光电曾某工资名义向被告转账支付工资9895元，2020年9月3日，原告以曾某工资名义向被告转账支付工资7129元。\n同时查明，状态=\"有\">被告于2010年10月开始，在四川省威远县人力资源和社会保障局参加城乡居民养老保险，状态=\"劳动前达到法定退休年龄\">于2016年1月开始领取养老保险待遇，现标准为每月112.81元。\n以上事实，有被告提交的阿克陶县劳动人事争议仲裁院(2020)12号仲裁裁决书、中国农业银行交易明细清单3份复印件(原件在劳动仲裁卷宗)、最高人民法院行政审判庭对重庆市高级人民法院(2006)渝高法行示字第14号《关于对退休人员与现工作单位之间是否构成劳动关系以及工作时间内受伤是否适用＜工伤保险条例＞问题的答复》、山东省高级人民法院(2010)行他字第10号《关于超过法定退休年龄的进城务工农民工因公伤亡的，应否适用＜工伤保险条例＞请示的答复》及当事人陈述在案佐证。\n对原告提交的《协议书》1份，因该份《协议书》未加盖原告公司印章，且被告不认可，经庭后与原告公司法定代表人核实，其认可仲裁卷宗提交加盖公司印章的《协议书》，故本院不予采信。\n",
    "劳动起始时间": "合同签订后，案外人吴某于2020年4月找被告到涉案工地从事架模工作。\n",
    "劳动结束时间": "2020年6月27日，被告在施工时不慎从模架上摔伤，遂被送往医院救治。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "理由": "本院认为本院认为，本案的争议焦点为：原告与被告是否存在事实劳动关系。\n针对争议焦点，本院评判如下：根据《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同中止。”\n《中华人民共和国劳动合同法》第四十四条第二项规定：“劳动者开始依法享受基本养老保险待遇的，劳动合同终止”及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理”的规定，本案被告虽然是超过60岁的农民，但法律并不禁止超过法定退休年龄的农民就业，法律应当依法保护处于弱势地位的农民工的合法权益，而被告于2016年1月开始在四川省威远县人力资源和社会保障局享受城乡居民养老保险待遇，现标准为每月112.81元，属于政府出资补贴的基础保险金，是国家对农村居民的一项最基本的社会保险待遇。\n由于《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，用人单位与达到退休年龄的劳动者之间关系的认定，应以劳动者是否依法享受养老保险待遇衡量。\n《中华人民共和国社会保险法》第十五条规定：“基本养老金由统筹养老金和个人账户养老金组成”，第二十一条规定：“新型农村社会养老保险待遇由基础养老金和个人账户养老金组成。”\n上述规定明确了城镇职工基本养老保险与城乡居民养老保险两者养老金组成结构不同。\n由此可见，城乡居民养老保险并没有纳入社会统筹范围，并非真正意义上的基本养老保险。\n如果将享受城乡居民养老保险视为已经享受基本养老保险待遇，以此否认劳动关系的成立，不符合劳动法的立法目的和旨意。\n因此，原告请求确认与被告之间不存在事实劳动关系的诉讼请求，不予支持。\n综上所述，原告的诉讼请求，没有法律依据，本院不予支持。\n",
    "审理法院的认定理由": "本案被告虽然是超过60岁的农民，但法律并不禁止超过法定退休年龄的农民就业，法律应当依法保护处于弱势地位的农民工的合法权益，而被告于2016年1月开始在四川省威远县人力资源和社会保障局享受城乡居民养老保险待遇，现标准为每月112.81元，属于政府出资补贴的基础保险金，是国家对农村居民的一项最基本的社会保险待遇。\n由于《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，用人单位与达到退休年龄的劳动者之间关系的认定，应以劳动者是否依法享受养老保险待遇衡量。\n《中华人民共和国社会保险法》第十五条规定：“基本养老金由统筹养老金和个人账户养老金组成”，第二十一条规定：“新型农村社会养老保险待遇由基础养老金和个人账户养老金组成。”\n上述规定明确了城镇职工基本养老保险与城乡居民养老保险两者养老金组成结构不同。\n由此可见，城乡居民养老保险并没有纳入社会统筹范围，并非真正意义上的基本养老保险。\n如果将享受城乡居民养老保险视为已经享受基本养老保险待遇，以此否认劳动关系的成立，不符合劳动法的立法目的和旨意。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国社会保险法》第十五条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条 《中华人民共和国劳动合同法》第四十四条第二项",
    "裁判依据": "依照《中华人民共和国劳动法》第三条、第十六条、第七十八条，《最高人民法院关于适用中华人民共和国民法典>时间效力的若干规定》第一条第二款，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第三条、第十六条、第七十八条，《最高人民法院关于适用中华人民共和国民法典>时间效力的若干规定》第一条第二款",
    "裁判主文": "判决如下：裁判结果原告新疆正金建筑劳务有限公司与被告胡建明之间存在事实劳动关系。\n案件受理费10元，减半收取计5元，由原告新疆正金建筑劳务有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于新疆维吾尔自治区克孜勒苏柯尔克孜自治州中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇二一年七月七日",
    "审理法官": "审判员 杨桂芬"
}