{
    "案件基本信息": "杨建等诉吉林省聚隆钢铁有限公司确认劳动关系纠纷案杨建等诉吉林省聚隆钢铁有限公司确认劳动关系纠纷案长春市九台区人民法院民事判决书(2017)吉0113民初4315号当事人原告：杨建,住长春市九台区。\n原告：杨业,住长春市九台区。\n原告：杨光,住长春市九台区。\n原告：杨艳霞,住长春市九台区。\n原告：杨艳冰,住长春市九台区。\n原告：杨艳华,住长春市九台区。\n原告：杨艳苹,住长春市九台区。\n七原告委托诉讼代理人：王国东，系吉林权哲律师事务所律师。\n被告：吉林省聚隆钢铁有限公司，地址：长春九台经济开发区工业北区甲九南路以南5路以西。\n法定代表人：李建，系经理。\n委托诉讼代理人：腾宏杰，法律顾问。\n审理经过原告杨建、杨业、杨光、杨艳霞、杨艳冰、杨艳华、杨艳苹诉被告吉林省聚隆钢铁有限公司（以下简称聚隆公司）确认劳动关系纠纷一案，本院于2017年7月6日立案后，依法适用简易程序，公开开庭进行了审理。\n原告杨建及七原告委托诉讼代理人王国东、被告法定代表人李建及其委托诉讼代理人腾宏杰到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "杨建等诉吉林省聚隆钢铁有限公司确认劳动关系纠纷案",
    "审理法院": "长春市九台区人民法院",
    "案号": "民事判决书(2017)吉0113民初4315号",
    "审理程序": "(2017)吉0113民初4315号",
    "案件基本事实部分": "原告诉称杨建、杨业、杨光、杨艳霞、杨艳冰、杨艳华、杨艳苹向本院提出诉讼请求：确认原告父亲杨占林与与被告吉林省聚隆钢铁有限公司系劳动关系。\n案件受理费等相关费用由被告负担。\n事实和理由：原告系死者杨占林的子女。\n2016年2月份，杨占林到被告聚隆钢铁工作，聚隆公司未与杨占林签订劳动合同，其月工资为每月2000元，其从事的工作为更夫。\n2016年10月9日，杨占林在从事工作的过程中死亡。\n按照相关的法律规定，原告向九台区人力资源和社会保障局提出工亡认定，在申请过程中，原被告就杨占林是否形成劳动关系发生争议，故九台区人力资源与社会保障局通知原告到劳动仲裁委员会进行仲裁，现九台区劳动人事争议仲裁委员会驳回原告的申请，故原告依据《劳动法》等相关规定提起诉讼，请求法院依法判决。\n被告辩称聚隆公司辩称，一、杨占林与聚隆公司不存在劳动关系，根据《劳动法》规定，达到退休年龄，劳动合同终止。\n二、根据吉林省保险待遇最高院民事庭指导意见对于达到年龄的退休者，关于劳动者的合同终止，以劳动者退休金为准，原告已领取退休金，所以杨占林与聚隆公司劳动关系终止。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n对有争议的证据和事实，本院认定如下：原告父亲杨占林系九台区苇子沟街道办事处大苇村一社农民。\n2016年3月杨占林到聚隆公司做更夫，2016年10月9日聚隆公司司机发现杨占林在仓库去世。\n2016年5月份工资1056元，6月份工资1868元，7月份工资2000元，10月份工资603元，2017年3月27日原告向长春市九台区劳动人事争议仲裁委员会申请仲裁，要求确认杨占林与聚隆公司系劳动关系。\n长春市九台区劳动人事争议仲裁委员会于2017年6月8日作出九劳仲字[2017]第031号裁决书，裁决如下：杨占林已经超过法定退休年龄，且享受退休待遇，杨占林与聚隆公司不应是劳动关系。\n驳回申请人等七人的全部仲裁请求。\n原告不服向本院提起诉讼。\n另查，杨占林从2011年7月开始享受新型农村社会养老保险，每月领取55元养老保险待遇。\n",
    "劳动起始时间": "2016年3月杨占林到聚隆公司做更夫，",
    "劳动结束时间": "2016年10月9日，杨占林在从事工作的过程中死亡。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "理由": "本院认为本院认为，2017年3月到聚隆工作属实，双方在实际用工过程中，形成了管理与被管理的身份隶属关系，符合构成劳动关系的基本特征。\n杨占林于2011年即享受新型农村社会养老保险待遇，2014年吉林省将新型农村社会养老保险制度纳入到城乡居民基本养老保险制度中，因此，杨占林享受的养老保险待遇属于社会基本养老保险范畴，数额虽低，是由新型农村社会养老保险的性质决定的。\n《中华人民共和国劳动合同法》第四十四条第二项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n因此，杨占林在聚隆公司工作时已享受新型农村社会养老保险待遇时，故双方不存在劳动关系。\n",
    "审理法院的认定理由": "杨占林于2011年即享受新型农村社会养老保险待遇，2014年吉林省将新型农村社会养老保险制度纳入到城乡居民基本养老保险制度中，因此，杨占林享受的养老保险待遇属于社会基本养老保险范畴，数额虽低，是由新型农村社会养老保险的性质决定的。\n《中华人民共和国劳动合同法》第四十四条第二项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n因此，杨占林在聚隆公司工作时已享受新型农村社会养老保险待遇时，故双方不存在劳动关系。",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第二项",
    "基本养老保险待遇的认定理由": "杨占林于2011年即享受新型农村社会养老保险待遇，2014年吉林省将新型农村社会养老保险制度纳入到城乡居民基本养老保险制度中，因此，杨占林享受的养老保险待遇属于社会基本养老保险范畴，数额虽低，是由新型农村社会养老保险的性质决定的。\n",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判主文": "判决如下：裁判结果驳回原告杨建、杨业、杨光、杨艳霞、杨艳冰、杨艳华、杨艳苹的诉讼请求。\n案件受理费10元由原告负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于吉林省长春市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一七年九月二十六日",
    "审理法官": "代理审判员姜晶"
}