{
    "案件基本信息": "(2020)苏0509民初12053号12053宫继芳与吴江市友顺纺织有限公司确认劳动关系纠纷一审民事判决书苏州市吴江区人民法院民事判决书(2020)苏0509民初12053号当事人原告：宫继芳。\n委托诉讼代理人：叶中，安徽中皋律师事务所律师。\n被告：吴江市友顺纺织有限公司，住所地江苏省苏州市吴江区盛泽镇双熟村。\n法定代表人：张建义。\n委托诉讼代理人：邱晔，江苏力信律师事务所律师。\n审理经过原告宫继芳与被告吴江市友顺纺织有限公司(简称友顺公司)确认劳动关系纠纷一案，本院于2020年10月10日立案受理后，依法适用简易程序于2020年12月1日公开开庭进行了审理。\n原告宫继芳及其委托诉讼代理人叶中、被告友顺公司的委托诉讼代理人邱晔到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "宫继芳与吴江市友顺纺织有限公司确认劳动关系纠纷",
    "审理法院": "苏州市吴江区人民法院",
    "案号": "民事判决书(2020)苏0509民初12053号",
    "审理程序": "民事判决书(2020)苏0509民初12053号",
    "案件基本事实部分": "原告诉称原告宫继芳向本院提出诉讼请求：1、请求确认原告与被告之间存在事实劳动关系；2、请求被告支付违法解除劳动合同的赔偿金105000元、6月11日至7月27日期间放假工资12000元。\n事实和理由：2011年3月，原告进入被告公司工作，从事操作工，月工资8000元左右；合同一直未签订，社保一直未缴纳，工资以打卡方式发放。\n原告于2020年6月10日被通知放假休息，后原告多次询问复工时间。\n2020年7月27日，被告无故辞退原告。\n现为维护原告的合法权益，特向法院提出诉讼，支持原告的诉讼请求。\n被告辩称被告友顺公司辩称，被告认为原告在2011年3月进入公司工作时，双方存在劳动关系，至2017年9月10日由于原告已经年满50周岁，达到法定退休年龄，双方的劳动合同终止，用人单位无需支付经济补偿金。\n之后至本案发生原告一直在被告公司工作，在此期间属于一种特殊的劳动关系，被告公司不应再继续支付解除劳动合同的相关经济补偿金。\n本院查明本院经审理认定事实如下：宫继芳于2011年3月进入友顺公司，友顺公司没有为宫继芳缴纳社会保险。\n2020年6月10日，友顺公司通知宫继芳放假。\n2020年7月27日，友顺公司辞退了宫继芳。\n2020年9月14日，宫继芳向苏州市吴江区劳动人事争议仲裁委员会申请劳动仲裁。\n当日，该委因宫继芳超过法定退休年龄，决定不予受理。\n宫继芳不服上述决定，遂在法定期限内向本院提起诉讼。\n另查明：宫继芳在江苏省苏州市吴江区及安徽省利辛县均未享受基本养老保险待遇。\n庭审中，宫继芳与友顺公司均认可发放给宫继芳的最后12个月工资的平均工资为7000元。\n",
    "劳动起始时间": "2011年3月，原告进入被告公司工作，",
    "劳动结束时间": "2020年7月27日，友顺公司辞退了宫继芳。\n",
    "仲裁委拒绝仲裁的理由": "当日，该委因宫继芳超过法定退休年龄，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，原告宫继芳虽在2017年9月10日之后达到法定退休年龄，但并未享受基本养老保险待遇，可以作为建立劳动关系的主体，因此，本院认定原、被告双方自2011年3月起至2020年7月27日止存在事实劳动关系。\n2020年6月11日至7月27日期间，原告宫继芳非因其本人原因停工，在一个月内的，应当视同提供正常劳动支付工资。\n超过一个月的，应当按照不低于当地最低工资标准的80%支付劳动者生活费。\n据此，友顺公司应支付上述期间停工工资共计7886元(7000+2020×0.8/31×17)。\n此外，因原告宫继芳已超过法定退休年龄，与被告友顺公司之间系特殊的劳动关系，其要求违法解除劳动合同的赔偿金，没有依据，本院不予支持。\n",
    "审理法院的认定理由": "原告宫继芳虽在2017年9月10日之后达到法定退休年龄，但并未享受基本养老保险待遇，可以作为建立劳动关系的主体，因此，本院认定原、被告双方自2011年3月起至2020年7月27日止存在事实劳动关系。\n2020年6月11日至7月27日期间，原告宫继芳非因其本人原因停工，在一个月内的，应当视同提供正常劳动支付工资。\n超过一个月的，应当按照不低于当地最低工资标准的80%支付劳动者生活费。\n据此，友顺公司应支付上述期间停工工资共计7886元(7000+2020×0.8/31×17)。\n此外，因原告宫继芳已超过法定退休年龄，与被告友顺公司之间系特殊的劳动关系，其要求违法解除劳动合同的赔偿金，没有依据，本院不予支持。\n",
    "裁判依据": "综上，依照《中华人民共和国劳动合同法》第三十条、《中华人民共和国民事诉讼法》第六十四条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第三十条",
    "裁判主文": "判决如下：裁判结果一、原告宫继芳与被告吴江市友顺纺织有限公司之间自2011年3月至2020年7月27日期间存在劳动关系。\n二、被告吴江市友顺纺织有限公司于本判决生效后十日内支付原告宫继芳2020年6月11日至7月27日期间工资7886元。\n三、驳回原告宫继芳的其他诉讼请求。\n如果被告未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n案件受理费减半收取5元，由原告宫继芳承担3元，由被告吴江市友顺纺织有限公司承担2元，被告承担之数于本判决生效后十日内直接给付原告，原告已预交的案件受理费本院不再退回。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人数提出副本，上诉于江苏省苏州市中级人民法院，同时按照国务院《诉讼费用交纳办法》规定向该院预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员陈娴静二〇二一年一月四日书记员吴 昊",
    "审结时间": "二〇二一年一月四日",
    "审理法官": "审判员陈娴静"
}