{
    "案件基本信息": "张蒙芬、杨桂辉等与苏州诚邦物业管理有限公司确认劳动关系纠纷一审民事判决书张蒙芬、杨桂辉等与苏州诚邦物业管理有限公司确认劳动关系纠纷一审民事判决书江苏省苏州工业园区人民法院民事判决书(2020)苏0591民初6834号当事人原告：张蒙芬。\n原告：杨桂辉。\n原告：杨小梦。\n共同委托诉讼代理人：康咏梅，北京市中银(苏州)律师事务所律师。\n共同委托诉讼代理人：陈龙天，北京市中银(苏州)律师事务所律师。\n被告：苏州诚邦物业管理有限公司，统一社会信用代码91320594785554846J，住所地江苏省苏州工业园区娄葑镇葑谊新村21幢202室。\n法定代表人：朱丹丹，总经理。\n委托诉讼代理人：张辉，江苏熠达律师事务所律师。\n委托诉讼代理人：匡小雨，江苏熠达律师事务所律师。\n审理经过原告张蒙芬、杨桂辉、杨小梦与被告苏州诚邦物业管理有限公司(以下简称“诚邦物业”)确认劳动关系纠纷一案，本院于2020年7月6日立案后，依法适用简易程序，于2020年10月13日、2021年3月30日公开开庭进行审理。\n原告张蒙芬、杨桂辉、杨小梦委托诉讼代理人康咏梅、陈龙天，被告诚邦物业委托诉讼代理人匡小雨均到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "张蒙芬、杨桂辉等与苏州诚邦物业管理有限公司确认劳动关系纠纷",
    "审理法院": "江苏省苏州工业园区人民法院",
    "案号": "民事判决书(2020)苏0591民初6834号",
    "审理程序": "民事判决书(2020)苏0591民初6834号",
    "案件基本事实部分": "原告诉称原告张蒙芬、杨桂辉、杨小梦向本院提出诉讼请求：1、确认杨文顺(身份证号)与被告诚邦物业自2019年7月2日至2020年3月12日期间存在劳动关系；2、本案诉讼费用由被告承担。\n事实和理由：原告张蒙芬、杨桂辉、杨小梦分别系劳动者杨文顺的妻子、长子、次子，为杨文顺的法定第一顺位继承人。\n2019年7月2日，杨文顺进入被告处工作，接受被告的管理、指挥与监督，在被告指定的小区(姑苏区冠南苑)从事保洁工作，由被告按月发放工资。\n2020年3月12日14时许，杨文顺在冠南苑从事保洁工作时晕倒，被工友发现送往苏州大学附属附属第一医院抢救。\n2020年3月12日15：04，苏州大学附属第一医院宣布杨文顺死亡，死亡原因猝死。\n本案中，劳动者杨文顺在工作时间和工作岗位突发疾病在1小时左右抢救无效死亡属于特殊工伤的情形。\n事发后，原告多次和被告协商为杨文顺申报工伤事宜，被告一直推脱不理。\n根据劳动合同法规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n杨文顺入职时虽年满60周岁，但是并没有享受基本养老保险待遇，故劳动者杨文顺可以成为劳动关系的主体。\n劳动者杨文顺自2019年7月2日入职被告起至2020年3月12日死亡时，双方形成稳定的劳动权利义务关系，双方之间符合劳动关系的特征。\n被告辩称被告诚邦物业答辩：杨文顺入职时已届满60周岁，已超过法定退休年纪，并非退休前就在被告公司工作，不属于一直工作到退休，退休后仍然在公司工作的情形。\n双方签订退休人员返聘协议，已明确为劳务关系，杨文顺作为劳动关系的主体不适格，请求依法驳回。\n本院查明本院经审理认定事实如下：2019年8月起至2020年2月，被告工作人员向杨文顺按月发放工资。\n2020年3月12日，杨文顺在冠南苑小区猝死。\n被告提供其与杨文顺签署的退休人员返聘协议，协议中明确鉴于乙方(杨文顺)为退休人员，不具备劳动法律关系的主体资格，根据《中华人民共和国民法通则》、《中华人民共和国合同法》和有关规定，甲乙双方经平等协商一致，自愿签订本聘用协议，共同遵守本协议所列条款。\n协议中约定期限自2019年7月1日至2020年6月30日，乙方每周工作六天，岗位为冠南苑保洁，甲方每月25日支付乙方工资，乙方月工资转正2050元，支付方式为银行托收，并约定甲方不再为乙方缴纳基本社会保险和医疗保险。\n协议期间，发生工作伤害和非工伤疾病，不在甲方享受国家法定工伤待遇或不在甲方享受国家法定的医疗期，乙方同意医疗费自理，医疗期内甲方不支付劳务费，协议期间，甲方为乙方购买意外伤害商业险一份，受益人为乙方。\n协议第一页有杨文顺签名，第二页落款处被告在甲方处加盖公章，杨文顺在乙方处签名并书写日期为2019年7月1日。\n原告对该退休人员返聘协议上杨文顺的签名提出异议，经被告申请，本院依法委托上海市防伪技术产品测评中心司法鉴定所鉴定，该所根据原告提供的安徽农村商业银行王庄支行的个人现金存入回执单上杨文顺签字为比对样本。\n鉴定意见为退休人员返聘协议上第一页及第二页落款处杨文顺签名与比对样本的杨文顺签名系同一人书写，被告支付鉴定费3000元。\n原告提供2019年7月2日被告出具的杨文顺交款冠南苑服装押金收条360元。\n另查明：原告张蒙芬与杨文顺系夫妻关系，杨桂辉、杨小梦为原告张蒙芬与杨文顺的长子、次子。\n原告陈述，三原告作为杨文顺家属，从未听杨文顺提起过曾与被告签署过退休人员返聘协议，杨文顺在工作岗位死亡之前，杨文顺及三原告也没有见过该退休人员返聘协议。\n被告诚邦物业陈述，被告按照返聘协议为杨文顺购买了意外险，只是意外险中明确约定，猝死保险公司不予理赔，因此杨文顺无法获得该赔偿款。\n再查明:张蒙芬、杨桂辉、杨小梦于劳动争议发生后申诉至苏州工业园区劳动争议仲裁委员会。\n该仲裁委员会于2020年6月17日决定因杨文顺超过法定退休年龄，撤销案件审理。\n张蒙芬、杨桂辉、杨小梦遂于法定期限内诉至本院。\n上述事实，有退休人员返聘协议、银行交易明细、收据、照片、接处警工作登记表、门诊病历、询问笔录、居民死亡医学证明、养老账户明细表、养老保险关系转移表、司法鉴定意见书、发票、苏园劳仲案字[2020]第1150号决定书以及当事人庭审中的陈述等证据材料在卷佐证，并经当庭质证，本院予以认定。\n",
    "劳动起始时间": "2019年7月2日，杨文顺进入被告处工作，",
    "劳动结束时间": "2020年3月12日，杨文顺在冠南苑小区猝死。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "该仲裁委员会于2020年6月17日决定因杨文顺超过法定退休年龄，撤销案件审理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：当事人针对自己的诉讼主张所依据的事实应当提供相关证据加以证明，否则应由负有举证责任的一方承担不利后果。\n劳动关系是用人单位与劳动者之间产生劳动者为用人单位提供劳动、接受用人单位的管理，用人单位支付报酬的稳定的劳动权利义务关系；劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n原告主张杨文顺与被告之间存在劳动关系，而并非劳务关系。\n首先，原告陈述的入职时间与被告提供的退休返聘协议约定期限、原告提供的押金收据相互印证，足以证实原告2019年7月入职被告的事实，且经鉴定该返聘协议上杨文顺签字与原告提供的银行业务回单系同一人签字，故本院对该退休返聘协议的真实性予以采信，本院认定该协议系杨文顺与被告的真实意思表示，合法有效。\n其次，杨文顺入职被告时已达法定退休年龄，而双方签订的该退休返聘协议中明确约定杨文顺并为退休人员，不具备劳动法律关系的主体资格，双方经平等协商就提供劳务内容、方式、报酬支付、意外伤害保险、医疗费均做了相应约定，表明双方明确达成劳务关系的一致，并非建立劳动关系的合意；原告未提供证据证实双方存在建立劳动关系的合意，双方以明确的意思表示建立劳务关系，系真实意思表示，符合法律规定，且被告按月支付杨文顺报劳务报酬。\n综上，原告主张杨文顺与被告存在劳动关系，缺乏事实与法律依据，本院不予支持。\n被告支付的鉴定费，系必要支出，应由被告负担。\n",
    "审理法院的认定理由": "杨文顺入职被告时已达法定退休年龄，而双方签订的该退休返聘协议中明确约定杨文顺并为退休人员，不具备劳动法律关系的主体资格，双方经平等协商就提供劳务内容、方式、报酬支付、意外伤害保险、医疗费均做了相应约定，表明双方明确达成劳务关系的一致，并非建立劳动关系的合意；原告未提供证据证实双方存在建立劳动关系的合意，双方以明确的意思表示建立劳务关系，系真实意思表示，符合法律规定，且被告按月支付杨文顺报劳务报酬。\n",
    "审理法院的认定依据": "劳动合同法",
    "裁判依据": "据此，本院依照《中华人民共和国劳动合同法》第七条、《中华人民共和国民事诉讼法》第六十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、《中华人民共和国民事诉讼法》第六十四条",
    "裁判主文": "判决如下：裁判结果驳回原告张蒙芬、杨桂辉、杨小梦的其他诉讼请求。\n案件受理费减半收取5元，由原告张蒙芬、杨桂辉、杨小梦负担。\n鉴定费3000元由被告苏州诚邦物业管理有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用缴纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员邵婷婷二〇二一年四月二十三日",
    "审结时间": "二〇二一年四月二十三日",
    "审理法官": "审判员邵婷婷"
}