{
    "案件基本信息": "王爱平与洛阳新鹰物业管理有限公司确认劳动关系纠纷一审民事判决书王爱平与洛阳新鹰物业管理有限公司确认劳动关系纠纷一审民事判决书洛阳市老城区人民法院民事判决书(2019)豫0302民初846号当事人原告：王爱平。\n委托诉讼代理人:赵五星,洛阳市瀍河回族区法律援助中心律师。\n被告：洛阳新鹰物业管理有限公司，住所地：洛阳市老城区唐宫东路10号灰熊科技园B栋309。\n法定代表人：王许川，该公司董事长。\n委托诉讼代理人：孙姝卿，河南星烁律师事务所律师。\n审理经过原告王爱平与被告洛阳新鹰物业管理有限公司（以下简称新鹰物业公司）确认劳动关系纠纷一案，本院于2019年5月20日立案后，依法适用简易程序，公开开庭进行了审理。\n原告王爱平及其委托诉讼代理人赵五星、被告新鹰物业公司的委托诉讼代理人孙姝卿到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王爱平与洛阳新鹰物业管理有限公司确认劳动关系纠纷",
    "审理法院": "洛阳市老城区人民法院",
    "案号": "民事判决书(2019)豫0302民初846号",
    "审理程序": "民事判决书(2019)豫0302民初846号",
    "案件基本事实部分": "原告诉称原告王爱平向本院提出诉讼请求：要求确认原告与被告2018年7月1日至2018年12月31日期间存在事实劳动关系。\n事实和理由：2018年7月1日起，原告到被告处工作，在老城区××路××路、保洁。\n2018年12月31日原告在工作中被撞伤，因被告拒绝支付停工留薪期工资，诉至本院，请求法院支持原告的诉求。\n被告辩称被告新鹰物业公司辩称，一、被答辩人与答辩人之间签订的有《劳务承包协议》，双方属于劳务关系，不是劳动关系。\n根据劳动法与民法，企业与自然人之间可以存在提供劳务(雇佣)关系，全日制劳动关系，非全日制劳动关系等。\n而劳动关系是指企业与员工之间建立隶属关系，具有遵守企业规章制度，存在管理与被管理的关系。\n而本案中，由于参加环卫的人群体特殊，年龄普遍偏大，多为已经超出法定退休年龄。\n考虑到双方的实际情况，经过答辩人与环卫工平等协商，双方自愿签订《劳务协议》，建立劳务关系，期限一年，自2018年7月1日到2019年6月30日，该协议系双方平等签订，并不违反法律规定，可以证实双方系劳务关系。\n二、被答辩人在与答辩人签订协议时，已年满49周岁。\n距50周岁的退休年龄不足一年，因此双方与其所在班组才选择签订劳务协议。\n另，根据《劳动合同法》第四十四条规定:“有下列情形之一的劳动合同终止:…(二)劳动者开始依法享受基本养老保险待遇的;…。\n\"《劳动合同法实施条例》第二十一条规定:“劳动者达到法定退休年龄的，劳动合同终止。\n\"《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n其次，1999年，国务院办公厅《关于进一步做好国有企业下岗职工基本生活保障和企业退休人员养老金发放工作有关问题的通知》以及原劳动和社会保障部《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》规定:“国家法定的企业职工退休年龄是男年满60周岁，女工人年满50周岁，女干部年满55周岁。\n从事井下、高温、高空、特别繁重体力劳动或者其他有害身体健康工作的，退休年龄男年满55周岁，女年满45周岁，因病或非因工致残，由医院证明并经劳动鉴定委员会确认完全丧失劳动能力的，退休年龄为男年满50周岁，女年满45周岁。\n\"本案中道路保洁属于特別繁重的纯体力工作，可见在我公司与被答辩人签订协议时被答辩人就已超过45周岁，其不可能与单位之间建立劳动关系。\n三、被答辩人应当承担被答辩人与我公司系劳务关系的举证责任，本案仲裁审理，到本案立案，被答辩人均未尽到举证责任。\n综上，双方系劳务关系，被答辩人的主张没有事实依据，请求法院驳回其诉讼请求。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：2018年7月1日，王爱平与新鹰物业公司签订了一份“劳务承包协议\"，协议约定:王爱平承包老城区金业路的环卫工作，新鹰物业公司每月20日前向王爱平发放上月承包费1720元，并对承包内容的完成验收、保险责任等做了约定。\n该协议载明王爱平与新鹰物业公司双方系非全日制承包关系，协议起始日期自2018年7月1日至2019年6月30日。\n2018年12月31日，王爱平遭车辆撞击，致头部、面部受伤，后被送往洛阳市中医院住院治疗。\n之后，王爱平向洛阳市老城区劳动人事争议仲裁委员会申请仲裁，要求确认王爱平与新鹰物业公司自2018年7月1日至2018年12月31日期间存在事实劳动关系。\n2019年5月5日，该仲裁委作出老劳人仲案字（2019）第16号仲裁裁决书，裁决王爱平与新鹰物业公司之间不存在事实劳动关系。\n王爱平不服该仲裁裁决书，诉至本院。\n",
    "劳动起始时间": "2018年7月1日起，原告到被告处工作，",
    "劳动结束时间": "2018年12月31日，王爱平遭车辆撞击，致头部、面部受伤，",
    "有无书面合同": "有",
    "理由": "本院认为本院认为，劳动关系是指用人单位与劳动者个人之间，劳动者接受用人单位的管理，从事用人单位安排的工作，成为用人单位的成员，从用人单位领取报酬和受劳动保护所产生的法律关系。\n根据“谁主张、谁举证\"原则，原告王爱平应对其受被告新鹰物业公司管理的事实承担举证责任，而其提交的证据无法充分证明其日常工作需受被告新鹰物业公司管理、遵守被告新鹰物业公司的规章制度、与被告新鹰物业公司存在隶属关系，双方签订的“劳务承包协议\"内容中亦无体现。\n根据劳动和社会保障部劳社部发［2005］12号《关于确立劳动关系有关事项的通知》的相关规定，原告王爱平与被告新鹰物业公司之间不符合劳动关系成立的特征，故原告王爱平主张确认与被告新鹰物业公司之间存在事实劳动关系的诉讼请求，证据不足，本院不予支持。\n",
    "审理法院的认定理由": "劳动关系是指用人单位与劳动者个人之间，劳动者接受用人单位的管理，从事用人单位安排的工作，成为用人单位的成员，从用人单位领取报酬和受劳动保护所产生的法律关系。\n根据“谁主张、谁举证\"原则，原告王爱平应对其受被告新鹰物业公司管理的事实承担举证责任，而其提交的证据无法充分证明其日常工作需受被告新鹰物业公司管理、遵守被告新鹰物业公司的规章制度、与被告新鹰物业公司存在隶属关系，双方签订的“劳务承包协议\"内容中亦无体现。\n根据劳动和社会保障部劳社部发［2005］12号《关于确立劳动关系有关事项的通知》的相关规定，原告王爱平与被告新鹰物业公司之间不符合劳动关系成立的特征，故原告王爱平主张确认与被告新鹰物业公司之间存在事实劳动关系的诉讼请求，证据不足，本院不予支持。",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》的相关规定",
    "裁判依据": "依照劳动和社会保障部劳社部发［2005］12号《关于确立劳动关系有关事项的通知》第一条、第二条规定以及《中华人民共和国民事诉讼法》第六十四条第一款规定",
    "审理法院的实体裁判依据": "劳动和社会保障部劳社部发［2005］12号《关于确立劳动关系有关事项的通知》第一条、第二条",
    "裁判主文": "判决如下：裁判结果原告王爱平和被告洛阳新鹰物业管理有限公司之间不存在事实劳动关系。\n案件受理费10元，减半收取为计5元，由原告王爱平负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于河南省洛阳市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员刘军杰二〇一九年六月二十五日",
    "审结时间": "二〇一九年六月二十五日",
    "审理法官": "审判员刘军杰"
}