{
    "案件基本信息": "曹连庆、奇骏美（苏州）金属科技有限公司确认劳动关系纠纷民事一审民事判决书曹连庆、奇骏美（苏州）金属科技有限公司确认劳动关系纠纷民事一审民事判决书苏州市吴江区人民法院民事判决书(2021)苏0509民初5798号当事人原告：曹连庆。\n委托诉讼代理人：施勇浩，江苏立泽律师事务所律师。\n被告：奇骏美(苏州)金属科技有限公司，住所地苏州市吴江区七都镇港东开发区(望湖村18组)。\n法定代表人：丁会荣。\n委托诉讼代理人：孙惠林，苏州市吴江区七都法律服务所法律工作者。\n审理经过原告曹连庆与被告奇骏美(苏州)金属科技有限公司(以下简称奇骏美公司)确认劳动关系纠纷一案，本院立案受理后，依法适用简易程序于2021年6月11日公开开庭进行了审理。\n原告曹连庆的委托诉讼代理人施勇浩，被告奇骏美公司的委托诉讼代理人孙惠林到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "曹连庆、奇骏美（苏州）金属科技有限公司确认劳动关系纠纷",
    "审理法院": "苏州市吴江区人民法院",
    "案号": "民事判决书(2021)苏0509民初5798号",
    "审理程序": "民事判决书(2021)苏0509民初5798号",
    "案件基本事实部分": "原告诉称原告曹连庆向本院提出诉讼请求：1.请求判令被告赔偿原告因工伤导致的各类损失(具体金额待工伤等级认定后予以明确，暂计10000元)；2.判令被告承担本案的诉讼费用。\n事实和理由：曹连庆于2018年4月开始在被告处工作，从事卷钢筋等事宜。\n原被告未签订劳动合同，工资是被告法定代表人现金发放的。\n2020年5月30日，原告上班期间卷钢筋时，手被绞进了机器里，导致手指切断。\n后被告法定代表人将原告送至医院治疗，经诊断原告部分手指完全离断，再植指体坏死。\n2021年2月7日，原告向仲裁委提起仲裁，该委以原告超过法定退休年龄为由不予受理。\n现诉至贵院，请求依法判决。\n庭审中，原告将诉讼请求变更为：1、确认原被告之间自2020年4月16日起存在劳动关系；2、被告承担本案的诉讼费用。\n被告辩称被告奇骏美公司辩称：2020年4月16日被告公司成立时原告已经超过退休年龄并依法取得了养老金，故原告与被告之间不存在劳动关系。\n本院查明经审理查明：奇骏美公司于2020年4月16日成立。\n2020年12月8日，奇骏美公司法定代表人丁会荣向曹连庆出具欠条，载明“今欠曹连庆、曹月明工资3-5月13000元。\n奇骏美公司陈述曹连庆是做钢筋拉丝工作，曹连庆进入公司时已经超过退休年龄，而且也享受了退休待遇，所以应当是劳务关系。\n另查明：曹连庆参加的是农村养老保险，自2008年4月开始领取居民社会养老待遇，截至2021年4月每月622.09元。\n曹连庆向苏州市吴江区劳动人事争议仲裁委员会(以下简称仲裁委)申请仲裁，请求裁决曹连庆与奇骏美公司之间存在劳动关系。\n仲裁委作出吴江劳人仲不字［2021］第44号不予受理通知书，以曹连庆超过法定退休年龄为由不予受理。\n曹连庆不服，于法定期限内提起诉讼。\n以上事实，有原告提交的不予受理书、欠条、证明，及当事人陈述予以证实。\n",
    "劳动起始时间": "曹连庆于2018年4月开始在被告处工作，",
    "劳动结束时间": "2020年5月30日，原告上班期间卷钢筋时，手被绞进了机器里，导致手指切断。",
    "仲裁委拒绝仲裁的理由": "仲裁委作出吴江劳人仲不字［2021］第44号不予受理通知书，以曹连庆超过法定退休年龄为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为：首先，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n基本养老保险是一种强制性保险，其目的在于国家通过强制用人单位和劳动者缴纳社会保险，建立社会保障体系，使劳动者在达到法定退休年龄等情形退出劳动领域时，可以依法获得相应的物质保障，定期领取生活费用，降低用人单位的风险。\n曹连庆自2008年4月份开始享受的农村养老保险与《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定的基本养老保险待遇或退休金，两者在参保范围、基金筹集、领取条件等方面存在诸多区别，因此被告抗辩因曹连庆已享受养老保险待遇而认为双方系劳务关系的主张本院不予采信。\n其次，认定双方是否存在劳动关系，需要审查双方是否具备建立劳动关系的实质要件。\n考虑到建立劳动关系的证据一般由用人单位掌握，劳动者只需提交初步的证据证即可。\n本案中，曹连庆主张其工资系由奇骏美公司法定代表人丁会荣发放的并提交了欠条予以证明，已经完成了初步举证责任。\n且曹连庆从事的拉丝卷钢筋工作属于被告奇骏美公司的经营范围。\n双方之间存在业务从属、经济附属关系。\n结合欠条上载明的欠付工资时间以及奇骏美公司的成立时间，本院认定曹连庆与奇骏美公司之间自2020年4月16日起存在劳动关系。\n",
    "审理法院的认定理由": "曹连庆自2008年4月份开始享受的农村养老保险与《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定的基本养老保险待遇或退休金，两者在参保范围、基金筹集、领取条件等方面存在诸多区别，因此被告抗辩因曹连庆已享受养老保险待遇而认为双方系劳务关系的主张本院不予采信。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条(法释【2010】12号)，《最高人民法院关于适用＜中华人民共和国民法典＞时间效力的若干规定》第一条第二款，《中华人民共和国民事诉讼法》第六十四条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条(法释【2010】12号)，《最高人民法院关于适用＜中华人民共和国民法典＞时间效力的若干规定》第一条第二款",
    "裁判主文": "判决如下：裁判结果原告曹连庆自2020年4月16日起与被告奇骏美(苏州)金属科技有限公司存在事实劳动关系。\n案件受理费减半收取5元，由被告奇骏美(苏州)金属科技有限公司负担，于本判决生效之日起十日内交付给原告，原告预交的诉讼费用本院不再退还。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时根据《诉讼费用交纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费，并将已交上诉费凭证提交我院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员李 娜二〇二一年六月十六日法官助理邱清颖书 记 员陈燕双",
    "审结时间": "二〇二一年六月十六日",
    "审理法官": "审 判 员李 娜"
}