{
    "案件基本信息": "何汉声与广州市荔湾区龙海冰品店确认劳动关系纠纷一审民事判决书何汉声与广州市荔湾区龙海冰品店确认劳动关系纠纷一审民事判决书广东省广州市荔湾区人民法院民事判决书(2019)粤0103民初4859号当事人原告：何汉声。\n委托诉讼代理人:林庆生，广东粤广律师事务所律师。\n委托诉讼代理人:解刚，广东粤广律师事务所律师。\n被告：广州市荔湾区龙海冰品店，经营场所广州市荔湾区梯云东路152号首层。\n经营者：何清远。\n审理经过原告何汉声与被告广州市荔湾区龙海冰品店（以下简称龙海冰品店）确认劳动关系纠纷一案，本院于2019年6月14日立案后，依法适用简易程序，公开开庭进行了审理。\n原告何汉声的委托诉讼代理人林庆生，被告广州市荔湾区龙海冰品店的经营者何清远，到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "何汉声与广州市荔湾区龙海冰品店确认劳动关系纠纷",
    "审理法院": "广东省广州市荔湾区人民法院",
    "案号": "民事判决书(2019)粤0103民初4859号",
    "审理程序": "民事判决书(2019)粤0103民初4859号",
    "案件基本事实部分": "原告诉称原告何汉声向本院提出诉讼请求：1.确认何汉声与龙海冰品店自2004年1月15日至2017年9月9日期间存在劳动关系；2.判令龙海冰品店承担本案诉讼费用。\n事实理由：何汉声于2004年1月15日入职，岗位是收银，双方有签订劳动合同，工作地点就在龙海冰品店注册地址。\n何汉声任职期间，龙海冰品店每月定时向何汉声发放工资，由于龙海冰品店经营习惯，工资以现金形式发放。\n何汉声入职后，龙海冰品店一直未为何汉声缴纳社保。\n何汉声于2013年进行投诉，广州市荔湾区社会保险基金管理中心向龙海冰品店出具了稽核整改通知书后，龙海冰品店为何汉声补缴了2004年1月至2013年3月的社保。\n此后2013年4月起至2017年9月均是正常参保。\n何汉声于2017年9月9日达到法定退休年龄，目前仍在龙海冰品店处工作。\n何汉声于2017年9月后向社保局申请办理退休，因社保缴费年限不够，社保局要求何汉声延缴至2018年11月。\n何汉声在办理延缴社保后，于2018年底再次向社保局申请办理退休时，社保中心于2019年2月1日向何汉声出具了告知书，告知其不符合在广州办理企业职工基本养老保险待遇领取手续条件，只能转社保到户籍所在地并在那里办理退休。\n何汉声于2019年4月18日收到社保局荔人社信字【2019】43《告知书》，社保局正式书面告知何汉声办理一次性缴纳养老保险费的转移需要确认双方劳动关系，亦即何汉声与龙海冰品店在2004年1月起至2017年9月期间的劳动关系无法确认。\n基于上述情况,何汉声向广州市荔湾区劳动人事争议仲裁委员会申请劳动仲裁,请求确认何汉声与龙海冰品店在2004年1月起至2017年9月期间的劳动关系。\n该委员会以何汉声请求超过一年的劳动仲裁时效为由予以驳回。\n何汉声作为一般的劳动者，一直以来兢兢业业在收银岗位上工作，其与龙海冰品店长期以来建立了稳定的劳动关系，龙海冰品店对此予以认可，因此何汉声对于劳动关系是否确认、如何确认以及办理退休的政策，是在按社保局要求办理的社保延缴（2018年11月）后才开始接触，且在社保局以荔人社信字【2019】43《告知书》于2019年4月18日正式书面函告后，才知道或应当知道其与龙海冰品店的劳动关系未获得确认。\n根据《中华人民共和国劳动争议调解仲裁法》第二十七条的规定，其不存在超过仲裁时效的可能性。\n被告辩称龙海冰品店答辩称：同意何汉声的诉讼请求。\n2004年1月15日，经营者何清远的丈夫农君全以何清远的名义申办了广州市荔湾区龙海冰品店，实际经营者是农君全。\n由于是小本经营，何汉声在2004年1月15日入职后，龙海冰品店没有为何汉声购买社保。\n何汉声与龙海冰品店多次协商不成，向有关部门投诉。\n2013年龙海冰品店为何汉声补缴社保。\n本院查明本院经审理认定事实如下：龙海冰品店于2004年1月15日成立。\n因确认劳动关系问题，何汉声于2019年4月11日向广州市荔湾区劳动人事争议仲裁委员会申请劳动仲裁，要求确认何汉声与龙海冰品店自2004年1月起至2017年9月期间存在劳动关系。\n2019年5月24日，该仲裁委员会作出穗荔劳人仲案字〔2019〕498号仲裁裁决书，驳回何汉声的仲裁请求。\n何汉声不服，遂向本院起诉。\n诉讼中，何汉声称其于2004年1月15日入职，岗位是收银，双方有签订劳动合同。\n何汉声的工作地点就在龙海冰品店注册地址处。\n龙海冰品店由经营者在每月月底现金发放工资，不需要签收。\n何汉声入职后，龙海冰品店一直未为何汉声缴纳社保。\n何汉声于2013年进行投诉，广州市荔湾区社会保险基金管理中心向龙海冰品店出具了稽核整改通知书后，龙海冰品店为何汉声补缴了2004年1月至2013年3月的社保。\n2013年4月起至2017年9月均是正常参保。\n何汉声称其于2017年9月9日达到法定退休年龄，目前仍在龙海冰品店处工作。\n因社保缴费年限不够，社保局要求何汉声延缴至2018年11月。\n之后何汉声咨询办理退休时，广州市荔湾区社会保险基金管理中心于2019年2月1日向何汉声出具了告知书，告知其不符合在广州办理企业职工基本养老保险待遇领取手续条件。\n何汉声通过信访向广州市荔湾区人力资源和社会保障局反映了社保转移问题，后人社局回复告知其“跨省流动就业人员转移接续养老保险关系时，对于符合国家规定一次性缴纳养老保险费超过3年（含）的，转出地应向转入地提供人民法院、审计部门、实施劳动保障监察的行政部门或者劳动争议仲裁委员会出具的具有法律效力证明一次性缴费期间存在劳动关系的相应文书。\n\"就上述事实，何汉声提供如下证据：1.劳动合同2份，合同期限分别为2004年1月15日起至2014年1月30日止，2014年1月30日起至2022年6月30日；2.证明1份及证人证言3份；3.日期分别为2005年2月7日、2006年1月27日的收据各1张，收款单位处有“何汉声\"字样签名；4.日期显示为2004年至2011年期间的送货单、收货单；5.手写记录的明细账；6.穗荔人社稽意字【2013】051号稽核整改通知书及社会保险费补缴情况确认表；7.何汉声的社保缴费历史明细表；8.2019年2月1日广州市荔湾区社会保险基金管理中心出具的告知书1份；9.2019年4月18日广州市荔湾区人力资源和社会保障局出具的告知书1份。\n龙海冰品店确认前述证据的真实性、合法性与关联性，并确认何汉声自2004年1月15日至今一直在龙海冰品店处工作。\n以上事实有仲裁裁决书、劳动合同等证据及当事人陈述予以证实。\n以上证据经过庭审质证，本院予以采信。\n",
    "劳动起始时间": "何汉声于2004年1月15日入职，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "基于上述情况,何汉声向广州市荔湾区劳动人事争议仲裁委员会申请劳动仲裁,请求确认何汉声与龙海冰品店在2004年1月起至2017年9月期间的劳动关系。\n该委员会以何汉声请求超过一年的劳动仲裁时效为由予以驳回。",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，何汉声提交的两份劳动合同约定的合同期限分别是自2004年1月15日起至2014年1月30日止和自2014年1月30日起至2022年6月30日止，龙海冰品店均予以确认，且双方一致确认何汉声自2004年1月15日起至本案开庭时均在龙海冰品店工作，中途未曾离职。\n同时，从稽核整改通知书及缴费历史明细表载明的内容看，龙海冰品店从2013年4月起至2018年11月为何汉声正常参保，并为何汉声补缴了从2004年1月至2013年3月期间的社保。\n结合何汉声提交的收据、送货单等证据，本院确认何汉声与龙海冰品店自2004年1月15日起至2017年9月9日期间存在劳动关系。\n关于何汉声申请农君全作为证人出庭作证的问题，经审查，没有必要性，本院不予准许。\n",
    "审理法院的认定理由": "何汉声提交的两份劳动合同约定的合同期限分别是自2004年1月15日起至2014年1月30日止和自2014年1月30日起至2022年6月30日止，龙海冰品店均予以确认，且双方一致确认何汉声自2004年1月15日起至本案开庭时均在龙海冰品店工作，中途未曾离职。\n同时，从稽核整改通知书及缴费历史明细表载明的内容看，龙海冰品店从2013年4月起至2018年11月为何汉声正常参保，并为何汉声补缴了从2004年1月至2013年3月期间的社保。\n结合何汉声提交的收据、送货单等证据，本院确认何汉声与龙海冰品店自2004年1月15日起至2017年9月9日期间存在劳动关系。\n",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条以及《中华人民共和国民事诉讼法》第六十四条第一款规定之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果确认原告何汉声自2004年1月15日至2017年9月9日期间与被告广州市荔湾区龙海冰品店存在劳动关系。\n案件受理费10元，由被告广州市荔湾区龙海冰品店负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员汤燕弟",
    "审结时间": "二〇一九年六月二十八日",
    "审理法官": "审判员汤燕弟"
}