{
    "案件基本信息": "张凤双与沂水大众劳务有限公司确认劳动关系纠纷一审民事判决书张凤双与沂水大众劳务有限公司确认劳动关系纠纷一审民事判决书河北省乐亭县人民法院民事判决书(2017)冀0225民初10259号当事人原告：张凤双。\n委托诉讼代理人：周印满。\n委托诉讼代理人：徐海中，北京炜衡（天津）律师事务所律师。\n被告：沂水大众劳务有限公司。\n法定代表人：张明，该公司经理。\n委托诉讼代理人：王洪国，山东沂蒙山律师事务所律师。\n第三人：天津蓝巢电力检修有限公司。\n法定代表人：车育武，该公司总经理。\n委托诉讼代理人：芮萍。\n审理经过原告张凤双与被告沂水大众劳务有限公司（以下简称沂水公司）、第三人天津蓝巢电力检修有限公司（以下简称蓝巢公司）确认劳动关系纠纷一案，本院于2017年11月28日立案后，依法适用简易程序，于2017年12月18日公开开庭进行了审理。\n原告张凤双委托诉讼代理人周印满、徐海中、被告沂水公司委托诉讼代理人王洪国、第三人蓝巢公司委托诉讼代理人芮萍到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "张凤双与沂水大众劳务有限公司确认劳动关系纠纷",
    "审理法院": "河北省乐亭县人民法院",
    "案号": "民事判决书(2017)冀0225民初10259号",
    "审理程序": "民事判决书(2017)冀0225民初10259号",
    "案件基本事实部分": "原告诉称原告张凤双向本院提出诉讼请求：判令原告与被告之间存在劳动关系。\n事实和理由：2011年11月24日，原告到第三人蓝巢公司从事保洁工作，工作地点在海港经济开发区王滩电厂，月平均工资2000元。\n2016年12月26日，原告虽与被告沂水公司签订劳动合同，但工作地点和工作内容未变。\n2017年7月13日16时25分，因早上加班，下午提前下班。\n在下班回家途中，路经港前街与海保路交叉口发生交通事故。\n此次事故经唐山市公安交通警察大队第七大队认定，当事人双方各承担事故的同等责任。\n事故发生后，申请人在唐山海港开发区医院住院治疗，被诊断为特级特重型颅脑损伤、弥漫性脑肿胀、原发性脑干损伤、脑疝等。\n为认定工伤，2017年11月24日，原告向河北唐山海港经济开发区劳动人事争议调解仲裁委员会请求确认事实劳动关系，但裁决不予受理。\n综上，为维护原告的合法权益，根据《劳动争议调解仲裁法》的规定，特向贵院提起诉讼，请依法确认原告与被告之间存在劳动关系。\n被告辩称被告沂水公司辩称，原告所诉与事实不符，原、被告于2016年12月26日签订的应该是劳务合同，因当时原告的年龄就已经满53周岁，不具备签订劳动合同主体资格。\n我司和第三人系分包关系，我司承包了第三人位于王滩电厂的部分劳务，对原告所述的交通事故，我方并不知情。\n综上，被告与原告存在民事雇佣劳务关系，请驳回原告诉请。\n第三人蓝巢公司陈述，按照劳动法相关规定，劳动者只能和一个劳动主体签订劳动合同。\n我司保洁业务只是承包给有资质的承包方，所以原告和我单位不存在劳动关系。\n本院查明本院经审理认定事实如下：2016年12月26日，沂水公司与张凤双签订《劳动合同书》，合同固定期限2年，自2016年12月26日起至2018年12月26日止。\n第十条双方约定事项第一条约定：乙方保证签本合同时，与其他单位劳动关系已经解除，如因双重劳动关系导致的与原单位劳动争议，由乙方自行承担责任。\n双方口头约定工资每月2000元。\n2017年1月1日，沂水公司与蓝巢公司签订《王滩项目部劳务用工合同（沂水）合同书》，蓝巢公司将本公司位于大唐国际王滩电厂项目部的劳务用工分包给沂水公司，计划开工日期为2017年1月1日，计划竣工日期为2017年12月31日，具体开工日期和完工日期以甲方通知为准。\n张凤双在大唐王滩电厂从事保洁工作，日常工作由蓝巢公司统一安排，沂水公司负责具体管理。\n自2017年1月至2017年11月，沂水公司通过银行转账方式向张凤双支付工资。\n在职期间，沂水公司未为张凤双缴纳社会保险。\n2017年7月13日，原告张凤双发生交通事故住院至今。\n2017年11月24日，原告张凤双向海港经济开发区劳动人事争议调解仲裁委员会申请仲裁，仲裁委员会不予受理，遂诉至法院。\n上述事实有劳动合同书、《王滩项目部劳务用工合同（沂水）合同书》、王滩发电公司出入证、张凤双银行卡明细、道路交通事故认定书、诊断证明书、不予受理通知书、工资发放明细、证人证言、当事人陈述等证据予以证实。\n",
    "劳动起始时间": "2011年11月24日，原告到第三人蓝巢公司从事保洁工作，",
    "劳动结束时间": "2017年7月13日，原告张凤双发生交通事故住院至今。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，张凤双与沂水公司签订了书面劳动合同，张凤双虽未提交劳动合同原件，但其在大唐国际王滩电厂从事的工作内容同沂水公司与蓝巢公司劳务分包合同约定的内容相符，沂水公司亦按月向张凤双支付工资，且证人董某、周某作为同事亦出庭作证证明签订劳动合同、日常管理、工资数额等事实，故可以确定原告张凤双接受被告沂水公司管理并按月领取报酬的事实。\n沂水公司虽辩称与张凤双签订的是另一份劳务合同，双方属于劳务关系，但在法院指定期间内未提交上述合同，应承担举证不能的法律后果。\n沂水公司主张张凤双已到退休年龄，不具备签订劳动合同主体资格，本院认为，劳动者是否达到法定退休年龄不是作为认定用人单位与劳动者建立劳动关系的决定性条件，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，只有依法已经享受养老保险待遇或领取退休金的人员与用人单位构成劳务关系，本案张凤双并未享受基本养老保险待遇或领取退休金，双方之间不构成劳务关系。\n综上所述，张凤双与沂水公司之间符合劳动关系的法律特征，应确认双方存在劳动关系。\n",
    "审理法院的认定理由": "张凤双与沂水公司签订了书面劳动合同，张凤双虽未提交劳动合同原件，但其在大唐国际王滩电厂从事的工作内容同沂水公司与蓝巢公司劳务分包合同约定的内容相符，沂水公司亦按月向张凤双支付工资，且证人董某、周某作为同事亦出庭作证证明签订劳动合同、日常管理、工资数额等事实，故可以确定原告张凤双接受被告沂水公司管理并按月领取报酬的事实。\n沂水公司虽辩称与张凤双签订的是另一份劳务合同，双方属于劳务关系，但在法院指定期间内未提交上述合同，应承担举证不能的法律后果。\n沂水公司主张张凤双已到退休年龄，不具备签订劳动合同主体资格，本院认为，劳动者是否达到法定退休年龄不是作为认定用人单位与劳动者建立劳动关系的决定性条件，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，只有依法已经享受养老保险待遇或领取退休金的人员与用人单位构成劳务关系，本案张凤双并未享受基本养老保险待遇或领取退休金，双方之间不构成劳务关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第十条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《中华人民共和国民事诉讼法》第一百四十二条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第十条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果原告张凤双与被告沂水大众劳务有限公司存在劳动关系。\n案件受理费10元，简易程序减半收取5元，由被告沂水大众劳务有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于河北省唐山市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员田洪涛",
    "审结时间": "二〇一七年十二月二十六日",
    "审理法官": "审判员田洪涛"
}