{
    "案件基本信息": "王静霞、绿晶环境服务集团有限公司江苏分公司等确认劳动关系纠纷民事一审民事判决书王静霞、绿晶环境服务集团有限公司江苏分公司等确认劳动关系纠纷民事一审民事判决书江苏省无锡市惠山区人民法院民事判决书(2021)苏0206民初4318号当事人原告：王静霞。\n委托诉讼代理人：张一青，江苏君诺律师事务所律师。\n被告：绿晶环境服务集团有限公司江苏分公司,统一社会信用代码91320891MA1MN1BG8U，住所地淮安市经济技术开发区中经路68号51幢51-4室。\n负责人：贺培尔，该公司总经理。\n第三人：无锡惠创房地产开发有限公司，统一社会信用代码91320206575377271D，住所地无锡市惠山区中惠大道1588号恒生科技园27号。\n法定代表人：周夏菲。\n审理经过原告王静霞与被告绿晶环境服务集团有限公司江苏分公司(以下简称绿晶江苏公司)、第三人无锡惠创房地产开发有限公司(以下简称惠创公司)确认劳动关系纠纷一案，本院于2021年7月5日立案后，依法适用简易程序，公开开庭进行了审理。\n原告王静霞及委托诉讼代理人张一青到庭参加诉讼。\n被告绿晶江苏公司、第三人惠创公司经本院合法传唤，无正当理由未到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王静霞、绿晶环境服务集团有限公司江苏分公司等确认劳动关系纠纷",
    "审理法院": "江苏省无锡市惠山区人民法院",
    "案号": "民事判决书(2021)苏0206民初4318号",
    "审理程序": "民事判决书(2021)苏0206民初4318号",
    "案件基本事实部分": "原告诉称原告王静霞向本院提出诉讼请求：确认2020年8月29日王静霞与绿晶江苏公司存在劳动关系。\n事实和理由：王静霞于2019年2月进入绿晶江苏公司工作，绿晶江苏公司安排王静霞在惠创公司的恒生科技园内从事保洁工作。\n2020年8月29日，王静霞在工作时受伤。\n因双方对是否存在劳动关系有争议，故诉至法院。\n被告辩称被告绿晶江苏公司书面答辩称：绿晶江苏公司虽然与王静霞签订了2年的劳动合同，但2020年3月16日王静霞已经达到法定退休年龄，双方劳动合同关系终止，之后双方不存在劳动关系，仅是劳务关系。\n第三人惠创公司未作陈述。\n本院查明本院经审理认定事实如下：2019年2月18日，王静霞与绿晶江苏公司签订劳动合同，约定王静霞在江苏区域从事保洁工作，合同期限为2019年2月18日至2021年2月17日。\n2020年8月29日，王静霞因受伤被送往无锡市惠山区人民医院治疗。\n后因双方对是否存在劳动关系有争议，王静霞向无锡市惠山区劳动人事争议仲裁委员会(以下简称仲裁委)申请仲裁，请求确认其与绿晶江苏公司于2020年8月29日存在劳动关系。\n2021年5月19日仲裁委以王静霞已经于2020年3月16日达到法定退休年龄，对于已经达到法定退休年龄的劳动者发生的争议不作为劳动争议处理，出具不予受理通知书，王静霞遂诉至本院。\n另查明，王静霞于2020年3月16日达到法定退休年龄，未享受基本养老保险待遇。\n上述事实，由不予受理通知书、劳动合同、银行卡交易记录、证明、病历资料及当事人的陈述等证据在卷佐证。\n",
    "劳动起始时间": "2019年2月18日王静霞至绿晶江苏公司工作，",
    "劳动结束时间": "2020年8月29日，王静霞因受伤被送往无锡市惠山区人民医院治疗。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "2021年5月19日仲裁委以王静霞已经于2020年3月16日达到法定退休年龄，对于已经达到法定退休年龄的劳动者发生的争议不作为劳动争议处理，出具不予受理通知书，王静霞遂诉至本院。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，劳动者达到法定退休年龄的，劳动合同终止。\n王静霞主张2020年8月29日与绿晶江苏公司存在劳动关系，经查，2019年2月18日王静霞至绿晶江苏公司工作，双方签订了劳动合同，2020年3月16日王静霞达到法定退休年龄。\n本院认为，自王静霞达到法定退休年龄起，其与绿晶江苏公司的劳动关系终止，故本院对王静霞要求确认2020年8月29日与绿晶江苏公司存在劳动关系的主张不予支持，对绿晶江苏公司辩称“2020年8月29日与王静霞存在劳务关系，不存在劳动关系”的辩解意见予以采纳。\n",
    "审理法院的认定理由": "劳动者达到法定退休年龄的，劳动合同终止。\n王静霞主张2020年8月29日与绿晶江苏公司存在劳动关系，经查，2019年2月18日王静霞至绿晶江苏公司工作，双方签订了劳动合同，2020年3月16日王静霞达到法定退休年龄。\n本院认为，自王静霞达到法定退休年龄起，其与绿晶江苏公司的劳动关系终止，故本院对王静霞要求确认2020年8月29日与绿晶江苏公司存在劳动关系的主张不予支持",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国民事诉讼法》第六十四条第一款、第一百四十四条、最高人民法院《关于适用的解释》第九十条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回王静霞的诉讼请求。\n案件受理费减半收取5元，由王静霞负担。\n如不服本判决，可于判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省无锡市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇二一年九月二十七日",
    "审理法官": "审判员王艳华"
}