{
    "案件基本信息": "郭太芬、苏州国栋纺织科技有限公司确认劳动关系纠纷民事一审民事判决书郭太芬、苏州国栋纺织科技有限公司确认劳动关系纠纷民事一审民事判决书苏州市吴江区人民法院民事判决书(2021)苏0509民初12311号当事人原告：郭太芬。\n委托诉讼代理人：葛新硕，江苏均锐律师事务所律师。\n被告：苏州国栋纺织科技有限公司，住所地江苏省苏州市吴江区盛泽镇坝里村2组。\n法定代表人：黄冬良，执行董事。\n委托诉讼代理人：曾梦天，浙江秀贤律师事务所律师。\n委托诉讼代理人：潘林华，浙江秀贤律师事务所律师。\n审理经过原告郭太芬与被告苏州国栋纺织科技有限公司(以下简称国栋纺织)确认劳动关系纠纷一案，本院于2021年9月23日立案受理，由审判员王惠依法适用简易程序于2021年11月4日公开开庭进行了审理。\n原告郭太芬及其委托诉讼代理人葛新硕，被告国栋纺织的委托诉讼代理人曾梦天到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "郭太芬、苏州国栋纺织科技有限公司确认劳动关系纠纷",
    "审理法院": "苏州市吴江区人民法院",
    "案号": "民事判决书(2021)苏0509民初12311号",
    "审理程序": "民事判决书(2021)苏0509民初12311号",
    "案件基本事实部分": "原告诉称原告郭太芬向本院提出诉讼请求：1、请求确认原告郭太芬与被告国栋纺织之间自2014年2月份至2021年9月16日之间存在事实劳动关系；2、本案的诉讼费由被告国栋纺织承担。\n事实和理由：原告郭太芬自2014年2月份进入被告国栋纺织工作，从事倍捻工作一职。\n原告郭太芬工作期间，被告国栋纺织未与原告郭太芬签订书面劳动合同，被告国栋纺织也没有为原告郭太芬缴纳社会保险。\n原告郭太芬2020年度的工资为210元/班，约6300元/月，工资由被告国栋纺织通过现金方式支付。\n2020年5月10日，原告郭太芬在下班途中发生的交通事故中受伤，后被送往江苏盛泽医院住院治疗，经诊断为左内踝骨折。\n本次事故中，原告郭太芬无责。\n原告郭太芬为申报工伤，已向苏州市吴江区劳动人事争议仲裁委员会提起仲裁，请求确认劳动关系，仲裁委以原告郭太芬已经超过法定退休年龄，主体不适格，不予受理。\n为维护自身合法权益，原告郭太芬提起本案诉讼。\n被告辩称被告国栋纺织辩称：原告郭太芬于2017年达到法定退休年龄，原告郭太芬与被告国栋纺织自2017年1月12日是便已解除了劳动关系。\n之后被告国栋纺织返聘原告郭太芬继续从事倍捻工的工作，原告郭太芬于2014年2月至2017年1月12日期间的事实劳动关系并无异议，但对于原告郭太芬离职之后的返聘，双方应是聘用关系。\n本院查明本院经审理认定事实如下：2014年2月，郭太芬进入国栋纺织工作，双方未签订劳动合同，国栋纺织未为郭太芬缴纳社保，工资通过现金发放。\n2020年5月10日，郭太芬发生交通事故受伤，后未至国栋纺织上班。\n2021年3月30日，六枝特区社会保险事业局出具证明一份，证明郭太芬于2012年7月参加城乡居民养老保险，分别在(2012、2013、2014、2017)每年缴纳100元，共计400元，此人未到领取养老保险的年龄，至今未领取过城乡居民养老保险金。\n2021年9月16日，郭太芬向苏州市吴江区劳动人事争议仲裁委员会申请仲裁。\n同日，该委以郭太芬超过法定退休年龄，主体不适格为由，作出不予受理通知书，郭太芬不服该通知书，在法定期限内向本院提起诉讼。\n2021年11月4日，苏州市社会保险基金管理中心出具证明一份，证明郭太芬未在江苏省苏州市参加企业职工社会保险。\n以上事实，由原告郭太芬提供的不予受理通知书、证明，原被告的当庭陈述等证据加以证实。\n本案的争议焦点：双方存在劳动关系的期限？\n被告国栋纺织认可，原告郭太芬与国栋纺织自2014年2月至2017年1月12日期间存在劳动关系，但认为之后双方之间为劳务关系，为此，提供清单一份，该清单名称为“国栋纺织西二车间12月份1月份工人要求离职结清工资并解除劳动关系”，主张该清单上领款签名一栏有原告郭太芬的捺印，以此证明双方在2017年1月12日将工资结清，解除与原告郭太芬的劳动关系。\n被告国栋纺织认为，解除劳动关系后，双方之间形成用工关系，按照雇佣关系处理，被告国栋纺织无需与原告郭太芬签订劳务相关的合同，双方之间也实际未签订劳务合同。\n原告郭太芬对被告国栋纺织提供的清单真实性不予认可，但不申请鉴定，且认为该份证据为被告国栋纺织单方面制作，原告郭太芬并无与被告国栋纺织解除劳动关系的意思。\n",
    "劳动起始时间": "2014年2月，郭太芬进入国栋纺织工作，",
    "劳动结束时间": "2020年5月10日，郭太芬发生交通事故受伤，后未至国栋纺织上班。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "同日，该委以郭太芬超过法定退休年龄，主体不适格为由，作出不予受理通知书，",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，虽然原告郭太芬已经达到退休年龄，但是原告郭太芬并未开始享受基本养老保险待遇，仍可以与用人单位建立劳动关系。\n被告国栋纺织辩称双方之间自2017年1月12日之后为聘用关系，并非劳动关系，其提供的清单虽然载明双方解除劳动关系，但实际上，被告郭太芬仍继续在被告国栋纺织工作，于2017年11月10日年满50周岁，达到退休年龄，但其至今未享受基本养老保险待遇，故2017年1月11日后双方仍然属于劳动关系。\n综上，本院认定，原告郭太芬与被告国栋纺织自2014年2月至2021年9月16日期间存在劳动关系。\n",
    "审理法院的认定理由": "虽然原告郭太芬已经达到退休年龄，但是原告郭太芬并未开始享受基本养老保险待遇，仍可以与用人单位建立劳动关系。\n被告国栋纺织辩称双方之间自2017年1月12日之后为聘用关系，并非劳动关系，其提供的清单虽然载明双方解除劳动关系，但实际上，被告郭太芬仍继续在被告国栋纺织工作，于2017年11月10日年满50周岁，达到退休年龄，但其至今未享受基本养老保险待遇，故2017年1月11日后双方仍然属于劳动关系。",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条、《中华人民共和国民事诉讼法》第六十四条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条",
    "裁判主文": "判决如下：裁判结果原告郭太芬与被告苏州国栋纺织科技有限公司自2014年2月至2021年9月16日存在劳动关系。\n案件受理费减半收取5元，由被告苏州国栋纺织科技有限公司负担，被告苏州国栋纺织科技有限公司负担之数，于本判决生效之日起十日内直接给付原告郭太芬，原告郭太芬预交的诉讼费用，本院不再退还。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用交纳办法》规定向该院预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员 王 惠二〇二一年十二月九日书记员 马文秋",
    "审结时间": "二〇二一年十二月九日",
    "审理法官": "审判员 王 惠"
}