{
    "案件基本信息": "张某某、黑龙江省某某农场确认劳动关系纠纷民事一审民事判决书张某某、黑龙江省某某农场确认劳动关系纠纷民事一审民事判决书黑龙江省九三人民法院民事判决书(2021)黑8110民初1717号当事人原告：张某某。\n被告：黑龙江省某某农场，住所地黑龙江省嫩江市某某农场场直。\n法定代表人：孟某某，该场场长。\n委托诉讼代理人：汤某某，黑龙江九三律师事务所律师。\n审理经过原告张某某与被告黑龙江省某某农场(以下简称某某农场)确认劳动关系纠纷一案，本院于2021年9月22日立案后，依法适用简易程序，于2021年10月14日公开开庭进行了审理。\n原告张某某，被告某某农场委托诉讼代理人汤某某到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "张某某、黑龙江省某某农场确认劳动关系纠纷",
    "审理法院": "黑龙江省九三人民法院",
    "案号": "民事判决书(2021)黑8110民初1717号",
    "审理程序": "民事判决书(2021)黑8110民初1717号",
    "案件基本事实部分": "原告诉称张某某向本院提出诉讼请求：1、请求确认原告与某某农场自1990年起至今存在劳动关系；2.本案诉讼费用由被告承担。\n事实和理由：原告张某某自1990年8月与被告某某农场签订了劳动合同，并一直在农场工作至今，现原告正在办理退休，发现登记工龄与实际工龄不符，原告在1990年就与农场签订了劳动协议，但某某农场劳资科仅认定原告1998年才入职，与实际情况不符。\n故诉至法院请求维护自己的权益。\n被告辩称某某农场辩称，对原告陈述的事实没有异议。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了质证。\n对张某某向本院举示的参保人员基本信息核准名册、基本养老保险缴费记录、职工失业保险缴费记录、工会会员证、某某农场第四管理区出据的证明，某某农场无异议，本院认为证据之间能够相互印证，具有真实性、合法性，本院予以采信。\n对某某农场举示的企业职工工资增量登记表、嫩江市劳动人事争议仲裁委员会不予受理通知书，张某某没有异议，本院认为证据具有真实性、合法性，关联性，本院予以采信。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：根据黑龙江省某某农场社会保险事业管理局出具的职工基本养老保险缴费记录、职工失业保险缴费记录，某某农场出具的企业职工工资增量登记表，张某某参加工作日期为1990年8月。\n张某某自1990年8月份在某某农场原五分场六队参加工作成为某某农场农业工人，于1991年调入某某农场原五分场八队至今。\n1994年至2005年，某某农场连续为张某某缴纳职工基本养老保险金共计5556.28元。\n2021年9月13日，张某某向嫩江市劳动人事争议仲裁委员会申请仲裁，请求仲裁张某某与某某农场存在劳动关系。\n同日，嫩江市劳动人事争议仲裁委员会出具不予受理通知书，决定不予受理。\n2021年9月22日，张某某不服该不予受理决定，向本院起诉。\n",
    "劳动起始时间": "张某某自1990年8月份在某某农场原五分场六队参加工作成为某某农场农业工人，于1991年调入某某农场原五分场八队至今。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，用人单位自用工之日起即与劳动者建立劳动关系。\n张某某于1990年8月进入某某农场工作，在此期间，虽然某某农场登记的工龄与实际工龄不符，但是某某农场长期持续为张艳新缴纳职工基本养老保险，张某某也长期参与某某农场农业生产活动，据此,应认定张某某与某某农场之间自1990年8月起存在事实劳动关系。\n综上，对张某某要求确认与某某农场存在劳动关系的诉讼请求，本院予以支持。\n",
    "审理法院的认定理由": "张某某于1990年8月进入某某农场工作，在此期间，虽然某某农场登记的工龄与实际工龄不符，但是某某农场长期持续为张艳新缴纳职工基本养老保险，张某某也长期参与某某农场农业生产活动，据此,应认定张某某与某某农场之间自1990年8月起存在事实劳动关系。\n",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果张某某与黑龙江省某某农场于1990年8月起至今存在劳动关系。\n案件受理费10元，由黑龙江省某某农场负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于黑龙江省农垦中级法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇二一年十月十五日",
    "审理法官": "审判员潘庆敏"
}