{
    "案件基本信息": "刘兴元、刘云花等确认劳动关系纠纷民事一审民事判决书刘兴元、刘云花等确认劳动关系纠纷民事一审民事判决书云南省富源县人民法院民事判决书(2021)云0325民初3471号当事人原告：刘兴元(系肖小白丈夫)。\n原告：刘云花(系肖小白长女)。\n原告：刘小永(系肖小白长子)。\n原告：刘丽琼(系肖小白次女)。\n原告：刘小刚(系肖小白次子)。\n委托诉讼代理人：敖志鹏，云南云沣律师事务所律师，特别授权代理。\n被告：云南千弘市政工程服务有限公司。\n统一社会信用代码：91530111MA6NDFT80J。\n法定代表人：林贵红。\n地址：云南省昆明市官渡区。\n委托诉讼代理人：唐运安。\n委托诉讼代理人：田阔，云南政阔律师事务所律师，代理权限为特别授权。\n审理经过原告刘兴元、刘云花、刘小永、刘丽琼、刘小刚、刘梅琼与被告云南千弘市政工程服务有限公司确认劳动关系纠纷一案，本院于2021年9月13日立案后，依法适用简易程序，公开开庭进行了审理。\n原告刘小永、刘小刚、刘梅琼及其原告委托代理人敖志鹏、被告云南千弘市政工程服务有限公司的委托代理人唐运安、田阔到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "刘兴元、刘云花等确认劳动关系纠纷",
    "审理法院": "云南省富源县人民法院",
    "案号": "民事判决书(2021)云0325民初3471号",
    "审理程序": "民事判决书(2021)云0325民初3471号",
    "案件基本事实部分": "原告诉称原告刘兴元、刘云花、刘小永、刘丽琼、刘小刚、刘梅琼向本院提出诉讼请求：请求依法确认肖小白与被告之间存在劳动关系。\n事实和理由：2020年12月1日,肖小白与被告签订《清扫保洁劳务承包合同》，从事环卫工作，合同期限为三个月。\n2021年2月3日10时26分许,肖小白在曲靖富源富法线K4+400米处清洁道路时,不幸被车辆撞倒，导致肖小白当场死亡，后原告要求被告为肖小白申报工亡，但是被告拒绝申报。\n原告认为，肖小白与被告签订的《清扫保洁劳务承包合同》中明确了双方彼此之间的权利和义务，并且被告作为用人单位对肖小白的工作实施严格的考核机制，这明显符合劳动合同关系的种种特征，双方之间名为劳务承包关系，实为劳动合同关系。\n原告于2021年9月1日向富源县劳动仲裁委申请仲裁，富源县劳动仲裁委于当日作出不予受理案件通知书。\n原告认为，肖小白与被告之间已经形成劳动合同关系，富源县劳动仲裁委作出不予受理的决定是错误的，为此，原告特向贵院提起诉讼。\n被告辩称被告云南千弘市政工程服务有限公司答辩称：从事实方面来说，根据被告与原告家属肖小白等人签订的《清扫保洁劳务承包合同》第十二条：“双方在此明确，双方不存在劳动关系，不受《劳动法》、《劳动合同法》的规范和调整。\n仅存在劳务承包的合同关系，受《合同法》约束、调整。”\n之约定，被告与原告的家属肖小白之间存在的系劳务承包合同关系，并非劳动合同关系。\n从法律法规规定方面来讲，被告与原告的家属肖小白之间形成的同样系劳务关系。\n首先，原告的家属肖小白系1951年12月14日出生，与被告签订合同时间为2020年12月1日，在订立合同时已经年满68周岁，差十多天也就年满69周岁，也就是说原告的家属在与被告签订合同已经超过法定退休年龄55周岁，依照《劳动合同法实施条列》第二十一条：“劳动者达到法定退休年龄的，劳动合同终止.”之规定，被告与原告家属肖小白之间依法根本不能建立劳动关系，并且本案属于仲裁前置案件，在原告申请仲裁时，富源县劳动人事争议调解仲裁委员会也是以原告的家属肖小白已经达法定退休年龄作出了不予受理的通知书。\n其次，依照《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款：“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理。”\n之规定，被告与原告家属肖小白应当按照劳务关系来处理，不适用《劳动合同法》的规定。\n再有，就实践情况来看，对于与达到法定退休年龄的人员订立的劳动合同，劳动社会保障部门连备案都不允许、无法完成，各种社会保险都无法缴纳，法院也可以到劳动社会保障部门进行核实、了解。\n综上所述，被告认为，无论是基于事实方面，还是法律规定，被告与原告家属肖小白之间形成的均系劳务关系，并非劳动关系。\n恳请法院客观认定案件，正确适用法律规定，依法判决驳回原告的诉讼请求。\n当事人围绕诉讼请求依法提交了证据，以及本院依职权调取的富源县城乡居民社会养老保险局出具的关于肖小白领取城乡居民基本养老保险的情况说明，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n本院查明根据庭审和质证，综合当事人的陈述，本院确认如下法律事实：2020年12月1日,肖小白、肖小光等与被告签订《清扫保洁劳务承包合同》，约定“劳务承包范围，属于道路清扫保洁作业，位于富源县××道××段，承包区煤炭工业局新大楼至老火车路大桥及岔道，劳务承包内容：对上述承包区域进行清扫、保洁，保持区域干净、整洁”，合同期限为三个月,同时该合同第十二条约定，“双方在此明确，双方不存在劳动关系，不受《劳动法》、《劳动合同法》的规范和调整。\n仅存在劳务承包的合同关系，受《合同法》约束、调整。”\n2021年2月3日10时26分许,肖小白在曲靖富源富法线Ｋ4＋400米处清洁道路横过公路时,与陈满元驾驶的浙ＪＰ××某某号车发生碰撞，造成肖小白当场死亡的道路交通事故。\n后经富源县交通警察大队认定，陈满元承担事故主要责任，肖小白承担事故次要责任。\n2021年9月1日原告向富源县劳动人事争议调解仲裁委员会申请仲裁，富源县劳动人事争议调解仲裁委员会以“劳动者达到法定退休年龄的，劳动合同终止.”为由，于当日作出不予受理案件通知书。\n现原告对该通知书不服，故提起诉讼。\n另查明，肖小白。\n",
    "出生时间": "本案中，原告的亲属肖小白系1951年12月14日出生，",
    "劳动起始时间": "2020年12月1日,肖小白、肖小光等与被告签订《清扫保洁劳务承包合同》",
    "劳动结束时间": "2021年2月3日10时26分许,肖小白在曲靖富源富法线Ｋ4＋400米处清洁道路横过公路时,与陈满元驾驶的浙ＪＰ××某某号车发生碰撞，造成肖小白当场死亡的道路交通事故。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "2021年9月1日原告向富源县劳动人事争议调解仲裁委员会申请仲裁，富源县劳动人事争议调解仲裁委员会以“劳动者达到法定退休年龄的，劳动合同终止.”为由，于当日作出不予受理案件通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，是否系劳动关系主要考虑用人单位和劳动者符合法律、法规规定的主体资格，用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动，劳动者提供的劳动是用人单位业务的组成部分。\n本案中，原告的亲属肖小白系1951年12月14日出生，在与被告签订《清扫保洁劳务承包合同》时，已经年满50周岁，达到国家规定的退休年龄，根据《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止.”的规定，肖小白已不符合劳动合同法意义上的劳动者主体资格，且其已享受城乡居民基本养老保险待遇，故原告要求确认肖小白与被告云南千弘市政工程服务有限公司之间存在劳动关系的主张，本院不予支持。\n",
    "审理法院的认定理由": "本案中，原告的亲属肖小白系1951年12月14日出生，在与被告签订《清扫保洁劳务承包合同》时，已经年满50周岁，达到国家规定的退休年龄，根据《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止.”的规定，肖小白已不符合劳动合同法意义上的劳动者主体资格，且其已享受城乡居民基本养老保险待遇，故原告要求确认肖小白与被告云南千弘市政工程服务有限公司之间存在劳动关系的主张，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法实施条例》第二十一条，《中华人民共和国民事诉讼法》第六十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回原告刘兴元、刘云花、刘小永、刘丽琼、刘小刚、刘梅琼的诉讼请求。\n案件受理费人民币10.00元，减半收取计5.00元，由原告刘兴元、刘云花、刘小永、刘丽琼、刘小刚、刘梅琼负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于云南省曲靖市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员高应武",
    "审结时间": "二〇二一年十二月七日",
    "审理法官": "审判员高应武"
}