{
    "案件基本信息": "新疆德诚信环保科技有限公司与博怀敬劳动争议纠纷案新疆德诚信环保科技有限公司与博怀敬劳动争议纠纷案民事判决书新疆维吾尔自治区乌鲁木齐市达坂城区人民法院民事判决书(2016)新0107民初2号当事人法定代表人：张瑛，该公司总经理。\n委托代理人：王维予，北京华泰（乌鲁木齐）律师事务所律师。\n被告：薄怀敬。\n委托代理人：王振岭，新疆衔锦律师事务所律师。\n审理经过原告新疆德诚信环保科技有限公司（以下称环保公司）诉被告薄怀敬确认劳动关系纠纷一案，本院于2016年1月4日立案受理，依法由审判员王红泉适用简易程序公开开庭进行了审理。\n原告环保公司的委托代理人王维予，被告薄怀敬的委托代理人王振岭到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "新疆德诚信环保科技有限公司与博怀敬劳动争议纠纷案",
    "审理法院": "新疆维吾尔自治区乌鲁木齐市达坂城区人民法院",
    "案号": "民事判决书(2016)新0107民初2号",
    "审理程序": "民事判决书(2016)新0107民初2号",
    "案件基本事实部分": "原告诉称原告环保公司诉称：被告与原告之间存在劳务关系，而不是劳动关系。\n被告的年龄已超过了退休年龄，其没有享受养老保险待遇或领取退休金，并不能依照最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）第七条必然得出双方之间存在劳动关系的结论。\n另外，被告提交的证明双方之间存在劳动关系的证据，事出有因，不能证实双方之间存在劳动关系。\n故请求请依法判令原、被告之间不存在劳动关系；由被告承担案件受理费。\n被告辩称被告薄怀敬辩称：原、被告之间存在劳动关系。\n被告虽然已超过60周岁，但未领取相关退休金或享受养老保险待遇，因此应认定双方之间成立劳动关系。\n本院查明经审理查明：2015年被告薄怀敬在原告处上班，原告向被告发放工资。\n被告薄怀敬未参加企业职工保险，无社会养老保险，无退休金。\n以上事实有原、被告陈述，临沂临港经济开发区坪上镇大山社区村民委员会及临沂临港经济开发区社会保险事业处出具的证明等证据为证。\n",
    "劳动起始时间": "2015年被告薄怀敬在原告处上班，原告向被告发放工资。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：原告认可被告在其单位工作，并向被告发放工资，故双方的争议焦点系被告薄怀敬是否已经享受了社会养老保险待遇或领取退休金。\n根据被告提供的其住所地村委会及所在地区人力资源和社会保障部门出具的证明，薄怀敬既未享受养老保险也无退休金，因此其不符合劳动合同法第四十四条第二项“劳动者开始依法享受基本养老保险待遇的，劳动合同终止”及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领退休金的人员发生用工争议，向人民法院起诉的，人民法院应当依法按劳务关系处理”的情形。\n故被告向原告提供劳动，原告支付工资，双方之间存在劳动关系。\n",
    "审理法院的认定理由": "根据被告提供的其住所地村委会及所在地区人力资源和社会保障部门出具的证明，薄怀敬既未享受养老保险也无退休金，因此其不符合劳动合同法第四十四条第二项“劳动者开始依法享受基本养老保险待遇的，劳动合同终止”及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领退休金的人员发生用工争议，向人民法院起诉的，人民法院应当依法按劳务关系处理”的情形。\n故被告向原告提供劳动，原告支付工资，双方之间存在劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "综上，根据《中华人民共和国劳动合同法》第四十四条第二项、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第二项、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果原告新疆德诚信环保科技有限公司与被告薄怀敬之间存在劳动关系。\n本案应收案件受理费10元（原告已预交），适用简易程序审理减半收取5元，由原告负担，剩余案件受理费5元由本院退还原告。\n如不服本判决，可在判决书送达之日起十五日内向本院提交上诉状，并按对方当事人人数提出副本，同时预交二审案件受理费，上诉于新疆维吾尔自治区乌鲁木齐市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员王红泉",
    "审结时间": "二〇一六年三月三十一日",
    "审理法官": "审判员王红泉"
}