{
    "案件基本信息": "李涛诉淮安经济技术开发区市政管理处确认劳动关系纠纷案李涛诉淮安经济技术开发区市政管理处确认劳动关系纠纷案淮安经济技术开发区人民法院民事判决书(2013)淮开民初字第0070号当事人原告李涛。\n委托代理人吉剑，江苏大业天平律师事务所律师。\n被告淮安经济技术开发区市政管理处。\n法定代表人束其胜，该处处长。\n委托代理人单爱东，该处法律顾问。\n委托代理人张国益，该单位员工。\n审理经过原告李涛与被告淮安经济技术开发区市政管理处（下称市政管理处）确认劳动关系纠纷一案，本院受理后依法由代理审判员高晓文适用简易程序公开开庭审理，后因案情需要组成合议庭公开开庭进行审理。\n原告李涛及其委托代理人吉剑，被告的委托代理人单爱东、张国益到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "李涛诉淮安经济技术开发区市政管理处确认劳动关系纠纷案",
    "审理法院": "淮安经济技术开发区人民法院",
    "案号": "民事判决书(2013)淮开民初字第0070号",
    "审理程序": "(2013)淮开民初字第0070号",
    "案件基本事实部分": "原告诉称原告李涛诉称：原告的妻子姚某甲于2004年到被告处从事环卫工作，双方之间一直没有签订书面劳动合同，姚某甲月工资1761元，双方系事实劳动关系。\n2013年7月3日，姚某甲下午上班途中发生交通事故经抢救无效死亡。\n原告认为姚某甲在上班途中发生事故，属于因工死亡，被告应当作出赔偿，但被告一直拒绝赔偿，后原告至淮安经济开发区劳动人事争议仲裁委员会提起仲裁未被受理，原告不服。\n现原告诉至法院，请求：1、确认姚某甲与被告之间系劳动关系；2、确认姚某甲发生事故系因工伤死亡。\n被告辩称被告市政管理处辩称：姚某甲在发生交通事故死亡时，年龄已经超出法定退休年龄，因此姚某甲与被告之间不存在劳动关系。\n姚某甲与被告之间应该是劳务关系。\n本院查明经审理查明：原告李涛与姚某甲系夫妻关系。\n姚某甲于2004年进入被告单位从事环卫保洁工作，双方未签订书面劳动合同。\n2013年7月3日下午13时40分许，姚某甲在上班途中发生交通事故死亡，殁年53周岁，姚某甲死亡时未享受基本养老保险待遇。\n2013年7月15日，原告申请淮安经济技术开发区劳动人事争议仲裁委员会仲裁，请求确认姚某甲与被告存在劳动关系，仲裁委以姚某甲超过法定退休年龄、不属于劳动关系为由，决定对原告的申请不予受理。\n以上事实，有原、被告当庭陈述、仲裁文书、死亡医学证明书、姚某甲社会保险费缴费凭证等证据载卷证实。\n",
    "劳动者性别": "女",
    "劳动起始时间": "姚某甲于2004年进入被告单位从事环卫保洁工作，",
    "劳动结束时间": "2013年7月3日下午13时40分许，姚某甲在上班途中发生交通事故死亡，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "仲裁委以姚某甲超过法定退休年龄、不属于劳动关系为由，决定对原告的申请不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：用人单位自用工之日起即与劳动者建立劳动关系。\n姚某甲于2004年进入被告单位工作，虽然双方之间未签订书面劳动合同，但已建立事实劳动关系，故本院依法确认姚某甲与被告之间属于劳动关系。\n被告认为，姚某甲在死亡时已经超过法定退休年龄，故主张其与姚某甲之间不属于劳动关系，应属于劳务关系。\n本院认为，按照我国现行劳动法规的规定，达到退休年龄的公民，仍允许其从事不妨碍人身健康的劳动，《中华人民共和国劳动合同法实施条例》第二十一条规定：劳动者达到法定退休年龄的，劳动合同终止，虽然该项法规赋予了用人单位在劳动者已达退休年龄时享有对劳动关系的终止权，但并不表示用人单位与已达退休年龄的劳动者形成的劳动关系，在劳动者已达法定退休年龄时就自动终止，法律并没有规定劳动关系中劳动者一方的年龄不得高于法定退休年龄，只要未违反法律禁止性规定的有劳动能力人员，均能成为劳动关系中的劳动者，因此，被告主张姚某甲超过法定退休年龄双方之间即不存在劳动关系的观点不服法律精神，本院依法不予支持。\n关于原告主张要求确认姚某甲系因工伤死亡事实，本院认为，该项主张应由原告向相关有权机关申请认定，本院依法不予理涉。\n",
    "审理法院的认定理由": "姚某甲于2004年进入被告单位工作，虽然双方之间未签订书面劳动合同，但已建立事实劳动关系，故本院依法确认姚某甲与被告之间属于劳动关系。\n被告认为，姚某甲在死亡时已经超过法定退休年龄，故主张其与姚某甲之间不属于劳动关系，应属于劳务关系。\n本院认为，按照我国现行劳动法规的规定，达到退休年龄的公民，仍允许其从事不妨碍人身健康的劳动，《中华人民共和国劳动合同法实施条例》第二十一条规定：劳动者达到法定退休年龄的，劳动合同终止，虽然该项法规赋予了用人单位在劳动者已达退休年龄时享有对劳动关系的终止权，但并不表示用人单位与已达退休年龄的劳动者形成的劳动关系，在劳动者已达法定退休年龄时就自动终止，法律并没有规定劳动关系中劳动者一方的年龄不得高于法定退休年龄，只要未违反法律禁止性规定的有劳动能力人员，均能成为劳动关系中的劳动者，因此，被告主张姚某甲超过法定退休年龄双方之间即不存在劳动关系的观点不服法律精神，本院依法不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "综上，依据《中华人民共和国劳动合同法》第二条、第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条、第七条",
    "裁判主文": "判决如下：裁判结果一、确认姚某甲与被告淮安经济技术开发区市政管理处之间属于劳动关系；二、驳回原告的其他诉讼请求。\n案件受理费共计10元，免于收取。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省淮安市中级人民法院，同时根据《诉讼费用交纳办法》的有关规定，向该院预交上诉案件受理费（收款人：淮安市财政局综合处，开户行：淮安市农行城中支行，账号：34xxx54）。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长刘海波代理审判员高晓文人民陪审员冯兆兵二〇一四年二月十三日",
    "审结时间": "二〇一四年二月十三日",
    "审理法官": "审判长刘海波代理审判员高晓文"
}