{
    "案件基本信息": "张云庆诉涪陵江云船务有限公司确认劳动关系纠纷案张云庆诉涪陵江云船务有限公司确认劳动关系纠纷案重庆市涪陵区人民法院民事判决书(2013)涪法民初字第03423号当事人原告张云庆。\n委托代理人郭尧，重庆新合律师事务所律师。\n被告涪陵江云船务有限公司，住所地重庆市涪陵区四环路“浪琴屿”E栋5楼，组织机构代码71165638－0。\n法定代表人张云禄，该公司董事长。\n委托代理人吴开锋，重庆圣石牛律师事务所律师。\n委托代理人王一维。\n审理经过原告张云庆与被告涪陵江云船务有限公司确认劳动关系纠纷一案，本院于2013年7月11日受理后，依法由审判员陈永红适用简易程序，公开开庭进行了审理。\n原告张云庆的委托代理人郭尧，被告涪陵江云船务有限公司的委托代理人吴开锋、王一维均到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "张云庆诉涪陵江云船务有限公司确认劳动关系纠纷案",
    "审理法院": "重庆市涪陵区人民法院",
    "案号": "民事判决书(2013)涪法民初字第03423号",
    "审理程序": "(2013)涪法民初字第03423号",
    "案件基本事实部分": "原告诉称原告张云庆诉称，原告2002年即在被告处工作。\n2012年10月，原告随江运803号船舶从涪陵南沱镇龙驹出发，装运塑料运往湖北省公安县，在湖北枝城下货后装载沙料返回涪陵。\n2012年11月11日，江运803号船舶返回涪陵后，停靠在涪陵观音角期间，船长同意船员下船待联系好买家后再通知船员上船下货。\n原告下船经过船舶与陆地连接处时因木板狭窄摇晃导致裤脚被柱子上的铁钉挂倒摔伤。\n原告受伤后多次要求被告解决医疗费等问题，但被告以原告受伤时已年满60周岁，双方无劳动关系为由予以拒绝。\n2013年7月4日，原告向重庆市涪陵区劳动争议仲裁委员会申请仲裁，该委以原告达到法定退休年龄为由，不予受理。\n原告从2002年起一直在被告处工作，原告年满60周岁后，被告亦未提出与原告终止劳动关系，对超过法定退休年龄仍然从事劳动的人员，法律未作禁止性规定，应属劳动法的调整对象。\n特诉请法院判决确认原、被告存在劳动关系。\n被告辩称被告涪陵江云船务有限公司辩称，原告于2002年到被告处工作，2012年8月满60周岁已亨受了养老保险，双方不存在劳动关系。\n本院查明经审理查明，原告于2002年到被告处工作，双方未签订书面劳动合同。\n2012年11月11日，原告在下船时受伤，后原告向被告提出要求享受工伤保险待遇，被告以原告已年满60周岁双方不存在劳动关系为由予以拒绝。\n2013年7月4日，原告向重庆市涪陵区劳动争议仲裁委员会申请仲裁，请求确认原告与被告存在劳动关系，该委以原告达到法定退休年龄为由，不予受理。\n原告遂于2013年7月11日诉至本院。\n另查明，原告于2012年8月20日年满60周岁，从2012年9月起，原告每月领取重庆市三峡库区淹没农转非移民养老保险金500元。\n本院所确认的上述事实，有庭审中原、被告的陈述，原告提交的重庆市涪陵区劳动争议仲裁委员会不予受理案件通知书、重庆市三峡库区淹没农转非移民按月领取养老待遇审批表等证据在卷主张，这些证据并经庭审质证和本院审查，可以采信。\n",
    "劳动起始时间": "原告于2002年到被告处工作，",
    "劳动结束时间": "2012年11月11日，原告在下船时受伤，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2013年7月4日，原告向重庆市涪陵区劳动争议仲裁委员会申请仲裁，请求确认原告与被告存在劳动关系，该委以原告达到法定退休年龄为由，不予受理。 该委以原告达到法定退休年龄为由，不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为，根据《中华人民共和国劳动合同法》第四十四条第（二）项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n本案中，虽原告从2002年起至2012年11月11日受伤时一直在被告处工作，但因原告已于2012年8月20日年满60周岁，且从2012年9月开始领取重庆市三峡库区淹没农转非移民养老保险金，故可以认定，原、被告的劳动关系在原告享受养老保险待遇后已终止，即使原告仍在被告处上班，但从2012年9月起，原、被告双方之间形成的是劳务关系而不是劳动关系。\n",
    "审理法院的认定理由": "本案中，虽原告从2002年起至2012年11月11日受伤时一直在被告处工作，但因原告已于2012年8月20日年满60周岁，且从2012年9月开始领取重庆市三峡库区淹没农转非移民养老保险金，故可以认定，原、被告的劳动关系在原告享受养老保险待遇后已终止，即使原告仍在被告处上班，但从2012年9月起，原、被告双方之间形成的是劳务关系而不是劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第（二）项",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第四十四条第（二）项，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第（二）项，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果原告张云庆与被告涪陵江云船务有限公司不存在劳动关系。\n案件受理费10元，减半收取5元，由原告张云庆负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并提出副本一份，上诉于重庆市第三中级人民法院。\n在递交上诉状后七日内，到重庆市第三中级人民法院缴纳上诉费，逾期不交或未按规定办理减、免、缓交手续的，该院按自动撤回上诉处理。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一三年八月二日",
    "审理法官": "审判员陈永红"
}