{
    "案件基本信息": "周春辉诉东莞市长丰家具有限公司确认劳动关系纠纷案周春辉诉东莞市长丰家具有限公司确认劳动关系纠纷案广东省东莞市第三人民法院民事判决书(2017)粤1973民初1713号当事人原告：周春辉。\n被告：东莞市长丰家具有限公司，住所地：广东省东莞市清溪镇厦坭村委会金星二路。\n法定代表人：黄文聪，总经理委托诉讼代理人：邝箭，广东滨都律师事务所律师。\n审理经过原告周春辉与被告东莞市长丰家具有限公司（以下简称“长丰家具公司”）确认劳动关系纠纷一案，本院立案后，依法适用简易程序，公开开庭进行了审理。\n原告周春辉及其委托诉讼代理人张杰、被告长丰家具公司的委托诉讼代理人邝箭到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "周春辉诉东莞市长丰家具有限公司确认劳动关系纠纷案",
    "审理法院": "广东省东莞市第三人民法院",
    "案号": "民事判决书(2017)粤1973民初1713号",
    "审理程序": "(2017)粤1973民初1713号",
    "案件基本事实部分": "原告诉称原告周春辉向本院提出诉讼请求：确认周春辉与长丰家具公司从2007年6月起存在劳动合同关系，暂计算至2016年4月原告工龄有10.83年。\n事实和理由：周春辉于2007年6月入职长丰家具公司处，周春辉在长丰家具公司处工作至今10.83年，长丰家具公司从2009年11月起有为周春辉购买保险。\n由于长丰家具公司未从周春辉入职时为其购买社保，损害了周春辉的合法权益。\n现需要补缴社保费，故请求法院确认周春辉与长丰家具公司从2007年6月起存在劳动合同关系，暂计算至2016年4月周春辉的工龄有10.83年。\n庭审中，周春辉当庭明确其诉讼请求为确认周春辉与长丰家具公司从2007年6月至2016年4月双方存在劳动合同关系，周春辉于2016年4月8日已达到法定退休年龄，故双方从2016年4月至2017年2月存在劳务合同关系。\n被告辩称被告长丰家具公司答辩称，1、周春辉提交的不受理通知书显示周春辉在仲裁阶段的申诉请求是“补交2007年6月至2022年10月的养老保险”，而在本案却请求的是确认劳动关系，明显与仲裁请求不一致，如属于劳动争议，则本案未经过仲裁前置程序，其起诉不符合法律规定。\n2、周春辉于2016年4月8日年满60周岁，达到退休年龄，其与长丰家具公司的劳动关系终止，并且其养老保险关系已转回到其户籍地，于2016年4月9日与长丰家具公司签订了雇佣合同，双方形成了雇佣关系，周春辉于2017年2月14日辞职离开公司，已与长丰家具公司结束了雇佣关系，双方没有相关的劳务工资的争议。\n3、长丰家具公司确认从2007年6月至2016年4月双方存在劳动合同关系。\n综上，周春辉的诉请没有事实和法律依据，请求法院依法驳回。\n本院查明经审理查明，双方确认周春辉于2007年6月份入职长丰家具公司。\n长丰家具公司自2009年11月起才为周春辉办理社会保险。\n2016年4月9日，长丰家具公司与周春辉以周春辉达到退休年龄为由，双方签订一份《雇佣合同》，合同期限自2016年4月9日至2017年4月9日。\n2017年2月14日，周春辉以“辞职回家”为由与长丰家具公司解除雇佣关系。\n周春辉于2016年11月14日向东莞市劳动人事争议仲裁院清溪仲裁庭申请劳动仲裁，请求裁决长丰家具公司补缴2007年6月至2022年10月养老保险。\n2016年11月21日，该仲裁庭作出《不受理通知书》，以“周春辉的仲裁请求不属于劳动人事争议仲裁范围，且周春辉于2016年4月8日已满60周岁，已达到法定退休年龄，已不具备劳动者的主体资格”为由，决定不予受理。\n周春辉遂向本院提起诉讼，请求判决“确认周春辉与长丰家具公司从2007年6月至2016年4月双方存在劳动合同关系。”\n以上事实，有原告提供的厂牌、《不受理通知书》、参保人险种缴费明细表、银行流水明细、被告提供的《雇佣合同》、离职申请单、本院调取的《基本养老保险关系转移接续信息表》及本案庭审笔录附卷为证。\n",
    "劳动起始时间": "周春辉于2007年6月入职长丰家具公司处，",
    "劳动结束时间": "2017年2月14日，周春辉以“辞职回家”为由与长丰家具公司解除雇佣关系。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "2016年11月21日，该仲裁庭作出《不受理通知书》，以“周春辉的仲裁请求不属于劳动人事争议仲裁范围，且周春辉于2016年4月8日已满60周岁，已达到法定退休年龄，已不具备劳动者的主体资格”为由，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，根据《中华人民共和国劳动法》第七十九条规定：“劳动争议发生后，当事人可以向本单位劳动争议调解委员会申请调解；调解不成，当事人一方要求仲裁的，可以向劳动争议仲裁委员会申请仲裁。\n当事人一方也可以直接向劳动争议仲裁委员会申请仲裁。\n对仲裁裁决不服的，可以向人民法院提起诉讼。”\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第六条规定：“人民法院受理劳动争议案件后，当事人增加诉讼请求的，如该诉讼请求与讼争的劳动争议具有不可分性，应当合并审理；如属独立的劳动争议，应当告知当事人向劳动争议仲裁委员会申请仲裁。”\n本案中，周春辉在劳动仲裁阶段的请求为“裁决长丰家具公司补缴2007年6月至2022年10月养老保险”，而周春辉在本案诉讼中的诉请则为“判决确认周春辉与长丰家具公司从2007年6月至2016年4月双方存在劳动合同关系”，两者是独立的不同的诉讼请求。\n故周春辉在本案中的诉讼请求属于未经过劳动仲裁前置程序，本院予以驳回。\n周春辉可以就该请求向相应的劳动仲裁部门申请劳动仲裁。\n",
    "审理法院的认定理由": "本案中，周春辉在劳动仲裁阶段的请求为“裁决长丰家具公司补缴2007年6月至2022年10月养老保险”，而周春辉在本案诉讼中的诉请则为“判决确认周春辉与长丰家具公司从2007年6月至2016年4月双方存在劳动合同关系”，两者是独立的不同的诉讼请求。\n故周春辉在本案中的诉讼请求属于未经过劳动仲裁前置程序，本院予以驳回。\n",
    "审理法院的认定依据": "《中华人民共和国劳动法》第七十九条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第六条规定",
    "裁判依据": "依照《中华人民共和国劳动法》第七十九条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第六条、《中华人民共和国民事诉讼法》第一百四十二条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第七十九条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第六条",
    "裁判主文": "判决如下：裁判结果驳回原告周春辉的诉讼请求。\n本案受理费5元，由原告周春辉负担。\n服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省东莞市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员黄小尘二〇一七年五月十日书记员黄艺萍叶蕾",
    "审结时间": "二〇一七年五月十日",
    "审理法官": "审判员黄小尘"
}