{
    "案件基本信息": "原告王积荣与被告新疆和砼源建材有限公司确认劳动关系纠纷一案民事判决书原告王积荣与被告新疆和砼源建材有限公司确认劳动关系纠纷一案民事判决书新疆维吾尔自治区乌鲁木齐县人民法院民事判决书(2015)乌民一初字第453号当事人原告：王积荣。\n委托代理人：喻红、田英杰，乌鲁木齐市劲松法律服务所法律工作者。\n被告：新疆和砼源建材有限公司，住所：乌鲁木齐县板房沟乡灯草沟村。\n法定代表人：马文博，系该公司经理。\n委托代理人：尕文良，新疆金桥律师事务所律师。\n审理经过原告王积荣与被告新疆和砼源建材有限公司（下称和砼源公司）确认劳动关系纠纷一案，本院于2015年11月10日受理后，依法适用简易程序，公开开庭进行了审理。\n原告王积荣及委托代理人喻红、田英杰与被告和砼源公司委托代理人尕文良均到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "原告王积荣与被告新疆和砼源建材有限公司确认劳动关系纠纷",
    "审理法院": "新疆维吾尔自治区乌鲁木齐县人民法院",
    "案号": "民事判决书(2015)乌民一初字第453号",
    "审理程序": "民事判决书(2015)乌民一初字第453号",
    "案件基本事实部分": "原告诉称原告王积荣诉称，2015年5月，原告的父亲王文昌经人介绍到被告处工作，从用工之日起，王文昌与被告确立劳动关系。\n2015年8月31日下午，原告父亲王文昌在工作场所死亡，但乌鲁木齐县劳动仲裁委员会却以原告父亲王文昌在2014年享受新农合待遇为由裁决原告父亲王文昌与被告之间不存在劳动关系。\n原告认为仲裁裁决书认定事实不清，王文昌虽超过法定退休年龄，但实际提供了劳动，用人单位实际用工，属有偿服务，双方形成新的劳动关系。\n为维护原告父亲王文昌的合法权益，特诉至法院，要求确认原告父亲王文昌与被告之间存在劳动关系。\n被告辩称被告辩称，原告的起诉不符合法律规定，所叙述的内容与事实不符，原告的父亲王文昌并不是在工作时间死亡。\n本院查明经审理查明，2015年5月，原告父亲王文昌经人介绍到被告单位工作，从事小工（看料口）的岗位，月工资3500元，双方未签订劳动合同。\n2015年8月31日下午17时30分左右，原告父亲王文昌在被告单位死亡。\n另查明，王文昌出生于1954年12月26日，系原告王积荣的父亲，事故发生时，本人已经年满60周岁。\n庭审中，原告自认其父亲王文昌于2014年12月26日开始在原籍甘肃省天祝藏族自治县西大滩乡西沟村一组享受农村养老保险（新农合）待遇，每月领取70元。\n2015年9月24日，原告向乌鲁木齐县劳动争议仲裁委员会提出申请，要求确认王文昌与被告之间存在劳动关系。\n2015年11月3日，乌鲁木齐县劳动争议仲裁委员会出具（2015）乌县劳仲裁字第39号裁决书，确认王文昌与被告之间不存在劳动关系。\n上述事实由原告提供的乌鲁木齐县公安局出具的证明、原告的户籍、庭审笔录及双方当事人的陈述为证。\n",
    "劳动者性别": "男",
    "出生时间": "王文昌出生于1954年12月26日",
    "劳动起始时间": "2015年5月，原告父亲王文昌经人介绍到被告单位工作，",
    "劳动结束时间": "2015年8月31日下午17时30分左右，原告父亲王文昌在被告单位死亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为：最高人民法院《关于审理劳动争议适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼，人民法院应当按劳务关系处理”。\n劳动者依法享有养老保险待遇，是劳动者与用人单位劳动合同（关系）终止的法定原因，劳动者享受基本养老保险待遇离休或退休后，虽然法律不禁止其再就业，但其已不是劳动法意义上的劳动者，从主体身份而言也不是劳动法意义上所说的劳动者，其不可能也不应该享受《劳动法》中所规定的全部权利。\n本案原告的父亲王文昌自2015年5月到被告处工作时已达到法定退休年龄，已经依法享受了养老保险待遇，其与被告之间形成的是劳务关系。\n故原告的诉讼请求，不符合法律规定，本院不予支持。\n",
    "审理法院的认定理由": "本案原告的父亲王文昌自2015年5月到被告处工作时已达到法定退休年龄，已经依法享受了养老保险待遇，其与被告之间形成的是劳务关系。\n",
    "审理法院的认定依据": "最高人民法院《关于审理劳动争议适用法律若干问题的解释（三）》第七条",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "依据（最高人民法院《关于审理劳动争议适用法律若干问题的解释（三）》第七条）之规定，",
    "审理法院的实体裁判依据": "最高人民法院《关于审理劳动争议适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果原告王积荣的父亲王文昌与被告新疆和砼源建材有限公司之间不存在劳动关系。\n案件受理费10元（原告已预交），由原告王积荣承担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人的人数提出副本，上诉于新疆维吾尔自治区乌鲁木齐市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员高福宏二〇一五年十二月二十八日",
    "审结时间": "二〇一五年十二月二十八日",
    "审理法官": "审判员高福宏"
}