{
    "案件基本信息": "庞艳士、庞宗飞与中建四局第六建设有限公司基础设施分公司劳务合同纠纷一案民事一审判决书庞艳士、庞宗飞与中建四局第六建设有限公司基础设施分公司劳务合同纠纷一案民事一审判决书广东省博罗县人民法院民事判决书(2020)粤1322民初4012号当事人原告：庞艳士。\n原告：庞宗飞。\n两原告委托诉讼代理人：张振晋，广东九韬律师事务所律师。\n被告：中建四局第六建设有限公司基础设施分公司，住所地：安徽省合肥市瑶海区某某某某某某某某建大厦1801室。\n统一社会信用代码：91340102MA2TG2KFXC。\n负责人：邹细华。\n委托诉讼代理人：陈镇明、***鑫，公司员工。\n审理经过原告庞艳士、庞宗飞诉被告中建四局第六建设有限公司基础设施分公司确认劳动关系纠纷一案，本院于2020年8月6日立案受理后，本院依法适用简易程序，于2020年9月7日公开开庭进行审理。\n原告庞艳士、庞宗飞以及委托诉讼代理人张振晋、被告中建四局第六建设有限公司基础设施分公司委托诉讼代理人陈镇明、***鑫到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "庞艳士、庞宗飞与中建四局第六建设有限公司基础设施分公司劳务合同纠纷",
    "审理法院": "广东省博罗县人民法院",
    "案号": "民事判决书(2020)粤1322民初4012号",
    "审理程序": "民事判决书(2020)粤1322民初4012号",
    "案件基本事实部分": "原告诉称原告庞艳士、庞宗飞诉称，2019年9月至2019年12月，死者邢翠英一直在被告承包的惠州市博罗县某某某方圆东江月岛楼盘工地做杂工。\n邢翠英在2019年12月7日21时59分下班途中发生交通事故，导致邢翠英当场死亡。\n在该次事故中，与邢翠英一起下班的同事对上述事实做出证人证言。\n为维护原告的合法权益，特向贵院提起诉讼，请求：1、确认两原告母亲邢翠英与被告的劳动关系；2、判令被告承担本案诉讼费。\n被告辩称被告中建四局第六建设有限公司基础设施分公司答辩称，我方认为主体资格不适格，因为涉案项目位于广东惠州博罗县，总承包为中建四局第六建设有限公司，具体施工和管理为我司，原告起诉一个无任何实际关联和实际关系的单位，主张跟我司成立劳动关系，我司认为是无直接利害关系，所以认为被告主体不适格。\n原告主张跟我司存在劳动关系，我司并未与死者邢翠英有订立过任何劳动或者劳务合同，并且我司也未对其进行劳动管理法为强制其服从我司规章制度。\n还有其工作的内容为一些资料材料清理，堆码整齐，垃圾卫生清理的一些杂项工作，不属于我司性质范围内的工作，不属于我司性质范围内的工作内容，无固定的时间工作薪酬都是按时计算，几天统筹一次发放酬劳，都是现金结算。\n然后我们双方也没有订立劳动关系的合意，没有管理与被管理的隶属性关系，不具备人身依附性的劳动关系。\n再者邢翠英的年龄已经达到了法定的退休年龄，我司更不可能与之订立劳动关系合同。\n因此我认为不存在劳动关系。\n第二，原告所说的其母亲逆向回去是为了拍照，这些所说的一切没有相关依据，也没有举证书面的一个证据，单靠个人口述我司是不予认可。\n并且根据我司项目人员表述当天是没有邢翠英是没有加班，我司情况说明也有证明原告负举证责任，我方认为是应该承担举证不利责任。\n本院查明经审理查明，原告庞艳士、庞宗飞自称其母邢翠英于2019年9月开始在被告承包的惠州市博罗县某某某方圆东江月岛楼盘工地做杂工。\n2019年12月7日21时59分，案外人荣金鹏驾驶粤L某某某某某号车从惠州博罗县某某某某某某往惠州市区方向行驶，行驶至边防支队灯控路口在黄灯亮后仍越线往前行驶，碰撞到一辆沿惠博大道往博罗方向逆向行驶的由邢翠英驾驶的无号牌电动车，造成邢翠英当场死亡、两车损坏的交通事故。\n经交警部门认定，邢翠英、荣金鹏负事故同等责任。\n原告认为其系在上班期间发生的交通事故，遂向遂向博罗县劳动人事争议仲裁委员会申请劳动仲裁，请求确认双方存在劳动关系。\n博罗县劳动人事争议仲裁委员会作出博劳人仲案不字[2020]137号不予受理通知书，认定邢翠英死亡时已超过国家法定退休年龄，确认劳动关系的主体不适格。\n原告不服，遂诉至本院。\n另查明：邢翠英。\n",
    "劳动者性别": "女",
    "劳动起始时间": "原告庞艳士、庞宗飞自称其母邢翠英于2019年9月开始在被告承包的惠州市博罗县某某某方圆东江月岛楼盘工地做杂工。\n",
    "劳动结束时间": "2019年12月7日21时59分，案外人荣金鹏驾驶粤L某某某某某号车从惠州博罗县某某某某某某往惠州市区方向行驶，行驶至边防支队灯控路口在黄灯亮后仍越线往前行驶，碰撞到一辆沿惠博大道往博罗方向逆向行驶的由邢翠英驾驶的无号牌电动车，造成邢翠英当场死亡、两车损坏的交通事故。\n",
    "仲裁委拒绝仲裁的理由": "博罗县劳动人事争议仲裁委员会作出博劳人仲案不字[2020]137号不予受理通知书，认定邢翠英死亡时已超过国家法定退休年龄，确认劳动关系的主体不适格。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，本案立案案由系劳务合同纠纷，经本院审理后认为立案案由不当，应变更为确认劳动关系纠纷。\n本案争议焦点是原、被告是否存在劳动关系？\n《中华人民共和国劳动合同法实施条例》第二十一条规定：劳动者达到法定退休年龄的，劳动合同终止。\n广东省高级人民法院、广东省劳动人事争议仲裁委员会《关于审理劳动人事争议案件若干问题的座谈会纪要》第11条规定：用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理。\n原告之母邢翠英于2019年12月7日在下班途中发生事故死亡。\n原告提交了部分证人证言拟证实死者邢翠英系在惠州市博罗县某某某方圆东江月岛楼盘工地做杂工并在下班途中发生交通事故。\n庭审中，原告称系被告公司工友联系其母亲上班的。\n而被告则称原告所从事的工作不属于公司工作范围。\n原、被告因此存在争议。\n另退一步讲，即使被告招用了邢翠英，由于邢翠英工作时已经年满50周岁，达到法定退休年龄。\n根据上述规定，死者邢翠英与被告之间也只能形成劳务关系，而不是劳动关系。\n因此对原告要求确认邢翠英与被告之间存在劳动关系的诉讼请求，本院不予支持。\n",
    "审理法院的认定理由": "另退一步讲，即使被告招用了邢翠英，由于邢翠英工作时已经年满50周岁，达到法定退休年龄。\n根据上述规定，死者邢翠英与被告之间也只能形成劳务关系，而不是劳动关系。",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 广东省高级人民法院、广东省劳动人事争议仲裁委员会《关于审理劳动人事争议案件若干问题的座谈会纪要》第11条规定",
    "裁判依据": "依据《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国民事诉讼法》第一百四十二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回原告庞艳士、庞宗飞要求确认邢翠英与被告中建四局第六建设有限公司基础设施分公司存在劳动关系的诉讼请求。\n本案系劳动争议纠纷，案件受理费免交。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省惠州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员范永峰二〇二〇年九月十四日",
    "审结时间": "二〇二〇年九月十四日",
    "审理法官": "审 判 员范永峰"
}