{
    "案件基本信息": "原告程前红、程前凤、杨玉兰与被告南京宏亚建设集团有限公司、南京华致建设集团有限公司确认劳动关系纠纷一案民事判决书原告程前红、程前凤、杨玉兰与被告南京宏亚建设集团有限公司、南京华致建设集团有限公司确认劳动关系纠纷一案民事判决书江苏省南京市江宁区人民法院民事判决书(2020)苏0115民初10117号当事人原告：程前红(程多春长子)。\n原告：程前凤(程多春长女)。\n原告：杨玉兰(程多春妻子)。\n三原告共同委托诉讼代理人：濮承君，江苏东银律师事务所律师。\n被告：南京宏亚建设集团有限公司，统一社会信用代码91320115135593130E，住所地南京市江宁区湖熟街道周岗社区。\n法定代表人：阎信根，该公司执行董事。\n被告：南京华致建设集团有限公司，统一社会信用代码913201157681936399，住所地南京市江宁区东山科技创新园内。\n法定代表人：杨宝俊，该公司总经理。\n委托诉讼代理人：黄春，泰和泰(南京)律师事务所律师。\n审理经过原告程前红、程前凤、杨玉兰与被告南京宏亚建设集团有限公司(以下简称宏亚公司)、南京华致建设集团有限公司(以下简称华致公司)确认劳动关系纠纷一案，本院于2020年9月4日立案后，依法适用简易程序，公开开庭进行了审理。\n原告程前红及其与程前凤、杨玉兰的共同委托诉讼代理人濮承君，被告华致公司的委托诉讼代理人黄春到庭参加诉讼。\n宏亚公司经传票传唤无正当理由拒不到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "原告程前红、程前凤、杨玉兰与被告南京宏亚建设集团有限公司、南京华致建设集团有限公司确认劳动关系纠纷",
    "审理法院": "江苏省南京市江宁区人民法院",
    "案号": "民事判决书(2020)苏0115民初10117号",
    "审理程序": "民事判决书(2020)苏0115民初10117号",
    "案件基本事实部分": "原告诉称原告程前红、程前凤、杨玉兰向本院提出诉讼请求：请求1.依法确认程多春与华致公司存在事实劳动关系；2.两被告向其支付程多春的医疗费25528.04元及工亡待遇费用；3.两被告向其支付律师费10000元。\n诉讼过程中，其撤回第2项诉讼请求。\n事实和理由：程多春与杨玉兰系夫妻关系，二人育有长女程前凤、长子程前红。\n2019年10月8日，程多春受聘于南京市江宁区横溪街道西岗社区复建房工地项目担任保安，该项目由宏亚公司中标施工建设、华致公司参与建设施工。\n工地上只有程多春一个保安，两被告提供约二十平方米的活动板房供程多春工作居住。\n2019年12月8日6时10分左右，项目经理许飞通知其，程多春在工地门卫室昏迷不醒，拨打120后，由120送至南京同仁医院抢救，于次日早上经抢救无效死亡。\n程多春在工地上于工作时间突发疾病48小时内经抢救无效死亡，应被认定为工伤，而华致公司未与程多春签订劳动合同并缴纳社会保险，故两被告应承担工伤赔偿责任。\n其于2020年7月20日向南京市江宁区劳动人事争议仲裁委员会(以下简称仲裁委)申请仲裁，该委不予受理，现其诉至法院。\n被告辩称被告宏亚公司未作答辩。\n被告华致公司辩称，程多春已超过法定退休年龄，无法与其签订劳动合同，其亦无法为程多春缴纳社会保险，程多春为其提供劳务，双方为雇佣关系，不存在劳动关系；程多春的死亡系自身疾病造成，与提供的劳务活动没有因果关系。\n请求驳回全部诉讼请求。\n本院查明本院经审理认定事实如下：程多春与杨玉兰系夫妻关系，二人育有长女程前凤、长子程前红。\n程多春自2011年11月起享受南京市江宁区城乡居民养老保险待遇。\n程多春于2019年10月进入华致公司，被派至南京市江宁区横溪街道西岗社区复建房项目担任保安。\n同年12月6日华致公司向程多春支付报酬2100元。\n2019年12月8日，程多春在门卫室昏迷不醒，随即被送入南京同仁医院抢救，经诊断为脑疝、蛛网膜下腔出血、全脑室铸型，次日出院后，于10时因脑出血死亡。\n南京市公安局江宁分局丹阳派出所出具《接处警工作登记表》，处警经过及结果载明：2020年5月13日14时31分许，程前红报警称其父亲去年12月份在南京市江宁区横溪街道西岗社区复建房工地看门，生病后去医院治疗死亡，要求工地赔偿，双方协商未达成一致，我所建议程前红至丹阳司法所咨询赔偿数额后再行协商。\n2020年7月20日，三原告向仲裁委申请仲裁，请求确认程多春与两被告存在劳动关系、两被告支付其程多春的工亡待遇费用，仲裁委以申请人已超过法定退休年龄为由出具不予受理通知书。\n三原告于法定期限内诉至本院。\n审理中，三原告撤回要求两被告向其支付程多春的医疗费及工亡待遇费用的诉讼请求。\n",
    "劳动者性别": "男",
    "劳动起始时间": "程多春于2019年10月进入华致公司，被派至南京市江宁区横溪街道西岗社区复建房项目担任保安。",
    "劳动结束时间": "2019年12月8日，程多春在门卫室昏迷不醒，随即被送入南京同仁医院抢救，经诊断为脑疝、蛛网膜下腔出血、全脑室铸型，次日出院后，于10时因脑出血死亡。\n",
    "仲裁委拒绝仲裁的理由": "仲裁委以申请人已超过法定退休年龄为由出具不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "理由": "本院认为本院认为，用人单位与其招用的已享受基本养老保险待遇的人员之间形成劳务合同关系。\n程多春在工作时间和工作岗位，突发疾病，48小时之内经抢救无效死亡，应视为工伤，但其与被告华致公司不存在劳动关系，故对原告程前红、程前凤、杨玉兰此项诉讼请求，本院不予支持。\n程前红、程前凤、杨玉兰主张律师费的诉讼请求，无法律依据，本院亦不予支持。\n被告宏亚公司经传票传唤无正当理由拒不到庭，可缺席判决。\n",
    "审理法院的认定理由": "用人单位与其招用的已享受基本养老保险待遇的人员之间形成劳务合同关系。\n程多春在工作时间和工作岗位，突发疾病，48小时之内经抢救无效死亡，应视为工伤，但其与被告华致公司不存在劳动关系，故对原告程前红、程前凤、杨玉兰此项诉讼请求，本院不予支持。\n",
    "裁判依据": "据此，依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条、《工伤保险条例》第一款第一项、《中华人民共和国民事诉讼法》第一百四十四条规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条、《工伤保险条例》第一款第一项、",
    "裁判主文": "缺席判决如下：裁判结果驳回原告程前红、程前凤、杨玉兰的诉讼请求。\n案件受理费减半应收5元，本院免予收取。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省南京市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员戴小虎二〇二〇年十二月二十一日",
    "审结时间": "二〇二〇年十二月二十一日",
    "审理法官": "审判员戴小虎"
}