{
    "案件基本信息": "福建瑞泉无忧新生健康管理有限公司、汪二琴确认劳动关系纠纷民事一审民事判决书福建瑞泉无忧新生健康管理有限公司、汪二琴确认劳动关系纠纷民事一审民事判决书福建省长汀县人民法院民事判决书(2021)闽0821民初2736号当事人原告：汪二琴。\n委托诉讼代理人：付礼礼，福建天采律师事务所律师。\n被告：福建瑞泉无忧新生健康管理有限公司，统一社会信用代码91350100MA2Y78KF1W，住所地福建省福州市鼓楼区安泰街道斗东路12号联建新村1某南楼六层6E。\n法定代表人：卢其华，职务：执行董事兼总经理。\n委托诉讼代理人：张金华，上海锦天城(福州)律师事务所律师。\n审理经过原告汪二琴与被告福建瑞泉无忧新生健康管理有限公司(以下简称瑞泉无忧公司)确认劳动关系纠纷一案，本院于2021年8月24日立案后，依法适用简易程序，公开开庭进行了审理。\n原告汪二琴及其委托诉讼代理人付礼礼，被告福建瑞泉无忧新生健康管理有限公司的委托诉讼代理人张金华到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "福建瑞泉无忧新生健康管理有限公司、汪二琴确认劳动关系纠纷",
    "审理法院": "福建省长汀县人民法院",
    "案号": "民事判决书(2021)闽0821民初2736号",
    "审理程序": "民事判决书(2021)闽0821民初2736号",
    "出生时间": "汪二琴于1969年6月出生",
    "劳动起始时间": "汪二琴2018年9月进入瑞泉无忧公司该陪护中心，岗位为陪护月嫂。\n",
    "劳动结束时间": "2021年1月8日，汪二琴按照陪护中心要求前往宝珠世纪花园进行陪护工作。\n14时许，陪护中心主管李香莲亲自前往宝珠世纪花园通知汪二琴前往汀州医院做核酸检测，完成核酸检测返回工作地点途中发生交通事故。\n该事故使汪二琴造成“腰椎骨折L4，胸椎骨折(12)……”等人体损伤并造成巨大经济损失。",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄 劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无 有",
    "养老保险待遇类型": "城乡居民养老保险",
    "理由": "本院认为本院认为，本案的焦点为一、汪二琴与瑞泉无忧公司之间系居间服务关系还是劳动关系；二、2018年9月起是劳动关系还是劳务关系。\n关于焦点一、《中华人民共和国民法典》第九百六十一条规定了中介合同的概念，居间合同在民法典中变更为中介合同，即中介人向委托人报告订立合同的机会或者提供订立合同的媒介服务，委托人支付报酬的合同。\n劳动关系是基于用人单位与劳动者之间生产要素的结合而产生的关系，用人单位与劳动者存在管理和被管理的关系。\n《关于确立劳动关系有关事项的通知》劳社部发【2005】12号第一条:“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格;(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动;(三)劳动者提供的劳动是用人单位业务的组成部分”。\n本案汪二琴自2018年9月入职瑞泉无忧公司后，双方为劳动关系的适格主体，瑞泉无忧公司的经营范围并无中介项目，月嫂陪护业务由瑞泉无忧公司统一对外承接并签订协议，客户必须直接向瑞泉无忧公司支付服务费，不得直接支付给月嫂，月嫂也不得向客户私下收取任何费用。\n汪二琴根据瑞泉无忧公司的安排开展月嫂陪护服务，劳动过程接受瑞泉无忧公司管理，瑞泉无忧公司按月支付报酬，汪二琴提供的月嫂陪护属于瑞泉无忧公司“家庭服务”业务组成部分，汪二琴与瑞泉无忧公司之间符合《关于确立劳动关系有关事项的通知》劳社部发【2005】12号第一条规定的情形，因此，汪二琴与瑞泉无忧公司之间存在劳动关系。\n关于焦点二，《中华人民共和国劳动合同法》第四十四条第二项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n退休年龄不能认为是被推定为劳动行为能力完全丧失的年龄。\n《中华人民共和国劳动合同法实施条例》第二十一条规定劳动者达到法定退休年龄的，劳动合同终止。\n虽然赋予用人单位在劳动者已达法定退休年龄时享有劳动关系终止权，但终止权的行使并不意味着双方劳动关系到劳动者已达法定退休年龄时自动终止，因为法律并没有规定劳动关系中劳动者一方年龄不得高于法定退休年龄，只要未违反法律禁止性规定的有劳动能力人员，均能成为劳动关系中的劳动者。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(一)》(法释〔2020〕26号)第三十二条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n因此，达到法定退休年龄但并未办理退休手续享受基本养老保险待遇或领取退休金的，劳动合同并未终止，双方之间符合劳动关系基本特征的，劳动者与用人单位之间的用工关系性质仍为劳动关系，只是一种特殊的劳动关系。\n本案中，汪二琴在瑞泉无忧公司工作多年，已跨越其法定退休年龄，但汪二琴提供劳务和瑞泉无忧公司的用工符合劳动关系基本特征，未有证据表明汪二琴已办理退休手续享受基本养老保险待遇，故汪二琴与瑞泉无忧公司之间仍存在劳动关系。\n",
    "审理法院的认定理由": "本案汪二琴自2018年9月入职瑞泉无忧公司后，双方为劳动关系的适格主体，瑞泉无忧公司的经营范围并无中介项目，月嫂陪护业务由瑞泉无忧公司统一对外承接并签订协议，客户必须直接向瑞泉无忧公司支付服务费，不得直接支付给月嫂，月嫂也不得向客户私下收取任何费用。\n汪二琴根据瑞泉无忧公司的安排开展月嫂陪护服务，劳动过程接受瑞泉无忧公司管理，瑞泉无忧公司按月支付报酬，汪二琴提供的月嫂陪护属于瑞泉无忧公司“家庭服务”业务组成部分，汪二琴与瑞泉无忧公司之间符合《关于确立劳动关系有关事项的通知》劳社部发【2005】12号第一条规定的情形，因此，汪二琴与瑞泉无忧公司之间存在劳动关系。\n 因此，达到法定退休年龄但并未办理退休手续享受基本养老保险待遇或领取退休金的，劳动合同并未终止，双方之间符合劳动关系基本特征的，劳动者与用人单位之间的用工关系性质仍为劳动关系，只是一种特殊的劳动关系。\n本案中，汪二琴在瑞泉无忧公司工作多年，已跨越其法定退休年龄，但汪二琴提供劳务和瑞泉无忧公司的用工符合劳动关系基本特征，未有证据表明汪二琴已办理退休手续享受基本养老保险待遇，故汪二琴与瑞泉无忧公司之间仍存在劳动关系。",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(一)》(法释〔2020〕26号)第三十二条 《中华人民共和国劳动合同法》第四十四条第二项规定 《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国民法典》第九百六十一条 《关于确立劳动关系有关事项的通知》劳社部发【2005】12号第一条",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "综上，依照《中华人民共和国民法典》第九百六十一条，《中华人民共和国劳动合同法》第四十四条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(一)》(法释〔2020〕26号)第三十二条，《中华人民共和国民事诉讼法》第六十四条第一款，《最高人民法院关于适用的解释》第九十条的规定，",
    "审理法院的实体裁判依据": "依照《中华人民共和国民法典》第九百六十一条，《中华人民共和国劳动合同法》第四十四条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(一)》(法释〔2020〕26号)第三十二条，",
    "裁判主文": "判决如下：裁判结果确认汪二琴与瑞泉无忧公司自2018年9月起存在劳动关系。\n案件受理费10元，减半收取计5元，由福建瑞泉无忧新生健康管理有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于福建省龙岩市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员李荣荣二〇二一年十月二十五日书记员刘连香",
    "审结时间": "二〇二一年十月二十五日",
    "审理法官": "审判员李荣荣"
}