{
    "案件基本信息": "徐某、徐某1等与武平县九湖洞林某家庭农场确认劳动关系纠纷一审民事判决书徐某、徐某1等与武平县九湖洞林某家庭农场确认劳动关系纠纷一审民事判决书福建省武平县人民法院民事判决书(2019)闽0824民初1981号当事人原告：徐静。\n原告：徐猛。\n原告：乔某。\n委托诉讼代理人：刘祥桂，福建联合信实（龙岩）律师事务所律师。\n委托诉讼代理人：张颍，福建联合信实（龙岩）律师事务所实习律师。\n被告：武平县九湖洞林培清家庭农场，住所地福建省龙岩市武平县平川街道沿河东路89-1号，统一社会信用代码：92350824MA32JK4R97。\n经营者：林培清。\n委托诉讼代理人：赖宪平，福建天梁律师事务所律师。\n审理经过原告徐静、徐猛、乔珍云与被告武平县九湖洞林培清家庭农场确认劳动关系纠纷一案，本院于2019年7月8日立案后，依法适用简易程序公开开庭进行了审理。\n原告徐静、徐猛、乔珍云的委托诉讼代理人刘祥桂、张颍，被告武平县九湖洞林培清家庭农场经营者林培清的委托诉讼代理人赖宪平到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "徐某、徐某1等与武平县九湖洞林某家庭农场确认劳动关系纠纷",
    "审理法院": "福建省武平县人民法院",
    "案号": "民事判决书(2019)闽0824民初1981号",
    "审理程序": "民事判决书(2019)闽0824民初1981号",
    "案件基本事实部分": "原告诉称徐静、徐猛、乔珍云向本院提出诉讼请求：依法确认徐东锋自2019年3月30日起至2019年6月10日止与被告存在事实劳动关系。\n事实和理由：2019年3月30日，徐东锋（徐静、徐猛父亲、乔珍云丈夫）、乔珍云夫妇受雇被告武平县九湖洞林培清家庭农场，负责橙园施肥、除草、喷农药等管理工作，双方均未签订书面劳动合同。\n双方约定：徐东锋月工资为3,000元，乔珍云月工资为1,500元。\n2019年6月9日早上六点左右，徐东锋在橙园施肥的过程中突发疾病，后送往武平县医院进行抢救无效，于2019年6月10日死亡。\n因被告不启动工伤认定申请程序，徐静、徐猛、乔珍云于2019年7月4日向武平县劳动人事争议仲裁委员会提起确认事实劳动关系仲裁申请，但武平县劳动人事争议仲裁委员会于2019年7月4日以申请人主体不适格为由作出武劳仲不字［2019］第20号《不予受理通知书》。\n综上，请法院依法确认原、被告之间存在事实劳动关系。\n被告辩称武平县九湖洞林培清家庭农场辩称，1．根据《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止，也就是说劳动者达到了退休年龄，劳动合同的法律效力依法被消灭。\n原、被告在建立关系时徐东锋就已经超过了60周岁，不属于劳动合同法调整对象，原告主张确认劳动合同关系主体不适格。\n2．被告未对徐东锋进行考勤考核，其工作也是自由安排，被告将整个家庭农场的相关种植事务交由徐东锋夫妇管理，被告并不要求徐东锋夫妇具体的工作量，对于劳务费的发放也是徐东锋、乔珍云夫妻两人一个月合计发放4,500元，并没有明确区分徐东锋、乔珍云每月各多少钱，经营者林培清从来不直接参与农场的经营相关事务，本案属劳务承揽关系，不属于事实劳动关系。\n综上，原告的诉讼请求缺乏事实和法律依据，依法不能成立。\n双方当事人围绕诉讼请求依法提交了相关证据。\n原告向本院提供：徐东锋的《身份证》、《户口本》、《武平县医院门诊病历》、《疾病证明书》、《死亡证明》、湖北省枣阳市七方镇隆兴村民委员会出具的《证明》、《中国建设银行银行卡客户交易明细清单》、湖北省枣阳市社会保险基金结算中心出具的《证明》、武平县劳动人事争议仲裁委员会作出的《不予受理通知书》各一份；被告向本院提供《营业执照》一份。\n经质证，原、被告对对方提供的证据真实性均无异议，经审查，本院予以确认并在卷佐证。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：2019年3月30日，徐东锋（男。\n2019年6月9日早上，徐东锋在农场突发疾病，后送往武平县医院抢救无效，于2019年6月10日因脑出血死亡。\n徐静、徐猛、乔珍云于2019年7月4日向武平县劳动人事争议仲裁委员会申请劳动仲裁，当日，武平县劳动人事争议仲裁委员会以申请人主体不适格为由作出武劳仲不字［2019］第20号《不予受理通知书》。\n另查明，徐东锋未参加湖北省枣阳市基本社会职工养老保险。\n",
    "劳动者性别": "男",
    "劳动起始时间": "2019年3月30日，徐东锋（徐静、徐猛父亲、乔珍云丈夫）、乔珍云夫妇受雇被告武平县九湖洞林培清家庭农场，负责橙园施肥、除草、喷农药等管理工作",
    "劳动结束时间": "2019年6月9日早上，徐东锋在农场突发疾病，后送往武平县医院抢救无效，于2019年6月10日因脑出血死亡。",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "徐静、徐猛、乔珍云于2019年7月4日向武平县劳动人事争议仲裁委员会申请劳动仲裁，当日，武平县劳动人事争议仲裁委员会以申请人主体不适格为由作出武劳仲不字［2019］第20号《不予受理通知书》。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，劳动法律关系，是指符合劳动法律法规规范的用人单位与劳动者之间形成的劳动者在用人单位管理下提供劳动，由用人单位支付报酬所产生的权利义务关系。\n构成劳动法律关系应该具备几个条件。\n一是主体资格符合。\n符合我国劳动法律法规规定的用人单位与劳动者。\n其次，劳动者提供劳动，用人单位接受劳动并向其支付劳动报酬，劳动者受用人单位制定的规章制度的管理，听从其指挥，用人单位与劳动者之间是一种管理与被管理的关系。\n本案中，认定徐东锋与武平县九湖洞林培清家庭农场之间是否存在劳动关系，首先双方要符合劳动关系的主体要求，徐东锋进入武平县九湖洞林培清家庭农场工作时，已达到了法定退休年龄，属于退休之后的再就业，已不符合劳动法律对劳动者主体资格的要求，其并非劳动法意义上的劳动者，其与被告之间形成的系劳务关系，而非劳动关系，不属于劳动法调整范畴。\n当然，劳动者超过法定退休年龄不是不能参加劳动，其仍然可以从事与其年龄、能力相适应的劳动，只是此时此种劳动已不属于劳动法意义上的劳动，不应纳入我国劳动法调整范围，而应属于广义的劳动，适用我国其他民事法律规范进行调整。\n徐东锋未参加基本养老保险，属于超退休年龄务工人员，被告已经无法为其缴纳基本养老保险费，无法为其办理退休手续。\n客观上，徐东锋已经无法享受劳动关系中劳动者享有的养老保险待遇、福利。\n原告主张徐东锋与被告之间事实上形成劳动关系，于法无据，本院不予支持。\n综上，本案应认定徐东锋与武平县九湖洞林培清家庭农场之间建立劳务关系。\n",
    "审理法院的认定理由": "徐东锋进入武平县九湖洞林培清家庭农场工作时，已达到了法定退休年龄，属于退休之后的再就业，已不符合劳动法律对劳动者主体资格的要求，其并非劳动法意义上的劳动者，其与被告之间形成的系劳务关系，而非劳动关系，不属于劳动法调整范畴。\n 徐东锋未参加基本养老保险，属于超退休年龄务工人员，被告已经无法为其缴纳基本养老保险费，无法为其办理退休手续。\n客观上，徐东锋已经无法享受劳动关系中劳动者享有的养老保险待遇、福利。\n原告主张徐东锋与被告之间事实上形成劳动关系，于法无据，本院不予支持。\n综上，本案应认定徐东锋与武平县九湖洞林培清家庭农场之间建立劳务关系。",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条第（二）项，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条第（一）项规定，",
    "审理法院的实体裁判依据": "依照《中华人民共和国劳动合同法》第四十四条第（二）项，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条第（一）项规定",
    "裁判主文": "判决如下：裁判结果驳回徐静、徐猛、乔珍云诉讼请求。\n案件受理费10元，减半收取计5元，由徐静、徐猛、乔珍云负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于福建省龙岩市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员林德生二〇一九年九月五日书记员林静",
    "审结时间": "二〇一九年九月五日",
    "审理法官": "审判员林德生"
}