{
    "案件基本信息": "赵风枝与东莞德新皮具制品有限公司确认劳动关系纠纷一案民事一审判决书赵风枝与东莞德新皮具制品有限公司确认劳动关系纠纷一案民事一审判决书广东省东莞市第一人民法院民事判决书(2020)粤1971民初829号当事人原告：赵风枝。\n被告：东莞德新皮具制品有限公司，住所地：广东省东莞市某某某某某某某某某某某。\n法定代表人：苏某1。\n审理经过原告赵风枝与被告东莞德新皮具制品有限公司确认劳动关系纠纷一案，本院于2020年1月7日立案后，依法适用简易程序公开开庭进行审理。\n原告赵风枝到庭参加了诉讼，被告东莞德新皮具制品有限公司经本院合法传唤未到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "赵风枝与东莞德新皮具制品有限公司确认劳动关系纠纷",
    "审理法院": "广东省东莞市第一人民法院",
    "案号": "民事判决书(2020)粤1971民初829号",
    "审理程序": "民事判决书(2020)粤1971民初829号",
    "案件基本事实部分": "原告诉称原告向本院提出诉讼请求：确认原告与被告于2002年9月21日至2019年10月25日存在劳动关系。\n事实与理由：原告于2002年9月21日入职被告处，入职时被告没有为其购买社保，现因申请退休，原告要求确认与被告的劳动关系，且被告需为原告补缴社保。\n原告于2019年12月11日向东莞市劳动人事争议仲裁院洪梅仲裁庭提交了《东莞市劳动人事争议仲裁申请书》及相关材料，仲裁庭以不属于劳动人事争议仲裁范围为由决定不予受理。\n为维护自身的合法权益，原告特向法院提起诉讼，并提出以上诉讼请求。\n被告辩称被告未向本院提交证据和书面质证、答辩意见。\n本院查明经审理查明，原告主张原告于2002年9月21日通过招工入职被告处，当时只填写了入职表，未签订劳动合同。\n起初原告担任包装工，后来被调到厨房工作至今，但记不清调岗时间。\n原告刚入职时月薪400多元，2002年9月21日至2010年12月均为现金发放工资，原告签收发放凭证后由被告收回。\n2011年1月开始被告通过银行向原告发放工资，2011年1月至2019年10月被告为原告购买了社保，2019年10月原告退休。\n为此，原告提交了厂证、人事（员工）资料表复印件、东莞市劳动人事争议仲裁院不受理通知书、东莞市劳动人事争议仲裁院送达回证、原告的第一代身份证、参保人险种缴费明细表、被告向仲裁机构出具的工作证明、东莞市劳动人事争议仲裁申请书。\n其中，1、厂证显示：抬头为“德新皮具制品有限公司\"，姓名为“赵风枝\"，部门为“厨房\"，入厂日期为“2002.9.21\"，印章为“厚街德新……\n\"；2、人事（员工）资料表复印件显示：日期“2002年9月21日\"，姓名为“赵风枝\"，服务机构为“德新皮具公司\"，附有原告第一代身份证；3、参保人险种缴费明细表显示：2011年1月至2019年8月期间被告有为原告购买社保的情况，原告庭后补交的参保人险种缴费明细表（制表时间2020年4月13日）显示：被告为原告购买了2011年1月至2019年9月社会基本养老保险（企业）、工伤保险、失业保险等及2011年1月至2019年10月基本医疗保险（用人单位）等；4、工作证明载明：原告自2004年7月1日至目前在被告处从事食堂厨师工作。\n落款为被告且加盖有告被告印章，日期2019年12月11日；5、东莞市劳动人事争议仲裁申请书显示：申请人为原告，被申请人为被告，请求事项为“确认申请人2004年7月1日至2019年10月25日存在劳动关系\"，事实与理由为“申请人于2004年7月1日入职，入职时被申请人没有为其购买社保，现申请人退休，要求确认劳动关系，补缴社保。\n\"。\n庭审中原告释明：因申请仲裁时被告只答应为原告补足15年社保，故原告向东莞市劳动人事争议仲裁院洪梅仲裁庭请求确认2004年7月1日至2019年10月25日期间原告与被告存在劳动关系。\n东莞市劳动人事争议仲裁院洪梅仲裁庭以不属于劳动人事争议仲裁范围为由决定不受理。\n由于原告持有的证据载明入职时间为2002年9月21日，故原告按该时间向本院提起诉讼。\n以上事实，有原告提交的上述证据及本案庭审笔录附卷为证。\n",
    "劳动起始时间": "原告于2002年9月21日入职被告处，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "东莞市劳动人事争议仲裁院洪梅仲裁庭以不属于劳动人事争议仲裁范围为由决定不受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，被告经本院合法传唤无正当理由拒不到庭参加诉讼，亦未提交证据和书面的质证、答辩意见，视为其放弃举证、质证和抗辩的权利，由此产生的法律后果应由被告承担。\n本案为确认劳动关系纠纷，原告主张与被告之间存在劳动关系，并向本院提交了前述证据予以佐证。\n结合参保人险种缴费明细表东莞市劳动人事争议仲裁申请书、被告向仲裁机构出具的工作证明，本院依法认定原告与被告自2004年7月1日至2019年10月25日存在劳动关系。\n原告主张2002年9月21日至2014年6月30日期间与被告存在劳动关系，虽提交了厂证、人事（员工）资料表予以证明该主张，但，1、厂证抬头与被告名称并非完全一致，印章显示的名称亦非被告；2、人事（员工）资料表显示的服务机构与被告名称并非完全一致，也无任何被告印章或工作人员签名确认，且系复印件无原件核对。\n现有证据无法证明厂证、人事（员工）资料表载明的公司与被告实为同一公司。\n故对于原告主张2002年9月21日至2014年6月30日期间与被告存在劳动关系，依据不足，本院不予确认。\n",
    "审理法院的认定理由": "被告经本院合法传唤无正当理由拒不到庭参加诉讼，亦未提交证据和书面的质证、答辩意见，视为其放弃举证、质证和抗辩的权利，由此产生的法律后果应由被告承担。\n本案为确认劳动关系纠纷，原告主张与被告之间存在劳动关系，并向本院提交了前述证据予以佐证。\n结合参保人险种缴费明细表东莞市劳动人事争议仲裁申请书、被告向仲裁机构出具的工作证明，本院依法认定原告与被告自2004年7月1日至2019年10月25日存在劳动关系。",
    "裁判依据": "综上，依据劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条、第二条，依照《中华人民共和国民事诉讼法》第六十四条第一款、第一百四十四条的规定，",
    "审理法院的实体裁判依据": "劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条、第二条",
    "裁判主文": "缺席判决如下：裁判结果一、确认原告赵风枝与被告东莞德新皮具制品有限公司自2004年7月1日至2019年10月25日存在劳动关系；二、驳回原告赵风枝的其他诉讼请求。\n本案受理费5元（原告赵风枝已预交），由被告东莞德新皮具制品有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或代表人的人数提出副本，上诉于广东省东莞市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员周彬二〇二〇年五月六日书记员胡颖康",
    "审结时间": "二〇二〇年五月六日",
    "审理法官": "审判员周彬"
}