{
    "案件基本信息": "黄尧、黄小琴等与添宝建筑集团有限公司确认劳动关系纠纷一审民事判决书黄尧、黄小琴等与添宝建筑集团有限公司确认劳动关系纠纷一审民事判决书四川省宜宾市翠屏区人民法院民事判决书（2020）川1502民初7298号原告：黄尧。\n原告：黄小琴。\n原告：黄付才。\n原告：汤君琴。\n原告：王天珍。\n五原告共同委托诉讼代理人：姚永刚，四川丰宜律师事务所律师，执业证号：××。\n被告：添宝建筑集团有限公司，统一社会信用代码：91511500579615329Q。\n法定代表人：钟伟，总经理。\n委托诉讼代理人：姜启伟。\n原告黄尧、黄小琴、黄付才、汤君琴、王天珍与被告添宝建筑集团有限公司（以下简称：添宝公司）确认劳动关系纠纷一案，本院于2020年11月24日立案后，依法适用简易程序公开开庭进行了审理。\n原告黄尧，原告黄尧、黄小琴、黄付才、汤君琴、王天珍的共同委托诉讼代理人姚永刚，被告添宝公司的委托诉讼代理人姜启伟到庭参加诉讼，本案现已审理终结。\n",
    "案名": "黄尧、黄小琴等与添宝建筑集团有限公司确认劳动关系纠纷",
    "审理法院": "四川省宜宾市翠屏区人民法院",
    "案号": "民事判决书（2020）川1502民初7298号",
    "审理程序": "民事判决书（2020）川1502民初7298号",
    "案件基本事实部分": "原告黄尧、黄小琴、黄付才、汤君琴、王天珍向本院提出诉讼请求：1.依法确认汤相容与被告添宝公司在2020年3月至2020年6月28日期间存在劳动关系；2.本案诉讼费由被告承担。\n事实与理由：2020年3月，汤相容到被告公司位于高县胜天镇金土地项目提供劳动工作，每天工资为150元，汤相容的工资由被告通过银行转账方式或现金支付。\n2020年6月28日，根据被告通知，汤相容搭乘余纯昌驾驶的川Ｑ9××××二轮摩托车从老家珙县石碑乡红卫村前往高县胜天镇工地上班。\n当车行驶至436省道（富顺-观斗）145㏎＋100Ｍ处，绕行前方右侧道路上王某某停放的川Ｑ6××××号小型普通客车时，与左侧郭勇驾驶的川Ｑ908某某重型半挂牵引车（牵引川Ｑ××××挂重型平板自卸半挂车）发生刮擦，造成车辆受损及余纯昌受伤、汤相容受伤后抢救无效死亡的交通事故。\n珙县公安局交通管理大队出具了《事故责任认定书》，认定余纯昌承担本次事故主要责任，郭勇、王某某分别承担本次事故的次要责任，汤相容不承担事故责任。\n原告认为虽然汤相容已年满50岁达到法定退休年龄，但未享受养老保险待遇并为用人单位提供劳动期间发生伤亡的，根据人力资源社会保障部关于执行《工伤保险条例》若干问题的意见（二）第二条“达到或超过法定退休年龄，但未办理退休手续或者未依法享受城镇职工基本养老保险待遇，继续在原用人单位工作期间受到事故伤害或患职业病的，用人单位依法承担工伤保险责任。\n用人单位招用已经达到、超过法定退休年龄或已经领取城镇职工基本养老保险待遇的人员，在用工期间因工作原因受到事故伤害或患职业病的，如招用单位己按项目参保等方式为其缴纳工伤保险费的，应适用《工伤保险条例》”之规定，仍可认定为特殊情形下的劳动者并存在劳动关系。\n汤相容系上班途中因交通事故导致身亡，而汤相容在交通事故中未承担任何责任，根据工伤保险条例之规定，汤相容的死亡应当认定为工亡。\n鉴于汤相容为被告提供劳动期间，被告未与汤相容签订书面劳动合同。\n现原告依法向人民法院请求确认汤相容与被告在2020年3月至2020年6月28日存在劳动关系。\n被告添宝公司辩称,1.汤相容已超过法定退休年龄，不具有法律符合成立劳动关系的主体资格，宜宾市劳动人事争议仲裁委员会已作出不予受理通知书。\n2.我司与汤相容不存在劳动关系，汤相容由案外人雇佣，案外人具体安排其工作并约定报酬、考勤计量、并支付报酬，汤相容与我司没有建立任何联系，案外人也仅作为我司案涉项目的临时劳务人员，案外人实施的行为与我司无关，我司与汤相容没有建立劳动关系的合意，互不认识，没有形成管理与被管理的人身隶属关系，不符合建立劳动关系的法定条件。\n本案当事人围绕诉讼请求依法提交了证据，本院依法组织双方当事人进行了质证，对当事人无异议的原告户口薄复印件、汤相容身份证复印件、道路交通事故认定书、居民死亡医学证明书、殡葬证明、居民死亡户籍注销证明、企业信用信息公示报告、四川省农村信用社借记卡明细清单、收条、宜宾市社会保险个人参保缴费证明、不予受理通知书、送达回执，考勤表,中标通知书、《建设工程施工合同》等证据，本院审查后予以确认并存卷佐证。\n对当事人有异议的证据，本院依法审核评析如下：1.对原告提交的珙县曹营镇红卫社区村委会证明，被告对三性均有异议，本院审查认为，该证明加盖了村委会的印章，且原告提交的户口薄能印证汤相容与原告的亲属关系，故本院依法予以采信。\n2.对原告提交的余纯昌、蔡远书的证人证言，本院审查认为,证人虽未出庭作证，但证言与本院查明的事实相一致的部分，本院依法予以采信。\n3.对原告提交的交通事故认定书，被告对真实性无异议，但认为与本案无关。\n对原告提交的四川省农村信用社借记卡明细清单、宜宾市社会保险个人参保缴费证明，被告对真实性无异议，但对证明目的有异议。\n本院审查认为，上述证据能印证本案部分事实，故本院依法予以采信，对其证明目的本院将根据全案证据和事实综合予以认定。\n4.对何某均的证人证言，证人已出庭作证，证人证言与本院查明的事实能够互相印证的部分本院予以采信，其余部分本院将根据全案证据综合予以认定。\n根据当事人陈述和经审查确认的证据，本院认定事实如下：原告汤君琴系汤相容之父，原告王天珍系汤相容之母。\n原告黄付才与汤相容系夫妻关系，双方婚后共同生育长子黄尧、次女黄小琴。\n被告添宝公司成立于2011年8月3日，经营范围包括：建筑工程施工总承包、公路工程施工总承包、铁路工程施工总承包、港口与航道工程施工总承包等等（依法须经批准的项目，经相关部门批准后方可开展经营活动）。\n2019年1月10日，被告添宝公司通过招投标中标了高县国体资源局发包的高县胜天镇安和村、迎祥村、新福村、农民村土地整理项目工程。\n2020年3月，五原告的亲属汤相容经人介绍到被告添宝公司承建的高县胜天镇土地整理项目工地从事杂工。\n2020年6月28日，汤相容搭乘余纯昌驾驶的川Ｑ9××××二轮摩托车从老家珙县石碑乡红卫村前往高县胜天镇工地上班途中发生交通事故，汤相容受伤后经抢救无效死亡。\n此后，五原告作为死者汤相容近亲属向宜宾市劳动人事争议仲裁委员会申请劳动仲裁，要求确认汤相容与被告添宝公司存在劳动关系，该委于2020年9月3日以“汤相容已超过法定退休年龄，不属于劳动争议受理案件范围”为由，作出不予受理案件通知书。\n因五原告不服前述仲裁不予受理案件通知书，遂诉至本院，要求判如所请。\n另查明,1.证人何某均庭审陈述，汤相容是经人介绍到案涉工地上班，工资由何某均与汤相容约定为150元／天。\n2.原告黄尧庭审陈述，汤相容在案涉工地上班，领取了三次工资，第一次系被告公司直接打入汤相容账上，第二次是蔡远书现金支付1900元，第三次是蔡远书微信转账5000元。\n3.汤相容在被告单位上班时，已达到法定退休年龄，被告单位未为原告购买任何保险。\n4.汤相容系农村居民，在被告单位务工前无固定工作，以打零工为主，未参加国家农村居民养老保险。\n",
    "劳动起始时间": "2020年3月，五原告的亲属汤相容经人介绍到被告添宝公司承建的高县胜天镇土地整理项目工地从事杂工。\n",
    "劳动结束时间": "2020年6月28日，汤相容搭乘余纯昌驾驶的川Ｑ9××××二轮摩托车从老家珙县石碑乡红卫村前往高县胜天镇工地上班途中发生交通事故，汤相容受伤后经抢救无效死亡。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该委于2020年9月3日以“汤相容已超过法定退休年龄，不属于劳动争议受理案件范围”为由，作出不予受理案件通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为，劳动关系的成立，应当具备相应的条件。\n一是主体资格应当是符合劳动法律法规规定的用人单位和劳动者。\n二是劳动者提供劳动、接受用人单位管理，用人单位接受劳动、支付劳动报酬，用人单位与劳动者之间为管理与被管理关系。\n根据《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的,劳动合同终止。”\n以及劳动和社会保障部的相关解释（劳社厅函〔2001〕125号）“国家法定的企业职工退休年龄，是指国家法律规定的正常退休年龄，即男年满60周岁，女工人年满50周岁。”\n的规定，本案中,首先，原告提交的证据无法证明汤相容是与被告添宝公司还是个人之间存在劳务雇佣关系；其次，汤相容于2020年3月在被告添宝公司工地上班时已年满55周岁，达到法定退休年龄后，汤相容不再具有建立劳动关系的主体资格，因此，即使汤相容与被告添宝公司存在用工关系，也属于劳务关系而不属于劳动关系；再者，汤相容在被告单位工作前就已经达到法定退休年龄，其无法享受退休待遇的原因并非被告造成的，故五原告要求确认汤相容与添宝公司存在劳动关系的诉讼请求，无事实和法律依据，本院依法不予支持。\n",
    "审理法院的认定理由": "本案中,首先，原告提交的证据无法证明汤相容是与被告添宝公司还是个人之间存在劳务雇佣关系；其次，汤相容于2020年3月在被告添宝公司工地上班时已年满55周岁，达到法定退休年龄后，汤相容不再具有建立劳动关系的主体资格，因此，即使汤相容与被告添宝公司存在用工关系，也属于劳务关系而不属于劳动关系；再者，汤相容在被告单位工作前就已经达到法定退休年龄，其无法享受退休待遇的原因并非被告造成的，故五原告要求确认汤相容与添宝公司存在劳动关系的诉讼请求，无事实和法律依据，本院依法不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼法》第六十四条，《最高人民法院关于适用的解释》第九十条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第六十四条，《最高人民法院关于适用的解释》第九十条",
    "裁判主文": "判决如下：汤相容与添宝建筑集团有限公司在2020年3月至2020年6月28日期间不存在事实劳动关系。\n案件受理费10元，减半收取计5元，由原告黄尧、黄小琴、黄付才、汤君琴、王天珍承担。\n如不服本判决,可在判决书送达之日起十五日内,向本院递交上诉状,并按对方当事人的人数提出副本,上诉于四川省宜宾市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审 判 员邹 艳二〇二〇年十二月八日",
    "审结时间": "二〇二〇年十二月八日",
    "审理法官": "审 判 员邹 艳"
}