{
    "案件基本信息": "杜居奎与银川车务段大武口联运站确认劳动关系纠纷一审民事判决书杜居奎与银川车务段大武口联运站确认劳动关系纠纷一审民事判决书宁夏回族自治区石嘴山市大武口区人民法院民事判决书(2019)宁0202民初1856号当事人原告：杜居奎。\n委托诉讼代理人：强月兰，宁夏宁强律师事务所律师。\n被告：银川车务段大武口联运站，住所地宁夏石嘴山市大武口火车站。\n法定代表人：王顺美，系该单位总经理。\n委托诉讼代理人：刘涛，北京大成（兰州）律师事务所律师。\n审理经过原告杜居奎与被告银川车务段大武口联运站确认劳动关系纠纷一案，本院于2019年5月13日立案受理后，依法适用简易程序公开开庭进行了审理。\n原告杜居奎及其委托诉讼代理人强月兰、被告银川车务段大武口联运站的委托诉讼代理人刘涛到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "杜居奎与银川车务段大武口联运站确认劳动关系纠纷",
    "审理法院": "宁夏回族自治区石嘴山市大武口区人民法院",
    "案号": "民事判决书(2019)宁0202民初1856号",
    "审理程序": "民事判决书(2019)宁0202民初1856号",
    "案件基本事实部分": "原告诉称杜居奎向本院提出诉讼请求：1.请求确认原告与被告在1995年3月至2008年4月存在劳动关系。\n事实与理由：1995年3月，原告到被告处工作（以前名称为兰州铁路局银川车务段大武口联运站），从事装卸和司索工，平板车的加固和捆绑，地点在大武口火车站货场，裘国林是站长，会计郑爽，财务马淑敏，同事有老凌、老蔡、李占生、石忠，郭永忠等，劳保李玉欣。\n直到2008年5月1日才和原告签订了一份劳动合同，甲方是宁夏铁发劳务代理有限公司，乙方是银川车务段大武口联运站和原告。\n2008年5月开始给原告缴纳养老保险，一只缴纳至今。\n1995年3月至2008年4月既没有给原告签合同，也没有给原告缴纳保险，原告到了退休年龄，没有交够保险期限，为确定1995年3月至2008年5月的劳动关系，故原告诉至法院，望判如所请。\n被告辩称银川车务段大武口联运站辩称，首先，根据劳动争议调解仲裁法第48条和第50条的规定，劳动争议案件应当经劳动仲裁裁决后才得向法院提起诉讼，恳请法庭对原告提起本案的诉讼程序合法性进行审查，凡本案未经劳动仲裁，或者虽经劳动仲裁，但是超出劳动仲裁程序的内容，包括诉讼主体、诉讼请求、事实理由等内容事项，均不应作为本案审理或裁判的范围。\n其次，原告的第一项诉讼请求，在本质上是一项事实性问题，属于事实性判断，在法律上无法构成一项诉权，不具有可诉性，不应当作为诉讼主张要求法院予以立案审理。\n在本案事实上，原、被告双方并不存在劳动关系，原告的诉求没有事实和法律依据。\n最后，原告所主张的最后日期为2008年的4月，该日期距今11年有余，就仲裁时效而言，不管是依据劳动法规定的60日的时效期限，还是依据劳动争议调解仲裁法规定的1年的时效期限，本案均已超过劳动仲裁申请期限。\n综上，请法院驳回原告的全部诉求。\n本院查明本院经审理认定事实如下：1995年3月开始，杜居奎在银川车务段大武口联运站从事装卸工、司索工工作，但未签订劳动合同。\n2005年6月前，杜居奎一直用“杜杰\"的名字参加单位的考勤及工资的领取，2005年7月开始采用“杜居奎\"这个名字参加单位的考勤及工资的领取。\n直到2008年5月1日才和银川车务段大武口联运站共同与宁夏铁发劳务代理有限公司签订劳动合同。\n后因原告办理退休需要，原告于2019年5月9日向石嘴山市劳动人事争议仲裁委员会申请仲裁确认劳动关系，石嘴山市劳动人事争议仲裁委员会于2019年5月9日作出石劳人仲不字（2019）第005号不予受理通知书。\n原告于2019年5月9日收到不予受理通知书，对结果不服，向本院提起诉讼，请求确认原告与被告之间存在劳动关系。\n以上事实有原告提交的石劳人仲不字2019第005号不予受理通知书、送达回证、介绍信、杜杰和杜居奎的私人印章、工资表、考勤表、中国银行存折、劳动合同、宁夏回族自治区基本养老保险缴费台账及杨某某的证人证言证实，并在卷佐证。\n",
    "劳动起始时间": "1995年3月开始，杜居奎在银川车务段大武口联运站从事装卸工、司索工工作，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，本案为确认劳动关系纠纷。\n就本案而言，首先，原告在提起诉讼之前已向劳动仲裁部门申请仲裁，仲裁机构已作出处理，原告的诉讼符合法律规定。\n其次，确认劳动关系是对劳动者与用人单位之间是否存在劳动关系这一法律关系的确认，属于民事诉讼法中的确认之诉，不涉及实体权利义务的处理，故不应受诉讼时效限制。\n第三，关于“杜杰\"与“杜居奎\"是否为同一人这一问题，根据证人杨某某当庭陈述以及银川货运中心大武口党支部向银川车务段出具的介绍信载明的杜居奎曾用名为“杜杰\"，且银川车务段据此出具相关工资发放及考勤登记表亦足以证明杜居奎与杜杰系同一人。\n第四，杜居奎与银川车务段大武口联运站之间存在事实上的劳动关系。\n所谓事实上的劳动关系，是指用工单位与劳动者无书面合同，或口头协议代替书面协议形成的劳动关系，劳动者接受用人单位的管理支配、由用人单位支付其工资报酬。\n本案中，杜居奎自1995年3月开始，在银川车务段大武口联运站从事装卸和司索工的工作，虽没有签订书面合同，但是一直由银川车务段大武口联运站负责杜居奎的考勤以及工资的发放。\n结合《劳动和社会保障部﹤关于确立劳动关系有关事项的通知﹥》第一条“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；劳动者提供的劳动是用人单位业务的组成部分\"的规定以及第二条“用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：（一）工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险费的记录；（四）考勤记录；（五）其他劳动者的证言等\"的规定，对原告要求确认与被告之间存在事实劳动关系的诉讼请求，本院予以支持/\n对于被告辩称原告与被告之间不存在劳动关系的意见，本院不予采纳。\n",
    "审理法院的认定理由": "本案中，杜居奎自1995年3月开始，在银川车务段大武口联运站从事装卸和司索工的工作，虽没有签订书面合同，但是一直由银川车务段大武口联运站负责杜居奎的考勤以及工资的发放。\n结合《劳动和社会保障部﹤关于确立劳动关系有关事项的通知﹥》第一条“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；劳动者提供的劳动是用人单位业务的组成部分\"的规定以及第二条“用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：（一）工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险费的记录；（四）考勤记录；（五）其他劳动者的证言等\"的规定，对原告要求确认与被告之间存在事实劳动关系的诉讼请求，本院予以支持/\n对于被告辩称原告与被告之间不存在劳动关系的意见，本院不予采纳。\n",
    "审理法院的认定依据": "《劳动和社会保障部﹤关于确立劳动关系有关事项的通知﹥》第一条",
    "裁判依据": "依据《劳动和社会保障部﹤关于确立劳动关系有关事项的通知﹥》第一条、第二条之规定，",
    "审理法院的实体裁判依据": "《劳动和社会保障部﹤关于确立劳动关系有关事项的通知﹥》第一条、第二条",
    "裁判主文": "判决如下：裁判结果确认原告杜居奎与被告银川车务段大武口联运站自1995年3月至2008年4月期间存在劳动关系。\n案件受理费10元，减半收取计5元，由被告银川车务段大武口联运站负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提交副本，上诉于石嘴山市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员徐宁二〇一九年七月二十四日书记员杨琴",
    "审结时间": "二〇一九年七月二十四日",
    "审理法官": "审判员徐宁"
}