{
    "案件基本信息": "黄亚生诉南通家纺城有限公司确认劳动关系纠纷案黄亚生诉南通家纺城有限公司确认劳动关系纠纷案江苏省南通市通州区人民法院民事判决书(2017)苏0612民初807号当事人原告：黄亚生。\n委托诉讼代理人：季晓苏，南通市通州区中城法律服务所法律工作者。\n被告：南通家纺城有限公司，住所地南通市通州区川姜镇。\n法定代表人：吴鑫，总经理。\n委托诉讼代理人：顾益华，江苏健行律师事务所律师。\n审理经过原告黄亚生与被告南通家纺城有限公司确认劳动关系纠纷一案，本院于2017年1月19日立案受理后，依法适用简易程序，于2017年2月28日、2017年4月10日公开开庭进行了审理。\n本案原告及其委托诉讼代理人季晓苏、被告南通家纺城有限公司委托诉讼代理人顾益华两次开庭均到庭参加诉讼，被告南通家纺城有限公司法定代表人吴鑫未到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "黄亚生诉南通家纺城有限公司确认劳动关系纠纷案",
    "审理法院": "江苏省南通市通州区人民法院",
    "案号": "民事判决书(2017)苏0612民初807号",
    "审理程序": "民事判决书(2017)苏0612民初807号",
    "案件基本事实部分": "原告诉称原告黄亚生向本院提出诉讼请求：依法确认原告与被告自2006年1月起至现在存在劳动关系。\n事实和理由：2006年1月原告至被告公司从事清理运输垃圾工作。\n2015年12月29日早晨，原告在运送垃圾时，发生交通事故。\n原告工作以来，被告按月向原告发放工资，虽然被告未与原告签订劳动合同，但双方存在事实劳动关系，为此请求确认与被告自2006年1月起至现在存在劳动关系。\n被告辩称被告南通家纺城有限公司辩称，原、被告之间为承包、承揽关系，不存在劳动关系，原告负责将被告管理市场的垃圾运输到垃圾站，运输车辆由原告提供，运输成本均由原告承担，被告仅承担支付运输费的义务，现原告要求确认双方存在劳动关系没有事实与法律依据。\n原告已年满60周岁，达到法定退休年龄，根据劳动合同法实施条例第二十一条的规定，即便退休前双方存在劳动关系，退休后双方劳动关系已依法终止，原告起诉本案是为了进行工伤认定，达到法定退休年龄后，农民工工作中受伤可以认定为工伤，这是对工伤认定的放宽而不是对退休后仍存在劳动关系的放宽。\n原告在工伤认定终止后应当继续行政诉讼程序来认定原告是否符合工伤。\n综上，原告的诉请应当依法驳回。\n本院查明本院经审理认定如下事实：2006年1月起，原告为被告清运垃圾，运输工具拖拉机、劳动工具铲子等均由原告提供，拖拉机的燃油、维修、保险等亦由原告自行负担。\n双方未签订书面的劳动合同，亦未签订书面的承包或承揽合同。\n原告清运生活垃圾的收入相对固定，双方一致认可为3000余元。\n根据被告提供的“南通家纺城2015年10月份垃圾运输费用明细表”显示，原告清运生活垃圾费用为3025元。\n原告清运装潢垃圾的费用，按运输车次计算，2015年的标准是每车40元。\n根据原告提供的2015年银行存款历史交易明细清单，被告通过银行汇款的形式，按月向原告支付工资。\n2013年8月，原告在清运垃圾时发生交通事故，被告向原告出具证明，证明内容为：“黄亚生同志系我单位保洁工兼运输工，2013年度月工资6000元，2013年8月17日该同志在清运垃圾时发生交通事故，此后至今一直未能上班，其休息期间我单位不发工资。”\n2015年12月29日，原告在驾驶拖拉机时发生交通事故，被告又向原告出具证明，证明内容为：“黄亚生同志于2006年1月进入本公司工作（2006.1-2015.12），于2015年12月29日早上，在运垃圾时发生交通事故，事故后其一直休息至今，由于黄亚生工作性质为以完成一定的工作量而来计发工资，所以其上班期间我单位未计发工资。”\n原告主张在2013年8月交通事故后休息期间，被告按最低工资标准发放了两个月工资，每月1495元；2016年春节，被告发放了500元春节慰问，工资卡上显示是工资。\n根据原告提供的银行存款历史交易明细清单，被告在2013年11月5日、11月11日各汇入原告银行卡1495元，在2016年2月3日汇入原告银行卡500元。\n庭审中，原告申请同为被告清运垃圾的周某、徐某出庭作证。\n两证人均作证称，在被告单位拿的是工资，与被告不是承包关系。\n被告周某还作证称，其在2013年整理垃圾时摔伤，休息期间被告发放了每月1500元左右的工资。\n原告为确认与被告存在劳动关系申请仲裁，南通市通州区劳动人事争议仲裁委员会于2017年1月19日通知不予受理。\n另查明，被告未给原告缴纳城镇企业职工养老保险，原告没有享受城镇企业职工基本养老保险待遇。\n原告于2015年12月29日因道路交通事故受伤，后于2016年9月2日经南通三院司法鉴定所鉴定，伤后误工期限为180日。\n",
    "劳动起始时间": "2006年1月原告至被告公司从事清理运输垃圾工作。\n",
    "劳动结束时间": "2015年12月29日早晨，原告在运送垃圾时，发生交通事故。\n",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，劳动者在用人单位工作，为用人单位提供正常生产劳动，接受用人单位的管理，用人单位支付工资报酬的，双方即成立劳动关系。\n本案中，根据原告提供的证据，可以确认原告与被告存在劳动关系。\n第一，被告出具给原告的两份证明中明确原告系其单位保洁工兼运输工，于2006年1月进入公司工作。\n被告虽认为该两份证明均是原告为交通事故向保险公司理赔而出具，证明的内容格式均是原告准备好了让被告盖章，但并无证据证明原告为其单位工人的内容为虚假证明。\n第二，根据原告提供的银行存款历史交易明细清单，被告发放给原告的是工资，而不是运输费。\n被告虽认为系为了原告每月收取运输费的便利，将原告的运输费与被告的员工工资一起委托银行代为发放，所以银行出现的提示码就自动显示为工资，但并未提供证据予以证明。\n第三，原告主张在2013年8月交通事故后休息期间，被告发放了两个月的最低工资，每月1495元；2016年春节，被告发放了500元春节慰问，有银行交易明细佐证。\n被告虽予以否认，但并没有能够对上述款项作出合理解释。\n第四，原告为被告从事清运垃圾工作十年，被告认为是承包、承揽关系，但并未提供证据予以证明。\n第五，本案原告虽然自行提供劳动工具，并承担车辆维修使用等费用，但原告清运生活垃圾是按固定标准领取工资；原告清运装潢垃圾虽然是按车次计算，但这仅是双方约定计算劳动报酬的方式，并不能排除双方之间存在劳动关系。\n综上，原告主张劳动关系已完成了初步的证明责任，被告否认与原告存在劳动关系，应提供证据予以推翻。\n被告未能提供充分证据予以推翻，应当承担举证不能的法律后果。\n故本院认定原告自2006年1月起与被告存在劳动关系。\n《中华人民共和国劳动合同法》第四十四条第二项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同的终止。\n本案原告达到法定退休年龄后，未享受基本养老保险待遇，故双方之间的劳动关系仍然没有终止。\n此后，双方均没有提出终止劳动合同关系，原告继续为被告提供劳动，表明双方自愿继续保持劳动关系，故原告在达到法定退休年龄后，在为被告提供劳动期间，与被告的劳动关系仍然继续存在。\n原告在休息期结束之后，无正当理由不去原告处上班，应当视为双方自动解除了劳动关系。\n",
    "审理法院的认定理由": "本案原告达到法定退休年龄后，未享受基本养老保险待遇，故双方之间的劳动关系仍然没有终止。\n此后，双方均没有提出终止劳动合同关系，原告继续为被告提供劳动，表明双方自愿继续保持劳动关系，故原告在达到法定退休年龄后，在为被告提供劳动期间，与被告的劳动关系仍然继续存在。\n原告在休息期结束之后，无正当理由不去原告处上班，应当视为双方自动解除了劳动关系。\n 第一，被告出具给原告的两份证明中明确原告系其单位保洁工兼运输工，于2006年1月进入公司工作。\n被告虽认为该两份证明均是原告为交通事故向保险公司理赔而出具，证明的内容格式均是原告准备好了让被告盖章，但并无证据证明原告为其单位工人的内容为虚假证明。\n第二，根据原告提供的银行存款历史交易明细清单，被告发放给原告的是工资，而不是运输费。\n被告虽认为系为了原告每月收取运输费的便利，将原告的运输费与被告的员工工资一起委托银行代为发放，所以银行出现的提示码就自动显示为工资，但并未提供证据予以证明。\n第三，原告主张在2013年8月交通事故后休息期间，被告发放了两个月的最低工资，每月1495元；2016年春节，被告发放了500元春节慰问，有银行交易明细佐证。\n被告虽予以否认，但并没有能够对上述款项作出合理解释。\n第四，原告为被告从事清运垃圾工作十年，被告认为是承包、承揽关系，但并未提供证据予以证明。\n第五，本案原告虽然自行提供劳动工具，并承担车辆维修使用等费用，但原告清运生活垃圾是按固定标准领取工资；原告清运装潢垃圾虽然是按车次计算，但这仅是双方约定计算劳动报酬的方式，并不能排除双方之间存在劳动关系。\n综上，原告主张劳动关系已完成了初步的证明责任，被告否认与原告存在劳动关系，应提供证据予以推翻。\n被告未能提供充分证据予以推翻，应当承担举证不能的法律后果。\n故本院认定原告自2006年1月起与被告存在劳动关系。",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第二项",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第六十四条、《中华人民共和国劳动合同法》第七条，并参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条、第二条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条，并参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条、第二条规定",
    "裁判主文": "判决如下：裁判结果一、原告黄亚生与被告南通家纺城有限公司自2006年1月至2016年6月26日期间存在劳动关系。\n二、驳回原告黄亚生的其他诉讼请求。\n案件受理费减半收取计人民币5元，由被告南通家纺城有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省南通市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一七年四月十日",
    "审理法官": "审判员金永南"
}