{
    "案件基本信息": "国电贵州双龙兴旺煤业有限公司诉张天华确认劳动关系纠纷案国电贵州双龙兴旺煤业有限公司诉张天华确认劳动关系纠纷案贵州省织金县人民法院民事判决书(2017)黔0524民初1946号当事人原告：国电贵州双龙兴旺煤业有限公司，住所地：贵州省织金县城关镇冷坝村，统一社会信用代码：91520000580675417X。\n法定代表人：马华，该公司总经理。\n委托诉讼代理人（一般代理）：叶树，贵州辅正律师事务所律师。\n委托诉讼代理人（一般代理）：李波霄，贵州辅正律师事务所律师。\n被告：张天华。\n审理经过原告国电贵州双龙兴旺煤业有限公司（以下简称国电煤业公司）与被告张天华确认劳动关系纠纷一案，本院于2017年6月1日立案后，依法适用简易程序，公开开庭进行了审理。\n原告贵州国电双龙兴旺煤业有限公司的委托诉讼代理人李波霄、被告张天华及其委托诉讼代理人龚昌华到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "国电贵州双龙兴旺煤业有限公司诉张天华确认劳动关系纠纷案",
    "审理法院": "贵州省织金县人民法院",
    "案号": "民事判决书(2017)黔0524民初1946号",
    "审理程序": "(2017)黔0524民初1946号",
    "案件基本事实部分": "原告诉称原告国电贵州双龙兴旺煤业有限公司向本院提出诉讼请求：1.依法不支持被告在劳动仲裁中向原告提出的支付护理费、住院伙食补助费、一次性伤残补助金索赔项目；2.依法重新确认原告向被告支付的工伤赔偿项目及数额；3.诉讼费由被告承担。\n事实和理由：被告从2009年9月至2016年6月在原告公司上班，工作期间，原告为被告申办了工伤保险。\n2016年8月，被告经诊断确诊为“职业性煤工尘肺贰期”，同年10月，被国家职能部门认定为工伤，此后经鉴定为伤残四级，停工留薪期为三个月。\n就工伤赔付事项，被告于2017年3月向织金县劳动人事争议仲裁委员会申请仲裁，提出要求解除与原告的劳动合同，并要求原告支付各项赔偿。\n2017年5月4日，该委员会作出“织劳人仲案字（2007）第62号”仲裁裁决书，裁决保留原告与被告的劳动关系，并裁决原告向被告一次性支付包括一次性伤残补助金、停工留薪工资、住院伙食补助费、住院期间护理费、鉴定费五项共计总额为117,034.50元的工伤保险待遇。\n原告认为，裁决书虽然认定事实基本清楚，但适用法律存在错误，理由是:一、被告参加了工伤保险，按照《工伤保险条例》规定，只有在用人单位没有参加工伤保险的情况下，才由用人单位向工伤职工直接支付应由工伤保险基金承担的赔偿项目。\n被告主张的住院期间护理费、住院伙食补助费、一次性伤残补助金应当由工伤保险基金承担，所以裁决书由原告向原告被告直接支付上述赔付费用不符合法律规定；二、被告主张的停工留薪期间的工资不应以每月6,000元为基数计算，应以每月2,413元为基数，且停工留薪期间原告每月已支付被告900元基本工资，根据《工伤保险条例》规定，被告停工留薪期间3个月的工资差额总计4,539元，裁决书裁决原告按每月6,000元支付被告停工留薪工资，高出实际应付数额13,461元，因此前述裁决缺乏事实依据。\n综上，原告为避免国有资产流失，维护自身合法权益，特诉至贵院，请求判如所请。\n被告辩称被告张天华辩称，请求原告按照相关法规规定一次性赔偿原告工伤保险待遇金额660,120元，其中停工留薪期间工资18,000元、护理费5,250元、住院伙食补助费350元、一次性伤残补助金126,000元、一次性伤残津贴510,000元、鉴定费520元；要求解除双方的劳动合同关系。\n本院查明本院经审理认定事实如下：原、被告双方对被告工作情况、仲裁裁决情况、被告参加工伤保险、住院情况、被告被认定为工伤及评定为伤残四级、停工留薪期为3个月等事实不持异议，且有相关证据予以佐证，本院予以确认。\n对有争议的证据和事实，本院认定如下：1.原告出示的《劳动合同》，用以证明双方存在劳动关系。\n经质证，被告无异议，但对合同中的载明的工资标准有异议，称被告方实际月工资为6,000元左右，因为被告方实行计件工资。\n2.原告出示的工伤参保证明和贵州省社会保险基金专用收据，用以证明原告给被告购买了工伤保险的事实。\n经质证，被告对真实性无异议，但对关联性有异议，理由是尽管被告参加工伤保险，不代表社保局愿意支付工伤保险金给被告。\n3.原告出示的2016年4月到8月工资及绩效发放明细，用以证明被告的实际工资。\n经质证，被告对证据三性均不宜认可，理由是：1、该证据系原告单方制作；2、该证据不合情理，平均工资过低；3、原告没有提供被告签字的原始工资册。\n本院认为，原告提供的上述证据1、2客观真实，与本案待证事实具有关联性，予以采纳作为认定案件事实的依据。\n证据3系原告单方制作，缺乏证据佐证，且无被告签名，故不予采信。\n本院经审理查明，被告张天华于2009年9月至2016年6月在原告国电贵州双龙兴旺煤业有限公司从事运输和采煤工作，工作期间，原告为被告依法缴纳了工伤保险。\n工作期间，被告于2016年8月到贵州省第三人民医院住院治疗，于同年9月12日经该医院诊断为“职业性煤工尘肺贰期”。\n2016年12月13日，张天华被毕节市人力资源和社会保障局认定为工伤，同年12月30日经毕节市劳动能力鉴定委员会鉴定为伤残肆级，停工留薪期为“自诊断职业病之日起3个月”。\n被告于2017年3月24日向织金县劳动人事争议仲裁委员会申请仲裁，该委员会于同年5月4日作出裁决：一、保留申请人张天华与被申请人国电贵州双龙兴旺煤业有限公司之间的劳动关系；二、由被申请人国电贵州双龙兴旺煤业有限公司一次性支付申请人张天华以下工伤保险待遇：1、一次性伤残补助金：4,424.50元/月×21个月=92,914.50元；2、停工留薪工资：6,000.00元/月×3个月=18,000.00元；3、住院伙食补助费：10.00元/天×35天=350.00元；4、住院期间护理费：150.00元/天×35天=5,250.00元；5、鉴定费：520.00元，以上共计11,7034.50元;三、由被申请人国电贵州双龙兴旺煤业有限公司按月为申请人张天华缴纳社会保险费，并自劳动能力鉴定结论作出的次月起按月支付张天华伤残津贴3,318.38元工伤保险长期待遇至其法定退休并享受养老保险金时止。\n后原告不服该裁决诉来本院。\n经本院向织金县社会保险事业局调取证据，该局证实被告已参保，并可以从工伤保险基金支付其工伤保险待遇。\n被告被诊断为职业病后，原告每月给付被告900元工资。\n",
    "劳动起始时间": "被告张天华于2009年9月至2016年6月在原告国电贵州双龙兴旺煤业有限公司从事运输和采煤工作，工作期间，原告为被告依法缴纳了工伤保险。",
    "劳动结束时间": "被告张天华于2009年9月至2016年6月在原告国电贵州双龙兴旺煤业有限公司从事运输和采煤工作，工作期间，原告为被告依法缴纳了工伤保险。",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，原告国电贵州双龙兴旺煤业有限公司为被告张天华缴纳了工伤保险，根据《中华人民共和国社会保险法》第三十八条和《工伤保险条例》第十二条、第三十条、第三十五条之规定，张天华治疗工伤所需医疗费用、住院伙食补助费、一次性伤残补助金、按月支付的伤残津贴和鉴定费等，应由工伤保险基金支付，上述工伤保险赔偿项目的相关费用，应由张天华自行到工伤保险经办部门进行申领，由经办部门根据工伤保险待遇的相关法律、法规、政策进行审核拨付。\n根据《工伤保险条例》第三十三条第一款及第三款之规定，停工留薪期间的工资福利待遇及生活不能自理的工伤职工在停工留薪期的护理费，应由所在单位支付。\n关于停工留薪期工资，原告方作为用人单位，未能提供被告张天华在患职业病之前12个月的平均工资明细，被告方称自己领取的是计件工资，也未能提供其每月领取6,000元工资的证明，根据《中华人民共和国劳动争议调解仲裁法》第六条“发生劳动争议，当事人对自己提出的主张，有责任提供证据。\n与争议事项有关的证据属于用人单位掌握管理的，用人单位应当提供；用人单位不提供的，应当承担不利后果”的规定，本院酌情参照贵州省2016年采矿业就业人员年平均工资49,909元予以计算，被告停工留薪期为3个月，即49,909元/年÷12个月×3个月=12,477.25元，扣除其每个月已领取的900元，即2,700元，原告还应支付被告停工留薪期工资9,777.25元。\n对停工留薪期间的护理费用，因被告在停工留薪期间并非生活不能自理，其住院期间也未产生护理费用，故原告无需支付。\n根据《工伤保险条例》第三十五条之规定，张天华被鉴定为伤残四级，应保留劳动关系，退出工作岗位，除享受从工伤保险基金中支付的一次性伤残补助金和按月支付的伤残津贴外，其达到退休年龄并办理退休手续后，停发伤残津贴，按照国家规定享受基本养老保险待遇，基本养老保险待遇低于伤残津贴的由工伤保险基金补足差额。\n参照人力资源和社会保障部关于执行《工伤保险条例》若干问题的意见（人社部发【2013】34号）第13条“由工伤保险基金支付的各项待遇应按《条例》相关规定支付，不得采取将长期待遇改为一次性支付的办法。”，故被告关于要求解除与原告的劳动合同关系及一次性支付工伤保险长期待遇的辩解意见，与上述规定不符，本院不予采纳。\n综上所述，原告对织金县劳动人事争议仲裁委员会作出的仲裁裁决书不服，起诉到法院，原仲裁裁决不发生法律效力。\n对应由工伤保险基金支付的工伤保险赔偿项目及相关费用，应由张天华自行到工伤保险经办部门进行申领，由经办部门根据工伤保险待遇的相关法律、法规、政策进行审核拨付。\n原告应向被告支付的赔偿项目为：停工留薪期工资9,777.25元。\n",
    "审理法院的认定理由": "原告国电贵州双龙兴旺煤业有限公司为被告张天华缴纳了工伤保险，根据《中华人民共和国社会保险法》第三十八条和《工伤保险条例》第十二条、第三十条、第三十五条之规定，张天华治疗工伤所需医疗费用、住院伙食补助费、一次性伤残补助金、按月支付的伤残津贴和鉴定费等，应由工伤保险基金支付，上述工伤保险赔偿项目的相关费用，应由张天华自行到工伤保险经办部门进行申领，由经办部门根据工伤保险待遇的相关法律、法规、政策进行审核拨付。\n根据《工伤保险条例》第三十三条第一款及第三款之规定，停工留薪期间的工资福利待遇及生活不能自理的工伤职工在停工留薪期的护理费，应由所在单位支付。\n关于停工留薪期工资，原告方作为用人单位，未能提供被告张天华在患职业病之前12个月的平均工资明细，被告方称自己领取的是计件工资，也未能提供其每月领取6,000元工资的证明，根据《中华人民共和国劳动争议调解仲裁法》第六条“发生劳动争议，当事人对自己提出的主张，有责任提供证据。\n与争议事项有关的证据属于用人单位掌握管理的，用人单位应当提供；用人单位不提供的，应当承担不利后果”的规定，本院酌情参照贵州省2016年采矿业就业人员年平均工资49,909元予以计算，被告停工留薪期为3个月，即49,909元/年÷12个月×3个月=12,477.25元，扣除其每个月已领取的900元，即2,700元，原告还应支付被告停工留薪期工资9,777.25元。\n对停工留薪期间的护理费用，因被告在停工留薪期间并非生活不能自理，其住院期间也未产生护理费用，故原告无需支付。\n根据《工伤保险条例》第三十五条之规定，张天华被鉴定为伤残四级，应保留劳动关系，退出工作岗位，除享受从工伤保险基金中支付的一次性伤残补助金和按月支付的伤残津贴外，其达到退休年龄并办理退休手续后，停发伤残津贴，按照国家规定享受基本养老保险待遇，基本养老保险待遇低于伤残津贴的由工伤保险基金补足差额。\n参照人力资源和社会保障部关于执行《工伤保险条例》若干问题的意见（人社部发【2013】34号）第13条“由工伤保险基金支付的各项待遇应按《条例》相关规定支付，不得采取将长期待遇改为一次性支付的办法。”，故被告关于要求解除与原告的劳动合同关系及一次性支付工伤保险长期待遇的辩解意见，与上述规定不符，本院不予采纳。\n综上所述，原告对织金县劳动人事争议仲裁委员会作出的仲裁裁决书不服，起诉到法院，原仲裁裁决不发生法律效力。\n对应由工伤保险基金支付的工伤保险赔偿项目及相关费用，应由张天华自行到工伤保险经办部门进行申领，由经办部门根据工伤保险待遇的相关法律、法规、政策进行审核拨付。\n原告应向被告支付的赔偿项目为：停工留薪期工资9,777.25元。\n",
    "审理法院的认定依据": "《中华人民共和国社会保险法》第三十八条 《工伤保险条例》第十二条、第三十条、第三十五条之规定",
    "裁判依据": "依照《中华人民共和国社会保险法》第三十八条和《工伤保险条例》第十二条、第三十条、第三十三条、第三十五条、第六十四条，《中华人民共和国劳动争议调解仲裁法》第六条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国社会保险法》第三十八条和《工伤保险条例》第十二条、第三十条、第三十三条、第三十五条、第六十四条",
    "裁判主文": "判决如下：裁判结果一、由原告国电贵州双龙兴旺煤业有限公司于本判决生效后十日内一次性支付被告张天华停工留薪期工资9,777.25元。\n二、驳回原告国电贵州双龙兴旺煤业有限公司的其他诉讼请求。\n如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定加倍支付迟延履行期间的债务利息。\n案件受理费10元，减半收取计5元，由原告国电贵州双龙兴旺煤业有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于贵州省毕节市中级人民法院。\n",
    "审结时间": "二〇一七年八月十七日",
    "审理法官": "审判员王亚亚"
}