{
    "案件基本信息": "高收、确山县城市管理局确认劳动关系纠纷民事一审民事判决书高收、确山县城市管理局确认劳动关系纠纷民事一审民事判决书河南省确山县人民法院民事判决书(2021)豫1725民初351号当事人原告：高收。\n委托诉讼代理人：张鸽，河南精锐律师事务所律师，代理权限：特别授权。\n被告：确山县城市管理局，住所地：河南省确山县龙山大道北段1159号，统一社会信用代码：11412821MB1B03860B。\n法定代表人：武宏斌，该局局长。\n委托诉讼代理人：王娟，河南精锐律师事务所律师，代理权限：特别授权。\n委托诉讼代理人：甘海洋，该局工作人员。\n代理权限：一般代理。\n审理经过原告高收诉被告确山县城市管理局确认劳动关系纠纷一案，原告高收于2021年1月18日向本院提起诉讼，本院受理后依法由审判员张宝宏适用简易程序于2021年2月22日公开开庭进行了审理，原告高收及其委托诉讼代理人张鸽、被告确山县城市管理局委托诉讼代理人王娟、甘海洋到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "高收、确山县城市管理局确认劳动关系纠纷",
    "审理法院": "河南省确山县人民法院",
    "案号": "民事判决书(2021)豫1725民初351号",
    "审理程序": "民事判决书(2021)豫1725民初351号",
    "案件基本事实部分": "原告诉称原告高收诉称，原告2020年6月1日到确山县工作，被安排在爱家超市门前路段做环卫工作。\n2020年7月1日被调换到城管一大队，在龙山路××神庙市场门前做环卫工作，每月工资1300元，每月都按月打进工资卡。\n原告于2020年8月27日接到单位通知上面检查，原告在19点左右清扫路面工作时，被一辆为豫ＱＤ0××××号小型轿车撞伤后送到确山县人民医院治疗。\n事故发生后城管大队没有给原告报工伤，却被城管大队告知原告是临时工没有签订劳动合同，因此不符合申请工伤认定的条件。\n原告认为原告付出的劳动是平等的，享有国家法定的劳动关系也是平等的，根据劳动法规定用人单位与职工需全面实行劳动合同制度，临时工也包括在内也应签订劳动合同，依法建立各种社会保险、工伤保险，享受有关的福利待遇。\n原告于2020年10月29日向确山县劳动仲裁委员会递交了请求劳动关系申请书，劳动仲裁委员会以原告超过了法定退休年龄不属于建立劳动关系的对象，因此原告的受伤不属于工伤认定的范围，作出不予受理通知书。\n但根据原告的证据和证人证言足以证明，原告与被告之间存在劳务关系。\n为维护劳动者的合法权益，请求人民法院：一、确认原告与被告自2020年6月1日至2020年8月27日存在特殊劳动关系；二、判令原告在工作时间、工作场所受到事故伤害属于工伤。\n被告辩称被告确山县城市管理局辩称，1、原告在2020年8月27日19点左右清扫路面工作时，被一辆为豫ＱＤ0××××号小型轿车撞伤后送到确山县人民医院治疗，交警大队进行了事故责任划分，该事故属于豫ＱＤ0××××号小型轿车承担侵权行为造成，应当由驾驶员承担赔偿责任，该事故属于侵权责任纠纷。\n2、原告与被告不存在劳动关系。\n根据《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第32条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系争议处理”。\n原告在被告处工作期间年满62岁已经达到享受养老保险待遇或领取退休金的年龄，因此双方是劳务关系而不是劳动关系。\n综上，请求法院依法驳回原告的诉讼请求。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：原告2020年6月1日到确山县门前从事环卫工作，每月工资1300元。\n原告于2020年8月27日19点左右清扫路面工作时，被一辆豫ＱＤ0××××号小型轿车撞伤后送到确山县人民医院治疗。\n原告于2020年10月29日向确山县劳动人事争议仲裁委员会递交了请求确认劳动关系申请书，确山县劳动人事争议仲裁委员会以不属于本仲裁委员会的管辖范围为由作出不予受理通知书。\n",
    "劳动起始时间": "原告2020年6月1日到确山县门前从事环卫工作，",
    "劳动结束时间": "原告于2020年8月27日19点左右清扫路面工作时，被一辆豫ＱＤ0××××号小型轿车撞伤后送到确山县人民医院治疗。\n",
    "仲裁委拒绝仲裁的理由": "劳动仲裁委员会以原告超过了法定退休年龄不属于建立劳动关系的对象，因此原告的受伤不属于工伤认定的范围，作出不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，根据2021年1月1日施行的《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款的规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理”。\n同时根据《河南省人民政府关于开展新型农村社会养老保险试点的实施意见》第七条的规定：“年满60周岁未享受城镇职工基本养老保险待遇的农村有户籍的老年人，可以按月领取养老金。\n新农保制度实施时已年满60周岁，未享受城镇职工基本养老保险待遇的不用缴费，可以按月领取基础养老金”。\n原告属于农村户籍，在被告处工作时已经年满62岁，达到享受养老保险待遇领取养老金的年龄。\n因此原、被告双方是劳务关系而不是劳动关系。\n原告的诉讼请求不符合法律规定，本院不予支持。\n",
    "审理法院的认定理由": "原告属于农村户籍，在被告处工作时已经年满62岁，达到享受养老保险待遇领取养老金的年龄。\n因此原、被告双方是劳务关系而不是劳动关系。\n",
    "审理法院的认定依据": "根据《河南省人民政府关于开展新型农村社会养老保险试点的实施意见》第七条的规定 《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第六十四条第一款、《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款的规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款的规定",
    "裁判主文": "判决如下：裁判结果驳回原告高收的诉讼请求。\n案件受理费100元，由原告高收负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于河南省驻马店市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员张宝宏二〇二一年四月十四日",
    "审结时间": "二〇二一年四月十四日",
    "审理法官": "审判员张宝宏"
}