{
    "案件基本信息": "金某与喀喇沁旗城镇管理局确认劳动关系纠纷一审民事判决书金某与喀喇沁旗城镇管理局确认劳动关系纠纷一审民事判决书内蒙古自治区喀喇沁旗人民法院民事判决书(2017)内0428民初3185号当事人原告：金某。\n委托诉讼代理人：王某，内蒙古义德律师事务所律师。\n委托诉讼代理人：乔某，内蒙古义德律师事务所律师。\n被告：喀喇沁旗城镇管理局。\n住所地：内蒙古自治区赤峰市喀喇沁旗锦山镇锦山大街。\n法定代表人：窦某，局长。\n委托诉讼代理人：宋某。\n委托诉讼代理人：陈某，内蒙古义德律师事务所律师。\n审理经过原告金某与被告喀喇沁旗城镇管理局确认劳动关系纠纷一案，本院于2017年7月3日立案后，依法适用简易程序，于7月28日公开开庭审理了本案，原告金某及其委托诉讼代理人乔某，被告喀喇沁旗城镇管理局委托诉讼代理人宋某、陈某到庭参加了诉讼，本案现已审理终结。\n",
    "案名": "金某与喀喇沁旗城镇管理局确认劳动关系纠纷",
    "审理法院": "内蒙古自治区喀喇沁旗人民法院",
    "案号": "民事判决书(2017)内0428民初3185号",
    "审理程序": "民事判决书(2017)内0428民初3185号",
    "案件基本事实部分": "原告诉称原告金某向本院提出诉讼请求：请求确认原、被告之间自2010年9月10日起存在事实劳动关系。\n事实与理由：原告自2010年9月10日到被告处从事环卫清洁工作，现月工资为1490元。\n2016年10月15日，原告在锦山镇锦府家园北150米处清扫大街时，被案外人刘某驾驶蒙D·UE813号二轮摩托车撞伤，致原告左肱骨近端骨折、肩胛骨骨折、右挠骨远端骨折、胸部外伤。\n事故发生后，原告申请工伤认定，但由于与被告未签订劳动合同，无法确认劳动关系，为此提起诉讼，请求人民法院支持原告的诉讼请求。\n被告辩称被告喀喇沁旗城镇管理局辩称，原告虽然在被告处从事清扫大街工作，但身份相对松散，并不受被告单位的完全领导，也不完全接受被告单位的劳动管理和单位安排的除扫街之外的其他有报酬的劳动，被告单位的各项规章制度也不完全适用于原告本人，原告应属于被告临时雇佣的保洁人员，是以完成一定的工作量和交付工作成果为目的的临时雇员，非法律规定劳动争议的适格主体，故双方不存在事实劳动关系，请求人民法院驳回原告的诉讼请求。\n本院查明本院经审理认定事实如下：原告为喀喇沁旗河南街道河南西村农业户口的居民，没有固定工作。\n2010年9月10日，原告在年满48周岁后，到被告处应聘环卫工作合格，并与被告就劳动范围、时间、报酬等达成合意，成为一名环卫工人，双方未签订劳动合同。\n环卫工人受被告单位的职能部门环卫大队领导，并由环卫大队负责安排环卫工人的工作路段。\n环卫工人以小组为单位，主要工作内容为清扫大街，其中夏季一般晨扫时间大致为4：30至6：30，冬季一般晨扫时间大致为5：00至6：30。\n被告为工作需要，不定期向原告等环卫工人提供雨衣、马夹、棉袄等服装和手推车、扫帚、铁锹等清扫工具。\n自2010年9月10日至2016年10月，原告始终从事环卫清洁工作，被告按月支付给原告工资，从2015年8月起，原告月工资达到1490元。\n2016年10月15日，原告在喀喇沁旗锦山镇锦府家园附近清扫大街过程中，被案外人刘某驾驶二轮摩托车撞伤，从10月份起，被告不再向原告支付工资。\n2017年6月29日，原告向喀喇沁旗劳动人事争议仲裁委员会申请工作认定，喀喇沁旗劳动人事争议仲裁委员会作出喀劳人仲字［2017］第113号不予受理通知书，认为原告的主体不适格，不符合受理条件。\n上述事实，有双方当事人的陈述及原告向本院提交的证据予以证明。\n其中，原告提交的喀喇沁旗劳动人事争议仲裁委员会不予受理通知书、被告单位证明及原告银行工资流水经庭审质证，被告对原告提交证据的真实性、合法性及关联性均不持异议，本院确认上述证据对本案具有证明效力。\n",
    "劳动起始时间": "2010年9月10日，原告在年满48周岁后，到被告处应聘环卫工作合格，并与被告就劳动范围、时间、报酬等达成合意，成为一名环卫工人，双方未签订劳动合同。\n",
    "劳动结束时间": "2016年10月15日，原告在锦山镇锦府家园北150米处清扫大街时，被案外人刘某驾驶蒙D·UE813号二轮摩托车撞伤，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2017年6月29日，原告向喀喇沁旗劳动人事争议仲裁委员会申请工作认定，喀喇沁旗劳动人事争议仲裁委员会作出喀劳人仲字［2017］第113号不予受理通知书，认为原告的主体不适格，不符合受理条件。",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为：本案的争议焦点是：一、原告是否具有劳动关系的主体资格？\n二、原告与被告之间是劳动关系还是劳务关系（雇佣关系）？\n一、关于原告主体是否适格问题？\n喀喇沁旗劳动人事争议仲裁委员会以原告超出退休年龄为由，对原告的仲裁申请不予受理。\n我国目前关于退休的规定，执行的是国务院1978年6月2日颁布的《国务院关于工人退休、退职的暂行办法》，即男年满60周岁，女满50周岁退休。\n但该办法适用范围为全民所有制企业、事业单位和党政机关、群众团体的工人，对农民工、无业人员等，则不涵盖在达到年龄即退休的范围。\n《中华人民共和国劳动法》第十五条规定：禁止用人单位招用未满16周岁的未成年人。\n这只是对劳动者年龄下限进行了设定，纵观我国现行法律法规及司法解释，均未明确设立劳动者的年龄上限。\n原劳动部《关于实行劳动合同制度若干问题的通知》第13条规定：已享受养老保险待遇的离退休人员被再次聘用时，用人单位应与其签订书面协议，明确聘用期内的工作内容、报酬、医疗、劳保待遇等权利和义务。\n可见，超过退休年龄的劳动者并没有排除在劳动法律法规的调整范围之外，他们依然可以成为劳动法上的劳动者。\n设定劳动者的退休年龄，是给予劳动者可以不再劳动和休息的一项权利，既然为权利，劳动者当然可以选择放弃，从而根据自己的意愿和身体状况，继续参加力所能及的劳动。\n本案原告虽然达到法定退休年龄，但并没有丧失劳动能力，其提供的劳动在质和量上与其他人员并无二致，唯一区别只是年龄不同，故仅以年龄问题认定原告不具有劳动者的主体资格，对原告显失公平，也没有相应的法律依据。\n原告在达到法定退休年龄时，被告并未参照退休的有关规定为原告办理退休手续，而让其继续工作，说明双方的劳动关系仍处于延续状态，并未终止。\n故本院认为，原告具有劳动法调整的劳动者的主体资格，其不因超过退休年龄而丧失。\n二、关于原告与被告之间是劳动关系还是劳务关系（雇佣关系）？\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n由此可见，确定劳动者与用人单位之间构成劳动关系还是劳务关系（雇佣关系）的根本，是以劳动者是否享受养老保险待遇或领取退休金作为唯一衡量标准。\n《中华人民共和国社会保险法》第十六条规定：参加基本养老保险的个人，达到法定退休年龄时累计缴费满十五年的，按月领取基本养老金。\n本案原告在去被告单位工作之前没有固定工作，个人也未参加基本养老保险，到被告单位工作后原告虽未达到退休年龄，但被告也没有为原告缴纳社会保险费，现原告虽已到退休年龄，但却没有享受养老保险待遇或领取退休金，故原告在被告单位工作期间，双方形成的是事实上的劳动关系，而非劳务关系（雇佣关系），被告应承担劳动法上的用工责任，而非民法或合同法上的雇佣责任。\n综上，原告在被告单位工作期间，被告为原告指定工作场所、提供部分劳动工具和设备、限定工作时间，在劳动过程中原告接受被告单位的管理、监督和指挥，已经完全履行了与劳动关系相同的工作内容。\n原告从事的道路清扫工作，为被告单位工作职责的一个其中组成部分，原告与被告之间存在着控制、支配和从属关系，双方虽未签订书面劳动合同，但原告基于从属关系，向被告单位提供了职业性的劳动，被告向原告支付相应的劳动报酬，故双方之间符合劳动法律关系特征，原告请求确认与被告之间存在劳动关系，本院予以支持。\n被告辩解原告属于被告临时雇佣的保洁人员，双方系雇佣关系这一主张，缺乏事实和法律依据，本院对被告这一辩解意见不予采纳。\n",
    "审理法院的认定理由": "本案原告在去被告单位工作之前没有固定工作，个人也未参加基本养老保险，到被告单位工作后原告虽未达到退休年龄，但被告也没有为原告缴纳社会保险费，现原告虽已到退休年龄，但却没有享受养老保险待遇或领取退休金，故原告在被告单位工作期间，双方形成的是事实上的劳动关系，而非劳务关系（雇佣关系），被告应承担劳动法上的用工责任，而非民法或合同法上的雇佣责任。 本案原告虽然达到法定退休年龄，但并没有丧失劳动能力，其提供的劳动在质和量上与其他人员并无二致，唯一区别只是年龄不同，故仅以年龄问题认定原告不具有劳动者的主体资格，对原告显失公平，也没有相应的法律依据。\n原告在达到法定退休年龄时，被告并未参照退休的有关规定为原告办理退休手续，而让其继续工作，说明双方的劳动关系仍处于延续状态，并未终止。\n",
    "审理法院的认定依据": "原劳动部《关于实行劳动合同制度若干问题的通知》第13条 《中华人民共和国劳动法》第十五条",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果确认原告金桂珍与被告喀喇沁旗城镇管理局自2010年9月10日起存在劳动关系。\n案件受理费减半收取10元，由被告喀喇沁旗城镇管理局负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于赤峰市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员徐艳龙二〇一七年八月二十九日",
    "审结时间": "二〇一七年八月二十九日",
    "审理法官": "审判员徐艳龙"
}