{
    "案件基本信息": "李金会、李基浦等与五莲县坤鹏伟业餐饮店确认劳动关系纠纷一审民事判决书李金会、李基浦等与五莲县坤鹏伟业餐饮店确认劳动关系纠纷一审民事判决书山东省五莲县人民法院民事判决书(2019)鲁1121民初2577号当事人原告：李金会。\n原告：李基浦。\n原告：王金霞。\n原告：王学仁。\n原告：王学美。\n以上五原告委托诉讼代理人：娄奉娟，山东莲信律师事务所律师。\n被告：五莲县坤鹏伟业餐饮店，住所地五莲县潮河镇潮河村，统一社会信用代码92371121MA3MJJRP4U。\n经营者：刘玉伟。\n委托诉讼代理人：徐慧芬，五莲潮河法律服务所法律服务工作者。\n审理经过原告李金会、李基浦、王金霞、王学仁、王学美与被告五莲县坤鹏伟业餐饮店确认劳动关系纠纷一案，本院于2019年7月23日立案后，依法适用简易程序，公开开庭进行了审理。\n原告李金会及委托诉讼代理人娄奉娟、被告委托诉讼代理人徐慧芬到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "李金会、李基浦等与五莲县坤鹏伟业餐饮店确认劳动关系纠纷",
    "审理法院": "山东省五莲县人民法院",
    "案号": "民事判决书(2019)鲁1121民初2577号",
    "审理程序": "民事判决书(2019)鲁1121民初2577号",
    "案件基本事实部分": "原告诉称原告向本院提出诉讼请求：依法确认原告的近亲属王克花与被告自2018年1月至2019年2月21日存在劳动关系。\n事实与理由：原告的近亲属王克花为被告职工，2018年1月双方建立事实劳动关系，王克花在被告处从事配菜洗菜收拾卫生等服务员工作。\n2019年2月21日14时20分许，王克花在下班途中发生交通事故受伤，后经医院抢救无效死亡。\n该事故经交警部门认定负事故的同等责任。\n2019年7月23日，五莲县劳动人事争议仲裁委员会作出莲劳人仲案字〔2019〕第1119号不予受理通知书决定不予受理。\n为申请工伤认定，原告起诉确认存在事实劳动关系，望判如所请。\n被告辩称被告答辩称，王克花与被告不存在劳动关系，也不存在事实劳动关系，王克花到被告打工时已60岁，超过法定退休年龄，王克花发生交通事故死亡其近亲属应向侵权人主张赔偿，被告无任何过错，王克花近亲属不应当向被告主张赔偿。\n本院查明本院经审理认定事实如下：对于当事人没有争议的如下事实，本院予以确认。\n被告系经五莲县市场监督管理局依法核准登记成立的个体工商户，具有合法用人资格。\n五原告近亲属王克花于2018年1月到被告处工作，于2019年2月21日14时20分许在下班途中发生交通事故，经抢救无效死亡。\n原告王学仁、王学美、李基浦、李金会、王金霞分别系王克花的父亲、母亲、丈夫、儿子、女儿。\n上述五原告于2019年7月23日向五莲县劳动人事争议仲裁委员会申请确认王克花与被告存在劳动关系，该委以申请人的仲裁请求不属于劳动人事争议受案范围为由决定不予受理，该纠纷已经过仲裁前置程序。\n另查明，王克花于1958年1月25日出生。\n上述事实有个体户信息、亲属关系证明、道路交通事故认定书、仲裁申请书、不予受理通知书、送达回证在案佐证。\n对双方当事人有争议的证据和事实，本院作如下认定：关于双方是否存在事实劳动关系问题。\n原告主张，王克花自2018年1月份到被告处从事配菜、收拾卫生等服务员工作，双方约定工资每天80元，每月以具体干活的天数发放工资，每天工作10个小时，工资每个月现金发放，节假日（春节和中秋）有相应的福利待遇（酒、月饼、鱼）及假期。\n2019年2月21日中午下班后王克花下班回家的途中发生交通事故，经抢救无效死亡，该事故经交警部门认定王克花承担事故的同等责任。\n原告提交视频资料一份，证实王克花在被告处工作，被告给付王克花的工资至事故发生之日，王克花在下班途中发生事故死亡，且在死亡时在被告处工作一年左右。\n被告质证称，原告提交的视频资料真实性、合法性、关联性、证明目的均不认可，该视频系偷拍，画面模糊，不能证实原告的主张，即便是被告去给原告送钱，也不能证明双方存在劳动关系。\n",
    "劳动者性别": "女",
    "出生时间": "另查明，王克花于1958年1月25日出生。\n",
    "劳动起始时间": "五原告近亲属王克花于2018年1月到被告处工作，",
    "劳动结束时间": "于2019年2月21日14时20分许在下班途中发生交通事故，经抢救无效死亡。\n",
    "仲裁委拒绝仲裁的理由": "该委以申请人的仲裁请求不属于劳动人事争议受案范围为由决定不予受理，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动，且与用人单位之间具有主体隶属性而产生的权利义务关系。\n根据《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条的规定，用人单位和劳动者均应符合建立劳动关系的主体资格。\n《中华人民共和国劳动合同法》第四十四条第二项规定，劳动者享受养老保险待遇的，劳动合同终止；同时第六项规定，劳动合同终止包括法律、行政法规规定的其他情形。\n《中华人民共和国劳动合同法实施条例》是国务院制定的行政法规，其中第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n《山东省劳动合同条例》第六十一条规定，用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员，以及年满十六周岁的在校学生的，应当与被招用人员订立书面劳务协议，明确双方的权利义务。\n本案中，王克花于2018年1月到被告处工作时已超过法定退休年龄50周岁,依照上述规定，其不具备建立劳动关系的主体资格。\n因此，双方不构成劳动关系。\n",
    "审理法院的认定理由": "本案中，王克花于2018年1月到被告处工作时已超过法定退休年龄50周岁,依照上述规定，其不具备建立劳动关系的主体资格。\n因此，双方不构成劳动关系。\n",
    "审理法院的认定依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条 《中华人民共和国劳动合同法》第四十四条第二项规定 《中华人民共和国劳动合同法实施条例》是国务院制定的行政法规，其中第二十一条规定 《山东省劳动合同条例》第六十一条规定",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条第二项、第六项，《中华人民共和国劳动合同法实施条例》第二十一条的规定，",
    "审理法院的实体裁判依据": "依照《中华人民共和国劳动合同法》第四十四条第二项、第六项，《中华人民共和国劳动合同法实施条例》第二十一条的规定",
    "裁判主文": "判决如下：裁判结果原告李金会、李基浦、王金霞、王学仁、王学美的近亲属王克花与被告五莲县坤鹏伟业餐饮店不存在劳动关系。\n案件受理费10元，减半收取5元，由原告李金会、李基浦、王金霞、王学仁、王学美负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省日照市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一九年十月十一日",
    "审理法官": "审判员范术平"
}