{
    "案件基本信息": "韩井红与淮安伟得服饰有限公司确认劳动关系纠纷一审民事判决书韩井红与淮安伟得服饰有限公司确认劳动关系纠纷一审民事判决书江苏省涟水县人民法院民事判决书(2021)苏0826民初297号当事人原告：韩井红。\n委托诉讼代理人：沈建山，涟水县中心法律服务所法律工作者。\n被告：淮安伟得服饰有限公司，住所地涟水县陈师镇工业集中区。\n法定代表人：蔡惠忠，系该公司总经理。\n委托诉讼代理人：胡苏陵，江苏昊震翰律师事务所律师。\n审理经过原告韩井红与被告淮安伟得服饰有限公司确认劳动关系纠纷一案，本院于2021年1月13日立案受理后，依法适用简易程序公开开庭进行了审理。\n原告韩井红的委托诉讼代理人沈建山、被告淮安伟得服饰有限公司的委托诉讼代理人胡苏陵到庭参加诉讼，本案现已审理终结。\n",
    "案名": "韩井红与淮安伟得服饰有限公司确认劳动关系纠纷",
    "审理法院": "江苏省涟水县人民法院",
    "案号": "民事判决书(2021)苏0826民初297号",
    "审理程序": "民事判决书(2021)苏0826民初297号",
    "案件基本事实部分": "原告诉称原告韩井红向本院提出诉讼请求：确认原、被告之间自2011年6月至2020年5月3日系劳动关系。\n事实与理由：原告自2011年6月到被告公司工作，连续工作至2020年5月3日。\n后被告公司以原告已达退休年龄为由，与原告签订劳务合同，原告继续在被告公司上班，所享受待遇不变。\n被告于2020年8月14日向原告提出终止劳务合同，但对原告从2011年6月至2020年8月期间的经济补偿金没有支付。\n被告公司自2013年6月至2020年8月为原告缴纳养老保险共计7年2个月，原告未能享受基本养老保险待遇。\n现原告为维护自身合法权益诉至法院，请求确认原、被告系事实劳动关系。\n被告辩称被告淮安伟得服饰有限公司辩称，我方对韩井红2012年11月28日到2020年5月14日这一阶段的劳动关系没有异议。\n本院查明本院经审理认定事实如下：原告于2012年11月28日入职被告处工作，2020年5月14日达到法定退休年龄，后原告继续在被告处工作，接受被告管理或领导，劳动岗位和报酬基本不变。\n2020年4月29日，原、被告签订《劳务协议》，双方约定该《劳务协议》的性质为劳务合同，期限为2020年5月3日至2020年12月31日。\n2020年8月14日，被告向原告发出《终止劳务合同通知书》。\n被告自2013年6月至2020年7月为原告缴纳基本养老保险，原告达到法定退休年龄后未享受基本养老保险待遇或领取退休金。\n上述事实，有原、被告当庭陈述、《劳务协议》、基本养老保险缴费记载清单、被告出具的情况说明等证据证实，本院予以确认。\n审理中，原告明确诉讼请求为要求确认原、被告自2012年11月28日至2020年5月3日期间系劳动关系。\n被告对此无异议。\n",
    "劳动起始时间": "原告于2012年11月28日入职被告处工作",
    "劳动结束时间": "2020年8月14日，被告向原告发出《终止劳务合同通知书》。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理、指挥与监督下提供有报酬的劳动而产生的权利义务关系。\n用工单位自用工之日起即与劳动者建立劳动关系。\n本案中原、被告就2012年11月28日至2020年5月3日期间存在劳动关系无异议，本院予以确认。\n",
    "审理法院的认定理由": "劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理、指挥与监督下提供有报酬的劳动而产生的权利义务关系。\n用工单位自用工之日起即与劳动者建立劳动关系。\n",
    "裁判依据": "据此，依据《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》(三)第七条和《中华人民共和国民事诉讼法》第一百四十二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》(三)第七条",
    "裁判主文": "判决如下:裁判结果原告韩井红与被告淮安伟得服饰有限公司之间自2012年11月28日至2020年5月3日期间存在劳动关系。\n案件受理费减半收取5元，由被告淮安伟得服饰有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省淮安市中级人民法院。\n同时，根据《诉讼费用交纳办法》的有关规定，向该院预交上诉案件受理费。\n(收款人：江苏省淮安市中级人民法院，开户行：中国银行股份有限公司淮安清江浦支行，账号：62×××81)",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员 杨金星二〇二一年三月三十日法官助理 张兴鹏书 记 员 梁 羽",
    "审结时间": "二〇二一年三月三十日",
    "审理法官": "审 判 员 杨金星"
}