{
    "案件基本信息": "彭小英与萍乡市五和实业有限责任公司确认劳动关系纠纷一审民事判决书彭小英与萍乡市五和实业有限责任公司确认劳动关系纠纷一审民事判决书江西省萍乡市安源区人民法院民事判决书（2020）赣0302民初1975号当事人原告：彭小英。\n委托诉讼代理人：张建，江西和园律师事务所律师。\n被告：萍乡市五和实业有限责任公司，住所地江西省萍乡市萍乡经济开发区万新工业园某某某某，统一社会信用代码91360301591821088C。\n法定代表人：黄建豪。\n委托诉讼代理人：朱桂胜，萍乡市法律事务中心法律工作者。\n委托诉讼代理人：肖叙三。\n审理经过原告彭小英与被告萍乡市五和实业有限责任公司确认劳动关系纠纷一案，本院于2020年6月2日立案后，依法适用简易程序，公开开庭进行了审理。\n原告彭小英及其委托诉讼代理人张建，被告的委托诉讼代理人朱桂胜、肖叙三到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "彭小英与萍乡市五和实业有限责任公司确认劳动关系纠纷",
    "审理法院": "江西省萍乡市安源区人民法院",
    "案号": "民事判决书（2020）赣0302民初1975号",
    "审理程序": "民事判决书（2020）赣0302民初1975号",
    "案件基本事实部分": "原告诉称原告彭小英向本院提出诉讼请求：确认原、被告自2018年2月27日起至2020年5月21日期间存在劳动关系。\n事实和理由：原告于2018年2月进入被告车间手工岗位工作，未与原告签订书面劳动合同。\n2019年7月3日在车间用午餐时，因地上湿滑摔倒受伤，在上栗县东源乡卫生院住院治疗。\n原告向萍乡市劳动争议仲裁委员会申请仲裁，该委以原告主体不适格为由不予受理。\n原告至今未办理退休，也未享受养老保险待遇和领取退休金。\n依照我国劳动合同法的相关规定，原、被告之间存在劳动关系，据此，特向法院起诉。\n被告辩称被告萍乡市五和实业有限责任公司辩称：原、被告双方并未签订劳动合同，鉴于计件的工作形式、松散的管理方式，双方也不构成事实上的劳动关系。\n本院查明本院经审理认定事实如下：原告彭小英于1968年11月16日出生。\n2018年2月27日，原告入职被告萍乡市五和实业有限责任公司从事手工工作，公司以计件的方式发放工资，如遇到经济效益不好，公司会暂时性停产，停产期间不发放任何工资。\n原告在被告处工作期间，被告未为原告参加基本养老保险。\n2019年7月3日，原告在被告萍乡市五和实业有限责任公司车间用午餐时摔倒受伤。\n受伤后，原告在上栗县东源乡卫生院住院治疗。\n2019年7月中旬至2019年11月27日公司停产，未向原告发放任何工资。\n2019年12月，原告来到厂里要求被告赔偿时已经知晓公司复产，但未复工上班。\n2020年5月12日，原告向萍乡市劳动人事争议仲裁委员会申请劳动仲裁，请求确认其与萍乡市五和实业有限责任公司存在劳动关系。\n萍乡市劳动人事争议仲裁委员会以原告已超过法定退休年龄，主体不适格为由不予受理。\n以上事实，有劳动仲裁申请书、萍乡市劳动人事争议仲裁委员会不予受理通知书、原告工作牌及原、被告庭审陈述等证据在卷佐证，本院予以确认。\n",
    "出生时间": "原告彭小英于1968年11月16日出生。\n",
    "劳动起始时间": "2018年2月27日，原告入职被告萍乡市五和实业有限责任公司从事手工工作，",
    "劳动结束时间": "2019年7月3日，原告在被告萍乡市五和实业有限责任公司车间用午餐时摔倒受伤。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "萍乡市劳动人事争议仲裁委员会以原告已超过法定退休年龄，主体不适格为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，本案原告的诉请为确认其与被告之间存在劳动关系，故案由应为确认劳动关系纠纷。\n关于劳动者与用人单位之间未签订书面劳动合同，双方之间是否存在劳动关系问题，原劳动和社会保障部发布的《关于确立劳动关系有关事项的通知》（劳社部发【2005】12号）第一条已作出规定，即“……\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。”\n由此可见，未签订书面劳动合同的双方是否形成劳动关系，应从双方是否同时具备上述构成要件来进行判断，其中用人单位和劳动者是否符合法律、法规规定的主体资格是双方之间是否形成劳动关系的充分条件。\n本案中，彭小英在2018年11月15日以前未年满50周岁，从事的工作属于萍乡市五和实业有限责任公司的业务组成部分，接受公司的监督管理，并由公司支付相应报酬，双方在2018年2月27日至2018年11月15日以前存在劳动关系。\n虽然至2018年11月原告已年满50周岁，但根据《中华人民共和国劳动合同法》第四十四条以及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，超过法定退休年龄的人并非必然被排除在劳动者或劳动关系之外。\n判断劳动者达到法定退休年龄是否终止劳动关系，除需满足年龄条件，还要看是否开始享受了养老保险待遇或者领取了退休金。\n本案中，被告并未为原告参加基本养老保险，也未提供证据证明原告已享受养老保险待遇，故原告请求确认2018年2月27日至2019年12月期间与被告存在劳动关系，有事实和法律依据，本院予以支持。\n2019年12月以后，原告知晓公司已经复工，但仍未到公司上班，应视为其自行离职，此后双方不存在劳动关系。\n",
    "审理法院的认定理由": "本案中，被告并未为原告参加基本养老保险，也未提供证据证明原告已享受养老保险待遇，故原告请求确认2018年2月27日至2019年12月期间与被告存在劳动关系，有事实和法律依据，本院予以支持。\n2019年12月以后，原告知晓公司已经复工，但仍未到公司上班，应视为其自行离职，此后双方不存在劳动关系。",
    "审理法院的认定依据": "原劳动和社会保障部发布的《关于确立劳动关系有关事项的通知》（劳社部发【2005】12号）第一条 根据《中华人民共和国劳动合同法》第四十四条以及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "根据《中华人民共和国劳动合同法》第七条、第四十四条，《中华人民共和国劳动争议调解仲裁法》第二十九条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《中华人民共和国民事诉讼法》第六十四条第一款之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条，《中华人民共和国劳动争议调解仲裁法》第二十九条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果一、确认原告彭小英与被告萍乡市五和实业有限责任公司在2018年2月27日至2019年11月30日期间存在劳动关系；二、驳回原告彭小英的其他诉讼请求。\n案件受理费10元，由被告萍乡市五和实业有限责任公司负担5元，原告彭小英负担5元。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江西省萍乡市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇二〇年七月二十三日",
    "审理法官": "审 判 员王 珊"
}