{
    "案件基本信息": "刘美侠与张家港大裕橡胶制品有限公司确认劳动关系纠纷一审民事判决书刘美侠与张家港大裕橡胶制品有限公司确认劳动关系纠纷一审民事判决书江苏省张家港市人民法院民事判决书(2018)苏0582民初12345号当事人原告：刘美侠。\n委托诉讼代理人：李艳华，江苏钟山明镜（无锡）律师事务所律师。\n被告：张家港大裕橡胶制品有限公司，住所地江苏省张家港市凤凰镇。\n法定代表人：徐志军，该公司总经理。\n委托诉讼代理人：刘永平，江苏和嘉律师事务所律师。\n审理经过原告刘美侠与被告张家港大裕橡胶制品有限公司(以下简称大裕公司)确认劳动关系纠纷一案，本院于2018年10月10日立案后，依法适用简易程序公开开庭进行了审理。\n原告刘美侠及其委托诉讼代理人李艳华、被告大裕公司的委托诉讼代理人刘永平到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "刘美侠与张家港大裕橡胶制品有限公司确认劳动关系纠纷",
    "审理法院": "江苏省张家港市人民法院",
    "案号": "民事判决书(2018)苏0582民初12345号",
    "审理程序": "民事判决书(2018)苏0582民初12345号",
    "案件基本事实部分": "原告诉称原告刘美侠向本院提出诉讼请求：确认双方2016年2月25日至2018年8月28日存在劳动关系。\n事实与理由：原告2016年2月25日到被告处工作，双方未签订书面劳动合同，口头约定了作息时间与工资报酬。\n2018年5月29日原告上夜班时遇被告处管道破裂、毒气泄漏，原告经张家港市中心医院诊断为两侧肺大泡、肝脏钙化灶。\n被告未为原告缴纳工伤保险，也不为原告申请工伤，致使原告无法享受工伤待遇。\n要求确认双方存在劳动关系。\n被告辩称被告大裕公司辩称，原告1968年3月16日出生，至2018年3月16日年满五十周岁。\n双方2016年2月25日至2018年3月15日属于劳动关系，2018年3月16日之后是否属于劳动关系，请法院确定。\n诉状中有关2018年5月29日毒气泄漏及原告所称受伤情况与本案无关。\n本院查明本院经审理认定以下事实：刘美侠2016年2月25日入职大裕公司。\n2018年5月29日大裕公司曾发生毒气泄漏事故，刘美侠自次日起未再到大裕公司处上班，大裕公司向刘美侠支付工资至2018年8月，双方均未作出过解除劳动合同的意思表示。\n2018年9月19日，刘美侠向张家港市劳动人事争议仲裁委员会申诉，要求确认其与大裕公司存在劳动关系。\n次日，仲裁委员会因其超过法定退休年龄而作出不予受理决定，刘美侠向本院提起诉讼。\n审理中，刘美侠提交了淮北市社会保险征缴稽核中心于2018年9月5日出具的《个人未参保证明》、张家港市社会保险基金管理结算中心于2018年11月15日出具的证明，证实刘美侠未在两地享受养老保险待遇。\n",
    "出生时间": "原告1968年3月16日出生，",
    "劳动起始时间": "刘美侠2016年2月25日入职大裕公司。\n",
    "劳动结束时间": "2018年5月29日大裕公司曾发生毒气泄漏事故，刘美侠自次日起未再到大裕公司处上班，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "次日，仲裁委员会因其超过法定退休年龄而作出不予受理决定，",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，双方无争议的部分，本院予以确认。\n刘美侠未享受基本养老保险待遇，其要求确认双方2016年2月25日至208年8月28日存在劳动关系，本院予以认定。\n",
    "审理法院的认定理由": "刘美侠未享受基本养老保险待遇，其要求确认双方2016年2月25日至208年8月28日存在劳动关系，本院予以认定。\n",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条第二项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第二项",
    "裁判主文": "判决如下：裁判结果确认原告刘美侠与被告张家港大裕橡胶制品有限公司2016年2月25日至2018年8月28日存在劳动关系。\n案件受理费10元，本院予以免交。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用交纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n江苏省苏州市中级人民法院开户银行：中国农业银行苏州苏福路支行，户名：苏州市中级人民法院，账号：10×××76。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一八年十一月十六日",
    "审理法官": "审判员张知悦"
}