{
    "案件基本信息": "夏仲元与重庆市涪州粮食购销有限公司确认劳动关系纠纷一审民事判决书夏仲元与重庆市涪州粮食购销有限公司确认劳动关系纠纷一审民事判决书重庆市涪陵区人民法院民事判决书(2021)渝0102民初7767号当事人原告：夏仲元(曾用名夏重元)。\n委托诉讼代理人：夏华平，重庆市涪陵区中心法律服务所法律工作者。\n委托诉讼代理人：方盛霖，重庆市涪陵区中心法律服务所法律工作者。\n被告：重庆市涪州粮食购销有限公司，重庆市涪陵区龙桥龙港大道317号综合楼，统一社会信用代码91500102208550984T。\n法定代表人：郑小华，该公司总经理。\n委托诉讼代理人：盛鸿平。\n委托诉讼代理人：王林川，重庆新合律师事务所律师。\n审理经过原告夏仲元与被告重庆市涪州粮食购销有限公司(以下简称“涪州粮食购销公司”)确认劳动关系纠纷一案，本院于2021年11月1日受理后，依法由审判员袁锐适用简易程序独任审判，公开开庭进行了审理。\n原告夏仲元及委托诉讼代理人夏华平、方盛霖、被告涪州粮食购销公司的委托诉讼代理人盛鸿平、王林川到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "夏仲元与重庆市涪州粮食购销有限公司确认劳动关系纠纷",
    "审理法院": "重庆市涪陵区人民法院",
    "案号": "民事判决书(2021)渝0102民初7767号",
    "审理程序": "民事判决书(2021)渝0102民初7767号",
    "案件基本事实部分": "原告诉称原告夏仲元向本院提出如下诉讼请求：1、被告与原告之间存在劳动关系并于1998年双解除劳动关系，并依法报请相关部门办理视同缴费年限。\n2、被告向原告支付其从参加工作起到双解劳动关系16年的安置补偿金21120(16年某1320元)。\n事实及理由：原告于1977年被招到原四川省涪陵县李渡粮油管理站工作，1993年6月因故离开，被告一直未通知原告回单位解除劳动关系，也未向社保部门报送相关资料，导致原告未获得这16年视同缴费年限的社会保障。\n2006年，被告由原单位组建被告重庆市涪州粮食购销有限公司。\n原告自己从1993年起补缴了社会养老保险，一直到2021年3月止达到退休年龄。\n现原告面临办理退休手续以及视同缴费年限的问题，在2021年10月25日申请劳动仲裁，仲裁委以不符合受理条件下达《不予受理通知书》，特向贵院提起诉讼，请依法裁决。\n被告辩称被告涪州粮食购销公司辩称，1、原、被告之间在1977年8月至1993年2月期间存在劳动关系，1993年2月双方劳动关系终止。\n2、我司无义务为原告向相关部门报请视同缴费年限；3、原告不符合双解解除劳动关系安置补偿的情形，不应当享受安置补偿金，且已经过了仲裁以及诉讼时效。\n本院查明本院经审理认定事实如下：1977年8月1日，原告夏仲元被原四川省涪陵县革命委员会劳动局录取，并安排至四川省涪陵县粮食局李渡粮油管理站工作，1978年9月15日，转正为工人(一级)，每月固定在该单位领取工资。\n1993年2月，原告因与单位领导发生纠纷离开单位到新疆务工。\n2021年10月25日，原告向涪陵区劳动人事争议仲裁委员会申请仲裁，请求确认被告与原告之间存在劳动关系并于1998年双解除劳动关系，并依法报请相关部门办理视同缴费年限；被告向原告支付其从参加工作起到双解劳动关系的安置补偿金21120，仲裁委以原告超过法定退休年龄为由作出涪劳人仲不字(2021)第256号不予受理案件通知书，原告遂诉至本院。\n另查明，1998年，四川省涪陵县粮食局更名为涪陵区粮食局，2006年，由涪陵区粮食局下属多个粮油管理站单位重组为被告重庆市涪州粮食购销有限公司。\n在审理过程中，原告撤回了被告依法报请相关部门办理视同缴费年限以及被告向原告支付其从参加工作起到双解劳动关系16年的安置补偿金21120的诉讼请求，变更诉讼请求为要求确认原告与被告在1977年8月至1993年2月期间存在劳动关系。\n上述事实，有双方当事人陈述，原告提供的证据，劳动仲裁申请书、不予受理通知书、李渡区粮食局有关问题的审计报告、2006年100号函、2006年18号情况报告、企业信息公示报告、常住人口登记卡、招工推荐表、录取通知书、涪陵县政府涪府函(1982)77号文件、职工转正成批表、参保人员补交基本养老保险费申请表、重庆市参保单位职工补交明细表；被告提供的证据，原涪陵市李渡区粮油管理站1994年度劳动情况年报表说明、李渡粮站1993年半年工作总结、石泉粮管所工作汇报、录音光盘一张。\n以上证据具有客观性、关联性和合法性，本院予以采信。\n",
    "劳动起始时间": "1977年8月1日，原告夏仲元被原四川省涪陵县革命委员会劳动局录取，并安排至四川省涪陵县粮食局李渡粮油管理站工作，",
    "劳动结束时间": "1993年2月，原告因与单位领导发生纠纷离开单位到新疆务工。\n",
    "仲裁委拒绝仲裁的理由": "仲裁委以原告超过法定退休年龄为由作出涪劳人仲不字(2021)第256号不予受理案件通知书，",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为：劳社部发(2005)12号《关于确立劳动关系有关事项的通知》第一条的规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。”\n第二条规定“用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：(一)工资支付凭证或记录(职工工资发放花名册)、缴纳各项社会保险费的记录；(二)用人单位向劳动者发放的“工作证”、“服务证”等能够证明身份的证件；(三)劳动者填写的用人单位招工招聘“登记表”、“报名表”等招用记录；(四)“考勤记录”；(五)其他劳动者的证言等。\n本案中，原、被告对于原告在1977年8月至1993年2月期间存在劳动关系的事实无争议，原告也举示了相关证据予以证明，被告当庭也承认了该事实存在，故本院予以确认。\n原告的诉讼请求于法有据，本院予以支持。\n原告当庭撤回了部分诉讼请求，系对自己权利的处理，本院予以准许。\n",
    "审理法院的认定理由": "本案中，原、被告对于原告在1977年8月至1993年2月期间存在劳动关系的事实无争议，原告也举示了相关证据予以证明，被告当庭也承认了该事实存在，故本院予以确认。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "综上，依照《中华人民共和国劳动合同法》第七条、第十条、参照《关于确立劳动关系有关事项的通知》第一条、第二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第十条、参照《关于确立劳动关系有关事项的通知》第一条、第二条",
    "裁判主文": "判决如下：裁判结果原告夏仲元与被告重庆市涪州粮食购销有限公司在1977年8月至1993年2月期间存在劳动关系。\n案件受理费10元，减半收取5元，由被告重庆市涪州粮食购销有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于重庆市第三中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员 袁 锐二〇二一年十一月二十二日书记员 刘   欣",
    "审结时间": "二〇二一年十一月二十二日",
    "审理法官": "审判员 袁 锐"
}