{
    "案件基本信息": "谭再银与重庆市黔江区支别物业管理有限责任公司确认劳动关系纠纷一审民事判决书谭再银与重庆市黔江区支别物业管理有限责任公司确认劳动关系纠纷一审民事判决书重庆市黔江区人民法院民事判决书(2018)渝0114民初7761号当事人原告：谭再银。\n委托诉讼代理人：李勇、邓斌，重庆川东南律师事务所律师。\n被告：重庆市黔江区支别物业管理有限责任公司，住所地重庆市黔江区。\n法定代表人冉国初，该公司总经理。\n委托诉讼代理人：王军、谢奎，重庆中庸律师事务所律师。\n审理经过原告谭再银与被告重庆市黔江区支别物业管理有限责任公司（以下简称支别物业公司）确认劳动关系纠纷一案，谭再银于2018年9月10日向本院提起诉讼，本院受理后，依法适用简易程序，于2018年10月25日公开开庭进行了审理。\n原告谭再银及其委托诉讼代理人李勇，被告支别物业公司的委托诉讼代理人王军、谢奎到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "谭再银与重庆市黔江区支别物业管理有限责任公司确认劳动关系纠纷",
    "审理法院": "重庆市黔江区人民法院",
    "案号": "民事判决书(2018)渝0114民初7761号",
    "审理程序": "民事判决书(2018)渝0114民初7761号",
    "案件基本事实部分": "原告诉称原告谭再银向本院提出诉讼请求：1.确认原告与被告之间存在劳动关系；2.本案诉讼费用由被告承担。\n事实与理由：被告自2017年12月雇请原告在黔江中心医院1号楼从事楼中保洁工作，但被告并未依法与原告签订劳动合同，而是于2017年12月26日与原告签订《中心医保洁卫生承包合同》，根据合同约定：原告负责黔江中心医院1号楼中保洁；合同期限为1年即自2017年12月26日至2018年12月31日；承包费用为每月1500元，法定节假日加倍计发加班工资，被告提供保洁工作相关工具，并有权对原告保洁工作进行考核。\n原告认为，因原告系农民工，其与被告签订的合同虽名为“卫生承包合同”，但具备劳动合同的性质，双方实为劳动合同关系。\n现原告为维护合法权益，依法提起诉讼。\n被告辩称被告支别物业公司辩称，原告与被告之间不存在劳动关系，首先，原告在2014年8月就已年满50周岁，不符合构成劳动合同的主体要件；其次原告与被告之间签订的保洁卫生承包合同其性质是劳务合同，因此原告与被告之间不够成劳动关系，请求判决驳回原告的诉讼请求。\n原告为证明其诉讼请求，向本院举示了如下证据：1、原告户口簿复印件，证明原告是农民工；2、原被告签订的中心医保洁卫生承包合同，证明该合同具备劳动合同性质；3、原告工资明细清单，证明被告给原告支付劳动报酬是以工资的形式发放的；原告举示的证据，被告质证后认为：对证据1，三性无异议，但也证实原告在2014年8月已经达到退休年龄的事实，不具备建立劳动关系的主体。\n对证据2，三性无异议，但对证明目的有异议，此合同是劳务承包合同，从合同名称看该合同系卫生承包合同，合同主体已明确原告已年满54周岁，合同的时间是2017年12月26日至2018年12月31日期间，同时合同约定原告的工作承包范围以及承包费的计算方式，合同明确了被告只是对原告的工作内容进行考核，从合同的内容和形式均可确认原被告之间是劳务承包关系。\n对证据3，真实性无异议，证实了被告向原告发放了劳务费用的事实。\n被告为反驳原告主张，向本院举示了如下证据：1、中心医保洁卫生承包合同复印件一份，证明原被告之间仅是劳务关系，不存在劳动合同关系的事实。\n原告质证后认为：对证据三性无异议，但是不同意被告的证明目的，该合同具备劳动合同的性质，争议的核心在于原告是否已达到法定退休年龄，若原告方没有达到法定退休条件，该合同就是一份劳动合同，反之则是劳务合同。\n 本院查明经审理查明，被告支别物业公司是一家从事物业管理、保洁服务、苗圃管理等的企业。\n2017年12月被告支别物业公司雇请原告谭再银在黔江中心医院1号楼从事楼中保洁工作，2017年12月26日，支别物业公司作为甲方，谭再银作为乙方，双方签订《中心医保洁卫生承包合同》，其主要内容为：合同期限一年，即从2017年12月26日起至2018年12月31日止；乙方应承担的劳务内容为双方确定的中心医院1号楼中保洁；费用及结算方式，按年度承包价格平均分配到每月1500元，法定节假日（元旦、春节、国庆）加倍计发加班工资。\n双方在合同中还对工作要求、双方权利义务、合同的终止等内容作了约定。\n2018年9月，双方因工作问题产生纠纷，原告谭再银被被告支别物业公司予以解雇。\n2018年9月4日，谭再银以支别物业公司为被申请人，向重庆市黔江区劳动人事争议仲裁委员会申请仲裁，要求确认与被申请人存在劳动关系。\n同日，重庆市黔江区劳动人事争议仲裁委员会以谭再银提出申请时已超过法定退休年龄作出不予受理的决定并书面通知谭再银。\n谭再银不服，于法定期限内向本院提起诉讼。\n上述事实，有原、被告提交的原告身份证复印件、被告营业执照、不予受理案件通知书、中心医保洁卫生承包合同、工资明细清单及庭审记录在案佐证，足以认定。\n",
    "出生时间": "但其出生于1964年7月29日",
    "劳动起始时间": "2017年12月被告支别物业公司雇请原告谭再银在黔江中心医院1号楼从事楼中保洁工作，",
    "劳动结束时间": "2018年9月，双方因工作问题产生纠纷，原告谭再银被被告支别物业公司予以解雇。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "同日，重庆市黔江区劳动人事争议仲裁委员会以谭再银提出申请时已超过法定退休年龄作出不予受理的决定并书面通知谭再银。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，原告谭再银起诉要求确认与被告支别物业公司之间存在劳动关系，在于原告谭再银是否符合建立劳动合同关系的主体要件。\n根据《中华人民共和国劳动合同法》第四十四条第（二）、（六）项规定，劳动者开始依法享受基本养老保险待遇的或者符合法律、行政法规规定的其他情形，劳动合同终止。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n国务院《关于工人退休、退职的暂行办法》（以下简称《办法》）规定，女工人的法定退休年龄为50周岁。\n由于该《办法》属于行政法规，且至今仍然有效，故其规定的法定退休年龄至今仍适用。\n原告谭再银于2017年12月开始在被告单位上班，但其出生于1964年7月29日，2017年12月26日时已超过50周岁，不具备劳动合同关系的主体资格，故原、被告之间不存在劳动关系。\n故原告请求确认与被告之间存在劳动关系的请求本院不予支持。\n",
    "审理法院的认定理由": "原告谭再银于2017年12月开始在被告单位上班，但其出生于1964年7月29日，2017年12月26日时已超过50周岁，不具备劳动合同关系的主体资格，故原、被告之间不存在劳动关系。\n故原告请求确认与被告之间存在劳动关系的请求本院不予支持。",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第（二）、（六）项 《中华人民共和国劳动合同法实施条例》第二十一条规定 国务院《关于工人退休、退职的暂行办法》",
    "裁判依据": "综上，根据《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，《中华人民共和国民事诉讼法》第六十四条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果原告谭再银与被告重庆市黔江区支别物业管理有限责任公司之间不存在劳动关系。\n案件受理费10元，减半收取5元，由原告谭再银负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于重庆市第四中级人民法院。\n同时，直接向本院预交上诉费用（金额与一审同）。\n双方当事人在法定上诉期内均未提出上诉或仅有一方上诉后又撤回的，本判决发生法律效力。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员徐洪斌二〇一八年十二月十日",
    "审结时间": "二〇一八年十二月十日",
    "审理法官": "审 判 员徐洪斌"
}