{
    "案件基本信息": "刘美兰与大连春柳机械厂确认劳动关系纠纷一审民事判决书刘美兰与大连春柳机械厂确认劳动关系纠纷一审民事判决书大连市甘井子区人民法院民事判决书(2019)辽0211民初2955号当事人原告刘美兰。\n委托代理人于广凯，辽宁圣邦律师事务所律师。\n被告大连春柳机械厂，住所地辽宁省大连市甘井子区红旗镇棠梨工业园区D号，统一社会信用代码91210211118566499Y法定代表人王钦国，系厂长。\n委托代理人李双双，辽宁见道律师事务所律师。\n审理经过原告刘美兰与被告大连春柳机械厂确认劳动关系纠纷一案，本院立案受理后，依法适用简易程序，公开开庭进行了审理。\n原告的委托代理人于广凯、被告大连春柳机械厂的委托代理人李双双到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "刘美兰与大连春柳机械厂确认劳动关系纠纷",
    "审理法院": "大连市甘井子区人民法院",
    "案号": "民事判决书(2019)辽0211民初2955号",
    "审理程序": "民事判决书(2019)辽0211民初2955号",
    "案件基本事实部分": "原告诉称原告诉称，原告自2005年5月到被告处工作，双方口头约定原告从事被告厂区的后勤保障工作，双方未签订书面劳动合同，原告每月最低工资700元，压月支付。\n2018年11月2日，在原告领取最后一次工资后，被告通知原告第二天不要到单位上班了，原告未享受任何基本养老保险待遇，曾向劳动人事争议仲裁机构申请仲裁，但仲裁机构作出不予受理决定，故诉至法院，请求判令：1、原、被告自2005年5月至2009年9月8日期间存在劳动关系；2、原、被告自2009年9月9日至2018年11月2日期间存在劳动关系。\n被告辩称被告辩称，不同意原告诉讼请求。\n原告系2005年8月到被告处从事临时工工作，原、被告之间系劳务关系，并未建立劳动关系。\n原告的诉讼请求没有事实和法律依据，应予以驳回。\n本院查明经审理查明，被告机械厂自1984年7月1日成立，经营期限至长期，法定代表人为王钦国，经营范围包括铆焊加工锻造、机械加工、轻体房制造（依法须经批准的项目，经相关部门批准后方可开展经营活动）。\n2019年3月8日，原告向大连市甘井子区劳动人事争议仲裁委员会（以下简称“甘井子区仲裁委\"）申请仲裁，要求确认与被告在2005年5月至2009年9月8日期间存在劳动关系、2009年9月9日至2018年11月2日期间存在劳动关系。\n甘井子区仲裁委于当日作出干劳人仲不字（2019）第108-109号《不予受理通知书》，认为原告作为申请人的主体不适格，决定不予受理原告的申请。\n原告对甘井子区仲裁委作出的该决定不服，诉至本院。\n另查，原告原在被告处工作，被告每月15号左右向原告支付相应的报酬。\n庭审过程中，原告陈述其自2005年到被告处从事清洁工作，后期从事其他工作至2018年11月2日，每日工作时间为早上7点至下午4点30分，由原法定代表人安排工作，请假需被告同意，被告对其进行考勤，并按月向其支付工资。\n被告对原告的陈述不予认可，被告陈述原告系2005年8月到其厂从事清洁工作的临时工人，由原告的直属领导即后勤部门的负责人安排工作，被告虽对原告进行考勤，原告请假需需要进行报备，但均系为计算原告的劳务费，而被告每月向原告支付的即为劳务费。\n同时，被告提供了原告在1998年1月至2014年9月间的社会保险缴费证明，该证明中记载原告自行缴纳了上述期间的养老保险费。\n被告表示原告自行缴纳养老保险费且已经领取退休金，期间，从未向被告主张过相关权利，可以证实原告系自身知晓并认可与被告之间存在劳动关系。\n上述事实有劳动人事争议仲裁申请书、不予受理通知书、银行流水明细单、社会保险缴费证明及当事人陈述笔录等在案为凭，这些证明材料已经开庭质证和本院的审查，予以采信。\n",
    "劳动起始时间": "原告自2005年5月到被告处工作，",
    "劳动结束时间": "后期从事其他工作至2018年11月2日，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "甘井子区仲裁委于当日作出干劳人仲不字（2019）第108-109号《不予受理通知书》，认为原告作为申请人的主体不适格，决定不予受理原告的申请。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为，关于原告要求确认与被告自2005年5月至2009年9月8日期间存在劳动关系的诉讼请求。\n根据《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条的规定的内容，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立，即用人单位和劳动者符合法律、法规规定的主体资格，依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动，劳动者提供的劳动是用人单位业务的组成部分。\n本案中，原告要求确认与被告自2005年5月至2009年9月8日期间在劳动关系，本院认为，被告与原告虽未签订书面的《劳动合同书》，但已经形成事实劳动关系，理由如下：第一、原、被告均具有符合法律、法规的主体资格，被告的经营范围虽未明确包括原告所从事的清洁工作，但清洁工作附属于焊加工锻造、机械加工、轻体房制造符合常理，且被告亦认可厂内本身存在后勤部门，可以认定原告所从事的工作属于被告的业务范围；第二、原告在被告处工作期间，由其所在直属部门负责人员安排其工作，期间，被告对其进行考勤，并按月支付报酬。\n可见，原告系接受被告安排，从事有报酬的劳动，且已经形成了长期的稳定的管理与被管理的关系；第三、被告在庭审过程中未提供员工名册等，未完成相应的举证责任。\n综上所述，原、被告之间符合形成事实劳动关系的全部构成要件，双方建立了事实劳动关系。\n关于建立劳动关系的时间，被告虽主张原告开始工作的时间为2005年8月，但在庭审过程中未提供相应的证据，本院以原告主张为准，即原、被告在2005年5月至2009年9月8日间存在劳动关系。\n故对原告的该项诉讼请求，本院予以支持。\n关于原告要求确认与被告自2009年9月9日至2018年11月2日期间存在劳动关系的诉讼请求。\n根据《中华人民共和国劳动合同法实施条例》第二十一条规定的内容，劳动者达到法定退休年龄的，劳动合同终止。\n本案中，原告于2009年9月9日达到法定退休年龄，后原告不具备符合与被告建立事实劳动关系的主体资格，不符合形成事实劳动关系的全部构成要件。\n故对原告的该项诉讼请求，本院不予支持。\n",
    "审理法院的认定理由": "本案中，原告要求确认与被告自2005年5月至2009年9月8日期间在劳动关系，本院认为，被告与原告虽未签订书面的《劳动合同书》，但已经形成事实劳动关系，理由如下：第一、原、被告均具有符合法律、法规的主体资格，被告的经营范围虽未明确包括原告所从事的清洁工作，但清洁工作附属于焊加工锻造、机械加工、轻体房制造符合常理，且被告亦认可厂内本身存在后勤部门，可以认定原告所从事的工作属于被告的业务范围；第二、原告在被告处工作期间，由其所在直属部门负责人员安排其工作，期间，被告对其进行考勤，并按月支付报酬。\n可见，原告系接受被告安排，从事有报酬的劳动，且已经形成了长期的稳定的管理与被管理的关系；第三、被告在庭审过程中未提供员工名册等，未完成相应的举证责任。\n综上所述，原、被告之间符合形成事实劳动关系的全部构成要件，双方建立了事实劳动关系。 本案中，原告于2009年9月9日达到法定退休年龄，后原告不具备符合与被告建立事实劳动关系的主体资格，不符合形成事实劳动关系的全部构成要件。\n故对原告的该项诉讼请求，本院不予支持。",
    "审理法院的认定依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条 根据《中华人民共和国劳动合同法实施条例》第二十一条规定",
    "裁判依据": "综上，依照《中华人民共和国劳动合同法》第七条，《劳动合同法实施条例》第二十一条、《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条，《劳动合同法实施条例》第二十一条、《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "裁判主文": "判决如下：裁判结果一、原告刘美兰与被告大连春柳机械厂在2005年5月至2009年9月8日间存在劳动关系。\n二、驳回原告刘美兰的其他诉讼请求。\n案件受理费人民币10.00元（原告已预交），由原告负担5元，被告负担5元。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，交纳上诉案件受理费，上诉于辽宁省大连市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员佐欣二〇一九年九月十日书记员刘炜炜",
    "审结时间": "二〇一九年九月十日",
    "审理法官": "审判员佐欣"
}