{
    "案件基本信息": "陈夫珍与皆斯内（上海）物业管理服务有限公司、皆斯内（上海）物业管理服务有限公司太仓分公司等确认劳动关系纠纷一审民事判决书陈夫珍与皆斯内（上海）物业管理服务有限公司、皆斯内（上海）物业管理服务有限公司太仓分公司等确认劳动关系纠纷一审民事判决书江苏省苏州工业园区人民法院民事判决书(2018)苏0591民初3141号当事人原告：陈夫珍。\n委托诉讼代理人：姜俊杰，江苏普邦律师事务所律师。\n委托诉讼代理人：汪太元，江苏普邦律师事务所实习律师。\n被告：皆斯内(上海)物业管理服务有限公司，组织机构代码60735358-2，住所地上海市长宁区金钟路631弄2号楼5层502室。\n法定代表人：ANDREASERMANN。\n被告：皆斯内(上海)物业管理服务有限公司太仓分公司，组织机构代码68054705-X，住所地江苏省太仓市经济开发区舍弗勒路1-3号。\n法定代表人：ANDREASERMANN。\n被告：皆斯内(上海)物业管理服务有限公司苏州分公司，组织机构代码07278614-5，住所地江苏省苏州工业园区东环路1508号星东环商务大厦1幢603室。\n法定代表人：DRANDREASFRITZ-KARLERMANN。\n以上三被告共同委托诉讼代理人：乔扬，江苏瀛元律师事务所律师。\n以上三被告共同委托诉讼代理人：罗婷，江苏瀛元律师事务所律师。\n审理经过原告陈夫珍与被告皆斯内(上海)物业管理服务有限公司（以下简称“皆斯内物业”）、皆斯内(上海)物业管理服务有限公司太仓分公司（以下简称“皆斯内太仓分公司”）、皆斯内(上海)物业管理服务有限公司苏州分公司（以下简称“皆斯内苏州分公司”）确认劳动关系纠纷一案，本院于2018年4月11日立案后，依法适用简易程序，后转由普通程序于2018年10月18日公开开庭进行了审理。\n原告陈夫珍及其委托诉讼代理人姜俊杰，被告皆斯内物业委托诉讼代理人罗婷到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "陈夫珍与皆斯内（上海）物业管理服务有限公司、皆斯内（上海）物业管理服务有限公司太仓分公司等确认劳动关系纠纷",
    "审理法院": "江苏省苏州工业园区人民法院",
    "案号": "民事判决书(2018)苏0591民初3141号",
    "审理程序": "民事判决书(2018)苏0591民初3141号",
    "案件基本事实部分": "原告诉称原告陈夫珍提出诉讼请求：1、确认原告与被告自2011年6月存在劳动关系；2、被告支付原告各类社保费用25509.21元；3、被告为原告补缴2011年6月至2012年8月期间及2015年10月各类社保费用。\n事实和理由：原告提供的证据显示原告与三被告之间存在劳动关系，被告应自劳动关系建立之日为原告缴纳社保。\n被告辩称被告皆斯内物业、皆斯内太仓分公司、皆斯内苏州分公司答辩称：仲裁认定事实清楚、适用法律正确，皆斯内物业从未与原告建立劳动关系或签过劳动合同，皆斯内苏州分公司与原告自2013年4月签订劳动合同，2017年10月原告达到法定退休年龄，领取退休金，社保争议的情形已消失，因缴纳社保产生的纠纷，非法院受案范围，诉请已过时效，请求驳回原告的诉请。\n本院查明本院经审理认定事实如下：原告的社保缴费明细显示，2012年9月至2015年9月，缴费单位为苏州雅云环保科技有限公司；2015年11月至2017年10月，缴费单位为皆斯内苏州分公司。\n原告的银行交易明细清单显示，2011年6月至2015年7月，皆斯内太仓分公司按月支付工资；2015年8月至2017年10月，皆斯内苏州分公司按月支付工资。\n另查明：皆斯内物业自1996年5月27日成立，皆斯内太仓分公司自2008年9月28日成立，皆斯内苏州分公司自2013年7月12日成立。\n原告提供证明及收据，以证实其自行缴纳社保支出费用。\n被告质证不认可。\n被告提供原告签字的关于放弃缴纳社会保险的协议，明确因自身原因放弃缴纳社保，自主缴纳等，仲裁时原告确认系本人签字。\n原告质证该协议系先签字后制作内容，不具备法律效力，该协议无原件，不予认可。\n原告陈述，其2011年6月入职，每年都有签订劳动合同，被告未提供合同给原告，最后工作至2017年10月，此后享受退休养老待遇，从事保洁工作，2011年4月至2014年5月在博世二厂，2014年6月至2015年8月在麦特达因，2015年8月起在博世三厂工作；在职时向被告主张过自行缴纳的社保费用，被告人事承诺退休后被告会将自行缴纳社保费用补给原告。\n被告陈述，2013年4月入职，与皆斯内苏州分公司签订劳动合同，劳动合同主体一直是皆斯内苏州分公司，因原告已在外缴纳社保，原告个人也要求被告不缴纳社保；2015年5月开始由皆斯内太仓分公司代皆斯内苏州分公司发放工资。\n再查明：陈夫珍于劳动争议发生后法定期限内申诉至苏州工业园区劳动争议仲裁委员会。\n该仲裁委员会于2018年3月20日裁决不予支持陈夫珍的仲裁请求。\n陈夫珍对仲裁裁决不服，遂于法定期限内诉至本院。\n上述事实有银行交易明细、社保缴费明细、证明、收据、关于放弃缴纳社会保险的协议、苏园劳仲案字[2018]第421号仲裁裁决书及当事人庭审中的陈述等证据材料在卷佐证，并经当庭质证，本院予以认定。\n",
    "劳动起始时间": "其2011年6月入职，",
    "劳动结束时间": "最后工作至2017年10月，",
    "有无书面合同": "有",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为：当事人针对自己的诉讼主张所依据的事实应当提供相关证据加以证明，否则应由负有举证责任的一方承担不利后果。\n劳动关系是用人单位与劳动者之间产生,劳动者为用人单位提供劳动、接受用人单位的管理，用人单位支付报酬的稳定的劳动权利义务关系；劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n关于劳动关系，首先，原告的银行明细显示，2011年6月至2015年7月，皆斯内太仓分公司按月向原告支付工资，2015年8月至2017年10月，皆斯内苏州分公司按月支付工资。\n其次，被告虽认可原告自2013年4月入职，与皆斯内苏州分公司签订劳动合同，劳动合同主体一直是皆斯内苏州分公司，2015年期间皆斯内苏州分公司委托皆斯内太仓分公司发放工资，但皆斯内苏州分公司自2013年7月12日成立，此时才具备建立劳动关系的主体资格，且皆斯内苏州分公司未提供其与原告签订的劳动合同，亦未提供证据证实其委托皆斯内太仓分公司发放工资的事实。\n再次，皆斯内苏州分公司及皆斯内太仓分公司分别为原告发放工资，其作为独立的法律主体，具备建立劳动关系的主体资格，其作为用人单位对其与原告的关系及工资发放事由未提供证据予以证实，理应承担不利后果。\n此外，原告未提供证据证实其与皆斯内物业存在劳动关系，而原告的工资明细与社保缴费明细相互印证，故本院认定原告自2011年6月至2015年7月期间与皆斯内太仓分公司存在劳动关系，2015年8月至2017年10月期间与皆斯内苏州分公司存在劳动关系。\n关于原告主张的个人缴纳社保费用，首先，被告提供原告签字的关于放弃缴纳社会保险的协议，表明双方就是否缴纳社保事宜已达成一致，原告自行委托其他单位缴纳社保并支付费用的事实与该协议中载明的原告自行缴纳相印证。\n其次，皆斯内苏州分公司自2015年11月为原告缴纳社保，原告不再自行缴纳社保，表明原告知晓用人单位为劳动者缴纳社保的义务，此时原告已知晓其权利受到损害，故原告应当自其知晓权利被侵害之日起一年内申请劳动仲裁主张权利。\n而原告未提供充分证据证实其在仲裁时效内向被告主张权利或其他引起仲裁时效中断、中止的情形，且被告提出原告诉请已过时效的抗辩，原告超过仲裁时效丧失胜诉权，故原告的诉请，本院不予支持。\n关于原告主张的补缴社保，非法院受案范围，本院不予理涉。\n",
    "审理法院的认定理由": "劳动关系是用人单位与劳动者之间产生,劳动者为用人单位提供劳动、接受用人单位的管理，用人单位支付报酬的稳定的劳动权利义务关系；劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n关于劳动关系，首先，原告的银行明细显示，2011年6月至2015年7月，皆斯内太仓分公司按月向原告支付工资，2015年8月至2017年10月，皆斯内苏州分公司按月支付工资。\n其次，被告虽认可原告自2013年4月入职，与皆斯内苏州分公司签订劳动合同，劳动合同主体一直是皆斯内苏州分公司，2015年期间皆斯内苏州分公司委托皆斯内太仓分公司发放工资，但皆斯内苏州分公司自2013年7月12日成立，此时才具备建立劳动关系的主体资格，且皆斯内苏州分公司未提供其与原告签订的劳动合同，亦未提供证据证实其委托皆斯内太仓分公司发放工资的事实。\n再次，皆斯内苏州分公司及皆斯内太仓分公司分别为原告发放工资，其作为独立的法律主体，具备建立劳动关系的主体资格，其作为用人单位对其与原告的关系及工资发放事由未提供证据予以证实，理应承担不利后果。\n此外，原告未提供证据证实其与皆斯内物业存在劳动关系，而原告的工资明细与社保缴费明细相互印证，故本院认定原告自2011年6月至2015年7月期间与皆斯内太仓分公司存在劳动关系，2015年8月至2017年10月期间与皆斯内苏州分公司存在劳动关系。\n",
    "裁判依据": "据此，本院依照《中华人民共和国劳动争议调解仲裁法》第二十七条、《中华人民共和国民事诉讼法》第六十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条、《中华人民共和国民事诉讼法》第六十四条",
    "裁判主文": "判决如下：裁判结果一、确认原告陈夫珍与被告皆斯内(上海)物业管理服务有限公司太仓分公司自2011年6月至2015年7月期间存在劳动关系；原告陈夫珍与被告皆斯内(上海)物业管理服务有限公司苏州分公司自2015年8月至2017年10月期间存在劳动关系。\n二、驳回原告陈夫珍的其他诉讼请求。\n案件受理费10元，由原告陈夫珍负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用缴纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n开户名：苏州市中级人民法院，开户行：中国农业银行苏州苏福路支行，账号：10×××76。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长邵婷婷人民陪审员陈学珠人民陪审员华为英",
    "审结时间": "二〇一八年十月三十日",
    "审理法官": "审判长邵婷婷"
}