{
    "案件基本信息": "赵学文诉重庆通用阀门厂确认劳动关系纠纷案赵学文诉重庆通用阀门厂确认劳动关系纠纷案重庆市大渡口区人民法院民事判决书(2014)渡法民初字第02877号当事人原告赵学文。\n被告重庆通用阀门厂，住所地重庆市大渡口区钢花支路，组织机构代码20295175-2。\n法定代表人郭重智，该厂厂长。\n委托代理人曹泽泷，该公司员工，一般代理。\n委托代理人赵贤全，该公司员工，一般代理。\n审理经过原告赵学文诉被告重庆通用阀门厂确认劳动关系纠纷一案，本院于2014年11月3日立案受理后，依法由审判员曾勇独任审判，适用简易程序，于2014年12月22日和12月25日公开开庭进行了审理。\n原告赵学文，被告法定代表人郭重智及委托代理人曹泽泷、赵贤全均到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "赵学文诉重庆通用阀门厂确认劳动关系纠纷案",
    "审理法院": "重庆市大渡口区人民法院",
    "案号": "民事判决书(2014)渡法民初字第02877号",
    "审理程序": "(2014)渡法民初字第02877号",
    "案件基本事实部分": "原告诉称原告赵学文诉称，1972年10月原告进入被告厂工作，到1980年3月辞职离厂。\n在厂期间先后从事了白铁工、基建工、化铜工等。\n后由于家庭原因，原告在1980年3月10日将辞职报告交给了原厂长王祥珍，次日厂长告知原告：同意辞职。\n原告在月底领到工资后就离厂了。\n由于被告重庆通用阀门厂未为原告赵学文建立劳动档案，并对原告的工资、考勤等资料保存不利，导致原告到了法定退休年龄而无法办理退休。\n现原告起诉来院请求判令：确认原、被告之间从1972年10月起至1980年3月存在劳动关系。\n被告辩称被告辩称，被告与原告之间在之前确实存在劳动关系，但劳动关系存续期间应为1974年8月至1978年12月。\n另在当时的环境下，在原告离厂之前均没有建立劳动档案，相对完善的人事制度是在之后才有的。\n本院查明经审理查明，原告赵学文于1974年8月到被告处从事白铁工、基建工和化铜工等工作，1979年1月1日离职。\n被告系经过国家工商行政管理机关核准登记的集体企业，具有合法用工主体资格，其经营范围为：制造、销售：工业管道阀门；加工：金属结构及构件（不含高压贮藏金属罐）、普通机械配件。\n嗣后，原、被告因劳动关系问题发生纠纷，原告于2014年10月23日向重庆市大渡口区劳动人事争议仲裁委员会提出劳动仲裁申请，要求裁决原、被告于1972年至1980年之间存在劳动关系，该委于2014年10月30日作出渡区劳人仲不字（2014）第21号不予受理案件通知书，决定不予受理。\n原告不服该决定，遂于法定期间内起诉来院。\n另查明，该企业成立于1971年4月。\n在庭审中，双方一致确认被告先后更名为大渡口区新山村白铁组、大渡口区新山阀门厂、大渡口区阀门厂和现名称重庆通用阀门厂。\n上述事实，有原、被告陈述、新山阀门厂《调整工资职工名册》、岳学英等四人的《退休人员基本养老保险待遇审批表》和人事档案、原告1974年8月至1978年12月《工资表》、《不予受理案件通知书》、被告企业1974年4月、5月和1979年1月至6月的《工资表》等证据在卷为凭，经当庭质证，查证属实，足以认定。\n",
    "劳动起始时间": "原告赵学文于1974年8月到被告处从事白铁工、基建工和化铜工等工作，",
    "劳动结束时间": "1979年1月1日离职。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，当事人对自己提出的诉讼请求所依据的事实有责任提供证据加以证明。\n证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。\n在审理劳动争议纠纷案件中，对于是否存在劳动关系这一事实，应由主张劳动关系存在的一方当事人承担举证责任。\n判断劳动者与用人单位是否存在劳动关系，应结合劳动关系的内部特征和外显特征综合予以认定。\n在本案中，根据原告举示的新山阀门厂《调整工资职工名册》和被告的当庭陈述及相关工资表等证据，能够充分证明原、被告之间曾形成劳动关系，但劳动关系的存续期间，应根据历史形成的原始材料确定，现根据被告举示的《工资表》系原始形成的档案材料，其证明力比后期补办的相关材料更具证明力，故本院对该工资表载明的内容予以采信，并据此依法确认原告赵学文与被告重庆通用阀门厂的劳动关系存续期间应为1974年8月至1978年12月。\n对于原告举示的其他证据均系事后补办，诸如《证明》、《情况说明》等证据性质为证人证言，但出具人均未到庭接受询问，被告对这些证据也未予认可，且这些证据与本院采信的原始资料凭证不能完全对应，故本院对其余证据不予采信。\n",
    "审理法院的认定理由": "在本案中，根据原告举示的新山阀门厂《调整工资职工名册》和被告的当庭陈述及相关工资表等证据，能够充分证明原、被告之间曾形成劳动关系，但劳动关系的存续期间，应根据历史形成的原始材料确定，现根据被告举示的《工资表》系原始形成的档案材料，其证明力比后期补办的相关材料更具证明力，故本院对该工资表载明的内容予以采信，并据此依法确认原告赵学文与被告重庆通用阀门厂的劳动关系存续期间应为1974年8月至1978年12月。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第三十九条、第一百三十四条、第一百四十二条、《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，",
    "裁判主文": "判决如下：裁判结果一、原告赵学文与被告重庆通用阀门厂在1974年8月至1978年12月期间存在劳动关系；二、驳回原告赵学文的其他诉讼请求。\n本案受理费5元，由被告重庆通用阀门厂负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于重庆市第五中级人民法院。\n同时，直接向该院预交上诉案件诉讼费。\n递交上诉状后上诉期满七日内仍未预交诉讼费又不提出缓交申请的，按自动撤回上诉处理。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一四年十二月二十九日",
    "审理法官": "审判员曾勇"
}