{
    "案件基本信息": "张美玲、孙吴县四季屯粮库确认劳动关系纠纷民事一审民事判决书张美玲、孙吴县四季屯粮库确认劳动关系纠纷民事一审民事判决书黑龙江省孙吴县人民法院民事判决书(2022)黑1124民初1188号当事人原告：张美玲。\n被告：孙吴县四季屯粮库，住所地孙吴县沿江满达乡四季屯村。\n法定代表人：乔彦文，主任。\n委托诉讼代理人：王梓伊，黑龙江高盛律师集团事务所律师。\n委托诉讼代理人：李爽，黑龙江高盛律师集团事务所实习律师。\n审理经过原告张美玲与被告孙吴县四季屯粮库确认劳动关系纠纷一案，本院于2022年9月5日立案后，依法适用简易程序，公开开庭进行了审理。\n原告张美玲到庭参加诉讼。\n被告孙吴县四季屯粮库(以下简称四季屯粮库)委托诉讼代理人王梓伊、李爽通过互联网视频参加诉讼。\n本案现已审理终结。\n",
    "案名": "张美玲、孙吴县四季屯粮库确认劳动关系纠纷",
    "审理法院": "黑龙江省孙吴县人民法院",
    "案号": "民事判决书(2022)黑1124民初1188号",
    "审理程序": "民事判决书(2022)黑1124民初1188号",
    "案件基本事实部分": "原告诉称张美玲向本院提出诉讼请求：1.请求确认张美玲与四季屯粮库自2017年10月12日起至2021年12月31日为止存在事实劳动关系；2.请求判决四季屯粮库为张美玲补缴自2017年10月12日起至2021年12月31日为止的职工养老保险费；3.请求判决四季屯粮库给付医疗赔偿款12,744.90元，失业赔偿款13,716元，合计26,460.90元；4.请求判决四季屯粮库承担诉讼费用。\n事实与理由：自2017年10月12日起至2021年12月31日为止，张美玲一直在四季屯粮库担任会计。\n虽然聘用时，四季屯粮库未与张美玲签订劳动合同，但张美玲按照四季屯粮库的安排按时完成每项工作，四季屯粮库也按月给张美玲发放工资。\n期间，张美玲与其他正式工人享有同等的待遇。\n2021年12月31日，四季屯粮库以体制改革为由通知与张美玲解除劳动合同关系。\n但张美玲认为，虽然双方未签订劳动合同，但已形成事实劳动关系。\n在劳动关系存续期间，四季屯粮库应为张美玲缴纳社会保险费，但四季屯粮库却未依法缴纳。\n现四季屯粮库已与张美玲解除劳动合同，四季屯粮库依然未给张美玲补缴社会保险费。\n虽然申请劳动仲裁，但并未解决实际问题。\n据此，张美玲诉至本院。\n四季屯粮库辩称，四季屯粮库招用张美玲到粮库工作，双方明确约定是临时用工的劳务关系，不是劳动合同关系。\n正如张美玲在起诉状中所自认的：“其按照被告单位的安排完成了每项工作，被告也按月给原告发放了工资”。\n可以证明张美玲只是按约定提供劳务，粮库按约定支付报酬，双方并不是长期、稳定的劳动关系。\n四季屯粮库是国有企业，不存在不为员工缴纳社会保险费的理由。\n只要是符合劳动关系的员工，四季屯粮库均按照法律规定为其缴纳了社会保险费。\n因张美玲与粮库是劳务关系，所以四季屯粮库没有为张美玲办理并缴纳社会保险费。\n现因四季屯粮库进行国企改制，不需要再聘请劳务人员，故与其解除了劳务关系。\n并且，粮库每月给张美玲发放的3,000元工资中，已包括养老保险费和医疗保险费，并约定上述保险费由张美玲自行向社保机构缴纳。\n因此，在四季屯粮库与张美玲解除劳务合同后，也不需要为张美玲补缴上述社会保险费。\n同时，依照《中华人民共和国社会保险法》的规定，补缴社保费应由社会保险行政主管部门依法处理。\n张美玲的该项诉讼请求，不属于人民法院民事案件的受案范围。\n至于张美玲主张的医疗赔偿款、失业赔偿款。\n依照《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第一条第五项规定：必须是符合因用人单位未给劳动者缴纳社会保险费，导致其产生实际损失。\n如达到退休年龄无法领取养老金，且社保经办机构不能为其补缴的情形，才可请求医疗赔偿款、失业赔偿款。\n而张美玲的情况与上述规定不符，其诉求没有法律依据。\n据此，请求驳回张美玲的全部诉讼请求。\n本院查明本院经审理认定事实如下：2017年10月18日，四季屯粮库经会议研究决定，聘用张美玲为该粮库会计，月薪3,000元，试用期一年。\n同日，四季屯粮库向孙吴县发展与改革局呈送了《用人申请报告》。\n同日，张美玲在未与四季屯粮库签订任何书面合同的情况下，开始到该粮库担任会计，从事财务工作。\n在张美玲试用期满后，2018年9月29日，经四季屯粮库党政班子会议研究决定，继续聘用张美玲在该粮库担任会计。\n此后，张美玲与四季屯粮库其他正式职工一样，按照该粮库的制度要求按时上班、下班、加班，并接受四季屯粮库的日常工作、考勤管理。\n四季屯粮库则按月向张美玲发放工资，工资的构成包括基本工资、加班费等。\n因四季屯粮库系国有企业，招收正式工人需要上级部门审核批准。\n该粮库虽将张美玲情况上报，但一直未获上级部门批准。\n亦基于上述原因，四季屯粮库未给张美玲在社会保险费征收机构办理并缴纳社会保险费、住房公积金。\n2019年12月4日，四季屯粮库与张美玲签订《临时用工协议》。\n该《协议》第三条载明：“劳动时间：四季屯粮库实行每月二十六个工作日，(每周日休息)缺勤每天扣80元，特殊情况下需要加班执行60元标准；劳动报酬：1.张美玲月工资2,400元、养老保险420元、医疗保险180元，(根据现有社平工资计算)合计3,000元整。\n因签订劳动合同需要上级部门审核批准，暂时不能签订劳动合同。\n所以将养老、医疗保险二金以工资形式支付给张美玲，由张美玲向社保部门缴纳养老、医疗保险金。”\n因此，张美玲在四季屯粮库工作期间的职工基本养老保险费，职工基本医疗保险费，一直由张美玲个人自行在社会保险费征收机构办理并缴纳。\n2021年12月31日，四季屯粮库实行国企改制，口头通知与张美玲解除劳务合同。\n自该日起，张美玲不再到四季屯粮库工作，该粮库亦不再向张美玲发放工资。\n2022年5月24日，双方签订《解除劳务合同经济补偿协议》一份。\n该《协议》载明：“鉴于甲方(四季屯粮库)业务的需要，雇佣乙方(张美玲)为甲方提供劳务。\n根据《民法典》和有关规定，甲乙双方经平等协商，自愿解除劳务合同，考虑甲方客观情况，在甲方可承受的财产范围内，甲、乙双方经协商一致达成本协议：乙方于2017年10月9日入职甲方签订临时用工协议，甲方单位按照上级的要求进行国企改制。\n经双方协商一致，双方同意于2021年12月31日解除劳务关系，现双方一致同意按照如下条件解除双方之间的劳务关系：1、甲方同意补偿乙方经济补偿金18,144元(具体明细详见附表),补偿范围与黑龙江孙吴国家粮食储备库形成劳务用工关系的工人孙海潮、谢玉泽、荆成海、富瑞华、李国才一致。\n若日后上述五名工人通过法律等途径依法获得更多赔偿、补偿，甲方需按照相同标准三日内向乙方追加支付赔偿、补偿款；2、乙方应自本协议签署之日起办理工作交接手续，乙方承诺在收到第一条的补偿款之后，今后不能再以任何理由向甲方主张应劳务关系而产生的权利，双方不再存在任何争议；3、乙方以任何方式向甲方主张权利，甲方因此产生的一切费用由乙方承担；4、本协议一式两份，双方各执一份，经双方签字或盖章后生效。\n甲方：孙吴县四季屯粮库(印章)，乙方：张美玲(签字)，2022年5月24日。”\n随后，四季屯粮库依照该《协议》约定支付给张美玲经济补偿金18,144元。\n2022年8月19日，张美玲向孙吴县劳动人事争议仲裁委员会申请劳动争议仲裁，同月22日，该仲裁委员会作出孙劳人仲不字[2022]第19号不予受理通知书，以张美玲提出的仲裁请求不属于劳动人事争议仲裁委员会的受案范围为由，决定不予受理。\n张美玲对该不予受理决定不服诉至本院，并提出前述诉讼请求。\n四季屯粮库则以答辩意见予以抗辩。\n",
    "劳动起始时间": "2017年10月18日，四季屯粮库经会议研究决定，聘用张美玲为该粮库会计，月薪3,000元，试用期一年。",
    "劳动结束时间": "2021年12月31日，四季屯粮库实行国企改制，口头通知与张美玲解除劳务合同。\n自该日起，张美玲不再到四季屯粮库工作，该粮库亦不再向张美玲发放工资。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "同月22日，该仲裁委员会作出孙劳人仲不字[2022]第19号不予受理通知书，以张美玲提出的仲裁请求不属于劳动人事争议仲裁委员会的受案范围为由，决定不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，原劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分”。\n本案中，虽然张美玲与四季屯粮库在工作之初未签订任何书面合同，2019年12月4日签订的合同名称也为《临时用工协议》。\n但张美玲与四季屯粮库均符合建立劳动关系的主体资格。\n张美玲接受该粮库的管理并提供相应劳动，该劳动形式长达4年零两个月之久，具备一定的稳定性。\n并且，张美玲从事的工作是四季屯粮库业务的组成部分，该粮库亦按月发放给张美玲工资报酬，双方之间符合劳动关系的特征。\n基于上述客观事实的存在，本院认定，张美玲与四季屯粮库自2017年10月18日起至2021年12月31日为止存在事实劳动关系。\n张美玲主张其最初到四季屯粮库工作的时间为2017年10月12日，但无相应证据证实。\n虽然前述《解除劳务合同经济补偿协议》载明“乙方于2017年10月9日入职甲方签订临时用工协议”，但庭审中已查明：张美玲在被四季屯粮库聘用之初，双方并未签订任何书面合同。\n同时，依据张美玲举示的四季屯粮库决定聘用其担任会计的会议记录、《用人申请报告》，足以证实张美玲在四季屯粮库开始工作的时间为2017年10月18日。\n据此，张美玲该项诉讼请求，本院予以部分支持。\n关于张美玲要求四季屯粮库为其补缴自2017年10月12日起至2021年12月31日为止的职工养老保险费的诉讼请求。\n《中华人民共和国社会保险法》第六十三条规定：“用人单位未按时足额缴纳社会保险费的，由社会保险费征收机构责令其限期缴纳或者补足。”\n即补缴社会保险费应由社会保险费征收机构依法处理。\n张美玲提出的该项诉讼请求，不属于人民法院民事案件的受理范围，故本院不予支持。\n至于张美玲要求四季屯粮库支付医疗赔偿款12,744.90元，失业赔偿款13,716元，合计26,460.90元的诉讼请求，本院不予支持。\n具体理由如下：1.《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第一条第五项规定：“劳动者以用人单位未为其办理社会保险手续，且社会保险经办机构不能补办导致其无法享受社会保险待遇为由，要求用人单位赔偿损失发生的纠纷，人民法院应当予以受理。”\n即用人单位未为劳动者办理社会保险手续，社会保险费征收机构确认不能补办补缴，导致劳动者不能享受社会保险待遇造成损失的，劳动者主张的社会保险损失才能得到赔偿。\n本案中，张美玲未能举示证据证实社会保险费征收机构已经确认不能为张美玲补办补缴社会保险费，并直接导致其不能享受社会保险待遇，且已造成相应的经济损失。\n即张美玲的情形与上述法律规定不符；2.四季屯粮库未为张美玲在社会保险费征收机构办理并缴纳用人单位应承担的社会保险费的事实客观存在，但四季屯粮库依据双方所签《临时用工协议》，已在发放给张美玲的工资中向其支付了职工养老保险费、医疗保险费；3.张美玲已自行向社会保险费征收机构办理并缴纳了职工养老保险费、医疗保险费；4.在双方当事人解除劳动合同关系后，四季屯粮库依据双方所签《解除劳务合同经济补偿协议》，已向张美玲支付了经济补偿金18,144元。\n基于上述客观事实的存在，本院对张美玲提出的该项诉讼请求不予支持。\n综上所述，张美玲提出的诉讼请求部分于法有据，本院予以部分支持。\n其他诉讼请求缺乏事实及法律依据，应予以驳回。\n四季屯粮库提出的抗辩意见，本院予以部分采纳。\n",
    "审理法院的认定理由": "本案中，虽然张美玲与四季屯粮库在工作之初未签订任何书面合同，2019年12月4日签订的合同名称也为《临时用工协议》。\n但张美玲与四季屯粮库均符合建立劳动关系的主体资格。\n张美玲接受该粮库的管理并提供相应劳动，该劳动形式长达4年零两个月之久，具备一定的稳定性。\n并且，张美玲从事的工作是四季屯粮库业务的组成部分，该粮库亦按月发放给张美玲工资报酬，双方之间符合劳动关系的特征。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第十条第一款、第二款、第四十七条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第一条第二项，《中华人民共和国民事诉讼法》第六十七条第一款，《最高人民法院关于适用的解释》第九十条及前述法律规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第十条第一款、第二款、第四十七条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第一条第二项",
    "裁判主文": "判决如下：裁判结果一、张美玲与孙吴县四季屯粮库自2017年10月18日起至2021年12月31日为止存在事实劳动关系；二、驳回张美玲的其他诉讼请求。\n如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百六十条规定，加倍支付迟延履行期间的债务利息。\n案件受理费(已减半收取)231元，由张美玲负担181元(已交纳)，由孙吴县四季屯粮库负担50元，于本判决生效之日交纳。\n如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，经本院上诉于黑河市中级人民法院。\n申请执行的期间为二年。\n即权利人应在本案生效法律文书确定的履行期限届满之日起二年内向本院书面申请执行。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇二二年九月二十三日",
    "审理法官": "审判员李林"
}