{
    "案件基本信息": "张文玲与华蓥市城市管理局确认劳动关系纠纷一审民事判决书张文玲与华蓥市城市管理局确认劳动关系纠纷一审民事判决书四川省华蓥市人民法院民事判决书(2017)川1681民初1053号当事人原告：张文玲。\n委托诉讼代理人：罗君，四川诚协律师事务所律师。\n委托诉讼代理人：徐敏，四川诚协律师事务所实习律师。\n被告：华蓥市城市管理局，住所地四川省广安市华蓥市。\n法定代表人：华彬，系该局局长。\n委托诉讼代理人：苟喜，华蓥市蓥城法律服务所法律服务工作者。\n审理经过原告张文玲与被告华蓥市城市管理局(以下简称“城管局\")确认劳动关系纠纷一案，本院于2017年7月14日立案后，依法适用简易程序，公开开庭进行了审理。\n原告张文玲及其委托诉讼代理人罗君、徐敏，被告城管局的委托诉讼代理人苟喜到庭参加诉讼，被告城管局的法定代表人华彬经本院传票传唤未到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "张文玲与华蓥市城市管理局确认劳动关系纠纷",
    "审理法院": "四川省华蓥市人民法院",
    "案号": "民事判决书(2017)川1681民初1053号",
    "审理程序": "民事判决书(2017)川1681民初1053号",
    "案件基本事实部分": "原告诉称原告张文玲向本院提出诉讼请求：1.请求确认原告与被告之间存在劳动关系；2.本案诉讼费由被告承担。\n事实和理由：2015年7月，原告张文玲进入被告城管局从事环卫工作，月工资1540元。\n2016年8月25日早上5点起在其工作路段上班，7点30分左右途径华蓥市滨河东路166号路段人行横道时，被贺燕驾驶的电动自行车撞伤，原告住院，被告拒绝支付医药费，也拒绝在工伤认定表上盖章。\n原告向华蓥市仲裁委员会申请仲裁，请求确认原、被告之间的劳动关系。\n华蓥市劳动人事争议仲裁委员会以“其他\"为由作出《不予受理通知书》。\n为维护合法权利，原告起诉至法院。\n被告辩称被告城管局辩称，原告在收到华蓥市劳动人事争议仲裁委员会《不予受理通知书》后，未在规定时间内向法院起诉，本案已过诉讼时效；原告于2015年7月到被告处工作是事实，但其月工资是1250元，原、被告之间不存在劳动关系，应当驳回原告的诉讼请求。\n本案当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n对有争议的证据，本院作如下认定：原告提交了证人谢某身份证复印件一份及询问笔录一份，以证明谢某与原告系同事，均在被告处工作；被告称证人未出庭作证，对该证据不予质证；虽然证人谢某未出庭作证，但是依据被告提供的环卫工工资发放明细表可以看出，谢某与原告均在被告处从事环卫工作，故对该组证据，本院予以采信。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：原告张文玲于2015年7月到被告城管局处从事环卫工作。\n2016年3月因原告张文玲体检查出有高血压，被告口头通知原告不用来上班了，2016年4月原告复查没有高血压之后，又回到被告处工作。\n2016年12月28日，原告向华蓥市劳动人事争议仲裁委员会申请仲裁，要求确认原、被告之间存在劳动关系。\n2017年1月4日，华蓥市劳动人事争议仲裁委员会作出《不予受理通知书》，并于当天送达给原告张文玲。\n2017年7月11日，原告起诉至本院，请求确认原告与被告之间存在劳动关系，本院于2017年7月14日立案受理。\n同时查明，原告张文玲生于1958年4月6日。\n",
    "出生时间": "同时查明，原告张文玲生于1958年4月6日。\n",
    "劳动起始时间": "原告张文玲于2015年7月到被告城管局处从事环卫工作。\n",
    "劳动结束时间": "2016年8月25日早上5点起在其工作路段上班，7点30分左右途径华蓥市滨河东路166号路段人行横道时，被贺燕驾驶的电动自行车撞伤，",
    "仲裁委拒绝仲裁的理由": "华蓥市劳动人事争议仲裁委员会以“其他\"为由作出《不予受理通知书》。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，本案争议焦点如下：1.原告向法院起诉是否超过诉讼时效；2.原、被告之间是否存在劳动关系。\n一、原告起诉是否超过诉讼时效的问题。\n原告认为不服《不予受理通知书》向法院起诉的期限应该适用民事诉讼法一般诉讼时效2年的规定，本案没有超过诉讼时效；被告则认为应当在收到《不予受理通知书》后15日内向法院起诉，本案超过了诉讼时效。\n本院评判如下：首先，关于不予受理通知书的性质，虽然不予受理通知书是劳动争议仲裁机构对劳动争议作出的处理，当事人对不予受理的通知不服，可以向人民法院起诉，但是不能将不予受理通知书等同于仲裁裁决书，“对仲裁裁决不服十五日内向法院起诉\"并不适用于不予受理通知书。\n当事人在收到劳动争议仲裁委员会作出的不予受理通知书后，应当给予当事人充分的时间去为诉讼作准备，不应将当事人就劳动争议事项提起诉讼的时效限定为十五日。\n其次，依照《中华人民共和国立法法》第八条的规定，诉讼和仲裁制度只能通过制定法律来规定。\n依照《中华人民共和国劳动争议调解仲裁法》第二十九条“对劳动争议仲裁委员会不予受理或者逾期未作出决定的，申请人可以就该劳动争议事项向人民法院提起诉讼。\n\"之规定，申请人对不予受理不服的，可以向人民法院起诉，但并未明确规定起诉的期限。\n虽然华劳人仲不（2016）第21号不予受理通知书中载明：“申请人可在本通知书送达之日起十五日内向人民法院起诉\"，但这于法不合，剥夺了当事人的诉讼权利。\n因此，本院认为在法律对起诉的期限没有明确规定的情况下，应适用民事诉讼法诉讼时效2年的规定。\n故，张文玲在2017年1月4日收到华蓥市劳动人事争议仲裁委员会《不予受理通知书》后，于2017年7月11日向本院提起诉讼，并未超过诉讼时效。\n二、原、被告之间是否存在劳动关系的问题。\n原告张文玲要求确认与被告城管局之间存在劳动关系，被告城管局辩称原告在被告处工作时已达到退休年龄，应按劳务关系处理。\n本院评判如下：首先，原告张文玲称其于2015年7月到被告城管局处从事环卫工作，被告对此无异议，故可以认定被告与原告之间存在用工关系。\n其次，原告张文玲生于1958年4月6日，其于2015年7月到被告处工作时已年满57周岁。\n根据《劳动和社会保障部办公厅关于企业职工“法定退休年龄\"涵义的复函》［劳社厅函（2001）125号］“国家法定的企业职工退休年龄，是指国家法律规定的正常退休年龄，即：‘男年满60周岁，女工人年满50周岁，女干部年满55周岁’\"的规定，原告张文玲入职时已达到法定退休年龄。\n根据《中华人民共和国劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：……\n（六）法律、行政法规规定的其他情形\"以及《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止\"的规定，可以认定劳动者达到法定退休年龄系劳动合同终止的法定情形。\n原告委托诉讼代理人称超过法定退休年龄未享受养老金或退休待遇的，劳动者与用人单位之间仍存在劳动关系。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定为“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n我们并不能由此反推出“用人单位与其招用的未依法享受养老保险待遇或领取退休金的人员发生用工争议，法院应当按照劳动关系处理\"的结论。\n最后，原告委托诉讼代理人称最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用《工伤保险条例》请示的答复中载明“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。\n\"本院认为，该答复系最高人民法院行政审判庭针对工伤认定的行政个案批复，与本案确认劳动关系的民事案件无关。\n故，原告张文玲与被告城管局之间不存在劳动关系。\n综上所述，对原告要求确认原、被告之间存在劳动关系及本案诉讼费由被告承担的诉讼请求，本院不予支持。\n",
    "审理法院的认定理由": "首先，原告张文玲称其于2015年7月到被告城管局处从事环卫工作，被告对此无异议，故可以认定被告与原告之间存在用工关系。\n其次，原告张文玲生于1958年4月6日，其于2015年7月到被告处工作时已年满57周岁。\n根据《劳动和社会保障部办公厅关于企业职工“法定退休年龄\"涵义的复函》［劳社厅函（2001）125号］“国家法定的企业职工退休年龄，是指国家法律规定的正常退休年龄，即：‘男年满60周岁，女工人年满50周岁，女干部年满55周岁’\"的规定，原告张文玲入职时已达到法定退休年龄。\n根据《中华人民共和国劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：……\n（六）法律、行政法规规定的其他情形\"以及《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止\"的规定，可以认定劳动者达到法定退休年龄系劳动合同终止的法定情形。\n原告委托诉讼代理人称超过法定退休年龄未享受养老金或退休待遇的，劳动者与用人单位之间仍存在劳动关系。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定为“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n我们并不能由此反推出“用人单位与其招用的未依法享受养老保险待遇或领取退休金的人员发生用工争议，法院应当按照劳动关系处理\"的结论。\n最后，原告委托诉讼代理人称最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用《工伤保险条例》请示的答复中载明“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。\n\"本院认为，该答复系最高人民法院行政审判庭针对工伤认定的行政个案批复，与本案确认劳动关系的民事案件无关。\n故，原告张文玲与被告城管局之间不存在劳动关系。",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国立法法》第八条第一款第十项、《中华人民共和国劳动争议调解仲裁法》第二十九条、《中华人民共和国劳动合同法》第四十四条第一款第六项、《中华人民共和国劳动合同法实施条例》第二十一条规定，",
    "审理法院的实体裁判依据": "依照《中华人民共和国立法法》第八条第一款第十项 《中华人民共和国劳动合同法》第四十四条第一款第六项、《中华人民共和国劳动合同法实施条例》第二十一条规定",
    "裁判主文": "判决如下：裁判结果原告张文玲与被告华蓥市城市管理局之间不存在劳动关系。\n案件受理费10元，由原告张文玲负担。\n如果不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于四川省广安市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员张梅二〇一七年八月十日书记员洪莉",
    "审结时间": "二〇一七年八月十日",
    "审理法官": "审判员张梅"
}