{
    "案件基本信息": "李云生与酉阳土家族苗族自治县龚滩搬运站劳动争议一审民事判决书李云生与酉阳土家族苗族自治县龚滩搬运站劳动争议一审民事判决书重庆市酉阳土家族苗族自治县人民法院民事判决书(2020)渝0242民初253号当事人原告:李云生。\n委托诉讼代理人：李和平，重庆渝法律师事务所律师。\n被告:酉阳土家族苗族自治县龚滩搬运站，住所地:酉阳县龚滩镇三村。\n注册号:5002421800131。\n法定代表人:冉光义，该站站长。\n诉讼代表人:重庆市酉阳土家族苗族自治县龚滩搬运站清算组。\n负责人:郭小华，该清算组组长。\n委托诉讼代理人:冉丽明，重庆汇润律师事务所律师。\n审理经过原告李云生与被告酉阳土家族苗族自治县龚滩搬运站（以下简称龚滩搬运站）确认劳动关系纠纷一案，本院于2020年1月14日立案后，依法适用简易程序公开开庭进行了审理。\n原告李云生及其委托诉讼代理人李和平、被告龚滩搬运站法定代表人冉光义及其委托诉讼代理人冉丽明到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "李云生与酉阳土家族苗族自治县龚滩搬运站劳动争议一审民事判决书",
    "审理法院": "",
    "案号": "民事判决书(2020)渝0242民初253号",
    "审理程序": "民事判决书(2020)渝0242民初253号",
    "案件基本事实部分": "原告诉称原告李云生诉称，原告1969年2月在原龚滩区清溪人民公社响水二队以“知青\"名义落户，于1975年5月通过国家招工方式进入被告处上班，长期从事货物装卸工作，并于2007年9月以被告工人名义办理了退休。\n2018年11月被告成立搬运站清算组，不认可原告退休前与其存在劳动关系的事实。\n现原告为维护自己的合法权益，特依法向贵院提起诉讼，请求依法确认原告与被告龚滩搬运站在1975年5月至1990年3月存在劳动关系。\n被告辩称被告龚滩搬运站辩称，原告通过招工到被告处工作属实，1990年3月后原告被处罚回家自谋职业，所以其劳动关系已不复存在。\n本院查明经本院审理查明：1975年5月29日，原告李云生通过国家招工方式进入被告龚滩搬运站上班，从事货物装卸工作。\n1990年3月30日，酉阳土家族苗族自治县交通局酉交[89]字第8号文件，作出对原告回家自谋职业不保留户口粮食的处理决定，后原告未再到被告处上班。\n2007年9月，原告经酉阳土家族苗族自治县人力资源和社会保障局审批同意以特殊企业职工名义办理退休，其养老保险费由原告自己缴纳。\n2019年11月13日，原告向酉阳土家族苗族自治县人事争议仲裁委员会申请仲裁，请求裁决确认原告与被告从1969年2月至2007年8月存在劳动关系。\n2019年12月17日，酉阳土家族苗族自治县劳动人事争议仲裁委员会作出渝酉劳人仲案字〔2019〕第120号仲裁裁决书，驳回了原告的仲裁请求。\n2020年1月14日，原告向本院提起诉讼，请求依法确认原告与被告在1975年5月至1990年3月存在劳动关系.另查明，2018年11月23日，被告龚滩搬运站向酉阳土家族苗族自治县交通委员会提出关于申请解散的请示，2018年12月7日，酉阳土家族苗族自治县交通委员会作出批复，同意龚滩搬运站依法解散，并成立龚滩搬运站清算组。\n上述事实有双方当事人的当庭陈述，原告提交的身份证复印件、仲裁裁决书及送达回证、招工推荐表、工资表、退休证、养老保险人员退休申报表、基本养老保险个人账户信息表，被告提交的企业法人营业执照、酉阳交委发〔2018〕某某、龚滩搬运文〔2018〕某某、酉交〔91〕字第某某、酉交〔91〕字第某某、酉交〔89〕字第某某、仲裁委员会庭审笔录等证据在卷佐证，足以认定。\n",
    "出生时间": "李云生与酉阳土家族苗族自治县龚滩搬运站劳动争议一审民事判决书",
    "劳动起始时间": "1975年5月29日，原告李云生通过国家招工方式进入被告龚滩搬运站上班，从事货物装卸工作。\n",
    "劳动结束时间": "1990年3月30日，酉阳土家族苗族自治县交通局酉交[89]字第8号文件，作出对原告回家自谋职业不保留户口粮食的处理决定，后原告未再到被告处上班。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，劳动关系是指用人单位招用劳动者成为其员工，劳动者在用人单位的管理下，提供由用人单位支付报酬的劳动而产生的权利义务关系。\n本案中，被告龚滩搬运站是具有合法用工主体资格的企业法人，原告被招工至被告处工作时已年满十八周岁，是有民事行为能力和民事权利能力的自然人，其具备从事劳动的主体资格，原告提供的劳动是从事装卸工作，属被告业务的组成部分。\n另外，原、被告双方对原告从1975年5月至1990年3月在被告处上班无异议，本院予以确认。\n",
    "审理法院的认定理由": "本案中，被告龚滩搬运站是具有合法用工主体资格的企业法人，原告被招工至被告处工作时已年满十八周岁，是有民事行为能力和民事权利能力的自然人，其具备从事劳动的主体资格，原告提供的劳动是从事装卸工作，属被告业务的组成部分。\n",
    "审理法院的认定依据": "李云生与酉阳土家族苗族自治县龚滩搬运站劳动争议一审民事判决书",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第七条、劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条、《中华人民共和国民事诉讼法》第六十四条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条",
    "裁判主文": "判决如下：裁判结果原告李云生与被告酉阳土家族苗族自治县龚滩搬运站1975年5月至1990年3月期间存在劳动关系。\n案件受理费10元，减半收取5元，由被告酉阳土家族苗族自治县龚滩搬运站负担，退回原告李云生预缴的5元。\n如不服本判决，可在收到本判决书之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于重庆市第四中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员田亚",
    "审结时间": "二〇二〇年六月九日",
    "审理法官": "审 判 员田亚"
}