{
    "案件基本信息": "周莉与丹阳市惠明通讯配件厂确认劳动关系纠纷一审民事判决书周莉与丹阳市惠明通讯配件厂确认劳动关系纠纷一审民事判决书江苏省丹阳市人民法院民事判决书(2018)苏1181民初9952号当事人原告：周莉。\n委托诉讼代理人：汤亚颖，江苏陈志伟律师事务所律师。\n委托诉讼代理人：徐竹兰，江苏陈志伟律师事务所律师。\n被告：丹阳市惠明通讯配件厂，统一社会信用代码91321181301891900Q，住所地丹阳市丹北镇后巷新弄民有村。\n投资人：汪浩明。\n审理经过原告周莉与被告丹阳市惠明通讯配件厂（以下简称惠明厂）确认劳动关系纠纷一案，本院于2018年11月12日立案受理后，依法适用简易程序，公开开庭进行了审理。\n原告周莉的委托诉讼代理人汤亚颖到庭参加诉讼。\n被告惠明厂经本院传票传唤，未到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "周莉与丹阳市惠明通讯配件厂确认劳动关系纠纷",
    "审理法院": "江苏省丹阳市人民法院",
    "案号": "民事判决书(2018)苏1181民初9952号",
    "审理程序": "民事判决书(2018)苏1181民初9952号",
    "案件基本事实部分": "原告诉称原告周莉向本院提出诉讼请求：要求确认原、被告之间存在劳动关系。\n事实和理由：原告于2012年左右到被告处从事断料等工作，双方未签订劳动合同。\n2018年8月1日下午6时许，原告在工作时被锯片割伤右手，之后由被告送至医院治疗。\n后就赔偿事宜原告多次与被告协商，但被告置之不理。\n原告曾向丹阳市劳动人事争议仲裁委员会申请仲裁，该委以原告超过法定退休年龄为由不予受理。\n现特向法院提起诉讼。\n被告辩称被告惠明厂未到庭，但书面辩称，原告于2012年左右到本被告投资人汪浩明老婆处做冲床工作（冲床在本被告厂里），断断续续做，今年是正月十六、十七左右来做冲床，后因冲床没有工作做，七月二十几号就到本被告处做数控，8月1日就出了事。\n原告在家休息了两个月左右，国庆节过后又到本被告处上了几天班，因为认为本被告没有解决她的赔偿问题所以到十月二十号左右就没有来上班。\n原告的工资是汪浩明现金发放，现在还欠一个多月的工资。\n汪浩明还为原告投保了意外伤害险。\n原告在本被告处只是临时做做的，双方之间没有劳动合同，本被告也没有为原告缴纳社会保险。\n本院查明本院经审理认定事实如下：原告系被告处员工，从事数控机床的操作，双方未签订书面劳动合同，被告未为原告缴纳社会保险。\n2018年8月1日，原告在工作时右手受到切割伤，随即被送至练湖社区卫生服务中心住院治疗，于8月7日出院。\n原告于2018年11月8日至丹阳市劳动人事争议仲裁委员会申请仲裁，要求确认与被告存在劳动关系。\n该委认为原告已超过法定退休年龄，于当日作出丹劳人仲不字〔2018〕第109号不予受理通知书。\n原告不服，向本院提起诉讼。\n另查明，被告投资人汪浩明为原告在中国人民财产保险股份有限公司投保了意外伤害险。\n以上事实，有原告提供的不予受理通知书、接处警工作登记表、中国银行交易流水明细清单、出院记录、手术记录及当事人的陈述所证实。\n",
    "劳动结束时间": "2018年8月1日，原告在工作时右手受到切割伤，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该委认为原告已超过法定退休年龄，于当日作出丹劳人仲不字〔2018〕第109号不予受理通知书。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，用人单位自用工之日起即与劳动者建立劳动关系，用人单位应当建立职工名册备查。\n原告主张与被告之间存在劳动关系，被告认可原告在其处工作了一段时间，但认为原告只是临时工。\n首先，原告虽然已超过法定退休年龄，但未享受基本养老保险待遇，故原告要求确认与被告存在劳动关系不违反法律规定；其次，原告确实在被告处工作，并且，汪浩明认可工资都是由其发放，其还为原告投保了意外伤害险。\n综上，本院确认原、被告之间存在劳动关系。\n被告惠明厂经本院合法传唤，无正当理由拒不到庭参加诉讼，不影响本院依据查明的事实依法作出缺席判决。\n",
    "审理法院的认定理由": "用人单位自用工之日起即与劳动者建立劳动关系，用人单位应当建立职工名册备查。\n原告主张与被告之间存在劳动关系，被告认可原告在其处工作了一段时间，但认为原告只是临时工。\n首先，原告虽然已超过法定退休年龄，但未享受基本养老保险待遇，故原告要求确认与被告存在劳动关系不违反法律规定；其次，原告确实在被告处工作，并且，汪浩明认可工资都是由其发放，其还为原告投保了意外伤害险。\n综上，本院确认原、被告之间存在劳动关系。\n",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "为维护当事人的合法权益，依照《中华人民共和国劳动合同法》第七条、《中华人民共和国民事诉讼法》第一百四十四条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果原告周莉与被告丹阳市惠明通讯配件厂之间存在劳动关系。\n案件受理费减半收取5元，由原告周莉负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于江苏省镇江市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员倪玉鑫二〇一八年十二月十八日法官助理蔡保瑞书 记 员陈男轩",
    "审结时间": "二〇一八年十二月十八日",
    "审理法官": "审 判 员倪玉鑫"
}