{
    "案件基本信息": "侯兰花、沂源县南鲁山镇教育体育管理办公室确认劳动关系纠纷民事一审民事判决书侯兰花、沂源县南鲁山镇教育体育管理办公室确认劳动关系纠纷民事一审民事判决书山东省沂源县人民法院民事判决书(2021)鲁0323民初1599号当事人原告：侯兰花。\n被告：沂源县南鲁山镇教育体育管理办公室，统一社会信用代码12370323493220668U，住所地沂源县南鲁山镇驻地。\n法定代表人：刘志宏。\n委托诉讼代理人：齐元平，该单位职工，特别授权。\n委托诉讼代理人：郭新华，该单位职工，特别授权。\n审理经过原告侯兰花与被告沂源县南鲁山镇教育体育管理办公室确认劳动关系纠纷一案，本院立案后，依法适用简易程序，公开开庭进行了审理。\n原告侯兰花、被告沂源县南鲁山镇教育体育管理办公室的委托诉讼代理人齐元平、郭新华到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "侯兰花、沂源县南鲁山镇教育体育管理办公室确认劳动关系纠纷",
    "审理法院": "山东省沂源县人民法院",
    "案号": "民事判决书(2021)鲁0323民初1599号",
    "审理程序": "民事判决书(2021)鲁0323民初1599号",
    "案件基本事实部分": "原告诉称原告侯兰花向本院提出诉讼请求：请求确认被告沂源县南鲁山镇教育体育管理办公室与原告侯兰花从2008年1月至2016年5月期间存在劳动关系。\n事实和理由：侯兰花从2008年1月至2010年10月在茨峪村幼儿园任幼儿教师，后来实行合班并园政策，茨峪村幼儿园于2010年11月2日合并于芝芳村小学附属幼儿园。\n自此以后，侯兰花就在芝芳村幼儿园任幼儿老师，直至2016年5月。\n因儿媳在外地工作，生孩子无人照顾，侯兰花于2016年6月请假至今未上班。\n因为从2008年至2016年侯兰花一直在幼儿园任教，在这期间，侯兰花与沂源县南鲁山镇教育体育管理办公室存在事实劳动关系，沂源县南鲁山镇教育体育管理办公室有责任和义务给侯兰花认同劳动关系，因此，侯兰花特向沂源县人民法院提出诉讼，请贵法院依法支持侯兰花的诉讼请求。\n被告辩称被告沂源县南鲁山镇教育体育管理办公室辩称：我们认可原告确实于2008年1月至2016年5月分别在茨峪村幼儿园和芝芳村小学附属幼儿园任教。\n本院查明本院经审理认定事实如下：原告侯兰花自2008年1月至2016年5月期间在被告沂源县南鲁山镇教育体育管理办公室下设幼儿园工作，该期间，被告沂源县南鲁山镇教育体育管理办公室未与原告签订劳动合同，未为原告缴纳社会保险。\n以上事实，由原告提供的工资明细、获奖证书、保育费单据、工作照片，被告提供的离职人员统计表、记账凭证、付款凭证、仲裁裁决书及当事人的庭审陈述予以证实。\n",
    "劳动起始时间": "原告侯兰花自2008年1月至2016年5月期间在被告沂源县南鲁山镇教育体育管理办公室下设幼儿园工作，",
    "劳动结束时间": "2016年5月期间在被告沂源县南鲁山镇教育体育管理办公室下设幼儿园工作，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，用人单位自用工之日起即与劳动者建立劳动关系，原被告提供的证据能够证明原告侯兰花自2008年1月至2016年5月在被告处幼儿园从事幼师岗位工作，受被告劳动管理，领取劳动报酬，符合劳动关系的特征，且被告对上述事实予以认可，2012年5月9日之后，原告虽然达到法定退休年龄，但未依法享受基本养老保险待遇，也未领取退休金，故原告达到退休年龄后在被告处工作的时间即2012年5月10日至2016年5月与被告形成的仍是劳动关系。\n综上所述，对于原告确认自2008年1月至2016年5月期间存在劳动关系的诉讼请求，本院予以支持。\n",
    "审理法院的认定理由": "用人单位自用工之日起即与劳动者建立劳动关系，原被告提供的证据能够证明原告侯兰花自2008年1月至2016年5月在被告处幼儿园从事幼师岗位工作，受被告劳动管理，领取劳动报酬，符合劳动关系的特征，且被告对上述事实予以认可，2012年5月9日之后，原告虽然达到法定退休年龄，但未依法享受基本养老保险待遇，也未领取退休金，故原告达到退休年龄后在被告处工作的时间即2012年5月10日至2016年5月与被告形成的仍是劳动关系。\n",
    "审理法院的认定依据": "用人单位自用工之日起即与劳动者建立劳动关系，原被告提供的证据能够证明原告侯兰花自2008年1月至2016年5月在被告处幼儿园从事幼师岗位工作，受被告劳动管理，领取劳动报酬，符合劳动关系的特征，且被告对上述事实予以认可，2012年5月9日之后，原告虽然达到法定退休年龄，但未依法享受基本养老保险待遇，也未领取退休金，故原告达到退休年龄后在被告处工作的时间即2012年5月10日至2016年5月与被告形成的仍是劳动关系。\n",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果确认原告侯兰花与被告沂源县南鲁山镇教育体育管理办公室自2008年1月1日至2016年5月30日期间具有劳动关系。\n案件受理费10元，减半收取计5元，由被告沂源县南鲁山镇教育体育管理办公室负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于山东省淄博市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇二一年五月二十四日",
    "审理法官": "审判员徐光花"
}