{
    "案件基本信息": "季晶与中国建设银行股份有限公司桦甸支行确认劳动关系纠纷一审民事判决书季晶与中国建设银行股份有限公司桦甸支行确认劳动关系纠纷一审民事判决书吉林省桦甸市人民法院民事判决书(2018)吉0282民初3274号当事人原告：季晶。\n被告：中国建设银行股份有限公司桦甸支行，住所地吉林省桦甸市桦甸大街212号。\n负责人：李旭，行长。\n委托诉讼代理人：陈洪升。\n审理经过原告季晶与被告中国建设银行股份有限公司桦甸支行（以下简称建行桦甸支行）确认劳动关系纠纷一案，本院于2018年11月5日立案后，依法适用简易程序，公开开庭进行了审理。\n原告季晶、被告建行桦甸支行的委托诉讼代理人到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "季晶与中国建设银行股份有限公司桦甸支行确认劳动关系纠纷",
    "审理法院": "吉林省桦甸市人民法院",
    "案号": "民事判决书(2018)吉0282民初3274号",
    "审理程序": "民事判决书(2018)吉0282民初3274号",
    "案件基本事实部分": "原告诉称季晶向本院提出诉讼请求：依法确定季晶与中国建设银行股份有限公司桦甸支行有事实劳动关系。\n事实和理由：季晶于1997年2月-1999年11月在建行桦甸支行做储蓄工作，工作地点是红石分理处，1999年11月份撤销了红石分理处，聘用的储蓄员全部下岗。\n根据国家政策，建行为下岗人员补交了上班到1999年养老保险，2004年建行把养老关系转交到地方社保中心，养老保险持续交到现在已经22个年头了。\n为了在退休时，能有养老工资，季晶在2018年8月到建行咨询此事，得知建行桦甸支行没有给季晶设立档案，也未签署劳动用工合同，因此不预承认1997年到1999年期间的工龄，将来在50岁法定退休年龄无法正常办理退休手续，故诉至法院。\n庭审中，季晶请求确认其与建行桦甸支行自1997年1月至1999年11月具有事实劳动关系。\n被告辩称建行桦甸支行辩称，季晶所主张的事实属实。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n当事人对不予受理通知书、送达证明、个人已参保证明、证明、招用临时储蓄员经济包保合同书、准考证、合格证书、收据、职工基本养老保险个人账户明细等证据没有异议，对当事人无异议的证据，本院予以确认并在卷佐证。\n本院查明根据当事人陈述和经证据审查，本院认定事实如下：季晶自1997年1月至1999年11月在建行吉林省红石专业支行工作，1999年年末建行吉林省红石专业支行并入建行桦甸支行。\n季晶向桦甸市劳动人事争议仲裁委员会提出申请，要求确认其与建行桦甸支行之间具有劳动关系。\n2018年11月1日桦甸市劳动人事争议仲裁委员会作出了不予受理的通知书。\n",
    "劳动起始时间": "季晶自1997年1月至1999年11月在建行吉林省红石专业支行工作，",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，用人单位自用工之日起即与劳动者建立劳动关系。\n季晶自1997年1月至1999年11月在建行吉林省红石专业支行工作，虽没有劳动合同关系等档案，但与建行吉林省红石专业支行建立了事实劳动关系。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十条第一款规定：“用人单位与其他单位合并的，合并前发生的劳动争议，由合并后的单位为当事人……”建行吉林省红石专业支行于1999年年末并入建行桦甸支行，故应认定季晶与建行桦甸支行自1997年1月至1999年11月存在事实劳动关系。\n综上所述，季晶关于确认其与建行桦甸支行自1997年1月至1999年11月具有事实劳动关系的诉讼请求，本院予以支持。\n",
    "审理法院的认定理由": "建行吉林省红石专业支行于1999年年末并入建行桦甸支行，故应认定季晶与建行桦甸支行自1997年1月至1999年11月存在事实劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十条第一款",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第三十六条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十条第一款规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第三十六条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十条第一款",
    "裁判主文": "判决如下：裁判结果原告季晶自1997年1月至1999年11月与被告中国建设银行股份有限公司桦甸支行具有事实劳动关系。\n案件受理费5元，由被告中国建设银行股份有限公司桦甸支行负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于吉林省吉林市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款代理审判员王元",
    "审结时间": "二〇一八年十二月十八日",
    "审理法官": "代理审判员王元"
}