{
    "案件基本信息": "张祥友、张李等与昆山富悦食品有限公司确认劳动关系纠纷一审民事判决书张祥友、张李等与昆山富悦食品有限公司确认劳动关系纠纷一审民事判决书江苏省昆山市人民法院民事判决书(2018)苏0583民初6879号原告：张祥友。\n原告：张某。\n法定代理人：李某。\n原告：张伟。\n委托诉讼代理人：周建，江苏朋德律师事务所律师，共同代理上述三原告。\n委托诉讼代理人：张贵平，江苏朋德律师事务所实习律师，共同代理上述三原告。\n被告：昆山富悦食品有限公司，统一社会信用代码913205836821677477。\n法定代表人：谬秀英，该公司总经理。\n委托诉讼代理人：祁文君，上海汇裕律师事务所律师。\n原告张祥友、张某、张伟诉被告昆山富悦食品有限公司确认劳动关系纠纷一案，本院于2018年4月16日立案受理后，依法适用简易程序，于2018年5月14日公开开庭进行了审理。\n原告张祥友、张某、张伟委托诉讼代理人周建，被告昆山富悦食品有限公司委托诉讼代理人祁文君到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "张祥友、张李等与昆山富悦食品有限公司确认劳动关系纠纷",
    "审理法院": "江苏省昆山市人民法院",
    "案号": "民事判决书(2018)苏0583民初6879号",
    "审理程序": "民事判决书(2018)苏0583民初6879号",
    "案件基本事实部分": "原告张祥友、张某、张伟向本院提出诉讼请求：请求确认李经秀自2017年11月1日至2017年12月22日期间，与被告之间存在劳动关系。\n事实和理由：各原告亲属李经秀系农村进城务工人员，自2017年11月1日起一直在被告处工作。\n2017年12月7日18时58分许下班后，在被告厂区大门口附近推着自行车过马路时，与他人驾驶的机动车发生非本人承担主要及以上责任的交通事故，李经秀在事故中受伤，经抢救无效，于2017年你2月22日死亡。\n原告认为亲属李经秀系农村进城务工人员，在发生交通事故时，与被告之间建立了长期稳定的用工关系，且未享受城镇职工养老保险待遇，与被告之间符合劳动关系的基本特征，应当认定双方之间存在劳动关系。\n现原告为了维护自身的合法权益，具状起诉，请求法院确认李经秀与被告之间存在的劳动关系。\n被告昆山富悦食品有限公司辩称，原告亲属李经秀与被告之间不存在劳动关系，被告雇佣李经秀时，李经秀已满50周岁，双方之间系雇佣合同关系。\n本院经审理认定事实如下：2017年11月9日,李经秀进入被告昆山富悦食品有限公司担任厨工工作,双方签订雇佣合同一份,载明合同期限为1年,自2017年11月9日至2018年11月8日止;劳务费用为2400元/月。\n同时约定在上下班途中发生交通意外事故的，不属于工伤范畴，且与公司无关，公司无须支付任何赔偿责任。\n2017年12月7日18时58分许，李经秀在昆山市张浦镇花苑路振新路路口南侧路段处发生交通事故，经昆山市公安局交通警察大队认定李经秀在此次交通事故中负同等责任。\n2017年12月22日，李经秀死亡。\n2018年3月30日，三原告向昆山市劳动人事争议仲裁委员会申请仲裁，请求确认张伟母亲李经秀与昆山富悦食品有限公司存在事实劳动关系的请求，昆山市劳动人事争议仲裁委员会出具不予受理案件通知书，因李经秀已超过法定退休年龄，不属于本委受理范围，故不予受理。\n另查明，重庆市开州区大连真关坪村村民委员会、重庆市开州区大进镇民政办公室共同出具证明，李经秀的父母已死亡。\n李经秀与配偶张祥友生育两名子女，分别为张洪、张伟。\n张洪与李某未办理结婚证，但生育子女一名，为张某。\n张洪于2005年去世。\n又查明，宣汉县社会保险管理局出具证明一份，兹证明李经秀，未在我局参加企业职工养老保险，未在我局享受企业职工退休养老待遇。\n因三原告与被告之间就李经秀与被告之间是否具有劳动关系产生争议，故三原告起诉至法院。\n",
    "劳动者性别": "女",
    "劳动起始时间": "2017年11月9日,李经秀进入被告昆山富悦食品有限公司担任厨工工作,",
    "劳动结束时间": "2017年12月7日18时58分许，李经秀在昆山市张浦镇花苑路振新路路口南侧路段处发生交通事故，经昆山市公安局交通警察大队认定李经秀在此次交通事故中负同等责任。\n2017年12月22日，李经秀死亡。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "昆山市劳动人事争议仲裁委员会出具不予受理案件通知书，因李经秀已超过法定退休年龄，不属于本委受理范围，故不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为，劳动关系是用人单位与劳动者之间产生劳动者为用人单位提供劳动，接受单位管理，用人单位支付劳动报酬的稳定的劳动权利义务关系。\n关于双方是否存在劳动关系，首先，劳动者开始依法享受基本养老保险待遇的，劳动合同关系终止。\n由此表明达到法定退休年龄，并非劳动合同终止的当然事由。\n李经秀入职被告处时虽超过女性法定退休年龄，但从三原告提供的证据表明李经秀并未享受退休待遇、未参加企业职工养老保险，且被告未提供证明其享受了养老保险待遇或者领取保险金，故李经秀可以成为劳动关系的主体。\n其次，从工作管理及人身隶属性上，被告与李经秀虽通过签订雇佣合同的方式明确李经秀与被告之间不存在劳动关系，但该约定仅是免除或者减轻被告的义务，对李经秀显然不公平，故双方之间的关系并不仅仅依据该份雇佣合同确定，而是要根据双方之间实际的工作方式予以确定。\n李经秀实际在从事的工作属于被告的主营业务范围，且由被告对李经秀进行管理，李经秀有义务履行被告规定的岗位职责、按时、按质、按量完成生产工作任务，由被告按约向李经秀支付工资，由此可以证实李经秀与被告昆山富悦食品有限公司双方存在紧密的人身隶属关系，双方已建立稳定的劳动用工关系。\n故三原告主张的李经秀与被告昆山富悦食品有限公司存在劳动关系，有相应的事实及法律依据，本院予以支持。\n结合李经秀入职以及死亡的时间，李经秀自2017年11月9日至2017年12月22日期间与被告存在劳动关系。\n",
    "审理法院的认定理由": "李经秀入职被告处时虽超过女性法定退休年龄，但从三原告提供的证据表明李经秀并未享受退休待遇、未参加企业职工养老保险，且被告未提供证明其享受了养老保险待遇或者领取保险金，故李经秀可以成为劳动关系的主体。\n其次，从工作管理及人身隶属性上，被告与李经秀虽通过签订雇佣合同的方式明确李经秀与被告之间不存在劳动关系，但该约定仅是免除或者减轻被告的义务，对李经秀显然不公平，故双方之间的关系并不仅仅依据该份雇佣合同确定，而是要根据双方之间实际的工作方式予以确定。\n李经秀实际在从事的工作属于被告的主营业务范围，且由被告对李经秀进行管理，李经秀有义务履行被告规定的岗位职责、按时、按质、按量完成生产工作任务，由被告按约向李经秀支付工资，由此可以证实李经秀与被告昆山富悦食品有限公司双方存在紧密的人身隶属关系，双方已建立稳定的劳动用工关系。",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依据《中华人民共和国劳动合同法》第二条、第三十条、第八十二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条、第三十条、第八十二条",
    "裁判主文": "判决如下：确认李经秀与被告昆山富悦食品有限公司自2017年2017年11月9日至2017年12月22日期间存在劳动关系。\n案件受理费10元，减半收取5元，由被告承担。\n该款已经由原告预交并同意直接由败诉方承担,本院不再退还,由被告于本判决生效之日起十日内支付给原告。\n按照《中华人民共和国民事诉讼法》第二百三十九条的规定，申请执行的期间为二年。\n申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用交纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费10元。\n户名：苏州市中级人民法院，开户行：中国农业银行苏州苏福路支行，账号：10×××76。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审判员彭雪元二〇一八年七月十日",
    "审结时间": "二〇一八年七月十日",
    "审理法官": "审判员彭雪元"
}