{
    "案件基本信息": "吴新女与乳源冠丽制衣有限公司确认劳动关系纠纷一案民事一审判决书吴新女与乳源冠丽制衣有限公司确认劳动关系纠纷一案民事一审判决书广东省乳源瑶族自治县人民法院民事判决书(2019)粤0232民初1105号当事人原告：吴新女。\n被告：乳源冠丽制衣有限公司，住所地：广东省乳源瑶族自治县。\n法定代表人：钟伟明，该公司总经理。\n委托诉讼代理人：黄敏，该公司行政主管。\n审理经过原告吴新女诉被告乳源冠丽制衣有限公司（冠丽公司）确认劳动关系纠纷一案，本院于2019年9月5日立案受理后，依法由审判员邱惠芬适用简易程序于2019年11月11日公开开庭进行了审理，法官助理刘艳妮全程协助办案。\n原告吴新女、被告冠丽公司的委托诉讼代理人黄敏到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "吴新女与乳源冠丽制衣有限公司确认劳动关系纠纷",
    "审理法院": "广东省乳源瑶族自治县人民法院",
    "案号": "民事判决书(2019)粤0232民初1105号",
    "审理程序": "民事判决书(2019)粤0232民初1105号",
    "案件基本事实部分": "原告诉称原告吴新女向本院提出诉讼请求：1.确认原告与被告2007年7月16日至2019年7月29日存在劳动关系。\n2.诉讼费由被告承担。\n事实和理由：原告从2007年7月16日开始受雇到被告处做生产工，被告发给原告的工作牌及发放工资的银行流水、劳动合同等可以证明，双方最后一次劳动合同期限为2018年1月1日至2021年3月31日。\n2019年7月，被告以原告已经超过法定退休年龄为由终止了双方的劳动合同。\n双方就劳动关系确立的时间及社会保险、公积金缴纳等问题协商不成申请仲裁，但乳源瑶族自治县劳动人事争议仲裁院对于原告的申请不予受理。\n原告认为，双方自2007年7月16日至2019年7月存在劳动关系。\n为维护原告合法权益，特向法院起诉，请求支持原告诉讼请求。\n被告辩称被告冠丽公司辩称，原告于2017年5月10日年满50周岁，故此原告与被告冠丽公司的劳动关系已于2017年5月10日终止，2017年5月10日至2019年7月属于劳务关系，至于原告请求确定2007年7月16日至2017年5月10日期间的劳动关系请求，已经过了劳动仲裁时效和诉讼时效。\n依据《劳动合同法》第五十条及其他相关法律规定，公司对已经终止的劳动合同文本以及工资发放凭证，保存的期限为两年，所以超过两年的有关资料，公司已经没有保管的义务。\n原告所提交的相关资料，即使有原件，被告也没有存档资料无法进行比对和核实，其真实性被告公司已经无法判断，所以不予认可。\n因此，被告认为原告提交的相关材料不能作为定案的依据，原告要求认定2007年7月16日至2017年5月10日的劳动关系早已超出劳动仲裁时效和诉讼时效，请求驳回原告诉求。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了举证和质证。\n原告吴新女向本院提供的证据有：1.原告身份证复印件，证明原告诉讼主体资格。\n2.企业机读档案资料，证明被告的主体资格。\n3.不予受理通知书，证明双方争议经过仲裁前置程序。\n4.厂牌，证明原告进公司、双方劳动关系确立时间。\n5.银行流水清单，证明原告进公司、双方劳动关系确立时间。\n6.劳动合同书，证明原告与被告存在劳动关系及部分时间签订了劳动合同。\n7.社会养老保险清单，证明被告为原告缴纳了2007年10月至2019年8月的社会养老保险费。\n8.韶关市城镇职工基本医疗保险手册、就业失业手册，证明原告在被告处上班。\n对原告吴新女提供的证据，被告冠丽公司发表了如下质证意见：对证据1、2、3没有异议。\n对证据4厂牌没有原件，不予认可。\n对证据5真实性没有异议，但是是否为被告方连续发放给原告的工资记录不清楚。\n对证据6经看原件，没有异议。\n对证据7没有异议。\n对证据8的真实性没有异议。\n被告冠丽公司未向本院提供证据。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n对有争议的证据和事实，本院分析认定如下：对原告吴新女提供的证据4厂牌，从原告提供的厂牌复印件可见，厂牌正上方印有“乳源冠麗製衣有限公司\"字样，贴有原告照片，并盖有被告公司公章，之所以原告没有提供厂牌原件，是因为厂牌原件已经被被告收回了，故本院对厂牌的真实性予以认可。\n对原告吴新女提供的证据5，真实性本院予以认可，本院将结合其他证据综合认定其关联性。\n本院查明根据当事人的陈述和经审查确认的证据，本院认定事实如下：原告吴新女于2007年7月16日经招聘进入被告冠丽公司生产部从事车间件工岗位，并与被告冠丽公司签订了劳动合同。\n合同期满后，原、被告于2011年12月30日续签了劳动合同，此次劳动合同期限从2012年1月1日至2014年12月31日。\n2014年12月31日，原、被告再次续签劳动合同，合同期限自2014年12月31日至2017年12月31日。\n2018年1月1日，原、被告再次续签劳动合同，合同期限自2018年1月1日至2021年3月31日。\n2019年7月29日，被告冠丽公司以原告吴新女达到法定退休年龄为由要求原告吴新女辞职。\n另查明，被告冠丽公司招用员工进厂时填写了员工登记表，其发放工资方式是当月工资在下一个月通过其中国建设银行乳源支行账户转账到员工的中国邮政储蓄银行账户上。\n被告冠丽公司自2007年10月至2019年8月为原告吴新女缴交了社会养老保险。\n再查明，原告吴新女向乳源瑶族自治县劳动人事争议仲裁院申请仲裁，请求确认其与被告冠丽公司自2007年7月16日至2019年7月存在劳动关系，该仲裁院于2019年8月20日作出乳劳人仲不字[2019]35号《不予受理通知书》，认为原告吴新女主体不适格已超过法定退休年龄，作出不予受理的决定。\n原告吴新女不服该仲裁裁决，于2019年9月5日向本院起诉，提出前述诉讼请求。\n",
    "出生时间": "原告吴新女出生于1967年5月10日，2017年5月10日年满50周岁，故原、被告之间的劳动合同于2017年5月10日终止。\n",
    "劳动起始时间": "原告吴新女于2007年7月16日经招聘进入被告冠丽公司生产部从事车间件工岗位，",
    "劳动结束时间": "2019年7月29日，被告冠丽公司以原告吴新女达到法定退休年龄为由要求原告吴新女辞职。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "该仲裁院于2019年8月20日作出乳劳人仲不字[2019]35号《不予受理通知书》，认为原告吴新女主体不适格已超过法定退休年龄，作出不予受理的决定。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，本案系确认劳动关系纠纷。\n根据原告诉请、被告答辩及庭审查明的事实，本案争议的焦点是：一、原告请求确定劳动关系是否超过仲裁时效和诉讼时效；二、原、被告在2007年7月16日至2019年7月29日期间是否存在劳动关系。\n一、关于本案是否适用仲裁时效和诉讼时效的问题。\n确认劳动关系解决的是当事人之间是否存在劳动法律关系，并不涉及实体权利义务纠纷，仅仅是对已经发生的事实进行认定，单就确认劳动关系这一确认之诉不涉及劳动者的具体权益，根据《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第一条：“当事人可以对债权请求权提出诉讼时效抗辩......\n\"的规定，民事诉讼中关于诉讼时效的适用范围仅限于请求权，确认之诉不适用诉讼时效的规定。\n本案中，被告针对原告要求确认劳动关系的请求提出仲裁及诉讼时效抗辩，而本案属于劳动关系确认之诉，故本院认为本案不适用诉讼时效的限制，同时亦不受仲裁时效的限制，对被告关于时效的抗辩不予采纳。\n二、关于原、被告在2007年7月16日至2019年7月29日期间是否存在劳动关系的问题。\n首先，原告吴新女提供了厂牌证实其于2007年7月16日进入被告冠丽公司工作。\n其次，原告吴新女提供的社会养老保险缴交明细及中国邮政储蓄银行账户交易明细亦证明其在2007年8月至2019年8月有工资收入并缴交了社会养老保险。\n再次，原告吴新女提供了2011年12月30日、2014年12月31日及2018年1月1日分别与被告冠丽公司签订的三份固定期限劳动合同，劳动合同期限分别为2012年1月1日至2014年12月31日、2014年12月31日至2017年12月31日、2018年1月1日至2021年3月31日，此三份合同均有原告签名，被告冠丽公司加盖公章，被告冠丽公司对该三份劳动合同亦无异议，故本院对该三份劳动合同依法予以采信。\n原告提供的上述证据已经初步证明了双方存在劳动关系，而被告冠丽公司作为用工单位，应当持有员工登记表、职工名册、工资发放记录等足以证明双方不存在劳动关系的证据，但却没有提交任何证据，依据《中华人民共和国劳动合同法》第七条“用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。\n\"、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条“因用人单位作出的开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生的劳动争议，用人单位负举证责任。\n\"的规定，被告冠丽公司应当承担举证不能的法律后果。\n综上，依照《中华人民共和国劳动法》第十六条“劳动合同是劳动者与用人单位确立劳动关系，明确双方权利和义务的协议。\n\"的规定，原告诉请要求确认原、被告自2007年7月16日至2017年5月10日存在劳动关系，本院予以支持。\n至于被告冠丽公司辩称原告吴新女于2017年5月10日年满50周岁，2017年5月11日至2019年7月29日原、被告之间系劳务关系，依照《国务院关于工人退休、退职的暂行办法》第一条“全民所有制企业、事业单位和党政机关、群众团体的工人，符合下例条件之一的，应该退休：（一）男年满六十周岁，女年满五十周岁，连续工龄满十年的。\n……\n\"及《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止。\n\"的规定，原告吴新女出生于1967年5月10日，2017年5月10日年满50周岁，故原、被告之间的劳动合同于2017年5月10日终止。\n依照《广东省高级人民法院广东省劳动人事争议仲裁委员会关于审理劳动人事争议案件若干问题的座谈会纪要》第十一条“用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理。\n\"的规定，原、被告自2017年5月11日至2019年7月29日期间形成了劳务关系，对被告冠丽公司上述辩解，本院予以采信。\n",
    "审理法院的认定理由": "首先，原告吴新女提供了厂牌证实其于2007年7月16日进入被告冠丽公司工作。\n其次，原告吴新女提供的社会养老保险缴交明细及中国邮政储蓄银行账户交易明细亦证明其在2007年8月至2019年8月有工资收入并缴交了社会养老保险。\n再次，原告吴新女提供了2011年12月30日、2014年12月31日及2018年1月1日分别与被告冠丽公司签订的三份固定期限劳动合同，劳动合同期限分别为2012年1月1日至2014年12月31日、2014年12月31日至2017年12月31日、2018年1月1日至2021年3月31日，此三份合同均有原告签名，被告冠丽公司加盖公章，被告冠丽公司对该三份劳动合同亦无异议，故本院对该三份劳动合同依法予以采信。\n原告提供的上述证据已经初步证明了双方存在劳动关系 原告吴新女出生于1967年5月10日，2017年5月10日年满50周岁，故原、被告之间的劳动合同于2017年5月10日终止。\n",
    "审理法院的认定依据": "依照《广东省高级人民法院广东省劳动人事争议仲裁委员会关于审理劳动人事争议案件若干问题的座谈会纪要》第十一条 依照《国务院关于工人退休、退职的暂行办法》第一条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条 《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国劳动法》第十六条、第七十二条、《中华人民共和国劳动合同法》第七条、第十条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第一条、第十三条、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第一条、《中华人民共和国民事诉讼法》第六十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第十六条、第七十二条、《中华人民共和国劳动合同法》第七条、第十条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第一条、第十三条、《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果确认原告吴新女与被告乳源冠丽制衣有限公司于2007年7月16日至2017年5月10日期间存在劳动关系。\n驳回原告吴新女的其他诉讼请求。\n案件受理费10元，适用简易程序审理减半收取计5元，由被告乳源冠丽制衣有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数或代表人的人数提出副本，上诉于广东省韶关市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员邱惠芬二〇一九年十一月二十九日",
    "审结时间": "二〇一九年十一月二十九日",
    "审理法官": "审 判 员邱惠芬"
}