{
    "案件基本信息": "杨国平与重庆密弘建材有限公司确认劳动关系纠纷一审民事判决书杨国平与重庆密弘建材有限公司确认劳动关系纠纷一审民事判决书重庆市石柱土家族自治县人民法院民事判决书(2019)渝0240民初3899号当事人原告：杨国平。\n诉讼委托代理人：郎峰，重庆经冠律师事务所律师。\n被告：重庆密弘建材有限公司，住所地重庆市石柱土家族自治县悦崃镇密红村。\n统一社会信用代码915002406862002259。\n法定代表人：杨光辉，该公司经理。\n诉讼委托代理人：康小平，重庆舒义律师事务所律师。\n审理经过原告杨国平诉被告重庆密弘建材有限公司（以下简称密弘建材公司）确认劳动关系纠纷一案，本院2019年8月27日立案受理后，依法适用简易程序公开开庭进行了审理。\n原告杨国平及其诉讼委托代理人郎峰、被告密弘建材公司的诉讼委托代理人康小平均到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "杨国平与重庆密弘建材有限公司确认劳动关系纠纷",
    "审理法院": "重庆市石柱土家族自治县人民法院",
    "案号": "民事判决书(2019)渝0240民初3899号",
    "审理程序": "民事判决书(2019)渝0240民初3899号",
    "案件基本事实部分": "原告诉称杨国平向本院提出诉讼请求：请求确认原告与被告存在事实劳动关系。\n事实和理由：2018年12月1日，原告被被告招为工人，在砖厂从事进出窑工作，月工资约6000元（每日基本工资80元＋提成）。\n2018年12月8日下午两点半左右，原告上班时被托车（进出窑轨道车）皮带绞伤，砖厂杨老板先送其到石柱土家族自治县（以下简称石柱县）悦崃镇医院包扎，后送至石柱县中医院住院治疗。\n经诊断为：1.左手中指毁损伤，2.左手拇指开放性骨折，3.左手食指皮肤裂伤。\n2018年12月22日出院。\n原告出院后，多次与原告协商工伤赔偿等问题，均没有结果。\n原告申请确认原告与被告存在事实劳动关系，石柱县劳动人事争议仲裁委员会决定不受理原告的申请，原告不服该决定，现根据相关法律的规定提起诉讼，请求法院依法判决。\n被告辩称密弘建材公司辩称，原、被告之间不存在劳动关系和劳务关系，只是雇佣关系。\n理由：原告受雇于被告时已经62岁，工资按80元/天计算，是临时雇佣人员。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：对于双方没有争议的事实，本院予以确认。\n2018年12月1日，原告经人介绍到被告处从事进出窑工作。\n2018年12月8日下午2时许，原告在烧砖窑处被托车（进出窑轨道车）皮带绞伤，立即送往石柱县悦崃镇卫生院进行包扎。\n随后，原告被送往石柱县中医院治疗，被诊断为：1.左手中指毁损伤；2.左手拇指开放性骨折；3.左手食指皮肤伤裂。\n原告于2018年12月22日出院，住院14天。\n原告受伤时系62周岁。\n2019年8月23日，原告向石柱县劳动人事争议仲裁委员会申请确认原、被告之间存在劳动关系。\n石柱县劳动人事争议仲裁委员会于2019年8月23日做出石劳人仲不字（2019）第241号不予受理通知书，其不予受理理由为：“根据渝人社〔2018〕52号文件规定，劳动者达到法定退休年龄或者开始依法享有基本养老保险待遇后与用人单位发生的争议，仲裁委员会不作为劳动争议受理\"。\n原告不服，向法院起诉。\n",
    "劳动起始时间": "2018年12月1日，原告经人介绍到被告处从事进出窑工作。\n",
    "劳动结束时间": "2018年12月8日下午2时许，原告在烧砖窑处被托车（进出窑轨道车）皮带绞伤，立即送往石柱县悦崃镇卫生院进行包扎。\n",
    "仲裁委拒绝仲裁的理由": "石柱县劳动人事争议仲裁委员会于2019年8月23日做出石劳人仲不字（2019）第241号不予受理通知书，其不予受理理由为：“根据渝人社〔2018〕52号文件规定，劳动者达到法定退休年龄或者开始依法享有基本养老保险待遇后与用人单位发生的争议，仲裁委员会不作为劳动争议受理\"。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位招用劳动者未订立书面劳动合同，但同时具备“用人单位和劳动者符合法律、法规规定的主体资格；用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；劳动者提供的劳动是用人单位业务的组成部分\"三个情形的，劳动关系成立。\n本案中，原告在被告处从事烧窑工作时已年满62岁，达到了法定退休年龄，不符合劳动者的主体资格。\n且原告提供的证据不足以证明其受被告的规章制度的约束，受被告的劳动管理，在被告处领取报酬，不能证明其与被告具备劳动关系成立要件，应承担举证不利的法律后果。\n故，原、被告之间不存在劳动关系。\n",
    "审理法院的认定理由": "本案中，原告在被告处从事烧窑工作时已年满62岁，达到了法定退休年龄，不符合劳动者的主体资格。\n且原告提供的证据不足以证明其受被告的规章制度的约束，受被告的劳动管理，在被告处领取报酬，不能证明其与被告具备劳动关系成立要件，应承担举证不利的法律后果。\n故，原、被告之间不存在劳动关系。\n",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条和《中华人民共和国民事诉讼法》第六十四条第一款、之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条",
    "裁判主文": "判决如下：裁判结果驳回原告杨国平的诉讼请求。\n案件受理费10.00元，减半收取5.00元，由原告杨国平负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于重庆市第四中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一九年九月二十九日",
    "审理法官": "审判员王新贵"
}