{
    "案件基本信息": "杜仁友诉新疆丰泽建设工程有限公司确认劳动关系纠纷案杜仁友诉新疆丰泽建设工程有限公司公司确认劳动关系纠纷案新疆维吾尔自治区沙雅县人民法院民事判决书(2017)新2924民初1475号当事人原告：杜仁友。\n委托诉讼代理人：杜仁义。\n被告：新疆丰泽建设工程有限公司（以下简称丰泽公司），住所地：阿克苏地区温宿县新城区阿温大道莱茵湖畔A区（一期）。\n法定代表人：韩顺，系该公司经理。\n委托诉讼代理人：热比耶姆·亚森，系新疆三剑律师事务所律师。\n审理经过原告杜仁友与被告丰泽公司确认劳动关系纠纷一案，本院于2017年12月26日立案受理后，依法由审判员王梅适用简易程序，公开开庭进行了审理。\n原告杜仁友及其委托诉讼代理人杜仁义、被告丰泽公司的委托诉讼代理人热比耶姆·亚森到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "杜仁友诉新疆丰泽建设工程有限公司确认劳动关系纠纷案",
    "审理法院": "新疆维吾尔自治区沙雅县人民法院",
    "案号": "民事判决书(2017)新2924民初1475号",
    "审理程序": "(2017)新2924民初1475号",
    "案件基本事实部分": "原告诉称原告杜仁友向本院提出诉讼请求：1、请求法院判令原告与被告之间存在劳动关系；2、要求被告承担本案诉讼费用。\n事实与理由：原告经朋友何某介绍，于2017年9月2日开始在被告位于沙雅县海楼镇科克布运村1组的工地干活，2017年9月23日下午16时30分许，因铲车在房顶上铲草席，原告站在草席上，草席侧翻把原告和另一名维吾尔族工友一同摔下，工地负责人钟长军把原告二人送往沙雅县人民医院救治，事故造成原告多处受伤。\n原告受伤期间，被告丰泽公司安排职工兰峰到医院垫付医药费19800元。\n因被告拒绝认定与原告之间存在劳动关系，2017年11月24日原告向沙雅县劳动人事争议仲裁委员会申请仲裁，2017年12月13日该委以原告年龄超过60周岁为由裁决原、被告之间不存在劳动关系。\n原告认为沙雅县劳动人事争议仲裁委员会适用法律错误，故诉至法院。\n被告辩称被告丰泽公司辩称，请求法院依法驳回原告的诉讼请求，依法认定原、被告之间没有劳动关系。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n原告为证明其主张向法庭提交以下证据：1、提供沙雅县劳动人事争议仲裁委员会仲裁裁决书一份，证实仲裁委查明的事实为：被告丰泽公司中标位于沙雅县海楼镇科克布运村1组的沙雅县2017年易地扶贫搬迁项目（施工一标段），原告经民工何某介绍于2017年9月2日开始在被告工地工作，工作岗位是小工，原告工作至2017年9月23日下午受伤为止，申请人出生日期为1957年3月16日，申请人与被申请人未签订书面劳动合同。\n被告丰泽公司质证认为：对证据1认可。\n2、提供中标通知书一份，证实原告打工受伤是在被告中标的位于沙雅县海楼镇的沙雅县2017年易地扶贫搬迁项目（施工一标段）所在的工程。\n被告丰泽公司质证认为：该工程是我们公司中标的属实。\n中标后我们把该项目转包给了钟长军，钟长军是该工程的负责人，他负责工地的全部工作包括用人、发工资、买材料。\n钟长军和丰泽公司之间是承揽关系，钟长军不是公司的人。\n3、提供证人何某的书面证言一份，证实他介绍原告去被告工地与其一起干活，并且看见原告在工地受伤的事实。\n被告丰泽公司质证认为：对证人证言的真实性认可，但不能证明原、被告之间存在劳动关系。\n4、提供尹建华的书面证言一份，证实其看见原告杜仁友去沙雅县海楼六大队（海楼镇科克布运村）工地干活的事实。\n被告丰泽公司质证认为：对证人证言的真实性认可，但不能证明原、被告之间存在劳动关系。\n被告丰泽公司针对其提出的抗辩主张提交以下证据：1、沙雅县劳动人事争议仲裁委员会的开庭笔录，笔录内容证实了原告何时以何种方式在工地上干活，工资是如何支付的，原告不是丰泽公司招聘的。\n原告受伤后，丰泽公司支付了医疗费。\n原告质证认为：仲裁委的庭审笔录上名字是我们签的，对被告陈述的我受雇佣的过程认可，对于被告所述我们之间不存在劳动关系不认可。\n本院认证认为：对原告提供的证据1、2、3、4的真实性、合法性、关联性均予以确认；对被告提供证据1的真实性、关联性、关联性均予以认定。\n本院对当事人无异议的证据予以确认，并在卷佐证。\n本院查明对有争议的证据和事实，本院认定如下：2017年6月18日，被告丰泽公司中标了沙雅县2017年易地扶贫搬迁项目（施工一标段），工程地址位于沙雅县海楼镇科克布运村1组。\n丰泽公司中标后将该工程劳务部分转包给钟长军。\n原告杜仁友经朋友何某介绍，于2017年9月2日开始在该工程中干小工，约定每日工资为200元，工资由工地负责人钟长军负责支付。\n原告日常工作时由钟长军负责打考勤、安排工作，受钟长军管理。\n2017年9月23日下午16时30分许，原告在正修建的抗震房顶铺草席，铺完草席与另一名工友一起坐在铲车兜里下来，两人从铲车兜里摔下。\n工地负责人钟长军把原告及同时受伤的工友一同送往沙雅县人民医院救治，事故造成原告多处受伤。\n原告受伤期间，被告丰泽公司安排职工到医院垫付医药费。\n之后，被告未继续上班。\n2017年12月23日钟长军给原告结算了工作22天的工资合计4400元。\n原告杜仁友在该工程工作期间未享受社保，基本养老保险金等。\n原告与被告之间没有签订书面劳动合同。\n事发时，原告年满60周岁。\n原、被告双方就赔偿事宜未达成一致意见，被告拒绝认定与原告之间存在劳动关系。\n",
    "出生时间": "申请人出生日期为1957年3月16日",
    "劳动起始时间": "原告杜仁友经朋友何某介绍，于2017年9月2日开始在该工程中干小工，",
    "劳动结束时间": "2017年9月23日下午16时30分许，原告在正修建的抗震房顶铺草席，铺完草席与另一名工友一起坐在铲车兜里下来，两人从铲车兜里摔下。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2017年12月13日该委以原告年龄超过60周岁为由裁决原、被告之间不存在劳动关系。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，本案的争议焦点为：丰泽公司与杜仁友之间是否存在劳动关系，围绕争议焦点问题，本院分析认定如下：一、关于双方是否建立劳动关系的问题。\n第一、《中华人民共和国劳动合同法》第三条第一款规定\"订立劳动合同，应当遵循合法、公平、平等自愿、协商一致、诚实信用原则。\n\"该条明确规定，建立劳动关系，必须遵守自愿原则。\n本案中，被告丰泽公司将工程劳务部分转包给钟长军负责，钟长军负责招工，在施工过程中雇佣杜仁友工作。\n杜仁友认可钟长军在工地中负责用人、发工资、受其管理等事宜。\n根据上述事实，杜仁友没有与丰泽公司针对本案涉案工程劳务工作进行过协商，彼此之间没有建立劳动关系的意思表示，更没有建立劳动关系的合意。\n因此，欠缺事实劳动关系成立所应具备的意思表示要素。\n若认定双方之间存在劳动关系，不符合上述法律规定的自愿原则。\n第二、确认劳动关系成立与否应根据劳动报酬支付、人事关系管理等综合因素考量。\n本案中，杜仁友认可其接受钟长军安排工作和管理，由钟长军为其发放工资这一事实。\n可见，接受劳务并支付劳动报酬的一方是钟长军而非丰泽公司，杜仁友不受丰泽公司的管理和劳动规章制度的约束，双方之间并未形成管理与被管理的从属关系，故杜仁友与丰泽公司之间不存在事实劳动关系。\n二、关于钟长军与丰泽公司的法律关系问题。\n根据本案查明的事实，钟长军与丰泽公司属承包关系，杜仁友被钟长军雇佣且其在工作中是接受钟长军的指派、管理以及发放工资。\n丰泽公司与钟长军之间系发包、承包关系，在这一关系中双方的法律地位平等、独立，没有管理与被管理的从属关系。\n丰泽公司既然非管理钟长军的用人单位，钟长军在施工用工过程中的招工行为与丰泽公司无关。\n三、关于相关司法解释的理解问题。\n《最高人民法院关于审理工伤保险行政案件若干问题的规定》第三条第一款第四项虽规定，实际施工人聘用的职工因公伤亡的，用工单位是承担工伤保险责任的单位。\n但该规定第三条第二款又规定：\"前款第（四）、（五）项明确的，承担工伤保险责任的单位承担赔偿责任或者社会保险经办机构从工伤保险基金支付工伤保险待遇后，有权向相关组织、单位和个人追偿。\n\"从上述法律规定的文义上解释，用工单位承担工伤保险责任后有权向实际施工人追偿，说明实际施工人对其聘用的劳动者的损害赔偿是最终责任人，用工单位对该劳动者承担工伤保险责任是为实际施工人而承担的替代性责任，其有别于劳动关系中用工单位对劳动者应承担的工伤保险终局责任。\n从该司法解释的立法精神和目的上看，用工单位承担的这种替代性责任不以是否存在劳动关系为前提，这是对《中华人民共和国工伤保险条例》将劳动关系作为工伤认定前提的一般规定之外的特殊处理情形，主要是考虑到不具备用工主体资格组织或自然人的赔偿能力有限，为了保障因工受伤劳动者的救济权益不受到影响而作出的规定。\n故不能据此反向推定双方存在劳动关系。\n综上，原告杜仁友要求确认与丰泽公司之间存在劳动关系不能成立。\n此外，《关于确立劳动关系有关事项的通知》（劳社部发﹝2015﹞12号）第四条规定的\"用工主体责任，亦不应理解为\"用工单位责任\"，由此认为发包方与劳动者之间存在劳动关系。\n四、《劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n原告尽管达到退休年龄，但并不当然丧失劳动行为能力，且未享受基本养老保险待遇，故沙雅县劳动人事争议仲裁委员会以原告年满60周岁，达到了法定退休年龄为由，认为劳动者主体资格不存在，认定杜仁友与丰泽公司之间不存在劳动关系实属不当。\n综上所述，原被告之间不具备存在劳动关系须具备的相应条件，原告要求确认与被告之间存在劳动关系的主张本院不予支持。\n",
    "审理法院的认定理由": "原告尽管达到退休年龄，但并不当然丧失劳动行为能力，且未享受基本养老保险待遇，故沙雅县劳动人事争议仲裁委员会以原告年满60周岁，达到了法定退休年龄为由，认为劳动者主体资格不存在，认定杜仁友与丰泽公司之间不存在劳动关系实属不当。\n综上所述，原被告之间不具备存在劳动关系须具备的相应条件，原告要求确认与被告之间存在劳动关系的主张本院不予支持。\n 本案中，被告丰泽公司将工程劳务部分转包给钟长军负责，钟长军负责招工，在施工过程中雇佣杜仁友工作。\n杜仁友认可钟长军在工地中负责用人、发工资、受其管理等事宜。\n根据上述事实，杜仁友没有与丰泽公司针对本案涉案工程劳务工作进行过协商，彼此之间没有建立劳动关系的意思表示，更没有建立劳动关系的合意。\n因此，欠缺事实劳动关系成立所应具备的意思表示要素。 从该司法解释的立法精神和目的上看，用工单位承担的这种替代性责任不以是否存在劳动关系为前提，这是对《中华人民共和国工伤保险条例》将劳动关系作为工伤认定前提的一般规定之外的特殊处理情形，主要是考虑到不具备用工主体资格组织或自然人的赔偿能力有限，为了保障因工受伤劳动者的救济权益不受到影响而作出的规定。\n故不能据此反向推定双方存在劳动关系。 本案中，杜仁友认可其接受钟长军安排工作和管理，由钟长军为其发放工资这一事实。\n可见，接受劳务并支付劳动报酬的一方是钟长军而非丰泽公司，杜仁友不受丰泽公司的管理和劳动规章制度的约束，双方之间并未形成管理与被管理的从属关系，故杜仁友与丰泽公司之间不存在事实劳动关系。",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》（劳社部发﹝2015﹞12号）第四条 《劳动合同法》第四十四条规定 《中华人民共和国工伤保险条例》 《中华人民共和国劳动合同法》第三条第一款 《最高人民法院关于审理工伤保险行政案件若干问题的规定》",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条第一款、第三条、第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条第一款、第三条、第七条",
    "裁判主文": "判决如下：裁判结果原告杜仁友与被告新疆丰泽建设工程有限公司之间不存在劳动关系。\n本案受理费10元，减半收取为5元，由原告杜仁友负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于阿克苏地区中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一八年三月二日",
    "审理法官": "审判员  王梅"
}