{
    "案件基本信息": "冯德康与武汉市慈惠金属结构有限责任公司确认劳动关系纠纷一审民事判决书冯德康与武汉市慈惠金属结构有限责任公司确认劳动关系纠纷一审民事判决书湖北省武汉市东西湖区人民法院民事判决书(2020)鄂0112民初2186号当事人原告：冯德康。\n被告：武汉市慈惠金属结构有限责任公司，住所地武汉市东西湖区慈惠街惠安大道某某，统一社会信用代码91420112722712181H。\n法定代表人：黄复明，执行董事兼总经理。\n委托诉讼代理人：万厚潜，湖北首义律师事务所律师。\n委托诉讼代理人：游峰，湖北首义律师事务所律师。\n审理经过原告冯德康与被告武汉市慈惠金属结构有限责任公司（以下简称慈惠金属结构公司）确认劳动关系纠纷一案，本院于2020年6月18日立案受理，依法适用简易程序，由审判员李蜀军独任审判，于2020年7月15日公开开庭进行了审理，原告冯德康、被告慈惠金属结构公司的委托诉讼代理人万厚潜、游峰到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "冯德康与武汉市慈惠金属结构有限责任公司确认劳动关系纠纷",
    "审理法院": "湖北省武汉市东西湖区人民法院",
    "案号": "民事判决书(2020)鄂0112民初2186号",
    "审理程序": "民事判决书(2020)鄂0112民初2186号",
    "案件基本事实部分": "原告冯德康向本院提起诉讼，请求确认冯某某与被告在2019年2月至2020年1月20日期间存在事实劳动关系。\n事实与理由：我父亲冯某某于2018年5月份经叔叔冯某桥介绍至慈惠金属结构公司务工，2018年10月被告知因年龄过大而辞退。\n2019年2月应当慈惠金属结构公司管理人员电话邀请再次至公司厂区工作，工作内容为打磨工件，每月基本工资3200元，加班费另算，未签订劳动合同。\n2020年1月19日被慈惠金属结构公司要求前往江夏厂区加班至凌晨1:00左右，2020年1月20日凌晨3:00左右同宿舍刘姓员工发现我的父亲冯某某躺在地上，此时身上还穿着工作服、工作鞋，随即通知同宿舍楼叔叔冯某桥和堂弟冯某，后呼叫救护车送至东西湖区协和医院卒中中心救治，2020年1月20日凌晨5:33心电图心脏停博宣告死亡。\n2020年5月26日申请劳动仲裁，仲裁裁决不符合受理条件不予受理，因不服仲裁裁决，现诉至法院，请求判如所请。\n被告辩称被告慈惠金属结构公司辩称，一、原告明知被告与冯某某不存在劳动争议，且被告对冯某某的死亡尽到了人道责任。\n二、冯某某与被告之间没有发生过劳动争议，原告也就不具备提起民事诉讼的资格。\n三、原告请求确认存在事实劳动关系的期间是：从提供劳务起，至因为死亡劳动资格消灭时止的期间。\n就这一个诉讼请求性质而言，冯某某是否具备签订劳动合同的资格，提供劳动的开始时间和死亡时间是确定劳动关系性质和存续期间的重要依据。\n而死亡原因与诉求没有关联性。\n因此原告在起诉状中队冯某某关于死亡过程的描述不属于本案的审查内容。\n综上，单一就劳动关系是否成立提起诉讼，原告没有资格和没有直接利害关系。\n而起诉书涉嫌存在对工伤的认定企图，根据相关法律规定，劳动行政部门在工伤认定程序中，具有认定受到伤害的职工与企业之间是否存在劳动关系的职权。\n因此原告提起民事诉讼没有法律依据，应当驳回起诉。\n本院查明经审理查明，冯某某。\n冯某某于2018年5月经其弟弟冯某桥介绍到慈惠金属结构公司务工，2018年10月，慈惠金属结构公司以冯某某年龄过大而将其辞退。\n2019年2月，冯某某再次到慈惠金属结构公司从事金属打磨工作，双方未签订劳动合同，慈惠金属结构公司按月发放冯某某报酬。\n2020年1月19日晚12时左右，冯某某完成慈惠金属结构公司安排的江夏厂区工作后，与工友一起乘坐车辆回公司宿舍休息，1月20日凌晨3时许，同宿舍刘姓工友发现冯某某躺在地上，立即通知了住在同宿舍楼的冯某某的亲属，呼叫救护车送往武汉市东西湖区人民医院抢救，于5:33宣告死亡，死亡原因为猝死，引起疾病的原因为高血压。\n当天，慈惠金属结构公司经与冯某某的亲属协商，向冯德康支付32,000元，冯德康出具了一张《解决方案》，载明“冯某某去世。\n今收到结构厂32000元，本人代表全家感谢结构厂，此事圆满结解决，再无纠纷。\n\"慈惠金属结构公司的法定代表人向冯德康另行支付了现金20,000元。\n冯德康于2020年5月22日向武汉市东西湖区劳动人事争议仲裁委员会申请仲裁，请求确认其父亲冯某某与慈惠金属结构公司2019年2月至2020年1月20日之间存在事实劳动关系。\n该委认为冯德康的父亲冯某某主体资格不适格，于2020年5月26日作出东劳人仲不字【2020】第60号《不予受理案件通知书》。\n冯德康不服该通知书向本院提起诉讼，要求如诉称。\n上述事实，有原告冯德康提供的不予受理案件通知书及送达回执、银行交易明细、东西湖区人民医院病历及120派车单、死亡证明，原告签名的解决方案，被告慈惠金属结构公司提供的东西湖仲裁委不予受理案件通知书（与原告冯德康提交的相同）、原告冯德康签名的《解决方案》、冯某某抢救病历，以及原、被告在庭上的陈述在卷证实。\n",
    "出生时间": "对于原告冯德康请求确认其父亲冯某某自2019年2月至2020年1月20日期间存在事实劳动关系的诉讼请求不符合法律法规的规定，本院不予支持",
    "劳动起始时间": "2019年2月，冯某某再次到慈惠金属结构公司从事金属打磨工作，",
    "劳动结束时间": "2020年1月19日晚12时左右，冯某某完成慈惠金属结构公司安排的江夏厂区工作后，与工友一起乘坐车辆回公司宿舍休息，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该委认为冯德康的父亲冯某某主体资格不适格，于2020年5月26日作出东劳人仲不字【2020】第60号《不予受理案件通知书》。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第四十四条第二项规定“有下列情形之一的，劳动合同终止：…（二）劳动者开始依法享受基本养老保险待遇的；…\"，《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止。\n\"据此，劳动者达到法定退休年龄，不再符合劳动法律法规规定的主体资格，即不具备建立劳动关系的条件，劳动关系自然终止。\n本案查明的事实（包括原告冯德康的自认）是冯某某于2016年达到法定退休年龄后开始领取养老金，享受了基本养老保险待遇，其于2018年初次到慈惠金属结构公司从事打磨工作时已经达到法定退休年龄并开始领取养老金，双方之间存在的是劳务关系，其于2019年2月再次到慈惠金属结构公司从事打磨工作，双方未签订合同对用工形式进行界定，故依照法律规定，冯某某不再符合劳动法律法规规定的主体资格，不具备建立劳动关系的条件，冯某某与被告慈惠金属结构公司之间存在的并非劳动关系，故对于原告冯德康请求确认其父亲冯某某自2019年2月至2020年1月20日期间存在事实劳动关系的诉讼请求不符合法律法规的规定，本院不予支持。\n",
    "审理法院的认定理由": "本案查明的事实（包括原告冯德康的自认）是冯某某于2016年达到法定退休年龄后开始领取养老金，享受了基本养老保险待遇，其于2018年初次到慈惠金属结构公司从事打磨工作时已经达到法定退休年龄并开始领取养老金，双方之间存在的是劳务关系，其于2019年2月再次到慈惠金属结构公司从事打磨工作，双方未签订合同对用工形式进行界定，故依照法律规定，冯某某不再符合劳动法律法规规定的主体资格，不具备建立劳动关系的条件，冯某某与被告慈惠金属结构公司之间存在的并非劳动关系，故对于原告冯德康请求确认其父亲冯某某自2019年2月至2020年1月20日期间存在事实劳动关系的诉讼请求不符合法律法规的规定，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条规定 《中华人民共和国劳动合同法》第四十四条第二项",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回原告冯德康的诉讼请求。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖北省武汉市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇二〇年七月二十二日",
    "审理法官": "审判员李蜀军"
}