{
    "案件基本信息": "冠相荣、田光生等确认劳动关系纠纷民事一审民事判决书冠相荣、田光生等确认劳动关系纠纷民事一审民事判决书山东省惠民县人民法院民事判决书(2021)鲁1621民初2525号当事人原告：冠相荣。\n原告：田光生。\n原告：田新智。\n原告：田新敏。\n委托诉讼代理人：刘远，山东民杰律师事务所律师。\n委托诉讼代理人：孙春梅，山东民杰律师事务所律师。\n被告：山东智利电子科技有限公司，住所地山东省滨州市惠民县皂户李镇西双庙村。\n法定代表人：韩长春，执行董事兼总经理。\n委托诉讼代理人：赵仲平，山东兵圣律师事务所律师。\n审理经过原告冠相荣、田光生、田新智、田新敏与被告山东智利电子科技有限公司确认劳动关系纠纷一案，本院于2021年7月8日立案后，依法适用简易程序，公开开庭进行了审理。\n原告冠相荣、田新敏、田光生、田新智的委托诉讼代理人刘远，被告山东智利电子科技有限公司委托诉讼代理人赵仲平到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "冠相荣、田光生等确认劳动关系纠纷",
    "审理法院": "山东省惠民县人民法院",
    "案号": "民事判决书(2021)鲁1621民初2525号",
    "审理程序": "民事判决书(2021)鲁1621民初2525号",
    "案件基本事实部分": "原告诉称原告冠相荣、田光生、田新智、田新敏向本院提出诉讼请求：请求依法确认各原告的近亲属刘青花与被告之间存在劳动关系。\n事实和理由：2017年，四原告近亲属刘青花到山东智利电子科技有限公司上班，从事打揙工作，每月平均工资3000元左右，通过银行转账的方式发放，但双方未签订劳动合同，山东智利电子科技有限公司亦未给刘青花缴纳社会保险。\n刘青花给山东智利电子科技有限公司提供劳动，受山东智利电子科技有限公司管理，双方之间存在劳动关系。\n2020年12月21日6时29分许，刘青花在上班途中遇交通事故不幸身亡。\n事故发生后，因山东智利电子科技有限公司未给刘青花缴纳工伤保险，致使其无法享受工伤待遇，给各原告造成重大伤害及损失，后各原告向惠民县劳动人事争议仲裁委员会申请仲裁，该委以刘青花超过法定退休年龄五十周岁为由裁决刘青花与山东智利电子科技有限公司劳动关系不成立。\n为维护原告合法权益，特具状起诉。\n被告辩称山东智利电子科技有限公司辩称，一、原告近亲属刘青花与被告之间未签订书面劳动合同，双方之间是否形成劳动关系，应依照劳动和社会保障部发布的《关于确认劳动关系有关事项的通知》(劳社部发﹝2005﹞12号)第一条，从双方是否同时具备相关构成要件来判断。\n《国务院关于工人退休、退职的暂行办法》规定，女职工的退休年龄为50周岁。\n《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》(劳社厅函﹝2001﹞125号)规定，国家法定的企业职工退休年龄为：女工人年满50周岁。\n本案中，刘青花在被告处工作时即已年满50周岁，已达到法定退休年龄，不属于法律法规规定的劳动关系的主体范围，虽然其在被告处从事的工作属于被告的业务范围，接受被告管理，并由被告处支付相应报酬，但其与答辩人之间不能形成劳动关系。\n《劳动合同法事实条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止。”\n根据该规定可见，与用人单位形成劳动关系的劳动者，在达到法定退休年龄的情形下，劳动合同终止。\n二、刘青花在发生事故(2020年12月21日)时，已超出法定退休年龄，且其到被告处工作时即已超出法定退休年龄，社保经办机构也不能为其开设社保账户、接受其社会保险的缴纳，故刘青花与答辩人之间不存在劳动关系。\n三、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n该条不能推出劳动者虽未开始依法享受基本养老保险待遇但达到法定退休年龄，其与用人单位构成劳动关系的结论。\n综上，请求法院依法驳回原告的诉讼请求。\n本院查明本院经审理认定事实如下：对于当事人双方没有争议的事实，本院予以确认。\n对双方争议的问题，本院查明，2017年8月，四原告(冠相荣系刘青花的母亲、田光生系刘青花的丈夫、田新智系刘青花的儿子、田新敏系刘青花的女儿)的近亲属刘青花(身份证号：37xxx66××××××××)到被告山东智利电子科技有限公司上班，被告通过银行转账的方式给刘青花发放工资，被告与刘青花未签订书面劳动合同，山东智利电子科技有限公司亦未给刘青花缴纳社会保险。\n2020年12月21日，刘青花发生交通事故导致死亡。\n四原告向惠民县劳动人事争议仲裁委员会申请劳动仲裁，仲裁事项为：确认双方存在劳动关系；2021年6月17日，惠民县劳动人事争议仲裁委员会作出(2021)惠劳人仲案字第140号仲裁决定书，决定如下：申请人家属刘青花与被申请人山东智利电子科技有限公司劳动关系不成立。\n上述事实，有仲裁裁决书、银行查询明细、亲属关系证明等证据证明，本院予以确认。\n",
    "劳动者性别": "女",
    "劳动起始时间": "2017年8月，四原告(冠相荣系刘青花的母亲、田光生系刘青花的丈夫、田新智系刘青花的儿子、田新敏系刘青花的女儿)的近亲属刘青花(身份证号：37xxx66××××××××)到被告山东智利电子科技有限公司上班，",
    "劳动结束时间": "2020年12月21日，刘青花发生交通事故导致死亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，我国劳动合同法对达到法定退休年龄仍然从事劳动的人员，并未作出禁止性的规定，只要未违反法律、法规禁止性规定的有劳动能力的人员，仍可成为劳动关系中的劳动者。\n我国劳动合同法第四十四条规定：“劳动者开始依法享受基本养老保险待遇的，劳动合同终止。”\n最高人民法院民一庭于2015年9月30日作出的《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复》([2015]民一他字第6号)答复内容为“对于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准。”\n《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》(法释[2020]26号)第三十二条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理。”\n综合上述规定，达到法定退休年龄并不是劳务关系存在的前提，而享受养老保险待遇或领取退休金才是劳务关系存在的前提。\n本案中原告亲属刘青花虽然在被告处工作时已年满50周岁，但其未享受职工养老保险待遇或领取退休金，并不符合劳动关系终止的标准；原、被告虽未订立书面劳动合同，但用人单位(被告)与劳动者(刘青花)均符合法律、法规规定的主体资格；被告制定的规章制度适用于刘青花;刘青花受被告的劳动管理，从事被告安排的有报酬的劳动；刘青花提供的劳动是被告业务的组成部分；上述情形符合《关于确认劳动关系有关事项的通知》(劳社部发﹝2005﹞12号)第一条中规定的劳动关系成立的的条件。\n综上所述，应认定四原告的亲属刘青花与被告间存在劳动关系。\n",
    "审理法院的认定理由": "本案中原告亲属刘青花虽然在被告处工作时已年满50周岁，但其未享受职工养老保险待遇或领取退休金，并不符合劳动关系终止的标准；原、被告虽未订立书面劳动合同，但用人单位(被告)与劳动者(刘青花)均符合法律、法规规定的主体资格；被告制定的规章制度适用于刘青花;刘青花受被告的劳动管理，从事被告安排的有报酬的劳动；刘青花提供的劳动是被告业务的组成部分；上述情形符合《关于确认劳动关系有关事项的通知》(劳社部发﹝2005﹞12号)第一条中规定的劳动关系成立的的条件。\n",
    "审理法院的认定依据": "我国劳动合同法第四十四条 最高人民法院民一庭于2015年9月30日作出的《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复》([2015]民一他字第6号) 《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》(法释[2020]26号)第三十二条规定",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国劳动法》第十五条、第七十七条、第七十八条，《中华人民共和国劳动合同法》第七条、第三十六条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》(法释[2020]26号，2020年12月25日最高人民法院审判委员会第1825次会议通过)第三十二条，参照《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复》([2015]民一他字第6号)、《关于确认劳动关系有关事项的通知》(劳社部发﹝2005﹞12号)第一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第十五条、第七十七条、第七十八条，《中华人民共和国劳动合同法》第七条、第三十六条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》(法释[2020]26号，2020年12月25日最高人民法院审判委员会第1825次会议通过)第三十二条，参照《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复》([2015]民一他字第6号)、《关于确认劳动关系有关事项的通知》(劳社部发﹝2005﹞12号)第一条之规定",
    "裁判主文": "判决如下：裁判结果确认原告冠相荣、田光生、田新智、田新敏的亲属刘青花(身份证号：3723211966××××××××)生前自2017年8月与被告山东智利电子科技有限公司之间存在劳动关系。\n案件受理费10元，减半收取计5元，由被告山东智利电子科技有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省滨州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员 钱 强",
    "审结时间": "二〇二一年七月二十八日",
    "审理法官": "审判员 钱 强"
}