{
    "案件基本信息": "马瑞娟、淄博金海针织有限公司确认劳动关系纠纷民事一审民事判决书马瑞娟、淄博金海针织有限公司确认劳动关系纠纷民事一审民事判决书山东省高青县人民法院民事判决书(2022)鲁0322民初244号当事人原告：马瑞娟。\n委托诉讼代理人：张燕，高青诚心法律服务所法律工作者。\n被告：淄博金海针织有限公司。\n住所地：高青县芦湖街道张田路88号。\n法定代表人：齐晓政，总经理。\n审理经过原告马瑞娟与被告淄博金海针织有限公司(以下简称金海针织公司)确认劳动关系纠纷一案，本院于2022年2月10日立案后，依法适用简易程序，公开开庭进行了审理。\n原告马瑞娟及其委托诉讼代理人张燕到庭参加诉讼，被告金海针织公司经本院依法传票传唤无正当理由未到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "马瑞娟、淄博金海针织有限公司确认劳动关系纠纷",
    "审理法院": "山东省高青县人民法院",
    "案号": "民事判决书(2022)鲁0322民初244号",
    "审理程序": "民事判决书(2022)鲁0322民初244号",
    "案件基本事实部分": "原告诉称原告马瑞娟向本院提出诉讼请求：1.请求判令被告支付欠原告(7-12月份)工资7762.00元；2.被告支付原告经济补偿金11900.00元；3.被告支付原告经济赔偿金40800.00元；4.被告承担本案诉讼费。\n事实和理由：2014年5月份马瑞娟被金海针织公司招聘为门卫工作了7年，7年中马瑞娟没有节假日，没有星期天，风雨无阻坚守在工作岗位上，把大好的青春时光都献给了金海针织。\n2020年1月1日金海针织与马瑞娟签订了一年的劳动合同，在合同履行期间，无故拖欠马瑞娟的工资7762.00元，同时未给被告缴纳养老保险，现在达到法定退休年龄，被告篡改解除、终止劳动合同证明书为原告自愿解除，为维护原告权益，提起本案诉讼。\n被告辩称被告金海针织公司未到庭，亦未答辩。\n当事人围绕其诉讼请求，依法提交了证据。\n本院依法组织当事人进行了证据交换和质证，对当事人无异议的证据，本院予以确认并在卷佐证。\n通过当事人庭审陈述和经审查确认的证据，本院综合认定以下事实：1、原告马瑞娟出生于1971年9月4日，自2014年进入被告金海针织公司工作。\n2020年1月6日，原告马瑞娟与被告金海针织公司签订《劳动合同书》，合同期限自2020年1月1日至2021年12月31日。\n被告公司为原告缴纳了2014年10月至2020年4月的社会保险。\n2、2021年12月13日，被告金海针织公司出具《解除、终止劳动合同证明书》，载明：“马瑞娟，50周岁，系我单位劳动合同制员工，现从事门卫岗位工作，本单位工作年限7年，劳动合同期限为2年(2020年1月1日至2021年12月31日)。\n因自愿解除、法定退休……\n于2021年10月1日解除(终止)劳动合同”。\n3、原告马瑞娟提供其农业银行个人明细对账单显示：2021年5月17日，被告支付1月份工资1343.00元，后案外人潍坊鑫汇进出口有限公司分四次，每次向原告该账户转入1353.00元及2021年10月9日未显示交易对象账户向原告转入1353.00元。\n原告自认以上均系被告支付的2021年1月至6月工资。\n同时原告自认被告已支付2021年7月工资1200.00元。\n现原告主张被告尚欠2021年7月至12月工资7762.00元。\n本院查明另查明，2022年1月25日原告就涉案争议申请劳动仲裁，同日，高青县劳动人事争议仲裁委员会以马瑞娟已超过法定退休年龄为由作出高劳人仲案字【2022】第17号不予受理通知书。\n",
    "出生时间": "原告马瑞娟出生于1971年9月4日，",
    "劳动起始时间": "自2014年进入被告金海针织公司工作。\n",
    "劳动结束时间": "2021年10月1日因原告达到法定退休年龄解除合同",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "同日，高青县劳动人事争议仲裁委员会以马瑞娟已超过法定退休年龄为由作出高劳人仲案字【2022】第17号不予受理通知书。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，合法的劳动关系受法律保护。\n当事人对自己的主张有责任提供证据。\n本案中，原告提供的劳动合同、解除(终止)劳动合同证明书、原告的银行卡个人明细表及原告的庭审陈述，能够证明原告自2014年至2021年12月在被告处从事门卫工作，被告公司已为原告缴纳了2014年10月至2020年4月的社会保险，2021年10月1日因原告达到法定退休年龄解除合同，被告于2021年12月31日出具解除(终止)劳动合同证明书，被告尚欠原告2021年7月至12月工资未支付的事实。\n本院对以上事实予以确认。\n关于原告主张被告应支付尚欠的2021年7月至12月份工资。\n本院认为，原告自2014年至2021年在被告处从事门卫工作，付出了劳动，用人单位应按时足额支付劳动者工资，被告2021年7月仅支付1200.00元，自2021年8月至12月未支付工资，应承担继续履行的责任。\n关于工资数额，原告主张每月工资1700元，主张2021年7月至12月尚欠工资7762.00元。\n本院认为，根据原告提供的其银行卡个人明细表显示的工资情况，并结合2021年10月1日前高青县最低工资1550.00元、2021年10月1日后最低工资标准1700.00元的情况及原告自认被告支付2021年7月份1200.00元工资的情况，原告要求被告支付尚欠2021年7月至12月工资7762.00元的要求及标准，不违反法律规定，本院予以支持。\n关于原告主张的经济补偿金及经济赔偿金。\n原告称因被告单方面解除合同且未为原告缴纳社保，故主张经济补偿金及经济赔偿金。\n本院认为，根据《中华人民共和国劳动合同法》第四十六条的规定：“有下列情形之一的，用人单位应当向劳动者支付经济补偿：(一)劳动者依照本法第三十八条规定解除劳动合同的；(二)用人单位依照本法第三十六条规定向劳动者提出解除劳动合同并与劳动者协商一致解除劳动合同的；(三)用人单位依照本法第四十条规定解除劳动合同的；(四)用人单位依照本法第四十一条第一款规定解除劳动合同的；(五)除用人单位维持或者提高劳动合同约定条件续订劳动合同，劳动者不同意续订的情形外，依照本法第四十四条第一项规定终止固定期限劳动合同的；(六)依照本法第四十四条第四项、第五项规定终止劳动合同的；(七)法律、行政法规规定的其他情形”。\n及根据第四十四条：“有下列情形之一的，劳动合同终止：(一)劳动合同期满的；(二)劳动者开始依法享受基本养老保险待遇的；(三)劳动者死亡，或者被人民法院宣告死亡或者宣告失踪的；(四)用人单位被依法宣告破产的；(五)用人单位被吊销营业执照、责令关闭、撤销或者用人单位决定提前解散的；(六)法律、行政法规规定的其他情形”的规定，本案中，涉案劳动合同终止时原告已达到法定退休年龄，属于法定终止情形，而非被告单方面解除，不存在法律规定的应当支付经济补偿金的情形，故原告主张被告支付经济补偿金及经济赔偿金的请求，无事实及法律依据，本院不予支持。\n被告金海针织公司经本院合法传唤无正当理由未到庭参加诉讼，应视对其相应民事诉讼权利的自主放弃。\n",
    "审理法院的认定理由": "本案中，涉案劳动合同终止时原告已达到法定退休年龄，属于法定终止情形，而非被告单方面解除，不存在法律规定的应当支付经济补偿金的情形，故原告主张被告支付经济补偿金及经济赔偿金的请求，无事实及法律依据，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十六条",
    "裁判依据": "综上所述，依照《中华人民共和国劳动合同法》第三十条、第四十四条、第四十六条，《中华人民共和国劳动争议调解仲裁法》第二条，《中华人民共和国民事诉讼法》第六十七条、第一百四十七条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第三十条、第四十四条、第四十六条，《中华人民共和国劳动争议调解仲裁法》第二条",
    "裁判主文": "判决如下：裁判结果一、被告淄博金海针织有限公司支付原告马瑞娟工资7762.00元(2021年7月至2021年12月)，于本判决生效之日起十日内付清；二、驳回原告马瑞娟的其他诉讼请求。\n如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百六十条规定，加倍支付迟延履行期间的债务利息。\n案件受理费5.00元，已减半收取，由被告淄博金海针织有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省淄博市中级人民法院；也可以在判决书送达之日起十五日内向山东省淄博市中级人民法院在线提交上诉状。\n本判决生效后(当事人提起上诉的，以上诉法院生效判决为准)，负有履行义务的当事人应及时足额履行生效法律文书确定的义务。\n逾期未履行的，应自觉主动前往本院申报经常居住地及财产情况，并不得有转移、隐匿、毁损财产及高消费等妨害或逃避执行的行为。\n本条款即为执行通知暨财产报告条款，违反本条规定的，本案执行立案后，执行法院可按照法律文书载明的送达地址送达相关法律文书，并可依法对相关当事人采取列入失信名单、限制消费、罚款、拘留等强制措施，构成犯罪的，依法追究刑事责任。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员王晓静二〇二二年四月十八日",
    "审结时间": "二〇二二年四月十八日",
    "审理法官": "审判员王晓静"
}