{
    "案件基本信息": "朱文欢、楼银香等与诸暨市如情纺织有限公司确认劳动关系纠纷一审民事判决书朱文欢、楼银香等与诸暨市如情纺织有限公司确认劳动关系纠纷一审民事判决书浙江省诸暨市人民法院民事判决书(2020)浙0681民初8116号当事人原告：朱文欢。\n原告：楼银香。\n两原告的共同委托诉讼代理人：蒋宇,浙江司正律师事务所律师。\n被告：诸暨市如情纺织有限公司，住所地诸暨市陶朱街道兴都路某某。\n法定代表人：王姣琴。\n委托诉讼代理人：陈韦羲，浙江墨恒律师事务所律师。\n委托诉讼代理人：周巧玲，浙江墨恒律师事务所律师。\n审理经过原告朱文欢、楼银香与被告诸暨市如情纺织有限公司（以下至判决主文前简称纺织公司）确认劳动关系纠纷一案，本院受理后，依法适用简易程序，于2020年7月2日、11月17日两次公开开庭进行了审理。\n原告朱文欢、楼银香的共同委托诉讼代理人蒋宇、被告纺织公司的委托诉讼代理人陈韦羲、周巧玲到庭参加诉讼。\n本案现已审理终结,并于当庭宣告判决。\n",
    "案名": "朱文欢、楼银香等与诸暨市如情纺织有限公司确认劳动关系纠纷",
    "审理法院": "浙江省诸暨市人民法院",
    "案号": "民事判决书(2020)浙0681民初8116号",
    "审理程序": "民事判决书(2020)浙0681民初8116号",
    "案件基本事实部分": "原告诉称原告朱文欢、楼银香向本院提出诉讼请求：请求法院依法判令确认楼福华与被告间存在劳动关系。\n事实和理由：楼福华于2020年3月1日进入被告单位工作，岗位为保洁员，月薪为4600元，据被告所述双方未签订书面劳动合同。\n2020年3月2日15时36分许，楼福华在下班途中，途经诸暨市××街道××村××号地方，与章帼裕驾驶的三轮汽车发生碰撞，造成了楼福华受伤经医院抢救无效于2020年3月18日死亡的道路交通事故。\n该事故责任经诸暨市公安局交通警察大队认定，章帼裕承担主要责任，楼福华承担次要责任。\n楼福华死亡后，被告拒绝承认劳动关系。\n原告曾向诸暨市劳动人事争议仲裁委员会申请确仲裁，但诸暨市劳动人事争议仲裁委员会以当事人主体不适格为由，于2020年5月8日作出不予受理通知书。\n原告认为两原告系楼福华母亲及女儿，主体适格，虽楼福华到被告处上班时已年满60周岁，但法律并未规定用人单位与已达到退休年龄的劳动者之间不能形成劳动关系，况且楼福华未享受养老保险，故理应认定楼福华与被告间存在劳动关系。\n现原告诉请法院，望判如所请。\n被告辩称被告纺织公司辩称，原告的诉请不能成立，原告与楼福华之间不存在劳动关系。\n2020年3月1日，楼福华至被告处应聘，未确立劳动关系，也未正式录用。\n楼福华于次日下午发生事故，从时间上推断，死者在次日下午3点离开被告公司，故楼福华与被告不可能成立劳动合同关系，也不可能成立雇佣劳务关系。\n从时间上看，楼福华系自行离开被告公司，不属于正常下班时间；楼福华至被告处应聘时超过60周岁，即使与被告成立法律关系（即使被告录用了楼福华），双方不可能成立法定劳动关系的要件。\n故从法律上是不可能形成合法的劳动关系。\n根据原告诉称，原告在提起诉讼前曾向诸暨市劳动人事争议仲裁委员提起仲裁，仲裁委不予受理进一步说明原告的诉请不能成立。\n楼福华因为案外人章帼裕发生交通事故而死亡，原告应当向章帼裕主张权利。\n对于楼福华的死亡，被告方表示同情，但是之前原告方采取不理智的方法至被告处吵闹，影响了被告公司的正常经营，被告也已报案。\n综上，原告的诉请无事实和法律依据，请求法院依法予以驳回。\n两原告针对自己的诉讼主张向本院提供了如下证据：1、诸暨市劳动人事争议仲裁委员会出具的不予受理案件通知书一份，以证明两原告就死者楼福华与被告之间存在劳动关系向诸暨市劳动人事争议仲裁委员会提起过仲裁申请，但诸暨市劳动人事争议仲裁委员会以当事人的主体不适格不予受理，而不是楼福华与被告之间不存在劳动关系不受理，该份证据系原告方向法院起诉的前置条件。\n经质证，被告对该证据的真实性予以认可，但认为不能证明楼福华与被告之间存在劳动关系。\n2、诸暨市应店街派出所及村委会共同出具的证明复印件一份，以证明两原告与楼福华之间的身份关系。\n经质证，被告表示对该证据的证明情况不清楚，请求法院核实。\n3、道路交通事故认定书复印件一份，以证明楼福华于2020年3月2日下午15时36分发生交通事故不治身亡。\n经质证，被告对该份证据的真实性予以认可，但认为该事故与被告无关，事故发生时间是在15时36分，从发生地点与公司地点的距离及交通工具看，如果楼福华是从被告公司离开的话，说明楼福华在下午3点就离开被告公司，不属于正常下班时间。\n4、录音光盘及电话录音摘要（楼福华的外甥孟建昂与被告法定代表人王娇琴的通话）、聊天录音摘要（在场人物：孟建昂、孟建六、楼福全及王娇琴）各一份，以证明楼福华于2020年3月1日进入被告处工作，岗位是保洁员，月薪4600元的事实，足以证明楼福华与被告之间存在劳动关系。\n另在孟建昂与王娇琴的电话录音中，王娇琴也承认在疫情期间的上下班时间是相对自由的，并且王娇琴也知道楼福华于15点下班，并不存在被告代理人所称的私自离开工作岗位的情况。\n经质证，被告对原告提交的该组证据的真实性均无异议，但对电话录音的证明目的不予认可，认为从其内容来看，通话人孟建昂明显通过诱导的方式与王娇琴通话，且摘要没有整个反应通话的过程；从通话录音本身来看，王娇琴明确表示楼福华的真实身份情况，事实上楼福华也只是在2020年3月1日至被告公司进行试工，并没有被被告公司录用，王娇琴没有认可正式录用的关系，故原告提供的电话录音本身不能证实原告主张的被告与楼福华之间存在劳动关系的事实；对聊天录音的证明目的不予认可，从聊天录音内容摘要反映的情况，孟建昂在与王娇琴聊天的目的明确，且没有认为楼福华因为工伤而承担责任，孟建昂希望被告公司提供帮助，能够在被告公司参与团体保险中享受一定的保险赔偿金，可以从原告提交的通话录音中得以印证；从聊天录音摘要中，王娇琴明确楼福华是3月2日试工，被告公司没有正式录用；事故发生当天，事后得知楼福华是很早离开公司，且不是下班时间，王娇琴称下班时间是4点半；王娇琴强调楼福华不是被告公司的职工，不可能也不同意被告公司承担工伤赔偿责任，同时王娇琴表示如果楼福华工作半年之久的，可以提供人道主义补偿。\n5、加盖诸暨市社会保险事业管理服务中心公章的证明及浙江省养老保险待遇发放情况表各一份，以证明楼福华自2019年12月至2020年3月按月享受城乡居民养老保险待遇，未享受职工基本养老保险待遇和被征地农民养老保险待遇。\n经质证，被告对真实性无异议，对关联性有异议，认为无法达到原告主张的楼福华与被告间存在劳动关系的目的。\n被告对其抗辩主张未向本院提供证据。\n上述原告提供的证据1、3、4、5的真实性、被告质证无异议，证据2经本院核实属实【本院（2020）浙0681民初6943号判决书中已予以确认】，故本院依法对上述证据的真实性予以确认并在卷佐证，对上述证据的证明目的由本院综合审查认定。\n为查明案件事实，本院出示了被告的企业信用信息公示报告。\n经质证，原、被告对真实性均无异议，故本院予以确认。\n本院查明经审理，本院认定如下事实：楼福华于2020年3月1日到被告处应聘保洁工作，双方约定月工资为4600元，工作时间相对自由。\n次日，楼福华到被告处试工，工作至15时左右，楼福华向被告法定代表人王姣琴提出需回家到田里去干活。\n15时36分许，楼福华驾驶电动自行车在途经诸暨市××街道××村××号地方，与章帼裕驾驶的三轮汽车发生碰撞，造成了楼福华受伤经医院抢救无效于2020年3月18日死亡的道路交通事故。\n后经诸暨市公安局交通警察大队认定，章帼裕承担事故主要责任，楼福华承担事故次要责任。\n原告楼银香系楼福华女儿，原告朱文欢系楼福华母亲。\n除两原告外，楼福华无其他第一顺序法定继承人。\n楼福华死亡后，因被告拒绝向原告方承认其公司与楼福华间存在劳动关系，两原告向诸暨市劳动人事争议仲裁委员会申请仲裁。\n2020年5月8日，诸暨市劳动人事争议仲裁委员会以当事人主体不适格为由作出不予受理通知书。\n两原告遂于同年5月18日向本院提起诉讼。\n另查明，楼福华。\n被告纺织公司的营业期限为2014年11月5日至2034年11月4日，经营范围为：制造、加工；销售纺织品、针织品、服装、服饰、鞋帽；从事货物及技术的进出口业务。\n楼福华与被告间未签订书面劳动合同。\n被告纺织公司规定的下午正常下班时间为16时30分。\n",
    "劳动者性别": "女",
    "劳动起始时间": "楼福华于2020年3月1日到被告处应聘保洁工作，",
    "劳动结束时间": "15时36分许，楼福华驾驶电动自行车在途经诸暨市××街道××村××号地方，与章帼裕驾驶的三轮汽车发生碰撞，造成了楼福华受伤经医院抢救无效于2020年3月18日死亡的道路交通事故。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2020年5月8日，诸暨市劳动人事争议仲裁委员会以当事人主体不适格为由作出不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "养老保险待遇类型": "城乡居民养老保险",
    "理由": "本院认为本院认为，本案的争议焦点在于楼福华与被告间是否形成事实上的劳动关系。\n劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供持续有报酬的劳动而产生的权利义务关系。\n双方之间是否形成劳动关系，主要应根据用人单位与劳动者主体资格是否合法，双方关系是否符合劳动者以实际付出劳动并从用人单位取得劳动报酬，用人单位对劳动者实施了管理、指挥、监督的职能，劳动者必须接受用人单位劳动纪律和规章制度的约束，劳动者提供的劳动是否是用人单位业务的组成部分的法律特征予以确定。\n本案中用人单位被告具有营业执照，且处于开业状态，故被告具备用工主体资格。\n楼福华于2020年3月1日到被告处应聘保洁工时已年满60周岁，且已享受城乡居民养老保险待遇，故其已不符合劳动法意义上的劳动者主体资格。\n楼福华次日到被告处试工，因保洁工干活相对自由，至15时许，楼福华向被告法定代表人王姣琴说明需回家到田里去干活后即离开被告单位，其在回家途中于15时36分许发生交通事故。\n由此可见，楼福华所从事的保洁工作非被告业务的组成部分，且被告规定的下班时间并不适用楼福华。\n依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"的规定，本院对楼福华年满60周岁并已享受城乡居民养老保险待遇后与被告间形成的用工关系确认按劳务关系处理。\n综上，对两原告的诉讼请求，本院不予支持。\n",
    "审理法院的认定理由": "楼福华于2020年3月1日到被告处应聘保洁工时已年满60周岁，且已享受城乡居民养老保险待遇，故其已不符合劳动法意义上的劳动者主体资格。\n楼福华次日到被告处试工，因保洁工干活相对自由，至15时许，楼福华向被告法定代表人王姣琴说明需回家到田里去干活后即离开被告单位，其在回家途中于15时36分许发生交通事故。\n由此可见，楼福华所从事的保洁工作非被告业务的组成部分，且被告规定的下班时间并不适用楼福华。\n依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"的规定，本院对楼福华年满60周岁并已享受城乡居民养老保险待遇后与被告间形成的用工关系确认按劳务关系处理。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第二条、第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条、第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国社会保险法》第二十一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定精神，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条、第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国社会保险法》第二十一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果驳回原告朱文欢、楼银香的诉讼请求。\n本案案件受理费10元，依法减半收取5元，由原告朱文欢、楼银香负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省绍兴市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇二〇年十一月十七日",
    "审理法官": "审判员金冬红"
}