{
    "案件基本信息": "赵正兰、敏兴毛织（海丰）有限公司确认劳动关系纠纷民事一审民事判决书赵正兰、敏兴毛织（海丰）有限公司确认劳动关系纠纷民事一审民事判决书广东省海丰县人民法院民事判决书(2021)粤1521民初1138号当事人原告：赵正兰。\n委托诉讼代理人：彭黎，重庆论之语律师事务所律师。\n被告：敏兴毛织(海丰)有限公司，住所广东省海丰县城东镇赤岸桥广汕公路北侧，统一社会信用代码9144150061768385X6。\n法定代表人：陈巍，总经理。\n委托诉讼代理人：陈家婉，公司主管。\n委托诉讼代理人：叶国志，广东展业律师事务所律师。\n审理经过原告赵正兰诉被告敏兴毛织(海丰)有限公司(以下简称敏兴公司)确认劳动关系纠纷一案，本院受理后，依法适用简易程序，于2021年7月22日公开开庭进行了审理。\n原告赵正兰及其委托诉讼代理人彭黎，被告敏兴公司的委托诉讼代理人陈家婉、叶国志到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "赵正兰、敏兴毛织（海丰）有限公司确认劳动关系纠纷",
    "审理法院": "广东省海丰县人民法院",
    "案号": "民事判决书(2021)粤1521民初1138号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称原告赵正兰向本院提出诉讼请求：判令确认原告在2009年3月至2014年3月期间以及2015年4月至今与被告建立了劳动合同关系。\n事实和理由：原告自2009年3月起至2014年3月期间以及自2015年4月起至今在被告处从事包装工工作。\n因原告在被告处工作期间，被告违反法律规定，一直未与原告签订劳动合同。\n原告向海丰县劳动人事争议仲裁委员会申请仲裁后，海丰县劳动人事争议仲裁委员会出具海劳人仲不字〔2021〕35号《不予受理通知书》。\n原告为了维护自身合法权益，根据《中华人民共和国劳动合同法》等相关法律规定，特向法院提起诉讼，请予以支持。\n被告辩称被告敏兴公司辩称，一、原告诉请要求确认其与被告在2009年3月至2014年3月期间存在劳动关系，根据《中华人民共和国劳动争议调解仲裁法》(以下简称《劳动争议调解仲裁法》)第二条第一项和第二十七条的规定，原告的该项诉讼请求已超过一年的时效期间，应予以驳回。\n二、自2015年至2021年3月31日，原、被告已签订劳动合同；自2021年4月开始，因原告已满50周岁，原、被告签订了劳务合同，双方存在劳务关系。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据质证。\n对当事人无异议的证据，本院予以确认并在卷佐证；对当事人有异议的证据，本院结合全案事实予以综合认定。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：2009年3月之前，赵正兰在东莞市工作，没有办理参加社会保险手续和缴纳社会保险费(包括基本养老保险费)。\n2009年3月至2014年3月期间，赵正兰在敏兴公司从事包装工作，敏兴公司将每月工资汇入赵正兰名下的中国邮政储蓄银行账号；敏兴公司与赵正兰未签订书面劳动合同，也没有为赵正兰办理参加社会保险手续和缴纳社会保险费(包括基本养老保险费)。\n2015年3月12日、2018年3月1日，敏兴公司与赵正兰签订编号均为031245两份《劳动合同书》，约定：敏兴公司与赵正兰同意按固定期限确定本合同期限，固定期限合同分别为自2015年3月12日起至2018年3月31日止、自2018年4月1日起至2021年3月31日止；赵正兰入职日期为2015年3月12日，赵正兰同意服从敏兴公司的生产(工作)需求，在包装工岗位工作；敏兴公司与赵正兰同意按综合计时工作制度的工作时间制度，具体以敏兴公司公布的工时制度操作实施；聘用期内，敏兴公司将按国家以及省市的有关规定依法为赵正兰办理参加社会保险的手续，所需费用由敏兴公司、赵正兰双方按照相关规定比例缴纳，其中赵正兰应缴纳部分由敏兴公司从其工资中代扣代缴。\n同时，敏兴公司与赵正兰还就“工资待遇”“劳动保护及职业危害防护”“合同的变更、解除、终止及违约责任”等在上述合同中进行了约定。\n在上述合同期限内，敏兴公司将每月工资汇入赵正兰名下的中国邮政储蓄银行账号，敏兴公司没有为赵正兰办理参加社会保险手续和缴纳社会保险费(包括基本养老保险费)。\n2021年4月1日，敏兴公司与赵正兰签订编号为031245《劳务合同》，约定：本合同期限为12个月，自2021年4月1日起至2022年3月31日止，敏兴公司安排赵正兰从事包装的工作，赵正兰应履行敏兴公司确定的工作内容，按时、按质、按量完成本责工作。\n同时，敏兴公司与赵正兰还就“劳务报酬支付”“双方权利义务”“违约责任”等在上述合同中进行了约定。\n2021年4月27日，赵正兰向海丰县劳动人事争议仲裁委员会申请确认其与敏兴公司存在劳动关系，海丰县劳动人事争议仲裁委员会于2021年5月7日作出海劳人仲不字〔2021〕35号《不予受理通知书》，以申请人不适格为由决定不予受理赵正兰的申请。\n2021年5月9日，赵正兰收到上述《不予受理通知书》，并于2021年5月21日向本院提起本案诉讼。\n",
    "劳动起始时间": "赵正兰于2009年3月入职敏兴公司从事包装工作",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "海丰县劳动人事争议仲裁委员会于2021年5月7日作出海劳人仲不字〔2021〕35号《不予受理通知书》，以申请人不适格为由决定不予受理赵正兰的申请。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，本案系确认劳动关系纠纷。\n本案焦点为敏兴公司与赵正兰在2009年3月至2014年3月期间以及自2015年3月起至现是否存在劳动关系。\n对此，本院分析如下：首先，关于赵正兰请求确认其与敏兴公司在2009年3月至2014年3月期间存在劳动关系是否超过仲裁时效期间的问题。\n根据《劳动争议调解仲裁法》第二条第一项以及《民事案件案由规定》(法〔2020〕346号，第二次修正)的规定，属于劳动争议，应当适用仲裁时效制度的规定。\n根据《劳动争议调解仲裁法》第二十七条第一款的规定，劳动争议申请仲裁的时效期间为一年，仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n赵正兰于2009年3月入职敏兴公司从事包装工作，后于2014年3月离职；又于2015年3月12日重新入职敏兴公司继续从事包装工作，并分别于2015年3月12日、2018年3月1日、2021年4月1日与敏兴公司签订两份《劳动合同书》和一份《劳务合同》；赵正兰于2021年4月27日向海丰县劳动人事争议仲裁委员会申请其与敏兴公司确认存在劳动关系。\n从赵正兰的上述行为来看，赵正兰已经知道或者应当知道其与敏兴公司在2009年3月至2014年3月期间是否存在劳动关系的权利被侵害之日应从其向海丰县劳动人事争议仲裁委员会申请仲裁之日即2021年4月27日起计算。\n因此，赵正兰于2021年5月21日向本院起诉并请求确认其与敏兴公司在2009年3月至2014年3月期间存在劳动关系，并没有超过一年的仲裁时效。\n敏兴公司提出赵正兰诉请确认其与敏兴公司在2009年3月至2014年3月期间存在劳动关系，超过仲裁时效的抗辩意见，于法无据，本院不予采信。\n综合赵正兰于2009年3月至2014年3月期间在敏兴公司从事包装工作，敏兴公司亦将每月工资汇入赵正兰名下的中国邮政储蓄银行账号的事实，应认定赵正兰与敏兴公司在2009年3月至2014年3月期间存在劳动关系。\n其次，关于赵正兰与敏兴公司在2015年3月12日至2021年3月31日是否存在劳动关系的问题。\n经查，敏兴公司与赵正兰于2015年3月12日、2018年3月1日分别签订《劳动合同书》约定双方在劳动关系中的权利和义务，敏兴公司亦将每月工资汇入赵正兰名下的中国邮政储蓄银行账号，且敏兴公司在庭审中对双方在此期间存在劳动关系也没有异议，应认定敏兴公司与赵正兰在2015年3月12日至2021年3月31日期间存在劳动关系。\n最后，关于赵正兰与敏兴公司自2021年4月1日起至今是否存在劳动关系的问题。\n经查，赵正兰自2021年4月1日之后在敏兴公司从事包装工作，尚未享受养老保险待遇。\n本院认为，此种已达到法定退休年龄人员的用工情形能否认为双方存在劳动关系，关键在于职工未能享受养老保险待遇是否因为用人单位的原因所导致的。\n敏兴公司提交落款日期为2015年3月11日的《不参保通知书》、2018年11月26日的《参保通知书》予以证明赵正兰自愿放弃参加社会保险而导致其无法享受养老保险待遇，赵正兰确认《参保通知书》落款处的签名“赵正兰”，但否认《不参保通知书》落款处的签名“赵正兰”及《参保通知书》中填写的相关内容。\n根据《中华人民共和国社会保险法》第十条第一款：“职工应当参加基本养老保险，由用人单位和职工共同缴纳基本养老保险费。”\n和第十二条第一款：“用人单位应当按照国家规定的本单位职工工资总额的比例缴纳基本养老保险费，记入基本养老保险统筹基金。”\n的规定，用人单位敏兴公司和职工赵正兰应当参加基本养老保险制度并按时足额缴纳基本养老保险费，这是敏兴公司和赵正兰的应尽义务，不能根据敏兴公司或者赵正兰的意愿而免除。\n因此，即使赵正兰自愿放弃参加社会保险(包含基本养老保险)，也不能免除敏兴公司为其缴纳社会保险费的应尽义务。\n此外，赵正兰在2009年3月入职敏兴公司之前没有办理参加社会保险手续和缴纳社会保险费(包括基本养老保险费)。\n进一步来讲，即使敏兴公司为赵正兰缴纳2009年3月至2014年3月及2015年3月12日至2021年3月31日的社会保险费，赵正兰累计缴费年限不满15年，仍然无法享受养老保险待遇。\n据此，应认定赵正兰未能享受养老保险待遇因为赵正兰在入职敏兴公司之前没有参加基本养老保险和敏兴公司未为赵正兰及时缴纳基本养老保险费，以及赵正兰即使从2009年开始缴纳基本养老保险费，累计缴费年限不满15年等多种原因所导致的，并非完全因为敏兴公司的原因所导致的；加之，敏兴公司与赵正兰已经签订《劳务合同》确定双方自2021年4月1日起至2022年3月31日止存在劳务关系。\n据此，应认定赵正兰与敏兴公司的劳动关系在2021年3月31日已终止，双方自2021年4月1日起至今不存在劳动关系。\n",
    "审理法院的认定理由": "应认定赵正兰未能享受养老保险待遇因为赵正兰在入职敏兴公司之前没有参加基本养老保险和敏兴公司未为赵正兰及时缴纳基本养老保险费，以及赵正兰即使从2009年开始缴纳基本养老保险费，累计缴费年限不满15年等多种原因所导致的，并非完全因为敏兴公司的原因所导致的；加之，敏兴公司与赵正兰已经签订《劳务合同》确定双方自2021年4月1日起至2022年3月31日止存在劳务关系。\n据此，应认定赵正兰与敏兴公司的劳动关系在2021年3月31日已终止，双方自2021年4月1日起至今不存在劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国社会保险法》第十条第一款",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "综上所述，依照《中华人民共和国劳动合同法》第七条、第十条、第四十四条第六项，《最高人民法院关于适用〈中华人民共和国民法典〉时间效力的若干规定》第一条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第十条、第四十四条第六项，《最高人民法院关于适用〈中华人民共和国民法典〉时间效力的若干规定》第一条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条",
    "裁判主文": "判决如下：裁判结果一、确认原告赵正兰与被告敏兴毛织(海丰)有限公司在2009年3月至2014年3月期间以及2015年3月12日至2021年3月31日期间存在劳动关系；二、驳回原告赵正兰的其他诉讼请求。\n案件受理费10元，减半收取计5元，由被告敏兴毛织(海丰)有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于广东省汕尾市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇二一年八月六日",
    "审理法官": "审判员李永辉"
}