{
    "案件基本信息": "兰翠英、韦克新等与柳城县爱心医院餐饮服务部确认劳动关系纠纷一审民事判决书兰翠英、韦克新等与柳城县爱心医院餐饮服务部确认劳动关系纠纷一审民事判决书广西壮族自治区柳城县人民法院民事判决书(2020)桂0222民初520号当事人原告:兰翠英。\n原告：韦克新。\n原告：韦丽群。\n原告：韦丽爱。\n四原告的委托诉讼代理人：韦礼，广西道钦律师事务所律师。\n被告：柳城县爱心医院餐饮服务部。\n住所地柳城爱心医院综合楼某某。\n统一社会信用代码：92450222MA5KF4U32W。\n经营者：廖广斗。\n委托诉讼代理人：韦炳快，广西旺国律师事务所律师。\n审理经过原告兰翠英、韦克新、韦丽群、韦丽爱诉被告柳城爱心医院餐饮服务部确认劳动关系纠纷一案，本院于2020年3月24日立案后，依法适用简易程序，于2020年4月21日公开开庭进行了审理。\n原告兰翠英、韦克新、韦丽群、韦丽爱及其委托诉讼代理人韦礼，被告柳城爱心医院餐饮服务部的委托诉讼代理人韦炳快到庭参加诉讼，证人陆某、韦礼国出庭作证。\n本案现已审理终结。\n",
    "案名": "兰翠英、韦克新等与柳城县爱心医院餐饮服务部确认劳动关系纠纷",
    "审理法院": "广西壮族自治区柳城县人民法院",
    "案号": "民事判决书(2020)桂0222民初520号",
    "审理程序": "民事判决书(2020)桂0222民初520号",
    "案件基本事实部分": "原告诉称四原告向本院提出诉讼请求：确认四原告的亲属韦礼胜与被告柳城爱心医院餐饮服务部自2017年2月17日至2019年4月24日期间存在劳动关系。\n事实和理由：四原告的亲属韦礼胜经被告柳城爱心医院餐饮服务部招聘，于2017年2月17日起在柳城爱心医院院内西边的门卫室从事门卫工作，月工资1750元，双方未签订有劳动合同。\n2019年4月24日7时40分许，韦礼胜驾驶两轮轻便摩托车从住处去往上班途中行至柳城县叉路口时，与杨国民驾驶桂Ｂ×××××号中型厢式货车发生碰撞，造成韦礼胜抢救无效死亡。\n2019年11月11日，四原告向柳城县劳动人事争议仲裁委员会提出仲裁申请，请求确认韦礼胜与柳城爱心医院餐饮服务部自2017年2月17日至2019年4月24日期间存在劳动关系。\n该仲裁委员会以韦礼胜于2016年11月3日已年满60周岁、四原告提出的仲裁请求均缺乏依据为由，作出不予支持的错误裁决，故向法院提起诉讼。\n为此，四原告还向本庭提交《2019年4月29日韦克新、韦丽群等申请人与柳城爱心医院院长（黄军元）对话录音》及整理出来的文字内容，以及加盖有“柳城爱心医院餐饮服务部\"公章的《情况说明》予以证实。\n被告辩称被告柳城爱心医院餐饮服务部辩称：被告柳城爱心医院餐饮服务部未设置有门卫这一岗位，从未聘请过韦礼胜从事岗位工作，亦从未向四原告出具过《情况说明》，且本服务部从未刻有公章；再者，韦礼胜在事故发生时已满60周岁，超过法定退休年龄，韦礼胜不具备建立劳动关系的主体资格，故四原告的诉讼请求无事实根据和法律依据，请求法院依法予以驳回。\n本院查明本院经审理认定事实如下：被告柳城爱心医院餐饮服务部是2016年12月2日经工商管理和技术监督部门注册登记的个体工商户，经营场所位于柳城爱心医院综合楼某某，经营范围为：正餐服务，预包装食品、散装食品、酒类、保健食品、乳制品（不含婴幼儿配方乳粉）、日用百货、日用杂品零售、卷烟零售、雪茄烟零售、罚没烟草制品零售（依法须经批准的项目，经相关部门批准后方可开展经营活动）。\n2019年4月24日7时40分许，案外人杨国民驾驶桂Ｂ×××××号中型厢式货车由柳城县六塘镇六塘收费站往柳城县冲脉镇方向行驶至柳城县六塘村杨村屯段三叉路口（Y型路口）左转弯时，与右方道路由四原告的亲属韦礼胜未戴头盔驾驶的“爱玛牌\"无号牌两轮轻便摩托车发生碰撞，造成韦礼胜抢救无效死亡及两车损坏的道路交通事故。\n韦礼胜发生交通事故时身着未绣印有所属单位的保安服。\n2019年11月11日，柳城县劳动人事争议仲裁委员会立案受理四原告的仲裁申请，四原告请求确认韦礼胜与柳城爱心医院餐饮服务部自2017年2月17日至2019年4月24日期间存在劳动关系。\n柳城县劳动人事争议仲裁委员会认为韦礼胜于2016年11月3日已达到法定退休年龄，超过法定退休年龄为用人单位提供劳动的，不认定为劳动关系，故于2019年12月12日以柳城劳人仲字（2019）第58号仲裁裁决书作出裁决：兰翠英、韦克新、韦丽群、韦丽爱的仲裁请求均缺乏法律依据，不予支持。\n四原告于2019年12月19日收到以专递邮件方式送达的仲裁裁决书，因不服该仲裁，于2020年1月2日向本院投递诉讼材料，于2020年1月3日在本院申请网上立案，同日本院收到四原告的专递邮件。\n另查：1、韦礼胜出生于1956年11月3日，其达到法定退休年龄即年满60周岁后没有享受基本养老保险待遇；2、原告兰翠英与韦礼胜系夫妻关系，婚生子女有韦克新、韦丽群、韦丽爱。\n韦礼胜的父母已先于韦礼胜死亡，韦礼胜无其他子女或养子女。\n",
    "出生时间": "另查：1、韦礼胜出生于1956年11月3日",
    "劳动起始时间": "于2017年2月17日起在柳城爱心医院院内西边的门卫室从事门卫工作，",
    "劳动结束时间": "2019年4月24日7时40分许，韦礼胜驾驶两轮轻便摩托车从住处去往上班途中行至柳城县叉路口时，与杨国民驾驶桂Ｂ×××××号中型厢式货车发生碰撞，造成韦礼胜抢救无效死亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，综合诉辩双方的意见，归纳本案的争议焦点为：韦礼胜与被告柳城爱心医院餐饮服务部2017年2月17日至2019年4月24日期间是否存在劳动关系。\n根据《中华人民共和国劳动法》第十五条第一款“禁止用人单位招用未满十六周岁的未成年人\"之规定，只对劳动者的下限年龄作了明确规定，而法律上未明确禁止超过法定退休年龄人员与用人单位建立劳动关系；《中华人民共和国劳动合同法》第四十四条第（二）项又作了“劳动者开始依法享受基本养老保险待遇的\"劳动合同终止的规定，由此可见，已经达到退休年龄但未享受基本养老保险待遇的自然人，可以成为劳动关系的主体，故本案中的韦礼胜具备劳动关系的主体资格。\n又根据《中华人民共和国民事诉讼法》第六十四条第一款“当事人对自己提出的主张，有责任提供证据\"，最高人民法院关于适用《中华人民共和国民事诉讼法》的解释第九十条“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明；在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果\"之规定，四原告提出韦礼胜与被告柳城爱心医院餐饮服务部存在劳动关系的主张，负有举证责任，应当提供足以证明的证据以予证实。\n四原告向本庭提交的《2019年4月29日韦克新、韦丽群等申请人与柳城爱心医院院长（黄军元）对话录音》及整理出来的文字内容，没有其他证据予以佐证其真实性；向本庭提交加盖有“柳城爱心医院餐饮服务部\"公章的《情况说明》，而被告柳城爱心医院餐饮服务部提出其从未向四原告出具过该份《情况说明》，且其服务部从未刻有公章的抗辩理由，四原告又无法提出证据证明被告柳城爱心医院餐饮服务部刻有公章的事实或者提供加盖有“柳城爱心医院餐饮服务部\"公章的有效文本进行对比鉴定；四原告称韦礼胜生前工作地点在柳城爱心医院院内西边的门卫室，并非是被告柳城爱心医院餐饮服务部在工商注册登记的经营场所，“门卫\"这一岗位亦非在被告柳城爱心医院餐饮服务部工商注册登记的经营范围之内；四原告亦没有提供证据证明柳城爱心医院与被告柳城爱心医院餐饮服务部存在劳务派遣或者其他法律关系；韦礼胜在发生道路交通事故时虽然着有保安服，但保安服上未绣印有所属单位，不能证明韦礼胜生前受聘何单位从事保安工作；四原告申请的两位证人出庭所作的证言，与本案现有的证据没有形成完整有效的证据链，不足以证明韦礼胜生前受聘在被告柳城爱心医院餐饮服务部从事门卫工作的事实，故四原告的诉讼请求本院不予支持，依法予以驳回。\n",
    "审理法院的认定理由": "《中华人民共和国劳动法》第十五条第一款“禁止用人单位招用未满十六周岁的未成年人\"之规定，只对劳动者的下限年龄作了明确规定，而法律上未明确禁止超过法定退休年龄人员与用人单位建立劳动关系；《中华人民共和国劳动合同法》第四十四条第（二）项又作了“劳动者开始依法享受基本养老保险待遇的\"劳动合同终止的规定，由此可见，已经达到退休年龄但未享受基本养老保险待遇的自然人，可以成为劳动关系的主体，故本案中的韦礼胜具备劳动关系的主体资格。\n",
    "审理法院的认定依据": "《中华人民共和国劳动法》第十五条第一款 《中华人民共和国劳动合同法》第四十四条第（二）项",
    "裁判依据": "依照《中华人民共和国劳动法》第十五条第一款、《中华人民共和国劳动合同法》第四十四条第（二）项，劳动部和社会保障部《关于确立劳动关系有关事项的通知》第一条，《中华人民共和国民事诉讼法》第六十四条第一款，最高人民法院关于适用《中华人民共和国民事诉讼法》的解释第九十条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第十五条第一款、《中华人民共和国劳动合同法》第四十四条第（二）项，劳动部和社会保障部《关于确立劳动关系有关事项的通知》第一条",
    "裁判主文": "判决如下：裁判结果驳回原告兰翠英、韦克新、韦丽群、韦丽爱的诉讼请求。\n案件受理费减半收取5元，由原告兰翠英、韦克新、韦丽群、韦丽爱负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于柳州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员李宝琴二〇二〇年五月二十五日",
    "审结时间": "二〇二〇年五月二十五日",
    "审理法官": "审 判 员李宝琴"
}