{
    "案件基本信息": "马玉兰、苏州市顺通保洁服务有限公司确认劳动关系纠纷民事一审民事判决书马玉兰、苏州市顺通保洁服务有限公司确认劳动关系纠纷民事一审民事判决书江苏省苏州市吴江区人民法院民事判决书(2021)苏0509民初17114号当事人原告：马玉兰。\n委托诉讼代理人：王娟，江苏均锐律师事务所律师。\n委托诉讼代理人：潘法银，江苏均锐律师事务所实习律师。\n被告：苏州市顺通保洁服务有限公司，住所地江苏省苏州市吴江经济技术开发区庞东路与栅桥路交汇处的山湖花园弘雅苑综合办公室。\n法定代表人：陈士兴，该公司董事长。\n委托诉讼代理人：闻焰锋，江苏震宇震律师事务所律师。\n委托诉讼代理人：沈晨，江苏震宇震律师事务所律师。\n审理经过原告马玉兰与被告苏州市顺通保洁服务有限公司(以下简称顺通保洁公司)确认劳动关系纠纷一案，本院于2021年12月27日立案受理，依法适用简易程序，于2022年2月10日公开开庭进行了审理。\n原告马玉兰的委托诉讼代理人王娟到庭参加诉讼、被告顺通保洁公司的委托诉讼代理人沈晨到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "马玉兰、苏州市顺通保洁服务有限公司确认劳动关系纠纷",
    "审理法院": "江苏省苏州市吴江区人民法院",
    "案号": "民事判决书(2021)苏0509民初17114号",
    "审理程序": "民事判决书(2021)苏0509民初17114号",
    "案件基本事实部分": "原告诉称原告马玉兰向本院提出诉讼请求：1.请求判令原告马玉兰与被告顺通保洁公司之间自2021年1月起存在劳动关系；2.判令被告顺通保洁公司承担本案的诉讼费。\n事实和理由：原告马玉兰于2021年1月1日进入被告顺通保洁公司工作，原告马玉兰按照被告顺通保洁公司的安排，前往227省道与柳胥交叉路口清扫马路。\n2021年7月6日，原告马玉兰在工作中受伤，原告马玉兰为申报工伤待遇，已向苏州市吴江区劳动人事争议仲裁委员会(以下简称仲裁委)申请认定劳动关系，仲裁委因原告马玉兰的年龄已超过法定退休年龄，作出不予受理通知书。\n为维护原告马玉兰的合法权益，特具此状诉至贵院，望法院支持原告马玉兰的诉讼请求。\n被告辩称被告顺通保洁公司答辩称：第一，原告马玉兰上班时已超过法定退休年龄，无法成立劳动关系。\n结合劳动法实施条例的规定，劳动者达到退休年龄劳动合同终止。\n在本案中，原告马玉兰在2021年1月时已年满50周岁，已经达到了法定退休年龄不属于法律法规规定的劳动法的主体范畴。\n第二，原、被告之间签订的协议明确将用工关系定性为劳务关系，双方于原告入职时签订的协议中已经载明了双方构成劳务关系的诸多事项。\n比如原告马玉兰已超过法定退休年纪，被告雇佣原告马玉兰从事道路保洁工作。\n还明确了被告顺通保洁公司每月向原告支付的是劳务雇佣报酬。\n被告顺通保洁公司为原告马玉兰购买的是团体人身意外险，如果因工受伤等情况发生之日起，原、被告双方的劳务雇佣协议同时终止并解除。\n另外该协议内同时约定了原、被告双方不适用劳动合同法规定的经济补偿金、赔偿金等内容。\n该份协议是当事人双方真实意思表示，足以证明原、被告之间存在劳务关系。\n综上，被告顺通保洁公司认为双方之间不构成劳动关系，请求驳回原告马玉兰诉请。\n本院查明经审理查明：2021年1月1日，顺通保洁公司(甲方)与马玉兰(乙方)签订劳务雇佣协议书一份，载明：一、协议期限：本协议期限为一年，自2021年1月1日起至2022年12月31日止。\n二、劳务内容、地点及要求：1、劳务内容：甲方雇佣乙方从事道路保洁工作。\n2、工作地点：甲方中标区域。\n三、工作时间：根据不同岗位劳务时间分别为：(1)道路保洁：双班清扫保洁作业，11：00—13:30,17:00—21:00循环保洁；单班清扫保洁作业，上午7:30前完成普扫，7:30—11：00、13:00—17：00循环保洁(根据劳务任务气候变化可适当调整上下班时间)……\n(4)甲方严格遵守规定的工作时间，控制加班加点，保证乙方的休息和身心健康，甲方因工作需要必须安排乙方加班加点的，应和乙方协商，依法给予乙方支付加班加点报酬，乙方未经甲方同意私自加班的，甲方不予支付任何费用。\n四、劳务雇佣报酬:1、甲方自动承诺当月报酬在次月15日左右发放，特殊情况例外。\n2、甲乙双方协商一致，乙方全年总收入为26860元……\n3、乙方每月劳务雇佣报酬人民币2030元……\n七、纪律、规章制度：甲方制定的规章制度、工作职责、考核细则已在签订本合同时向乙方公示，乙方已知悉内容，乙方应当遵照执行。\n另查明：2021年7月6日，马玉兰于227省道吴江开发区柳胥路路口发生交通事故，事故造成马玉兰左开放性胫腓骨骨折。\n2021年11月12日，阜南县城乡居民社会养老保险管理中心出具证明一份，载明：兹证明马玉兰，XXXXXXXXX,在我县参加城乡居民社会养老保险，未在我县领取城乡居民养老保险待遇。\n2021年11月15日，顺通保洁公司出具工作证明一份，载明：马玉兰，性别。\n在2021年7月6日发生交通事故，交警认定为对方主要责任，马玉兰为次要责任。\n在职期间每月收入为2030元，另外6月—9月高温费每月300元，过年费300元，春节抚慰金1000元。\n(高温、过年、春节慰问金随月发放)。\n2021年7月6日出险后停职，公司未发放过工资和其他费用至今。\n再查明：2021年12月17日，马玉兰向仲裁委申请确认马玉兰与顺通保洁公司之间存在劳动关系。\n仲裁委认为马玉兰超过法定退休年龄，主体不适格。\n同日，仲裁委向马玉兰作出吴江劳人仲不字[2022]第09号不予受理通知书。\n马玉兰不服，于法定期限内向本院提起诉讼。\n庭审中，马玉兰陈述其在苏州市吴江区并未缴纳社会保险，并在工作期间按照合同约定到点上班，到点下班，由队长进行考勤。\n以上事实由原告马玉兰提交的不予受理通知书、证明、工作证明、交通事故认定书、初诊病历、被告顺通保洁公司提供的劳务雇佣协议书及当事人的陈述等证据予以证实。\n",
    "劳动起始时间": "2021年1月1日，顺通保洁公司(甲方)与马玉兰(乙方)签订劳务雇佣协议书一份，",
    "劳动结束时间": "2021年7月6日，原告马玉兰在工作中受伤，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "仲裁委认为马玉兰超过法定退休年龄，主体不适格。\n同日，仲裁委向马玉兰作出吴江劳人仲不字[2022]第09号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为：虽然原告马玉兰于2021年1月1日入职被告顺通保洁公司时已经超过退休年龄，但根据《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条之规定，用人单位是否与超过退休年龄的劳动者构成劳动关系，应以劳动者是否已经依法享受养老保险待遇或者领取退休金为判断标准。\n基本养老保险是一种强制性保险，其目的在于国家通过强制用人单位和劳动者缴纳社会保险，建立社会保障体系，使劳动者在达到法定退休年龄等情形退出劳动领域时，可以依法获得相应的物质保障，定期领取生活费用，降低用人单位的风险。\n在我国，享受基本养老保险待遇包括退休、离休、退职等三种情况，且必须符合一定的条件，如达到退休年龄、达到一定的连续工龄或达到一定的缴费年限等，因此只有符合一定条件的劳动者，办理了退休、离休、退职手续，领取退休金的，才视为已经依法享有基本养老保险待遇或领取退休金。\n根据原告马玉兰提交的阜南县城乡居民社会养老保险管理中心出具的证明及原告马玉兰在庭审时的陈述，其并未在苏州市吴江区参加社会保险，被告顺通保洁公司对该事实也未提出相反证明证明。\n虽马玉兰在阜南县参加城乡居民社会养老保险，但未在阜南县领取城乡居民养老保险待遇。\n至于被告顺通保洁公司抗辩称双方签订了劳务雇佣协议书，原、被告双方系劳务关系，本院认为该劳务雇佣协议书从内容上看，双方对工作时间、工作报酬进行了明确约定，原告马玉兰需按照被告顺通保洁公司的安排按时上下班，且双方约定原告马玉兰在工作期间需遵守被告顺通保洁公司制定的规章制度、工作职责、考核细则。\n劳务雇佣协议书中的以上约定符合劳动关系的构成要件，应当认定原告马玉兰与被告顺通保洁公司自2021年1月1日起存在劳动关系。\n",
    "审理法院的认定理由": "在我国，享受基本养老保险待遇包括退休、离休、退职等三种情况，且必须符合一定的条件，如达到退休年龄、达到一定的连续工龄或达到一定的缴费年限等，因此只有符合一定条件的劳动者，办理了退休、离休、退职手续，领取退休金的，才视为已经依法享有基本养老保险待遇或领取退休金。\n根据原告马玉兰提交的阜南县城乡居民社会养老保险管理中心出具的证明及原告马玉兰在庭审时的陈述，其并未在苏州市吴江区参加社会保险，被告顺通保洁公司对该事实也未提出相反证明证明。\n虽马玉兰在阜南县参加城乡居民社会养老保险，但未在阜南县领取城乡居民养老保险待遇。\n至于被告顺通保洁公司抗辩称双方签订了劳务雇佣协议书，原、被告双方系劳务关系，本院认为该劳务雇佣协议书从内容上看，双方对工作时间、工作报酬进行了明确约定，原告马玉兰需按照被告顺通保洁公司的安排按时上下班，且双方约定原告马玉兰在工作期间需遵守被告顺通保洁公司制定的规章制度、工作职责、考核细则。\n劳务雇佣协议书中的以上约定符合劳动关系的构成要件，应当认定原告马玉兰与被告顺通保洁公司自2021年1月1日起存在劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "综上，依照《中华人民共和国劳动合同法》第七条、第十条、第八十二条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第十条、第八十二条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款",
    "裁判主文": "判决如下：裁判结果确认原告马玉兰自2021年1月1日起与被告苏州市顺通保洁服务有限公司存在劳动关系。\n案件受理费减半收取5元，由被告苏州市顺通保洁服务有限公司负担，于本判决生效之日起十日内交付给原告马玉兰，原告马玉兰预交的诉讼费用本院不再退还。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时根据《诉讼费用交纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费，并将已交上诉费凭证提交我院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员李 娜二〇二二年三月十八日法官助理聂艺天书 记 员范昳丽",
    "审结时间": "二〇二二年三月十八日",
    "审理法官": "审 判 员李 娜"
}