{
    "案件基本信息": "李兵、李小红等与巴中市巴州区市容环境卫生管理局确认劳动关系纠纷一审民事判决书李兵、李小红等与巴中市巴州区市容环境卫生管理局确认劳动关系纠纷一审民事判决书四川省巴中市巴州区人民法院民事判决书(2020)川1902民初4608号当事人原告李兵(系死者李兴师之子)男，生于1982年6月3日，汉族，大专文化。\n委托代理人王科，四川宏坤律师事务所律师。\n原告李小红(系死者李兴师之女)。\n委托代理人王科，四川宏坤律师事务所律师。\n被告巴中市巴州区市容环境卫生管理局法定代表人谢波,系该局局长。\n委托代理人黎大国，巴中市巴州区江北法律服务所法律工作者。\n委托代理人张毅。\n审理经过原告李兵、李小红与被告巴中市巴州区市容环境卫生管理局确认劳动关系纠纷一案，本院受理后，依法由审判员万明适用简易程序公开开庭进行了审理。\n原告李兵、李小红的委托代理人王科，被告巴中市巴州区市容环境卫生管理局(以下简称巴州区环卫局)的委托代理人张毅等到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "李兵、李小红等与巴中市巴州区市容环境卫生管理局确认劳动关系纠纷",
    "审理法院": "四川省巴中市巴州区人民法院",
    "案号": "民事判决书(2020)川1902民初4608号",
    "审理程序": "民事判决书(2020)川1902民初4608号",
    "案件基本事实部分": "原告诉称原告李兵、李小红提出如下诉请：1、依法判决确认原告之父李兴师与被告劳动关系成立；2、本案诉讼费由被告承担。\n事实及理由：被告因工作业务需要，于2019年1月1日聘用原告之父李兴师从事垃圾清运工作。\n李兴师到岗后的工作时间为上午8时-11时，下午14时—17时，晚上19时—21：30时；工作内容为收集残渣潲水。\n2019年1月26日晚18时30分许，李兴师在上班途中发交通事故受伤，经抢救无效死亡。\n2019年3月8日巴中市公安局交通警察支队特勤大队依法作出《道路交通事故认定书》，认定李成华承担本次道路交通事故的全部责任，李兴师不承担本次道路交通事故责任。\n原告认为李兴师伤亡符合“应当认定为工伤“的法定情形，并据此提出工伤认定申请。\n由于原告不能提供书面劳动合同，巴中市人力资源和社会保障局在受理申请人提出的工伤认定申请后，告知申请人就劳动关系的确立申请仲裁。\n为此申请人向巴中市巴州区劳动人事争议仲裁委员会提出确认劳动关系的仲裁申请，该委以李兴师在被告单位从事垃圾车上车工作时已超过法定退休年龄为由，于2020年7月23日作出巴区劳人仲案(2020)34号《仲裁裁决书》，驳回了原告确认劳动关系的仲裁请求。\n原告认为：现行法律、法规仅对使用童工作出了禁止性规定，但并未禁止用人单位聘用超过法定退休年龄的劳动者。\n虽相关法律法规规定了法定退休年龄，但其目的是为了保护劳动者的身心健康，从而规定劳动者和用人单位在劳动者达到法定退休年龄时，有终止劳动合同的权利，而不是禁止劳动者继续劳动。\n《劳动合同法》第四十四条第(二)项规定“劳动者开始依法享受基本养老保险待遇的劳动合同终止；《人力资源社会保障部关于执行若干问题的意见(二)》第一条第一款、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条、《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复》(2015民一他字第6号)、《最高人民法院关于超过法定退休年龄的进城务工农民因工伤亡的应否适用《工伤保险条例》请示的答复》【(2010)行他字第10号】，均明确了用人单位雇佣超出法定退休年龄但尚未享受养老保险待遇或者领取退休金的民工，按照劳动关系处理。\n原告之父李兴师既未受养老保险待遇也未领取退休金，其被被告单位领导层层审批聘用为垃圾车清运上车工，完全符合前述规定的劳动关系情形。\n巴中市巴州区劳动人事争议仲裁委员会以李兴师已超出退休年龄作出驳回原告提出的确认劳动关系的仲裁请求错误，损害了劳动者的合法权益。\n综上所述，原仲裁裁决适用法律错误、裁决结果错误。\n原告不服该裁决，特依法向人民法院提起民事诉讼，望人民法院及时依法判如所请。\n被告辩称被告巴中市巴州区市容环境卫生管理局辩称：一、被告不应是本案的适格被告主体；二、李兴师在发生事故的时候，已年满62岁，且与巴州市社区物业管理服务中心形成劳务关系与被告区环卫局不形成劳动合同关系；三、李兴师是系道路交通事故受伤抢救无效死亡，且已获得相应赔偿，不应与区环卫局以及巴中市巴州区社区物业管理服务中心形成理赔的关系，赔偿的关系；第四、李兴师是在发生事故前，投保了农村养老保险，并且已领取养老保险，故根据人民法院关于人民法院审理劳动争议时，适用法律若干问题的解释三，故也不能确认为劳动关系，请求驳回对原告的诉请。\n本院查明经审理查明，2019年1月1日，原告李兵、李小红之父李兴师(生于1957年1月5日)生前被聘为巴城环卫垃圾车上车工。\n相关部门并填报了“巴中市巴州区环卫局新进临聘人员使用审批表”，其内容显示岗位为垃圾车上车工，业务单位为，清运队等。\n李兴师生前参加了农村养老保险，且在2017年开始领取养老金。\n2019年1月26日晚18时30分许，李兴师在上班途中发交通事故受伤，经抢救无效死亡。\n2019年3月8日巴中市公安局交通警察支队特勤大队依法作出《道路交通事故认定书》，认定案外人李成华承担本次道路交通事故的全部责任，李兴师不承担本次道路交通事故责任。\n本次交通事故发生后，经本院判决李兴师死亡后原告等人获得各项赔偿费用804860.67元。\n原告李兵、李小红认为李兴师在本次事故死亡属于工伤，2020年6月8日向巴中市巴州区劳动人事争议仲裁委员会提出确认李兴师与被告劳动关系的申请。\n巴中市巴州区劳动人事争议仲裁委员会于2020年7月23日作出巴区劳人仲案(2020)34号仲裁裁决书，认为李兴师在被告单位从事垃圾车上车工工作时已经超过法定退休年龄，不符合法律、法规规定确认劳动关系的主体资格，裁定：驳回了原告申请确认劳动关系的仲裁请求。\n本案审理中，被告主张原告父亲李兴师系在社区物业管理服务中心上班，因还在试用期所以没有签订劳动合同。\n庭审后，被告提供了案外人巴中市巴州区社区物业管理服务中心通过中国工商银行向原告之父李兴师发放工资的记录及巴中市巴州区社区物业管理服务中心的《说明》，证实李兴师系由他人介绍在巴中市巴州区社区物业管理服务中心垃圾清运队做上车工；李兴师已满60周岁，无法购买个人养老和工伤保险，中心为李兴师投保了雇主责任险，同时，南江县正直镇社保机构已在给李兴师发放养老金；其工资发放在李兴师提供的银行卡上。\n另查明，巴中市巴州区社区物业管理服务中心于2014年11月13日在巴中市巴州区工商行政管理局登记并领取营业执照，其登记类型为集体所有制，成立日期为2003年3月18日，经营范围为从事社区物业管理服务。\n以上事实，有原告诉称，被告辩称，原、被告身份信息，劳务合同，营业执照，巴区劳人仲案(2020)34号仲裁裁决书及庭审笔录等证据在卷佐证，本案事实清楚，证据充分，足以认定。\n",
    "劳动者性别": "男",
    "出生时间": "(生于1957年1月5日)",
    "劳动起始时间": "2019年1月1日，原告李兵、李小红之父李兴师(生于1957年1月5日)生前被聘为巴城环卫垃圾车上车工。\n",
    "劳动结束时间": "2019年1月26日晚18时30分许，李兴师在上班途中发交通事故受伤，经抢救无效死亡。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "巴中市巴州区劳动人事争议仲裁委员会于2020年7月23日作出巴区劳人仲案(2020)34号仲裁裁决书，认为李兴师在被告单位从事垃圾车上车工工作时已经超过法定退休年龄，不符合法律、法规规定确认劳动关系的主体资格，裁定：驳回了原告申请确认劳动关系的仲裁请求。",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "理由": "本院认为本院认为，劳动关系是劳动者与用人单位依法签订劳动合同，而在劳动者与用人单位之间产生的法律关系。\n本案中，原告之父李兴师并未与被告签订书面劳动合同，且工资系案外人巴中市巴州区社区物业管理服务中心发放，故与原告之父李兴师形成劳务或劳动关系的并不能证实系被告。\n同时，原告之父李兴师生前在被聘为巴城环卫垃圾车上车工时已经开始领取养老保险金，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条之关于对已经领取社会养老保险的人员与用人单位发生的用工争议，应当按劳务关系处理的规定，原告主张其父李兴师从事的垃圾车上车工工作与接受工作的一方形成劳动关系，于法无据，本院不予支持。\n综上，因原告的证据不足以证明原告之父与被告之间形成了劳动关系，故对于其要求确认其父李兴师与被告成立劳动关系的诉请，本院不予支持。\n",
    "审理法院的认定理由": "劳动关系是劳动者与用人单位依法签订劳动合同，而在劳动者与用人单位之间产生的法律关系。\n本案中，原告之父李兴师并未与被告签订书面劳动合同，且工资系案外人巴中市巴州区社区物业管理服务中心发放，故与原告之父李兴师形成劳务或劳动关系的并不能证实系被告。\n同时，原告之父李兴师生前在被聘为巴城环卫垃圾车上车工时已经开始领取养老保险金，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条之关于对已经领取社会养老保险的人员与用人单位发生的用工争议，应当按劳务关系处理的规定，原告主张其父李兴师从事的垃圾车上车工工作与接受工作的一方形成劳动关系，于法无据，本院不予支持。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判依据": "依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条，《最高人民法院关于适用的解释》第九十条的规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判主文": "判决如下：裁判结果驳回原告李兵、李小红的诉讼请求。\n本案受理费10元，由原告李兵、李小红负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人或代表人的人数提出副本，上诉于四川省巴中市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员万 明",
    "审结时间": "二〇二〇年九月二十一日",
    "审理法官": "审 判 员万 明"
}