{
    "案件基本信息": "张某与原某确认劳动关系纠纷一审民事判决书张某与原某确认劳动关系纠纷一审民事判决书山西省原平市人民法院民事判决书(2019)晋0981民初1020号当事人原告：张某。\n委托诉讼代理人：郑某。\n原平市大牛店镇阳武一村村民委员会推荐。\n被告：原某。\n住所地：原平市大牛店镇神山二村大运路旁。\n法定代表人：辛某(又名辛书义)，该校校长。\n委托诉讼代理人：郭某，北京市京翰（太原）律师事务所律师。\n审理经过原告张某与被告原某确认劳动关系纠纷一案，本院于2019年5月21日立案后，依法适用简易程序，公开开庭进行了审理。\n原告张某及其委托诉讼代理人郑某、被告原某的委托诉讼代理人郭某到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "张某与原某确认劳动关系纠纷",
    "审理法院": "山西省原平市人民法院",
    "案号": "民事判决书(2019)晋0981民初1020号",
    "审理程序": "民事判决书(2019)晋0981民初1020号",
    "案件基本事实部分": "原告诉称张某向本院提出诉讼请求：1.依法确认原告丈夫郭书田与被告之间存在劳动关系。\n2.本案诉讼费由被告承担。\n事实和理由：原告的丈夫郭书田从20l7年起就在被告处劳动，并于同年9月1日以被告为甲方、原告为乙方签订了《临时用工协议》，约定:一、甲方根据岗位需求在上级组织暂无专业人员补充和配备的情况下，认真考察，选用品行端正，身份健康的临时用工人员，按照岗位职责要求制定相关管理制度，严格进行过程性管理，多方面进行考核，并按期足额支付乙方相应薪酬，并在工作中针对岗位特点和性质对乙方及时进行各种形式的安全教育、培训、管理和考核。\n为乙方提供必在的生活和工作安全设施和环境，满足正常生活和工作的基本需求，做好相应的服务工作，保障各项工作正常进行，监督乙方做好本职工作，杜绝各方面的安全事故并履行和承担相关应尽的责任。\n二、乙方郭书田身体健康，能胜任本职工作，从2017年9月1日开始在大牛店联校大运学校从事临时勤杂工…。\n在2018年3月4日早，郭书田和往常一样在学校食堂干活时，不幸突发疾病死亡。\n原告认为，原告的丈夫郭书田在被告处干活，由被告支付劳动报酬并受被告管理。\n双方之间存在劳动关系。\n郭书田在工作时间，工作地点，因工死亡符合工伤的认定条件，为此，原告向忻州市人力资源社会保障局提出工伤认定申请，被告则向原平市劳动人事争议仲裁委员会申请不存在劳动关系的仲裁申请，该委员会于2019年5月14日作出双方不存在劳动关系的仲裁裁决，原告不服，依法提起诉讼，请求确认郭书田与被告存在劳动关系。\n被告辩称原某辩称，原平市劳动人事争议仲裁委员会就答辩人与原告配偶郭书田确认劳动关系纠纷一案作出的原劳人裁字(2019)第017号仲裁裁决书裁决结果是正确的，应当维持，理由如下：一、郭书田与任何用人单位都无法形成劳动关系。\n郭书田于2017年9月份受雇时为65周岁，已达法定退休年龄，并已经开始享受原平市城乡养老保险金待遇。\n根据《中华人民共和国劳动合同法》第四十四条第二款规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n再根据《最高人民法院〈关于审理劳动争议案件司法解释(三)〉》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n所以，郭书田与任何用人单位都无法形成劳动关系。\n二、因郭书田与任何用人单位都无法形成劳动关系，再加之所完成工作也是临时雇用性的，非学校主营业务，所以答辩人才与其签订了《大牛店联校大运学校临时用工人员协议》，协议真实有效，并明确约定郭书田从事的是临时勤杂工，自由流动性大。\n《大牛店联校大运学校临时用工人员协议》约定，郭书田从2017年9月1日开始在大牛店联校大运学校从事临时临用勤杂工，属编外人员，郭书田的工作是临时雇用性质，不具备国家所认定的劳动和合同等法律关系。\n双方地位平等。\n在协议中，双方没有约定工作期限，郭书田可随时离职，答辩人也可随时要求郭书田离职，不具有长期稳定性。\n其次，学校主要的业务范围就是从事教育活动，学校的主要聘用对象是教师，教职员工提供的教育活动是答辩人业务的主要组成部分。\n而郭书田的临时勤杂工主要就是烧火工作，岗位流动性大，其提供的业务也并非学校主营业务的必要组成部分，只是起辅助配合的作用。\n综上所述，郭书田与答辩人之间不存在劳动关系。\n恳请法院依法裁判，驳回原告诉讼请求。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n本院查明根据当事人的陈述和经审查确认的证据，本院认定事实如下：被告原某系民办学校，学校类型为初中小学，隶属原平市大牛店镇联校。\n原告之夫郭书田。\n2017年9月1日，以被告为甲方、郭书田为乙方签订了《临时用工协议》，约定:为保障学校安全工作，加强对学校暂用人员的管理，按照上级有关政策要求，结合我校实际情况，经甲乙双方共同协商，达成如下协议:一、甲方根据岗位需求在上级组织暂无专业人员补充和配备的情况下，认真考察，选用品行端正、身体健康的临时用工人员按照岗位职责要求制定相关管理制度。\n严格进行过程性管理，多方面进行考核，并按期足额支付乙方相应薪酬。\n并在工作中针对岗位特点和性质对乙方及时进行各种形式的安全教育、培训、管理和考核。\n为乙方提供必要的生活和工作安全设施设备和环境，满足正常生活和工作的基本需求，做好相应的服务工作，保障各项工作正常进行，监督乙方做好本职工作，杜绝各方面的安全事故并履行和承担相关应尽的责任。\n二、乙方郭书田，性别男，___年___月出生，年龄___，身体健康，能胜任本职工作，从20l7年9月1日开始在大牛店联校大运学校从事临时临用勤杂工工作，属编外人员。\n乙方应遵守以下各条:1、乙方超出原平市教育局规定的临时用工年龄(男年满18周岁以上55周岁以下;女年满18周岁以上5O周岁以下)属上级清退编外人员的对象。\n目前仍从事该项工作，乙方随时接受和服从甲方留用或终止使用的决定。\n(本条只适应超龄人员)2、乙方在校从事的工作是临时雇用性质，不具备国家所认定的劳动和合同等法律关系。\n甲方根据上级相关政策对乙方的年龄和具体情况可随时决定任用或终止使用。\n乙方应服从甲方的决定。\n3、乙方在工作期间应遵纪守法，具有良好的职业道德和行为规范，自觉遵守学校规章制度，严格履行学校工作要求和岗位职责，做好本职工作。\n4、乙方如从事炊事服务工作，应接照上级要求定期检查身体，上岗时必须持有市医疗机构的体检合格证明(健康证）。\n5、乙方如患有传染性疾病或其他重大疾病，应主动向甲方提出，不得隐瞒。\n6、乙方要防范上下班往返途中的交通安全和在工作岗位上的操作安全、生活安全，防止交通事故、机械操作事故、煤气中毒等事故的发生。\n7、乙方在节假日看校护校时，必须自觉遵守和服从学校安全保障要求(未到集体上火之际，不能私自生明火)，保护好自身人身安全。\n8、乙方在甲方未可允许的情况下，不得在校私拉电线、改动公共设施、将校外人员带入学校饮酒、赌博，干非法之事。\n9、乙方应具有高度的安全意识和针对工作特点防范安全事故的能力，积极承担因工作失误造成的不良后果以及其他相关责任。\n三、本协议一式两份，甲乙双方各执一份。\n四、本协议从2O17年9月1日始执行。\n五、甲乙双方每学期签订该协议一次。\n之后，郭书田便开始在被告食堂从事烧火工作，工资每月1000元。\n2018年3月4日早，郭书田在学校食堂干活时，不幸突发疾病死亡。\n原告认为，郭书田在工作时间，工作地点，因工死亡符合工伤的认定条件，为此，原告向忻州市人力资源社会保障局提出工伤认定申请，同时被告向原平市劳动人事争议仲裁委员会申请不存在劳动关系的仲裁申请，该委员会于2019年5月14日作出仲裁裁决，认为：本委查明，被申请人郭书田。\n2Ol8年3月14日在上班期内因病去世，己享受原平市城乡养老保险金待遇。\n依照《中华人民共和国劳动合同法》第四十四条第二款和最高人民法院《关于审理劳动争议案件司法解释(三)》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n之规定裁决如下:被申请人郭书田与申请人大牛店联校大运学校不存在劳动关系。\n如不服本裁决，可在裁决书送达之日起十五日内向原平市人民法院提起诉讼。\n原告于2019年5月21日提起诉讼。\n另查明，郭书田是农民，全家4口人，耕种6.5亩土地。\n原平市城乡居民养老保险中心证明，郭书田生前一直享受城乡居民养老保险待遇，已发放至2018年3月。\n",
    "出生时间": "原告郭书田生于1953年12月19日",
    "劳动起始时间": "从2017年9月1日开始在大牛店联校大运学校从事临时勤杂工…。\n",
    "劳动结束时间": "2018年3月4日早，郭书田在学校食堂干活时，不幸突发疾病死亡。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "理由": "本院认为本院认为，本案案由为劳动争议纠纷中的确认劳动关系纠纷，故本案的焦点问题为郭书田与被告之间是否构成劳动关系，对此，结合法律规定和双方实际情况分析如下：一、原告郭书田生于1953年12月19日，其于2017年9月1日受雇于被告原平市大运中学工作时已年满64周岁，已超过法定退休年龄。\n《中华人民共和国劳动法》第二条明确规定“在中华人民共和国镜内的企业、个体经济组织和与之形成劳动关系的劳动者，适用本法”。\n认定原告郭书田与被告原平市大运中学是否存在劳动关系的关键在于原告郭书田年满64周岁时到被告原平市大运中学工作时是否是适格的劳动者。\n《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止”。\n根据该规定的精神，劳动者在达到法定退休年龄后，不再是适格的劳动者，不受劳动法的调整。\n二、郭书田2Ol8年3月14日在上班期内因病去世，之前己享受原平市城乡居民养老保险待遇。\n依照《中华人民共和国劳动合同法》第四十四条第（二）项和最高人民法院《关于审理劳动争议案件司法解释(三)》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n的规定，郭书田与被告之间应为劳务关系。\n三、郭书田与被告签订的《临时用工协议》明确约定郭书田在校从事的工作是临时雇用性质，不具备国家所认定的劳动和合同等法律关系，郭书田与被告的关系是不稳定的，而且其在被告处的劳动收入不是其主要的生活来源。\n因此，郭书田与被告之间因不符合劳动关系的主要特征，双方之间的用工关系不是劳动关系，而是劳务关系。\n综上所述，原告的诉讼请求于法无据，证据不足，不应支持。\n",
    "审理法院的认定理由": "根据该规定的精神，劳动者在达到法定退休年龄后，不再是适格的劳动者，不受劳动法的调整。\n二、郭书田2Ol8年3月14日在上班期内因病去世，之前己享受原平市城乡居民养老保险待遇。\n依照《中华人民共和国劳动合同法》第四十四条第（二）项和最高人民法院《关于审理劳动争议案件司法解释(三)》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n的规定，郭书田与被告之间应为劳务关系。\n三、郭书田与被告签订的《临时用工协议》明确约定郭书田在校从事的工作是临时雇用性质，不具备国家所认定的劳动和合同等法律关系，郭书田与被告的关系是不稳定的，而且其在被告处的劳动收入不是其主要的生活来源。\n因此，郭书田与被告之间因不符合劳动关系的主要特征，双方之间的用工关系不是劳动关系，而是劳务关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条规定 《中华人民共和国劳动法》第二条 《中华人民共和国劳动合同法》第四十四条第（二）项和最高人民法院《关于审理劳动争议案件司法解释(三)》第七条",
    "裁判依据": "依照《中华人民共和国劳动法》第二条、《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国劳动合同法》第四十四条第（二）项、最高人民法院《关于审理劳动争议案件司法解释(三)》第七条、《中华人民共和国民事诉讼法》第六十四条规定，",
    "审理法院的实体裁判依据": "依照《中华人民共和国劳动法》第二条、《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国劳动合同法》第四十四条第（二）项、最高人民法院《关于审理劳动争议案件司法解释(三)》第七条",
    "裁判主文": "判决如下:裁判结果郭书田与被告原平市大运中学之间不存在劳动关系。\n案件受理费5元，由原告张某负担。\n如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于山西省忻州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员  丁毅二〇一九年六月十九日",
    "审结时间": "二〇一九年六月十九日",
    "审理法官": "审判员  丁毅"
}