{
    "案件基本信息": "江浩与唐山旺兴农业科技有限公司确认劳动关系纠纷一审民事判决书江浩与唐山旺兴农业科技有限公司确认劳动关系纠纷一审民事判决书河北省滦南县人民法院民事判决书(2018)冀0224民初1203号原告：江浩。\n委托诉讼代理人：程建伟，滦南县倴城滦新法律服务所法律工作者。\n代理权限为一般授权代理。\n被告：唐山旺兴农业科技有限公司。\n统一社会信用代码：×××。\n负责人：董进香，该公司经理。\n委托诉讼代理人：李丽震，河北春风律师事务所律师。\n代理权限为一般授权代理。\n原告江浩与被告唐山旺兴农业科技有限公司确认劳动关系纠纷一案，本院于2018年4月11日立案后，依法适用简易程序，公开开庭进行了审理。\n原告江浩及其委托诉讼代理人程建伟、被告唐山旺兴农业科技有限公司委托诉讼代理人李丽震到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "江浩与唐山旺兴农业科技有限公司确认劳动关系纠纷",
    "审理法院": "河北省滦南县人民法院",
    "案号": "民事判决书(2018)冀0224民初1203号",
    "审理程序": "民事判决书(2018)冀0224民初1203号",
    "案件基本事实部分": "原告江浩向本院提出诉讼请求：请求确认吴宁平与被告唐山旺兴农业科技有限公司之间存在劳动关系。\n事实和理由：原告江浩系吴宁平的长子，吴宁平系被告唐山旺兴农业科技有限公司处工人。\n2017年7月6日18时20分许，吴宁平从被告唐山旺兴农业科技有限公司骑自行车下班回家途中发生交通事故，吴宁平经抢救无效死亡。\n经滦南县公安交通警察大队认定，吴宁平负事故的次要责任。\n吴宁平在下班途中发生非本人主要责任的交通事故，属于因工受伤，但被告至今未办理工伤认定手续。\n原告江浩现依法起诉，请求确认吴宁平与被告唐山旺兴农业科技有限公司之间存在劳动关系。\n被告唐山旺兴农业科技有限公司辩称，唐山旺兴农业科技有限公司作为本案被告属主体不适格。\n滦南县倴城镇小屯村南的种植园经营者为滦南县海山谷物种植专业合作社，吴宁平是滦南县海山谷物种植专业合作社的临时雇佣人员，吴宁平与我公司不存在劳动合同关系。\n吴宁平并非上下班时间发生交通事故，而是未到下班时间却私自下班，应当驳回原告江浩的诉讼请求。\n本院经审理认定事实如下：滦南县倴城镇小屯村村民吴宁平（女）与江某育有一子，即江浩（本案原告）。\n吴宁平自2017年5月份到被告唐山旺兴农业科技有限公司处工作，被告唐山旺兴农业科技有限公司按月向吴宁平以现金形式发放工资。\n2017年7月6日18时20分许，吴宁平骑电动自行车发生交通事故，经抢救无效死亡。\n原告江浩于2017年8月7日向滦南县劳动人事争议调解仲裁委员会申请确认吴宁平与被告唐山旺兴农业科技有限公司存在劳动关系，滦南县劳动人事争议调解仲裁委员会以吴宁平超出法定退休年龄为由作出了（2017）案通字第11号不予受理通知书，对原告江浩的仲裁申请不予受理。\n原告江浩对该不予受理通知不服，遂形成诉讼。\n另查明，吴宁平生前未享受基本养老保险待遇。\n还查明，吴宁平丈夫江某同意由二人之子即原告江浩向被告唐山旺兴农业科技有限公司主张因吴宁平死亡产生的请求工伤赔偿的权利。\n上述事实，有交通事故认定书、滦南县劳动人事争议调解仲裁委员会不予受理通知书、证人吴某、梁某的证言、江某出具的书面声明、原、被告陈述等予以证实。\n",
    "劳动者性别": "女",
    "劳动起始时间": "吴宁平自2017年5月份到被告唐山旺兴农业科技有限公司处工作，",
    "劳动结束时间": "2017年7月6日18时20分许，吴宁平骑电动自行车发生交通事故，经抢救无效死亡。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "滦南县劳动人事争议调解仲裁委员会以吴宁平超出法定退休年龄为由作出了（2017）案通字第11号不予受理通知书，对原告江浩的仲裁申请不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为，依据在被告唐山旺兴农业科技有限公司处工作的劳动者吴某、梁某的证言，能够认定吴宁平生前在被告唐山旺兴农业科技有限公司处工作的事实。\n被告唐山旺兴农业科技有限公司具有用工主体资格，吴宁平提供的劳动系被告唐山旺兴农业科技有限公司业务的组成部分，吴宁平从事被告唐山旺兴农业科技有限公司安排的有报酬的劳动，并接受被告唐山旺兴农业科技有限公司的管理、约束和支配，被告唐山旺兴农业科技有限公司招用吴宁平后未与其订立书面劳动合同，吴宁平生前未享受基本养老保险待遇，吴宁平与被告唐山旺兴农业科技有限公司形成了事实劳动关系。\n江某同意由原告江浩向被告唐山旺兴农业科技有限公司主张权利，江某有权对其民事权利作出处分，故原告江浩具有诉讼主体资格。\n被告唐山旺兴农业科技有限公司所辩理理据不足，本院不予支持。\n",
    "审理法院的认定理由": "被告唐山旺兴农业科技有限公司具有用工主体资格，吴宁平提供的劳动系被告唐山旺兴农业科技有限公司业务的组成部分，吴宁平从事被告唐山旺兴农业科技有限公司安排的有报酬的劳动，并接受被告唐山旺兴农业科技有限公司的管理、约束和支配，被告唐山旺兴农业科技有限公司招用吴宁平后未与其订立书面劳动合同，吴宁平生前未享受基本养老保险待遇，吴宁平与被告唐山旺兴农业科技有限公司形成了事实劳动关系。\n江某同意由原告江浩向被告唐山旺兴农业科技有限公司主张权利，江某有权对其民事权利作出处分，故原告江浩具有诉讼主体资格。",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国劳动法》第二条、《中华人民共和国劳动合同法》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第二条、《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：吴宁平生前与被告唐山旺兴农业科技有限公司之间存在劳动关系。\n案件受理费10元，减半收取5元，由被告唐山旺兴农业科技有限公司负担（判决生效即交纳）。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于河北省唐山市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一八年七月九日",
    "审理法官": "审判员杨瑛"
}