{
    "案件基本信息": "抚顺市吉恒物业管理有限公司与孙庆民确认劳动关系纠纷一审民事判决书抚顺市吉恒物业管理有限公司与孙庆民确认劳动关系纠纷一审民事判决书抚顺市顺城区人民法院民事判决书(2020)辽0411民初158号当事人原告：抚顺市吉恒物业管理有限公司，住所地抚顺市顺城区城东新区13方块某某楼。\n统一社会信用代码：912104007290891424。\n法定代表人：白文忠，系该公司经理。\n委托诉讼代理人：黄珊珊，系辽宁民威律师事务所律师。\n被告：孙庆民。\n委托诉讼代理人：孙庆国。\n系被告哥哥）委托诉讼代理人：郭明，系上海市海华永泰（沈阳）律师事务所律师。\n审理经过原告抚顺市吉恒物业管理有限公司诉被告孙庆民确认劳动关系纠纷一案，本院受理后，依法由审判员王迪适用简易程序公开开庭进行了审理。\n原告抚顺市吉恒物业管理有限公司及委托诉讼代理人黄珊珊，被告孙庆民及委托诉讼代理人孙庆国、郭明均到庭参加了诉讼，本案现已审理终结。\n",
    "案名": "抚顺市吉恒物业管理有限公司与孙庆民确认劳动关系纠纷",
    "审理法院": "抚顺市顺城区人民法院",
    "案号": "民事判决书(2020)辽0411民初158号",
    "审理程序": "民事判决书(2020)辽0411民初158号",
    "案件基本事实部分": "原告诉称原告向本院提出诉讼请求：1、请求法院判决孙绪江（被告父亲）与原告之间不存在事实劳动关系；二、案件有关全部费用由被告承担。\n事实和理由：原告不服抚顺市劳动人事争议仲裁委员会作出的抚劳人仲裁字第（2019）694号裁决书。\n原告认为孙绪江与原告并不存在事实劳动关系。\n理由如下：孙绪江不属于原告单位的员工，仅属于原告的临时雇佣人员，虽然其系在原告授权或指示范围内提供保安服务，并受原告指挥、控制、支配、监督和管理，但是，其不是原告单位的成员，原告与孙绪江之间是一种平等的人身关系，不属于行政上的隶属关系。\n其并不接受原告单位的劳动管理。\n孙绪江提供的服务不是原告单位业务的组成部分。\n孙绪江在原告单位提供服务刚两个月，原告随时可以终止其提供的服务，其提供的工作具有临时性。\n孙绪江更未与原告签订劳动合同，仅是临时受雇于原告，雇佣关系可以随时解除。\n综上所述，请求法院支持原告的诉讼请求。\n被告辩称被告辩称，孙绪江系我父亲，我父亲只有我一个继承人。\n我父亲孙绪江于2019年5月3日经他人介绍到原告处从事保安工作，工作时间是上24小时休24小时，月工资1500元，2019年8月16日14:20至14:40分左右，我父亲巡查工作完毕感觉身体不舒服躺在床上休息，大概16时左右，同班同事发现其身体不适，随即告诉领导，并给家属打电话打120救护车，其同事将其送至至抚顺市中心医院抢救，次日早6:30我父亲去世。\n孙绪江去世后，我于2019年9月17日到原告处领取了父亲生前的750元工资，单位财务有被告收条。\n原告承认孙绪江是受原告的指挥、控制、支配、监督和管理，我认为这是审查双方是否为事实劳动关系的关键因素。\n此外，我父亲在1997年于抚顺市凯悦电瓷电器厂下岗，且在原告处上班时及去世时亦未达到退休年龄。\n综上，原告与被告父亲孙绪江之间存在事实劳动关系，抚顺市劳动人事争议仲裁委员会作出裁决书是正确的。\n本院查明经审理查明，被告孙庆民的父亲孙绪江于2019年5月3日到原告处从事保安工作，工作时间为上24小时、休24小时。\n双方未签订书面劳动合同。\n2019年8月16日，被告的父亲孙绪江在原告公司上班时突发疾病，急诊120于17时39分到达，并送至抚顺市中心医院抢救，经诊断为急性脑血管病，次日孙绪江死亡。\n被告于2019年10月30日到抚顺市劳动人事争议仲裁委员会申请仲裁确认孙绪江与抚顺市吉恒物业管理有限公司存在事实劳动关系，该委员会于2019年11月28日作出抚劳人仲裁字（2019）694号裁决书：孙绪江于2019年5月3日至8月16日期间与抚顺市吉恒物业管理有限公司之间存在事实劳动关系。\n原告不服，于2019年12月11日来院诉请要求确认双方不存在事实劳动关系。\n另查，孙绪江生前与其前妻于2000年10月12日在抚顺市新抚区人民法院调解离婚。\n孙绪江父母孙衍泉、李秀珍分别于1997年6月2日、2010年4月6日去世。\n本院所确认的上述事实有原告提供的营业执照、法定代表人证明、法定代表人身份证、抚劳人仲裁字（2019）694号裁决书及送达回证，被告提供的孙绪江身份证、户口簿、死亡证明、急诊120出诊记录、急诊病历、注销户口证明（孙衍泉、李秀珍）、（2000）新民初字第1032号民事调解书及双方当事人开庭陈述笔录在案为凭，这些证明材料已经开庭对质和本院审查，可以采信。\n",
    "劳动起始时间": "被告孙庆民的父亲孙绪江于2019年5月3日到原告处从事保安工作，",
    "劳动结束时间": "2019年8月16日，被告的父亲孙绪江在原告公司上班时突发疾病，急诊120于17时39分到达，并送至抚顺市中心医院抢救，经诊断为急性脑血管病，次日孙绪江死亡。\n",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n本案中，原、被告双方符合成立劳动关系的条件。\n被告向原告单位提供劳动、原告向被告支付工资，故虽双方未订立书面劳动合同，但形成了事实劳动关系，直至孙绪江去世双方事实劳动关系终止。\n",
    "审理法院的认定理由": "本案中，原、被告双方符合成立劳动关系的条件。\n被告向原告单位提供劳动、原告向被告支付工资，故虽双方未订立书面劳动合同，但形成了事实劳动关系，直至孙绪江去世双方事实劳动关系终止。\n",
    "审理法院的认定依据": "《中华人民共和国劳动法》附法律依据第二条",
    "裁判依据": "依照《中华人民共和国劳动法》第二条、《中华人民共和国劳动合同法》第七条，劳动和社会保障部劳社部《关于确立劳动关系有关事项的通知》(劳社部发【2005】12号)第一条、第二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第二条、《中华人民共和国劳动合同法》第七条，劳动和社会保障部劳社部《关于确立劳动关系有关事项的通知》(劳社部发【2005】12号)第一条、第二条",
    "裁判主文": "判决如下：裁判结果原告抚顺市吉恒物业管理有限公司与孙绪江从2019年5月3日至2019年8月16日之间存在事实劳动关系。\n案件受理费10.00元，由原告抚顺市吉恒物业管理有限公司负担。\n如不服本判决，可在判决书送达之日起十五内向本院递交上诉状并按对方当事人的人数提出副本，上诉于抚顺市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员王迪二〇二〇年四月二十六日书记员舒畅",
    "审结时间": "二〇二〇年四月二十六日",
    "审理法官": "审判员王迪"
}