{
    "案件基本信息": "徐桂英、吴寿晶等与苏州市蓝天物业管理有限公司一分公司确认劳动关系纠纷一审民事判决书徐桂英、吴寿晶等与苏州市蓝天物业管理有限公司一分公司确认劳动关系纠纷一审民事判决书苏州市吴中区人民法院民事判决书(2018)苏0506民初2600号当事人原告：徐桂英。\n原告：吴寿晶。\n原告：吴寿艳。\n原告：赵荣泉上述四原告共同委托诉讼代理人：范荣，江苏渟泓律师事务所律师，特别授权。\n上述四原告共同委托诉讼代理人：刘必云，江苏渟泓律师事务所实习律师。\n被告：苏州市蓝天物业管理有限公司一分公司，住所地苏州市吴中区木渎镇珠江南路某某天隆大楼某某。\n法定代表人：段章敏，该公司副总经理。\n委托诉讼代理人：朱庆帅，江苏王牌律师事务所律师。\n审理经过原告徐桂英、吴寿晶、吴寿艳、赵荣泉与被告苏州市蓝天物业管理有限公司一分公司（以下简称蓝天物业一分公司）确认劳动关系纠纷一案，本院于2018年3月27日立案后，适用简易程序公开开庭进行了审理，后依法裁定转为普通程序组成合议庭公开开庭进行了审理。\n原告吴寿晶及四原告共同委托诉讼代理人范荣，被告蓝天物业一分公司的委托诉讼代理人朱庆帅到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "徐桂英、吴寿晶等与苏州市蓝天物业管理有限公司一分公司确认劳动关系纠纷",
    "审理法院": "苏州市吴中区人民法院",
    "案号": "民事判决书(2018)苏0506民初2600号",
    "审理程序": "民事判决书(2018)苏0506民初2600号",
    "案件基本事实部分": "原告诉称原告徐桂英、吴寿晶、吴寿艳、赵荣泉向本院提出的诉讼请求：确认符士梅与被告蓝天物业一分公司自2017年5月24日至同年10月25日期间存在劳动关系。\n事实和理由：原告徐桂英、吴寿晶、吴寿艳、赵荣泉分别系符士梅母亲、儿子、女儿、配偶。\n2017年5月24日，符士梅应聘至被告蓝天物业一分公司从事保洁工作，工资为基本工资加奖金，双方未签订劳动合同，被告未给符士梅缴纳社保。\n2017年10月25日，符士梅因交通事故经抢救无效死亡。\n四原告认为，符士梅在被告处工作，双方构成劳动关系。\n2018年3月12日，四原告向苏州市吴中区劳动人事争议仲裁委员会（以下简称吴中劳动仲裁委）提起劳动仲裁申请，该委于同年3月13日作出《不予受理案件通知书》，故依法诉至本院。\n被告辩称被告蓝天物业一分公司辩称，符士梅入职时已达法定退休年龄，且向其承诺已依法享受了养老待遇，双方签订《聘用退休人员协议》，符士梅与其之间是劳务关系，并非劳动关系。\n本院查明本院经审理认定如下事实：2017年5月4日，符士梅（乙方）与被告蓝天物业一分公司（甲方）签订《聘用退休人员协议》，协议第一段打印体载明：“鉴于乙方已达到法定退休年龄，已依法享受基本养老保险等待遇，不具备劳动合同法律关系的主体资格，自愿返聘至甲方工作。\n现甲乙双方根据《中华人民共和国民法通则》、《中华人民共和国合同法》和有关法律、法规规定，为明确双方的劳务关系权利义务，在遵循合法、公平、诚实信用原则的基础上，经平等自愿、协商一致签订本协议，以资共同体遵守。\n\"协议约定聘用期限自2018年5月4日至同年11月3日，甲方安排乙方从事物业服务工作，协议履行地为苏州市大市范围内，工作时间按国家规定执行。\n试用期满后每月工资为70元/天，加班工资以15元/小时为基数计算。\n第六条约定甲方主要权利义务：1、甲方在乙方上岗前对乙方进行职业道德、操作技能以及现场实地操作等方面进行培训；2、甲方对乙方加强劳动纪律教育，宣传本公司的规章制度；3、甲方提供统一的工作制服；4、甲方按时足额发放工资；5、甲方安排乙方的工作时间符合法律规定，甲方应保证乙方每周至少休息一日；6、甲方有权根据公司生产经营需要调整乙方的工作地点。\n乙方权利义务共计7项，主要为乙方应服从甲方的工作调动和工作职责的要求，遵守各项规章制度和劳动纪律，尽职尽责的完成本职工作。\n在本协议有效期内，乙方不得与甲方以外的任何其他单位或个人发生类似的协议关系，一经发现，甲方追究乙方违约责任。\n合同第五条就竞业禁止、保密条款进行约定，合同第七条就解除、终止协议事项进行了约定。\n第八条对违约责任进行了约定。\n第九条第一款约定，协议期内，乙方不需要甲方为其缴纳社会保险及支付住房公积金等费用。\n协议落款甲方加盖蓝天物业一分公司公章，乙方由符士梅签名。\n审理中，原、被告一致确认，符士梅经人介绍至被告公司，入职时符士梅已达法定退休年龄，被告蓝天物业一分公司将符士梅安排至与被告签订保洁协议的米巴精密零部件中国有限公司（以下简称米巴公司）处从事保洁工作，符士梅自2017年5月24日开始上班直至发生交通事故即2017年10月25日，上班期间在米巴公司处打卡考勤，工资报酬由被告发放。\n审理中，四原告称，符士梅在被告处工作，接受被告规章制度管理，由被告发放报酬，符合劳动关系特征，且符士梅实际并未享受基本养老保险待遇，故符士梅与被告之间系劳动关系。\n对此提供如下证据予以证实：1、规章制度，证明符士梅入职时，被告单位告知符士梅规章制度，要求符士梅签名，即符士梅接受被告管理。\n2、苏州工业园区社会保险（公积金）参保人员缴费明细、苏州工业园区社会保险基金和公积金管理中心出具的证明、苏州工业园区唯亭街道东亭社区居委会出具的证明、建湖县钟庄街道东北村委会出具的证明各一份，苏州工业园区社会保险基金和公积金管理中心出具的证明载明：“符士梅，身份证号，本人截至目前在园区社保（公积金）管理中心未享受城镇职工养老、城乡居民养老以及征地保养金待遇，情况属实，特此证明。\n\"苏州工业园区唯亭街道东亭社区居委会出具的证明载明：“兹证明符士梅。\n符士梅生前未参加农村养老保险，故未享受农村养老保险待遇。\n特此证明。\n\"建湖县钟庄街道东北村委会出具的证明载明：“符士梅，身份证，本人截至目前未在江苏省建湖县钟庄街道东北村居委会管理中心，未享受农保养老待遇，情况属实，特此证明。\n\"上述证明落款均加盖了证明出具单位公章。\n苏州工业园区社会保险（公积金）参保人员缴费明细反映符士梅自2009年8月至2017年10月缴纳了社保，缴费年限不足15年。\n综上，证明符士梅未享受基本养老保险待遇。\n3、道路交通事故认定书、居民死亡殡葬证、火化证明、户口注销证明、符士梅与原告徐桂英、吴寿晶、吴寿艳身份关系证明、符士梅与赵荣泉结婚证。\n证明符士梅（1966年5月20日出生）于2017年10月25日因交通事故经抢救无效于当日死亡，原告徐桂英、吴寿晶、吴寿艳、赵荣泉分别系符士梅母亲、儿子、女儿、配偶。\n4、工资银行流水明细，证明符士梅工资由被告发放。\n被告质证认为，四原告提供证据真实性没有异议。\n符士梅从事的保洁工作系其公司主营业务范围。\n符士梅入职前明确向其表示已过退休年龄，且缴纳了社保，享受了养老待遇，故双方签订《聘用退休人员协议》，约定双方系劳务关系，并非劳动关系。\n2018年3月12日，四原告向吴中劳动仲裁委提起劳动仲裁，要求确认死者符士梅与蓝天物业一分公司存在劳动关系。\n因符士梅入职时已超过法定退休年龄，该委于2018年3月13日作出吴劳人仲不字（2018）第20号不予受理案件通知书。\n故四原告向本院提起了本案诉讼。\n以上事实，有《聘用退休人员协议》、银行流水明细、规章制度、不予受理案件通知书、道路交通事故认定书、居民死亡殡葬证、火化证明、户口注销证明、结婚证、证明、参保缴费明细及本案庭审笔录、质证笔录等予以证实。\n",
    "劳动者性别": "女",
    "出生时间": "符士梅（1966年5月20日出生）",
    "劳动起始时间": "2017年5月24日，符士梅应聘至被告蓝天物业一分公司从事保洁工作，",
    "劳动结束时间": "2017年10月25日，符士梅因交通事故经抢救无效死亡。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "因符士梅入职时已超过法定退休年龄，该委于2018年3月13日作出吴劳人仲不字（2018）第20号不予受理案件通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，本案争议焦点为符士梅与蓝天物业一分公司签订的《聘用退休人员协议》约定双方系劳务关系是否合法有效，双方是否构成劳动关系。\n根据四原告提供的证据及原、被告的陈述，能够证实符士梅自2017年5月24日起至同年10月25日止由被告招用从事被告主营业务范围内的保洁工作，符士梅接受被告管理，被告发放工资报酬，以及符士梅未享受基本养老保险待遇的事实。\n符士梅与被告蓝天物业一分公司之间符合劳动关系基本特征。\n符士梅与被告蓝天物业一分公司虽签订协议约定双方系劳务关系，但双方之间权利义务实质上构成劳动关系。\n符士梅入职时已过退休年龄且未享受基本养老保险待遇，故本院认定双方之间为劳动关系。\n综上，符士梅与被告蓝天物业一分公司自2017年5月24日起至同年10月25日止存在劳动关系。\n",
    "审理法院的认定理由": "根据四原告提供的证据及原、被告的陈述，能够证实符士梅自2017年5月24日起至同年10月25日止由被告招用从事被告主营业务范围内的保洁工作，符士梅接受被告管理，被告发放工资报酬，以及符士梅未享受基本养老保险待遇的事实。\n符士梅与被告蓝天物业一分公司之间符合劳动关系基本特征。\n符士梅与被告蓝天物业一分公司虽签订协议约定双方系劳务关系，但双方之间权利义务实质上构成劳动关系。\n符士梅入职时已过退休年龄且未享受基本养老保险待遇，故本院认定双方之间为劳动关系。\n",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第二条、第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条、第七条",
    "裁判主文": "判决如下：裁判结果符士梅与被告苏州市蓝天物业管理有限公司一分公司自2017年5月24日起至同年10月25日止存在劳动关系。\n案件受理费人民币10元，由被告苏州市蓝天物业管理有限公司一分公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用交纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n苏州市中级人民法院开户行：中国农业银行苏福路支行；户名：苏州市中级人民法院；账号：10×××76。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长史华松人民陪审员沈美娟人民陪审员马静",
    "审结时间": "二〇一八年十一月二十六日",
    "审理法官": "审判长史华松"
}