{
    "案件基本信息": "禚从龙、史丹利农业集团股份有限公司确认劳动关系纠纷民事一审民事判决书禚从龙、史丹利农业集团股份有限公司确认劳动关系纠纷民事一审民事判决书山东省临沭县人民法院民事判决书(2021)鲁1329民初2818号当事人原告：禚从龙。\n被告：史丹利农业集团股份有限公司，住所地临沭县史丹利路。\n法定代表人：高文班，董事长。\n委托诉讼代理人：罗锋。\n审理经过原告禚从龙与被告史丹利农业集团股份有限公司(下简称史丹利公司)确认劳动关系纠纷一案，本院于2021年5月17日立案后，依法适用简易程序，公开开庭进行了审理。\n原告禚从龙、被告史丹利公司委托诉讼代理人罗锋到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "禚从龙、史丹利农业集团股份有限公司确认劳动关系纠纷",
    "审理法院": "山东省临沭县人民法院",
    "案号": "民事判决书(2021)鲁1329民初2818号",
    "审理程序": "民事判决书(2021)鲁1329民初2818号",
    "案件基本事实部分": "原告诉称禚从龙向本院提出诉讼请求：1.依法对临沭县劳动人事争议仲裁委员会“沭劳人仲案字【2021】第172号”仲裁裁决书第1项、第5项的错误裁决进行纠正；2.确认原告与被告自2008年3月至2021年3月存在事实劳动关系；3.判令解除原告与被告的劳动关系。\n事实与理由：原告经他人介绍于2008年3月初到被告公司高塔车间从事辅助工工作，每月工资约2418.22元。\n工作期间被告一直到2019年5月份才给原告缴纳社会保险。\n2019年3月7日双方签订《一次性赔偿协议书》，协议中约定双方之间的事实劳动关系自协议签订之日解除。\n协议签订后，原告并未离职，而是继续在被告处工作至2021年3月份。\n以上事实临沭县劳动人事争议仲裁委员会在审理过程中予以查明并确认。\n根据相关法律规定，原告请求确认与被告自2008年3月至2021年3月存在事实劳动关系，属于确认之诉，不适用仲裁时效及诉讼时效的规定。\n被告辩称史丹利公司辩称，1.根据劳动争议调解仲裁法第二条、第二十七条规定，因确认劳动关系发生的争议属于该法的调整范围，适用一年的仲裁时效，劳动仲裁委对本案第二、三项诉讼请求适用法律正确，裁决结果正确。\n应依法维持原仲裁裁决结果的第一、二项裁决；2.原告第一项诉讼请求中仲裁裁决书第1项认定事实清楚，结果正确，无需纠正。\n原告第一项诉讼请求中仲裁裁决书第5项要求支付经济补偿金已超过仲裁时效，仲裁裁决结果正确，无需纠正。\n原告的第一项诉讼请求判令被告为原告补缴、补齐社会保险费或支付因未依法为劳动者缴纳社会保险费及损失等共计135000元，仲裁裁决未予支持正确，无需纠正。\n补缴补齐社会保险费不属于法院受理范围，法院依法不予支持。\n根据最高人民法院最新司法解释规定，应同时符合以下三个前提条件才能提出社保损失赔偿之诉：1.用人单位未为劳动者参加基本养老保险；2.社会保险机构明确答复不能补办；3.劳动者达到法定退休年龄。\n本案中原告没有达到法定退休年龄，且未提供社会保险经办机构不能补办的明确答复，不符合上述所规定的条件。\n并且被告已通过与原告签订一次性赔偿协议书，对原告的社保损失进行了赔偿，故依法不予支持原告的该项诉讼请求。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n对禚从龙提交的送达回执，史丹利公司质证认为真实性无异议，合法性有异议，不能证明原告在法定期间内提起诉讼。\n对禚从龙提交的账户交易明细清单，史丹利公司认为真实性无异议，关联性有异议，该证据仅能证明自2010年8月28日至2013年10月、2016年3月30日至2021年1月份的工资发放情况，也仅能证明在上述期间双方存在劳动关系。\n对史丹利公司与张京广确认劳动关系纠纷一案判决书，史丹利质证认为与本案无关联性，且该判决书未发生法律效力，不能证实原告主张。\n结合举证、质证意见，本院认证如下：对禚从龙提交的送达回执、账户交易明细清单，史丹利公司的质证意见不符合法律规定，该组证据能够证实禚从龙的主张，予以确认。\n对史丹利公司与张京广确认劳动关系纠纷一案判决书，史丹利公司的质证意见，符合法律规定，该组证据与本案无关联性，不予确认。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：禚从龙于2008年3月进入史丹利公司高塔车间从事辅助工工作，入职时史丹利公司未与禚从龙签订书面劳动合同，亦未依法为禚从龙缴纳社会保险。\n禚从龙自入职后一直至2019年3月7日双方签订一次性赔偿协议书止。\n双方签订的一次性赔偿协议约定，双方之间的事实劳动关系自本协议签订之日解除；双方均不得就双方间的原劳动关系及劳动关系的解除、经济补偿金、五险一金、赔偿等事宜再行向对方主张任何权利，提出任何诉讼(仲裁)或非诉讼要求，双方对对方亦均不再承担任何的责任或义务；协议各项条款均系双方的真实意思表示；双方自愿接受协议各项条款约束，协议还约定了其他事项。\n禚从龙于2019年3月8日再次入职史丹利公司工作，史丹利公司于2019年5月份开始为禚从龙缴纳社会保险。\n工作期间，禚从龙接受史丹利公司的劳动管理及考勤，史丹利套月以银行转账方式为禚从龙发放工资。\n禚从龙离职前月平均工资为2418.22元。\n2021年3月16日禚从龙以史丹利公司未依法缴纳社会保险为由通过申请劳动争议仲裁的方式，要求与史丹利公司解除劳动关系、追索经济补偿金等相关待遇，该委立案后于2021年4月29日作出沭劳人仲案字[2021]第172号仲裁裁决书，裁决：1、禚从龙与史丹利公司自2019年3月8日至2021年3月22日存在事实劳动关系。\n2、双方劳动关系于2021年3月22日解除。\n3、自本裁决生效之日起十日内，史丹利公司一次性支付禚从龙应休未休年休假工资差额2668.32元。\n4、自本裁决生效之日起十日内，史丹利一次性支付申禚从龙2020年5月、6月、9月、10月份，和2021年2月份低于最低工资标准的最低工资差额3668.32元。\n5、驳回禚从龙的其他仲裁请求。\n禚从龙对仲裁裁决不服，在法定期限内向本院提起诉讼。\n史丹利公司对仲裁裁决无异议。\n",
    "劳动起始时间": "禚从龙于2008年3月进入史丹利公司高塔车间从事辅助工工作",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，一关于确认劳动关系。\n禚从龙自2008年3月到史丹利公司工作，史丹利公司对此无异议，虽然双方于2019年3月7日签订了一次性赔偿协议，但因确认事实劳动关系的存在及解除，是对事实状态的确认，不适用一年仲裁时效的规定。\n因此禚从龙要求确认自入职之日起至解除之日止与史丹利公司存在事实劳动关系的主张，符合法律规定，应予支持。\n二关于经济补偿金。\n《中华人民共和国劳动争议调解仲裁法》第二十七条第一款规定，劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n禚从龙以自2008年3月至2019年3月7日史丹利公司未依法为其缴纳社保为由，要求史丹利公司支付经济补偿金。\n因双方于2019年3月7日签订一次性赔偿协议，双方对解除事实劳动关系等赔偿问题达成了一致意见，约定就经济补偿等事宜不得再向对方主张权利，其若认为史丹利公司侵犯了其合法利益，应在一年内即2020年3月6日前主张权利，但其直至2021年3月才提起仲裁，已过仲裁时效，其主张本院不予支持。\n三关于补缴社会保险费。\n《中华人民共和国社会保险法》第六十三条规定，用人单位未按时足额缴纳社会保险费的，由社会保险费征收机构责令其限期缴纳或者补足。\n对于禚从龙要求史丹利公司给予其补缴社会保险费的请求，不属于人民法院民事案件受理范围，不予支持。\n对于禚从龙要求史丹利公司支付未依法为其缴纳社会保险造成损失的请求，无事实及法律依据，不予支持。\n四关于最低工资差额及应休未休年假工资差额。\n史丹利公司及禚从龙对于仲裁裁决无异议，不再赘述。\n",
    "审理法院的认定理由": "禚从龙自2008年3月到史丹利公司工作，史丹利公司对此无异议，虽然双方于2019年3月7日签订了一次性赔偿协议，但因确认事实劳动关系的存在及解除，是对事实状态的确认，不适用一年仲裁时效的规定。\n因此禚从龙要求确认自入职之日起至解除之日止与史丹利公司存在事实劳动关系的主张，符合法律规定，应予支持。\n",
    "审理法院的认定依据": "《中华人民共和国社会保险法》第六十三条",
    "裁判依据": "综上，依照《中华人民共和国劳动法》第四十八条，《中华人民共和国劳动争议调解仲裁法》第二十七条，《中华人民共和国劳动合同法实施条例》第二十七条，《企业职工带薪年休假实施办法》第三条、第六条、第十条、第十一条、第十二条；《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发〔2005)12号)第一条、第二条、第五条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十七条，《企业职工带薪年休假实施办法》第三条、第六条、第十条、第十一条、第十二条；《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发〔2005)12号)第一条、第二条、第五条规定 《中华人民共和国劳动法》第四十八条",
    "裁判主文": "判决如下：裁判结果一、确认原告禚从龙与被告史丹利农业集团股份有限公司自2008年3月至2021年3月22日存在事实劳动关系，并于2021年3月22日解除；二、被告史丹利农业集团股份有限公司于本判决生效后十日内支付原告禚从龙应休未休年休假工资差额2668.32元；三、被告史丹利农业集团股份有限公司于本判决生效后十日内支付原告禚从龙2020年5月、6月、9月、10月份和2021年2月份低于最低工资标准的工资差额3668.32元；四、驳回原告禚从龙的其他诉讼请求。\n如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。\n案件受理费减半收取5元，由被告史丹利农业集团股份有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省临沂市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员 张兰成二〇二一年六月十六日",
    "审结时间": "二〇二一年六月十六日",
    "审理法官": "审 判 员 张兰成"
}