{
    "案件基本信息": "张雷明、张雷钢等与青州盛安道路养护有限公司确认劳动关系纠纷一审民事判决书张雷明、张雷钢等与青州盛安道路养护有限公司确认劳动关系纠纷一审民事判决书山东省青州市人民法院民事判决书(2019)鲁0781民初6002号当事人原告：张雷明。\n原告：张雷钢。\n原告：孙兰芹。\n上列三原告委托诉讼代理人：王新刚，山东海岱律师事务所律师。\n被告：青州盛安道路养护有限公司，住所地：青州市王府街道五里农村信用社东200米。\n法定代表人：王昆林，经理。\n委托诉讼代理人：孙新琦，山东潍青律师事务所律师。\n审理经过原告张雷明、张雷钢、孙兰芹与被告青州盛安道路养护有限公司（以下简称盛安公司）确认劳动关系纠纷一案，本院于2019年12月3日立案后，依法适用简易程序公开开庭进行了审理。\n原告张雷明、张雷钢、孙兰芹的委托诉讼代理人王新刚、被告盛安公司的委托诉讼代理人孙新琦到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "张雷明、张雷钢等与青州盛安道路养护有限公司确认劳动关系纠纷",
    "审理法院": "山东省青州市人民法院",
    "案号": "民事判决书(2019)鲁0781民初6002号",
    "审理程序": "民事判决书(2019)鲁0781民初6002号",
    "案件基本事实部分": "原告诉称原告张雷明、张雷钢、孙兰芹向本院提出诉讼请求：1.请求依法判决张开亮生前与被告盛安公司存在劳动关系；2.本案诉讼费用由被告承担。\n事实和理由：原告张雷明、张雷钢系逝者张开亮之子，原告孙兰芹系逝者张开亮之妻。\n张开亮生前于2019年4月份入职被告盛安公司，主要从事青银高速公路淄博到昌乐段的路面维护，月工资3000元由被告支付。\n2019年8月23日14时48分，张开亮在道路养护施工中发生交通事故死亡。\n张开亮与被告之间系事实劳动合同关系，其合法权益应该得到保护。\n为此，望依法判决。\n被告辩称被告盛安公司辩称，张开亮于1957年5月25日出生，生前到被告处工作时已经超过法定退休年龄，不符合法律规定的劳动关系主体资格，因此双方不存在劳动关系。\n本院查明本院经审理认定事实如下：张开亮。\n2019年4月，张开亮进入被告盛安公司从事青银高速公路淄博至昌乐段路面养护工作，双方未签订书面劳动合同，被告未为张开亮缴纳社会保险；张开亮工作期间的劳动报酬按日计算，以现金形式发放。\n2019年5月13日，被告为包括张开亮在内的多名工作人员购买了中国人寿保险股份有限公司国寿绿洲团体意外伤害保险及国寿附加绿洲意外费用补偿团体医疗保险。\n2019年8月23日14时48分许，张开亮在从事养护施工作业过程中发生交通事故死亡。\n2019年11月22日，原告张雷明、张雷钢、孙兰芹向青州市劳动人事争议仲裁委员会提出仲裁申请，请求确认张开亮与被告盛安公司存在劳动关系。\n该委经审理于同年11月26日作出青劳人仲案字[2019]第545号不予受理通知书，以张开亮到被告处工作时已超过法定退休年龄为由，决定不予受理。\n原告不服，在法定期限内提起本案诉讼。\n",
    "出生时间": "张开亮于1957年5月25日出生，",
    "劳动起始时间": "2019年4月，张开亮进入被告盛安公司从事青银高速公路淄博至昌乐段路面养护工作，",
    "劳动结束时间": "2019年8月23日14时48分许，张开亮在从事养护施工作业过程中发生交通事故死亡。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该委经审理于同年11月26日作出青劳人仲案字[2019]第545号不予受理通知书，以张开亮到被告处工作时已超过法定退休年龄为由，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，原告张雷明、张雷钢、孙兰芹因不服青州市劳动人事争议仲裁委员会作出的不予受理决定，在法定期限内提起本案诉讼，本院依法应予受理。\n本案双方当事人的主要争议是：原告张雷明、张雷钢、孙兰芹的亲属张开亮是否与被告盛安公司存在劳动关系。\n张开亮生前户籍所在地为青州市何官镇××村，系该集体经济组织成员，其进入被告盛安公司从事非农产业劳动，应认定为进城务工人员。\n被告盛安公司是依法成立的有限责任公司，具备合法的用工主体资格。\n法律并未禁止用人单位使用超过法定退休年龄的进城务工人员，但其是否与所在单位形成劳动关系，应根据不同情况区别处理。\n根据《国务院关于工人退休、退职的暂行办法》规定，女职工的退休年龄为50周岁，男职工的退休年龄为60周岁。\n一般情况下，对于招用时未达法定退休年龄，也未享受职工基本养老保险待遇或领取退休金的劳动者与用人单位之间发生的纠纷，可按劳动争议处理。\n但根据《中华人民共和国劳动合同法实施条例》第二十一条规定，“劳动者达到法定退休年龄的，劳动合同终止\"；《山东省劳动合同条例》第六十一条也规定，“用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员，以及年满十六周岁的在校学生的，应当与被招用人员订立书面劳务协议，明确双方的权利义务。\n\"本案中，原告张雷明、张雷钢、孙兰芹的亲属张开亮生于1957年5月25日，2019年4月进入被告盛安公司工作时已年满61周岁，超法定退休年龄，并非法律、法规规定的适格的劳动关系主体，虽然其所从事的工作属于被告盛安公司的业务组成部分，并接受被告的监督管理，领取被告发放的劳动报酬，但依法仍不具备与被告形成劳动关系的现实可能性。\n因此，张开亮与被告盛安公司之间的关系应按劳务关系处理。\n对原告要求确认张开亮生前与被告盛安公司之间存在劳动关系的诉讼请求，本院依法不予支持。\n",
    "审理法院的认定理由": "本案中，原告张雷明、张雷钢、孙兰芹的亲属张开亮生于1957年5月25日，2019年4月进入被告盛安公司工作时已年满61周岁，超法定退休年龄，并非法律、法规规定的适格的劳动关系主体，虽然其所从事的工作属于被告盛安公司的业务组成部分，并接受被告的监督管理，领取被告发放的劳动报酬，但依法仍不具备与被告形成劳动关系的现实可能性。\n因此，张开亮与被告盛安公司之间的关系应按劳务关系处理。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《国务院关于工人退休、退职的暂行办法》",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、《中华人民共和国劳动合同法实施条例》第二十一条，《山东省劳动合同条例》第六十一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、《中华人民共和国劳动合同法实施条例》第二十一条，《山东省劳动合同条例》第六十一条",
    "裁判主文": "判决如下：裁判结果驳回原告张雷明、张雷钢、孙兰芹的诉讼请求。\n案件受理费10元，减半收取5元，由原告张雷明、张雷钢、孙兰芹负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于山东省潍坊市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员赵立波二〇二〇年一月二十日",
    "审结时间": "二〇二〇年一月二十日",
    "审理法官": "审判员赵立波"
}