{
    "案件基本信息": "李红英、吴江零伍柒贰太湖温泉度假酒店有限公司等民事一审民事判决书李红英、吴江零伍柒贰太湖温泉度假酒店有限公司等民事一审民事判决书苏州市吴江区人民法院民事判决书(2021)苏0509民初11162号当事人原告：李红英。\n委托诉讼代理人：荚雄风，安徽渊源律师事务所律师。\n被告：吴江零伍柒贰太湖温泉度假酒店有限公司，住所地江苏省苏州市吴江区七都镇环湖路吴越路。\n法定代表人：叶强，总经理。\n被告：苏州零伍柒贰会议中心有限公司，住所地江苏省苏州市吴江区七都镇吴溇村。\n法定代表人：叶强，总经理。\n以上二被告共同委托诉讼代理人：唐斌蓉，苏州吴江经济技术开发区法律服务所法律工作者。\n审理经过原告李红英与被告吴江零伍柒贰太湖温泉度假酒店有限公司(以下简称温泉酒店公司)、苏州零伍柒贰会议中心有限公司(以下简称会议中心公司)确认劳动关系纠纷一案，本院于2021年9月2日受理后，依法适用简易程序于2021年10月13日公开开庭进行了审理。\n原告李红英及其委托诉讼代理人荚雄风、被告温泉酒店公司、会议中心公司的共同委托诉讼代理人唐斌蓉到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "李红英、吴江零伍柒贰太湖温泉度假酒店有限公司等民事一审民事判决书",
    "审理法院": "苏州市吴江区人民法院",
    "案号": "民事判决书(2021)苏0509民初11162号",
    "审理程序": "民事判决书(2021)苏0509民初11162号",
    "案件基本事实部分": "原告诉称原告李红英向本院提出诉讼请求：1.判决确定徐明法与两被告之间自2019年1月至2020年9月1日期间存在劳动关系；2.诉讼费由两被告承担。\n事实和理由：原告李红英系徐明法的亲属，徐明法于2019年1月进入被告温泉酒店公司及会议中心公司经营的0572酒店担任保安工作，两被告与徐明法没有签订书面劳动合同，徐明法的工资由两被告的股东及管理人员徐茂良通过其个人银行账户按月支付。\n2020年9月1日，徐明法在工作过程中，因工作需要前往0572酒店外的马路上倒垃圾，徐明法在横过马路的时候，被过往的车辆撞到，后被救护车送往湖州市南浔区人民医院救治，在送治过程中抢救无效死亡。\n后经查明，被告会议中心公司与被告温泉酒店公司存在股东相同、经营范围雷同、资产混同等情形，属于关联企业，存在混同用工情形。\n原告李红英认为，鉴于两被告属于关联公司、且存在人格混同及混同用工的情形，且徐明法属于进行务工的农民工，其于2019年1月进入两被告经营的0572酒店工作时尚不满60周岁，自2019年1月至2020年9月1日死亡期间一直在被告处工作，应当确认徐明法与两被告在2019年1月至2020年9月1日期间均存在劳动关系。\n故请求依法支持原告李红英的诉讼请求。\n被告辩称被告温泉酒店公司与被告会议中心公司共同辩称：1、徐明法是以被告会议中心公司的名义招聘进来担任保安一职的，并非是原告李红英诉状上所述是被告温泉酒店公司名义招进来的，且徐明法在2019年11月25日已经达到法定退休年龄，已经领取了相应的退休金，徐明法与被告会议中心公司存在劳务关系，并非是劳动关系；2、2020年9月1日徐明法因交通事故导致死亡，徐明法并非是由于工作原因而发生交通事故死亡的。\n会议中心公司工作守则中有明确规定，垃圾不可以倒入会议中心公司对面即马路对面，因为马路对面的太湖生态保护环境区有明确禁止随便倾倒垃圾之类的标语，政府有强制性规定的。\n而且会议中心公司内部有许多垃圾桶，有垃圾可倒入公司内部的垃圾桶。\n且徐明法并非如原告李红英所述的是到马路对面倒垃圾，其手中根本没有任何东西，而且随徐明法一起到马路对面的是一个女子；3、即使如原告李红英所述是到马路对面去倒垃圾，那么徐明法发生交通事故的地点是在温泉酒店公司对面的马路上，并非是会议中心公司对面的马路上，徐明法死亡的地点也是超出了范围。\n4、本案是一个劳务关系，适用民事法律关系。\n徐明法在发生交通事故之后，已经在交通事故当中获得的相应的赔偿，而且会议中心公司也为徐明法购买了意外险。\n会议中心公司已经配合徐明法家属办理了意外保险的理赔手续，该部分的意外险对应的赔偿款已经全部赔付到位。\n综上两被告认为徐明法与本案被告会议中心公司存在的只是一个劳务关系，并非是劳动关系，请求法院驳回原告李红英的诉讼请求。\n本院查明经审理查明：徐明法(1959年11月25日出生)于2019年1月从事保安工作，公司向其发放的工作胸牌上印有“0572太湖温泉酒店”字样，2019年2月20日至2020年9月6日温泉酒店公司及会议中心公司的法定代表人叶强通过其个人账户向其支付工资。\n温泉酒店公司与会议中心公司的股东均为叶强和徐茂良，叶强在两公司的持股比例均为89%，徐茂良在两公司的持股比例均为11%。\n2020年2月20日，会议中心公司出具的《值班证明》主要载明徐明法是公司员工，就职于保安部，因工作原因自2020年1月24日至今一直在公司值班。\n徐明法于2020年9月1日因交通事故死亡。\n另查明：徐明法于2019年11月25日达到法定退休年龄，其在浙江省湖州市未参加职工基本养老保险。\n徐明法于2020年1月6日在江苏省苏州市吴江区已办理退保手续，此后未在吴江区参保且不符合退休条件，无法享受养老待遇。\n再查明：李红英系徐明法的妻子。\n李红英向苏州市吴江区劳动人事争议仲裁委员会(以下简称仲裁委)申请仲裁，仲裁委于2021年8月30日出具吴江劳人仲不字[2021]第181号不予受理通知书，因徐明法超过法定退休年龄，主体不适格，故不予受理。\n李红英对该不予受理通知书不服，并于法定期间内提起诉讼。\n李红英申请证人吴某出庭作证，吴某陈述其和徐明法是在酒店上班认识的，其与徐明法平常干活是在一起的。\n温泉酒店和会议中心是在一起的，温泉酒店是一期，会议中心是二期，一个在东面一个在西面，两者有分界线的，两者的内部有个不关的门，可以互相走动，两者的老板是同一个。\n其是温泉酒店的保安，徐明法是会议中心的保安，其与徐明法刚开始干活是在一起的，后来分开了，两人的工作内容基本上一样，其有跟徐明法一样的胸牌。\n保安平时考勤是去二期即会议中心打卡，服务员都是至一期即温泉酒店打卡。\n温泉酒店公司与会议中心公司申请证人徐某出庭作证，徐某陈述其是会议中心公司副总经理，分管公司安保和采购。\n因为温泉酒店公司和会议中心公司的老板是同一人，故两公司的保安均由徐某负责，具体工作安排是工程部经理负责，两公司的采购也都是徐某负责。\n徐明法是会议中心公司的保安，吴某是温泉酒店公司的保安，沈某是会议中心公司的保安。\n根据规定，温泉酒店与会议中心的保安是不能串岗的，温泉酒店与会议中心之间没有固定的障碍物，两者的界限在会议中心的停车场，温泉酒店的客人不能到会议中心的停车场停车，会议中心的停车场是沥青路面，温泉酒店的停车场是种植了绿植的泥地。\n徐明法的工作胸牌上有温泉酒店的标志是因为对外都是以温泉酒店的名义，外人不太清楚会议中心，所以所有的标牌上都是温泉酒店。\n温泉酒店公司与会议中心公司申请证人沈某出庭作证，沈某陈述其和徐明法都是会议中心公司的保安，其工作胸牌与徐明法的一样。\n温泉酒店公司与会议中心公司之间没有天然的障碍物，两者之间可以走动，但是不允许走动。\n温泉酒店公司明确规定会议中心公司与温泉酒店公司之间不能串岗。\n温泉酒店公司的保安不打卡，会议中心公司的保安打卡，两公司的保安吃饭也不在一起。\n以上事实有原告李红英提交的不予受理通知书、值班胸牌、证人证言及本院的庭审笔录及双方当事人的陈述予以证实。\n本案的争议焦点为：被告温泉酒店公司是否与被告会议中心公司存在对徐明法混同用工的行为。\n",
    "劳动者性别": "男",
    "出生时间": "徐明法(1959年11月25日出生)",
    "劳动起始时间": "于2019年1月从事保安工作，",
    "劳动结束时间": "徐明法于2020年9月1日因交通事故死亡。\n",
    "仲裁委拒绝仲裁的理由": "仲裁委于2021年8月30日出具吴江劳人仲不字[2021]第181号不予受理通知书，因徐明法超过法定退休年龄，主体不适格，故不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，首先，根据被告温泉酒店公司、会议中心公司申请的证人徐某的当庭陈述，被告温泉酒店公司、会议中心公司的老板是同一个人，该陈述与两被告工商注册登记中载明的主要股东与法定代表人均为叶强相互印证，本院予以采信。\n根据徐某的陈述，其同时负责被告温泉酒店公司、会议中心公司的保安工作，据此可以认定被告温泉酒店公司、会议中心公司存在混同用工的情形。\n其次，会议中心公司出具的《值班证明》载明徐明法系该公司员工，但公司向徐明法发放的工作胸牌却载明“0572太湖温泉酒店”的字样，因会议中心公司与温泉酒店公司老板均为同一人，且根据被告温泉酒店公司、会议中心公司申请的证人徐某及沈某的陈述，被告温泉酒店公司与被告会议中心公司之间没有明显的、客观的分隔物予以区分，徐明法的家人有理由相信徐明法同时为两被告工作。\n最后，被告温泉酒店公司或者被告会议中心公司并未在徐明法入职时与其签订书面劳动合同以明确告知徐明法的用工主体，向徐明法支付工资的叶强同时是两被告的法定代表人，两被告也并未提供证据证明徐明法在入职时已经明确知晓建立劳动关系的相对方。\n综上，原告李红英关于被告温泉酒店公司与被告会议中心公司存在对徐明法混同用工的主张本院予以采信。\n徐明法在入职于两被告时未达到法定退休年龄，与两被告建立劳动关系，其于2019年11月25日达到法定退休年龄后仍然在两被告处工作，由于其在达到法定退休年龄后并未享受养老保险待遇，故仍然与两被告建立劳动关系。\n",
    "审理法院的认定理由": "徐明法在入职于两被告时未达到法定退休年龄，与两被告建立劳动关系，其于2019年11月25日达到法定退休年龄后仍然在两被告处工作，由于其在达到法定退休年龄后并未享受养老保险待遇，故仍然与两被告建立劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第二条",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "综上，依照《中华人民共和国劳动合同法》第二条、《中华人民共和国民事诉讼法》第六十四条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条",
    "裁判主文": "判决如下：裁判结果确认徐明法与被告吴江零伍柒贰太湖温泉度假酒店有限公司、苏州零伍柒贰会议中心有限公司之间自2019年1月至2020年9月1日期间存在劳动关系。\n案件受理费减半收取5元，由被告吴江零伍柒贰太湖温泉度假酒店有限公司、苏州零伍柒贰会议中心有限公司共同负担，于本判决生效之日起十日内直接支付给原告李红英。\n原告李红英预交的诉讼费，本院不予退还。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时根据《诉讼费用交纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费，并将已交上诉费凭证提交我院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员李 娜二〇二一年十一月十五日法官助理邱清颖书 记 员张 敏",
    "审结时间": "二〇二一年十一月十五日",
    "审理法官": "审 判 员李 娜"
}