{
    "案件基本信息": "史日荣、山东新希望六和集团有限公司栖霞冷藏厂确认劳动关系纠纷民事一审民事判决书史日荣、山东新希望六和集团有限公司栖霞冷藏厂确认劳动关系纠纷民事一审民事判决书山东省栖霞市人民法院民事判决书(2021)鲁0686民初1401号当事人原告：史日荣。\n委托诉讼代理人：李先利，山东誉岳诚恩律师事务所律师。\n被告：山东新希望六和集团有限公司栖霞冷藏厂，住所地：栖霞市杨础镇十五里后村，统一社会信用代码：91370686731690885C。\n法定代表人：韩显峰，该厂厂长。\n委托诉讼代理人：张扬，上海锦天城(青岛)律师事务所律师。\n审理经过原告史日荣与被告山东新希望六和集团有限公司栖霞冷藏厂确认劳动关系纠纷一案，本院于2021年5月20日立案后，依法适用简易程序，于2021年6月18日公开开庭进行了审理。\n原告史日荣、被告山东新希望六和集团有限公司栖霞冷藏厂的委托诉讼代理人张杨到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "史日荣、山东新希望六和集团有限公司栖霞冷藏厂确认劳动关系纠纷",
    "审理法院": "山东省栖霞市人民法院",
    "案号": "民事判决书(2021)鲁0686民初1401号",
    "审理程序": "民事判决书(2021)鲁0686民初1401号",
    "案件基本事实部分": "原告诉称史日荣向本院提出诉讼请求：1.请求依法确认自2005年3月至2021年3月原告史日荣与被告山东新希望六和集团有限公司栖霞冷藏厂存在劳动关系；2.请求依法支付2018年2月至8月拖欠停工留薪期工资13370元：3、请求依法支付2020年4月至2021年3月拖欠待岗期间生活费16440元；3.请求依法支付违法解除劳动合同关系经济赔偿金45840元，并为原告史日荣出具解除劳动合同证明，办理档案和社会保险关系转移手续；4.请求诉讼费由被告山东新希望六和集团有限公司栖霞冷藏厂承担。\n事实和理由：史日荣于2005年3月入职山东新希望六和集团有限公司栖霞冷藏厂，从事后勤工作，双方曾签订过2014年1月1日至2021年9月31日止的书面劳动合同。\n山东新希望六和集团有限公司栖霞冷藏厂为史日荣缴纳了自2014年1月至2021年3月期间的社会保险费，2021年3月21日山东新希望六和集团有限公司栖霞冷藏厂以史日荣达到法定退休年龄为由终止与史日荣劳动关系。\n史日荣曾于2018年1月29日发生工伤，后经烟台市劳动能力鉴定委员会鉴定为九级伤残，但山东新希望六和集团有限公司栖霞冷藏厂自发生工伤后一直拖欠停工留薪期工资及待岗期间生活费。\n史日荣认为根据“《中华人民共和国劳动合同法》第四十四条规定”有下列情形之一的，劳动合同终止：(二)劳动者开始依法享受基本养老保险待遇的。”\n山东新希望六和集团有限公司栖霞冷藏厂以达到法定退休年龄为由终止与史日荣劳动关系系违法解除。\n被告辩称山东新希望六和集团有限公司栖霞冷藏厂辩称，原告的诉讼请求没有事实和法律依据，恳请依法驳回原告的全部诉讼请求，同时被告认为原告的诉讼请求已经超过了诉讼时效，恳请法院依法予以驳回。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n原告向本院提交了以下证据：被告对原告提交的证据提出异议：对证据一的真实性予以认可，但被告认为栖劳人仲案字2021第62号决定书认定事实清楚，适用法律正确，原告作为一名普通女职工其应在50周岁即2015年退休，其退休后不再存在劳动合同关系。\n对证据二的真实性和证明事项均认可。\n对于证据三的真实性和证明事项认可，被告确向原告发出国劳动合同终止通知，但并不意味着是发出通知时双方的劳动合同关系才终止，根据相关法律规定原告于2015年即与被告不再牵扯劳动合同关系。\n对证据四鉴于原告不能当庭提交我方不发表质证意见，根据法律规定职工退休后不牵扯劳动合同关系，也就不需要缴纳职工社会保险，至于个别地区人社系统的实际操作和执法情况与法律规定不相一致的不能作为案件事实认定的根据。\n对证据五的真实性无异议，但是该明细无法显示交易对方账户，因此代理人暂时无法发表质证意见，但是在双方劳动合同履行期间被告未曾拖欠原告工资，同时被告认为原告的诉讼请求已经超过了诉讼时效，恳请法院依法予以驳回。\n被告没有向本院提交证据。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：原告史日荣于2005年3月到入职到被告处工作，先从事工人岗位，后来调整至后勤岗位。\n2014年签订了2014年1月1日至2021年9月31日的劳动合同。\n2018年1月29日原告因工受伤，被认定为工伤，2020年7月经烟台市劳动能力鉴定委员会鉴定其劳动能力障碍为九级。\n原告受伤后再没有向被告提供过劳动。\n2021年3月21日原告收到被告邮寄的终止劳动关系通知，原告随后离职。\n被告为原告缴纳了2014年1月至2021年3月的社会保险。\n2021年4月28日原告史日荣作为申请人以被告为被申请人向栖霞市劳动人事争议仲裁委员会申请仲裁，请求裁决：请求依法确认自2005年3月至2021年3月原告史日荣与被告山东新希望六和集团有限公司栖霞冷藏厂存在劳动关系；2.请求依法支付2018年2月至8月拖欠停工留薪期工资13370元：3、请求依法支付2020年4月至2021年3月拖欠待岗期间生活费16440元；3.请求依法支付违法解除劳动合同关系经济赔偿金45840元，2021年5月6日，栖霞市劳动人事争议仲裁委员会作出栖劳人仲案字(2021)第62号仲裁决定书，以申请人于2015年3月已达到法定退休年龄，申请仲裁时已超出法定退休年龄，主体不适格为由，对史日荣的仲裁请求不予受理。\n原告史日荣不服仲裁裁决在法定期间内向本院起诉。\n",
    "出生时间": "原告史日荣生于1965年3月24日",
    "劳动起始时间": "原告史日荣于2005年3月到入职到被告处工作，",
    "劳动结束时间": "2018年1月29日原告因工受伤，被认定为工伤，2020年7月经烟台市劳动能力鉴定委员会鉴定其劳动能力障碍为九级。\n原告受伤后再没有向被告提供过劳动。",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "以申请人于2015年3月已达到法定退休年龄，申请仲裁时已超出法定退休年龄，主体不适格为由，对史日荣的仲裁请求不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，原告史日荣生于1965年3月24日，《国务院关于工人退休、退职的暂行办法》关于退休年龄的规定，原告于2015年3月达到退休年龄，但《中华人民共和国劳动合同法》第四十四条的规定“有下列情形之一的，劳动合同终止：...(二)劳动者开始依法享受基本养老保险待遇的；...”《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n根据上述法律及司法解释，认定原被告之间是否存在劳动关系，应以原告是否享受养老保险待遇为条件。\n本案原告2005年3月到入职被告处工作，在达到普通退休年龄前已与被告建立了劳动关系，在达到普通退休年龄时双方未办理终止劳动合同手续，原告继续在被告单位工作，应认定双方关系一直存续。\n原告于2005年3月就入职被告单位，与被告建立了劳动关系，双方没有办理终止劳动合同手续；被告从未给原告缴纳社会保险，原告也没有享受养老保险待遇，原告继续为被告工作，应认定双方的劳动关系一直存续至2021年3月21日原告收到被告邮寄的终止劳动关系通知之日，故本院对原告主张的2005年3月至2021年3月双方存在劳动关系的主张，本院予以支持。\n被告以原告达到法定退休年龄提出终止劳动合同，并不违反劳动法的相关规定，原告主张被告支付违法解除劳动合同经济赔偿金的请求，与法无据，本院不予支持。\n原告史日荣主张的停工留薪期工资待遇以存在有效的工伤认定为前提，原、被告均没有向本院提交工伤认定的证据，且双方没有对停工留薪期的期限协商确定一致，原告单方所主张的7个月停工留薪期，依据不足，故本院对原告主张的停工留薪期工资待遇不予支持，原告可收集证据后另行主张。\n被告没有证据证明原告史日荣受伤后通知了史日荣上班或为其按排适当的岗位，但史日拒不到岗，故原告史日荣没有向被告提供劳动非其本人责任，故原告主张被告支付待岗生活费，本院予以支持，职工待岗期间企业应按照不低于当地最低工资标准的70%支付劳动者基本生活费，但待岗基本生活费不是劳动者付出劳动的对价，而是用人单位依法承担的社会责任，应受一年劳动争议仲裁时效的限制，故被告支付原告2020年3月21至2021年3月21日期间待岗生活费14532元(1730元×12个月×70%)",
    "审理法院的认定理由": "本案原告2005年3月到入职被告处工作，在达到普通退休年龄前已与被告建立了劳动关系，在达到普通退休年龄时双方未办理终止劳动合同手续，原告继续在被告单位工作，应认定双方关系一直存续。\n原告于2005年3月就入职被告单位，与被告建立了劳动关系，双方没有办理终止劳动合同手续；被告从未给原告缴纳社会保险，原告也没有享受养老保险待遇，原告继续为被告工作，应认定双方的劳动关系一直存续至2021年3月21日原告收到被告邮寄的终止劳动关系通知之日，故本院对原告主张的2005年3月至2021年3月双方存在劳动关系的主张，本院予以支持。\n被告以原告达到法定退休年龄提出终止劳动合同，并不违反劳动法的相关规定，原告主张被告支付违法解除劳动合同经济赔偿金的请求，与法无据，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依据《中华人民共和国劳动合同法》第七条、第四十四条第二项、第四十六条；《中华人民共和国劳动争议调解仲裁法》第二十七条和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条，参照《山东省企业工资支付规定》第三十一条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条第二项、第四十六条；《中华人民共和国劳动争议调解仲裁法》第二十七条和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判主文": "判决如下：裁判结果一、原告史日荣与被告山东新希望六和集团有限公司栖霞冷藏厂2005年3月至2021年3月存在劳动关系。\n二、被告山东新希望六和集团有限公司栖霞冷藏厂于本判决生效之日起十日内支付原告史日荣待岗基本生活费14532元。\n三、驳回原告史日荣的其他诉讼请求如果被告未按照本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息。\n案件受理费10元，减半收取5元，由被告山东新希望六和集团有限公司栖霞冷藏厂承担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院提交上诉状，并按对方当事人的人数提出副本，上诉于山东省烟台市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员刘旭明二〇二一年七月二十六日",
    "审结时间": "二〇二一年七月二十六日",
    "审理法官": "审判员刘旭明"
}