{
    "案件基本信息": "周世芳诉重庆市环渝清洁有限公司确认劳动关系纠纷案周世芳诉重庆市环渝清洁有限公司确认劳动关系纠纷案重庆市渝中区人民法院民事判决书(2017)渝0103民初4715号当事人原告：周世芳。\n委托诉讼代理人：颜波，重庆鼎凌律师事务所律师。\n被告：重庆市环渝清洁有限公司，住所地重庆市渝中区上清寺路112号十一楼，统一社会信用代码91500103450392961M。\n法定代表人：冯彦利，总经理。\n委托诉讼代理人：袁曾曾，重庆盾然律师事务所律师。\n审理经过原告周世芳与被告重庆市环渝清洁有限公司（以下简称“环渝公司”）确认劳动关系纠纷一案，本院于2017年2月14日立案后，依法适用简易程序，公开开庭进行了审理。\n原告周世芳及委托诉讼代理人颜波，被告环渝公司委托诉讼代理人袁曾曾到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "周世芳诉重庆市环渝清洁有限公司确认劳动关系纠纷案",
    "审理法院": "重庆市渝中区人民法院",
    "案号": "民事判决书(2017)渝0103民初4715号",
    "审理程序": "(2017)渝0103民初4715号",
    "案件基本事实部分": "本院查明本院经审理认定事实如下：2010年12月16日，周世芳到环渝公司工作，担任清洁工。\n2012年12月1日，周世芳（乙方）与环渝公司（甲方）签订了《劳务用工协议书》，约定由于周世芳属于超过法定退休年龄人员，双方达成劳务协议，工作期限自2012年12月1日起至2016年11月30日止，乙方按甲方需要在保洁部门工作，乙方月工资为1050元，每年的工资可根据甲方实际情况适当进行调整。\n协议书还对双方的其他权利义务进行了约定。\n环渝公司未为周世芳办理社会保险。\n2016年10月26日下午5点半左右，周世芳在下班打考勤时不慎摔倒导致其头部等部位受伤，后周世芳继续在环渝公司上班。\n2016年10月29日，周世芳到重庆市第六人民医院入院治疗，经诊断为：1、蛛网膜下腔出血；2、上呼吸道感染；3、脊髓损伤？\n。2016年10月31日，周世芳自行要求从重庆市第六人民医院出院，当天转院至武警重庆总队医院，后经诊断为：1、中型颅脑损伤；2、外伤性蛛网膜下腔出血；3、左侧颞枕部硬膜下血肿；4、右侧第3、4肋骨骨折；5、左侧第3根肋骨骨折；6、双肺感染；7、腰1椎体压缩性骨折；8、左肺肺大疱；9、全身多处软组织损伤；10、双下肢强直原因待查；11、ARDS;12、颈3/4、4/5、5/6、6/7椎间盘突出。\n治疗后，周世芳于2016年12月23日出院。\n周世芳自2016年10月29日住院后未再到环渝公司处上班。\n2017年1月12日，周世芳向重庆市渝中区劳动人事争议仲裁委员会申请仲裁，要求确认其与环渝公司从2010年3月16日至今存在劳动关系，由环渝公司承担用工主体责任。\n2017年1月19日，重庆市渝中区劳动人事争议仲裁委员会以本案无《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第十二条第一款所规定的情形，出具了编号为xxx号《证明》，周世芳遂以本案诉讼请求起诉至法院。\n另查明，周世芳自2010年10月1日开始，享受城乡居民养老保险待遇，现每月领取待遇95元。\n对于上述当事人双方无争议的事实，本院予以确认。\n",
    "劳动起始时间": "2010年12月16日，周世芳到环渝公司工作，",
    "劳动结束时间": "周世芳自2016年10月29日住院后未再到环渝公司处上班。",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "，重庆市渝中区劳动人事争议仲裁委员会以本案无《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第十二条第一款所规定的情形，出具了编号为xxx号《证明》，周世芳遂以本案诉讼请求起诉至法院。",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第四十四条规定：“劳动者开始依法享受基本养老保险待遇的，劳动合同终止。”\n《劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的。\n劳动合同终止。”\n本案中，原告于2010年3月16日到被告处上班时，其年龄已经超过法定退休年龄，双方也于2012年12月1日签订了《劳务用工协议》，原告并于2010年10月1日开始享受城乡居民养老保险待遇，故原、被告双方之间不具备建立劳动关系的法定条件。\n综上所述，原告周世芳的诉讼请求不成立。\n",
    "审理法院的认定理由": "本案中，原告于2010年3月16日到被告处上班时，其年龄已经超过法定退休年龄，双方也于2012年12月1日签订了《劳务用工协议》，原告并于2010年10月1日开始享受城乡居民养老保险待遇，故原、被告双方之间不具备建立劳动关系的法定条件。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条 《劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条及《中华人民共和国民事诉讼法》第一百四十二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判主文": "判决如下：裁判结果驳回原告周世芳的诉讼请求。\n案件受理费10元，减半收取计5元，由原告周世芳负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于重庆市第五中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款代理审判员刘保兵二〇一七年五月二十六日书记员赵鑫",
    "审结时间": "二〇一七年五月二十六日",
    "审理法官": "代理审判员"
}