{
    "案件基本信息": "彭学成、彭凤等与苏州市梦皓服装有限公司确认劳动关系纠纷一审民事判决书彭学成、彭凤等与苏州市梦皓服装有限公司确认劳动关系纠纷一审民事判决书苏州市吴中区人民法院民事判决书(2019)苏0506民初3231号当事人原告：彭学成。\n原告：彭凤。\n原告：彭尧。\n原告：彭叶平。\n原告：陈加付。\n原告：杨玉芳。\n六原告共同委托诉讼代理人：周晓松，上海市锦天城（苏州）律师事务所律师。\n六原告共同委托诉讼代理人：徐俊，江苏简恒律师事务所律师。\n被告：苏州市梦皓服装有限公司，住所地江苏省苏州市吴中区木渎镇花苑路680号新华民营工业区21幢3楼。\n法定代表人：武建，该公司执行董事兼总经理。\n委托诉讼代理人：华中箐，北京市隆安（苏州）律师事务所律师。\n委托诉讼代理人：陈奇奇，北京市隆安（苏州）律师事务所实习律师。\n审理经过原告彭学成、彭凤、彭尧、彭叶平、陈加付、杨玉芳诉被告苏州市梦皓服装有限公司（以下简称梦皓公司）确认劳动关系纠纷一案，本院于2019年4月4日立案受理后，依法由审判员史华松适用简易程序公开开庭进行了审理。\n六原告共同委托诉讼代理人周晓松、徐俊，被告梦皓公司的委托诉讼代理人华中箐到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "彭学成、彭凤等与苏州市梦皓服装有限公司确认劳动关系纠纷",
    "审理法院": "苏州市吴中区人民法院",
    "案号": "民事判决书(2019)苏0506民初3231号",
    "审理程序": "民事判决书(2019)苏0506民初3231号",
    "案件基本事实部分": "本院查明本院经审理认定事实如下：被告于2013年4月27日登记设立。\n陈某（1964年11月15日生，户籍地在重庆市潼南区曾在被告处从事服装品质检验工作。\n2019年1月6日，陈某因交通事故身亡。\n各方当事人对陈某2018年5月7日至2019年1月6日在被告处工作的事实均无异议。\n陈某上班时间安排为上午7:30-11:00，下午11：40-17：00，晚间17：40-20：30，每周休息一天。\n陈某工作期间被告进行考勤和管理，陈某需遵守被告的规章制度。\n被告或被告指定的人员通过银行转账方式向陈某发放工资。\n陈某户籍地社保部门出具证明证实，陈某未享受企业职工基本养老保险待遇和城乡居民养老保险待遇。\n另查明，原告陈加付和杨玉芳是陈某的父母亲，原告彭学成是陈某的配偶，彭学成和陈某婚后共同生育三个子女，分别为长女彭凤、二女彭尧、三子彭叶平。\n六原告曾向苏州市吴中区劳动人事争议仲裁委员会提起仲裁，要求确认陈某与梦皓公司存在劳动关系，该委于2019年3月21日作出不予受理案件通知书，理由为陈某已超过法定退休年龄。\n审理中，被告提供其盖章的证明（形成时间2019年1月14日）一份，载明陈某于2018年5月7日至2019年1月6日期间与被告为雇佣关系。\n原告彭学成在证明上被告盖章落款的下方签名。\n六原告表示，其在事故发生后向被告主张赔偿，要求被告提供相应的劳动关系证明，而被告出具了该份雇佣关系证明，其并未予以认可，原告彭学成签字仅代表签收；且本案有六名原告而非原告彭学成一人，故被告认为六原告认可雇佣关系的主张无事实和法律依据。\n被告称证明是一式两份，反映陈某的配偶已认可雇佣关系。\n以上事实，有原告提供的不予受理案件通知书、户口簿、证明、道路交通事故认定书、本院（2019）苏0506民初1666号民事判决书、苏州市院前急救病历、司法鉴定意见书、中国建设银行个人活期账户交易明细、重庆市潼南区社会保障局出具的证明，被告提供的考勤记录表、报酬支付记录、证明及本案庭审笔录等予以证实。\n",
    "出生时间": "陈某（1964年11月15日生，",
    "劳动起始时间": "陈某于2013年3月份入职被告处，",
    "劳动结束时间": "2019年1月6日，陈某因交通事故身亡。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该委于2019年3月21日作出不予受理案件通知书，理由为陈某已超过法定退休年龄。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，劳动关系，是指用人单位招用劳动者为其成员，劳动者在用人单位的管理、指挥与监督下提供有报酬的劳动而产生的权利义务关系。\n本案中，陈某遵守被告的规章制度，按照被告的要求在指定的时间、地点，按指定的方式、形式提供劳动；被告向陈某支付劳动报酬；陈某被纳入被告的生产组织体系中从事劳动，而不是从事独立的业务或经营活动；陈某向被告提供较为长期、固定的劳动。\n用人单位与其招用的已达退休年龄但未享受养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征的，应认定双方形成特殊劳动关系。\n陈某与被告之间的用工情形符合劳动关系特征，且陈某未享受养老保险待遇或领取退休金，故应当依法认定陈某与被告之间自2018年5月7日起至2019年1月6日止存在劳动关系，原告的诉讼请求符合法律规定，本院予以支持。\n关于被告提供的证明，由于陈某已经去世，陈某与被告之间的法律关系性质应当按照留存的证据和陈某为被告提供劳动的基本特征依法加以判断，事实上难以苛求包括原告彭学成在内的陈某的近亲属能够在陈某死亡后的数日内即能够精准地把握认定。\n退一步而言，陈某与被告之间的法律关系属性亦并非原告彭学成一人有权确认，作为陈某近亲属的本案其他原告不予确认，无法产生确认该法律关系属性的法律效果。\n且结合被告所作该证明一式两份的陈述，六原告提出的原告彭学成签字仅代表签收的主张亦具一定的合理性。\n综上，本院对被告认为其与陈某之间系雇佣关系的抗辩意见不予采纳。\n",
    "审理法院的认定理由": "本案中，陈某遵守被告的规章制度，按照被告的要求在指定的时间、地点，按指定的方式、形式提供劳动；被告向陈某支付劳动报酬；陈某被纳入被告的生产组织体系中从事劳动，而不是从事独立的业务或经营活动；陈某向被告提供较为长期、固定的劳动。\n用人单位与其招用的已达退休年龄但未享受养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征的，应认定双方形成特殊劳动关系。\n陈某与被告之间的用工情形符合劳动关系特征，且陈某未享受养老保险待遇或领取退休金，故应当依法认定陈某与被告之间自2018年5月7日起至2019年1月6日止存在劳动关系，原告的诉讼请求符合法律规定，本院予以支持。\n",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条、第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条、第七条",
    "裁判主文": "判决如下：裁判结果确认陈某与被告苏州市梦皓服装有限公司之间自2018年5月7日起至2019年1月6日止存在劳动关系。\n案件受理费减半收取人民币5元，由被告苏州市梦皓服装有限公司负担（此款已由原告预交，被告于本判决生效之日起十日内直接给付原告，原告预交的诉讼费用本院不再退还）。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用交纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n苏州市中级人民法院开户行：中国农业银行苏福路支行；户名：苏州市中级人民法院；账号：10×××76。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员史华松二〇一九年六月二十七日",
    "审结时间": "二〇一九年六月二十七日",
    "审理法官": "审判员史华松"
}