{
    "案件基本信息": "刘子为诉桂平金源投资发展实业有限公司确认劳动关系纠纷案刘子为诉桂平金源投资发展实业有限公司确认劳动关系纠纷案广西壮族自治区桂平市人民法院民事判决书(2016)桂0881民初3858号当事人原告：刘子为。\n委托诉讼代理人：薛亮，广西桂力律师事务所律师。\n委托诉讼代理人：谭浩文，桂平市木乐镇法律服务所法律工作者。\n被告：桂平金源投资发展实业有限公司，住所地，桂平市西山镇广场街。\n法定代理人：程克，该公司董事长。\n委托诉讼代理人：韦文星，广东科德（佛山）律师事务所律师。\n审理经过原告刘子为与被告桂平金源投资发展实业有限公司确认劳动关系纠纷一案，本院于2016年9月2日立案后，依法适用简易程序，公开开庭进行了审理。\n原告刘子为的委托诉讼代理人薛亮、谭浩文、被告桂平金源投资发展实业有限公司委托诉讼代理人韦文星到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "刘子为诉桂平金源投资发展实业有限公司确认劳动关系纠纷案",
    "审理法院": "广西壮族自治区桂平市人民法院",
    "案号": "民事判决书(2016)桂0881民初3858号",
    "审理程序": "(2016)桂0881民初3858号",
    "案件基本事实部分": "本院查明本院经审理认定事实如下：被告桂平金源投资发展实业有限公司开发金源华府商品房，原告的父亲刘月德于2014年3月起在被告桂平金源投资发展实业有限公司开发的金源华府房地产开发项目售楼部从事保安工作，2015年10月16日，刘月德昏迷在金源华府售楼部的值班岗位上，10月17日8时被上班的清洁工发现后通知刘月德家属将其接回，后送桂平市人民医院抢救，2015年10月21日7时30分，刘月德经抢救无效死亡。\n刘月德经诊断为；一、特重型闭合性颅脑损伤：1、右侧顶枕部硬膜外血肿；2、广泛性脑挫裂伤；3、弥漫性轴索损伤；4、右侧颞顶骨骨折；5、颅底骨折；6、脑疝；7、头皮挫伤；二、××。\n死亡原因为脑干功能衰竭。\n原告于2016年8月23日以桂平金源投资发展实业有限公司作为被申请人向桂平市劳动人事争议仲裁委员会申请确认刘月德与被告存在劳动关系仲裁，桂平市劳动人事争议仲裁委员会于2016年8月23日作出了浔劳人仲字（2016）第47号不予受理通知书，以申请人的亲属刘月德到被申请人处工作时已超过法定退休年龄为由，不予受理原告确认劳动关系的申请。\n另查明，刘月德没有享受养老保险待遇，也没有退休金的领取。\n",
    "劳动者性别": "男",
    "出生时间": "原告父亲刘月德于1953年7月15日出生，",
    "劳动起始时间": "被告桂平金源投资发展实业有限公司开发金源华府商品房，原告的父亲刘月德于2014年3月起在被告桂平金源投资发展实业有限公司开发的金源华府房地产开发项目售楼部从事保安工作，",
    "劳动结束时间": "2015年10月16日值班期间，刘月德在正常执勤过程中昏迷在金源华府售楼部的值班岗位上，至10月17日8时被上班的清洁工发现后通知刘月德家属将其接回，后送桂平市人民医院抢救，2015年10月21日7时30分，刘月德经抢救无效死亡。\n",
    "仲裁委拒绝仲裁的理由": "桂平市劳动人事争议仲裁委员会于2016年8月23日作出了浔劳人仲字（2016）第47号不予受理通知书，以申请人的亲属刘月德到被申请人处工作时已超过法定退休年龄为由，不予受理原告确认劳动关系的申请。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第四十四条第二项规定：劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《中华人民共和国劳动法》第七十三条规定：“劳动者在下列情形下，依法享受社会保险待遇：（一）退休；”以上法律均没有规定劳动者达到法定退休年龄的，劳动合同终止。\n而是以依法享受基本养老保险待遇为劳动合同终止条件。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”。\n本案刘月德在被告处工作时虽然年龄已达退休年龄，但没有享受养老保险待遇，也没有退休金的领取，与被告的用人关系仍为劳动关系而不是劳务关系，属于《劳动法》调整范围。\n依照法律的规定：用人单位自用工之日起即与原告建立劳动关系。\n刘月德于2014年3月起至2015年10月17日止在被告公司工作，刘月德在原告处工作期间，原、被告双方已形成了劳动关系。\n综上所述，原告请求确认刘月德、被告之间存在劳动关系，与法律规定相符，本院依法予以支持；",
    "审理法院的认定理由": "本案刘月德在被告处工作时虽然年龄已达退休年龄，但没有享受养老保险待遇，也没有退休金的领取，与被告的用人关系仍为劳动关系而不是劳务关系，属于《劳动法》调整范围。\n依照法律的规定：用人单位自用工之日起即与原告建立劳动关系。\n刘月德于2014年3月起至2015年10月17日止在被告公司工作，刘月德在原告处工作期间，原、被告双方已形成了劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法》第四十四条第二项 《中华人民共和国劳动法》第七十三条",
    "裁判依据": "根据《中华人民共和国劳动法》第十六条第二款，《中华人民共和国劳动合同法》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第十六条第二款，《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果原告刘子为的父亲刘月德与被告桂平金源投资发展实业有限公司从2014年3月至2015年10月17日止存在劳动关系。\n本案受理费5元（立案时已按简易程序减半收取，原告已预交），由被告桂平金源投资发展实业有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人人数加五提出副本，上诉于贵港市中级人民法院。\n同时应在上诉期限届满后七日内预交上诉案件受理费10元，款汇至户名为贵港市中级人民法院—诉讼费；开户行：中国农业银行贵港分行营业部；账号：45×××93。\n逾期不交也未提出司法救助申请的，则按自动撤回上诉处理。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一六年十一月十日",
    "审理法官": "审判员莫金荣"
}