{
    "案件基本信息": "魏晓红与重庆南部公共交通有限公司确认劳动关系纠纷一审民事判决书魏晓红与重庆南部公共交通有限公司确认劳动关系纠纷一审民事判决书重庆市南岸区人民法院民事判决书(2018)渝0108民初3495号当事人原告：魏晓红。\n被告：重庆南部公共交通有限公司，住所地重庆市南坪东路某某，统一社会信用代码915001082028003131。\n法定代表人：童思惠，董事长。\n委托代理人：张华（特别授权，系被告单位工作人员）。\n审理经过原告魏晓红与被告重庆南部公共交通有限公司（以下简称“南部公司\"）劳动争议一案，本院受理立案后，依法适用简易程序，于2018年3月26日公开开庭进行了审理。\n原告魏晓红与被告南部公司的委托代理人张华到庭参加了诉讼。\n现本案已审理终结。\n",
    "案名": "魏晓红与重庆南部公共交通有限公司确认劳动关系纠纷",
    "审理法院": "重庆市南岸区人民法院",
    "案号": "民事判决书(2018)渝0108民初3495号",
    "审理程序": "民事判决书(2018)渝0108民初3495号",
    "案件基本事实部分": "本院查明经审理查明：1986年至1995年期间，原告在重庆市第一公共交通公司从事售票工作，1996年在115路队从事售票工作。\n1994年1月5日，魏晓红获得明星售票员称号，并由原重庆市第一公共交通公司颁发了奖状。\n2005年4月29日，原重庆市第一公共交通公司与原告魏晓红签订《续订劳动合同协议书》，载明魏晓红在1995年6月1日与其订立的10年期劳动合同，于2005年5月31日到期，双方同意续签无固定期限劳动合合同。\n现原告魏晓红已达到法定退休年龄，但未办理退休手续。\n另查明，自1997年5月起，被告单位一直在为原告缴纳养老保险。\n2018年2月5日，魏晓红起诉被告，要求确认其从1985年6月日起的工龄，并要求被告向其支付1985年6月1日至今的社会保险费[（2018）渝0108民初13719号]。\n本院在2018年2月25日主持庭前会议就上述案件进行了证据交换，庭前会议后，原告魏晓红撤回该案的起诉。\n2018年2月8日，魏晓红就本案诉争事由向重庆市南岸区劳动人事争议仲裁委员会提起仲裁申请，该委员会认为魏晓红已达到法定退休年龄，对其仲裁申请不予受理并出具《不予受理通知书》，后原告魏晓红诉至本院。\n另查明，2007年3月16日，重庆冠忠（第三）公共交通有限公司变更名称为重庆冠忠公共交通集团有限公司。\n2011年7月26日，重庆市公共交通控股（集团）有限公司作出渝公交投资（2011）10号《关于合并重庆冠忠公司与公交三公司的批复》，同意将重庆冠忠公共交通集团有限公司整体并入重庆市第三公共交通公司，并注销重庆冠忠公共交通集团有限公司及其所属子（分）公司的方式实施重庆冠忠公共交通集团有限公司和重庆市第三公共交通公司的合并重组。\n2011年12月5日，重庆市第三公共交通公司经改制变更名称为重庆市第三公共交通有限公司。\n2014年12月9日，重庆市第三公共交通有限公司变更名称为重庆南部公共交通有限公司。\n在上述公司改制合并期间，原告魏晓红所在115路队划归被告南部公司。\n以上事实，有当事人提供的《收件回执》、《不予受理通知书》、《续订劳动合同协议书》、奖状，以及本院依法调取的（2018）渝0108民初13719号案件中的《重庆市招聘职工登记表》、《职工顶级鉴定表》、《重庆市基本养老保险个人账户信息表》等书证，以及当事人陈述在案佐证，这些证据的真实性、合法性、关联性经庭审质证核实，可以作为认定案件事实的依据。\n",
    "出生时间": "确认原、被告之间自1995年1月1日至1997年5月25日期间存在劳动关系。\n",
    "劳动起始时间": "原告于1985年6月1日进入重庆市第一公共交通公司工作，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "该委员会认为魏晓红已达到法定退休年龄，对其仲裁申请不予受理并出具《不予受理通知书》，",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明。\n在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利后果。\n被告在1994年对原告进行表彰的行为，属于用人单位劳动管理中的荣典权。\n结合本案证据，在被告无相反证据反驳的情况下，本院至少可以将双方劳动关系的建立时间推前至1993年1月1日。\n但我国于1994年7月5日公布《中华人民共和国劳动法》，并决定于1995年1月1日起施行。\n该法实施后，关于在企业内录干、聘干问题，劳动法规定用人单位内的全体职工统称为劳动者，在同一用人单位内，各种不同的身份界限随之打破。\n应该按照劳动法的规定，通过签订劳动合同来明确劳动者的工作内容、岗位等。\n在企业全面建立劳动合同制度以后，原合同制工人与本企业内的原固定工应享受同等待遇。\n虽然原告诉称1993年1月1日起已进入被告单位工作，但结合我国的立法现状，1995年1月1日实施劳动法后才完全打破同一用人单位内各种不同的身份界限，统一通过签订劳动合同来明确双方权利义务。\n现原告的主张脱离了我国特定历史时期的劳动体制架构，将劳动法实行后用人单位的法定义务完全加于被告，缺乏相应的法律和事实依据，故对原告要求确认1993年1月1日至1994年12月31日期间与被告存在劳动关系的诉讼请求，本院不予支持。\n另外，用人单位变更名称、法定代表人、主要负责人或者投资人等事项，不影响劳动合同的履行。\n用人单位发生合并或者分立等情况，原劳动合同继续有效，劳动合同由承继其权利和义务的用人单位继续履行。\n被告虽然经多次变更名称以及重组合并，但其仍然应当承担关于劳动关系项下用人单位应负的权利义务。\n对于原告主张的1995年1月1日起至1997年5月25日期间与被告存在劳动关系，在被告没有相反证据证明双方劳动关系存续期间曾出现中断等异常情形的情况下，本院推定双方当事人之间的劳动关系一直存续。\n故对原告要求确认上述期间双方存在劳动关系的诉讼请求，本院予以支持。\n",
    "审理法院的认定理由": "但我国于1994年7月5日公布《中华人民共和国劳动法》，并决定于1995年1月1日起施行。\n该法实施后，关于在企业内录干、聘干问题，劳动法规定用人单位内的全体职工统称为劳动者，在同一用人单位内，各种不同的身份界限随之打破。\n应该按照劳动法的规定，通过签订劳动合同来明确劳动者的工作内容、岗位等。\n在企业全面建立劳动合同制度以后，原合同制工人与本企业内的原固定工应享受同等待遇。\n虽然原告诉称1993年1月1日起已进入被告单位工作，但结合我国的立法现状，1995年1月1日实施劳动法后才完全打破同一用人单位内各种不同的身份界限，统一通过签订劳动合同来明确双方权利义务。\n现原告的主张脱离了我国特定历史时期的劳动体制架构，将劳动法实行后用人单位的法定义务完全加于被告，缺乏相应的法律和事实依据，故对原告要求确认1993年1月1日至1994年12月31日期间与被告存在劳动关系的诉讼请求，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动法》",
    "裁判依据": "综上，依照《中华人民共和国劳动法》第一百零七条、《中华人民共和国劳动合同法》第十条，《中华人民共和国民事诉讼法》第六十四条，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第一百零七条、《中华人民共和国劳动合同法》第十条",
    "裁判主文": "判决如下：裁判结果一、确认原告魏晓红与被告重庆南部公共交通有限公司在1995年1月1日起至1997年5月25日期间存在劳动关系；二、驳回原告魏晓红的其他诉讼请求。\n案件受理费减半收取5元，由被告重庆南部公共交通有限公司负担，本院决定予以免收。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提交副本，上诉于重庆市第五中级人民法院。\n双方当事人在法定上诉期内均未提出上诉或仅有一方上诉后又撤回的，本判决发生法律效力。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员何流法官助理姚静婷二〇一八年六月二十五日",
    "审结时间": "二〇一八年六月二十五日",
    "审理法官": "审 判 员何流法官助理姚静婷"
}