{
    "案件基本信息": "刘济祥诉重庆市沙坪坝区土主镇人民政府确认劳动关系纠纷案刘济祥诉重庆市沙坪坝区土主镇人民政府确认劳动关系纠纷案重庆市沙坪坝区人民法院民事判决书(2015)沙法民初字第10663号当事人原告刘济祥。\n委托代理人李京蓝，重庆鼎典律师事务所律师。\n被告重庆市沙坪坝区土主镇人民政府，住所地重庆市沙坪坝区土主正街118号。\n法定代表人江峰桥，重庆市沙坪坝区土主镇人民政府镇长。\n委托代理人张映秋，重庆市沙坪坝区土主法律服务所法律工作者。\n审理经过原告刘济祥与被告重庆市沙坪坝区土主镇人民政府(以下简称土主镇政府)确认劳动关系纠纷一案，本院于2015年9月10日立案受理后，依法由代理审判员冯振阳独任审理，适用简易程序于2015年10月30日、12月11日公开开庭进行了审理。\n原告刘济祥的委托代理人李京蓝，被告土主镇政府的委托代理人张映秋到庭参加了诉讼。\n审理过程中，双方申请庭外和解二个月。\n本案现已审理终结。\n",
    "案名": "刘济祥诉重庆市沙坪坝区土主镇人民政府确认劳动关系纠纷案",
    "审理法院": "重庆市沙坪坝区人民法院",
    "案号": "民事判决书(2015)沙法民初字第10663号",
    "审理程序": "(2015)沙法民初字第10663号",
    "案件基本事实部分": "本院查明经审理查明，原告系沙坪坝区土主镇观音岩村村民，在该村十一社的禁伐区林地从事护林员工作。\n被告每月支付原告护林员工作补助，补助金额在2012年、2013年时为400元/月，后增加为500元/月。\n被告曾于2014年1月与原告签订《2014年土主镇森林防火护林员工作目标责任书》(以下简称目标责任书)，目标责任书第一条规定：“森林防火工作依法在镇政府、村委会领导下，实行属地化管理负责制，各护林员按照所划定的范围，负责本辖区内国有林、集体林地森林防火工作。”\n第三条规定：“1.本责任书执行情况，一年考核一次，考核工作由镇林业站具体负责，根据《土主镇森林防火护林员考核办法》，分设一、二、三等奖，凡达标者将给予相应的奖励。\n2.对责任不落实，工作不到位，对责任单位予以通报批评；对严重失职，造成重大火灾损失者，将依法追究行政和刑事责任。”\n原告于2014年1月荣获土主镇2013年度森林防火工作一等奖，于2015年1月荣获土主镇2014年度森林防火工作二等奖，被告分别向原告颁发了奖状和荣誉证书。\n原告因征地拆迁自2010年10月开始享受养老保险待遇，从2010年10月开始每月领取养老金500元，从2015年11月起每月领取养老金1126.50元。\n原告于2014年9月21日17时横过公路时被行经的小型客车撞伤，后经交通管理部门认定原告与车辆驾驶人负事故同等责任。\n原告于2015年1月19日向法院提起侵权赔偿诉讼，本院经审理于2015年6月23日作出(2015)沙法民初字第01557号民事判决，原告共获得赔偿六万余元。\n被告于2014年10月28日出具证明，证明原告从事观音岩村护林员工作21年，月薪1500元整，该证明在上述案件中被原告作为主张误工费的证据使用。\n原告因要求确认与被告存在劳动关系于2015年9月6日申请劳动仲裁，重庆市沙坪坝区劳动争议仲裁委员会以不符合受理条件为由未予受理，原告遂诉至本院。\n审理中，原告诉称其所防护的林地一部分属于村集体，一部分属于土主镇政府，一部分属于歌乐山林场，被告认为原告所护林林地属于村集体和歌乐山林场，不属于土主镇政府。\n被告还陈述，护林员的选任是由各村社推荐，每个靠山的合作社推荐一个人任护林员，政府每月支付护林员一定的补贴，补贴的金额在上世纪七十年代每年80元，九十年代时每年200元，后来逐年增长。\n针对其于2014年10月28日出具的证明，被告称该证明是原告为了获得交通事故赔偿自己打印的，镇林业办的工作人员帮助原告盖了政府的公章，证明本身是虚假的，被告支付给原告的补贴只有每月500元。\n审理中，原告还提供了其分别于2011年12月31日、2014年12月31日与重庆市沙坪坝区国营歌乐山林场签订的《沙坪坝区天然林保护工程管护合同》复印件，合同约定乙方管护的禁伐区林地位于土主镇观音岩村十一社，面积505亩，原告完成工作要求后在第二年的一个月内按照1.5元/亩的标准支付管护费757.50元，若未完成管护任务，则按照规定扣减管护费。\n被告认为，原告与歌乐山林场签订有管护合同，与被告没有劳动关系。\n上述事实，有仲裁申请书、不予受理案件通知书、目标责任书、奖状、荣誉证书、证明、民事判决书、管护合同以及当事人陈述等在案证实，可以认定。\n",
    "劳动起始时间": "1994年6月1日起，被告聘请原告在被告处从事护林员工作，",
    "劳动结束时间": "2014年9月21日17时43分，原告在下班途中发生交通事故被撞伤。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "原告因要求确认与被告存在劳动关系于2015年9月6日申请劳动仲裁，重庆市沙坪坝区劳动争议仲裁委员会以不符合受理条件为由未予受理，原告遂诉至本院。",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为，主张法律关系存在的当事人，应当对产生该法律关系的基本事实承担举证证明责任。\n原告主张与被告自1994年6月1日起存在劳动关系，需由原告对其主张的该项事实承担举证证明责任。\n原告虽然举示了被告出具的工作及收入证明、奖状、荣誉证书、目标责任书等证据，但被告出具的证明中也载明原告系观音岩村的护林员，奖状及荣誉证书也仅证明被告对原告护林工作的肯定，被告向原告颁发奖状、荣誉证书以及与原告签订目标责任书的行为表明其在行使政府的相关管理职能，原告所提供的证据不足以证明其与被告存在劳动关系。\n原告提供的《沙坪坝区天然林保护工程管护合同》复印件显示与其签订合同的单位是重庆市沙坪坝区国营歌乐山林场，并非被告，且从合同内容来看，该合同的性质也不属于劳动合同。\n在劳动关系中，用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动关系，从事用人单位安排的有报酬的劳动，劳动者提供的劳动是用人单位业务的组成部分。\n在本案，原告在土主镇观音岩村从事护林员工作，管护位于该村十一社的集体林地和国有林地，被告仅每月支付原告数百元的补贴，双方之间的关系并不符合劳动关系的特征，不能认定为劳动关系。\n且《中华人民共和国劳动合同法》第四十四条第二项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n原告自2010年10月起已经享受养老保险待遇，已不具有与用人单位建立劳动关系的主体资格。\n综上，原告的诉讼请求没有法律依据，本院不予支持\n",
    "审理法院的认定理由": "在本案，原告在土主镇观音岩村从事护林员工作，管护位于该村十一社的集体林地和国有林地，被告仅每月支付原告数百元的补贴，双方之间的关系并不符合劳动关系的特征，不能认定为劳动关系。\n且《中华人民共和国劳动合同法》第四十四条第二项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n原告自2010年10月起已经享受养老保险待遇，已不具有与用人单位建立劳动关系的主体资格。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第二项",
    "裁判依据": "据此，本院依照《中华人民共和国民事诉讼法》第六十四条第一款和《关于适用的解释》第九十条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第六十四条第一款和《关于适用的解释》第九十条之规定，判决如下：",
    "裁判主文": "判决如下：裁判结果驳回原告刘济祥的诉讼请求。\n案件受理费5元，本院予以免收。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于重庆市第一中级人民法院。\n同时，直接向该院预交上诉案件诉讼费，递交上诉状期满七日内仍未预交诉讼费又不提出缓交申请的，按自动撤回上诉处理。\n双方当事人在法定上诉期内均未提出上诉或仅有一方上诉后又撤回的，本判决发生法律效力。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款代理审判员冯振阳二〇一五年十二月十五日书记员姜远兰",
    "审结时间": "二〇一五年十二月十五日",
    "审理法官": "代理审判员冯振阳"
}