{
    "案件基本信息": "杨正兰、马继凤等确认劳动关系纠纷民事一审民事判决书杨正兰、马继凤等确认劳动关系纠纷民事一审民事判决书云南省个旧市人民法院民事判决书(2021)云2501民初1512号当事人原告：杨正兰。\n原告：马继凤。\n原告：马钏锋。\n共同委托诉讼代理人：于廷彪，云南朝云律师事务所律师。\n代理权限为特别授权代理。\n共同委托诉讼代理人：鲁春苹，云南朝云律师事务所律师。\n代理权限为特别授权代理。\n被告：红河州永平工贸有限公司，住所地：云南省个旧市大屯街道公务员小区16幢2单元202号。\n法定代表人：车竑霖，系该公司总经理。\n委托诉讼代理人：朱雁，云南众盾律师事务所律师。\n代理权限为特别授权代理。\n审理经过原告杨正兰、马继凤、马钏锋与被告红河州永平工贸有限公司(以下简称“永平公司”)确认劳动关系纠纷一案，本院于2021年8月18日立案后，依法适用简易程序，公开开庭进行了审理。\n原告杨正兰、马继凤、马钏锋及共同委托诉讼代理人于廷彪、鲁春苹，被告永平公司的委托诉讼代理人朱雁到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "杨正兰、马继凤等确认劳动关系纠纷",
    "审理法院": "云南省个旧市人民法院",
    "案号": "民事判决书(2021)云2501民初1512号",
    "审理程序": "民事判决书(2021)云2501民初1512号",
    "案件基本事实部分": "原告诉称杨正兰、马继凤、马钏锋向本院提出诉讼请求：1.依法判决确认原告亲属马绍成与被告存在劳动关系；2.本案诉讼费由被告承担。\n事实和理由：2019年9月，原告的亲属马绍成与被告建立劳动关系，成为永平公司的一名保安。\n2021年7月20日，马绍成在公司门卫室执勤时突发疾病抢救无效死亡。\n由于被告没有为劳动者提供劳动卫生安全保障，致使马绍成在公司执勤时突发疾病死亡。\n虽然马绍成没有与被告签订劳动合同，但依照劳动合同法规定“用工单位自用工之日起即与劳动者建立劳动关系。”\n马绍成在被告永平公司负责保安工作，为被告提供安全保障劳动，依照法律规定劳动者从上班时即与用人单位建立劳动关系。\n为维护原告的合法权益，故提起诉讼。\n被告辩称永平公司辩称，2019年9月，被告临时雇佣了当地人马绍成到被告工地上帮忙看守工地财物，当时双方口头约定只是让马绍成帮看到厂房正常完工时止，每月支付报酬2000元，在2020年年底被告才对厂房建设事项进行收尾完工并进厂调试生产，马绍成提出因他年纪大了，在家里做农活也做不动，希望能让他继续留在厂区里做点事，报酬可以不变。\n被告出于好心同意让他留下来在厂区门卫室上班，但已经明确告知他已超过法定退休年龄，无法跟他签订正式劳动合同、也无法为他购买相关保险，最终在得到他本人同意后就留了下来。\n马绍成的值班时间是每天晚上20：30到次日08：30，职责是在夜间遇到有车辆及人员出入时进行查看并负责开关大门，不要求巡逻、站岗；同时还设置了床铺保障能得到充分的休息。\n2021年7月20日19时许，马绍成提前来到厂区帮儿子马钏锋整理先前堆放在被告厂区大门处的沙堆，到19时56分许马绍成就突发疾病倒在沙堆上猝亡。\n事发后马绍成家属迟迟不愿意将遗体运走，并提出高额赔偿，被告只得报警求助，最终在2021年7月21日下午经大屯政府牵头并由大屯派出所、安监站、工业园区管委会等部门的参与下对此事进行调解，达成一份《补偿协议书》，被告补偿原告86000元，当天家属才将遗体运走。\n本案中，马绍成死亡时已经超过法定退休年龄，且依法已享受社会养老保险待遇，他与用人单位之间不存在劳动关系。\n农村居民年满60周岁即可享受社会养老保险待遇，本案中马绍成已年满61周岁，也超过法定退休年龄，马绍成与被告之间不能形成劳动关系，只能认定为劳务关系。\n故请求法院依法驳回三原告的全部诉讼请求，本案诉讼费由原告承担。\n对于当事人双方有争议的事实：马绍成与永平公司之间是否成立劳动关系？\n原告杨正兰、马继凤、马钏锋提交了以下证据：1.户口簿复印件4份，欲证明原告与受害人马绍成的亲属关系，原告主体资格适格；2.接待报警案件三联单复印件1份，欲证明原告亲属马绍成于2021年7月20日20时突发疾病在工作岗位上死亡，被告厂长李恒报警，马绍成是被告公司职工，与被告成立劳动关系的事实；3.居民死亡医学证明复印件1份，欲证明原告亲属马绍成于2021年7月20日21时在三道水工业园区被告公司死亡的事实；4.补偿协议书、马绍成工资流水复印件各1份，欲证明原告亲属马绍成是被告公司员工，与被告是劳动关系，每月工资2000元，马绍成于2021年7月20日在上班时间死亡的事实。\n经质证，被告永平公司对三原告提交的证据1三性无异议，可证实马绍成在2021年7月20日已年满61周岁；对证据2合法性、真实性无异议，但认为不能证明马绍成是在工作岗位上死亡及与被告有劳动关系；对证据3三性无异议，但马绍成死亡原因是自身疾病猝死，不是因外在原因死亡；对证据4三性无异议，但在签订《补偿协议书》时，原告提出3个要求才答应签字，即要求马绍成是被告公司员工，马绍成在正常上班时间死亡，86000元只是丧葬费，故协议上的“其在公司门卫室上班时猝亡”与事实不符，且背后注明了以监控视频为证。\n被告永平公司提交了以下证据：1.企业法人营业执照复印件、法定代表人身份证明、法定代表人身份证复印件各1份，欲证明被告的企业法人基本情况；2.监控录像(光盘)1份，欲证明在2021年7月20日19时56分许，马绍成是在永平公司大门处铲沙，当他放下铁铲欲离开时就突发疾病扑倒在沙堆上猝亡；3.门卫室值班制度照片1份，欲证明永平公司的门卫室值班时间是每天晚上的20:30到次日早上的8:30。\n经质证，三原告对被告永平公司提交的证据1三性及证明目的无异议；对证据2三性无异议，对证明目的不予认可，不能证明马绍成猝亡，恰好证明马绍成是在被告厂区上班时突发疾病死亡；对证据3三性及证明目的不予认可，永平公司的门卫室值班时间与马绍成的上班时间不一致，实际上班时间是18时到次日8时，该证据存在事后调整。\n本院认为，原告杨正兰、马继凤、马钏锋提交的证据1真实、合法，能证明三原告与死者马绍成的关系，予以采信；证据2、3真实、合法，能证明马绍成死亡的事实，予以采信；证据4真实，能证明三原告与被告永平公司签订《补偿协议书》的事实，予以采信。\n被告永平公司提交的证据1真实、合法，能证明被告的主体信息，予以采信；证据2真实，能证实马绍成死亡的事实，予以采信；证据3与本案无关，不予采信。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：死者马绍成生于1960年2月12日，其父母已去世，现其法定继承人有妻子杨正兰、女儿马继凤、儿子马钏锋，即本案三原告。\n马绍成于2019年9月受被告永平公司雇佣，到被告永平公司位于个旧市内的生产厂区看守场地，每月报酬2000元。\n该厂区于2020年年底正式投入使用，马绍成继续在该厂区从事保安工作，每月报酬2000元。\n2021年7月20日晚，马绍成猝亡；为此，原、被告双方于2021年7月21日签订《补偿协议书》。\n2021年8月11日，三原告向个旧市劳动人事争议仲裁委员会申请仲裁，个旧市劳动人事争议仲裁委员会于同日以“马绍成已于2020年3月起享受城乡居民养老保险，已享受养老保险待遇(包括城乡居民养老保险待遇)或退休金人员与所在单位发生的争议不属于仲裁委员会的受理范围”为由，作出个劳人仲案不字〔2021〕第10号不予受理通知书。\n",
    "出生时间": "死者马绍成生于1960年2月12日",
    "劳动起始时间": "马绍成于2019年9月受被告永平公司雇佣，到被告永平公司位于个旧市内的生产厂区看守场地，每月报酬2000元。\n",
    "劳动结束时间": "2021年7月20日晚，马绍成猝亡；",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2021年8月11日，三原告向个旧市劳动人事争议仲裁委员会申请仲裁，个旧市劳动人事争议仲裁委员会于同日以“马绍成已于2020年3月起享受城乡居民养老保险，已享受养老保险待遇(包括城乡居民养老保险待遇)或退休金人员与所在单位发生的争议不属于仲裁委员会的受理范围”为由，作出个劳人仲案不字〔2021〕第10号不予受理通知书。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为，死者马绍成在被告永平公司从事保安工作，提供了劳务；被告永平公司接受了劳务，支付了报酬。\n本案中，三原告作为死者马绍成的法定继承人提出马绍成与被告永平公司之间系劳动关系，但马绍成2019年9月受被告永平公司雇佣后，双方未订立劳动合同，未约定由永平公司为马绍成交纳保险等法定义务，不是被告公司的内部职工，与被告没有行政隶属关系；且马绍成已于2020年2月12日年满六十周岁，已经开始依法享受基本养老保险，新型农村社会养老保险亦属于我国基本养老保险的范围。\n《中华人民共和国劳动合同法》第四十四条第二项规定，“劳动者开始依法享受基本养老保险待遇的，劳动合同终止”。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”。\n故对三原告认为死者马绍成与被告永平公司双方之间系劳动关系的主张，本院不予支持。\n综上所述，原告杨正兰、马继凤、马钏锋的诉讼请求，不符合法律规定，本院不予支持。\n",
    "审理法院的认定理由": "本案中，三原告作为死者马绍成的法定继承人提出马绍成与被告永平公司之间系劳动关系，但马绍成2019年9月受被告永平公司雇佣后，双方未订立劳动合同，未约定由永平公司为马绍成交纳保险等法定义务，不是被告公司的内部职工，与被告没有行政隶属关系；且马绍成已于2020年2月12日年满六十周岁，已经开始依法享受基本养老保险，新型农村社会养老保险亦属于我国基本养老保险的范围。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第二项",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条第二项，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第二项，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判主文": "判决如下：裁判结果驳回原告杨正兰、马继凤、马钏锋的诉讼请求。\n案件受理费10元，适用简易程序，减半收取计5元，由原告杨正兰、马继凤、马钏锋负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状并按对方当事人的人数提出副本，上诉于红河哈尼族彝族自治州中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员王世豪",
    "审结时间": "二〇二一年九月二十三日",
    "审理法官": "审判员王世豪"
}