{
    "案件基本信息": "滕雪英诉南宁市良庆区五象湖初级中学确认劳动关系和养老保险待遇纠纷案滕雪英诉南宁市良庆区五象湖初级中学确认劳动关系和养老保险待遇纠纷案广西壮族自治区南宁市良庆区人民法院民事判决书(2017)桂0108民初112号当事人原告：滕雪英。\n委托诉讼代理人：玉莲，南宁市邕宁区衡鉴法律服务所法律工作者。\n被告：南宁市良庆区五象湖初级中学。\n法定代表人：李杰丸，该中学校长。\n委托诉讼代理人：周靖昆，广西欣源律师事务所律师。\n审理经过原告滕雪英与被告南宁市良庆区五象湖初级中学（以下简称五象湖中学）确认劳动关系和养老保险待遇纠纷一案，本院于2017年1月18日立案，依法适用简易程序，于2017年3月14日公开开庭进行了审理。\n原告滕雪英及其委托诉讼代理人玉莲、五象湖中学的委托诉讼代理人周靖昆到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "滕雪英诉南宁市良庆区五象湖初级中学确认劳动关系和养老保险待遇纠纷案",
    "审理法院": "广西壮族自治区南宁市良庆区人民法院",
    "案号": "民事判决书(2017)桂0108民初112号",
    "审理程序": "(2017)桂0108民初112号",
    "案件基本事实部分": "原告诉称滕雪英向本院提出诉讼请求：⒈确认滕雪英与五象湖中学于1987年9月1日至2016年9月30日存在劳动关系；⒉判令五象湖中学支付滕雪英2016年10月至其实际领取养老保险待遇之日止的退休工资，按1500元/月计算。\n事实和理由：滕雪英于1987年9月1日进入邕宁县良庆乡第一初级中学（后更名为邕宁县良庆镇初级中学、五象湖中学）工作，先后任食堂工友和学校清洁工，工作至2016年9月30日止，在职期间的工资五象湖中学已结清。\n2016年9月，五象湖中学与滕雪英解除劳动关系，并停止为滕雪英缴纳社会保险费。\n因五象湖中学未为滕雪英缴足15年的养老保险费，导致滕雪英达到退休年龄时未能领取养老保险金，为此提起诉讼。\n五象湖中学辩称，滕雪英于2009年9月16日已达到法定退休年龄，2009年9月17日至2016年9月30日期间，双方存在的是劳务关系，该期间五象湖中学无义务为其缴纳社会保险费。\n腾雪英在职期间的工资和劳务报酬，五象湖中学已向其付清，其要求五象湖中学支付2016年10月至其实际领取基本养老保险金之日的退休工资，没有事实和法律依据，不应予支持。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：五象湖中学原名称为邕宁县良庆乡第一初级中学、邕宁县良庆镇初级中学。\n滕雪英于1987年9月1日进入该初级中学工作至2016年9月30日，先后担任食堂工人和清洁工，该期间的工资和报酬已支付完毕。\n在职期间，五象湖中学与滕雪英分别签订了期限自2013年9月1日至2014年8月31日、2014年9月1日至2015年8月25日的两份《劳动合同》。\n滕雪英在职期间，五象湖中学为其缴纳过部分养老保险费、医疗保险费和失业保险费。\n",
    "劳动起始时间": "滕雪英于1987年9月1日进入该初级中学工作至2016年9月30日，先后担任食堂工人和清洁工，该期间的工资和报酬已支付完毕。\n",
    "劳动结束时间": "滕雪英于1987年9月1日进入该初级中学工作至2016年9月30日，",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，劳动者在达到法定退休年龄后与用人单位建立的关系是劳务关系。\n一、关于滕雪英与五象湖中学1987年9月1日至2016年9月30日之间的关系问题。\n滕雪英于1987年9月1日入职五象湖中学，至2009年9月16日止，双方之间建立的关系为劳动关系。\n滕雪英请求确认双方该期间的关系为劳动关系，于法有据，本院予以支持。\n滕雪英于2009年9月16日满50周岁，达到国家规定的企业职工退休年龄，故2009年9月17日后滕雪英与用人单位之间建立的关系应为劳务关系。\n2009年9月17日至2016年9月30日期间，滕雪英与五象湖中学于该期间虽然签订了两份名称为劳动合同的合同，但由于滕雪英该期间已超过法定退休年龄，不再具备与用人单位建立劳动关系的劳动者条件，故该合同的性质应为劳务合同。\n2009年9月17日至2016年9月30日期间，滕雪英与五象湖中学之间的关系为劳务关系，滕雪英请求确认双方该期间的关系为劳动关系，无法律依据，本院不予支持。\n二、关于支付2016年10月之后的退休工资问题。\n滕雪英以五象湖中学为其缴纳养老保险费不足15年，导致其达到法定退休年龄后未能领取养老保险金为由，要求五象湖中学自2016年10月起支付退休工资至其实际领取养老保险金之日。\n根据《社会保险费征缴暂行条例》第十三条的规定，缴费单位未按规定缴纳和代扣代缴社会保险费的，由劳动保险行政部门责令限期缴纳。\n滕雪英如果认为五象湖中学未按规定足额足月为其缴纳养老保险费，导致其达到退休年龄后未能领取养老保险金的，应向劳动保险行政部门等行政部门申请解决。\n因该事项不属于人民法院管辖民事案件的范围，本院不予审理。\n",
    "审理法院的认定理由": "滕雪英于1987年9月1日入职五象湖中学，至2009年9月16日止，双方之间建立的关系为劳动关系。\n滕雪英请求确认双方该期间的关系为劳动关系，于法有据，本院予以支持。\n滕雪英于2009年9月16日满50周岁，达到国家规定的企业职工退休年龄，故2009年9月17日后滕雪英与用人单位之间建立的关系应为劳务关系。\n2009年9月17日至2016年9月30日期间，滕雪英与五象湖中学于该期间虽然签订了两份名称为劳动合同的合同，但由于滕雪英该期间已超过法定退休年龄，不再具备与用人单位建立劳动关系的劳动者条件，故该合同的性质应为劳务合同。\n2009年9月17日至2016年9月30日期间，滕雪英与五象湖中学之间的关系为劳务关系，滕雪英请求确认双方该期间的关系为劳动关系，无法律依据，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条和《中华人民共和国劳动合同法实施条例》第二十一条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条和《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果一、滕雪英与南宁市良庆区五象湖初级中学于1987年9月1日至2009年9月16日期间存在劳动关系；二、驳回滕雪英的其他诉讼请求。\n案件受理费10元，减半收取5元，由滕雪英负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于南宁市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员李愿二〇一七年三月二十四日书记员戴棠",
    "审结时间": "二〇一七年三月二十四日",
    "审理法官": "审判员李愿"
}