{
    "案件基本信息": "杨正才与四川吉泓建筑工程有限公司确认劳动关系纠纷一审民事判决书杨正才与四川吉泓建筑工程有限公司确认劳动关系纠纷一审民事判决书四川省西昌市人民法院民事判决书(2020)川3401民初281号当事人原告：杨正才。\n委托诉讼代理人：杨正海。\n被告：四川吉泓建筑工程有限公司，住所地四川省凉山彝族自治州喜德县。\n法定代表人：张冬，董事长。\n委托诉讼代理人：刘欢。\n审理经过原告杨正才与被告四川吉泓建筑工程有限公司确认劳动关系纠纷一案，本院于2020年1月13日立案后，本案依法适用简易程序，于2020年3月24日公开开庭进行了审理。\n原告杨正才及其委托诉讼代理人杨正海、被告四川吉泓建筑工程有限公司刘欢到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "杨正才与四川吉泓建筑工程有限公司确认劳动关系纠纷",
    "审理法院": "四川省西昌市人民法院",
    "案号": "民事判决书(2020)川3401民初281号",
    "审理程序": "民事判决书(2020)川3401民初281号",
    "案件基本事实部分": "本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：原告杨正才出生于1955年7月10日。\n被告四川吉泓建筑工程有限公司承建了西昌市航天大道的道路改造工程，原告杨正才在该工程务工，2019年4月21日14点，原告在航天路处从事围栏施工时被途经该路段的川Ｗ×××××号客车挂到摔伤，杨正才被送入凉山骨科医院住院治疗。\n原告向凉山州人力资源社会保障局申请认定工伤，被告称与原告无劳动关系，凉山州人力资源社会保障局书面告知原告可申请确认劳动关系。\n原告遂向西昌市劳动人事争议仲裁委员会提交仲裁申请，要求确认原、被告之间存在劳动关系。\n2019年12月3日西昌市劳动争议仲裁委员会作出的西市劳人仲不〔2019〕29号《不予受理通知书》，以超过法定退休年龄为由不受理原告的仲裁申请。\n据此，原告为维护自己的合法权益依法起诉，请求法院判如所请。\n",
    "出生时间": "原告杨正才出生于1955年7月10日。\n",
    "劳动起始时间": "自2019年3月19日起被告的现场管理人员杨正海招聘包含原告在内的10多个农民工到被告承建的工地做工。\n",
    "劳动结束时间": "2019年4月21日14点，原告在航天路处从事围栏施工时被途经该路段的川Ｗ×××××号客车挂到摔伤，",
    "仲裁委拒绝仲裁的理由": "2019年12月3日西昌市劳动争议仲裁委员会作出的西市劳人仲不〔2019〕29号《不予受理通知书》，以超过法定退休年龄为由不受理原告的仲裁申请。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，本案争议焦点是双方之间是否建立劳动关系。\n根据《劳动和社会保障部办公厅关于企业职工“法定退休年龄\"涵义的复函》［劳社厅(2001)125号］“国家法定的企业职工退休年龄，是指国家法律规定的正常退休年龄，即：男年满60周岁，女工人年满50周岁，女干部年满55周岁\"的规定，原告自2015年7月10日起达到了法定退休年龄。\n依照《中华人民共和国劳动合同法》第四十四条规定“有下列情形之一的，劳动合同终止：(六)法律、行政法规规定的其他情形。\n\"及《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止。\n\"的规定，参照《四川省高级人民法院关于印发〈关于审理劳动争议案件若干疑难问题的解答〉的通知》第18条“用人单位招用已达法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理。\n\"的意见，本案原告杨正才到被告四川吉泓建筑工程有限公司承建的西昌市航天大道的道路改造工程务工时，已超过法定退休年龄，因此原告主张与被告之间成立劳动关系的请求缺乏事实证据和法律依据，本院不予支持。\n关于原告诉状中的提及的《最高人民法院关于超过法定退休年龄的进城务工农民在工作时间内因公伤亡的，能否认定工伤的答复》（2012年11月25日，〔2012〕行他字第13号）是关于工伤认定的相关意见，而非认定劳动关系的依据，不适用于本案。\n",
    "审理法院的认定理由": "本案原告杨正才到被告四川吉泓建筑工程有限公司承建的西昌市航天大道的道路改造工程务工时，已超过法定退休年龄，因此原告主张与被告之间成立劳动关系的请求缺乏事实证据和法律依据，本院不予支持。\n",
    "审理法院的认定依据": "《劳动和社会保障部办公厅关于企业职工“法定退休年龄\"涵义的复函》［劳社厅(2001)125号］“国家法定的企业职工退休年龄，是指国家法律规定的正常退休年龄 《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条 参照《四川省高级人民法院关于印发〈关于审理劳动争议案件若干疑难问题的解答〉的通知》第18条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果原告杨正才与被告四川吉泓建筑工程有限公司之间不存在劳动关系。\n本案案件受理费10.00元，由被告杨正才负担。\n如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于凉山彝族自治州中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员田野二〇二〇年三月二十六日书记员黎梦",
    "审结时间": "二〇二〇年三月二十六日",
    "审理法官": "审判员田野"
}