{
    "案件基本信息": "王淑梅与承德兴泰汽车线束制造有限公司确认劳动关系纠纷一审民事判决书王淑梅与承德兴泰汽车线束制造有限公司确认劳动关系纠纷一审民事判决书河北省平泉市人民法院民事判决书（2020）冀0823民初2641号原告：王淑梅。\n委托诉讼代理人：刘晓敏，平泉市天平法律服务所法律工作者。\n被告：承德兴泰汽车线束制造有限公司。\n法定代表人：王某某勤，经理。\n委托诉讼代理人：刘云兵，河北张利民律师事务所律师。\n原告王淑梅与被告承德兴泰汽车线束制造有限公司（以下简称承德兴泰公司）确认劳动关系纠纷一案，本院于2020年9月2日立案后，依法适用简易程序，公开开庭进行了审理。\n原告王淑梅的委托诉讼代理人刘晓敏、被告承德兴泰汽车线束制造有限公司的委托代理人刘云兵到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王淑梅与承德兴泰汽车线束制造有限公司确认劳动关系纠纷",
    "审理法院": "河北省平泉市人民法院",
    "案号": "民事判决书（2020）冀0823民初2641号",
    "审理程序": "民事判决书（2020）冀0823民初2641号",
    "案件基本事实部分": "本院经审理认定事实如下：2018年8月8日，原告王淑梅到被告承德兴泰公司工作，其提供的劳动是被告公司业务的组成部分，由被告公司支付工资，原告接受被告公司的管理。\n双方自2018年8月1日至2019年12月31日期间，签订两次期限均为一年的劳务合同。\n2020年3月23日，原告王淑梅因工作地点变更离开被告承德兴泰公司。\n原告王淑梅离职前月平均工资为1621.98元。\n原告王淑梅在被告承德兴泰公司工作期间，被告公司未给原告王淑梅交纳社会保险。\n后原告王淑梅向平泉市人事劳动争议仲裁院提起仲裁，因原告已经超过法定劳动年龄，平泉市人事劳动争议仲裁院于2020年8月24日作出平人劳仲案字【2020】221号不予受理案件通知书。\n原告王淑梅2016年2月8日年满50周岁，未享受基本养老保险待遇。\n",
    "出生时间": "被答辩人1966年2月8日出生，",
    "劳动起始时间": "2018年8月8日，原告王淑梅到被告承德兴泰公司工作，",
    "劳动结束时间": "2020年3月23日，原告王淑梅因工作地点变更离开被告承德兴泰公司。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "因原告已经超过法定劳动年龄，平泉市人事劳动争议仲裁院于2020年8月24日作出平人劳仲案字【2020】221号不予受理案件通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为，原、被告之间签订的合同虽名为劳务合同书，双方称谓为“雇主”和“雇员”，但从合同的内容及合同的履行上看，双方之间具有管理与被管理的人身隶属关系，且具有身份的从属性和劳动行为的专属性，符合劳动关系的本质特征；原告王淑梅在被告处工作前虽已达到法定退休年龄，但其未依法享受基本养老保险待遇，且我国相关法律并未将达到法定退休年龄继续提供劳动的人排除在劳动者之外，故对原告王淑梅要求确认2018年8月8日至2020年3月23日之间与被告存在劳动关系的诉讼请求，本院予以支持。\n被告承德兴泰公司未给原告缴纳工作期间的社会保险，现原告王淑梅离职，双方劳动关系解除，被告承德兴泰公司依法应向原告王淑梅支付经济补偿3243.96元（1621.98元×2年）。\n",
    "审理法院的认定理由": "原、被告之间签订的合同虽名为劳务合同书，双方称谓为“雇主”和“雇员”，但从合同的内容及合同的履行上看，双方之间具有管理与被管理的人身隶属关系，且具有身份的从属性和劳动行为的专属性，符合劳动关系的本质特征；原告王淑梅在被告处工作前虽已达到法定退休年龄，但其未依法享受基本养老保险待遇，且我国相关法律并未将达到法定退休年龄继续提供劳动的人排除在劳动者之外，故对原告王淑梅要求确认2018年8月8日至2020年3月23日之间与被告存在劳动关系的诉讼请求，本院予以支持。\n",
    "裁判依据": "依照《中华人民共和国劳动法》第七十二条、《中华人民共和国劳动合同法》第三十八条第一款第（三）项、第四十六条第（一）项、第四十七条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第七十二条、《中华人民共和国劳动合同法》第三十八条第一款第（三）项、第四十六条第（一）项、第四十七条",
    "裁判主文": "判决如下：一、原告王淑梅与被告承德兴泰汽车线束制造有限公司于2018年8月8日至2020年3月23日期间存在劳动关系。\n二、被告承德兴泰汽车线束制造有限公司于本判决生效之日起十日内给付原告王淑梅经济补偿3243.96元。\n如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息。\n案件受理费10.00元，减半收取计5.00元，由被告承德兴泰汽车线束制造有限公司，限于本判决生效后七日内交纳。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于河北省承德市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审判员左雅光二〇二〇年十二月十八日",
    "审结时间": "二〇二〇年十二月十八日",
    "审理法官": "审判员左雅光"
}