{
    "案件基本信息": "姜永远与大连润宇空港建设工程有限公司确认劳动关系纠纷一审民事判决书姜永远与大连润宇空港建设工程有限公司确认劳动关系纠纷一审民事判决书辽宁省庄河市人民法院民事判决书（2020）辽0283民初3422号原告：姜永远。\n公民身份号码：xxx。\n委托诉讼代理人：姜伟（系原告儿子）。\n公民身份号码：xxx。\n被告：大连润宇空港建设工程有限公司。\n统一社会信用代码：xxx法定代表人：马青松，系该公司负责人。\n委托诉讼代理人：周鑫，系辽宁利金律师事务所律师。\n原告姜永远诉被告大连润宇空港建设工程有限公司确认劳动关系纠纷一案，本院于2020年7月2日立案后，依法适用简易程序公开开庭进行了审理。\n原告姜永远的委托诉讼代理人姜伟、被告大连润宇空港建设工程有限公司的委托诉讼代理人周鑫到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "姜永远与大连润宇空港建设工程有限公司确认劳动关系纠纷",
    "审理法院": "辽宁省庄河市人民法院",
    "案号": "民事判决书（2020）辽0283民初3422号",
    "审理程序": "民事判决书（2020）辽0283民初3422号",
    "案件基本事实部分": "本院经审理认定事实如下：被告系经庄河市市场监督管理局注册的有限责任公司（自然人投资或控股），经营范围为：环保工程、水污染治理工程、水处理系统工程、大气污染治理工程、固体废物治理工程、物理污染防治工程、污染修复工程、建筑工程、钢结构工程、装饰装修工程、市政公用工程、矿山工程、河湖整治工程、水利水电工程、机场场道工程、机场目视助航工程、消防设施工程、土石方工程、航站楼弱电系统工程、公路工程、防护工程、排水工程、园林绿化工程施工；网架、轻型钢结构制作、安装；环保技术研发、咨询；环保项目投资；国内一般贸易等。\n原告称自2006年起于原告处从事机场工程建设工作，双方未鉴定劳动合同，被告未给原告缴纳社会保险。\n自2017年起，被告为原告在中国邮政储蓄银办理工资卡，每月以汇款的方式向原告发放工资。\n2018年11月24日原告达到法定退休年龄。\n原告于2020年6月23日向庄河市劳动人事争议仲裁委员会申请仲裁，请求确认双方之间从2006年至2019年7月23日之间存在劳动关系。\n该委于当日作出庄劳人仲不字（2020）第102号“不予受理申诉通知书”，以原告已超过法定退休年龄为由，决定不予受理。\n原告诉至本院。\n本院所确认的上述事实有：劳动人事争议仲裁申请书、不予受理申诉通知书、中国邮政储蓄银行一本通/绿卡通交易明细及当事人的陈述笔录等在案为凭，这些证明材料已经开庭质证和本院的审查，可以采信。\n",
    "出生时间": "原告于1958年11月24日出生，",
    "劳动起始时间": "原告称自2006年起于原告处从事机场工程建设工作，双方未鉴定劳动合同，被告未给原告缴纳社会保险。\n自2017年起，被告为原告在中国邮政储蓄银办理工资卡，每月以汇款的方式向原告发放工资。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该委于当日作出庄劳人仲不字（2020）第102号“不予受理申诉通知书”，以原告已超过法定退休年龄为由，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为，劳动关系的认定，应根据劳动者是否实际接受用人单位的管理、监督，劳动者提供的劳动是否是用人单位业务组成范围，用人单位是否向劳动者提供基本劳动条件及向劳动者支付劳动报酬等因素综合考虑。\n《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第一条规定：“一、用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。”\n本案中，原告系年满十六周岁具有劳动能力的自然人，被告系一家在庄河市市场监督管理局注册的有限责任公司，故双方均符合法律、法规规定的主体资格。\n原告所从事的工作是被告公司的业务组成部分。\n原告的日常工作受被告的管理，自2017年1月1日起被告每月以汇款方式向原告支付工资。\n故原、被告之间自2017年1月1日后符合劳动关系的基本要件。\n原告主张自2006年公司成立后即与被告之间形成劳动关系，但未向本院提供证据，故本院不予采信。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n故自2018年11月25日以后，原、被告之间并不存在劳动关系。\n",
    "审理法院的认定理由": "本案中，原告系年满十六周岁具有劳动能力的自然人，被告系一家在庄河市市场监督管理局注册的有限责任公司，故双方均符合法律、法规规定的主体资格。\n原告所从事的工作是被告公司的业务组成部分。\n原告的日常工作受被告的管理，自2017年1月1日起被告每月以汇款方式向原告支付工资。\n故原、被告之间自2017年1月1日后符合劳动关系的基本要件。\n原告主张自2006年公司成立后即与被告之间形成劳动关系，但未向本院提供证据，故本院不予采信。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第一条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条第一款、《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条、第二条、《中华人民共和国劳动合同法实施条例》第二十一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条第一款、《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条、第二条",
    "裁判主文": "判决如下：原告姜永远与被告大连润宇空港建设工程有限公司于2017年1月1日至2018年11月24日期间存在劳动关系。\n案件受理费5元，由被告大连润宇空港建设工程有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于辽宁省大连市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审判员闫长喜二〇二〇年九月七日书记员魏晓文",
    "审结时间": "二〇二〇年九月七日",
    "审理法官": "审判员闫长喜"
}