{
    "案件基本信息": "原告陆荣梅与被告江苏云厨一站新零售有限公司润康分公司、南京润康农业发展有限公司、苏州安特斯服务外包有限公司、新蓝管理咨询服务（常州）有限公司确认劳动关系纠纷一审民事判决书原告陆荣梅与被告江苏云厨一站新零售有限公司润康分公司、南京润康农业发展有限公司、苏州安特斯服务外包有限公司、新蓝管理咨询服务（常州）有限公司确认劳动关系纠纷一审民事判决书江苏省南京市六合区人民法院民事判决书(2019)苏0116民初4866号当事人原告：陆荣梅。\n委托诉讼代理人：史克荣，江苏致明律师事务所律师。\n委托诉讼代理人：潘华，江苏致明律师事务所律师。\n被告：江苏云厨一站新零售有限公司润康分公司，住所地江苏省南京市六合区龙池街道朱云村程新路。\n负责人：胡鸿飞。\n委托诉讼代理人：陈静。\n委托诉讼代理人：任杰。\n被告：南京润康农业发展有限公司，住所地江苏省南京市六合区龙池街道朱云村程新路。\n法定代表人：胡鸿飞。\n委托诉讼代理人：董道静。\n被告：苏州安特斯服务外包有限公司，住所地江苏省苏州高新区浒关分区星丰路。\n法定代表人：张丹亚。\n委托诉讼代理人：吴立冬。\n被告：新蓝管理咨询服务（常州）有限公司，住所地江苏中关村科技产业园泓口路。\n法定代表人：杨艳。\n审理经过原告陆荣梅与被告江苏云厨一站新零售有限公司润康分公司（以下简称云厨一站润康分公司）确认劳动关系纠纷一案，本院于2019年6月24日立案后，经原告陆荣梅申请，追加南京润康农业发展有限公司（以下简称润康农业公司）、苏州安特斯服务外包有限公司（以下简称安特斯外包公司）、新蓝管理咨询服务（常州）有限公司（以下简称新蓝咨询公司）为本案共同被告，经审理发现有不宜适用简易程序的情形，裁定转为普通程序，于2019年9月4日公开开庭审理了本案，原告陆荣梅及其委托诉讼代理人史克荣、被告云厨一站润康分公司的委托诉讼代理人陈静、被告润康农业公司的委托诉讼代理人董道静、被告安特斯外包公司的委托诉讼代理人吴立冬到庭参加诉讼，被告新蓝咨询公司经传票传唤，无正当理由拒不到庭。\n本案现已审理终结。\n",
    "案名": "原告陆荣梅与被告江苏云厨一站新零售有限公司润康分公司、南京润康农业发展有限公司、苏州安特斯服务外包有限公司、新蓝管理咨询服务（常州）有限公司确认劳动关系纠纷",
    "审理法院": "江苏省南京市六合区人民法院",
    "案号": "民事判决书(2019)苏0116民初4866号",
    "审理程序": "民事判决书(2019)苏0116民初4866号",
    "案件基本事实部分": "本院查明本院经审理认定事实如下：2017年8月29日，陆荣梅入职润康农业公司，从事保洁工作。\n双方签订《聘用协议》，约定润康农业公司聘用陆荣梅从事原料保洁工作，每月工资2300元。\n2018年3月31日，陆荣梅以个人原因向润康农业公司提出辞职。\n2018年4月1日，陆荣梅与云厨一站润康分公司签订《聘用协议》，约定云厨一站润康分公司聘用陆荣梅从事原材料分拣工作，每月工资包括基本工资2600元、计件工资等。\n2018年4月23日，云厨一站润康分公司与新蓝咨询公司（原名江苏新蓝管理咨询有限公司）签订《劳务外包合同》，合同约定：新蓝咨询公司派送外包人员到云厨一站润康分公司工作，云厨一站润康分公司有权自行选定劳动外包人员并进行日常管理；云厨一站润康分公司将劳务外包人员工资、社保及风险外包服务费等一并支付给新蓝咨询公司，新蓝咨询公司收到款项后于每月25日将工资打到员工账户。\n同日，安特斯外包公司与新蓝咨询公司签订《挂靠协议》，约定安特斯外包公司借用新蓝咨询公司的证照和资质与云厨一站润康分公司签订《劳务外包合同》，云厨一站润康分公司对新蓝咨询公司的所有合约要求都由安特斯外包公司承担，安特斯外包公司向新蓝咨询公司支付挂靠费。\n2018年6月12日，陆荣梅以个人原因向云厨一站润康分公司提出辞职申请，明确正式离岗日为2018年7月11日。\n2018年7月12日，陆荣梅与安特斯外包公司签订《返聘协议》，约定返聘期限自2018年7月12日至2019年7月11日。\n陆荣梅仍在原岗位工作，工资由安特斯外包公司发放。\n2018年9月27日，陆荣梅受伤，诊断为右胫腓骨下段骨折。\n2019年6月18日，陆荣梅向南京市六合区劳动人事争议仲裁委员会申请仲裁，要求确认与云厨一站润康分公司存在事实劳动关系。\n同日，仲裁委以陆荣梅已超过法定退休年龄，作出不予受理通知。\n陆荣梅遂诉至本院。\n另查明，陆荣梅未享受基本养老保险待遇或领取退休金。\n以上事实，有原、被告陈述，聘用协议，辞职报告，劳务外包合同，挂靠协议，辞职申请，返聘协议，出院记录，诊断证明书，宁六劳人仲不字[2019]第167号不予受理通知书等证据予以证明。\n",
    "劳动起始时间": "2018年4月1日，陆荣梅与云厨一站润康分公司签订《聘用协议》，",
    "劳动结束时间": "2018年6月12日，陆荣梅以个人原因向云厨一站润康分公司提出辞职申请，明确正式离岗日为2018年7月11日。\n2018年7月12日，陆荣梅与安特斯外包公司签订《返聘协议》，约定返聘期限自2018年7月12日至2019年7月11日。\n陆荣梅仍在原岗位工作，工资由安特斯外包公司发放。\n2018年9月27日，陆荣梅受伤，诊断为右胫腓骨下段骨折",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "同日，仲裁委以陆荣梅已超过法定退休年龄，作出不予受理通知。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，用人单位与招用时已达到或超过法定退休年龄但未享受基本养老保险待遇或领取退休金的人员发生的用工争议，按劳务关系处理。\n本案中，云厨一站润康分公司聘用陆荣梅从事原材料分拣工作时，陆荣梅已经超过法定退休年龄，双方之间为劳务关系。\n陆荣梅要求确认与云厨一站润康分公司自2018年4月1日至今存在劳动关系，缺乏法律依据，本院不予支持。\n",
    "审理法院的认定理由": "本院认为本院认为，用人单位与招用时已达到或超过法定退休年龄但未享受基本养老保险待遇或领取退休金的人员发生的用工争议，按劳务关系处理。\n本案中，云厨一站润康分公司聘用陆荣梅从事原材料分拣工作时，陆荣梅已经超过法定退休年龄，双方之间为劳务关系。",
    "审理法院的认定依据": "《江苏省高级人民法院、江苏省劳动争议仲裁委员会关于审理劳动争议案件的指导意见》第三条",
    "裁判依据": "依照《中华人民共和国劳动法》第二条，《中华人民共和国民事诉讼法》第三十九条、第一百四十二条、第一百四十四条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第二条",
    "裁判主文": "判决如下：裁判结果驳回陆荣梅的诉讼请求。\n案件受理费10元，由陆荣梅负担，本院予以免收。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于南京市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长滕宏清人民陪审员陈淑梅人民陪审员刘志祥二〇一九年十月二十一日书记员朱逸笑",
    "审结时间": "二〇一九年十月二十一日",
    "审理法官": "审判长滕宏清"
}