{
    "案件基本信息": "陕西致诚建设有限公司、刘龙富等确认劳动关系纠纷民事一审民事判决书陕西致诚建设有限公司、刘龙富等确认劳动关系纠纷民事一审民事判决书陕西省佛坪县人民法院民事判决书(2022)陕0730民初23号当事人原告：刘某甲。\n原告：刘某乙。\n李某某长子。\n原告：刘某丙。\n李某某次子。\n原告：刘某丁。\n李某某三子。\n原告：苏某某。\n李某某母亲。\n共同委托诉讼代理人：喻海涛，汉台区宗营法律服务所法律工作者。\n刘某甲、刘双刘某乙，全，刘某丁，苏某某共同委托诉讼代理人：，身份信息同上。\n被告：陕西致诚建设有限公司(以下简称：致诚公司)所在地：汉中市汉台区望江路尚东庭小区5单元6楼(原所在地陕西省汉中市留坝县XX环XX路XX楼)，统一社会信用代码：91610702071295790M。\n法定代表人：李星儒，执行董事。\n委托诉讼代理人：冯建辉，陕西方正时代律师事务所律师。\n审理经过原告刘某甲、刘某丁、苏某某、刘某丙、刘某乙与被告致诚公司确认劳动关系纠纷一案，本院于2022年1月20日受理后，依法适用简易程序公开开庭进行了审理。\n原告刘某甲、刘某乙及原告共同委托诉讼代理人喻海涛、刘某乙、被告陕西致诚公司的委托诉讼代理人冯建辉到庭参加诉讼，原告刘某丙、刘某丁、苏某某经合法传唤未到庭。\n本案现已审理终结。\n",
    "案名": "陕西致诚建设有限公司、刘龙富等确认劳动关系纠纷",
    "审理法院": "陕西省佛坪县人民法院",
    "案号": "民事判决书(2022)陕0730民初23号",
    "审理程序": "民事判决书(2022)陕0730民初23号",
    "出生时间": "李某某于1970年XX月XX日出生",
    "劳动结束时间": "李某某于双方约定合同终止时间为砌体工作结束。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，本案争议焦点:原、被告双方在2021年1月13日是否建立劳动关系？\n《关于确立劳动关系有关事项的通知》(劳社部发【2005】12号)第一条规定：“......\n(一)用人单位和劳动者符合法律、法规规定的主体资格;(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动;(三)劳动者提供的劳动是用人单位业务组成部分。”，三者缺一不可。\n李某某是本案纠纷的劳动者，与被告签订劳动合同时已超过法定退休年龄(50周岁)，根据《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止;《国务院关于工人退休、退职的暂行办法》第一条规定，工人正常退休为男年满六十周岁，女年满五十周岁。\n本案中，李某某在幼儿园项目提供劳动时已超过法定退休年龄，劳动者主体资格不适格，故对原告请求确认李某某与被告致诚公司存在劳动关系的主张不予支持。\n另外，根据《中华人民共和国劳动合同法》第三条规定，订立劳动合同，应当平等自愿，协商一致，而本案中李某某与致诚公司未签订书面劳动合同，只是与项目部签订了《建筑业简易劳动合同》，致诚公司至始至终也没有与李某某确立劳动关系的合意。\n最高人民法院法办[2011]42号《全国民事审判工作会议纪要》第59条载明：建设单位将工程发包给承包人，承包人又转包给他人(齐某某)，实际施工人招用的劳动者请求确认与具有用工主体资格的承包人(本案被告)之间存在劳动关系的，不予支持。\n针对该59条所载明内容，最高人民法院在2014年4月11日又作出了进一步的释明。\n从本案事实及各方当事人的一致陈述来看，符合该59条相关规定精神，故对李某某与被告致诚公司存在事实劳动关系的诉请不予支持。\n",
    "审理法院的认定理由": "本案中，李某某在幼儿园项目提供劳动时已超过法定退休年龄，劳动者主体资格不适格，故对原告请求确认李某某与被告致诚公司存在劳动关系的主张不予支持。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》(劳社部发【2005】12号)第一条",
    "裁判依据": "依据《中华人民共和国劳动合同法实施条例》第二十一条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果确认李某某与被告陕西致诚建设有限公司不存在劳动关系，驳回原告刘某甲、刘某乙、刘某丙、刘某丁、苏某某诉讼请求。\n本案案件受理费10.00元，减半收取5.00元，由原告负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人的人数提出副本，上诉于陕西省汉中市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇二二年三月八日",
    "审理法官": "审判员张海"
}