{
    "案件基本信息": "原告万琴与被告南京市鼓楼区人民政府热河南路办事处确认劳动关系纠纷一案的民事判决书原告万琴与被告南京市鼓楼区人民政府热河南路办事处确认劳动关系纠纷一案的民事判决书江苏省南京市鼓楼区人民法院民事判决书(2019)苏0106民初11795号当事人原告：万琴。\n委托诉讼代理人：沈玲,南京市鼓楼区法律援助中心法援律师。\n被告：南京市鼓楼区人民政府热河南路办事处，统一社会信用代码113201060130076073，住所地南京市鼓楼区二板桥某某。\n负责人：徐松林，该办事处主任。\n委托诉讼代理人：邵士勇，江苏苏砝律师事务所律师。\n审理经过原告万琴与被告南京市鼓楼区人民政府热河南路办事处（简称热河南路办事处）确认劳动关系纠纷一案，本院于2019年9月27日立案后，依法适用简易程序，公开开庭进行了审理。\n原告万琴的委托诉讼代理人沈玲，被告热河南路办事处的委托诉讼代理人邵士勇到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "原告万琴与被告南京市鼓楼区人民政府热河南路办事处确认劳动关系纠纷",
    "审理法院": "江苏省南京市鼓楼区人民法院",
    "案号": "民事判决书(2019)苏0106民初11795号",
    "审理程序": "民事判决书(2019)苏0106民初11795号",
    "案件基本事实部分": "本院查明本院经审理认定事实如下：万琴与管永兵系夫妻关系。\n管永兵与热河南路办事处劳动争议纠纷一案，案号为7735号，管永兵主张自1983年4月至2017年5月3日与热河南路办事处存在劳动关系；热河南路办事处支付管永兵违法解除劳动合同赔偿金157760元。\n经本院一审判决确认管永兵与热河南路办事处自1995年1月1日至2011年8月以及2014年3月至2017年5月3日期间存在劳动关系。\n管永兵不服，提起上诉，二审驳回上诉，维持原判。\n7735号案件审理过程中，万琴作为证人到庭作证，确认其未在居委会从事过保洁工作，因为与管永兵系夫妻关系，故领取工资等万琴经手就由万琴签字。\n万琴提供樱花国际会所的收入证明，证明其于2011年5月起一直在樱花国际会所工作。\n7735号判决书中确认：热河南路办事处抗辩对万琴提供的收入证明不认可，即使万琴在樱花国际会所工作，但工作时间时17:00至次日凌晨4:00，白天不上班，与保洁工作不矛盾。\n2011年9月至2014年2月期间确实是管永兵妻子万琴在热河南路办事处工作。\n热河南路办事处为证明其抗辩主张，提供了2011年9月至2014年2月期间劳务费发放表、加班费领取单据、办理商业保险的员工名单，上述领取人及被保险人均为万琴。\n7735号判决最终认定管永兵主张该期间系其在热河南路办事处工作，只是因万琴经常带领工资导致街道将领取人姓名登记错误的主张缺乏相应证据，热河南路办事处的抗辩主张成立，认定管永兵与热河南路办事处自2011年9月至2014年2月期间不存在劳动关系。\n2019年9月20日，万琴向南京市鼓楼区劳动人事争议仲裁委员会提起仲裁申请，该委于2019年9月20日以万琴已超过法定退休年龄作出不予受理通知书，万琴遂诉至法院。\n另查明，2011年9月1日至2014年2月28日期间，热河南路办事处未与万琴签订劳动合同，未为万琴缴纳社会保险。\n庭审中，万琴提供证明一份，载明：兹有管永兵。\n该证明落款处有二板桥居委会、热河南路办事处、邵圣社区居委会签章，签章日期分别为2011年5月25日、5月26日。\n另提供2011年8月22日的发票复印件一份，证明万琴在热河南路办事处报销费用的情况。\n热河南路办事处对万琴提供的证明不予认可，对发票复印件的真实性认可，但认为系万琴代管永兵领取的费用。\n",
    "出生时间": "万琴系1963年9月27日出生，",
    "劳动起始时间": "自2011年9月1日持续至2014年2月28日，",
    "劳动结束时间": "自2011年9月1日持续至2014年2月28日，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该委于2019年9月20日以万琴已超过法定退休年龄作出不予受理通知书，",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，7735号生效判决中认定管永兵与热河南路办事处自2011年9月至2014年2月不存在劳动关系，该期间系管永兵妻子万琴在热河南路办事处从事保洁工作。\n因万琴与管永兵的特殊身份关系，不排除万琴与管永兵对其二人中何人与热河南路办事处存在劳动关系存在错误认识，故基于7735号生效判决，可以认定万琴与热河南路办事处之间自2011年9月1日至2014年2月28日依法建立劳动关系。\n虽然热河南路办事处辩称该期间热河南路办事处与万琴之间并非劳动关系，系劳务分包关系，但根据其在7735号案件中提交的劳务费发放表、加班费领取单据、办理商业保险的员工名单，热河南路办事处系按月向万琴发放工资，且万琴作为员工办理了商业保险，由此可见热河南路办事处与万琴之间并非劳务分包关系，本院对其抗辩意见不予采信。\n对万琴要求确认其与热河南路办事处自2011年9月1日至2014年2月28日存在劳动关系的诉讼请求，本院予以支持。\n对于万琴主张的2011年5月1日至2011年8月30日期间与热河南路办事处存在劳动关系，本院认为，万琴虽提交了二板桥居委会、热河南路办事处、邵圣社区居委会签章的证明及2011年8月期间的发票，但基于其在7735号案件审理过程中确认有代管永兵领取款项的事实，且7735号案件中已经确认了管永兵自1995年1月1日至2011年8月期间与热河南路办事处存在劳动关系，故仅凭上述证据无法确认万琴在2011年5月1日至2011年8月31日期间与热河南路办事处存在劳动关系，本院对其该主张不予支持。\n热河南路办事处辩称万琴至2013年9月27日已达法定退休年龄，故在此之后无法确认与热河南路办事处的劳动关系，本院认为，万琴在热河南路办事处工作，自2011年9月1日持续至2014年2月28日，即万琴达到法定退休年龄后继续在热河南路办事处工作，万琴并未享受基本养老保险待遇，且热河南路办事处仍按月向其发放工资，双方之间仍符合劳动关系的特征，应确认成立劳动关系，故对热河南路办事处的该项抗辩意见，本院不予采信。\n热河南路办事处辩称万琴起诉已超过诉讼时效，本院认为，万琴提起的与热河南路办事处是否存在劳动关系的诉请并不直接指向民事权利，系确认之诉，不受诉讼时效的限制，故本院对热河南路办事处该项抗辩意见亦不予采信。\n",
    "审理法院的认定理由": "万琴在热河南路办事处工作，自2011年9月1日持续至2014年2月28日，即万琴达到法定退休年龄后继续在热河南路办事处工作，万琴并未享受基本养老保险待遇，且热河南路办事处仍按月向其发放工资，双方之间仍符合劳动关系的特征，应确认成立劳动关系，故对热河南路办事处的该项抗辩意见，本院不予采信。\n",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条，《中华人民共和国民事诉讼法》第三十九条第二款之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果一、确认原告万琴与被告南京市鼓楼区人民政府热河南路办事处自2011年9月1日至2014年2月28日存在劳动关系；二、驳回原告万琴的其他诉讼请求。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省南京市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇二〇年一月十七日",
    "审理法官": "审判员张璇"
}