{
    "案件基本信息": "邓吉明、邓翠红等与成都市双流区西航港街道江安社区物业服务中心确认劳动关系纠纷一审民事判决书邓吉明、邓翠红等与成都市双流区西航港街道江安社区物业服务中心确认劳动关系纠纷一审民事判决书成都市双流区人民法院民事判决书(2020)川0116民初6945号当事人原告：邓吉明。\n原告：邓翠红。\n原告：邓小东。\n三原告委托诉讼代理人：谭煜褀，四川霖澳律师事务所律师。\n被告：成都市双流区西航港街道江安社区物业服务中心，住所地成都市双流区西航港街道江安社区。\n法定代表人：王文超，理事长。\n委托诉讼代理人：时爽，四川致高（天府）律师事务所律师。\n审理经过原告邓吉明、邓翠红、邓小东与被告成都市双流区西航港街道江安社区物业服务中心（以下简称江安社区物业中心）确认劳动关系纠纷一案，本院于2020年9月15日立案后，依法适用简易程序，公开开庭进行了审理。\n原告邓吉明、邓翠红、邓小东的委托诉讼代理人谭煜褀，被告江安社区物业中心的委托诉讼代理人时爽到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "邓吉明、邓翠红等与成都市双流区西航港街道江安社区物业服务中心确认劳动关系纠纷",
    "审理法院": "成都市双流区人民法院",
    "案号": "民事判决书(2020)川0116民初6945号",
    "审理程序": "民事判决书(2020)川0116民初6945号",
    "案件基本事实部分": "本院查明本院经审理认定事实如下：江安社区物业中心于2014年8月6日成立，机构类型为民办非企业单位，业务范围为小区物业服务（镇域内）。\n赵碧容于1958年2月11日出生，于2015年4月7日入职成都旭原霓管理有限公司（以下简称旭原霓公司），并被安排至临江丽苑三期B区从事保洁工作。\n2015年12月31日，旭原霓公司与江安社区物业中心签订《临江丽苑三期B区物业管理移交协议》，约定：旭原霓公司将临江丽苑三期B区的环境绿化、卫生保洁、秩序维护、安保工作的管理权移交给江安社区物业中心。\n移交后，旭原霓公司在该项目上的管理人员、保洁人员、秩序维护队员、绿化工等35名员工由江安社区物业中心全部接收。\n2016年1月1日起，员工的分工、管理、待遇由江安社区物业中心负责。\n之后，赵碧容一直在临江丽苑三期B区从事保洁工作，每月工资1800元。\n2020年8月5日上午，赵碧容在该项目突然倒地，随后被送往成都市中西医结合医院（成都市第一人民医院）治疗，于2020年8月5日23:50分出院，后于2020年8月6日04时8分许在家中死亡。\n2020年9月8日，邓吉明、邓翠红、邓小东向仲裁委申请仲裁，请求：确认赵碧容与江安社区物业中心之间存在事实劳动关系（2015.04.07-2020.08.06）。\n同日，仲裁委作出双劳人仲委不字（2020）第00877号不予受理通知书，理由为当事人主体不适格。\n邓吉明、邓翠红、邓小东遂向法院提起诉讼。\n2020年10月12日，西充县职工社会保险事业管理局出具一份《基本养老保险参保缴费证明》，载明：兹证明赵碧容。\n另查明，邓吉明系赵碧容之夫，邓小东系赵碧容之子，邓翠红系赵碧容之女，赵碧容的父亲赵常典、母亲何光会在赵碧容死亡前已去世。\n以上事实，有双方当事人的身份信息、《临江丽苑三期B区物业管理移交协议》、《基本养老保险参保缴费证明》、工资领取单、住院病案首页、住院病情证明书、不予受理通知书、仲裁申请书以及双方当事人的陈述等证据在卷予以佐证。\n",
    "劳动者性别": "女",
    "出生时间": "赵碧容于1958年2月11日出生，",
    "劳动起始时间": "2015年4月7日，赵碧容在江安社区物业中心入职，",
    "劳动结束时间": "2020年8月5日，赵碧容在打卡上班后，于07时13分许发病倒地，8时9分许被送往成都市中西医结合医院（成都市第一人民医院）急诊治疗，后于2020年8月6日凌晨04时8分许死亡。\n",
    "仲裁委拒绝仲裁的理由": "同日，仲裁委作出双劳人仲委不字（2020）第00877号不予受理通知书，理由为当事人主体不适格。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，根据《中华人民共和国劳动合同法实施条例》第二十一条：“劳动者达到法定退休年龄的，劳动合同终止\"的规定，本案中，赵碧容于2008年2月11日已年满五十周岁，达到法定退休年龄，赵碧容与江安社区物业中心之间建立的是劳务关系，故对邓吉明、邓翠红、邓小东要求确认赵碧容与江安社区物业中心之间在2015年4月7日至2020年8月6日之间存在劳动关系的诉讼请求，本院不予支持。\n",
    "审理法院的认定理由": "本案中，赵碧容于2008年2月11日已年满五十周岁，达到法定退休年龄，赵碧容与江安社区物业中心之间建立的是劳务关系，",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法实施条例》第二十一条以及《最高人民法院关于适用的解释》第九十条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条以及《最高人民法院关于适用的解释》第九十条",
    "裁判主文": "判决如下：裁判结果驳回原告邓吉明、邓翠红、邓小东的诉讼请求。\n案件受理费5元，由原告邓吉明、邓翠红、邓小东负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于四川省成都市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员夏颜二〇二〇年十月二十七日法官助理苏小洋书 记 员李莹",
    "审结时间": "二〇二〇年十月二十七日",
    "审理法官": "审 判 员夏颜"
}