{
    "案件基本信息": "虎新宽与登封市大冶供销合作社确认劳动关系纠纷一审民事判决书虎新宽与登封市大冶供销合作社确认劳动关系纠纷一审民事判决书河南省登封市人民法院民事判决书(2020)豫0185民初3110号当事人原告：虎新宽。\n委托诉讼代理人：景俊娜，河南群达律师事务所律师。\n被告：登封市大冶供销合作社，住所地：登封市大冶镇，统一社会信用代码：91410185170510978D。\n法定代表人：吴汉军，系该合作社主任。\n委托诉讼代理人：马光辉，河南知德律师事务所律师。\n审理经过原告虎新宽与被告登封市大冶镇供销合作社（以下简称为大冶供销社）确认劳动关系纠纷一案，本院立案后，依法适用简易程序，公开开庭进行了审理。\n原告虎新宽及其委托诉讼代理人景俊娜，被告大冶供销社的法定代表人吴汉军及委托诉讼代理人马光辉到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "虎新宽与登封市大冶供销合作社确认劳动关系纠纷",
    "审理法院": "河南省登封市人民法院",
    "案号": "民事判决书(2020)豫0185民初3110号",
    "审理程序": "民事判决书(2020)豫0185民初3110号",
    "案件基本事实部分": "本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：1994年1月，原告虎新宽到被告大冶供销社从事仓库保管员工作，双方未签订书面劳动合同。\n1999年5月17日，被告大冶供销社为原告办理了招工手续。\n1999年11月29日，经登封市劳动局审批招收原告为被告单位农民合同制工人。\n2001年7月，被告大冶供销社为原告办理了养老保险统筹手续，并于2001年12月17日为原告缴纳了2001年7月至2002年6月的基本养老保险费。\n后原告对其所有经营门店（柜组）均实行“自筹资金、自主经营、足额上缴、盈亏自负\"的责任制形式，原告自1998年开始承包经营被告化肥门市，双方每年签订《经营责任制（门店经营承包）合同》，约定了双方的权利和义务。\n2012年底，承包合同到期后，因市场因素等原因，原告不再承包化肥门市并离开了被告单位。\n2020年8月5日，原告向登封市人事劳动争议仲裁委员会申请仲裁，该仲裁委作出登人劳仲不字（2020）第35号仲裁裁决，以原告已超过国家规定的法定退休年龄，故不属于劳动争议仲裁委受案范围为由，作出了《不予受理申诉通知书》。\n原告不服该裁决，向本院提起诉讼。\n",
    "出生时间": "综上所述，原告主张自1994年1月至2012年12月与被告存在劳动关系的诉讼请求，事实清楚，证据确实充分，本院予以支持",
    "劳动起始时间": "1994年1月，原告虎新宽到被告大冶供销社从事仓库保管员工作，",
    "劳动结束时间": "2012年底，承包合同到期后，因市场因素等原因，原告不再承包化肥门市并离开了被告单位。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "但仲裁委以原告达到退休年龄为由不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，原、被告之间虽未签订劳动合同，但原告所提供证据相互印证，足以证明原告自1994年1月以临时工身份到被告处工作，1999年12月经有关部门审批招收为被告单位农民合同制工人的事实，被告虽辩称与原告之间不存在劳动关系，但其法定代表人在庭审中却称“原告在我方（被告）上过班，但因为我去的晚，具体时间我不清楚\"，前后自相矛盾。\n虽然原告自1998年开始与被告签订化肥门市承包经营合同，但企业与职工签订承包合同，是企业内部经营管理的一种方式，企业经营机制的转变，并未改变企业与职工之间的劳动关系，也未改变承包者的职工身份，故原、被告双方除劳动关系之外，又成立内部承包合同关系，该法律关系系双方当事人的真实意思表示，不违反法律、行政法规的强制性规定，合法有效。\n被告以此为据否认与原告之间存在劳动关系的辩称理由不能成立，本院不予采纳。\n综上所述，原告主张自1994年1月至2012年12月与被告存在劳动关系的诉讼请求，事实清楚，证据确实充分，本院予以支持。\n被告辩称意见，因缺乏事实和法律依据，本院不予采纳。\n",
    "审理法院的认定理由": "虽然原告自1998年开始与被告签订化肥门市承包经营合同，但企业与职工签订承包合同，是企业内部经营管理的一种方式，企业经营机制的转变，并未改变企业与职工之间的劳动关系，也未改变承包者的职工身份，故原、被告双方除劳动关系之外，又成立内部承包合同关系，该法律关系系双方当事人的真实意思表示，不违反法律、行政法规的强制性规定，合法有效。\n",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果确认原告虎新宽与被告登封市大冶供销合作社自1994年1月至2012年12期间存在劳动关系。\n案件受理费10元，减半收取计5元，由被告登封市大冶供销合作社负担。\n如不服本判决，可以在判决书送达之日起十五日内向本院递交上诉状一式二十份，上诉于河南省郑州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇二〇年九月十七日",
    "审理法官": "审判员王天朝"
}