{
    "案件基本信息": "唐学琼与张家港市金港镇大亚湾拼板厂确认劳动关系纠纷一审民事判决书唐学琼与张家港市金港镇大亚湾拼板厂确认劳动关系纠纷一审民事判决书江苏省张家港市人民法院民事判决书(2020)苏0582民初765号当事人原告：唐学琼。\n被告：张家港市金港镇大亚湾拼板厂，住所地江苏省张家港市金港镇长江西路某某。\n经营者：李金山。\n审理经过原告唐学琼与被告张家港市金港镇大亚湾拼板厂（以下简称大亚湾拼板厂）确认劳动关系纠纷一案，本院于2020年1月8日立案受理后，依法适用简易程序由审判员路骊珠独任审判，公开开庭进行了审理，原告唐学琼、被告大亚湾拼板厂的经营者李金山均到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "唐学琼与张家港市金港镇大亚湾拼板厂确认劳动关系纠纷",
    "审理法院": "江苏省张家港市人民法院",
    "案号": "民事判决书(2020)苏0582民初765号",
    "审理程序": "民事判决书(2020)苏0582民初765号",
    "案件基本事实部分": "本院查明本院经审理认定事实如下：2019年9月25日，唐学琼因外伤致左食指疼痛、出血一小时至张家港广和中西医结合医院住院治疗，被诊断为“左食指挫裂伤、左食指末节指骨骨折\"，并于同年10月6日出院。\n双方签订了一份劳动合同期限自2019年7月21日起至2020年7月21日止的《全日制劳动合同书》。\n2019年12月31日，唐学琼至张家港市劳动人事争议仲裁委员会申诉，要求确认与大亚湾拼板厂存在劳动关系，后仲裁委以唐学琼已超过法定退休年龄，不属其受理范围为由，决定不予受理，为此于2020年1月2日出具了张劳人仲不字[2020]第16号《不予受理通知书》。\n唐学琼对此不服，故来院涉诉。\n2020年1月10日，张家港市社会保险基金管理结算中心出具一份《张家港市参保人员待遇证明》，载明：唐学琼不享受企业人员养老待遇、居民基本养老保险退休待遇等。\n2019年7月11日，遂宁市安居区社会保险事业管理局出具一份《证明》，载明：唐学琼未在该市参加城镇职工基本养老保险。\n2020年1月16日，遂宁市安居区居民养老保险事业管理局出具一份《证明》，载明：唐学琼于2015年1月在安居区参加了城乡居民基本养老保险，于2015年、2016年、2017年、2018年分别缴费100元，合计缴费400元，但未领取待遇。\n上述事实，有不予受理通知书、证明、就诊资料及庭审笔录等证据予以证实，本院予以确认。\n",
    "劳动起始时间": "原告自2019年7月21日起进入被告处工作，",
    "劳动结束时间": "2019年9月25日，原告在工作时受伤，经医院诊断为左手食指远节骨骨折。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "后仲裁委以唐学琼已超过法定退休年龄，不属其受理范围为由，决定不予受理，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，建立劳动关系应当遵循合法、公平、平等自愿、协商一致、诚实信用原则。\n用人单位自用工之日起即与劳动者建立劳动关系。\n双方对于劳动者入职的情况并无异议，本院予以确认，唐学琼自2019年7月21日起至大亚湾拼板厂工作时，虽已达到法定退休年龄，但其未享受企业职工养老保险待遇、城乡居民基本养老保险待遇等养老保险待遇，依照劳动合同法相关规定，并非是否达到法定退休年龄，而是是否享受基本养老保险待遇，才是用人单位与劳动者是劳动关系还是劳务关系的决定性条件。\n因此，唐学琼于2019年7月21日与大大亚湾拼板厂之间的用人关系仍为劳动关系，属于劳动合同法调整范围。\n唐学琼的诉讼请求，于法有据，本院予以支持。\n",
    "审理法院的认定理由": "唐学琼自2019年7月21日起至大亚湾拼板厂工作时，虽已达到法定退休年龄，但其未享受企业职工养老保险待遇、城乡居民基本养老保险待遇等养老保险待遇，依照劳动合同法相关规定，并非是否达到法定退休年龄，而是是否享受基本养老保险待遇，才是用人单位与劳动者是劳动关系还是劳务关系的决定性条件。\n因此，唐学琼于2019年7月21日与大大亚湾拼板厂之间的用人关系仍为劳动关系，属于劳动合同法调整范围。",
    "审理法院的认定依据": "劳动合同法相关规定",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果确认原告唐学琼与被告张家港市金港镇大亚湾大亚湾拼板厂自2019年7月21日起存在劳动关系。\n案件受理费10元，本院予以免交。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院，同时按照国务院《诉讼费用交纳办法》规定向该院（户名：江苏省苏州市中级人民法院，开户行：中国农业银行苏州苏福路支行，账号：10×××76）预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员路骊珠二〇二〇年二月二十六日书记员王婷",
    "审结时间": "二〇二〇年二月二十六日",
    "审理法官": "审判员路骊珠"
}