{
    "案件基本信息": "赖桥娇与乳源冠丽制衣有限公司确认劳动关系纠纷一案民事一审判决书赖桥娇与乳源冠丽制衣有限公司确认劳动关系纠纷一案民事一审判决书广东省乳源瑶族自治县人民法院民事判决书(2019)粤0232民初1113号当事人原告：赖桥娇。\n被告：乳源冠丽制衣有限公司，住所地：广东省乳源瑶族自治县。\n法定代表人：钟伟明，该公司总经理。\n委托诉讼代理人：黄敏，该公司行政主管。\n审理经过原告赖桥娇诉被告乳源冠丽制衣有限公司（冠丽公司）确认劳动关系纠纷一案，本院于2019年9月5日立案受理后，依法由审判员邱惠芬适用简易程序于2019年11月13日公开开庭进行了审理，法官助理刘艳妮全程协助办案。\n原告赖桥娇、被告冠丽公司的委托诉讼代理人黄敏到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "赖桥娇与乳源冠丽制衣有限公司确认劳动关系纠纷",
    "审理法院": "广东省乳源瑶族自治县人民法院",
    "案号": "民事判决书(2019)粤0232民初1113号",
    "审理程序": "民事判决书(2019)粤0232民初1113号",
    "案件基本事实部分": "本院查明根据当事人的陈述和经审查确认的证据，本院认定事实如下：原告赖桥娇于2005年12月22日受雇到被告冠丽公司生产部从事裁床件工岗位，并与被告冠丽公司签订了劳动合同。\n合同期满后，原、被告共计签订了三份固定期限劳动合同，签订劳动合同时间依次为：2011年12月30日、2014年12月31日、2018年1月1日；劳动合同期限依次为：2012年1月1日至2014年12月31日、2014年12月31日至2017年12月31日、2018年1月1日至2021年3月31日。\n2019年7月29日，被告冠丽公司将原告赖桥娇辞退，并于同日办理了员工离厂手续。\n另查明，被告冠丽公司招用员工进厂时填写了员工登记表，其发放工资方式是当月工资在下一个月通过其中国建设银行乳源支行账户转账到员工的中国邮政储蓄银行账户上。\n被告冠丽公司自2010年11月至2019年8月为原告赖桥娇缴交了社会养老保险。\n再查明，原告赖桥娇向乳源瑶族自治县劳动人事争议仲裁院申请仲裁，请求确认其与被告冠丽公司自2005年12月22日至2019年6月14日存在劳动关系，该仲裁院于2019年8月20日作出乳劳人仲案字[2019]41-2号《仲裁裁决书》，确认原告赖桥娇与被告冠丽公司于2010年11月1日至2019年4月3日存在劳动关系，未确认2005年12月22日至2010年10月31日存在劳动关系，原告赖桥娇不服该仲裁裁决，于2019年9月5日向本院起诉，提出前述诉讼请求。\n",
    "出生时间": "原告赖桥娇出生于1969年4月4日",
    "劳动起始时间": "原告赖桥娇于2005年12月22日受雇到被告冠丽公司生产部从事裁床件工岗位，",
    "劳动结束时间": "2019年7月29日，被告冠丽公司将原告赖桥娇辞退，并于同日办理了员工离厂手续。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，本案系确认劳动关系纠纷。\n根据原告诉请、被告答辩及庭审查明的事实，本案争议的焦点是：一、原告请求确定劳动关系是否超过仲裁时效和诉讼时效；二、原、被告在2005年12月22日至2019年7月29日期间是否存在劳动关系。\n一、关于本案是否适用仲裁时效和诉讼时效的问题。\n确认劳动关系解决的是当事人之间是否存在劳动法律关系，并不涉及实体权利义务纠纷，仅仅是对已经发生的事实进行认定，单就确认劳动关系这一确认之诉不涉及劳动者的具体权益，根据《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第一条：“当事人可以对债权请求权提出诉讼时效抗辩......\n\"的规定，民事诉讼中关于诉讼时效的适用范围仅限于请求权，确认之诉不适用诉讼时效的规定。\n本案中，被告针对原告要求确认劳动关系的请求提出仲裁及诉讼时效抗辩，而本案属于劳动关系确认之诉，故本院认为本案不适用诉讼时效的限制，同时亦不受仲裁时效的限制，对被告关于时效的抗辩不予采纳。\n二、关于原、被告在2005年12月22日至2019年7月29日期间是否存在劳动关系的问题。\n首先，原告赖桥娇提供了厂牌证实其于2005年12月22日进入被告冠丽公司工作。\n其次，原告赖桥娇提供的中国邮政储蓄银行账户交易明细亦证明其在2006年2月至2019年5月有工资收入，被告冠丽公司为其缴交了2010年11月至2019年8月的社会养老保险。\n再次，原告赖桥娇提供了2011年12月30日、2014年12月31日及2018年1月1日分别与被告冠丽公司签订的三份固定期限劳动合同，劳动合同期限为2012年1月1日至2021年3月31日，此三份合同均有原告签名，被告冠丽公司加盖公章，被告冠丽公司对该三份劳动合同亦无异议，故本院对该三份劳动合同依法予以采信。\n原告提供的上述证据已经初步证明了双方存在劳动关系，而被告冠丽公司作为用工单位，应当持有员工登记表、职工名册、工资发放记录等足以证明双方不存在劳动关系的证据，但却没有提交任何证据，依据《中华人民共和国劳动合同法》第七条“用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。\n\"、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条“因用人单位作出的开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生的劳动争议，用人单位负举证责任。\n\"的规定，被告冠丽公司应当承担举证不能的法律后果。\n综上，依照《中华人民共和国劳动法》第十六条“劳动合同是劳动者与用人单位确立劳动关系，明确双方权利和义务的协议。\n\"的规定，原告诉请要求确认原、被告自2005年12月22日至2019年4月4日存在劳动关系，本院予以支持。\n至于被告冠丽公司辩称原告赖桥娇于2019年4月4日年满50周岁，2019年4月5日至2019年7月29日原、被告之间系劳务关系，依照《国务院关于工人退休、退职的暂行办法》第一条“全民所有制企业、事业单位和党政机关、群众团体的工人，符合下例条件之一的，应该退休：（一）男年满六十周岁，女年满五十周岁，连续工龄满十年的。\n……\n\"及《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止。\n\"的规定，原告赖桥娇出生于1969年4月4日，2019年4月4日年满50周岁，故原、被告之间的劳动合同于2019年4月4日终止。\n依照《广东省高级人民法院广东省劳动人事争议仲裁委员会关于审理劳动人事争议案件若干问题的座谈会纪要》第十一条“用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理。\n\"的规定，原、被告自2019年4月5日至2019年7月29日期间形成了劳务关系，对被告冠丽公司上述辩解，本院予以采信。\n",
    "审理法院的认定理由": "原告赖桥娇出生于1969年4月4日，2019年4月4日年满50周岁，故原、被告之间的劳动合同于2019年4月4日终止。\n 原、被告自2019年4月5日至2019年7月29日期间形成了劳务关系，对被告冠丽公司上述辩解，本院予以采信",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条 《国务院关于工人退休、退职的暂行办法》第一条 《中华人民共和国劳动合同法实施条例》第二十一条 《广东省高级人民法院广东省劳动人事争议仲裁委员会关于审理劳动人事争议案件若干问题的座谈会纪要》第十一条 《中华人民共和国劳动合同法》第七条 《中华人民共和国劳动法》第十六条",
    "裁判依据": "综上所述，依照《中华人民共和国劳动法》第十六条、第七十二条、《中华人民共和国劳动合同法》第七条、第十条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第一条、第十三条、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第一条、《中华人民共和国民事诉讼法》第六十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第十六条、第七十二条、《中华人民共和国劳动合同法》第七条、第十条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第一条、第十三条、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第一条",
    "裁判主文": "判决如下：裁判结果确认原告赖桥娇与被告乳源冠丽制衣有限公司于2005年12月22日至2019年4月4日期间存在劳动关系。\n驳回原告赖桥娇的其他诉讼请求。\n案件受理费10元，适用简易程序审理减半收取计5元，由被告乳源冠丽制衣有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数或代表人的人数提出副本，上诉于广东省韶关市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员邱惠芬二〇一九年十一月二十九日法官助理刘艳妮书 记 员丘世通",
    "审结时间": "二〇一九年十一月二十九日",
    "审理法官": "审 判 员邱惠芬"
}