{
    "案件基本信息": "李保新、乐陵市老胖串店确认劳动关系纠纷民事一审民事判决书李保新、乐陵市老胖串店确认劳动关系纠纷民事一审民事判决书山东省乐陵市人民法院民事判决书(2021)鲁1481民初3776号当事人原告：李保新。\n委托诉讼代理人：吴广敬，山东乐衡律师事务所律师。\n被告：乐陵市老胖串店，住所地乐陵市渤海南大街某某。\n经营者：孙文达。\n委托诉讼代理人：吴倩倩，山东浩鲁律师事务所律师。\n委托诉讼代理人：崔述博，山东浩鲁律师事务所律师。\n审理经过原告李保新与被告乐陵市老胖串店确认劳动关系纠纷一案，本院于2021年10月27日立案后，依法适用简易程序，公开开庭进行了审理。\n原告李保新及其委托诉讼代理人吴广敬、被告乐陵市老胖串店的经营者孙文达及其委托诉讼代理人崔述博、吴倩倩到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "李保新、乐陵市老胖串店确认劳动关系纠纷",
    "审理法院": "山东省乐陵市人民法院",
    "案号": "民事判决书(2021)鲁1481民初3776号",
    "审理程序": "民事判决书(2021)鲁1481民初3776号",
    "案件基本事实部分": "本院查明根据当事人的陈述及庭审确认的证据，本院认定事实如下：原告与死者宋友梅系夫妻关系。\n2021年4月份，死者宋友梅到被告处穿串，双方约定0.14元/串，2021年5月24日和2021年6月8日，被告的经营者孙文达分别向死者宋友梅转账4397.63元和6905元，其中2021年6月8日汇款中附言“穿串费用全结清”。\n2021年5月26日14时05分许，死者宋友梅发生交通事故，经医院抢救无效后死亡。\n经交警部门认定，死者宋友梅和案外人王宏琛均承担事故的同等责任。\n2021年10月9日，原告向乐陵市劳动人事争议仲裁委员会提出仲裁，要求确认死者宋友梅与乐陵市老胖串店之间存在劳动关系。\n乐陵市劳动人事争议仲裁委员会经审查认为，死者宋友梅已超出退休年龄不是合法的劳动者，且不属于劳动仲裁法律、法规的调整范围，同年10月12日乐陵市劳动人事争议仲裁委员会作出乐劳人仲案字〔2021〕第262号不予受理通知书。\n上述事实，有原告提交的常住人口登记卡、乐陵市杨安镇小李村民委员会出具的证明、道路交通事故认定书、乐陵市中医院门诊病历、检验报告、居民死亡医学证明(推断)书、居民死亡殡葬证、交易详情、乐陵市劳动人事争议仲裁委员会作出的乐劳人仲案字〔2021〕第262号不予受理通知书、被告提交的死者宋友梅在被告处的穿串明细、中国邮储银行转账记录及本院制作的开庭笔录证明，本院予以确认。\n",
    "出生时间": "死者宋友梅于1969年10月2日出生，",
    "劳动起始时间": "2021年4月份，死者宋友梅到被告处穿串，",
    "劳动结束时间": "2021年5月26日14时05分许，死者宋友梅发生交通事故，经医院抢救无效后死亡。\n",
    "仲裁委拒绝仲裁的理由": "乐陵市劳动人事争议仲裁委员会经审查认为，死者宋友梅已超出退休年龄不是合法的劳动者，且不属于劳动仲裁法律、法规的调整范围，同年10月12日乐陵市劳动人事争议仲裁委员会作出乐劳人仲案字〔2021〕第262号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动，且与用人单位之间具有主体隶属性而产生的权利义务关系，用人单位和劳动者均应符合建立劳动关系的主体资格。\n根据劳社部发[2005]12号《关于确立劳动关系有关事项的通知》第一条：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分”。\n劳社部发(1999)8号《劳动和社会保障部关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》规定，国家法定的企业职工退休年龄是：男年满60周岁，女工人年满50周岁，女干部年满55周岁；山东省高级人民法院、山东省劳动争议仲裁委员会、山东省人事争议仲裁委员会《关于适用〈中华人民共和国劳动争议调解仲裁法〉和〈中华人民共和国劳动合同法〉若干问题的意见》第十五条规定：“下列争议，不属于劳动争议：……\n；(2)用工单位招用已超过法定退休年龄或者已享受退休待遇的人员而发生的争议；……”，本案中，死者宋友梅于1969年10月2日出生，其于2021年4月份到被告处穿串时，已超过法定退休年龄，死者宋友梅不符合法律、法规规定的劳动关系主体资格，故对原告认为死者宋友梅与被告之间存在劳动关系的主张不能成立，本院不予支持。\n原告主张虽然死者宋友梅虽超过退休年龄，但其没有享受养老保险待遇，根据劳动合同法第44条规定，劳动者与用人单位之间的劳动关系应继续存在，不应终止，应确认宋友梅与被告存在事实劳动关系。\n本院认为，劳动合同法第四十四条第二项规定“有下列情形之一的，劳动合同终止：……\n(二)劳动者开始依法享受基本养老保险待遇的”，系关于已经与用人单位建立劳动关系的劳动者开始享受基本养老保险待遇的，其与用人单位的劳动合同终止，不能据此反推出只要没有享受基本养老保险待遇就不能终止劳动合同，或者只要没有享受基本养老保险待遇就还与用人单位之间存在劳动关系。\n又根据《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止”，与用人单位形成劳动关系的劳动者，在达到法定退休年龄的情形下，劳动合同终止。\n该条规定亦没有赋予未享受基本养老保险待遇情形等在内的除外情形。\n故对原告的主张，本院不予采信。\n",
    "审理法院的认定理由": "本案中，死者宋友梅于1969年10月2日出生，其于2021年4月份到被告处穿串时，已超过法定退休年龄，死者宋友梅不符合法律、法规规定的劳动关系主体资格，故对原告认为死者宋友梅与被告之间存在劳动关系的主张不能成立，本院不予支持。 本院认为，劳动合同法第四十四条第二项规定“有下列情形之一的，劳动合同终止：……\n(二)劳动者开始依法享受基本养老保险待遇的”，系关于已经与用人单位建立劳动关系的劳动者开始享受基本养老保险待遇的，其与用人单位的劳动合同终止，不能据此反推出只要没有享受基本养老保险待遇就不能终止劳动合同，或者只要没有享受基本养老保险待遇就还与用人单位之间存在劳动关系。\n又根据《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止”，与用人单位形成劳动关系的劳动者，在达到法定退休年龄的情形下，劳动合同终止。\n该条规定亦没有赋予未享受基本养老保险待遇情形等在内的除外情形。\n故对原告的主张，本院不予采信。",
    "审理法院的认定依据": "劳动合同法第四十四条第二项 劳社部发(1999)8号《劳动和社会保障部关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》规定 《中华人民共和国劳动合同法实施条例》第二十一条 《关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条，《中华人民共和国劳动合同法实施条例》第二十一条，劳社部发[2005]12号《关于确立劳动关系有关事项的通知》第一条，《中华人民共和国民事诉讼法》第六十八条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条，《中华人民共和国劳动合同法实施条例》第二十一条，劳社部发[2005]12号《关于确立劳动关系有关事项的通知》第一条",
    "裁判主文": "判决如下：裁判结果驳回原告李保新的诉讼请求。\n案件受理费10元，减半收取计5元，由原告李保新负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省德州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员马志强",
    "审结时间": "二〇二二年一月十七日",
    "审理法官": "审判员马志强"
}