{
    "案件基本信息": "吴满连、长沙青旅金洲湖物业服务有限公司确认劳动关系纠纷民事一审民事判决书吴满连、长沙青旅金洲湖物业服务有限公司确认劳动关系纠纷民事一审民事判决书湖南省宁乡市人民法院民事判决书(2022)湘0182民初4507号当事人原告：吴满连。\n特别授权委托诉讼代理人：鄢阳洋，湖南金州律师事务所律师。\n被告：长沙青旅金洲湖物业服务有限公司，住所地宁乡经开区二环东路(湖南双华纸业有限公司内)。\n法定代表人：杨虎，系该公司总经理。\n委托诉讼代理人：郑凤辉，湖南唯楚(宁乡)律师事务所律师。\n审理经过原告吴满连与被告长沙青旅金洲湖物业服务有限公司(以下简称青旅金洲湖物业公司)确认劳动关系纠纷一案，本院于2022年5月18日立案受理后依法适用简易程序公开开庭进行审理，原告吴满连及其委托诉讼代理人鄢阳洋、被告青旅金洲湖物业公司的委托诉讼代理人郑凤辉到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "吴满连、长沙青旅金洲湖物业服务有限公司确认劳动关系纠纷",
    "审理法院": "湖南省宁乡市人民法院",
    "案号": "民事判决书(2022)湘0182民初4507号",
    "审理程序": "民事判决书(2022)湘0182民初4507号",
    "案件基本事实部分": "原告诉称原告吴满连向本院提出诉讼请求：1、确认原告与被告之间存在事实劳动关系；2、案件受理费由被告承担。\n事实和理由：2021年8月23日，原告到被告指定的青旅金洲湖小区内从事清扫工作。\n2021年9月3日下午，原告在青旅金洲湖小区3栋楼道打扫时，因小区楼道防火门夹到左手中指。\n因双方就劳动关系和工伤认定事宜未达成一致意见，原告于2021年12月30日向宁乡市劳动人事争议仲裁委员会申请确认与被告之间存在事实劳动关系，该委于2022年4月21日作出宁劳人仲案字[2022]931号裁决书，以原告超过法定劳动年龄为由未能支持原告的请求。\n原告认为：1、该裁决书事实认定错误，原告受被告公司指派工作，并接受被告公司客服中心领导周莉、胡钧的管理，被告为原告提供住宿以及餐食，事故发生后周莉代表被告将原告送医、办理住院登记以及出面要求出院事宜，且被告公司负责人胡钧经理多次与原告协商工资事宜。\n工作期间，被告未与原告签订劳动合同及缴纳社保，但原告履行了劳动合同义务，存在事实劳动关系。\n2、该裁决书法律适用错误，仲裁委错误理解《中华人民共和国劳动合同法实施条例》第二十一条并以达到退休年龄劳动关系终止，认定原告不符合主体资格，是法律适用错误。\n根据现行《关于审理劳动争议案件适用法律若干法律问题解释(一)》规定，对于已经达到退休年龄但未依法享有基本养老保险或者未领取退休金的人员，与用人单位的用人关系仍可认定为劳动关系，应当按照劳动法有关规定处理。\n原告系达退休年龄但未依法享有基本养老保险且未领取退休金人员，符合劳动主体资格。\n综上，宁劳人仲案字[2022]931号裁决书事实认定错误、法律适用错误，原告为维护自身合法权益，向法院提起诉讼。\n被告辩称青旅金洲湖物业公司辩称：住所《中华人民共和国劳动合同法》实施条例第二十一条之规定，劳动者达到法定退休年龄的劳动终止，本案中依据原告陈述，其是在2021年8月23日在被告处从事清扫工作，而受伤时间在2021年9月3日，其无论是从工作之日还是受伤之日都超过了法定退休年龄，其未能享受阳光保险待遇的原因不能归结于本案被告，原、被告之间不存在劳动关系。\n本院查明经审理查明：原告于2021年8月23日进入被告公司从事保洁工作，双方未签订书面劳动合同。\n2021年9月3日，原告在被告处工作时受伤。\n2021年12月30日，原告向宁乡市劳动人事争议仲裁委员会申请确认劳动关系，2022年4月20日，仲裁委裁决驳回原告的仲裁请求。\n原告不服，遂酿成诉讼。\n另查明，原告入职被告公司时已年满56周岁，原告入职前未参加基本养老保险，未享受退休待遇。\n上述事实，有原告提交的宁劳人仲案字[2022]931号裁决书、病历资料等证据以及本院庭审笔录在卷予以佐证，本院予以确认。\n本案争议焦点：原、被告之间是否构成事实劳动关系？\n",
    "劳动起始时间": "2021年8月23日，原告到被告指定的青旅金洲湖小区内从事清扫工作。\n",
    "劳动结束时间": "2021年9月3日，原告在被告处工作时受伤。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "以原告超过法定劳动年龄为由未能支持原告的请求。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：确认原、被告之间是否存在事实劳动关系，应从主体资格、管理从属、业务组成三方面进行审查。\n本案原告在进入被告公司工作时已年满56周岁，已经达到法定退休年龄，不具备建立劳动关系的主体资格，且双方未签订书面劳动合同，未形成建立劳动关系的合意，双方之间不存在事实劳动关系。\n原告的诉讼请求，于法无据，本院不予支持。\n",
    "审理法院的认定理由": "本案原告在进入被告公司工作时已年满56周岁，已经达到法定退休年龄，不具备建立劳动关系的主体资格，且双方未签订书面劳动合同，未形成建立劳动关系的合意，双方之间不存在事实劳动关系。\n",
    "审理法院的认定依据": "《关于审理劳动争议案件适用法律若干法律问题解释(一)》",
    "裁判依据": "据此，根据《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条、《中华人民共和国劳动合同法实施条例》第二十一条、参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条之规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条、《中华人民共和国劳动合同法实施条例》第二十一条、参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "裁判主文": "判决如下：裁判结果驳回原告吴满连的全部诉讼请求。\n本案案件受理费10元，减半收取5元，由原告吴满连负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖南省长沙市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员 周 纳二〇二二年六月二十九日书记员 王玉娟",
    "审结时间": "二〇二二年六月二十九日",
    "审理法官": "审判员 周 纳"
}