{
    "案件基本信息": "刘立秀、临沂鲁盛食品有限公司确认劳动关系纠纷民事一审民事判决书刘立秀、临沂鲁盛食品有限公司确认劳动关系纠纷民事一审民事判决书山东省临沂市河东区人民法院民事判决书(2021)鲁1312民初4824号当事人原告：刘立秀。\n委托诉讼代理人：王俊斌，山东正之源律师事务所律师。\n被告：临沂鲁盛食品有限公司。\n住所地：临沂市河东区凤凰大街东段南侧。\n法定代表人：叶媛媛，总经理。\n委托诉讼代理人：周胜民，山东超信律师事务所律师。\n审理经过原告刘立秀与被告临沂鲁盛食品有限公司确认劳动关系纠纷一案，本院于2021年9月24日立案后，依法适用简易程序，公开开庭进行了审理。\n原告刘立秀及其委托诉讼代理人王俊斌、被告临沂鲁盛食品有限公司的委托诉讼代理人周胜民到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "刘立秀、临沂鲁盛食品有限公司确认劳动关系纠纷",
    "审理法院": "山东省临沂市河东区人民法院",
    "案号": "民事判决书(2021)鲁1312民初4824号",
    "审理程序": "民事判决书(2021)鲁1312民初4824号",
    "案件基本事实部分": "本院查明根据当事人陈述和经庭审审查确认的证据，本院认定事实如下:2007年7月5日，被告临沂鲁盛食品有限公司依法成立。\n2015年3月3日，原告入职被告处，一直从事包装工作，双方未签订书面劳动合同，被告按月通过河东农业银行向原告发放工资，工资发放到2021年7月，被告没为原告缴纳社会保险。\n2020年8月21日，原告在工作时受伤，受伤后原告未再到被告处工作。\n2021年8月10日，原告向临沂市河东区劳动人事争议仲裁委员会提起确认劳动关系的仲裁申请，临沂市河东区劳动人事争议仲裁委员会以“申请人的仲裁请求不属于劳动人事争议受案范围”为由，于当日出具临东劳人仲案字【2021】第1096号《不予受理通知书》。\n2021年7月9日，原告向被告申请借款1万元，被告予以审批通过，并通过齐商村镇银行汇入原告账户。\n庭审过程中，原告对被告所提供的证据三、四的真实性不予认可，表示此两份证据上的签字均不是原告本人所签，并称如被告坚持提交此两份证据，原告要求对两份证据的形成时间、原告名字笔迹及手印进行鉴定，并保留追究被告伪造证据的权利，后原告未向本院提出笔迹及手印鉴定申请。\n",
    "出生时间": "原告刘立秀出生于1968年1月30日，在诉讼当日已经年满52周岁。\n",
    "劳动起始时间": "2015年3月3日，原告入职被告处，",
    "劳动结束时间": "2020年8月21日，原告在工作时受伤，受伤后原告未再到被告处工作。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "临沂市河东区劳动人事争议仲裁委员会以“申请人的仲裁请求不属于劳动人事争议受案范围”为由，于当日出具临东劳人仲案字【2021】第1096号《不予受理通知书》。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，本案争议的焦点：原告与被告之间是劳务关系还是劳动关系。\n对此，本院依法对原、被告所提供的证据进行审查，本院对原告所提供的证据予以认定；对被告所提供的菏泽劳联公司的劳务派遣协议，本院认为该协议乙方为临沂六和鲁盛食品有限公司，并非被告单位，且协议仅在最后落款处甲乙各方处加盖各自的公章，没有协议签订的时间、双方法定代表人或协议签订代理人签字，协议内容没有具体的被派遣劳务人员，不符合协议的基本构成要件，故该协议在本案中本院不予认定；同时对被告以菏泽劳联公司的关联公司上海智美人力资源有限公司积极与原告协商，委托沂蒙司法鉴定所对原告伤情进行鉴定为由证实刘立秀系劳务派遣人员的主张，本院不予认定；被告对其所主张的原告受伤后菏泽劳联公司向原告垫付工伤款1万元的系列证据，本院认为，被告所提供的证据只能证实2021年6月16日上海智美人力资源有限公司付款1万元给被告的事实，结合2021年7月9日被告根据原告的借款申请，向原告支付的1万元借款的相关证据，本院认定被告向原告支付1万元款项的事实，对被告的相关辩驳意见不予采信；原告对被告所提供的申请书虽有异议，但因原告未在规定的期限内向本院提出笔迹及手印鉴定申请，故本院对该证据的真实性予以认定，但因职工社保的缴纳问题属于相关行政部门管理，故对被告以该证据所证实的内容，本院在本案中不作评判；关于劳动合同，因本院对被告提供的劳务派遣协议不予认定，综合考量用人单位与劳动者对劳动关系的相关法律知识的理解和运用水平及本案案情，同时结合原告在被告处所从事的包装工作具有稳定性，工作性质不符合劳务派遣的临时性、辅助性等特点，且被告未提供证据证明菏泽劳联公司已向原告告知了劳务派遣的详细内容，故本院对被告以案涉劳动合同证明自己与原告不存在劳动关系的主张不予支持。\n根据《中华人民共和国劳动合同法》第四十四条第(二)项规定，劳动者开始依法享受基本养老保险待遇的是劳动合同终止的情形之一，所以，劳动关系或劳务关系的界限，不能简单的以是否超过法定退休年龄为标准，同时因原告自2015年3月3日始至受伤之日止长期在被告处工作，被告并未在原告达到法定退休年龄时为其办理退休手续，刘立秀亦未享受养老保险待遇，故被告所辩原告已达到法定退休年龄，即使其与原告存在劳动关系，也由于原告在诉讼当日已超过退休年龄，双方劳动合同即法定终止的主张，本院不予支持。\n综上所述，本院认定原告与被告在2015年3月3日至2020年8月21日期间双方存在事实劳动关系。\n",
    "审理法院的认定理由": "因原告自2015年3月3日始至受伤之日止长期在被告处工作，被告并未在原告达到法定退休年龄时为其办理退休手续，刘立秀亦未享受养老保险待遇，故被告所辩原告已达到法定退休年龄，即使其与原告存在劳动关系，也由于原告在诉讼当日已超过退休年龄，双方劳动合同即法定终止的主张，本院不予支持。\n综上所述，本院认定原告与被告在2015年3月3日至2020年8月21日期间双方存在事实劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第(二)项",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第四十四条第(二)项、《劳务派遣暂行规定》第三条、第七条、《中华人民共和国民事诉讼法》第六十四条第一款、参照《关于确立劳动关系有关事项的通知》(劳社部发【2005】12号)第一条、第二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条第(二)项、《劳务派遣暂行规定》第三条、第七条",
    "裁判主文": "判决如下：裁判结果原告刘立秀与被告临沂鲁盛食品有限公司存在劳动关系。\n案件受理费10元，减半收取计5元，由被告临沂鲁盛食品有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省临沂市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员沈华芳二〇二一年十一月三十日",
    "审结时间": "二〇二一年十一月三十日",
    "审理法官": "审判员沈华芳"
}