{
    "案件基本信息": "刘平珍与张家港市美之杰铝业有限公司确认劳动关系纠纷一审民事判决书刘平珍与张家港市美之杰铝业有限公司确认劳动关系纠纷一审民事判决书江苏省张家港市人民法院民事判决书(2018)苏0582民初13573号当事人原告：刘平珍。\n委托诉讼代理人:葛国柱，张家港市杨舍法律服务所法律工作者。\n被告：张家港市美之杰铝业有限公司,住所地江苏省张家港市凤凰镇西塘路。\n法定代表人：厉祥美。\n审理经过原告刘平珍与被告张家港市美之杰铝业有限公司（以下简称美之杰公司）确认劳动关系纠纷一案，本院于2018年11月6日立案受理后，依法适用简易程序由审判员路骊珠独任审判，于2018年12月3日公开开庭进行了审理，原告刘平珍及其委托诉讼代理人葛国柱均到庭参加了诉讼。\n被告美之杰公司经本院传票传唤无正当理由拒不到庭参加诉讼，本案依法缺席进行了审理，现已审理终结。\n",
    "案名": "刘平珍与张家港市美之杰铝业有限公司确认劳动关系纠纷",
    "审理法院": "江苏省张家港市人民法院",
    "案号": "民事判决书(2018)苏0582民初13573号",
    "审理程序": "民事判决书(2018)苏0582民初13573号",
    "案件基本事实部分": "本院查明本院经审理认定事实如下：2018年11月2日，刘平珍至仲裁委申请仲裁，要求确认其与美之杰公司存在劳动关系，后因刘平珍已超过退休年龄，仲裁委于当日作出《不予受理通知书》，决定不予受理。\n后刘平珍不服，来院涉诉。\n另查明：2018年11月6日，凤台县社会保险基金征缴信息管理中心出具一份《未参保证明》，主要内容为：刘平珍在该处未参加职工养老保险、医疗保险、生育保险、工伤保险、失业保险。\n2018年11月5日，张家港市社会保险基金管理结算中心出具一份《个人社会保险参保证明》，主要内容为：刘平珍的状态为在职，2010年10月至2011年1月，张家港市永能光电有限公司为刘平珍缴纳了社保，2011年2月至2013年3月，张家港市惠丰新能源材料有限公司为刘平珍缴纳了社保，2015年1月至3月，张家港市互惠光电有限公司为刘平珍缴纳了社保。\n刘平珍与美之杰公司签订了两份劳动合同，最近一份劳动合同的期限为2018年2月27日至2019年1月26日。\n上述事实，有不予受理通知书、未参保证明、个人社会保险参保证明及庭审笔录等证据予以证实，本院予以确认。\n",
    "劳动起始时间": "双方对于原告的入职时间2015年4月并无异议，本院予以确认。\n",
    "劳动结束时间": "2018年5月2日上夜班吊框子时从高处摔落受伤，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "后因刘平珍已超过退休年龄，仲裁委于当日作出《不予受理通知书》，决定不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，建立劳动关系应当遵循合法、公平、平等自愿、协商一致、诚实信用原则。\n用人单位自用工之日起即与劳动者建立劳动关系。\n双方对于原告的入职时间2015年4月并无异议，本院予以确认。\n此外，原告现虽已达到法定退休年龄，但其未享受养老保险待遇，依照劳动合同法相关规定，并非是否达到法定退休年龄，而是是否享受基本养老保险待遇，才是用人单位与劳动者是劳动关系还是劳务关系的决定性条件。\n因此，原、被告之间的用人关系仍为劳动关系，属于劳动合同法调整范围，原告要求确认双方于2015年4月至2018年11月2日（仲裁之日）存在劳动关系的诉讼请求，于法有据，本院予以支持。\n被告经本院传票传唤，无正当理由拒不到庭参加诉讼，视为其放弃到庭质证与答辩的权利，产生的法律后果由其自负。\n",
    "审理法院的认定理由": "原告现虽已达到法定退休年龄，但其未享受养老保险待遇，依照劳动合同法相关规定，并非是否达到法定退休年龄，而是是否享受基本养老保险待遇，才是用人单位与劳动者是劳动关系还是劳务关系的决定性条件。\n因此，原、被告之间的用人关系仍为劳动关系，属于劳动合同法调整范围，原告要求确认双方于2015年4月至2018年11月2日（仲裁之日）存在劳动关系的诉讼请求，于法有据，本院予以支持。\n",
    "审理法院的认定依据": "劳动合同法相关规定",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第七条、《中华人民共和国民事诉讼法》第一百四十四条及其他相关规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果确认原告刘平珍与被告张家港市美之杰铝业有限公司于2015年4月至2018年11月2日期间存在劳动关系。\n案件受理费10元，本院予以免交。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院，同时按照国务院《诉讼费用交纳办法》规定向该院（户名：苏州市中级人民法院，开户行：中国农业银行苏州苏福路支行，账号：10×××76）预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员路骊珠二〇一八年十二月四日书记员许哲喃",
    "审结时间": "二〇一八年十二月四日",
    "审理法官": "审判员路骊珠"
}