{
    "案件基本信息": "陈晚玲与青神县郭氏石材加工厂确认劳动关系纠纷一审民事判决书陈晚玲与青神县郭氏石材加工厂确认劳动关系纠纷一审民事判决书四川省青神县人民法院民事判决书(2020)川1425民初828号当事人原告：陈晚玲。\n委托诉讼代理人：魏世界。\n被告：青神县郭氏石材加工厂，住所地：青神县黑龙镇新光村某某。\n经营者：徐术芳。\n委托诉讼代理人：杨尚东，四川江洋律师事务所律师。\n委托诉讼代理人：涂永杰，四川江洋律师事务所律师。\n审理经过原告陈晚玲与被告青神县郭氏石材加工厂确认劳动关系纠纷一案，本院于2020年7月3日立案后，依法适用简易程序公开开庭进行了审理。\n原告陈晚玲及其委托诉讼代理人魏世界，被告青神县郭氏石材加工厂的委托诉讼代理人杨尚东到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "陈晚玲与青神县郭氏石材加工厂确认劳动关系纠纷",
    "审理法院": "四川省青神县人民法院",
    "案号": "民事判决书(2020)川1425民初828号",
    "审理程序": "民事判决书(2020)川1425民初828号",
    "案件基本事实部分": "本院查明本院经审理认定事实如下：原告从2018年5月16日进入被告青神县郭氏石材加工厂务工，该石材加工厂系徐术芳个体经营。\n双方口头约定了工资待遇及其他事项。\n原告的工资发放由被告通过“郭氏石材138××××3115”微信号(系徐术芳丈夫郭志远使用)和“徐慧139××××3137”微信号(系徐术芳使用)两个微信号转账支付。\n其中，2018年5月29日转款1500元；6月11日转款500元；7月10日转款3800元；8月11日转款4200元；9月11日转款4800元；10月11日转款4400元；11月10日转款5000元；12月11日转款5200元；2019年1月11日转款5200元；1月22日转款3400元；3月11日转款1550元；4月11日转款5800元；5月8日转款5800元；5月16日转款3000元；6月5日转款2400元；6月25日转款2000元；7月10日转款3200元；8月11日转款5800元；9月10日转款4900元；9月16日转款1000元；10月4日转款4100元；10月15日转款1000元；11月9日转款4600元。\n之后的工资由被告支付现金。\n2019年11月15日上午，原告驾驶被告提供的电动货运三轮车(无牌)装载橱柜门，前往青神县西龙镇万沟村11组章光明家中安装橱柜门，在返回过程中，原告驾驶货运三轮车侧翻，造成原告受伤。\n之后，原告到青神县人民医院治疗，2019年11月18日，转入眉山市骨科医院住院治疗。\n现原告出院后在家待业。\n双方就赔偿事项协商不成，原告遂向青神县劳动人事争议仲裁委员会申请仲裁。\n2020年6月15日，青神县劳动人事争议仲裁委员会作出青劳人仲案［2020］18号仲裁裁决书，驳回了原告的仲裁请求。\n原告认为，青神县劳动人事争议仲裁委员会对本案证据的认定存在随意性、片面性，导致仲裁事实认定不清、适用法律错误，遂于2020年7月3日起诉来院。\n另查明：被告青神县郭氏石材加工厂为徐术芳个人独资开办。\n“徐慧139××××3137”微信号系徐术芳使用，“郭氏石材138××××3115”微信号系郭志远使用，徐术芳与郭志远系夫妻关系。\n上述事实，有当事人的陈述、个人及企业身份信息、证人证言、财富通支付科技有限公司手机支付交易明细证明、手机微信截图及转账以及聊天记录、郭氏石材广告牌照片、青劳人仲案[2020]18号仲裁裁决书等证据可证。\n",
    "劳动起始时间": "原告从2018年5月16日进入被告青神县郭氏石材加工厂务工，",
    "劳动结束时间": "2019年11月15日上午，原告驾驶被告提供的电动货运三轮车(无牌)装载橱柜门，前往青神县西龙镇万沟村11组章光明家中安装橱柜门，在返回过程中，原告驾驶货运三轮车侧翻，造成原告受伤。\n",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，劳动关系是劳动者与用人单位在实现劳动过程中建立的社会经济关系。\n劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部发〔2005〕12号)第一条规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。”\n根据上述规定，原、被告双方之间是否存在劳动关系，应从双方的主体、关系、内容、目的、意愿等方面综合进行分析。\n(一)主体：指依法设立的用人单位与劳动法律年龄内的劳动者。\n所谓用人单位是指依法登记注册的单位；劳动法律年龄内是指16周岁(18周岁以下禁止从事的行业除外)以上到达法定退休年龄或开始享受基本养老保险待遇之时。\n依据《劳动部关于贯彻执行若干问题的意见》(劳部发﹝1995﹞309号)第一条“劳动法第二条中的‘个体经济组织’是指一般雇工在七人以下的个体工商户”的规定，个体工商户具有劳动法律规定的用人单位主体资格。\n(二)关系：隶属关系，即管理与被管理关系。\n指用人单位的规章制度适用于劳动者，且实际实施的。\n劳动关系的建立，除了需要符合主体资格这一外部特征之外，还需要符合劳动关系的内在本质特征，即劳动者与用人单位之间既具有使用劳动和获取报酬的经济交换关系，又具有管理与被管理的人格从属性特点，劳动者须被纳入用人单位的组织体系中，受束于用人单位的各种规章制度，接受用人单位的全面管理，违反用人单位规章制度和劳动纪律需要受到一定形式的惩戒。\n而劳务关系的双方主体之间只存在财产关系，即经济关系，彼此之间无从属性，不存在行政隶属关系，没有管理与被管理、支配与被支配的权利和义务，劳动者提供劳务服务，用人单位支付劳务报酬，各自独立、地位平等。\n这是劳动关系与劳务关系最基本、最明显的区别。\n本案中，双方管理与被管理关系中的人格从属性特点不明显，双方的关系与劳务关系中的劳动者提供劳务服务，用人单位支付劳务报酬特点相符。\n(三)内容：用人单位生产、业务的组成或关联部分。\n本案中，劳动者提供的劳动属于用人单位的业务组成部分。\n(四)目的：以获得劳动报酬为目的。\n本案中，从原告的工资发放标准看，原告每月工资收入并不固定。\n其与劳务关系中的劳动者提供劳务服务，用人单位支付劳务报酬特点相符。\n(五)意愿：劳动者作出建立相对稳定劳动关系的意思表示。\n本案中，原告未提供相关证据。\n上述主体、关系、内容、目的、意愿等要件应当同时具备，方可确认劳动关系。\n《中华人民共和国劳动争议调解仲裁法》第六条规定：“发生劳动争议，当事人对自己提出的主张，有责任提供证据。\n与争议事项有关的证据属于用人单位掌握管理的，用人单位应当提供；用人单位不提供的，应当承担不利后果”，劳动和社会保障部《关于确立劳动关系有关事项的通知》第二条规定：“用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：工资支付凭证或记录(职工工资发放花名册)、缴纳各项社会保险费的记录；用人单位向劳动者发放的“工作证”、“服务证”等能够证明身份的证件；劳动者填写的用人单位招工招聘“登记表”、“报名表”等招用记录；考勤记录；其他劳动者的证言等”，本院认为，劳动关系的确认需要劳动者承担相应的举证责任。\n本案中，原告的证据能够证明原、被告双方符合我国法律法规规定的劳动者和用人单位的主体资格，原告所从事的工作也是被告经营业务组成部分，但原告提供劳务服务，被告支付劳务报酬，更多体现了劳务关系中的劳动者提供劳务服务，用人单位支付劳务报酬特点。\n故原告的证据不能同时满足劳动关系中的主体、关系、内容、目的、意愿等要件的条件。\n本院结合本案证据的关联程度、矛盾排除，综合分析认定，被告青神县郭氏石材加工厂未与原告陈晚玲签订劳动合同，原告所从事的工作所体现的劳动关系的特征不明显。\n原告主张与被告存在事实劳动关系的诉讼请求本院不予支持。\n原告的其他诉讼请求证据不足，本院不予支持。\n综上所述，原告的诉讼请求所依据的事实不充分，本院不予支持。\n",
    "审理法院的认定理由": "(一)主体：指依法设立的用人单位与劳动法律年龄内的劳动者。\n所谓用人单位是指依法登记注册的单位；劳动法律年龄内是指16周岁(18周岁以下禁止从事的行业除外)以上到达法定退休年龄或开始享受基本养老保险待遇之时。\n依据《劳动部关于贯彻执行若干问题的意见》(劳部发﹝1995﹞309号)第一条“劳动法第二条中的‘个体经济组织’是指一般雇工在七人以下的个体工商户”的规定，个体工商户具有劳动法律规定的用人单位主体资格。\n(二)关系：隶属关系，即管理与被管理关系。\n指用人单位的规章制度适用于劳动者，且实际实施的。\n劳动关系的建立，除了需要符合主体资格这一外部特征之外，还需要符合劳动关系的内在本质特征，即劳动者与用人单位之间既具有使用劳动和获取报酬的经济交换关系，又具有管理与被管理的人格从属性特点，劳动者须被纳入用人单位的组织体系中，受束于用人单位的各种规章制度，接受用人单位的全面管理，违反用人单位规章制度和劳动纪律需要受到一定形式的惩戒。\n而劳务关系的双方主体之间只存在财产关系，即经济关系，彼此之间无从属性，不存在行政隶属关系，没有管理与被管理、支配与被支配的权利和义务，劳动者提供劳务服务，用人单位支付劳务报酬，各自独立、地位平等。\n这是劳动关系与劳务关系最基本、最明显的区别。\n本案中，双方管理与被管理关系中的人格从属性特点不明显，双方的关系与劳务关系中的劳动者提供劳务服务，用人单位支付劳务报酬特点相符。\n(三)内容：用人单位生产、业务的组成或关联部分。\n本案中，劳动者提供的劳动属于用人单位的业务组成部分。\n(四)目的：以获得劳动报酬为目的。\n本案中，从原告的工资发放标准看，原告每月工资收入并不固定。\n其与劳务关系中的劳动者提供劳务服务，用人单位支付劳务报酬特点相符。\n(五)意愿：劳动者作出建立相对稳定劳动关系的意思表示。 本案中，原告的证据能够证明原、被告双方符合我国法律法规规定的劳动者和用人单位的主体资格，原告所从事的工作也是被告经营业务组成部分，但原告提供劳务服务，被告支付劳务报酬，更多体现了劳务关系中的劳动者提供劳务服务，用人单位支付劳务报酬特点。\n故原告的证据不能同时满足劳动关系中的主体、关系、内容、目的、意愿等要件的条件。\n本院结合本案证据的关联程度、矛盾排除，综合分析认定，被告青神县郭氏石材加工厂未与原告陈晚玲签订劳动合同，原告所从事的工作所体现的劳动关系的特征不明显。\n",
    "审理法院的认定依据": "劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部发〔2005〕12号)第一条 《劳动部关于贯彻执行若干问题的意见》(劳部发﹝1995﹞309号)第一条“劳动法第二条",
    "裁判依据": "依照《中华人民共和国劳动法》第十条，《中华人民共和国民事诉讼法》第六十四条，并参照中华人民共和国劳动和社会保障部《关于确立劳动关系有关事项的通知》【劳社部发(2005)12号】之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第十条",
    "裁判主文": "判决如下：裁判结果驳回原告陈晚玲的诉讼请求。\n案件受理费5元，由原告陈晚玲负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于四川眉山市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇二〇年九月十四日",
    "审理法官": "审判员 卿 建"
}