{
    "案件基本信息": "马景斌与鸡西百货大楼有限责任公司确认劳动关系纠纷一审民事判决书马景斌与鸡西百货大楼有限责任公司确认劳动关系纠纷一审民事判决书黑龙江省鸡西市鸡冠区人民法院民事判决书(2018)黑0302民初1325号当事人原告：马景斌。\n被告：鸡西百货大楼有限责任公司，住所地黑龙江省鸡西市鸡冠区。\n法定代表人：陈益民，董事长。\n委托诉讼代理人：秦海峰，黑龙江雪原律师事务所律师。\n审理经过原告马景斌与被告鸡西百货大楼有限责任公司（以下简称鸡西百货大楼有限公司）确认劳动关系纠纷一案。\n本院于2018年5月10日立案后，依法适用简易程序，公开开庭进行了审理。\n原告马景斌，被告鸡西百货大楼有限公司的委托诉讼代理人秦海峰到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "马景斌与鸡西百货大楼有限责任公司确认劳动关系纠纷",
    "审理法院": "黑龙江省鸡西市鸡冠区人民法院",
    "案号": "民事判决书(2018)黑0302民初1325号",
    "审理程序": "民事判决书(2018)黑0302民初1325号",
    "案件基本事实部分": "本院查明本院经审理认定事实如下：1987年鸡西百货大楼开业后，马景斌在该企业某科工作，系该企业职工。\n1996年12月2日，马景斌（乙方）与鸡西百货大楼（甲方）签订柜台租赁合同一份，乙方租赁甲方一楼自行车商场的柜台，租金为每月1000元，租赁期限为1997年1月1日至1997年12月30日。\n1997年12月10日，马景斌（乙方）又与鸡西百货大楼（甲方）签订柜台租赁合同一份，乙方租赁甲方一楼交通商场的柜台，租金为每月1000元，经营范围及品种为自行车，租赁期限为1998年1月1日至1998年12月30日。\n1998年年底，鸡西百货大楼将马景斌租赁的柜台收回，马景斌服从鸡西百货大楼的安排，鸡西百货大楼每月按300元支付马景斌工资，马景斌不用上班，该每月300元的工资支付至2002年6月份止。\n2001年，鸡西百货大楼因严重资不抵债的现状，决定企业筹集资金的职工入股回购债权赎回抵押资产，发起组建有限责任公司。\n2002年5月31日，鸡西百货大楼制定公司章程，该章程规定：公司由刘某某等9人发起，共同出资设立。\n股东构成由企业内部职工出资者为公司股东。\n公司按国家有关劳动保险规定，为入股职工提供正常的基本养老保险和其他保险。\n2001年12月18日，马景斌向鸡西百货大楼交纳股金1万元。\n2002年5月30日，鸡西百货大楼制定一份“鸡西百货大楼股份制改革方案”，该方案规定“对出资入股的职工解除劳动关系，其工龄补偿费不发给本人，转为本人股本，其养老保险企业承担部分由新公司缴纳。”\n2002年7月2日，鸡西市商业资产经营总公司向鸡西市人民政府报送“关于鸡西百货大楼资债重组改革方案的请示”。\n2002年7月5日，鸡西市人民政府作出批复，内容如下：鸡西市商业资产经营总公司：你公司关于鸡西百货大楼资债重组改革方案的请示收悉，经研究，原则同意你公司制定的鸡西百货大楼股份制改革方案，请与有关部门沟通，认真组织实施。\n2002年10月16日，鸡西百货大楼有限公司在工商登记成立，在工商登记记载有9名股东，其中股东鸡西百货大楼有限公司工会委员会出资4757100元，占注册资本的81.74%，截止到2010年12月，工会股出资增加到5469000元，占注册资本的77.14%。\n2005年6月29日，马景斌（乙方）与鸡西百货大楼（甲方）签订了一份解除劳动合同协议书，“依据《劳动法》由甲方提出并经双方协商一致同意解除劳动关系（劳动合同）。\n由甲方给予乙方经济补偿。\n经济补偿金为13050元。”\n马景斌以13050元经济补偿金入股鸡西百货大楼有限公司。\n次日，鸡西百货大楼有限公司为马景斌出具金额为13050元收据一张。\n2010年5月10日，马景斌又向鸡西百货大楼交纳了股金5068元。\n鸡西百货大楼有限公司自2002年10月16日成立起未与马景斌建立劳动关系，马景斌未在鸡西百货大楼有限公司工作，鸡西百货大楼有限公司未向马景斌支付劳动报酬。\n马景斌与鸡西百货大楼于2005年6月29日解除劳动关系后，亦未与鸡西百货大楼有限公司建立劳动关系，马景斌未在鸡西百货大楼有限公司工作，鸡西百货大楼有限公司未向马景斌支付劳动报酬。\n鸡西百货大楼有限公司为马景斌缴纳了2002年至2017年的养老保险和失业保险。\n",
    "劳动起始时间": "1987年4月28日鸡西百货大楼开业后马景斌在某科工作，",
    "劳动结束时间": "2005年6月29日，马景斌与鸡西百货大楼解除劳动关系后，亦未与鸡西百货大楼有限公司签订劳动合同，双方未形成劳动关系。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，劳动关系是指劳动者与用人单位依法签订劳动合同而在劳动者与用人单位之间产生的法律关系。\n劳动者接受用人单位的管理，从事用人单位安排的工作，成为用人单位的成员。\n从用人单位领取劳动报酬和受劳动保护。\n鸡西百货大楼有限公司是鸡西百货大楼改制后重组的企业，重组后于2002年10月16日在工商登记成立，此后鸡西百货大楼已不存在。\n鸡西百货大楼有限公司自成立后，未与马景斌签订过劳动合同，双方未形成劳动合同关系。\n2005年6月29日，马景斌与鸡西百货大楼解除劳动关系后，亦未与鸡西百货大楼有限公司签订劳动合同，双方未形成劳动关系。\n鸡西百货大楼有限公司为马景斌缴纳养老保险和失业保险是基于鸡西百货大楼有限公司章程规定，而不是基于原、被告形成劳动关系为马景斌所缴纳。\n综上所述，马景斌的诉讼请求证据不足，依法不予支持。\n",
    "审理法院的认定理由": "鸡西百货大楼有限公司自成立后，未与马景斌签订过劳动合同，双方未形成劳动合同关系。\n2005年6月29日，马景斌与鸡西百货大楼解除劳动关系后，亦未与鸡西百货大楼有限公司签订劳动合同，双方未形成劳动关系。\n鸡西百货大楼有限公司为马景斌缴纳养老保险和失业保险是基于鸡西百货大楼有限公司章程规定，而不是基于原、被告形成劳动关系为马景斌所缴纳。\n综上所述，马景斌的诉讼请求证据不足，依法不予支持。\n",
    "审理法院的认定依据": "《劳动法》",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第六十四条，《最高人民法院关于适用的解释》第九十条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第六十四条，《最高人民法院关于适用的解释》第九十条",
    "裁判主文": "判决如下：裁判结果驳回原告马景斌的诉讼请求。\n案件受理费10元，减半收取计5元，由原告马景斌负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递诉状，并按对方当事人的人数提出副本，上诉于黑龙江省鸡西市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员亓百录二〇一八年七月五日书记员纪骁峰",
    "审结时间": "二〇一八年七月五日",
    "审理法官": "审判员亓百录"
}