{
    "案件基本信息": "赵艳辉、李某等确认劳动关系纠纷民事一审民事判决书赵艳辉、李某等确认劳动关系纠纷民事一审民事判决书建平县人民法院民事判决书(2021)辽1322民初2669号当事人原告：赵艳辉。\n原告：李某。\n法定代理人：赵艳辉，系李某母亲。\n原告：李阳。\n原告：李静。\n四原告共同委托诉讼代理人：范宏兴，朝阳市建平县博远法律服务所法律服务工作者。\n被告：建平县金正陶瓷有限公司，住所地辽宁省建平县叶柏寿街道南沟村(金牛陶瓷厂院内)。\n法定代表人：宋佑武，董事长。\n委托诉讼代理人：常青，辽宁辰阳律师事务所律师。\n审理经过原告赵艳辉、李某、李阳、李静与被告建平县金正陶瓷有限公司确认劳动关系纠纷一案，本院于2020年6月17日立案后,依法适用简易程序，公开开庭进行了审理。\n原告赵艳辉及原告赵艳辉、李某、李阳、李静共同的委托诉讼代理人范宏兴，被告建平县金正陶瓷有限公司的委托诉讼代理人常青到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "赵艳辉、李某等确认劳动关系纠纷",
    "审理法院": "建平县人民法院",
    "案号": "民事判决书(2021)辽1322民初2669号",
    "审理程序": "民事判决书(2021)辽1322民初2669号",
    "案件基本事实部分": "本院查明本院经审理认定事实如下：李卫东。\n原告赵艳辉与李卫东于2009年5月6日登记结婚。\n李卫东与原告李某系父子关系，与原告李阳、李静系父女关系。\n李卫东于2020年4月办理退休手续，于2020年4月28日到被告建平县金正陶瓷有限公司的二厂工作，工作岗位为门卫班长。\n李卫东于2020年12月12日因蛛网膜下腔出血去世。\n另查明：原告赵艳辉、李某、李阳、李静作为申请人以被告建平县金正陶瓷有限公司作为被申请人向建平县劳动人事争议仲裁委员会申请仲裁，仲裁请求为确认李卫东自2020年4月起至2020年12月11日去世时止期间与被申请人存在事实劳动关系。\n建平县劳动人事争议仲裁委员会于2021年6月9日作出建劳人仲裁字(2021)98号仲裁裁决，该裁决查明事实为：“李卫东。”，该裁决认为：“申请人开始到被申请人单位工作之日已经超过法定退休年龄60周岁，依法与被申请人不成立劳动法律关系。\n申请人赵艳辉是李卫东的妻子，申请人李某是李卫东儿子，李阳、李静是李卫东的女儿。”，该裁决结果为：驳回申请人的仲裁请求。\n上述事实有原告提交结婚证原件复印件各1份、户口本原件复印件各7页、亲属关系证明复印件1份、建平县金正陶瓷有限公司上岗证原件复印件各1份、诊断证明书原件复印件各1份、居民死亡医学证明书原件复印件各1份、火化证明原件复印件各1份、死亡注销证明原件复印件各1份、建劳人仲裁字(2021)98号劳动争议仲裁书原件复印件各1份；依据原告申请本院调取的建劳人仲裁字(2021)98号仲裁卷宗中上岗证复印件1份、工资表复印件两页、李卫东身份证复印件1页、户口本复印件7页、死亡医学证明复印件1页、结婚证复印件1页、亲属关系证明复印件1页、仲裁笔录复印件1份；及与原被告的陈述进行印证，能够予以证明，上述证据经过庭审质证、认证具有证明效力，本院予以采信。\n",
    "劳动者性别": "男",
    "出生时间": "李卫东出生于1960年4月5日(身份证号码：21xxx60××××××××)，",
    "劳动起始时间": "2020年4月28日，李卫东到被告处工作，",
    "劳动结束时间": "2020年12月11日，李卫东在工作时间内，突发疾病(因蛛网膜下腔出血)经建平县医院抢救无效，于2020年12月12日不幸死亡(48小时之内)。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "建平县劳动人事争议仲裁委员会于2021年6月9日作出建劳人仲裁字(2021)98号仲裁裁决，该裁决查明事实为：“李卫东。”，该裁决认为：“申请人开始到被申请人单位工作之日已经超过法定退休年龄60周岁，依法与被申请人不成立劳动法律关系。",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第四十四条规定：“有下列情形之一的，劳动合同终止：……\n(二)劳动者开始依法享受基本养老保险待遇的；……\n。”，《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”。\n李卫东到被告建平县金正陶瓷有限公司工作之日已经超过男性法定退休年龄60周岁，且已于2020年4月办理退休手续，依据上述规定李卫东与被告不成立劳动法律关系，故对于原告的诉讼请求本院不予支持。\n",
    "审理法院的认定理由": "李卫东到被告建平县金正陶瓷有限公司工作之日已经超过男性法定退休年龄60周岁，且已于2020年4月办理退休手续，依据上述规定李卫东与被告不成立劳动法律关系，故对于原告的诉讼请求本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条第二项，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第二项，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判主文": "判决如下：裁判结果驳回原告赵艳辉、李某、李阳、李静关于请求判决李卫东与被告之间自2020年4月28日至2020年12月12日期间存在事实劳动关系的诉讼请求。\n案件受理费10元由原告赵艳辉、李某、李阳、李静负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于辽宁省朝阳市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇二一年九月十三日",
    "审理法官": "审判员魏国昌"
}