{
    "案件基本信息": "安兴会诉金沙县高坪乡金桥煤矿确认劳动关系纠纷案安兴会诉金沙县高坪乡金桥煤矿确认劳动关系纠纷案贵州省金沙县人民法院民事判决书(2014)黔金民初字第1052号当事人原告安兴会。\n委托代理人（特别授权）陈涛。\n被告金沙县高坪乡金桥煤矿。\n企业住所地：贵州省金沙县高坪乡***村。\n法定代表人纪定强。\n委托代理人（特别授权）喻松。\n审理经过原告安兴会与被告金沙县高坪乡金桥煤矿确认劳动关系纠纷一案，本院于2014年7月14日受理后，依法适用简易程序，由审判员赵中践于2014年8月20日公开开庭进行了审理。\n原告安兴会及其委托代理人陈涛、被告委托代理人喻松到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "安兴会诉金沙县高坪乡金桥煤矿确认劳动关系纠纷案",
    "审理法院": "贵州省金沙县人民法院",
    "案号": "民事判决书(2014)黔金民初字第1052号",
    "审理程序": "(2014)黔金民初字第1052号",
    "案件基本事实部分": "本院查明经审理查明：2012年2月原告安兴会将其身份证通过改动的形式将出生日期更改为“1965年1月14日”，将其身份证号码更改为“522424196401145611”，其实际出生日期为1955年1月14日，原告在身份证复印件上签名后将身份证复印件交到被告煤矿，并从被告煤矿领取了金沙县工商参保人员岗前健康体检表，经金沙县中医院沙土分院体检合格后，到被告煤矿参加工作。\n被告煤矿遂用原告提交的身份证复印件为原告进行了用工登记和劳动用工备案。\n2012年11月20日，原告到贵州省毕节市中医院住院治疗119天后出院，出院诊断为：咳嗽、尘肺。\n2013年4月3日原告向金沙县劳动人事争议仲裁委员会申请仲裁，请求确认双方存在劳动关系，2013年4月24日金沙县劳动人事争议仲裁委员会庭审后，被告煤矿向金沙县高坪乡派出所报案称原告安兴会存在诈骗行为，仲裁委员会中止了该案的审查，2014年6月19日，高坪乡派出所出具了未发现安兴会存在诈骗的行为，2014年6月20日金沙县劳动人事争议仲裁委员会作出了金劳人仲案字第（2013）208号仲裁裁决书，裁决驳回了原告的仲裁申请请求。\n原告不服该裁决，于2014年7月14日，原告诉至本院，请求依法判决原、被告之间存在劳动关系。\n",
    "出生时间": "其实际出生日期为1955年1月14日",
    "劳动起始时间": "原告于2011年5月到金沙县高坪乡金桥煤矿从事井下掘进工作，",
    "劳动结束时间": "2012年11月20日，原告到贵州省毕节市中医院住院治疗119天后出院，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为：《劳动合同法》第四十四条规定“有下列情形之一的，劳动合同终止：（一）劳动合同期满的；（二）劳动者开始依法享受基本养老保险待遇的；（三）劳动者死亡、或者被人民法院宣告死亡或者宣告失踪的；（四）用人单位被依法宣告破产的；（五）用人单位被吊销营业执照、责令关闭、撤销或者用人单位决定提前解散的；（六）法律、行政法规规定的其他情形。”\n《劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止。”\n《最高人民法院﹤关于审理劳动争议案件适用法律若干问题的解释（三）﹥》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n劳社部发（1999）8号第一条规定，国家法定的企业职工退休年龄是：男年满60周岁、女工人年满50周岁，女干部年满55周岁。\n从事井下、高空、高温、特别繁重体力劳动或其他有害身体健康工作的，退休年龄为男年满55周岁、女年满45周岁。”\n本案中，原告安兴会2012年将其身份证通过涂改的形式将出生日期更改为“1965年1月14日”，将其身份证号码更改为“522424196401145611”，年龄改小了10周岁，其实际出生日期为1955年1月14日，原告在身份证复印件上签名后将身份证复印件交到被告煤矿，原告到被告煤矿工作时已年满57周岁，从事井下掘进工作，依据相关规定，从事井下工作的退休年龄为男年满55周岁，原告为规避退休年龄的限制，故意将其年龄通过更改的形式修改到了未达退休的年龄，通过隐瞒的方式到被告煤矿参加工作，其与被告煤矿依法不成立劳动法律关系，而是成立劳务关系，原告请求依法确认原、被告之间存在劳动关系的主张，于法无据，本院不予支持。\n",
    "审理法院的认定理由": "本案中，原告安兴会2012年将其身份证通过涂改的形式将出生日期更改为“1965年1月14日”，将其身份证号码更改为“522424196401145611”，年龄改小了10周岁，其实际出生日期为1955年1月14日，原告在身份证复印件上签名后将身份证复印件交到被告煤矿，原告到被告煤矿工作时已年满57周岁，从事井下掘进工作，依据相关规定，从事井下工作的退休年龄为男年满55周岁，原告为规避退休年龄的限制，故意将其年龄通过更改的形式修改到了未达退休的年龄，通过隐瞒的方式到被告煤矿参加工作，其与被告煤矿依法不成立劳动法律关系，而是成立劳务关系，原告请求依法确认原、被告之间存在劳动关系的主张，于法无据，本院不予支持。",
    "审理法院的认定依据": "《劳动合同法》第四十四条 《最高人民法院﹤关于审理劳动争议案件适用法律若干问题的解释（三）﹥》第七条 《劳动合同法实施条例》第二十一条 劳社部发（1999）8号第一条",
    "裁判依据": "依据《劳动合同法》第四十四条第二项、《劳动合同法实施条例》第二十一条、《中华人民共和国民事诉讼法》第六十四条之规定，",
    "审理法院的实体裁判依据": "《劳动合同法》第四十四条第二项、《劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回原告的诉讼请求。\n案件受理费人民币10元减半收取人民币5元，由原告安兴会负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于贵州省毕节市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员赵中践二〇一四年九月十日书记员欧阳远",
    "审结时间": "二〇一四年九月十日",
    "审理法官": "审判员赵中践"
}