{
    "案件基本信息": "金翠兰与上海圣维仕物业管理有限公司确认劳动关系纠纷一审民事判决书金翠兰与上海圣维仕物业管理有限公司确认劳动关系纠纷一审民事判决书上海市长宁区人民法院民事判决书(2020)沪0105民初9898号当事人原告：金翠兰。\n委托诉讼代理人：宋亦群，北京盈科(上海)律师事务所律师。\n委托诉讼代理人：袁敏，北京盈科(上海)律师事务所律师。\n被告：上海圣维仕物业管理有限公司，住所地上海市闵行区。\n法定代表人：罗维，总经理。\n委托诉讼代理人：陈梅燕。\n审理经过原告金翠兰诉被告上海圣维仕物业管理有限公司确认劳动关系纠纷一案，本院于2020年5月19日立案后，依法适用简易程序，于2020年5月27日公开开庭进行了审理。\n原告金翠兰的委托诉讼代理人宋亦群、被告上海圣维仕物业管理有限公司的委托诉讼代理人陈梅燕到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "金翠兰与上海圣维仕物业管理有限公司确认劳动关系纠纷",
    "审理法院": "上海市长宁区人民法院",
    "案号": "民事判决书(2020)沪0105民初9898号",
    "审理程序": "民事判决书(2020)沪0105民初9898号",
    "案件基本事实部分": "原告诉称原告金翠兰向本院提出诉讼请求，要求判决确认1992年6月至2000年8月期间原、被告之间存在劳动关系。\n事实和理由：其于1992年6月21日进入被告处工作，于2020年4月15日退休，故其于1992年6月至2000年8月期间与被告存在劳动关系，但被告未为其缴纳上述期间的社会保险费，现要求确认上述期间双方存在劳动关系，遂起诉至法院。\n被告辩称被告上海圣维仕物业管理有限公司辩称，同意原告的诉讼请求，请求法院依法审查。\n本案当事人围绕诉讼请求依法提交了证据，对于仲裁裁决书等证据，本院予以确认并在卷佐证。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：2020年4月15日，原告向本区劳动人事争议仲裁委员会申请仲裁，要求裁决确认其与被告于1992年6月21日至2000年8月31日期间存在劳动关系。\n2020年5月12日，该委以原告请求事项超过仲裁时效为由裁决对原告的请求事项不予支持。\n原告不服仲裁裁决，遂向本院起诉。\n审理中，原告称其于1992年6月21日入职上海沪江房产公司，该公司属于中华企业股份有限公司下属二级公司。\n上海沪江房产公司后变更为上海沪江物业管理合作公司，其劳动关系随之转至上海沪江物业管理合作公司。\n2002年12月，上海沪江物业管理合作公司转制为被告，其劳动关系亦转入被告处。\n被告表示1992年6月至2000年8月期间原告持续在被告处工作，被告代理人陈梅燕作为被告处人事与原告一直保持联系，原告于2020年4月在被告处退休，因1992年6月至2000年8月期间未缴纳社保费，故原告要求确认上述期间双方存在劳动关系，其公司也予以认可。\n原告为证明其主张向本院提交证据如下：1.上海市劳动局制作的上海市特种作业安全操作证，显示：姓名为原告；本工种工龄：半年；工作单位名称：上海沪江房产公司；工作单位地址：南浔路XXX号；1993年5月11日核发。\n证明其于1992年入职上海沪江房产公司；2.关于变更《物业管理服务合同》乙方的报告，证明2002年12月26日，因企业改制，上海沪江物业管理合作公司及被告向杨浦区殷行361街坊第二业主委员会提出变更物业管理服务合同中的乙方由上海沪江物业管理合作公司变更为被告；3.上海房地(集团)公司、中华企业股份有限公司于2008年12月23日出具的情况说明，载明：“根据上海房地(集团)公司[沪房集资(1998)152号]文件指示，上海沪江物业管理合作公司挂靠(隶属)于中华企业股份有限公司。\n遵照上级单位上海市房地(集团)公司、中华企业股份有限公司关于深化改制[沪中企资(2002)第73号‘关于上海沪江物业管理合作公司整体转入属地化管理’]的文件要求，上海沪江物业管理合作公司进行了企业改制，整体转入属地化管理。\n2002年12月根据公司发展需要，上海沪江物业管理合作公司歇业，改制设立了上海圣维仕物业管理有限公司(由原沪江物业管理合作公司的股东注册设立)，原上海沪江物业管理合作公司所有未结债权债务……\n均由上海圣维仕物业管理有限公司承继。\n\"证明上海沪江物业管理合作公司改制为被告；4.协议书,证明中华企业股份有限公司与被告约定同意原上海沪江物业管理合作公司与中华企业股份有限公司签订的一切合同、契约等全部转入被告处；5.会计记录原始凭证原件，显示：1997年11月12日、1998年4月16日及1999年7月1日上海沪江房产公司材料入库单，制单处签名为金翠兰，证明原告一直在被告前身单位上海沪江房产公司及上海沪江物业管理合作公司工作；6.上海市杨浦区殷行街道民星路600弄居民委员会出具的证明，证明原告于1992年6月21日至2000年12月在该小区物业管理公司物业管理处担任客服工作。\n经质证，被告对上述证据真实性及证明目的均无异议。\n被告向本院提交证据如下：1.沈敏刚出具的情况说明，载明：沈敏刚于1995年5月入职上海沪江房产公司(上海圣维仕物业管理有限公司前身)，担任客服，原告系其同事，其入职时原告已在上海沪江房产公司工作。\n证明原告早于1995年5月之前已在上海沪江房产公司工作；2.沈敏刚参保人员城镇职工基本养老保险缴费情况表，显示截至2020年4月，累计缴费月数为292个月，证明其于1995年开始缴纳养老保险费，2018年5月起缴费单位为上海圣维仕物业管理有限公司。\n经质证，原告对上述证据真实性及证明目的均无异议。\n",
    "劳动起始时间": "其于1992年6月21日进入被告处工作，",
    "劳动结束时间": "于2020年4月15日退休",
    "仲裁委拒绝仲裁的理由": "2020年5月12日，该委以原告请求事项超过仲裁时效为由裁决对原告的请求事项不予支持。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，关于1992年6月至2000年8月期间原、被告之间是否存在劳动关系。\n首先，在案证据1993年5月11日上海市劳动局出具的上海市特种作业安全操作证显示原告工龄为半年，据此，本院认定1992年11月起原告入职上海沪江房产公司工作。\n其次，根据会计记录及沈敏刚出具的情况说明等证据，原告也一直在被告前身上海沪江房产公司等工作。\n再次，关于变更《物业管理服务合同》乙方的报告、上海房地(集团)公司、中华企业股份有限公司于2008年12月23日出具的情况说明及协议书等证据，已经形成证据链，可以证明上海沪江房产公司变更为上海沪江物业管理合作公司，上海沪江物业管理合作公司转制为被告，原告在该过程中，劳动关系随之延续至被告处。\n最后，原告自被告处退休。\n故本院确认1992年11月至2000年8月期间原、被告之间存在劳动关系。\n",
    "审理法院的认定理由": "首先，在案证据1993年5月11日上海市劳动局出具的上海市特种作业安全操作证显示原告工龄为半年，据此，本院认定1992年11月起原告入职上海沪江房产公司工作。\n其次，根据会计记录及沈敏刚出具的情况说明等证据，原告也一直在被告前身上海沪江房产公司等工作。\n再次，关于变更《物业管理服务合同》乙方的报告、上海房地(集团)公司、中华企业股份有限公司于2008年12月23日出具的情况说明及协议书等证据，已经形成证据链，可以证明上海沪江房产公司变更为上海沪江物业管理合作公司，上海沪江物业管理合作公司转制为被告，原告在该过程中，劳动关系随之延续至被告处。\n最后，原告自被告处退休。\n故本院确认1992年11月至2000年8月期间原、被告之间存在劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依据《中华人民共和国劳动合同法》第七条、《中华人民共和国劳动法》第七十八条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、《中华人民共和国劳动法》第七十八条",
    "裁判主文": "判决如下：裁判结果一、确认1992年11月至2000年8月期间原告金翠兰与被告上海圣维仕物业管理有限公司存在劳动关系；二、驳回原告金翠兰的其余诉讼请求。\n案件受理费10元，因本案适用简易程序审理，减半收取计5元，由原告金翠兰、被告上海圣维仕物业管理有限公司各半负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于上海市第一中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员王骥二〇二〇年七月一日书记员汤慧",
    "审结时间": "二〇二〇年七月一日",
    "审理法官": "审判员王骥"
}