{
    "案件基本信息": "(2020)苏0591民初2429号2429陆金花与苏州工业园区华之杰劳务派遣有限公司确认劳动关系纠纷一审民事判决书江苏省苏州工业园区人民法院民事判决书(2020)苏0591民初2429号当事人原告：陆金花。\n委托诉讼代理人：范亚威，江苏法德东恒(苏州)律师事务所律师。\n委托诉讼代理人：周天麟，江苏法德东恒(苏州)律师事务所律师。\n被告：苏州工业园区华之杰劳务派遣有限公司，统一社会信用代码91320594757328243X，住所地苏州工业园区扬东路某某晶汇大厦某某某某。\n法定代表人：胡延岭，总经理。\n委托诉讼代理人：梁恒，江苏剑桥颐华律师事务所律师。\n委托诉讼代理人：刘晓炯，江苏剑桥颐华律师事务所律师。\n审理经过原告陆金花与被告苏州工业园区华之杰劳务派遣有限公司（以下简称“华之杰公司\"）确认劳动关系纠纷一案，本院于2020年4月8日立案后，依法适用简易程序，于2020年5月27日公开开庭进行审理。\n原告陆金花委托诉讼代理人周天麟，被告华之杰公司委托诉讼代理人梁恒均到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "陆金花与苏州工业园区华之杰劳务派遣有限公司确认劳动关系纠纷",
    "审理法院": "江苏省苏州工业园区人民法院",
    "案号": "民事判决书(2020)苏0591民初2429号",
    "审理程序": "民事判决书(2020)苏0591民初2429号",
    "案件基本事实部分": "本院查明本院经审理认定事实如下：2017年2月13日起至2018年10月19日，陆金花按月收到工资，支付单位为华仕达公司。\n被告投保团体补充工伤保险（A型），陆金花在被保险人名单内。\n2020年1月6日，苏州工业园区社会保险基金和公积金管理中心出具证明，明确陆金花目前享受征地保养金待遇，每月1085元。\n被告提供：证据1、退休人员聘用协议，显示签订主体为华仕达公司与陆金花，期限自2017年1月9日至2019年1月8日。\n原告对此不予认可，表示原告本人不会写字。\n证据2、华仕达公司出具的委托书及情况说明，其中明确因华仕达公司在购买员工团体意外险、团体工伤补充保险时未达到最低购买人数(100人)，故华仕达公司委托被告购买员工团体意外险、团体工伤补充保险。\n原告不予认可。\n原告陈述，2017年2月13日入职，在国药控股（苏州）有限公司做保洁，没有签过合同，具体用人单位不清楚，因为被告投保团体补充工伤保险，故认为用人单位为被告。\n被告陈述，其与华仕达公司并无关系，仅是受托代为购买保险。\n另查明：陆金花于劳动争议发生后申诉至苏州工业园区劳动争议仲裁委员会。\n该仲裁委员会于2020年3月30日决定以陆金花达到法定退休年龄，不予受理陆金花的仲裁请求。\n陆金花遂于法定期限内诉至本院。\n上述事实，有银行交易明细、证明、委托书、情况说明、保险单、苏园劳仲不字[2020]第23号不予受理通知书以及当事人庭审中的陈述等证据材料在卷佐证，并经当庭质证，本院予以认定。\n",
    "劳动起始时间": "2017年2月13日起至2018年10月19日，陆金花按月收到工资，支付单位为华仕达公司。\n",
    "劳动结束时间": "2018年10月9日，原告在下班途中发生非本人主要责任的交通事故，",
    "仲裁委拒绝仲裁的理由": "该仲裁委员会于2020年3月30日决定以陆金花达到法定退休年龄，不予受理陆金花的仲裁请求。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为：当事人针对自己的诉讼主张所依据的事实应当提供相关证据加以证明，否则应由负有举证责任的一方承担不利后果。\n劳动关系是用人单位与劳动者之间产生劳动者为用人单位提供劳动、接受用人单位的管理，用人单位支付报酬的稳定的劳动权利义务关系；劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n陆金花主张和被告华之杰公司之间存在劳动关系，而被告则认为陆金花系华士达公司雇佣。\n首先，原告未提供充分证据证实其在被告安排下工作，且工资并非被告发放，仅凭保险单不足以证实双方之间存在人身隶属关系；其次，被告提供的退休人员聘用协议、委托书、情况说明，均显示被告在华仕达公司的委托下购买保险，原告虽对聘用协议不予认可，但聘用协议的期限与工资发放情况、发放主体相互印证。\n综上，原告主张与被告存在劳动关系，缺乏事实依据，本院不予支持。\n",
    "审理法院的认定理由": "劳动关系是用人单位与劳动者之间产生劳动者为用人单位提供劳动、接受用人单位的管理，用人单位支付报酬的稳定的劳动权利义务关系；劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n陆金花主张和被告华之杰公司之间存在劳动关系，而被告则认为陆金花系华士达公司雇佣。\n首先，原告未提供充分证据证实其在被告安排下工作，且工资并非被告发放，仅凭保险单不足以证实双方之间存在人身隶属关系；其次，被告提供的退休人员聘用协议、委托书、情况说明，均显示被告在华仕达公司的委托下购买保险，原告虽对聘用协议不予认可，但聘用协议的期限与工资发放情况、发放主体相互印证。\n综上，原告主张与被告存在劳动关系，缺乏事实依据，本院不予支持。\n",
    "裁判依据": "据此，本院依照《中华人民共和国劳动合同法》第七条、第四十四条、《中华人民共和国民事诉讼法》第六十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条",
    "裁判主文": "判决如下：裁判结果驳回原告陆金花的诉讼请求。\n案件受理费减半收取5元，由原告陆金花负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用缴纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n开户名：江苏省苏州市中级人民法院，开户行：中国农业银行苏州苏福路支行，账号：10×××76。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员邵婷婷",
    "审结时间": "二〇二〇年六月十二日",
    "审理法官": "审判员邵婷婷"
}