{
    "案件基本信息": "程正高与苏州优服人力资源服务有限公司确认劳动关系纠纷一审民事判决书程正高与苏州优服人力资源服务有限公司确认劳动关系纠纷一审民事判决书江苏省苏州工业园区人民法院民事判决书(2018)苏0591民初10335号当事人原告：程正高。\n委托诉讼代理人:郭琳，江苏凯尔富律师事务所律师。\n委托诉讼代理人:周仁宝，江苏凯尔富律师事务所实习律师。\n被告：苏州优服人力资源服务有限公司，统一社会信用代码913205945713651854，住所地苏州工业园区娄葑群星一路某某辰雷科技园某某某某。\n法定代表人：凌震生，总经理。\n委托诉讼代理人：邢庆平。\n委托诉讼代理人：陶海风。\n审理经过原告程正高与被告苏州优服人力资源服务有限公司（以下简称“优服公司\"）确认劳动关系纠纷一案，本院于2018年11月2日立案后，依法适用简易程序，于2019年1月16日公开开庭进行审理。\n原告程正高委托诉讼代理人郭琳、周仁宝，被告优服公司委托诉讼代理人邢庆平、陶海风均到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "程正高与苏州优服人力资源服务有限公司确认劳动关系纠纷",
    "审理法院": "江苏省苏州工业园区人民法院",
    "案号": "民事判决书(2018)苏0591民初10335号",
    "审理程序": "民事判决书(2018)苏0591民初10335号",
    "案件基本事实部分": "本院查明本院经审理认定事实如下：2017年8月11日，原告作为乙方与被告签订劳务（聘用）协议，期限为2017年8月11日至2018年8月10日，明确乙方为退休，安排在苏州大学文正学院3号教学楼保洁工作，约定每月10日左右发放上月报酬原告在被告处从事保洁工作。\n原告在职期间，被告按月向原告支付工资。\n入职时，原告签署工作岗位协议书和培训记录、公司规章制度摘录，其中明确实行标准工时制，每天实际操作7小时，时间为：6:00至10:00、14:00至17:00，若不在工作时间内或工作期间擅自离开工作岗位，做一些与工作无关事件，而导致的任何事故、纠纷均与公司无关，员工自行承担一切后果责任；工资实行固定工资制，每月1940元。\n2017年9月11日、9月30日会议记录上均明确上下班时间，原告均签字。\n2018年5月28日，被告出具证明，明确原告2017年8月11日入职，2018年5月23日发生交通事故受伤住院，暂请假30天，请假前三个月平均工资为2007.93元。\n原告陈述，双方的劳动关系未解除，未享受退休养老待遇，只有农保。\n被告表示双方的劳务关系到期终止。\n再查明:程正高于劳动争议发生后申诉至苏州工业园区劳动争议仲裁委员会。\n该仲裁委员会于2018年10月29日决定以程正高达到法定退休年龄，不予受理程正高的仲裁请求。\n程正高遂于法定期限内诉至本院。\n上述事实，有劳务协议、银行交易明细、证明、工作岗位协议书和培训记录、公司规章制度摘录、会议记录、苏园劳仲不字[2018]第57号不予受理通知书以及当事人庭审中的陈述等证据材料在卷佐证，并经当庭质证，本院予以认定。\n",
    "劳动起始时间": "2017年8月11日，原告作为乙方与被告签订劳务（聘用）协议，期限为2017年8月11日至2018年8月10日，明确乙方为退休，安排在苏州大学文正学院3号教学楼保洁工作，",
    "劳动结束时间": "2018年5月23日上午9:40下班时，原告骑电动车行驶至越溪镇熙溪花园北门口被汽车撞伤，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "该仲裁委员会于2018年10月29日决定以程正高达到法定退休年龄，不予受理程正高的仲裁请求。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：当事人针对自己的诉讼主张所依据的事实应当提供相关证据加以证明，否则应由负有举证责任的一方承担不利后果。\n劳动关系是用人单位与劳动者之间产生劳动者为用人单位提供劳动、接受用人单位的管理，用人单位支付报酬的稳定的劳动权利义务关系；劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n程正高主张和被告优服公司之间存在劳动关系，而被告则认为程正高已届退休年龄，为退休返聘人员，双方签订劳务合同，不存在劳动关系。\n首先，原告在被告优服公司工作时已届满退休年龄，但原告在被告优服公司处工作，接受被告优服公司的管理，被告优服公司按月向原告发放工资，双方之间符合劳动关系的特征；其次，劳动合同法中明确规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止，而本案中原告并未享受基本养老保险待遇，故原告可以成为劳动关系的主体。\n原被告双方存在紧密的人身隶属关系，已建立稳定的劳动用工关系，本院认定原告与被告优服公司自用工之日即2017年8月11日起与被告存在劳动关系。\n双方均未明确解除劳动关系，且被告未在合同到期时明确告知原告合同到期终止，而原告因交通事故受伤未再上班，故本院认定双方劳动关系尚未解除。\n",
    "审理法院的认定理由": "首先，原告在被告优服公司工作时已届满退休年龄，但原告在被告优服公司处工作，接受被告优服公司的管理，被告优服公司按月向原告发放工资，双方之间符合劳动关系的特征；其次，劳动合同法中明确规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止，而本案中原告并未享受基本养老保险待遇，故原告可以成为劳动关系的主体。\n原被告双方存在紧密的人身隶属关系，已建立稳定的劳动用工关系，本院认定原告与被告优服公司自用工之日即2017年8月11日起与被告存在劳动关系。\n双方均未明确解除劳动关系，且被告未在合同到期时明确告知原告合同到期终止，而原告因交通事故受伤未再上班，故本院认定双方劳动关系尚未解除。\n",
    "审理法院的认定依据": "劳动合同法",
    "裁判依据": "据此，本院依照《中华人民共和国劳动合同法》第七条、第四十四条、《中华人民共和国民事诉讼法》第六十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条",
    "裁判主文": "判决如下：裁判结果确认原告程正高与被告苏州优服人力资源服务有限公司自2017年8月11日起存在劳动关系。\n案件受理费减半收取5元，由被告苏州优服人力资源服务有限公司负担。\n此款项已由原告预交，本院不再退还，由被告于本判决生效之日起十日内支付原告。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用缴纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n开户名：苏州市中级人民法院，开户行：中国农业银行苏州苏福路支行，账号：10×××76。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员邵婷婷二〇一九年一月二十九日书记员施昌",
    "审结时间": "二〇一九年一月二十九日",
    "审理法官": "审判员邵婷婷"
}