{
    "案件基本信息": "周英余诉重庆市永川区老石坝煤业有限责任公司确认劳动关系纠纷案周英余诉重庆市永川区老石坝煤业有限责任公司确认劳动关系纠纷案重庆市永川区人民法院民事判决书(2013)永法民初字第06349号当事人原告周英余。\n委托代理人陈飞，重庆市永川区昌州法律服务所法律工作者。\n被告重庆市永川区老石坝煤业有限责任公司。\n委托代理人赵世伟，重庆昌源律师事务所律师。\n审理经过原告周英余与被告重庆市永川区老石坝煤业有限责任公司确认劳动关系纠纷一案，本院于2013年10月22日立案受理后，依法适用简易程序，由代理审判员杨茜独任审判，于2013年11月4日公开开庭进行了审理。\n原告周英余及其委托代理人陈飞，被告重庆市永川区老石坝煤业有限责任公司的委托代理人赵世伟到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "周英余诉重庆市永川区老石坝煤业有限责任公司确认劳动关系纠纷案",
    "审理法院": "重庆市永川区人民法院",
    "案号": "民事判决书(2013)永法民初字第06349号",
    "审理程序": "(2013)永法民初字第06349号",
    "案件基本事实部分": "本院查明经审理查明，重庆市永川区宝峰镇财政所于1987开办了原重庆市永川区老石坝煤矿，性质为集体企业。\n原告于1996年到原重庆市永川区老石坝煤矿工作，并于1996年3月24日取得原永川市煤炭工业管理局颁发的煤矿特种作业人员操作资格证书，其中单位一栏载明“宝峰镇老石坝”。\n2009年1月4日，重庆市人民政府下发《关于进一步加快煤矿整合工作的通知》，其中明确了原告重庆市永川区老石坝煤矿与永川区宝峰镇水巴岩煤矿进行资源整合，整合后的企业拟定名称即被告。\n2010年10月13日，原告年满60周岁并继续在原重庆市永川区老石坝煤矿工作，同时按月领取了重庆市城乡居民养老保险。\n此后原重庆市永川区老石坝煤矿被批准注销，2011年7月28日，被告依法成立。\n原告继续在被告处工作，被告为原告办理了工伤保险手续并足额缴费至2012年6月20日。\n2013年9月23日，原告向重庆市永川区劳动人事争议仲裁委员会提出仲裁申请，要求确认与被告从1981年起至今存在劳动关系，该委以原告达到法定退休年龄为由不予受理，原告遂诉至本院，要求确认与被告从1983年起至今存在劳动关系。\n上述事实，有当事人陈述、不予受理案件通知书、工伤保险参保证明、工商档案资料等证据在卷佐证，经庭审质证，可以作为认定本案事实的依据。\n",
    "劳动起始时间": "原告于1996年到原重庆市永川区老石坝煤矿工作，",
    "劳动结束时间": "，要求确认与被告从1981年起至今存在劳动关系",
    "仲裁委拒绝仲裁的理由": "该委以原告达到法定退休年龄为由不予受理，",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "理由": "本院认为本院认为，用人单位从用工之日起即与劳动者建立劳动关系，从原告举示的证据看，1996年起，原告就已经在原重庆市永川区老石坝煤矿工作，至原告年满60周岁之前这段时间，原告与原重庆市永川区老石坝煤矿存在劳动关系。\n但根据劳动合同法规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止，因此，2010年10月13日，原告年满60周岁并开始享受重庆市城乡居民养老保险时，原告与原重庆市永川区老石坝煤矿的劳动关系即依法终止。\n此后虽然原告继续在该煤矿工作，但双方的法律关系已变成劳务关系。\n2011年7月28日被告依法成立时，原告在被告处工作所形成的法律关系亦为劳务关系。\n故对原告要求确认与被告间存在劳动关系的请求，本院不予支持。\n",
    "审理法院的认定理由": "2010年10月13日，原告年满60周岁并开始享受重庆市城乡居民养老保险时，原告与原重庆市永川区老石坝煤矿的劳动关系即依法终止。\n此后虽然原告继续在该煤矿工作，但双方的法律关系已变成劳务关系。\n2011年7月28日被告依法成立时，原告在被告处工作所形成的法律关系亦为劳务关系。\n",
    "审理法院的认定依据": "但根据劳动合同法",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第七条、第四十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条",
    "裁判主文": "判决如下：裁判结果原告周英余与被告重庆市永川区老石坝煤业有限责任公司不存在劳动关系。\n案件受理费10元，减半收取5元，由原告周英余负担，本院决定予以免收如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于重庆市第五中级人民法院。\n上诉期满后七日内仍未交纳上诉案件受理费的，按自动撤回上诉处理。\n双方当事人在法定上诉期内均未提出上诉或仅有一方上诉后又撤回的，本判决发生法律效力。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款代理审判员杨茜二〇一三年十一月三十日书记员钱鑫",
    "审结时间": "二〇一三年十一月三十日",
    "审理法官": "代理审判员杨茜"
}