{
    "案件基本信息": "上海舒一楠制衣有限公司沭阳分公司与葛恒泗确认劳动关系纠纷一审民事判决书上海舒一楠制衣有限公司沭阳分公司与葛恒泗确认劳动关系纠纷一审民事判决书江苏省淮安市淮安区人民法院民事判决书(2020)苏0803民初801号当事人原告：上海舒一楠制衣有限公司沭阳分公司，住所地沭阳县经济开发区义务路某某。\n负责人：魏善华，该分公司经理。\n委托诉讼代理人：刘绍康，江苏德沛律师事务所律师委托诉讼代理人：王旺（实习），江苏德沛律师事务所律师。\n被告：葛恒泗。\n委托诉讼代理人：周芹，江苏恒有律师事务所律师。\n审理经过原告上海舒一楠制衣有限公司沭阳分公司（以下简称舒一楠公司沭阳分公司）与被告葛恒泗确认劳动关系纠纷一案，江苏省沭阳县人民法院于2019年11月26日立案。\n江苏省高级人民法院于2020年4月28日作出（2020）苏民辖65号民事裁定书，裁定由江苏省淮安市淮安区人民法院审理。\n本院于2020年6月16日立案后，依法适用简易程序，公开开庭进行审理。\n原告舒一楠公司沭阳分公司的委托诉讼代理人刘绍康和王旺、被告葛恒泗及其委托诉讼代理人周芹到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "上海舒一楠制衣有限公司沭阳分公司与葛恒泗确认劳动关系纠纷",
    "审理法院": "江苏省淮安市淮安区人民法院",
    "案号": "民事判决书(2020)苏0803民初801号",
    "审理程序": "民事判决书(2020)苏0803民初801号",
    "案件基本事实部分": "本院查明本院经审理认定事实如下：对当事人无异议的事实，本院予以确认。\n1．原告舒一楠公司沭阳分公司与章秀芳之间是否存在劳动关系认定。\n原告主张章秀芳自2018年夏天开始曾经在原告公司干过活，钉钮扣，2毛钱一个，带回家做，做完一个阶段到公司结算一下，原告不对章秀芳进行考勤，没有固定上班时间，章某不接受原告管理，双方不存在劳动关系而是加工承揽关系。\n但在交通事故发生的2019年1月9日，章某无承揽活在做，故双方并无加工承揽关系，也不存在劳动关系。\n腾某,4和郁某,4因与原告有矛盾，其证言不能作为证据。\n提供仲裁裁决书1份、仲裁委庭审笔录打印件1份、证明1份、外发加工合同2份、入库单5张，证人李某,4、陈某,4出庭证言，补充提供2018年8月至2019年2月原告单位员工工资结算单13页、微信截图打印件12张。\n被告辩称被告葛恒泗与章秀芳系夫妻，葛恒泗系原告公司保安，每月工资2000元。\n原告是2018年7月15日由被告葛恒泗介绍到原告单位工作，没有签订合同，章秀芳系点位工，计件工资，工作内容为在服装半成品上标注相应位置让其他员工在上面打纽扣孔或者钉纽扣，还包括其他杂活，平时工资都是会计胡某林微信转账给葛恒泗代领的，大概每个月3000元左右。\n被告对仲裁裁决书、庭审笔录、加工合同、入库单、工资结算单、微信截图真实性无异议，对证明不予认可，对情况说明内容是否真实不清楚，但被告认为工资结算表并不客观全面。\n另外被告辩称原告与加工承揽人之间会签订外发加工合同（例如郁某,4），而原告从未与章秀芳签订过此类合同，章秀芳系按计件方式结算工资的点位工，章秀芳与原告之间系劳动关系。\n2019年1月9日，章秀芳因交通事故当场死亡。\n2019年4月15日，葛恒泗向江苏省沭阳县劳动人事争议仲裁委员会申请劳动仲裁，该仲裁委于2019年7月22日作出沭劳人仲案字[2019]第222号仲裁裁决书，裁决：2018年7月15日至2019年1月9日章秀芳与被申请人上海舒一楠制衣有限公司沭阳分公司存在劳动关系。\n原告申请的证人李某,4陈述[李某,4陈述“我是原告员工，我是裁剪的。\n\"……\n“（外包工）多数拿回家，少数在工厂做。\n\"……\n“（外包工）应该是发现金，因为太多了临时工。\n\"李某,4回答后道是什么人：“我们27个是正式工，其他是临时工。\n\"李某,4回答“临时工和正式工有什么区别\"：“我们要按时上班，他们无时间固定，想来就来想走就走\"回答\"你们工厂是否有个工种叫点位工\",李某玲称：“都是拿回家点，具体如何操作我不清楚，点位和钉纽扣有的可以一起操作，我们车间和点位车间相距十几米\"。\n李某玲称不认识章秀芳。\n]证明了原告公司员工分正式工和临时工二种，公司有包含点位工的车间。\n原告提供的章秀芳领料单明确了点位数量和单价。\n仲裁庭审笔录中证人腾某,4和郁某,4均陈述章秀芳在原告公司后道工作、郁某,4与原告订立的《外发加工合同》、包括员工腾某,4在内的原告单位工资表、向葛恒泗的转账记录（有记录备注章秀芳）等证据。\n综合上述证据，确认章秀芳（女。\n故原告不能依据章秀芳未参与考勤、工作时间不固定而否认双方存在劳动关系，原告主张其与章秀芳系承揽关系，无事实依据，本院不予认定。\n原告主张腾某,4和郁某,4证言不能作为证据，仅称与公司有矛盾，没有提供充分证据证明其主张，本院对原告该主张不予采信。\n被告主张章秀芳自2018年7月15日开始在原告公司工作至2019年1月9日章秀芳因交通事故死亡，原告对此时间有异议，但未提供任何证据，本院对原告该异议不予采纳，确认2018年7月15日至2019年1月9日章秀芳与原告之间存在劳动关系。\n2．原告何时收到仲裁裁决书？\n原告主张2019年11月25日原告才知晓仲裁裁决书，原告向法院起诉未超过仲裁裁决书的起诉时间。\n江苏省沭阳县劳动人事争议仲裁委员会工作人员于2019年9月3日在仲裁委办公室直接将仲裁裁决书交给江苏雅凯律师事务所解晓瑞律师，但原告委托的是江苏雅凯律师事务所解兆明律师，解晓瑞律师领取仲裁裁决书并未得到授权，且拿回之后也并未将裁决书交给解兆明律师。\n2019年11月25日，原告接到人事局工伤科了解章秀芳工伤认定情况的电话，原告才看到仲裁裁决书。\n提供沭阳县劳动人事争议仲裁委员会送达回证1份。\n被告不认可，辩称原告对本案的诉讼已经超过法定的诉讼期间。\n本院依法向江苏省沭阳县劳动人事争议仲裁院院长周某安及该仲裁院仲裁员李某进行调查，并调取送达仲裁裁决书的视频，视频中有下列内容：解晓瑞一进仲裁员办公室就说，拿一个舒一楠的裁决书，仲裁员问解晓瑞是不是他叫你来的解律师？\n解晓瑞说对对。\n然后仲裁员就跟解晓瑞说你签解律师（解兆明）的名字或者签你自己名字后面写代，后解晓瑞在送达仲裁裁决书回证签名解晓瑞（代）。\n本院调查解晓瑞，解晓瑞称：“我是到仲裁庭办事的，顺便带回来的。\n\"……\n“我没有受委托。\n\"……\n“当时我忘记了，是后来舒一楠公司收到工伤认定相关材料时来问，我才将裁决书给舒一楠公司\"。\n本院调查解兆明，解兆明称：“当事人是拿着工伤认定举证通知书来找我问怎么回事，我说仲裁决定没有收到，怎么就进行到工伤认定程序呢，后我与仲裁处核实，是被解晓瑞律师拿来了。\n我找解晓瑞，解晓瑞把仲裁裁决书给我，当时我也向仲裁处提出异议，我认为裁决书送达有问题。\n后仲裁庭也联系对方代理人周芹律师，对方坚持认为送达是有效的，申请人一方后来不委托我，委托另外律师向沭阳法院提起诉讼，再后来情况我就不清楚了。\n\"……\n（对“仲裁员讲多次通知你去领取裁决书，你没空，你指定同所律师代领，这是否是事实？\n\"）解兆明回答“这不是事实。\n\"……\n“我没有让他（解晓瑞）去代领。\n\"原告对仲裁院笔录内容真实性不认可，对录像真实性无异议，对解兆明和解晓瑞两份笔录没有异议，认为无论解晓瑞在录像中如何陈述，解晓瑞领取裁决书的行为对原告不产生法律效力。\n被告对仲裁院笔录和视频无异议，对解兆明和解晓瑞两份笔录不认可。\n综合本院调查，确认以下事实：2019年9月3日，江苏雅凯律师事务所律师解晓瑞主动到沭阳县劳动人事争议仲裁院领取沭劳人仲案字[2019]第222号仲裁裁决书，并在送达回证签解晓瑞（代）。\n原告于2019年11月25日从解兆明处领取仲裁裁决书。\n解晓瑞何时将仲裁裁决书转交解兆明律师，现仅有解晓瑞和解兆明的陈述，无其他证据证实，故对该事实本院无法查实。",
    "劳动起始时间": "章秀芳经其丈夫葛恒泗介绍于2018年7月15日到原告公司从事后道工作，",
    "劳动结束时间": "2019年1月9日，章秀芳因交通事故当场死亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。\n建立劳动关系，应当订立书面劳动合同。\n已建立劳动关系，未同时订立书面劳动合同的，应当自用工之日起一个月内订立书面劳动合同。\n劳动争议当事人对仲裁裁决不服的，可以自收到仲裁裁决书之日起十五日内向人民法院提起诉讼。\n《江苏省劳动人事争议疑难问题研讨会纪要》（苏劳人仲委[2017]1号）的规定“用人单位与其招用的已达到或超过法定退休年龄但未享受基本养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征的，应按劳动关系的特殊情形处理\"。\n因原、被告提供的证据形成证据锁链，证明章秀芳是在原告的车间从事点位工种工作，章秀芳经其丈夫葛恒泗介绍于2018年7月15日到原告公司从事后道工作，双方未订立书面劳动合同，以计件方式结算工资，原告不对章秀芳进行严格管理，章秀芳虽已达到法定退休年龄，但为原告提供劳动，受原告管理，由原告发放工资，与原告之间具备劳动关系的特征。\n2019年1月9日章秀芳因交通事故死亡，故本院确认2018年7月15日至2019年1月9日章秀芳与原告之间存在劳动关系。\n原告主张章秀芳未参与考勤、工作时间不固定，不符合劳动关系的隶属关系特征，原告主张其与章秀芳系承揽关系。\n根据郁某,4证词和合同证明原告外包的工作一般有书面合同，原告未提供与章秀芳有外包合同，且原告提供的证人李某,4证明了原告公司员工分正式工和临时工二种及公司有包含点位工的车间，原告提供的章秀芳领料单明确了点位数量和单价，加之仲裁庭审笔录中证人腾某,4和郁某,4均陈述章秀芳在原告公司后道工作等证据，充分证明章秀芳系公司的临时工，原告主张其公司与章秀芳无劳动关系无事实和法律依据，本院不予采信。\n原告主张2019年11月25日原告才知晓仲裁裁决书，原告向法院起诉未超过仲裁裁决书的起诉时间。\n被告不认可，认为沭劳人仲案字[2019]第222号仲裁裁决书已生效。\n因现有证据仅能证明江苏雅凯律师事务所律师解晓瑞于2019年9月3日主动到沭阳县劳动人事争议仲裁院领取沭劳人仲案字[2019]第222号仲裁裁决书，无法确认解晓瑞将仲裁裁决书转交解兆明律师的具体时间，由于仲裁裁决书送达不符合法律的严格规定，故以原告称2019年11月25日收到仲裁裁决书日期为实际收到时间，原告起诉在法定时间内。\n被告亦未提供证据证明原告何时收到仲裁裁决书，被告异议不成立。\n",
    "审理法院的认定理由": "因原、被告提供的证据形成证据锁链，证明章秀芳是在原告的车间从事点位工种工作，章秀芳经其丈夫葛恒泗介绍于2018年7月15日到原告公司从事后道工作，双方未订立书面劳动合同，以计件方式结算工资，原告不对章秀芳进行严格管理，章秀芳虽已达到法定退休年龄，但为原告提供劳动，受原告管理，由原告发放工资，与原告之间具备劳动关系的特征。\n2019年1月9日章秀芳因交通事故死亡，故本院确认2018年7月15日至2019年1月9日章秀芳与原告之间存在劳动关系。\n",
    "审理法院的认定依据": "《江苏省劳动人事争议疑难问题研讨会纪要》（苏劳人仲委[2017]1号）的规定",
    "裁判依据": "依照《中华人民共和国劳动法》第八十三条、《中华人民共和国劳动合同法》第七条、第十条、《中华人民共和国民事诉讼法》第六十四条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第八十三条、《中华人民共和国劳动合同法》第七条、第十条",
    "裁判主文": "判决如下：裁判结果原告上海舒一楠制衣有限公司沭阳分公司与被告葛恒泗妻子章秀芳自2018年7月15日至2019年1月9日存在劳动关系。\n案件受理费10元（原告已预交5元），减半收取5元，由原告上海舒一楠制衣有限公司沭阳分公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于淮安市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员侯中淮二〇二〇年九月十五日法官助理白文君书 记 员张梦雅",
    "审结时间": "二〇二〇年九月十五日",
    "审理法官": "审 判 员侯中淮"
}