{
    "案件基本信息": "覃月金诉江门市河排林场确认劳动关系纠纷案覃月金诉江门市河排林场确认劳动关系纠纷案广东省恩平市人民法院民事判决书(2017)粤0785民初1172号当事人原告：覃月金。\n委托诉讼代理人：黎琼。\n法定代表人：冯诚泽。\n委托诉讼代理人：郑润强，广东润晟律师事务所律师。\n审理经过原告覃月金与被告江门市河排林场（以下简称河排林场）确认劳动关系纠纷一案，本院于2017年9月4日受理后，依法适用简易程序公开开庭进行了审理。\n原告覃月金及其委托诉讼代理人黎琼，被告的委托诉讼代理人郑润强到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "覃月金诉江门市河排林场确认劳动关系纠纷案",
    "审理法院": "广东省恩平市人民法院",
    "案号": "民事判决书(2017)粤0785民初1172号",
    "审理程序": "民事判决书(2017)粤0785民初1172号",
    "案件基本事实部分": "本院查明经审理查明，本院确认如下事实：原告覃月金于1972年11月进被告河排林场工作，1993年5月离场。\n尔后，被告支付了一次性补偿金3087.5元给原告。\n2006年11月16日，原告向恩平市劳动争议仲裁委员会申请仲裁，同日，恩平市劳动争议仲裁委员会以其超过劳动仲裁受理时效，决定不予受理。\n2007年1月22日，原告向恩平市人民法院起诉请求判令被告按原告从应办退休之日起至2006年止按同等条件的退休林业工人待遇（500元/月）赔偿给原告，并从2007年1月起按每月发放退休养老金500元给原告。\n恩平市人民法院于2007年8月9日，作出（2007）恩法民初字第120号民事裁定书，裁定驳回原告覃月金的起诉。\n2011年12月，原告通过自筹资金办理一次性补缴养老保险费的办法参加社保，向恩平市社会保险基金管理局缴纳了45583.85元，并从2012年1月开始领取社保金。\n2017年8月31日，原告向恩平市劳动人事争议仲裁委员会申请劳动仲裁，请求确认原、被告之间劳动关系。\n同日，恩平市劳动人事争议仲裁委员会以原告的仲裁请求超过仲裁申请时效为由，决定不予受理，并向原告发出恩劳人仲不受字【2017】30号《不予受理通知书》。\n原告于2017年9月4日起诉到庭。\n",
    "劳动起始时间": "原告覃月金于1972年11月进被告河排林场工作，",
    "劳动结束时间": "1993年5月离场。\n",
    "仲裁委拒绝仲裁的理由": "同日，恩平市劳动争议仲裁委员会以其超过劳动仲裁受理时效，决定不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，原告于1972年11月进入被告河排林场工作，直至1993年5月离开林场。\n在此期间双方建立了劳动关系，原告离场后领取了一次性补偿金3087.5元，对此，被告亦予以确认。\n因此，根据《中华人民共和国劳动合同法》第四十四条“劳动者开始依法享受基本养老保险待遇的，劳动合同终止。”\n和《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止。”\n的规定，原被告双方的劳动关系已终止。\n而现原告申请确认双方劳动关系，是否已超过仲裁时效，双方各抒己见。\n《中华人民共和国劳动争议调解仲裁法》第二十七条第一款规定：“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算”。\n因此，当事人应从劳动争议发生之日起一年内申请仲裁。\n对于劳动争议发生之日的认定，按照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(二)》第一条规定：“人民法院审理劳动争议案件，对下列情形，视为劳动法第八十二条规定的‘劳动争议发生之日’：(三)劳动关系解除或者终止后产生的支付工资、经济补偿金、福利待遇等争议，劳动者能够证明用人单位承诺支付的时间为解除或者终止劳动关系后的具体日期的，用人单位承诺支付之日为劳动争议发生之日。\n劳动者不能证明的，解除或者终止劳动关系之日为劳动争议发生之日”。\n根据原告的起诉及庭审陈述，原告已于1993年5月离开林场，离场后在被告处领取了3087.5元补贴，并在2012年1月开始在恩平市社会保险基金管理局领取社保金。\n应认定1993年5月原、被告终止劳动关系，也即从该时间起就是劳动争议发生之日，由于原告没有提供证据证明仲裁时效有中断或者中止的情形，原告应从该日起一年内申请仲裁。\n因此，原告于2017年8月31日才申请仲裁已超过申请时效。\n按照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条：“劳动争议仲裁委员会根据《劳动法》第八十二条之规定，以当事人仲裁申请超过六十日期限为由，作出不予受理的书面裁决、决定或者通知，当事人不服，依法向人民法院起诉的，人民法院应当受理；对确已超过仲裁申请期限，又无不可抗力或者其他正当理由的，依法驳回其诉讼请求”之规定，原告的诉讼请求，依法应予驳回。\n由于原告的申请已超过仲裁时效，恩平市劳动人事争议仲裁委员会决定不予受理，而原告于2017年9月4日才向本院提起诉讼。\n依照《中华人民共和国民法总则》第一百八十八条：“向人民法院请求保护民事权利的诉讼时效期间为三年。\n法律另有规定的，依照其规定。\n诉讼时效期间自权利人知道或者应当知道权利受到损害以及义务人之日起计算。\n法律另有规定的，依照其规定。\n但是自权利受到损害之日起超过二十年的，人民法院不予保护；有特殊情况的，人民法院可以根据权利人的申请决定延长。”\n之规定，原告向本院提起确认原、被告的劳动关系的诉讼请求，也超过了法律规定的诉讼时效期间。\n因此，对原告请求确认劳动关系的问题，本院不予调整。\n关于原告增加诉讼请求要求被告赔偿原告退休金200000元及承担原告要参加基本养老金的社保费46506.6元能否予以支持的问题。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第六条：“人民法院受理劳动争议案件后，当事人增加诉讼请求的，……\n如属独立的劳动争议，应当告知当事人向劳动争议仲裁委员会申请仲裁。”\n的规定，首先，原告于2017年8月31日向恩平市劳动人事争议仲裁委员会申请仲裁时并未申请对该事项进行仲裁；其次，原告请求确认原、被告之间的劳动关系与请求被告赔偿200000元退休金、承担社保费属两项独立的劳动争议，原告应依法向劳动争议仲裁委员会申请仲裁。\n本案在审理过程中，本院对原告上述诉求进行释明需先予仲裁，但原告坚持该两项诉求。\n综上，在本案中，本院对原告增加的该两项请求不予调整。\n",
    "审理法院的认定理由": "应认定1993年5月原、被告终止劳动关系，也即从该时间起就是劳动争议发生之日，由于原告没有提供证据证明仲裁时效有中断或者中止的情形，原告应从该日起一年内申请仲裁。\n因此，原告于2017年8月31日才申请仲裁已超过申请时效。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条",
    "裁判依据": "依照《中华人民共和国民法总则》第一百八十八条，《中华人民共和国劳动法》第四十四条，《中华人民共和国劳动争议调解仲裁法》第二十七条第一款，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条、第六条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(二)》第一条和《中华人民共和国劳动合同法实施条例》第二十一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民法总则》第一百八十八条",
    "裁判主文": "判决如下：裁判结果驳回原告覃月金的诉讼请求。\n本案受理费5元，由原告覃月金负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省江门市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一七年十二月四日",
    "审理法官": "审判员莫妙丹"
}