{
    "案件基本信息": "蒋慎光与丰县师寨农村综合服务有限公司确认劳动关系纠纷一审民事判决书蒋慎光与丰县师寨农村综合服务有限公司确认劳动关系纠纷一审民事判决书江苏省丰县人民法院民事判决书(2020)苏0321民初5084号当事人原告：蒋慎光。\n被告：丰县师寨农村综合服务有限公司，住所地丰县师寨镇驻地。\n法定代表人：常家银，该公司经理。\n委托诉讼代理人：李瑞峰，该公司法律顾问，住丰县。\n审理经过原告蒋慎光与被告丰县师寨农村综合服务有限公司(以下简称师寨农村服务公司)确认劳动关系纠纷一案，本院于2020年9月23日立案后，依法适用简易程序，公开开庭进行了审理。\n原告蒋慎光，被告师寨农村服务公司的委托诉讼代理人李瑞峰到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "蒋慎光与丰县师寨农村综合服务有限公司确认劳动关系纠纷",
    "审理法院": "江苏省丰县人民法院",
    "案号": "民事判决书(2020)苏0321民初5084号",
    "审理程序": "民事判决书(2020)苏0321民初5084号",
    "案件基本事实部分": "对有争议的证据和事实，本院认定如下：2004年9月原告所在单位改制，原告由原“师寨镇建设办”的行政事业编制身份转为师寨农村服务公司的企业员工。\n参与改制的人员在2004年9月统一与师寨农村服务公司签订了《劳动合同书》，签订的劳动合同期限为一年，劳动合同期满后，原被告之间未继续签订劳动合同。\n改制后，原告的社保手续由被告师寨农村服务公司办理，但原告仍从事建设管理服务工作，至2009年和2010年，原告在任建设管理服务所所长期间，因利用职务之便收受贿赂犯受贿罪被提起公诉，2011年7月29日丰县人民法院经审理作出(2011)丰刑初字第0069号刑事判决书，判处蒋慎光有期徒刑二年，2011年10月17日县纪委开除原告党籍，2011年10月24日县监察局报请县政府批准，给予原告行政撤职，开除处分。\n原告服刑期满后未在被告师寨农村服务公司工作。\n原告为恢复与被告师寨农村服务公司的劳动关系，于2020年9月7日向丰县劳动人事争议仲裁委员会申请劳动仲裁，该委员会于2020年9月14日作出丰劳人仲不字﹝2020﹞第74号不予受理通知书，原告不服该通知书，特诉至法院。\n",
    "劳动起始时间": "2004年9月原告所在单位改制，原告由原“师寨镇建设办”的行政事业编制身份转为师寨农村服务公司的企业员工。",
    "劳动结束时间": "2011年7月28日原告在职期间被追究刑事责任",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，原被告之间在2004年9月份签订过劳动合同后，并未继续续签劳动合同。\n原告主张其与被告签订了无固定期限劳动合同，但原告未提供任何证据证明其主张，本院对原告的该项主张不予认可。\n根据劳动和社会保障部劳社部发﹝2015﹞12号《关于确定劳动关系有关事项的通知》第一条规定：“一、用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。”\n本案中，原告并未在被告公司从事劳动，且原告从事的工作并不受被告公司管理，原告犯受贿罪的身份为国家工作人员，与原告主张的企业员工身份相矛盾。\n再者原告犯受贿罪服刑期满后，自认一直未在被告处工作、劳动，原告的工作情形不符合上述规定。\n现原告要求确认其与被告公司之间存在劳动关系无事实和法律依据，本院依法不予支持。\n",
    "审理法院的认定理由": "本案中，原告并未在被告公司从事劳动，且原告从事的工作并不受被告公司管理，原告犯受贿罪的身份为国家工作人员，与原告主张的企业员工身份相矛盾。\n再者原告犯受贿罪服刑期满后，自认一直未在被告处工作、劳动，原告的工作情形不符合上述规定。\n现原告要求确认其与被告公司之间存在劳动关系无事实和法律依据，本院依法不予支持。\n",
    "审理法院的认定依据": "劳动和社会保障部劳社部发﹝2015﹞12号《关于确定劳动关系有关事项的通知》第一条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第十条、劳动和社会保障部劳社部发﹝2015﹞12号《关于确定劳动关系有关事项的通知》第一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第十条、劳动和社会保障部劳社部发﹝2015﹞12号《关于确定劳动关系有关事项的通知》第一条",
    "裁判主文": "判决如下：裁判结果驳回原告蒋慎光的诉讼请求。\n案件受理费减半收取5元(原告已预交)，由原告蒋慎光负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省徐州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员 李晓侠二〇二一年二月二十二日法官助理 孙金财书 记 员 刘秉昂",
    "审结时间": "二〇二一年二月二十二日",
    "审理法官": "审 判 员 李晓侠"
}