{
    "案件基本信息": "尚某、中国人寿保险股份有限公司广州市分公司确认劳动关系纠纷民事一审民事判决书尚某、中国人寿保险股份有限公司广州市分公司确认劳动关系纠纷民事一审民事判决书广东省广州市越秀区人民法院民事判决书(2021)粤0104民初19627号当事人原告：尚某。\n被告：中国人寿保险股份有限公司广州市分公司，住所地广州市越秀区八旗二马路40号。\n负责人：邓隆芬，总经理。\n委托诉讼代理人：杨露莹。\n委托诉讼代理人：毕剑辉。\n审理经过原告尚某与被告中国人寿保险股份有限公司广州市分公司确认劳动关系纠纷一案，本院受理后，依照《最高人民法院民事诉讼程序繁简分流改革试点实施办法》第十六条第二款规定，本案适用简易程序，公开开庭进行了审理。\n原告尚某，被告中国人寿保险股份有限公司广州市分公司的委托诉讼代理人杨露莹、毕剑辉到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "尚某、中国人寿保险股份有限公司广州市分公司确认劳动关系纠纷",
    "审理法院": "广东省广州市越秀区人民法院",
    "案号": "民事判决书(2021)粤0104民初19627号",
    "审理程序": "民事判决书(2021)粤0104民初19627号",
    "案件基本事实部分": "原告诉称原告尚某向本院提出诉讼请求：1.确认原告与被告在1997年5月至1998年7月期间存在劳动关系；2.被告承担本案诉讼费。\n事实和理由：被告是于1996年11月28日成立的新公司。\n原告于1997年5月入职被告处工作，创业初期公司大量招募员工扩展队伍开展业务，那时基层业务员工都是以招聘的方式进入到公司上班，是跟非业务员工一样属于公司员工队伍中的一员。\n那时公司还没有保险代理人这个概念，公司也没有这方面的制度实行，对一家新公司来说也还不具备条件实行保险代理人制。\n所以原告自始至终也都没有将自己与保险代理人这个概念相连，一直认为自己是与被告具有劳动关系的老员工。\n原告入职后不久就接受被告安排的员工岗前业务培训,与被告签订了《中保人寿保险有限公司广州市分公司业务代表聘用合同书》，以员工聘用制的形式确立了双方劳动关系。\n原告于2019年9月办理退休手续，发现被告未为原告缴纳1997年5月至1998年7月期间的社保，于是找被告要求补缴，但被告以公司业务员都是保险代理人关系而非员工予以拒绝。\n原告于2020年7月20日向被告递交了《关于补缴基本养老保险的申请》，被告答复称在公司人事档案等资料里有找到原告的资料，但公司业务员都是保险代理人关系而非员工，不能补缴社保。\n但根据劳动和社会保障部《关于确立劳动关系有关事项的通知》的规定，原、被告双方符合成立劳动关系的主体资格，原告提供的《业务代表聘用合同书》《结业证书》《工作名片》《中保人寿保险有限公司广州市分公司保险单》等，足以证实双方当事人之间存在事实劳动关系。\n被告认为双方属于保险代理人关系是违背事实、缺乏依据的，故请求法院依法支持原告的诉讼请求。\n被告辩称被告中国人寿保险股份有限公司广州市分公司辩称：一、原告的请求已超过诉讼时效。\n根据《中华人民共和国劳动法》第八十二条“提出仲裁要求的一方应当自劳动争议发生之日起六十日内向劳动争议仲裁委员会提出书面申请。”\n原告未在法律规定的时效期间内提起仲裁，其请求已超过诉讼时效，不应得到支持。\n即便根据《中华人民共和国劳动争议调解仲裁法》第二十七条规定，原告的请求已超过一年仲裁时效。\n原告请求确认劳动关系的期间距今已超过22年，也已超过《中华人民共和国民法通则》关于二十年最长诉讼时效的规定，不应得到支持。\n二、原告与被告不存在劳动关系。\n原告提交的《业务代表聘用合同书》显示原告与被告曾经存在保险代理关系，原告曾是销售保险产品的代理人，根据公司佣金制度获取委托报酬，该合同符合代理合同特征。\n该合同及原告提交的其他证据均无法证明原告与被告存在劳动关系。\n综上，原告的诉讼请求已超过诉讼时效，原、被告不存在劳动关系，请求法院依法驳回原告的诉讼请求。\n本院查明经审理查明，原告主张1997年5月入职被告处，入职时办理了入职登记并参加了业务代表培训。\n1997年6月2日，原告业务培训考核合格，当日双方签订了一份《中保人寿保险有限公司广州市分公司业务代表聘用合同书》，载明：“被告(甲方)自1997年6月2日聘用原告(乙方)为业务代表，双方约定如下：一、乙方同意遵守甲方所制订之业务代表工作守则，由甲方培训乙方从事人寿保险行销工作。\n二、订约后另依甲方有关规定办理任、免、升迁等资格变更事项。\n三、聘用期间乙方愿遵守甲方所订各项规定及考核办法接受考核。\n四、乙方因销售人寿保险商品、从事服务，甲方得依其有关业务佣金制度及奖金制度规定支付乙方相应报酬。\n五、乙方违反业务代表工作守则时，甲方将可终止合同，乙方所享有的一切权利及报酬同时取消。\n六、终止合同时，乙方必须交还甲方所发证件、文件、单证、条款、记录及办公用品、不得隐匿和私自销毁、否则应作相应的经济赔偿，并承担由此引起的法律责任。\n七、本合同自双方签署之日起生效，不定期限……”。\n原告称其任职营销专员，周一至周五上班，上班时间为早上8：30至下午5：30，被告通过人工点名考勤，工资为底薪加提成(按保费30%计提)，没有出单也有底薪，每月一结，不记得是现金发放还是转账发放，没有保存工资条。\n被告有发放工作名片给原告。\n原告大概在1998年离职，离职原因记不清了。\n原告在2019年9月办理退休打印《缴费历史明细表》时，发现被告没有为原告缴纳社会保险，遂于2020年7月20日提交《关于补缴基本养老保险的申请》，要求被告补缴1997年5月至1999年2月基本养老保险。\n被告人事部门回复原告称查到原告个人资料显示在职时间一年，但没有提供入职表、离职表等档案资料，原告在庭审的补交《补充证据目录及说明》，要求确认其与被告在1997年5月至1999年2月期间存在劳动关系。\n被告对原告提交的《中保人寿保险有限公司广州市分公司业务代表聘用合同书》《结业证书》《保险单》《缴费历史明细表》的真实性无异议，对《工作名片》不认可，被告没有发放过《工作名片》给原告，也没有收到原告提交的《关于补缴基本养老保险的申请》。\n被告表示原告在去年到过人事部门了解情况，人事部门表示没有原告的人事档案，经登陆“个险渠道销售人员管理信息系统”显示，原告是营销一部业务员，推荐人是廖明，签约日期是1997年5月19日，任职时间是1998年2月1日，解约日期是1998年5月7日，人员状态为“解约”。\n原告对被告提交的“个险渠道销售人员管理信息系统”打印信息不认可，原、被告并非保险代理关系，而是劳动关系，原告当庭确认入职时间是1997年5月19日。\n2021年3月1日，原告作为申请人向广州市越秀区劳动人事争议仲裁委员会提起劳动仲裁，该委于2021年3月3日作出穗越劳人仲案不［2021］87号不予受理通知书，以主体不适格为由，决定不予受理。\n",
    "出生时间": "原告当庭确认入职时间是1997年5月19日",
    "劳动起始时间": "原告自1997年5月19日加入被告公司从事人寿保险行销工作。\n",
    "仲裁委拒绝仲裁的理由": "该委于2021年3月3日作出穗越劳人仲案不［2021］87号不予受理通知书，以主体不适格为由，决定不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，本案原、被告双方就是否存在劳动关系及该原告的主张是否超过仲裁时效存在争议。\n结合原、被告陈述及证据，本院认定原告自1997年5月19日加入被告公司从事人寿保险行销工作。\n从《中保人寿保险有限公司广州市分公司业务代表聘用合同书》约定的内容看，原告任职期间需接受被告的业务培训和考核，被告依其提供的销售和服务支付相应佣金及奖金，并依规定为原告办理任、免、升迁资格，虽然具备劳动关系的部分要素，尚不足以判断双方之间确实构成劳动关系，并不能排除双方存在保险代理关系。\n保险代理作为一种对专业性、规范性要求较高的工作，保险公司对保险代理人进行管理、培训，以确保个人保险代理人的职业道德和业务素质，系围绕保险代理业务本身实施，此类培训、管理不是认定保险公司与保险代理人具有人身依附关系的因素。\n由于原告提交的现有证据不能反映其工作特点、工资发放情况，被告也没有提交《业务代表工作守则》等管理制度证明其是基于保险代理制度还是劳动法规定对原告进行管理，双方对各自主张均应承担举证不能的法律后果。\n鉴于确认劳动关系发生的争议属于劳动争议范畴，应适用《中华人民共和国劳动法》第八十二条“提出仲裁要求的一方应当自劳动争议发生之日起六十日内向劳动争议仲裁委员会提出书面申请”的规定。\n原告主张自1999年从被告处离职，离职时应当知晓其与用人单位之间是否存在关于劳动关系存续期间的争议。\n而原告于2019年办理退休时才向被告申请补缴社保，于2021年3月1日才提出仲裁，要求确认之前的劳动关系，明显超出仲裁时效期间，且不存在可使仲裁时效中断或中止的情形，故原告的确认请求最终因超过时效而丧失了胜诉权，本院难以支持。\n",
    "审理法院的认定理由": "从《中保人寿保险有限公司广州市分公司业务代表聘用合同书》约定的内容看，原告任职期间需接受被告的业务培训和考核，被告依其提供的销售和服务支付相应佣金及奖金，并依规定为原告办理任、免、升迁资格，虽然具备劳动关系的部分要素，尚不足以判断双方之间确实构成劳动关系，并不能排除双方存在保险代理关系。\n保险代理作为一种对专业性、规范性要求较高的工作，保险公司对保险代理人进行管理、培训，以确保个人保险代理人的职业道德和业务素质，系围绕保险代理业务本身实施，此类培训、管理不是认定保险公司与保险代理人具有人身依附关系的因素。\n由于原告提交的现有证据不能反映其工作特点、工资发放情况，被告也没有提交《业务代表工作守则》等管理制度证明其是基于保险代理制度还是劳动法规定对原告进行管理，双方对各自主张均应承担举证不能的法律后果。\n鉴于确认劳动关系发生的争议属于劳动争议范畴，应适用《中华人民共和国劳动法》第八十二条“提出仲裁要求的一方应当自劳动争议发生之日起六十日内向劳动争议仲裁委员会提出书面申请”的规定。\n原告主张自1999年从被告处离职，离职时应当知晓其与用人单位之间是否存在关于劳动关系存续期间的争议。\n而原告于2019年办理退休时才向被告申请补缴社保，于2021年3月1日才提出仲裁，要求确认之前的劳动关系，明显超出仲裁时效期间，且不存在可使仲裁时效中断或中止的情形，故原告的确认请求最终因超过时效而丧失了胜诉权，本院难以支持。\n",
    "审理法院的认定依据": "《中保人寿保险有限公司广州市分公司业务代表聘用合同书》约定的内容看，原告任职期间需接受被告的业务培训和考核，被告依其提供的销售和服务支付相应佣金及奖金，并依规定为原告办理任、免、升迁资格，虽然具备劳动关系的部分要素，尚不足以判断双方之间确实构成劳动关系，并不能排除双方存在保险代理关系。\n保险代理作为一种对专业性、规范性要求较高的工作，保险公司对保险代理人进行管理、培训，以确保个人保险代理人的职业道德和业务素质，系围绕保险代理业务本身实施，此类培训、管理不是认定保险公司与保险代理人具有人身依附关系的因素。\n由于原告提交的现有证据不能反映其工作特点、工资发放情况，被告也没有提交《业务代表工作守则》等管理制度证明其是基于保险代理制度还是劳动法规定对原告进行管理，双方对各自主张均应承担举证不能的法律后果。\n鉴于确认劳动关系发生的争议属于劳动争议范畴，应适用《中华人民共和国劳动法》第八十二条",
    "裁判依据": "依照《中华人民共和国劳动法》第八十二条，《中华人民共和国劳动争议调解仲裁法》第二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第八十二条，《中华人民共和国劳动争议调解仲裁法》第二条",
    "裁判主文": "判决如下：裁判结果驳回原告尚某的诉讼请求。\n本案受理费10元，由原告尚某负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。\n当事人上诉的，应在递交上诉状的次日起七日内按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员李凡二〇二一年六月十七日书记员朱姝",
    "审结时间": "二〇二一年六月十七日",
    "审理法官": "审判员李凡"
}