{
    "案件基本信息": "张志清与枝江市康洁餐具消毒有限公司确认劳动关系纠纷一审民事判决书张志清与枝江市康洁餐具消毒有限公司确认劳动关系纠纷一审民事判决书湖北省枝江市人民法院民事判决书(2018)鄂0583民初1414号当事人原告：张志清。\n委托诉讼代理人：苟敏，湖北鑫典律师事务所律师。\n被告：枝江市康洁餐具消毒有限公司，住所地枝江市马家店街办迎宾大道。\n统一社会信用代码：91420583795939002E。\n法定代表人：杨超，总经理。\n委托诉讼代理人：杨众，公司车间主管。\n审理经过原告张志清与被告枝江市康洁餐具消毒有限公司、宜昌恒亚电子科技有限公司确认劳动关系纠纷一案，本院于2018年8月22日立案后，依法适用简易程序，公开开庭进行了审理。\n原告张志清及其委托诉讼代理人苟敏，被告枝江市康洁餐具消毒有限公司的委托诉讼代理人杨众到庭参加诉讼。\n原告张志清口头申请撤回对被告宜昌恒亚电子科技有限公司的起诉，本院口头裁定准许原告撤回对被告宜昌恒亚电子科技有限公司的起诉。\n本案现已审理终结。\n",
    "案名": "张志清与枝江市康洁餐具消毒有限公司确认劳动关系纠纷",
    "审理法院": "湖北省枝江市人民法院",
    "案号": "民事判决书(2018)鄂0583民初1414号",
    "审理程序": "民事判决书(2018)鄂0583民初1414号",
    "案件基本事实部分": "本院查明本院经审理认定事实如下：2017年9月5日，原告到枝江市康洁餐具消毒有限公司工作，未签订书面劳动合同。\n原告由枝江市康洁餐具消毒有限公司负责工作中的日常管理，工资由宜昌恒亚电子科技有限公司代发。\n2018年3月26日原告在工作中受伤。\n原告已达到法定退休年龄，未开始享受基本养老保险待遇。\n原告于2018年8月14日向枝江市劳动人事争议仲裁委员会申请仲裁，请求确认存在劳动关系。\n仲裁委于2018年8月14日作出枝劳仲案字〔2018〕第155号《不予受理通知书》：认为原告超过法定退休年龄，不予受理。\n原告不服，向本院提起诉讼。\n上述事实有《不予受理通知书》、活期账户交易明细、出院记录、枝江市社会养老保险管理局和枝江市城乡居民社会养老保险管理局出具的证明及当事人的陈述在卷佐证。\n",
    "劳动起始时间": "2017年9月5日，原告到枝江市康洁餐具消毒有限公司工作，",
    "劳动结束时间": "2018年3月26日原告在工作中受伤。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "仲裁委于2018年8月14日作出枝劳仲案字〔2018〕第155号《不予受理通知书》：认为原告超过法定退休年龄，不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，原告在枝江市康洁餐具消毒有限公司工作，受该公司的劳动管理，工资由宜昌恒亚电子科技有限公司代枝江市康洁餐具消毒有限公司进行发放，原告提供的劳动是枝江市康洁餐具消毒有限公司业务的组成部分。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n反之，劳动者已达到法定退休年龄，未开始依法享受基本养老保险待遇的，与用人单位的关系仍为劳动关系。\n原告已达到法定退休年龄，并未开始依法享受基本养老保险待遇，故原告在此期间与枝江市康洁餐具消毒有限公司的关系属于劳动关系。\n",
    "审理法院的认定理由": "反之，劳动者已达到法定退休年龄，未开始依法享受基本养老保险待遇的，与用人单位的关系仍为劳动关系。\n原告已达到法定退休年龄，并未开始依法享受基本养老保险待遇，故原告在此期间与枝江市康洁餐具消毒有限公司的关系属于劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第四十四条第二项、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条第二项、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "裁判主文": "判决如下：裁判结果原告张志清与被告枝江市康洁餐具消毒有限公司之间的事实劳动关系成立。\n案件受理费10元，减半收取计5元，由被告枝江市康洁餐具消毒有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖北省宜昌市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员吴绪华二〇一八年十月十九日书记员熊春娥",
    "审结时间": "二〇一八年十月十九日",
    "审理法官": "审判员吴绪华"
}