{
    "案件基本信息": "云南金山物业管理服务有限公司大理分公司、杨应招等确认劳动关系纠纷民事一审民事判决书云南金山物业管理服务有限公司大理分公司、杨应招等确认劳动关系纠纷民事一审民事判决书云南省大理市人民法院民事判决书(2020)云2901民初4958号当事人原告：云南金山物业管理服务有限公司大理分公司。\n统一社会信用代码：91532901MA6K87WM2U。\n负责人：梁春，职务：经理。\n地址：云南省大理白族自治州大理市下关兴盛路大理地矿印刷公司院内。\n委托诉讼代理人：罗继明，云南点苍律师事务所律师，特别授权代理。\n被告：杨应招。\n(未到庭)被告：杨玉红。\n二被告共同委托诉讼代理人：郭兆龙，云南谦恒律师事务所律师，特别授权代理。\n第三人：石维安。\n审理经过原告云南金山物业管理服务有限公司大理分公司与被告杨应招、杨玉红、第三人石维安确认劳动关系纠纷一案，本院于2020年9月28日立案后，依法适用简易程序公开开庭进行了审理。\n原告云南金山物业管理服务有限公司大理分公司(以下简称金山物业公司)的负责人梁春及其委托诉讼代理人罗继明，被告杨应招、杨玉红及其共同委托诉讼代理人郭兆龙，第三人石维安到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "云南金山物业管理服务有限公司大理分公司、杨应招等确认劳动关系纠纷",
    "审理法院": "云南省大理市人民法院",
    "案号": "民事判决书(2020)云2901民初4958号",
    "审理程序": "民事判决书(2020)云2901民初4958号",
    "案件基本事实部分": "本院查明根据原被告的举证、质证和一致陈述，本院认定本案法律事实如下：被告杨应招与死者任海原系夫妻，任海生于1956年2月8日，二人生育子女杨玉红、杨任军(已故)。\n金山物业公司于2016年9月通过招投标取得大理大学民族特色村住宅小区的物业管理服务业务。\n2017年1月1日金山物业公司与小区业委会签订物业服务管理合同。\n任海受聘于金山物业公司从事绿化工作，双方未签订书面合同，月工资2000元，以现金方式发放。\n后金山物业公司将小区的绿化工作分包给第三人任海，承包期为2017年1月1日至2019年9月30日。\n2019年7月1日上午，任海掏水沟后返回宿舍的路上摔倒，经送医院抢救无效死亡。\n事发后，金山物业公司的现负责人梁春在事发当天出面支付给死者家属20万元。\n二〇二〇年八月二十八日，大理市劳动人事争议仲裁委员会裁决任海与原告于2017年1月1日至2019年7月1日存在事实劳动关系。\n根据诉辩双方的意见，本案争议的焦点为死者任海生前受谁雇佣以及是否与原告金山物业公司形成劳动关系。\n对诉辩双方的争议焦点，本院分析如下：金山物业公司与第三人石维安在诉讼中辩称任海系第三人雇佣，但双方均未能提交证据证实任海受雇于第三人的证据，而根据审理查明的事实，死者任海生前为原告金山物业公司提供有偿劳动，从事绿化养护工作，工资由金山物业公司以现金方式发放，公司在事发后出面处理死者的丧葬事宜并向死者家属支付了20万元的暂付款，故第三人是否向原告承包了绿化养护业务，均不能改变任海生前受雇于原告金山物业公司的事实，金山物业公司与第三人石维安关于任海生前受雇于第三人的辩称，无证据证实，本院不予采纳。\n对于任海生前是否与原告构成劳动关系的问题。",
    "出生时间": "任海生于1956年2月8日，",
    "劳动起始时间": "任海于2017年初到公司从事绿化工作，",
    "劳动结束时间": "2019年7月1日，任海在从事金山物业安排的大理学院绿化工作过程中不慎摔伤，经抢救无效死亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为，首先，由于我国劳动合同法并非调整全部的各类社会用工关系，劳动法律法规体系是由全国人大及其常委会制定的法律、国务院的行政法规以及各部门行政规章、地方规章等构成的完整法律体系，具有多项制度相互配套、体系化实施的特点。\n对于已达法定退休年龄的人员能否建立劳动关系的判断不能与现行的劳动法律法规相冲突。\n在现行劳动法律、法规的实施中，相关行政法规及涉养老保险等规章制度，均未将达到法定退休年龄人员的务工纳入劳动法律关系保障的范围。\n如将达到退休年龄的人员务工确认为劳动关系，则与我国现行的缴纳“五险一金”社会保险政策相矛盾，势必造成一方面司法裁判确定所在单位应当为达到退休年龄的人员交纳社会保险，一方面单位因现行社保政策原因无法履行为达到退休年龄的人员缴纳社会保险的义务，形成司法裁判与现行社保政策、制度相冲突，而且亦容易激化社会矛盾。\n因此依据现行的劳动法律法规、社保规章的规定，达到法定退休年龄的人员务工时与单位无法成立劳动关系。\n其次，《中华人民共和国劳动合同法》第四十四条规定了六种情形下劳动合同终止，其中第六项规定劳动合同终止的情形为“法律、行政法规规定的其他情形。”\n根据该条规定，国务院有权以行政法规的形式对前五种情形之外的劳动合同终止情形作出规定。\n《中华人民共和国劳动合同法实施条例》系国务院制定、颁布的行政法规，该条例第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止”。\n该规定系根据《中华人民共和国劳动合同法》第四十四条第六项所作的授权规定，是对《中华人民共和国劳动合同法》第四十四条第六项规定内容的明确。\n根据该条规定，劳动关系因达到法定退休年龄之日而终止，亦即达到法定退休年龄后的人员参加务工与单位之间不具有建立劳动关系的条件。\n本案死者任海生前于2017年进入原告公司从事绿化养护工作时已满六十周岁，属于达到法定退休年龄的人员，其与原告之间不属于《中华人民共和国劳动合同法》调整的范围，双方间不成立劳动关系。\n被告要求确认任海与原告于2017年1月1日至2019年7月1日存在劳动关系的主张，于法不符，本院不予支持。\n",
    "审理法院的认定理由": "首先，由于我国劳动合同法并非调整全部的各类社会用工关系，劳动法律法规体系是由全国人大及其常委会制定的法律、国务院的行政法规以及各部门行政规章、地方规章等构成的完整法律体系，具有多项制度相互配套、体系化实施的特点。\n对于已达法定退休年龄的人员能否建立劳动关系的判断不能与现行的劳动法律法规相冲突。\n在现行劳动法律、法规的实施中，相关行政法规及涉养老保险等规章制度，均未将达到法定退休年龄人员的务工纳入劳动法律关系保障的范围。\n如将达到退休年龄的人员务工确认为劳动关系，则与我国现行的缴纳“五险一金”社会保险政策相矛盾，势必造成一方面司法裁判确定所在单位应当为达到退休年龄的人员交纳社会保险，一方面单位因现行社保政策原因无法履行为达到退休年龄的人员缴纳社会保险的义务，形成司法裁判与现行社保政策、制度相冲突，而且亦容易激化社会矛盾。\n因此依据现行的劳动法律法规、社保规章的规定，达到法定退休年龄的人员务工时与单位无法成立劳动关系。 其次，《中华人民共和国劳动合同法》第四十四条规定了六种情形下劳动合同终止，其中第六项规定劳动合同终止的情形为“法律、行政法规规定的其他情形。”\n根据该条规定，国务院有权以行政法规的形式对前五种情形之外的劳动合同终止情形作出规定。\n《中华人民共和国劳动合同法实施条例》系国务院制定、颁布的行政法规，该条例第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止”。\n该规定系根据《中华人民共和国劳动合同法》第四十四条第六项所作的授权规定，是对《中华人民共和国劳动合同法》第四十四条第六项规定内容的明确。\n根据该条规定，劳动关系因达到法定退休年龄之日而终止，亦即达到法定退休年龄后的人员参加务工与单位之间不具有建立劳动关系的条件。 本案死者任海生前于2017年进入原告公司从事绿化养护工作时已满六十周岁，属于达到法定退休年龄的人员，其与原告之间不属于《中华人民共和国劳动合同法》调整的范围，双方间不成立劳动关系。\n被告要求确认任海与原告于2017年1月1日至2019年7月1日存在劳动关系的主张，于法不符，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条、中华人民共和国劳动合同法实施条例》第二十一条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条、中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果任海与原告云南金山物业管理服务有限公司大理分公司于2017年1月1日至2019年7月1日不存在劳动关系。\n案件受理费人民币10元，由云南金山物业管理服务有限公司大理分公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于大理白族自治州中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员杨建华二〇二〇年十二月十六日书记员张赤丹",
    "审结时间": "二〇二〇年十二月十六日",
    "审理法官": "审判员杨建华"
}