{
    "案件基本信息": "黄丽、黄兵、黄容与绵阳建设路桥建设有限责任公司确认劳动关系纠纷一审民事判决书黄丽、黄兵、黄容与绵阳建设路桥建设有限责任公司确认劳动关系纠纷一审民事判决书四川省江油市人民法院民事判决书(2015)江油民初字第3946号当事人原告：黄丽。\n原告：黄兵。\n原告：黄容。\n上述原告共同委托代理人：周传金，江油市衡平法律服务所法律工作者。\n上述原告共同委托代理人：白秀清，江油市衡平法律服务所法律工作者。\n被告：绵阳建设路桥建设有限责任公司。\n法定代表人：李勇，该公司董事长。\n委托代理人：樊大，四川道融律师事务所律师。\n审理经过原告黄丽、黄兵、黄容诉被告绵阳建设路桥建设有限责任公司确认劳动关系纠纷一案，本院于2015年12月10日立案受理后，依法适用简易程序于2015年12月28日公开开庭进行了审理。\n原告黄丽、黄容及其黄丽、黄容、黄兵的共同委托代理人周传金，被告绵阳建设路桥建设有限责任公司委托代理人樊大均到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "黄丽、黄兵、黄容与绵阳建设路桥建设有限责任公司确认劳动关系纠纷",
    "审理法院": "四川省江油市人民法院",
    "案号": "民事判决书(2015)江油民初字第3946号",
    "审理程序": "民事判决书(2015)江油民初字第3946号",
    "案件基本事实部分": "本院查明根据上述认定的证据，结合当事人的当庭陈述，本院查明事实如下：2015年6月13日，黄桂清到被告处工作，负责绵江路河西大桥段的路面清扫工作，月工资1200元，由被告江油站的站长林超发放，其中林超扣了黄桂清一个月的工资作为保证金。\n8月26日5时30分许，周国祥驾驶无号牌正三轮摩托车行至江油市河西大桥桥面，与正在桥面打扫清洁的黄桂清发生碰撞，致使黄桂清经抢救无效死亡。\n经绵阳市鼎立司法鉴定所鉴定，黄桂清死亡时穿环卫工作背心。\n黄桂清公民身份号码为51xxx31，死亡时年龄为68周岁，未享受城镇职工养老保险待遇，每月领取新型农村社会养老保险基础养老金。\n其继承人分别为黄丽、黄容、黄兵。\n2015年11月16日，原告向江油市劳动人事争议仲裁委员会申请仲裁，11月17日，该仲裁委作出江劳人仲不字（2015）第27号不予受理通知书，12月1日，原告收到该通知书，12月10日，原告诉至我院。\n",
    "劳动起始时间": "2015年6月13日，黄桂清到被告处工作，",
    "劳动结束时间": "8月26日5时30分许，周国祥驾驶无号牌正三轮摩托车行至江油市河西大桥桥面，与正在桥面打扫清洁的黄桂清发生碰撞，致使黄桂清经抢救无效死亡。\n",
    "仲裁委拒绝仲裁的理由": "，原告向江油市劳动人事争议仲裁委员会申请仲裁，11月17日，该仲裁委作出江劳人仲不字（2015）第27号不予受理通知书，12月1日，原告收到该通知书",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "理由": "本院认为本院认为：根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”，另根据2009年国务院关于开展新型农村社会养老保险试点的指导意见及2010年绵阳市城乡居民社会养老保险实施办法的规定，在城乡居民社会养老保险制度实施时，已年满60周岁、未享受城镇职工基本养老保险待遇的农村居民，不用缴费，可以按月领取基础养老金，黄桂清均符合上述要求，已经享受了养老保险待遇。\n原告认为上述养老保险待遇系政府是因儿子交了钱才有的领不符合国家政策规定，本院不予采纳，根据绵阳市城乡居民社会养老保险实施办法的规定，基础养老保险待遇为55元，钱虽少，但这是由于我国国情决定，且规定亦确定了国家根据经济发展和物价变动等情况，适时调整全国新农保基础养老金的最低标准，另外，根据我国处理婚姻家庭关系的相关法律的规定，子女对父母亦有赡养的义务，即使是55元也体现了我国对农村适龄居民老有所养全覆盖的决心。\n故，黄桂清与被告之间不存在劳动关系，二者应以劳务关系处理。\n",
    "审理法院的认定理由": "在城乡居民社会养老保险制度实施时，已年满60周岁、未享受城镇职工基本养老保险待遇的农村居民，不用缴费，可以按月领取基础养老金，黄桂清均符合上述要求，已经享受了养老保险待遇。\n原告认为上述养老保险待遇系政府是因儿子交了钱才有的领不符合国家政策规定，本院不予采纳，根据绵阳市城乡居民社会养老保险实施办法的规定，基础养老保险待遇为55元，钱虽少，但这是由于我国国情决定，且规定亦确定了国家根据经济发展和物价变动等情况，适时调整全国新农保基础养老金的最低标准，另外，根据我国处理婚姻家庭关系的相关法律的规定，子女对父母亦有赡养的义务，即使是55元也体现了我国对农村适龄居民老有所养全覆盖的决心。\n故，黄桂清与被告之间不存在劳动关系，二者应以劳务关系处理。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "基本养老保险待遇的认定理由": "原告认为上述养老保险待遇系政府是因儿子交了钱才有的领不符合国家政策规定，本院不予采纳，根据绵阳市城乡居民社会养老保险实施办法的规定，基础养老保险待遇为55元，钱虽少，但这是由于我国国情决定，且规定亦确定了国家根据经济发展和物价变动等情况，适时调整全国新农保基础养老金的最低标准，另外，根据我国处理婚姻家庭关系的相关法律的规定，子女对父母亦有赡养的义务，即使是55元也体现了我国对农村适龄居民老有所养全覆盖的决心。",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "依照《中华人民共和国劳动法》第二条第一款“在中华人民共和国境内的企业、个体经济组织（以下统称用人单位）和与之形成劳动关系的劳动者，适用本法”，《中华人民共和国劳动合同法》第四十四条第（二）项“有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的”，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第二条第一款 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法》第四十四条",
    "裁判主文": "判决如下：裁判结果驳回原告黄丽、黄容、黄兵的诉讼请求。\n本案受理费已减半收取5元，由原告黄丽、黄容、黄兵承担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于四川省绵阳市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员芮发勤二〇一五年十二月二十九日",
    "审结时间": "二〇一五年十二月二十九日",
    "审理法官": "审判员芮发勤"
}