{
    "案件基本信息": "蒋佩莲与广东省江门市新会区沙堆镇独联村民委员会确认劳动关系纠纷一案民事一审判决书蒋佩莲与广东省江门市新会区沙堆镇独联村民委员会确认劳动关系纠纷一案民事一审判决书广东省江门市新会区人民法院民事判决书(2020)粤0705民初10号当事人原告：蒋佩莲。\n委托诉讼代理人：邓雄方。\n被告：广东省江门市新会区某某某某某某民委员会。\n法定代表人：林某。\n委托诉讼代理人：刘朝灏，广东华卓律师事务所律师。\n审理经过原告蒋佩莲与被告广东省江门市新会区某某某某某某民委员会确认劳动关系纠纷一案，本院于2020年1月2日立案后，依法适用简易程序公开开庭进行了审理，原告蒋佩莲的委托诉讼代理人邓雄方，被告广东省江门市新会区某某某某某某民委员会的委托诉讼代理人刘朝灏到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "蒋佩莲与广东省江门市新会区沙堆镇独联村民委员会确认劳动关系纠纷",
    "审理法院": "广东省江门市新会区人民法院",
    "案号": "民事判决书(2020)粤0705民初10号",
    "审理程序": "民事判决书(2020)粤0705民初10号",
    "案件基本事实部分": "本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：蒋佩莲是广东省江门市新会区某某某某某某民委员会村民。\n2006年12月份开始，广东省江门市新会区某某某某某某民委员会聘用蒋佩莲为工作人员，蒋佩莲受聘之后至争议的2018年5月10日期间，蒋佩莲均在广东省江门市新会区某某某某某某民委员会工作，由广东省江门市新会区某某某某某某民委员会发放工资。\n2019年11月22日，蒋佩莲向江门市新会区人事争议仲裁委员会申请确认2006年12月15日至2018年5月10日期间与广东省江门市新会区某某某某某某民委员会之间存在劳动关系，江门市新会区人事争议仲裁委员会于2019年11月28日作出新劳人仲不字[2019]第186号不予受理案件通知书，以蒋佩莲申请事项超过仲裁时效为由不予受理。\n蒋佩莲不服江门市新会区人事争议仲裁委员会的不予受理行为，遂向本院提起本案之诉。\n",
    "劳动起始时间": "2006年12月份开始，广东省江门市新会区某某某某某某民委员会聘用蒋佩莲为工作人员，",
    "劳动结束时间": "蒋佩莲受聘之后至争议的2018年5月10日期间，蒋佩莲均在广东省江门市新会区某某某某某某民委员会工作，由广东省江门市新会区某某某某某某民委员会发放工资。\n",
    "仲裁委拒绝仲裁的理由": "江门市新会区人事争议仲裁委员会于2019年11月28日作出新劳人仲不字[2019]第186号不予受理案件通知书，以蒋佩莲申请事项超过仲裁时效为由不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，本案是确认劳动关系纠纷。\n广东省江门市新会区某某某某某某民委员会对仲裁时效的问题在本案中未作抗辩，故本院对此不予审查。\n综合合双方当事人的意见，本院归纳本案的争议焦点为：蒋佩莲与广东省江门市新会区某某某某某某民委员会在2006年12月15日至2018年5月10日期间是否存在劳动关系。\n对上述归纳的焦点，本院结合当事人的陈述、本案的书面证据以及相关法律规定作如下评析：首先，根据《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条第（一）项关于“用人单位与劳动者符合法律、法规规定主体资格\"的规定，用人单位与劳动者建立劳动关系，用人单位必须符合法律、法规规定的主体资格。\n其次，《中华人民共和国劳动合同法》第二条“中华人民共和国境内的企业、个体经济组织、民办非企业单位等组织与劳动者建立劳动关系，订立、履行、变更、解除或者终止劳动合同，适用本法。\n国家机关、事业单位、社会团体和与其建立劳动关系的劳动者，订立、履行、变更、解除或者终止劳动合同，依照本法执行\"的规定，法律规定符合用人单位主体资格为企业、个体经济组织、民办非企业单位、国家机关、事业单位、社会团体。\n再次，依据《中华人民共和国村民委员会组织法》第二条第一款“村民委员会是村民自我管理、自我教育、自我服务的基层性自治组织，实行民主选举、民主决策、民主管理、民主监督\"的规定，上述法律规定村民委员会的性质为基层群众性自治组织，其主要功能为村民自我管理、自我教育、自我服务并办理本村的公共事务和公益事业，村民委员会并非上述《中华人民共和国劳动合同法》第二条规定的用工主体。\n最后，依据《中华人民共和国民法总则》第五十七条“法人是具有民事权利能力和民事行为能力，依法独立享有民事权利和承担民事义务的组织\"、第九十六条“本节规定的机关法人、农村集体经济组织法人、城镇农村的合作经济组织法人、基层群众性自治法人，为特别法人\"、第一百六一条“居民委员会、村民委员会具有基层群众性自治组织法人资格，可以从事为履行职能所需要的民事活动\"、第二百零六条“本法自2007年10月1日起施行\"规定，以及参照2018年7月18日印发的《广东省高级人民法院、广东省劳动人事争议仲裁委员会关于劳动人事争议仲裁与诉讼衔接若干意见》（粤高法发{2018}2号）第三条“村民委员会、居民委员会、农村集体经济组织与对外聘用人员发生的用工关系，符合劳动关系特征的，应认定为劳动\"规定，可见，民法总则确定村委会具有特别法人的资格，因此，在民法总则施行之日即2017年10月1日起，村委会具有《中华人民共和国劳动合同法》第二条规定的用人单位主体资格，村委会的用工符合劳动关系特征，应认定为劳动关系。\n换句话说，在民法总则未正式施行之前，我国法律法规并未列明村委可以为用人单位，故在2017年10月1日之前，不宜不宜认定村民委员会具备用人单位主体资格。\n因蒋佩莲工作期间跨越民法总则施行前后，故对蒋佩莲诉请确认劳动关系的期间，应以民法总则施行之日作为分界，分为2006年12月15日至2017年9月30日期间、2017年10月1日至2018年5月10日期间予以认定。\n1、2006年12月15日至2017年9月30日期间。\n本案蒋佩莲于2006年12月份受聘于广东省江门市新会区某某某某某某民委员会，因广东省江门市新会区某某某某某某民委员会在2007年10月1日之前并不具有法律法规规定的用人单位主体资格，故在2007年10月1日之前，蒋佩莲与广东省江门市新会区某某某某某某民委员会之间并不存在劳动关系，对蒋佩莲主张确认其与广东省江门市新会区某某某某某某民委员会在该段期间内存在劳动关系的诉请，本院不予支持。\n2、2017年10月1日至2018年5月10日期间。\n而对于2017年10月1日至2008年5月10日期间，广东省江门市新会区某某某某某某民委员会为特别法人，具备用人单位主体资格。\n未有证据显示广东省江门市新会区某某某某某某民委员会与蒋佩莲在该段期间签订有劳动合同，但蒋佩莲在工作期间接受广东省江门市新会区某某某某某某民委员会的劳动管理，服从广东省江门市新会区某某某某某某民委员会的统一工作安排，广东省江门市新会区某某某某某某民委员会向蒋佩莲发放有偿的劳动报酬，符合劳动关系特征，应认定双方在该段期间内确立劳动关系。\n",
    "审理法院的认定理由": "本案蒋佩莲于2006年12月份受聘于广东省江门市新会区某某某某某某民委员会，因广东省江门市新会区某某某某某某民委员会在2007年10月1日之前并不具有法律法规规定的用人单位主体资格，故在2007年10月1日之前，蒋佩莲与广东省江门市新会区某某某某某某民委员会之间并不存在劳动关系，对蒋佩莲主张确认其与广东省江门市新会区某某某某某某民委员会在该段期间内存在劳动关系的诉请，本院不予支持。\n2、2017年10月1日至2018年5月10日期间。\n而对于2017年10月1日至2008年5月10日期间，广东省江门市新会区某某某某某某民委员会为特别法人，具备用人单位主体资格。\n未有证据显示广东省江门市新会区某某某某某某民委员会与蒋佩莲在该段期间签订有劳动合同，但蒋佩莲在工作期间接受广东省江门市新会区某某某某某某民委员会的劳动管理，服从广东省江门市新会区某某某某某某民委员会的统一工作安排，广东省江门市新会区某某某某某某民委员会向蒋佩莲发放有偿的劳动报酬，符合劳动关系特征，应认定双方在该段期间内确立劳动关系。\n",
    "审理法院的认定依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条第（一）项",
    "裁判依据": "综上所述，依据《中华人民共和国劳动合同法》第二条，《中华人民共和国村民委员会组织法》第二条第一款，《中华人民共和国民法总则》第五十七条、第九十六条、第一百六一条、第二百零六条以及《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条",
    "裁判主文": "判决如下：裁判结果一、确认蒋佩莲在2017年10月1日至2018年5月10日期间与广东省江门市新会区某某某某某某民委员会存在劳动关系；二、驳回蒋佩莲的其他诉讼请求。\n案件受理费10元，减半计算5元，由原告蒋佩莲负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江门市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员陈晓建二〇二〇年三月二十四日",
    "审结时间": "二〇二〇年三月二十四日",
    "审理法官": "审 判 员陈晓建"
}