{
    "案件基本信息": "李官贵与重庆市大足区明星矸砖厂确认劳动关系纠纷一审民事判决书李官贵与重庆市大足区明星矸砖厂确认劳动关系纠纷一审民事判决书重庆市大足区人民法院民事判决书(2020)渝0111民初3852号当事人原告：李官贵。\n委托诉讼代理人：李森林，重庆方颂律师事务所律师。\n被告：重庆市大足区明星矸砖厂，住所地重庆市大足区龙岗街道办事处明星村某某，统一社会信用代码915002252038436576。\n法定代表人：王友国，经理。\n委托诉讼代理人：杨贵友，重庆市大足区龙水法律服务所法律工作者。\n委托诉讼代理人：邹礼红，重庆市大足区龙水法律服务所法律工作者。\n审理经过原告李官贵与被告重庆市大足区明星矸砖厂（以下简称明星矸砖厂）确认劳动关系纠纷一案，本院于2020年8月10日立案后，依法适用简易程序，由审判员邓美玲独任审判，于2020年9月7日公开开庭进行了审理。\n原告李官贵特别授权委托诉讼代理人李森林、被告明星矸砖厂特别授权委托诉讼代理人邹礼红到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "李官贵与重庆市大足区明星矸砖厂确认劳动关系纠纷",
    "审理法院": "重庆市大足区人民法院",
    "案号": "民事判决书(2020)渝0111民初3852号",
    "审理程序": "民事判决书(2020)渝0111民初3852号",
    "案件基本事实部分": "本院查明经审理查明，被告明星矸砖厂成立于1997年4月4日，类型为股份合作制，主要从事空心砖制造、销售；道路普通货运等经营活动。\n原告李官贵自2018年起到被告明星矸砖厂从事掏料工作，每月报酬约2300元，双方未签订书面合同，被告未为原告参加社会保险。\n原告李官贵出生于1953年3月26日，到被告处工作时已过法定退休年龄，但原告称其未办理退休手续，也未享受基本养老保险待遇。\n2019年10月9日5时10分许，在中敖镇方向往大足城区方向行至重庆市大足区省道205线86公里150米处，李官贵被案外人骑行的电动三轮车刮撞致伤，自此未再去被告处上班。\n2020年7月20日，李官贵向重庆市大足区劳动争议仲裁委员会提出仲裁申请，要求裁决李官贵与明星矸砖厂之间存在事实劳动关系。\n2020年7月20日，该委作出渝足劳人仲不字（2020）第X号不予受理案件通知书，以李官贵已达到法定退休年龄，不属于劳动人事争议仲裁范畴，不符合受理条件，决定不予受理。\n李官贵对该决定不服，提起诉讼。\n上述事实，有当事人陈述、原告身份证、被告工商信息查询单、收入证明、道路交通事故认定书、不予受理通知书、送达证明等在卷为凭，经当庭质证，可以认定。\n对原告举示的调查笔录，能够证实李官贵在明星矸砖厂上班的事实，对该证明目的予以采信。\n",
    "出生时间": "原告李官贵出生于1953年3月26日，",
    "劳动起始时间": "原告李官贵自2018年起到被告明星矸砖厂从事掏料工作，",
    "劳动结束时间": "2019年10月9日5时10分许，在中敖镇方向往大足城区方向行至重庆市大足区省道205线86公里150米处，李官贵被案外人骑行的电动三轮车刮撞致伤，自此未再去被告处上班。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2020年7月20日，该委作出渝足劳人仲不字（2020）第X号不予受理案件通知书，以李官贵已达到法定退休年龄，不属于劳动人事争议仲裁范畴，不符合受理条件，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条规定，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n根据该规定，用人单位和劳动者符合法律、法规规定的主体资格是劳动关系成立的必备要件。\n《中华人民共和国劳动合同法》第四十四条规定，有下列情形之一的，劳动合同终止：（六）符合法律、行政法规规定的其他情形。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n后者作为行政法规，对劳动合同终止的其他情形作出规定。\n而“国家法定的企业职工退休年龄\"，是指国家法律规定的正常退休年龄，即：“男年满60周岁，女工人年满50周岁\"。\n原告李官贵在2018年进入明星矸砖厂工作时已年满60周岁，已经达到法定退休年龄，已不具备国家规定的劳动年龄条件，故其不具备建立劳动法意义的劳动关系的主体资格，其与被告明星矸砖厂无法建立劳动关系。\n因此，本院认为，原、被告之间不存在劳动关系，李官贵可依法另行主张自己的权利。\n",
    "审理法院的认定理由": "原告李官贵在2018年进入明星矸砖厂工作时已年满60周岁，已经达到法定退休年龄，已不具备国家规定的劳动年龄条件，故其不具备建立劳动法意义的劳动关系的主体资格，其与被告明星矸砖厂无法建立劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "根据《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条、《中华人民共和国民事诉讼法》第六十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "裁判主文": "判决如下：裁判结果驳回原告李官贵的诉讼请求。\n案件受理费10元，减半收取计5元，由原告李官贵负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于重庆市第一中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇二〇年九月九日",
    "审理法官": "审判员邓美玲"
}