{
    "案件基本信息": "原告徐金梅与被告爱玛客服务产业（中国）有限公司江苏分公司确认劳动关系纠纷一案的民事判决书原告徐金梅与被告爱玛客服务产业（中国）有限公司江苏分公司确认劳动关系纠纷一案的民事判决书江苏省南京市鼓楼区人民法院民事判决书(2019)苏0106民初11341号当事人原告：徐金梅。\n委托诉讼代理人：方婧，北京市中银（南京）律师事务所律师。\n被告：爱玛客服务产业（中国）有限公司江苏分公司，住所地南京市。\n负责人：江波。\n委托诉讼代理人：王莉。\n审理经过原告徐金梅与被告爱玛客服务产业（中国）有限公司江苏分公司（以下简称爱玛客江苏分公司）确认劳动关系纠纷一案，本院于2019年9月17日立案后，依法适用简易程序，公开开庭进行了审理。\n原告徐金梅及其委托诉讼代理人方婧，被告爱玛客江苏分公司的委托诉讼代理人王莉到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "原告徐金梅与被告爱玛客服务产业（中国）有限公司江苏分公司确认劳动关系纠纷",
    "审理法院": "江苏省南京市鼓楼区人民法院",
    "案号": "民事判决书(2019)苏0106民初11341号",
    "审理程序": "民事判决书(2019)苏0106民初11341号",
    "案件基本事实部分": "本院查明本院经审理认定事实如下：2013年11月6日，徐金梅与爱玛客江苏分公司签订劳动合同，约定徐金梅担任保洁岗位工作，合同期限为三年，于2013年11月6日生效，2016年11月5日终止。\n2016年12月26日，徐金梅与爱玛客江苏分公司签订劳务协议，约定鉴于徐金梅为退休人员，自愿签订本协议，协议期限为一年，2016年12月26日至2017年12月25日，担任保洁职务。\n2017年12月26日，徐金梅与爱玛客江苏分公司继续签订劳务协议，约定协议期限为一年，2017年12月26日至2018年12月25日。\n2018年10月19日，徐金梅在位于本市钟阜路的南京市第二医院上班时摔倒，致其腰椎骨折，住院治疗。\n另查明，徐金梅自2013年11月开始缴纳养老保险，现未庭审中，徐金梅与爱玛客江苏分公司一致确认：徐金梅自2013年11月6日入职后，一直在南京市第二医院从事病房保洁工作，直至2018年10月19日；徐金梅现未享受养老保险待遇。\n另查明，2019年9月17日，徐金梅向南京市鼓楼区劳动人事争议仲裁委员会提起仲裁申请，请求同本案诉求，该委以徐金梅已超过法定退休年龄为由于当日出具不予受理通知书，徐金梅遂诉至法院。\n",
    "劳动起始时间": "2013年11月6日，徐金梅入职爱玛客江苏分公司，",
    "劳动结束时间": "2018年10月19日，徐金梅在工作时摔伤。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "该委以徐金梅已超过法定退休年龄为由于当日出具不予受理通知书，",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位招用的劳动者在达到或超过法定退休年龄后仍继续留用的，但劳动者未享受基本养老保险待遇或领取退休金的，双方之间用工情形符合劳动关系特征的，应按劳动关系特殊情形处理。\n本案中，根据徐金梅和爱玛客江苏分公司提交的劳动合同、劳务协议、银行流水等证据，能够证明徐金梅在2016年11月6日至2018年10月19日期间一直在爱玛客江苏分公司从事保洁岗位工作。\n期间徐金梅虽然已达到法定退休年龄，但并未依法享受养老保险待遇或者领取退休金，其与爱玛客江苏分公司双方仍继续保持此前的工作方式、岗位及内容，之间的用工情形符合劳动关系的特征。\n现徐金梅因工伤认定需要诉请要求确认此期间与爱玛客江苏分公司存在劳动关系，爱玛客江苏分公司对此亦不持异议，综合案情可以认定双方此期间存在劳动关系。\n",
    "审理法院的认定理由": "用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位招用的劳动者在达到或超过法定退休年龄后仍继续留用的，但劳动者未享受基本养老保险待遇或领取退休金的，双方之间用工情形符合劳动关系特征的，应按劳动关系特殊情形处理。\n本案中，根据徐金梅和爱玛客江苏分公司提交的劳动合同、劳务协议、银行流水等证据，能够证明徐金梅在2016年11月6日至2018年10月19日期间一直在爱玛客江苏分公司从事保洁岗位工作。\n期间徐金梅虽然已达到法定退休年龄，但并未依法享受养老保险待遇或者领取退休金，其与爱玛客江苏分公司双方仍继续保持此前的工作方式、岗位及内容，之间的用工情形符合劳动关系的特征。\n",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条，《中华人民共和国民事诉讼法》第三十九条第二款、第六十四条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果原告徐金梅与被告爱玛客服务产业（中国）有限公司江苏分公司自2016年11月6日至2018年10月19日期间存在劳动关系。\n案件受理费5元，予以免收。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省南京市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员辛靓",
    "审结时间": "二〇一九年十月三十一日",
    "审理法官": "审判员辛靓"
}