{
    "案件基本信息": "余显云与重庆意远建设工程有限公司城口分公司劳动争议一审民事判决书余显云与重庆意远建设工程有限公司城口分公司劳动争议一审民事判决书重庆市城口县人民法院民事判决书(2020)渝0229民初1037号当事人原告：余显云。\n委托诉讼代理人：余长迁，重庆市城口县葛城法律服务所法律工作者。\n被告：重庆意远建设工程有限公司城口分公司，住所地重庆市城口县沿河乡文丰村5社某某，统一社会信用代码91500229MA603EUC1X。\n负责人：翁远俊，系该公司总经理。\n委托诉讼代理人：王陆俊，重庆吾鸣律师事务所律师。\n委托诉讼代理人：杨巨松，重庆吾鸣律师事务所律师。\n第三人：李成忠。\n委托诉讼代理人：谢兰兰（系李成忠之妻），汉族，住重庆市城口县。\n审理经过原告余显云与被告重庆意远建设工程有限公司城口分公司（以下简称意远城口分公司）、第三人李成忠确认劳动关系纠纷一案，本院于2020年8月4日立案后，依法适用简易程序，于2020年9月29日公开开庭进行了审理。\n原告余显云及其委托诉讼代理人余长迁，被告意远城口分公司委托诉讼代理人王陆俊，第三人李成忠委托诉讼代理人谢兰兰到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "余显云与重庆意远建设工程有限公司城口分公司劳动争议一审民事判决书",
    "审理法院": "重庆市城口县人民法院",
    "案号": "民事判决书(2020)渝0229民初1037号",
    "审理程序": "民事判决书(2020)渝0229民初1037号",
    "案件基本事实部分": "本院查明本院经审理认定事实如下：2019年11月12日，城口县大巴山路桥工程有限责任公司作为发包方，意远城口分公司作为承包方，签订《2019年城口县公路改建工程》，约定由意远城口分公司承建沿河乡迎红至文峰公路整治工程，项目起于迎红场镇沿双路二期新建桥梁岔路口，途径水涡，止于文峰村与S202相接，其中包括修建迎红招呼站工程。\n后李成忠与意远城口分公司负责人祁玲达成口头协议，约定将沿河迎红招呼站劳务工作交由李成忠完成，工资约四万元。\n上述工程于2020年8月10日竣工结算。\n意远城口分公司分别于2019年12月14日、2020年1月5日、2020年8月7日通过中国农业银行向李成忠转款10,000元、10,000元、16,800元，附言为民工工资。\n2020年3月1日，李成忠雇请余显云到迎红招呼站做小工，工资150元/天，由李成忠支付。\n余显云工作期间，其工作时间及内容由李成忠安排、管理，其不知晓意远城口分公司及公司规章制度，亦不受公司规章制度的管理。\n2020年3月8日上午9时许，余显云在迎红招呼站做工时受伤。\n同日，余显云被送往城口县人民医院治疗，并于2020年3月23日出院。\n2020年7月17日，余显云向城口县劳动人事争议仲裁委员会提出申请，要求确认其与意远城口分公司存在事实劳动关系。\n城口县劳动人事争议仲裁委员会于2020年7月20日作出不予受理的决定，主要理由为：余显云于1970年2月8日出生，现已超过法定退休年龄，其作为劳动争议仲裁的主体资格不适格。\n",
    "出生时间": "余显云于1970年2月8日出生，",
    "劳动起始时间": "2020年3月1日，李成忠雇请余显云到迎红招呼站做小工，工资150元/天，由李成忠支付。\n",
    "劳动结束时间": "2020年3月8日上午9时许，余显云在迎红招呼站做工时受伤。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "城口县劳动人事争议仲裁委员会于2020年7月20日作出不予受理的决定，主要理由为：余显云于1970年2月8日出生，现已超过法定退休年龄，其作为劳动争议仲裁的主体资格不适格。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，因原、被告间并不存在书面劳动合同，原、被告间是否存在劳动关系应从劳动关系所具备的人身、财产从属性以及建立劳动关系的合意进行考察。\n人身、财产从属性应参考劳动者是否实际受用人单位的管理、指挥和监督，是否受用人单位规章制度的约束，劳动者提供的劳动是否是用人单位业务的组成部分，用人单位是否向劳动者提供基本劳动条件以及向劳动者支付劳动报酬的方式等因素综合判断。\n本案原告系第三人李成忠聘请在迎红招呼站做工，并非被告所聘，其与被告并无建立劳动关系的合意，原告的报酬由第三人李成忠支付，亦不接受被告的劳动管理，也不受被告规章制度约束，原告与被告间不存在隶属性、管理性等特征，不具备劳动关系成立的要件，且原告现已达到法定退休年龄，其与用人单位之间如存在纠纷，应按劳务关系处理，现原告以其虽达到法定退休年龄但未享受养老保险待遇及退休金为由，要求确认其与被告间存在事实劳动关系，不符合法律规定，本院不予支持。\n",
    "审理法院的认定理由": "本案原告系第三人李成忠聘请在迎红招呼站做工，并非被告所聘，其与被告并无建立劳动关系的合意，原告的报酬由第三人李成忠支付，亦不接受被告的劳动管理，也不受被告规章制度约束，原告与被告间不存在隶属性、管理性等特征，不具备劳动关系成立的要件，且原告现已达到法定退休年龄，其与用人单位之间如存在纠纷，应按劳务关系处理，现原告以其虽达到法定退休年龄但未享受养老保险待遇及退休金为由，要求确认其与被告间存在事实劳动关系，不符合法律规定，本院不予支持。\n",
    "裁判依据": "综上，根据《中华人民共和国劳动合同法》第七条，《中华人民共和国民事诉讼法》第六十四条第一款，参照原劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果原告余显云与被告重庆意远建设工程有限公司城口分公司不存在劳动关系。\n案件受理费减半交纳5元，由原告余显云负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于重庆市第二中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员李清清二〇二〇年十月十四日法官助理谢佳书 记 员李浩",
    "审结时间": "二〇二〇年十月十四日",
    "审理法官": "审 判 员李清清"
}