{
    "案件基本信息": "吴晒云与初易（上海）餐饮管理有限公司确认劳动关系纠纷民事一审案件民事判决书吴晒云与初易（上海）餐饮管理有限公司确认劳动关系纠纷民事一审案件民事判决书上海市长宁区人民法院民事判决书(2022)沪0105民初1397号当事人原告：吴晒云。\n委托诉讼代理人：鲁成付(原告丈夫)。\n委托诉讼代理人：金前进，上海国宇律师事务所律师。\n被告：初易(上海)餐饮管理有限公司，住所地上海市长宁区哈密路1955号5F-1086室。\n法定代表人：CHANRAYMOND，职务总裁。\n委托诉讼代理人：孙宜蓓。\n委托诉讼代理人：王凯。\n审理经过原告吴晒云与被告初易(上海)餐饮管理有限公司劳动合同纠纷一案，本院于2022年1月17立案后，依法适用普通程序，由审判员顾正恺独任审判，公开开庭进行了审理。\n原告吴晒云的委托诉讼代理人鲁成付、金前进，被告初易(上海)餐饮管理有限公司的委托诉讼代理人孙宜蓓、王凯到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "吴晒云与初易（上海）餐饮管理有限公司确认劳动关系纠纷",
    "审理法院": "上海市长宁区人民法院",
    "案号": "民事判决书(2022)沪0105民初1397号",
    "审理程序": "民事判决书(2022)沪0105民初1397号",
    "案件基本事实部分": "根据当事人陈述和经审查确认的证据，本院认定事实如下：原告于2019年11月24日年满50周岁。\n其在户籍地江西省九江市彭泽县未参加城乡居民社会养老保险；其在该县社会保险事业管理局参加职工养老保险，因缴费未满15年，至2021年5月底时未领取职工养老保险金。\n2020年12月17日，原告进入被告处工作。\n双方签订《兼职协议》，该协议约定有效期自2020年12月17日至2021年12月31日；被告招募原告为兼职员工，兼职员工的工作时间较为灵活，原告的上班班次和工作时间每月由被告餐厅根据营业状况需要和原告的情况进行编排和确认；原告的工资为23元/小时，实际工资发放以原告每月的实际出勤时间来计算收入，工资每月发放一次，前月工资于次月15日发放等。\n双方确认被告实际以小时为原告计某。\n2021年1月4日下午，原告在被告位于本市徐某268号凯德晶萃广场的门店工作时摔落，后送医治疗。\n此后原告再未至被告处上班。\n2021年5月25日，原告向上海市XX局提交工伤认定申请。\n同年6月4日，该局以原告的申请不符合《工伤保险条例》第18条、《上海市工伤保险实施办法》第18条规定的受理条件为由，出具不予受理决定书。\n2021年8月24日，原告向上海市长宁区劳动人事争议仲裁委员会申请仲裁，要求被告确认2020年12月17日至2021年8月24日存在劳动关系。\n同月26日，该委以原告系退休人员，与被告之间属于劳务关系，双方间的争议不属受理范围为由决定不予受理。\n原告不服诉至本院。\n以上事实，有双方的陈述、兼职协议、交通银行个人客户交易清单、考勤表、彭泽县城乡居民社会养老保险管理局的证明、彭泽县社会保险事业管理局的证明、人社局调查笔录、工伤认定申请不予受理决定书、仲裁委员会不予受理通知书等证据为证，上述证据经本院查证属实，本院予以认定。\n",
    "劳动起始时间": "2020年12月17日，原告进入被告处工作。\n",
    "劳动结束时间": "2021年1月4日下午，原告在被告位于本市徐某268号凯德晶萃广场的门店工作时摔落，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "同月26日，该委以原告系退休人员，与被告之间属于劳务关系，双方间的争议不属受理范围为由决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，当事人对自己提出的主张，有责任提供证据。\n本案争议的主要焦点为已超过法定退休年龄的原告与被告之间是否存在劳动关系。\n本案中原告至被告处工作时已年满50周岁，已达到法定退休年龄，不符合法律、法规规定的劳动关系的主体资格。\n况且，原告与被告系签订兼职协议，而非劳动合同，可见当时双方并未达成建立劳动关系的合意。\n劳动合同法实施条例第二十一条规定了劳动者达到法定退休年龄的，劳动合同终止。\n该条规定没有赋予未享受基本养老保险待遇情形等在内的除外情形，也与劳动合同法规定的内容并不抵触。\n故原、被告之间不存在劳动关系，对于原告要求确认原、被告于2020年12月17日至今存在劳动关系的诉讼请求，本院不予支持。\n原告要求确认其在被告处工作时受伤属于工伤、被告支付原告医药费59,615.19元、康复费、伙食补助费210元、停工留薪期待遇72,000元、生活护理费36,000元(暂计)、律师费6,000元和一次性伤残补助金、一次性就业补助金、一次性医疗补助金(待鉴定后计算金额)的诉讼请求，未经仲裁前置程序，且原告应向区、县人力资源社会保障局提出工伤认定申请。\n故对于原告的上述请求，本案不作处理。\n",
    "审理法院的认定理由": "本案中原告至被告处工作时已年满50周岁，已达到法定退休年龄，不符合法律、法规规定的劳动关系的主体资格。\n况且，原告与被告系签订兼职协议，而非劳动合同，可见当时双方并未达成建立劳动关系的合意。\n劳动合同法实施条例第二十一条规定了劳动者达到法定退休年龄的，劳动合同终止。\n该条规定没有赋予未享受基本养老保险待遇情形等在内的除外情形，也与劳动合同法规定的内容并不抵触。\n故原、被告之间不存在劳动关系，对于原告要求确认原、被告于2020年12月17日至今存在劳动关系的诉讼请求，本院不予支持。\n",
    "审理法院的认定依据": "劳动合同法实施条例第二十一条",
    "裁判依据": "据此，依照《中华人民共和国劳动法》第七十八条、第七十九条、《中华人民共和国劳动合同法》第四十四条第六项、《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国民事诉讼法》第四十条第二款之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第七十八条、第七十九条",
    "裁判主文": "判决如下：裁判结果驳回原告吴晒云的诉讼请求。\n案件受理费10元，由原告吴晒云负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于上海市第一中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员顾正恺二〇二二年六月七日书记员徐宏刚",
    "审结时间": "二〇二二年六月七日",
    "审理法官": "审判员顾正恺"
}