{
    "案件基本信息": "徐秀富与中国十七冶集团有限公司确认劳动关系纠纷一审民事判决书徐秀富与中国十七冶集团有限公司确认劳动关系纠纷一审民事判决书安徽省马鞍山市花山区人民法院民事判决书(2018)皖0503民初3188号当事人原告：徐秀富。\n委托诉讼代理人：鲍生海，安徽致臻律师事务所律师。\n被告：中国十七冶集团有限公司，住所地安徽省马鞍山市花山区。\n法定代表人：喻世功，该公司董事长。\n委托诉讼代理人：龙俐华，安徽江南律师事务所律师。\n审理经过原告徐秀富与被告中国十七冶集团有限公司（简称十七冶公司）确认劳动关系纠纷一案，本院于2018年7月3日受理后，依法适用简易程序，公开开庭进行了审理。\n原告徐秀富及其委托诉讼代理人鲍生海、被告十七冶公司的委托诉讼代理人龙俐华到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "徐秀富与中国十七冶集团有限公司确认劳动关系纠纷",
    "审理法院": "安徽省马鞍山市花山区人民法院",
    "案号": "民事判决书(2018)皖0503民初3188号",
    "审理程序": "民事判决书(2018)皖0503民初3188号",
    "案件基本事实部分": "原告诉称徐秀富向本院提出诉讼请求：1、确认原告与被告之间的劳动合同关系；2、被告协助原告办理社会保险手续和职工退休手续。\n事实与理由：原告于1970年7月28日由马鞍山四中（老三届）毕业分配至原冶金工业部第十七冶金建设公司第二工程公司工作，后调入十七冶六公司工会，后又调到十七冶八公司综合经营部任经理。\n当时原告向十七冶八公司交纳了一万元风险保证金后承包了十七冶八公司综合经营部，承包期间，经营状况良好，后将十七冶八公司综合经营部交还给十七冶八公司，同时将价值不菲的财产交还给十七冶八公司。\n原告的人事档案一直留在十七冶八公司。\n2013年，原告曾经去找十七冶机电公司（即八公司）要求办理退休手续，并且在机电公司找到了原告人事档案。\n当时，公司说要原告补交所有的社会保险费才能办理退休，但是直到现在因为多种原因都没有办理。\n综上所述，原告认为，原告作为十七冶公司的职工，该公司有义务在原告达到退休年龄时为原告及时办理退休手续。\n但是原告现在已经65周岁了，已经多年没有享受到应该享有的退休待遇，造成原告的经济损失和精神损失。\n鉴此，原告根据我国劳动法、劳动合同法等相关规定，特提起此诉讼，请求法院依据事实和法律，公正裁决，以维护原告的合法权益。\n被告辩称十七冶公司辩称：一、原告自20世纪90年代(约1992年、1993年左右)敲开被告后，至2014年来被告处询问其人事档案事宜，长达20年时间，一直未给被告提供实际劳动，未接受被告工作上的管理、指挥或者监督，也未联系被告主张权利。\n被告也未支付原告任何工资及福利待遇，双方未行使或履行任何劳动法上的权利和义务，双方之间的劳动关系早已推动存在的基础。\n依据《企业职工奖惩条例》及被告内部规章制度的相关规定，原告未履行任何手续，长期不归的行为已严重违反被告的劳动纪律和规章制度，原告早以实际行动解除双方劳动关系。\n原告长期未履行任何与被告劳动合同义务，此时提出要求确认双方劳动合同关系也不符合权利义务相一致原则和法律的公平原则。\n故原告要求确认原告与被告劳动合同关系无事实与法律依据。\n二、按《中华人民共和国社会保险法》相关规定，办理退休手续，需达到法定退休年龄，参加基本养老保险，累计缴费满15年。\n被告按《马鞍山市人民政府印发马鞍山市企业职工养老保险制度改革实施意见的通知》要求，参加养老保险统筹，为在职职工和离退休人员办理基本养老保险手续，此时原告已离开原告工作岗位多年，不在文件规定的参加养老保险统筹人员范围内。\n原告于2014年取走其人事档案，并承诺自己办理退休手续。\n被告依法参加社会保险，原告已达退休年龄，其诉求被告协助其办理社会保险手续及职工退休手续的问题，不符合最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》第一条第三项，不属于劳动法律范畴的问题，征缴社会保险属于社会保险部门的职责，应由社会保险部门予以认定和处理。\n综上，请求法院依法维护当事人的合法权益，驳回原告的诉求。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n本案查明事实为：徐秀富原系十七冶公司光华卷板厂综合队职工，1988年、1989年在综合队进行经营活动。\n徐秀富停止在综合队经营活动后，十七冶公司未对徐秀富未作工作岗位安排。\n1996年十七冶公司办理职工社会保险时未为徐秀富办理社会保险。\n2014年7月，徐秀富到十七冶公司了解办理退休事宜，并于7月8日从十七冶冶金工程技术公司取走个人档案。\n徐秀富与十七冶公司联系未果，以致成讼。\n",
    "劳动结束时间": "2014年7月，徐秀富到十七冶公司了解办理退休事宜，并于7月8日从十七冶冶金工程技术公司取走个人档案。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，徐秀富在十七冶公司工作多年，在徐秀富停止在综合队经营活动后，十七冶公司未安排徐秀富工作岗位，也未对徐秀富作其他处理，一直保存着徐秀富档案材料，徐秀富一直在职无岗位，徐秀富与十七冶公司存在劳动关系。\n徐秀富要求确认其与十七冶公司存在劳动合同关系之诉请，合法有据，本院予以支持。\n十七冶公司关于双方已解除劳动合同关系的主张，无证据证实，本院不予支持。\n根据国务院《社会保险征缴暂行条例》的规定，社会保险费用征缴的管理和监督检查工作，由劳动保障行政部门负责；缴费单位拒不缴纳社会保险费的，由劳动保障行政部门申请人民法院依法强制征缴。\n故徐秀富要求十七冶公司协助办理社会保险手续及职工退休手续问题，应由相关部门处理，不属于人民法院受理劳动争议民事诉讼范围，本案不予处理。\n",
    "审理法院的认定理由": "徐秀富在十七冶公司工作多年，在徐秀富停止在综合队经营活动后，十七冶公司未安排徐秀富工作岗位，也未对徐秀富作其他处理，一直保存着徐秀富档案材料，徐秀富一直在职无岗位，徐秀富与十七冶公司存在劳动关系。\n",
    "审理法院的认定依据": "《社会保险征缴暂行条例》的规定",
    "裁判依据": "根据《中华人民共和国劳动合同法》第七条，《中华人民共和国民事诉讼法》第一百四十二条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果一、确认原告徐秀富与被告中国十七冶集团有限公司存在劳动关系；二、驳回原告徐秀富的其他诉讼请求。\n案件受理费10元，减半收取5元，由被告中国十七冶集团有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于安徽省马鞍山市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一八年九月二十七日",
    "审理法官": "审判员徐志红"
}