{
    "案件基本信息": "常州市金坛区泳泰物业服务有限公司、林国富等确认劳动关系纠纷民事一审民事判决书常州市金坛区泳泰物业服务有限公司、林国富等确认劳动关系纠纷民事一审民事判决书常州市金坛区人民法院民事判决书(2021)苏0413民初1079号当事人原告：常州市金坛区泳泰物业服务有限公司，统一社会信用代码91320413137434168F，住所地常州市金坛区古石林小区1号楼南侧。\n法定代表人：汤逸平，该公司总经理。\n委托诉讼代理人：陈培荣，常州市金坛区金沙法律服务所法律工作者。\n被告：林国富。\n被告：林书华。\n被告：林书琴。\n三被告共同委托诉讼代理人：孙佳欢，上海凯米格律师事务所律师。\n审理经过原告常州市金坛区泳泰物业服务有限公司(以下简称泳泰公司)诉被告林国富、林书华、林书琴确认劳动关系纠纷一案，本院于2021年1月26日立案受理后，依法适用简易程序于2021年3月10日公开开庭进行了审理，原告泳泰公司的委托诉讼代理人陈培荣，被告林书华及三被告共同委托诉讼代理人孙佳欢到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "常州市金坛区泳泰物业服务有限公司、林国富等确认劳动关系纠纷",
    "审理法院": "常州市金坛区人民法院",
    "案号": "民事判决书(2021)苏0413民初1079号",
    "审理程序": "民事判决书(2021)苏0413民初1079号",
    "案件基本事实部分": "本院经审理认定事实如下：刘凤英。\n刘凤英于2018年2月至泳泰公司工作，工种为保洁，工作地点在××工业园××路，刘凤英由冯姓主管安排工作，每天工作前到泳泰公司门卫处签到，然后到路段进行打扫。\n泳泰公司的会计每月到刘凤英工作地点发放工资，发放形式为签字拿现金。\n2020年1月20日6时35分许，刘凤英因交通事故当场死亡。\n2020年7月6日，常州市金坛区社会保障服务中心出具了证明，证明刘凤英未享受企业职工基本养老保险待遇。\n刘凤英生前与林国富系夫妻关系，林书华、林书琴系刘凤英与林国富的子女。\n刘凤英的第一顺序法定继承人共有三位，即林国富、林书华、林书琴。\n2020年7月7日，林国富、林书华、林书琴以泳泰公司为被申请人向仲裁委申请仲裁，要求确认刘凤英与泳泰公司之间存在劳动关系。\n仲裁委于2020年12月1日作出常金劳人仲案字〔2020〕第750号仲裁裁决书，裁决：确认刘凤英与泳泰公司之间存在劳动关系。\n根据《中华人民共和国劳动争议调解仲裁法》第五十条规定，当事人如对本仲裁裁决不服，可在收到本仲裁裁决书之日起十五日内向常州市金坛区人民法院起诉；不起诉的，本仲裁裁决书发生法律效力。\n泳泰公司不服常金劳人仲案字〔2020〕第750号仲裁裁决而依法诉至本院提起本次诉讼。\n泳泰公司在诉讼中陈述：对于刘凤英在泳泰公司从事保洁工作的事实无异议。\n以上事实，有当事人陈述，仲裁裁决书、询问笔录、道路交通事故认定书、证明等在卷佐证。\n",
    "劳动起始时间": "刘凤英于2018年2月至泳泰公司工作，",
    "劳动结束时间": "2020年1月20日6时35分许，刘凤英因交通事故当场死亡。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n用人单位与其招有的已达到或超过法定退休年龄但未享受基本养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征的，应按劳动关系特殊情形处理。\n泳泰公司是合法的用人单位，具备用工主体资格，泳泰公司也对刘凤英在该公司从事保洁工作的事实无异议，泳泰公司于2018年2月招用已满63周岁的刘凤英从事保洁，刘凤英生前未享受基本养老保险待遇，因此，刘凤英与泳泰公司之间的用工情形符合劳动关系的特征，应按劳动关系特殊情形处理。\n",
    "审理法院的认定理由": "用人单位与其招有的已达到或超过法定退休年龄但未享受基本养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征的，应按劳动关系特殊情形处理。\n泳泰公司是合法的用人单位，具备用工主体资格，泳泰公司也对刘凤英在该公司从事保洁工作的事实无异议，泳泰公司于2018年2月招用已满63周岁的刘凤英从事保洁，刘凤英生前未享受基本养老保险待遇，因此，刘凤英与泳泰公司之间的用工情形符合劳动关系的特征，应按劳动关系特殊情形处理。\n",
    "裁判依据": "依照《中华人民共和国劳动争议调解仲裁法》第二条、第五条、《中华人民共和国民事诉讼法》第一百四十二条、《最高人民法院关于适用的解释》第二百五十八条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动争议调解仲裁法》第二条、第五条",
    "裁判主文": "判决如下：裁判结果一、驳回原告常州市金坛区泳泰物业服务有限公司的诉讼请求；二、确认刘凤英与原告常州市金坛区泳泰物业服务有限公司之间存在事实劳动关系。\n案件受理费5元(已减半收取)，由原告常州市金坛区泳泰物业服务有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内向本院递交上诉状，并按照对方当事人的人数提出副本，上诉于江苏省常州市中级人民法院，同时向该院预交上诉费。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员张金钱二〇二一年六月九日书记员祝一茹",
    "审结时间": "二〇二一年六月九日",
    "审理法官": "审判员张金钱"
}