{
    "案件基本信息": "谢光秀、苏州正耀纺织有限公司确认劳动关系纠纷民事一审民事判决书谢光秀、苏州正耀纺织有限公司确认劳动关系纠纷民事一审民事判决书江苏省苏州市吴江区人民法院民事判决书(2022)苏0509民初4204号当事人原告：谢光秀。\n委托诉讼代理人：曹华俊，江苏政纬(吴江)律师事务所律师。\n委托诉讼代理人：张必帅，江苏政纬(吴江)律师事务所律师。\n被告：苏州正耀纺织有限公司，住所地江苏省苏州市吴江区盛泽镇。\n法定代表人：王玲惠。\n审理经过原告谢光秀与被告苏州正耀纺织有限公司(以下简称正耀公司)确认劳动关系纠纷一案，本院于2022年4月6日立案受理，依法由审判员王惠适用简易程序于2022年6月1日公开开庭进行了审理，原告谢光秀的委托诉讼代理人曹华俊到庭参加诉讼，被告正耀公司经本院传票传唤，无正当理由拒不到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "谢光秀、苏州正耀纺织有限公司确认劳动关系纠纷",
    "审理法院": "江苏省苏州市吴江区人民法院",
    "案号": "民事判决书(2022)苏0509民初4204号",
    "审理程序": "民事判决书(2022)苏0509民初4204号",
    "案件基本事实部分": "本院查明本院经审理认定事实如下：2017年3月起至2022年3月，正耀公司基本上每月通过银行向谢光秀转账款项，交易摘要：代发工资。\n2022年3月，固始县企业养老保险中心出具证明，内容：谢光秀未在我中心参加企业职工基本养老保险，无企业养老保险待遇享受记录。\n2022年3月，固始县居民养老保险中心出具证明，内容：谢光秀已在我中心参加城乡居民养老保险，未到龄，未享受。\n2022年4月2日，苏州市吴江区社会保险基金管理中心出具情况说明，主要内容：谢光秀，经查吴江社保系统里，至今没有参保，没有享受城镇企业养老保险任何待遇。\n2022年4月2日，谢光秀向苏州市吴江区劳动人事争议仲裁委员会申请仲裁。\n同日，该委以谢光秀超过法定退休年龄，主体不适格为由，作出不予受理通知书，谢光秀不服该通知书，在法定期限内向本院提起诉讼。\n以上事实，由原告谢光秀提供的不予受理通知书、银行明细、证明，原被告的当庭陈述等证据加以证实。\n",
    "劳动起始时间": "原告谢光秀于2017年2月10日起入职于被告正耀公司，",
    "劳动结束时间": "2022年2月24日早5点43分左右，原告谢光秀在上班途中发生了非本人主要责任的交通事故中受伤，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "同日，该委以谢光秀超过法定退休年龄，主体不适格为由，作出不予受理通知书，",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，劳动者主张与用人单位存在劳动关系需提供初步证据。\n虽然原告谢光秀已经达到退休年龄，但是其并未开始享受基本养老保险待遇，仍可以与用人单位建立劳动关系。\n原告谢光秀提供的银行明细证明被告正耀公司向其发放工资，故已经完成了举证责任，双方符合劳动关系的特征。\n被告正耀公司经本院传票传唤，无正当理由拒不到庭参加诉讼，视为放弃相关诉讼权利，本院依法缺席裁判。\n综上，本院认定，原告谢光秀与被告正耀公司自2017年2月起存在劳动关系。\n",
    "审理法院的认定理由": "虽然原告谢光秀已经达到退休年龄，但是其并未开始享受基本养老保险待遇，仍可以与用人单位建立劳动关系。\n原告谢光秀提供的银行明细证明被告正耀公司向其发放工资，故已经完成了举证责任，双方符合劳动关系的特征。\n",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条、《中华人民共和国民事诉讼法》第六十七条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条",
    "裁判主文": "判决如下：裁判结果原告谢光秀与被告苏州正耀纺织有限公司自2017年2月起存在劳动关系。\n案件受理费减半收取5元，由被告苏州正耀纺织有限公司负担，被告苏州正耀纺织有限公司负担之数，于本判决生效之日起十日内直接给付原告谢光秀，原告谢光秀预交的诉讼费用，本院不再退还。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用交纳办法》规定向该院预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员 王 惠二〇二二年六月六日书记员 马文秋",
    "审结时间": "二〇二二年六月六日",
    "审理法官": "审判员 王 惠"
}