{
    "案件基本信息": "孙桂芝诉无锡市金置电脑市场有限公司确认劳动关系纠纷案孙桂芝诉无锡市金置电脑市场有限公司确认劳动关系纠纷案江苏省无锡市北塘区人民法院民事判决书(2015)北民初字第0267号当事人原告孙桂芝。\n委托代理人李萧（受孙桂芝的特别授权委托），上海市中茂（无锡）律师事务所律师。\n委托代理人唐海洲（受孙桂芝的特别授权委托），上海市中茂（无锡）律师事务所律师。\n被告无锡市金置电脑市场有限公司，住所地江苏省无锡市五爱北路99号。\n法定代表人李华夏，无锡市金置电脑市场有限公司董事长。\n委托代理人蒋兴东（受无锡市金置电脑市场有限公司的特别授权委托），无锡市金置电脑市场有限公司职员。\n委托代理人周晖（受无锡市金置电脑市场有限公司的特别授权委托），江苏英特东华律师事务所律师。\n审理经过原告孙桂芝与被告无锡市金置电脑市场有限公司（以下简称金置电脑公司）确认劳动关系纠纷一案，本院于2015年1月26日立案受理后，依法由审判员李家先适用简易程序，于2015年4月20日公开开庭进行了审理，原告孙桂芝的委托代理人李萧，被告金置电脑公司的委托代理人蒋兴东、周晖到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "孙桂芝诉无锡市金置电脑市场有限公司确认劳动关系纠纷案",
    "审理法院": "江苏省无锡市北塘区人民法院",
    "案号": "民事判决书(2015)北民初字第0267号",
    "审理程序": "(2015)北民初字第0267号",
    "案件基本事实部分": "本院查明经审理查明：原告孙桂芝与被告金置电脑公司签订劳动合同，约定合同期限自2011年8月1日起至2012年7月31日止，孙桂芝岗位为保洁，合同约定的月工资为1200元。\n金置电脑公司为孙桂芝缴纳了社会保险。\n2012年8月16日，金置电脑公司为孙桂芝办理了退工单，载明孙桂芝系外来城镇合同制职工，因劳动合同期满于2012年7月31日终止解除劳动合同。\n2013年1月11日16时10分，孙桂芝骑自行车在兴源路春申路口被李某驾驶小型轿车碰撞，致其受伤。\n该交通事故经交警部门认定孙桂芝不负事故责任。\n2014年1月7日，孙桂芝向无锡市人力资源和社会保障局申请进行工伤认定，该局于2014年3月5日作出工伤认定中止通知书，以孙桂芝受伤时与金置电脑公司的用工关系不明确为由，决定中止工伤认定。\n2015年1月13日，孙桂芝向无锡市北塘区劳动人事争议仲裁委员会申请仲裁，要求确认其与金置电脑公司的劳动关系，该仲裁委员会于2015年1月15日作出锡北劳人仲不字（2015）第4号不予受理通知书，以申请人已超过法定退休年龄为由，决定不予受理。\n孙桂芝遂于2015年1月26日向本院提起诉讼。\n为证明双方于2013年1月11日存在事实劳动关系，孙桂芝提交了由金置电脑公司出具的两份证明以及2013年11月、12月其与陆会计及其与蒋兴东之间的两段录音资料。\n两份证明中一份载明：孙桂芝女士在公司上班，2012年的月工资是1420元，全年奖金是3000元，高温费800元，各种福利小计1200元。\n另一份证明载明：孙桂芝女士2012年度在公司上班，2012年10月至2012年12月的平均月收入为1836元。\n金置电脑公司认可两份证明系其公司出具，但陈述该两份证明系孙桂芝在发生交通事故后要求帮忙开具的，其考虑到开具违反真实情况存在法律风险，在孙桂芝的一再恳求下，且其保证证明仅用于交通事故的赔偿，与公司无任何关系，也不会追究公司的任何责任的情况下，公司才同意为其出具，并提交了孙桂芝于2013年12月10日向公司出具的申请书，该申请书载明：其于2012年7月31日前系公司聘用外来农民合同工，为补贴家用，其要求不签协议临时到公司做保洁工，2013年1月11日，其发生交通事故致受伤，该事故的发生与公司无关，其也不向公司主张任何赔偿或补偿。\n为在该交通事故人身损害赔偿中主张误工费等，其特提出申请，请求公司为其提供相关误工费证据。\n孙桂芝对此陈述，其因交通事故案件的赔偿，需要开具误工证明，但公司要求其只有在申请书上面签字才开具证明，其没有办法才在上面签名。\n孙桂芝在其提交的与陆会计之间的录音中，其问：“2012年8月上旬不是签了一份合同的吗？”\n陆会计回答：“对，后来作废了，因为你退休了。”\n其说：“苏某也是这么签的。”\n陆会计回答：“她是无锡本地退休工人，所以签的本地的退休协议，（你）是外地的用工。”\n在其与蒋兴东之间的录音中，其问：“2013年的工资证明？”\n蒋兴东回答：“2013年没有办。”\n“其实小陆还有点小责任，因为当时让你签的时候，你已经达到法定退休年龄，退休的人怎么可以聘用作为职工呢？”\n其说：“陆会计9月10日带我去退的社保，我们三个人一起去的。”\n“要是不受伤的话，我不是还在公司上班吗？”\n蒋兴东说：“这个就说不清的。”\n“你修养得好，公司还是欢迎你来的，现在你身体不好，我不好要求怎么样的。”\n金置电脑公司质证认为该两份录音不能证明双方之间存在事实用工关系。\n金置电脑公司提供了出庭证人苏某、陈某的证言。\n苏某未承诺其出庭所作证言是事实。\n陈某陈述：其系物业公司经理，孙桂芝以前在公司做清洁工，做到2012年7、8月份，因为到退休年龄就不做了。\n2012年9月其陪同孙桂芝到北塘区劳动部门办的退保手续。\n退工之后，孙桂芝没有再做保洁。\n孙桂芝走之前是和苏某一起做的。\n孙桂芝离开后，大概是11月份左右招了新的保洁黄中琴（音同）。\n孙桂芝离开后到新的保洁来之前，苏某一人在做。\n孙桂芝认为苏某的陈述前后矛盾，陈某与金置电脑公司有利害关系，对两人的证言均不予认可。\n以上事实，由不予受理通知书、工伤认定中止通知书、证明、录音光盘及摘要、交通事故认定书、出院小结、劳动合同、申请书、退工单、出庭证人证言以及当事人陈述等证据在卷佐证。\n",
    "劳动起始时间": "原告孙桂芝与被告金置电脑公司签订劳动合同，约定合同期限自2011年8月1日起至2012年7月31日止，孙桂芝岗位为保洁，",
    "劳动结束时间": "2013年1月11日，其从被告处下班后途中遭遇交通事故受伤。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "该仲裁委员会于2015年1月15日作出锡北劳人仲不字（2015）第4号不予受理通知书，以申请人已超过法定退休年龄为由，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为：劳动者达到法定退休年龄的，劳动合同终止。\n孙桂芝于2012年8月15日年满五十周岁，达到法定退休年龄。\n2012年8月16日，金置电脑公司也为孙桂芝办理了退工单。\n孙桂芝主张其于2013年1月11日与金置电脑公司存在事实劳动关系，不符合法律规定，对孙桂芝的主张，本院不予支持。\n",
    "审理法院的认定理由": "劳动者达到法定退休年龄的，劳动合同终止。\n孙桂芝于2012年8月15日年满五十周岁，达到法定退休年龄。\n2012年8月16日，金置电脑公司也为孙桂芝办理了退工单。\n孙桂芝主张其于2013年1月11日与金置电脑公司存在事实劳动关系，不符合法律规定，对孙桂芝的主张，本院不予支持。\n",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回孙桂芝的诉讼请求。\n案件受理费5元，由孙桂芝负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，预交上诉案件受理费，上诉于江苏省无锡市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员李家先二〇一五年四月二十四日书记员应丽燕",
    "审结时间": "二〇一五年四月二十四日",
    "审理法官": "审判员李家先"
}