{
    "案件基本信息": "黄某与海南农垦红昇农场有限公司确认劳动关系纠纷一审民事判决书黄某与海南农垦红昇农场有限公司确认劳动关系纠纷一审民事判决书海南省琼海市人民法院民事判决书(2019)琼9002民初1155号当事人原告：黄某。\n委托诉讼代理人：许某。\n委托诉讼代理人：唐某，海南威盾律师事务所律师。\n被告：海南农垦红昇农场有限公司，住所地：海南省琼海市万泉镇秦世岭东升大道某某。\n法定代表人：刁某，该公司董事长。\n委托诉讼代理人：谭某，北京大成（海口）律师事务所律师。\n审理经过原告黄某与被告海南农垦红昇农场有限公司(简称红昇农场公司)确认劳动关系纠纷一案，本院于2019年4月3日立案受理后，依法适用简易程序，公开开庭进行了审理。\n原告黄某及其委托诉讼代理人许某、唐某，被告委托诉讼代理人谭某到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "黄某与海南农垦红昇农场有限公司确认劳动关系纠纷",
    "审理法院": "海南省琼海市人民法院",
    "案号": "民事判决书(2019)琼9002民初1155号",
    "审理程序": "民事判决书(2019)琼9002民初1155号",
    "案件基本事实部分": "本院查明本院经审理认定事实如下：2003年7月16日，原告在海南省国营东红农场医院体检合格。\n2003年12月29日，海南省国营东红农场招收原告为国营东红农场职工。\n2008年7月10日，海南省国营东红农场与原告签订《国有开割胶园职工家庭长期承包经营责任书》，由原告承包被告胶园经营。\n被告自2004年至2018年，每年1-4月未向原告发放工资。\n2017年5月，被告红昇农场公司由国营东红农场、国营东升农场转企改制成立。\n2018年10月8日，原告拒绝与被告签订劳动合同。\n2019年1月，原告办理退休。\n2019年3月13日，原告向琼海市劳动人事争议仲裁委员会申请仲裁。\n2019年3月22日，琼海市劳动人事争议仲裁委员会出具申请回执，未予立案。\n2019年4月3日，原告向法院提起诉讼，请求法院判决：1、确认原、被告于2003年12月29日至2018年12月31日存在无固定期限劳动合同关系；2、请求被告支付未与原告签订劳动合同的二倍工资差额24000元；3、判决被告按照海南最低工资标准补发2004年至2018年劳动关系存续期间一月份至四月份的工资共计42400元；4、判决被告返还多扣的社保费、预留工资、抵押金等共计9822.75元；5、判决被告未给原告购买工伤保险金、生育保险金的费用2708.87元。\n案经审理，被告认为双方不存劳动合同关系，存在承包经营关系，且原告诉求超过一年仲裁时效，请求法院驳回原告全部诉讼请求。\n",
    "劳动起始时间": "2003年12月29日，海南省国营东红农场招收原告为国营东红农场职工。\n",
    "劳动结束时间": "2019年1月，原告办理退休。\n",
    "有无书面合同": "有",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，确认劳动关系纠纷是指职工与企业就劳动关系存在与否、劳动关系终止与否和劳动关系有效与否等问题而发生的争议。\n本案存在五个争议焦点：一、原、被告在2003年12月29日至2018年12月31日是否存在无固定期限劳动合同关系；二、被告是否支付未与原告签订劳动合同的二倍工资差额24000元；三、被告是否按照海南最低工资标准补发2004年至2018年劳动关系存续期间一月份至四月份的工资共计42400元；四、被告是否返还多扣的社保费、预留工资、抵押金等共计9822.75元；五、被告是否支付未给原告购买工伤保险金、生育保险金的费用2708.87元。\n一、原、被告在2003年12月29日至2018年12月31日是否存在无固定期限劳动合同关系。\n2003年12月29日，原告经海南省国营东红农场医院体格合格，海南省国营东红农场招收原告为国营东红农场职工，从2003年12月29日至2017年5月期间，原告为海南省国营东红农场提供劳动，接受海南省国营东红农场管理，遵守海南省国营东红农场的劳动纪律，获得海南省国营东红农场支付的劳动报酬。\n2017年5月，海南省国营东红农场转企改制为被告海南农垦红昇农场有限公司，原告继续接受被告的管理，遵守被告的劳动纪律，为被告提供劳动，获得被告支付的劳动报酬，被告与原告之间存在管理者和被管理者的隶属关系。\n《中华人民共和国劳动合同法实施条例》第七条规定：用人单位自用工之日起满一年未与劳动者订立书面劳动合同的，自用工之日起满一个月的次日至满一年的前一日应当依照劳动合同法第八十二条的规定向劳动者每月支付两倍的工资，并视为自用工之日起满一年的当日已经与劳动者订立无固定期限劳动合同，应当立即与劳动者补订书面劳动合同。\n根据原劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳部发〔2015〕12）规定，确认原、被告于2003年12月29日至2018年12月31日存在无固定期限劳动合同关系。\n二、被告是否支付未与原告签订劳动合同的二倍工资差额24000元。\n根据《中华人民共和国劳动合同法》第八十二条：用人单位自用工之日起超过一个月不满一年未与劳动者订立书面劳动合同的，应当向劳动者每月支付二倍的工资。\n《中华人民共和国劳动合同法实施条例》第七条：用人单位自用工之日起满一年未与劳动者订立书面劳动合同的，自用工之日起满一个月的次日至满一年的前一日应当依照劳动合同法第八十二条的规定向劳动者每月支付两倍的工资，并视为自用工之日起满一年的当日已经与劳动者订立无固定期限劳动合同，应当立即与劳动者补订书面劳动合同。\n本案中，《中华人民共和国劳动合同法》于2008年1月1日起施行，海南省国营东红农场未与原告签订书面劳动合同，原告主张两倍工资期间为2008年2月1日至2008年12月31日，原告在2019年3月13日才提出劳动仲裁申请，已超过一年仲裁时效。\n原告诉请被告支付未与原告签订劳动合同的二倍工资差额24000元，于法无据，本院依法不予支持。\n三、被告是否按照海南最低工资标准补发2004年至2018年劳动关系存续期间一月份至四月份的工资共计42400元。\n本案中，被告在2004年至2018年每年1-4月未向原告发放工资，违反了法律法规关于工资的规定，应予以纠正。\n2008年7月10日海南省国营东红农场与原告签订《国有开割胶园职工家庭长期承包经营责任书》，双方存在承包合同关系，与劳动合同关系并不冲突，也不能以承包合同关系代替劳动合同关系。\n原告主张按照海南最低工资标准补发2004年至2018年劳动关系存续期间一月份至四月份的工资，符合法律规定，依法应予以支持。\n根据《中华人民共和国劳动争议调解仲裁法》第二十七条：……\n劳动关系存续期间因拖欠劳动报酬发生争议的，劳动者申请仲裁不受本条第一款规定的仲裁时效期间的限制；但是，劳动关系终止的，应当自劳动关系终止之日起一年内提出。\n被告辩称按照海南最低工资标准补发2004年至2018年劳动关系存续期间一月份至四月份的工资超过一年仲裁时效，不符合法律规定，本院依法不予采纳。\n按照海南最低工资标准计算2004年至2018年每年1-4月工资为49440元，但原告仅主张42400元，属原告自主处分的权利，符合法律规定，应予以照准。\n四、被告是否返还多扣的社保费、预留工资、抵押金等共计9822.75元。\n被告收取原告的风险储备金、履约金等费用，是《国有开割胶园职工家庭长期承包经营责任书》约定的内容，不属于劳动争议，原告可另案起诉。\n原告诉请被告返还多扣的社保费、预留工资、抵押金等共计9822.75元，不属于劳动争议的范畴，本院依法不予支持。\n五、被告是否支付未给原告购买工伤保险金、生育保险金的费用2708.87元。\n根据本院调取黄某基本医疗保险、生育保险、工伤保险、养老保险、失业保险缴费明细单，黄某从2009年1月缴交工伤保险至2018年3月，从2009年1月缴交生育保险至2018年3月，不存在未缴交工伤保险、生育保险的情况。\n原告主张被告支付未给原告购买工伤保险金、生育保险金的费用2708.87元，与事实不符，本院依法不予支持。\n综上所述，原告诉请确认原、被告于2003年12月29日至2018年12月31日存在无固定期限劳动合同关系和被告按照海南最低工资标准补发2004年至2018年劳动关系存续期间每年1-4月的工资42400元，符合法律规定，本院依法予以支持。\n原告主张被告支付未与原告签订劳动合同的二倍工资差额24000元、返还多扣的社保费、预留工资、抵押金等共计9822.75元及支付未给原告购买工伤保险金、生育保险金的费用2708.87元，缺乏事实根据和法律依据，本院依法不予支持。\n",
    "审理法院的认定理由": "确认原、被告于2003年12月29日至2018年12月31日存在无固定期限劳动合同关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第十四条、第八十二条，《中华人民共和国劳动争议调解仲裁法》第二十七条、《中华人民共和国劳动合同法实施条例》第七条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第十四条、第八十二条",
    "裁判主文": "判决如下：裁判结果一、确认原告黄某与被告海南农垦红昇农场有限公司于2003年12月29日至2018年12月31日存在无固定期限劳动合同关系。\n二、被告海南农垦红昇农场有限公司补发原告黄某2004年至2018年劳动关系存续期间每年1-4月的工资合计42400元，限于本判决发生法律效力之日起十日内支付。\n三、驳回原告黄某的其他诉讼请求。\n如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。\n案件受理费10元，由被告海南农垦红昇农场有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或代表人的人数提出副本，上诉于海南省第一中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员史朝晖二〇一九年六月二十一日书记员严均",
    "审结时间": "二〇一九年六月二十一日",
    "审理法官": "审判员史朝晖"
}