{
    "案件基本信息": "奚金锁、奚巧黎等确认劳动关系纠纷一审民事判决书奚金锁、奚巧黎等确认劳动关系纠纷一审民事判决书浙江省三门县人民法院民事判决书(2022)浙1022民初827号当事人原告：奚金锁。\n原告：奚基欧。\n原告：奚巧黎。\n三原告共同委托诉讼代理人：罗赛君，浙江持正律师事务所律师。\n被告：浙江舜士建设有限公司，住所地：浙江省三门县海游街道西区大道永昌家园4幢2单元201室。\n法定代表人：林仕舜，该公司总经理。\n委托诉讼代理人：蒋开刚，三门县海游法律服务所法律工作者。\n审理经过原告奚金锁、奚巧黎、奚基欧与被告浙江舜士建设有限公司(以下简称“舜士公司”)确认劳动关系纠纷一案，本院于2022年3月24日立案后，依法适用简易程序，分别于2022年4月21日、2022年5月27日公开开庭进行了审理，原告奚金锁、奚巧黎、奚基欧的共同委托诉讼代理人罗赛君、被告舜士公司的委托诉讼代理人蒋开刚到庭参加了二次诉讼。\n本案现已审理终结。\n",
    "案名": "奚金锁、奚巧黎等确认劳动关系纠纷",
    "审理法院": "浙江省三门县人民法院",
    "案号": "民事判决书(2022)浙1022民初827号",
    "审理程序": "民事判决书(2022)浙1022民初827号",
    "案件基本事实部分": "本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：奚熙央出生于1957年9月7日，生前系原告奚金锁的丈夫，原告奚基欧、奚巧黎的父亲。\n奚熙央于2020年3月份进入被告舜士公司，在被告承包的工地外架班组工作，双方未签订过书面的劳动合同，被告为奚熙央投保了工地的工伤保险(浙江省三门县密封件厂年产1000万套密封件生产线工程项目)，参保期间为2020年4月16日-2021年3月14日，未投保养老保险、医疗保险及失业保险等其他保险项目。\n2020年10月9日，奚熙央驾驶备案号为175988号二轮电动车在行经三门县海润街道泰和路扬戈科技北大门路段时，与案外人戴尚迪驾驶的悬挂有三门066301号两轮电动车发生交通事故，导致奚熙央受伤。\n后经三门县某局交通警察大队认定，案外人戴尚迪承担此事故的主要责任，奚熙央承担此事故的次要责任。\n就该起交通事故的民事赔偿，奚熙央已经在(2021)浙1022民初3206号案件中向相关当事人主张。\n2021年8月10日，奚熙央向三门县劳动人事争议仲裁委员会申请劳动仲裁，要求确认奚熙央与被告存在劳动关系。\n2021年12月29日，三门县劳动人事争议仲裁委员会作出浙三门劳人仲不(2021)12号《不予受理案件通知书》，以当事人主体不适格为由决定不予受理。\n奚熙央于2022年1月12日将被告起诉至三门县人民法院，本案原告奚基欧当时系其法定代理人。\n在诉讼过程中，奚熙央于2022年2月13日去世，故原告方于2022年2月15日申请撤回起诉，三门县人民法院作出(2022)浙1022民初114号民事裁定，准许撤回起诉。\n",
    "劳动者性别": "男",
    "出生时间": "奚熙央出生于1957年9月7日，生前系原告奚金锁的丈夫，原告奚基欧、奚巧黎的父亲。\n",
    "劳动起始时间": "奚熙央于2020年3月份进入被告舜士公司，在被告承包的工地外架班组工作，",
    "劳动结束时间": "2020年10月9日，奚熙央驾驶备案号为175988号二轮电动车在行经三门县海润街道泰和路扬戈科技北大门路段时，与案外人戴尚迪驾驶的悬挂有三门066301号两轮电动车发生交通事故，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2021年12月29日，三门县劳动人事争议仲裁委员会作出浙三门劳人仲不(2021)12号《不予受理案件通知书》，以当事人主体不适格为由决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，本案的争议焦点在于奚熙央与被告舜士公司之间的用工法律关系认定问题。\n原告认为奚熙央在被告处工作，接受被告管理，同时按月领取工资报酬，被告也为奚熙央投保了工伤保险，奚熙央与被告之间存在事实劳动关系。\n被告的主要抗辩理由是奚熙央已超过法定退休年龄，不符合劳动法律法规规定的主体资格，双方之间不能再建立劳动关系。\n我国现行规定的男性法定退休年龄为60周岁，根据审理查明的事实，奚熙央在达到法定退休年龄后，又于2020年3月份进入被告公司工作。\n根据《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n该法规明确规定将劳动者达到法定退休年龄作为认定劳动合同终止的判断依据，因此奚熙央在达到法定退休年龄后又到被告公司工作，双方之间不应认定为劳动关系，应认定为劳务关系。\n原告主张要求确认奚熙央与被告之间存在劳动关系的诉讼请求，与现行法规相悖，本院不予支持。\n原告提起本案诉讼的目的是为了得到工伤保险待遇，本院认为，虽然通常存在劳动关系是享受工伤保险待遇的前提条件，但目前我国逐步探索扩大工伤保险制度覆盖范围，如人力资源社会保障部《关于执行〈工伤保险条例〉若干问题的意见(二)〉(人社部发［2016］29号)第二条规定：达到或超过法定退休年龄，但未办理退休手续或者未依法享受城镇职工基本养老保险待遇，继续在原用人单位工作期间受到事故伤害或患职业病的，用人单位依法承担工伤保险责任；如浙江省人力资源和社会保障厅等三部门《关于试行职业技术学院学生在实习期间和已超过法定退休年龄人员在继续就业期间参加工伤保险工作的指导意见》(浙人社发［2018］85号)第三条规定，纳入试行参保的超龄就业人员暂限于未享受机关事业单位或城镇职工基本养老保险待遇人员，且男性不超过65周岁，女性不超过60周岁。\n在法律法规层面对劳动者超过法定退休年龄是否可以建立劳动关系没有突破的前提下，而工伤保险参保对象范围又扩大的情况下，可将劳动关系认定与工伤保险待遇适度分离，故特殊情况下劳动关系与工伤保险待遇不能完全等同。\n具体到本案，奚熙央在达到法定退休年龄后到被告处工作，被告也为其投保了工伤保险，在奚熙央未享受城镇职工基本养老保险待遇的情况下，建议原告先向社会保险行政部门申请工伤认定，如构成工伤，再依法主张相关工伤待遇。\n",
    "审理法院的认定理由": "我国现行规定的男性法定退休年龄为60周岁，根据审理查明的事实，奚熙央在达到法定退休年龄后，又于2020年3月份进入被告公司工作。\n根据《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n该法规明确规定将劳动者达到法定退休年龄作为认定劳动合同终止的判断依据，因此奚熙央在达到法定退休年龄后又到被告公司工作，双方之间不应认定为劳动关系，应认定为劳务关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条第六项，《中华人民共和国劳动合同法实施条例》第二十一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第六项，《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回原告奚金锁、奚巧黎、奚基欧的诉讼请求。\n案件受理费10元，减半收取5元，由原告奚金锁、奚巧黎、奚基欧共同负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省台州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二○二二年五月二十七日",
    "审理法官": "审判员卢小挺"
}