{
    "案件基本信息": "张问花诉祥云县环境卫生管理服务站确认劳动关系纠纷案张问花诉祥云县环境卫生管理服务站确认劳动关系纠纷案云南省祥云县人民法院民事判决书(2014)祥民初字第804号当事人原告张问花。\n委托代理人李志祥，云南正圣律师事务所律师，特别授权。\n被告祥云县环境卫生管理服务站。\n法定代表人段兴平，该站站长。\n委托代理人自学礼、俞曦，云南兴祥律师事务所律师，特别授权。\n审理经过原告张问花诉被告祥云县环境卫生管理服务站（以下简称祥云县环卫站）确认劳动关系纠纷一案，本院2014年6月9日立案受理后，依法适用普通程序公开开庭进行了审理。\n原告张问花的委托代理人李志祥，被告祥云县环卫站委托代理人自学礼、俞曦到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "张问花诉祥云县环境卫生管理服务站确认劳动关系纠纷案",
    "审理法院": "云南省祥云县人民法院",
    "案号": "民事判决书(2014)祥民初字第804号",
    "审理程序": "(2014)祥民初字第804号",
    "案件基本事实部分": "原告诉称原告张问花诉称，被告祥云县环卫站是依法核准登记的事业单位法人，业务范围为维护城市环境卫生、城市环境卫生设施建设及运营与维护，城市环境卫生监督及作业管理等。\n2013年4月1日，被告与史金英、芮元花等12人签订《祥云县城市道路清扫保洁工作协议》，协议约定了工作内容、工作时间、工作地点、工资标准及双方权利义务等内容；史金英任组长，芮元花等人为组员；本组成员的工资均由被告直接支付，每人每月1200元。\n2013年5月芮元花因家庭原因退出清扫岗位，由俞树群接替清扫工作。\n2013年6月底俞树群因事退出工作，由原告张问花接替清扫工作。\n2013年7月1日，被告为原告办理了意外伤害保险。\n原告的工作内容为，每天清扫龙翔路与清红路交叉口至彩云路与清红路交叉口路段。\n被告发给原告工作服一套，原告工资每月为1200元，直接向被告领取。\n原告工作期间，被告对原告工作质量进行不定时检查。\n2013年9月15日，原告从家中骑自行车上班。\n约12时40分许行至八里路与龙凤街交叉口被陈光辉驾驶的云LXL021号小型客车撞伤。\n为治疗损伤，原告退出工作岗位。\n为了认定工伤，原告2014年4月21日向祥云县劳动人事争议仲裁委员会申请确认原、被告从2013年6月起存在劳动关系。\n2014年5月26日，该委认为原告工作时已满58岁，超过法定退休年龄，作出裁决驳回了原告的仲裁申请。\n原告认为，判断劳动者是否符合主体资格应以是否享受养老保险待遇为标准，不以是否达到退休年龄为标准，故上述仲裁裁决错误。\n原告诉至法院，请求判决确认原、被告于2013年6月起成立劳动关系。\n被告辩称被告祥云县环卫站辩称，根据祥云县政府第50次常务会议通过的县城环卫实行“划片、定岗、定人、定责”的市场化运作模式要求和祥云县城市管理综合执法局祥城执（2012）4号文件规定的县城区清扫保洁承包方案，被告将道路清扫保洁的简单劳务实行对外承包。\n2013年4月1日，被告将起祥城镇清红路彩云路南边止和谐大道口的道路、果皮箱（箱内垃圾）绿化带的清扫、保洁工作外包给以史金英为代表的12人（乙方）。\n双方签订《祥云县城市道路清扫保洁工作协议》约定：履约期间为9个月，劳务报酬为每人每月1000元和不超过200元的绩效考核，乙方需自己投保商业险，按县城区清扫保洁承包方案进行考核。\n合同签订后，乙方自行按照合同约定和承包方案规定完成清扫保洁工作，被告对乙方履约情况进行必要监督并按约支付劳务承包费。\n2013年5月，共同承包人芮元花因家庭原因退出清扫岗位后由俞树群接替清扫工作，2013年6月底俞树群因事退出工作，由原告接替清扫工作至2013年9月14日。\n2013年9月15日起原告未在从事承包作业，承包方另约他人接替了原告。\n上述事实表明，原、被告之间建立的是劳务承包关系，并非劳动关系。\n根据劳动合同法及其实施条例的规定，凡享受养老保险待遇，或领取退休金，或达到法定退休年龄者，即不具备劳动者的主体资格，不能与用人单位建立劳动关系。\n原告提供劳务时的年龄为58岁，超过55岁的退休年龄，已不具备劳动者的主体资格，故原、被告之间不成立劳动关系。\n综上所述，祥云县劳动从事争议仲裁委员会作出的仲裁裁决正确，请求法院依法驳回原告的诉讼请求。\n归纳原、被告诉辩主张，本案争议焦点为：超过退休年龄的人员与用人单位能否建立劳动关系？\n为证明其主张，原告张问花举证如下：A1、身份证复印件一份，以证明原告张问花身份信息情况；A2、祥云县环卫站《证明》复印件一份、《关于张问花请求劳动争议仲裁案相关情况》一份，以证明原告在被告单位从事道路清扫工作，按月领取工资等情况；A3、祥云县劳动人事争议仲裁委员会（2014）祥劳人裁第36号《裁决书》、《送达回证》复印件各一份，以证明仲裁裁决结果及裁决书送达情况；A4、祥云县公安局交通警察大队《道路交通事故认定书（简易程序）》、祥云县人民医院《诊断证明书》、《出院证明》复印件各一份（共三份），以证明2013年9月15日原告发生交通事故受伤及住院治疗情况。\n被告祥云县环卫站举证如下：B1、《事业单位法人证书》、《组织机构代码证》正副本、《法定代表人证明书》复印件各一份，以证明被告单位主体资格情况；B2、《祥云县城道路清扫保洁工作协议》复印件一份，以证明被告与史金英等12人签订清扫协议，约定史金英等人按合同完成承包劳务，被告按月支付劳务承包费等情况；B3、祥云县城市管理综合行政执法局祥城执（2012）4号文件复印件一份（含《关于印发县城区清扫保洁及垃圾清运承包管理方案的通知》及《县城区清扫保洁承包方案》各一份），以证明祥云县城市管理综合行政执法局制定县城区清扫保洁管理方案及承包方案，被告依上述方案对原告进行考核等情况；B4、祥云县劳动人事争议仲裁委员会（2014）祥劳人裁第36号《裁决书》一份，以证明本案仲裁裁决情况。\n经质证，被告对A1、A3无异议，但认为达不到原告举证目的；对A2有异议，认为原告接替俞树群清扫工作是在2013年6月底；对A4的真实性无异议，但认为与本案无关联。\n原告对B1无异议；对B2真实性无异议，但认为被告系合法用人单位，该工作协议并非劳务承包协议；对B3真实性无异议，但认为不能达到被告举证目的，承包方案对原、被告双方建立劳动关系不产生影响；对B4无异议，但认为裁决结果错误。\n法庭审核认为，A1、A2、A3、B1、B2、B3、B4来源合法，内容真实，与本案有关联，法庭予以确认。\nA4与本案无关联，法庭不予确认。\n本院查明经审理查明，被告祥云县环境卫生管理服务站系依法核准登记的事业单位法人，宗旨与业务范围为维护城市环境卫生提供管理保障，城市环境卫生设施建设，城市环境卫生设施运营与维护，城市环境卫生监督，城市环境卫生作业管理。\n2013年4月1日，被告（甲方）与史金英等12人（乙方，史金英为组长、芮元花等11人为组员）签订《祥云县城道路清扫保洁工作协议》，约定：甲方将起清红路彩云路南边止和谐大道口的道路、果皮箱（箱内垃圾）、绿化带委托给乙方组织人员负责清扫保洁，核定为6个岗位12个人，为一个小组；本协议期限为九个月（自2013年4月1日至2013年12月31日止）；乙方道路清扫保洁工资标准每人每月1000元，含工具费、双休、节假日补助、个人参加缴交的社会保险费等费用，组长外加100元补助作为管理补贴，另加每人每月200元作为绩效部分；保洁工资每人每月实际发放1000元，200元绩效部分当月考核合格后发放，不合格者不予发放；甲方为乙方统一办理人身意外伤害团体险，投保金额为100元，保险费由乙方自行承担；甲方规定乙方实行8小时、16小时两种清扫保洁工作制，分早、晚班，乙方必须按时出勤；甲方有权对乙方的工作进行指导、监督、检查、考核、明确工作质量要求，并按《祥云县城市管理综合行政执法局清扫保洁工作方案》、《考核办法》等管理制度、规范进行考核；乙方工作质量经甲方和清扫保洁绩效考核组考核、评价签字认可后，甲方必须按月发给乙方道路清扫保洁工资；乙方不得将道路清扫工作擅自转交他人代为履职，乙方必须相对固定各地段清扫保洁人员；清扫保洁人员实行全月上岗制，若有人员请假必须报经环卫站批准，由乙方负责人自行调整人员，费用和风险自行承担；乙方人员上班时间必须着安全服上岗；协议还约定了违约责任等其他内容。\n上述协议履行中，2013年5月芮元花因故退出清扫工作，由俞树群接替清扫岗位。\n2013年6月底俞树群因故退出清扫工作，原告张问花接替俞树群清扫岗位。\n被告发给原告工作服一套，于2013年7月1日为原告办理了意外伤害保险。\n原告的工作范围为：每天清扫祥城镇龙翔路与清红路交叉口至彩云路与清红路交叉口路段。\n2013年9月15日原告因交通事故受伤住院治疗。\n2014年4月21日原告申请祥云县劳动人事争议仲裁委员会确认原、被告从2013年6月起存在劳动关系。\n2014年5月26日该仲裁委员会作出裁决，驳回原告的申请请求。\n原告不服裁决遂诉至本院。\n另查明，原告张问花出生于1955年11月15日。\n",
    "出生时间": "原告张问花出生于1955年11月15日。\n",
    "劳动结束时间": "2013年9月15日原告因交通事故受伤住院治疗。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "2014年5月26日，该委认为原告工作时已满58岁，超过法定退休年龄，作出裁决驳回了原告的仲裁申请。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，我国劳动法规定，劳动关系是指符合法定主体条件的劳动者与用人单位之间在实现劳动过程中依法形成的法律关系。\n建立劳动关系必须符合以下条件：一、劳动者、用人单位的主体适格，符合劳动法律法规规定的条件；二、劳动者与用人单位之间存在隶属性，劳动者为用人单位提供劳动，接受用人单位的劳动管理；三、劳动者的劳动成果归用人单位享有，劳动者获取劳动报酬，享受劳动法规定的相应待遇。\n关于劳动者主体条件，法律虽未明确限定劳动者就业的高限年龄，但我国实行法定退休制度，达到法定退休年龄的劳动者须依法退休，退出劳动岗位。\n对劳动者达到法定退休年龄时有关劳动合同的处理，劳动合同法第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止；劳动合同法实施条例第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n从上述法律法规可知，劳动者达到法定退休年龄后，已不再具备劳动法意义上的劳动者身份，劳动者与用人单位之间的劳动合同也依法终止。\n因此，超过法定退休年龄的人员再就业，与用人单位不能再建立劳动关系。\n本案原告张问花于2013年6月底接替俞树群道路清扫岗位后，虽履行了《祥云县城道路清扫保洁工作协议》约定的合同义务，从事了清扫工作，但原告开始履约时（2013年6月底）年满57周岁，已超过我国法定退休年龄，不再符合法律法规规定的劳动者主体条件。\n因此，原、被告之间不成立劳动关系，双方成立的是劳务合同关系。\n故对原告要求确认原、被告2013年6月起成立劳动关系的诉讼请求，本院不予支持。\n",
    "审理法院的认定理由": "本案原告张问花于2013年6月底接替俞树群道路清扫岗位后，虽履行了《祥云县城道路清扫保洁工作协议》约定的合同义务，从事了清扫工作，但原告开始履约时（2013年6月底）年满57周岁，已超过我国法定退休年龄，不再符合法律法规规定的劳动者主体条件。\n因此，原、被告之间不成立劳动关系，双方成立的是劳务合同关系。\n",
    "审理法院的认定依据": "劳动法",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条第（二）项、《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国民事诉讼法》第六十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第（二）项、《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回原告张问花的诉讼请求。\n案件受理费10元，由原告张问花承担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于云南省大理白族自治州中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长杨志坚审判员王瑞萍人民陪审员陆玉华",
    "审结时间": "二〇一四年七月三十一日",
    "审理法官": "审判长杨志坚审判员王瑞萍"
}