{
    "案件基本信息": "徐德巧与北京埃顿酒店服务有限公司苏州分公司确认劳动关系纠纷一审民事判决书徐德巧与北京埃顿酒店服务有限公司苏州分公司确认劳动关系纠纷一审民事判决书江苏省苏州工业园区人民法院民事判决书(2018)苏0591民初2396号当事人原告：徐德巧。\n委托诉讼代理人：滕国权。\n被告：北京埃顿酒店服务有限公司苏州分公司，组织机构代码73957612-0，住所地苏州工业园区展业路18号。\n法定代表人：JOACHIMPOYLO，总经理。\n委托诉讼代理人：张燕粉，江苏益友天元律师事务所律师。\n委托诉讼代理人：胡建宇，江苏益友天元律师事务所律师。\n审理经过原告徐德巧与被告北京埃顿酒店服务有限公司苏州分公司（以下简称“埃顿酒店苏州分公司”）确认劳动关系纠纷一案，本院于2018年3月20日立案后，依法适用简易程序，于2018年5月16日公开开庭进行审理。\n原告徐德巧及其委托诉讼代理人滕国权，被告埃顿酒店苏州分公司委托诉讼代理人张燕粉均到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "徐德巧与北京埃顿酒店服务有限公司苏州分公司确认劳动关系纠纷",
    "审理法院": "江苏省苏州工业园区人民法院",
    "案号": "民事判决书(2018)苏0591民初2396号",
    "审理程序": "民事判决书(2018)苏0591民初2396号",
    "案件基本事实部分": "本院查明本院经审理认定事实如下：2014年9月，原告进入被告处工作，双方签订多份劳务协议，最近一期劳务协议为自2016年10月1日至2017年9月30日，原告提供后勤服务，月报酬为1820元。\n被告按月向原告发放报酬。\n2017年6月1日，原告在工作中受伤。\n2017年12月4日，原被告签订协议书，约定双方劳务协议于2017年9月30日已到期，原告2017年6月1日因工受伤，考虑原告的生活情况，被告自2017年10月至2018年3月每月支付原告生活补助费1940元，待后续双方处理赔偿事宜时如认定被告对原告有赔偿，预支生活补助费从赔偿费用中扣除。\n原告提供村委会证明、农村无失地证明，以证实其未享受基本养老保险待遇，被告质证真实性认可，证明目的不予认可。\n原告陈述，其在苏州及老家均未缴纳社保，早上7:30上班，下午15:00下班，在单位吃一顿午饭，从事后勤工作。\n另查明:徐德巧于劳动争议发生后申诉至苏州工业园区劳动争议仲裁委员会。\n该仲裁委员会于2018年3月5日决定以徐德巧达到法定退休年龄，不予受理徐德巧的仲裁请求。\n徐德巧遂于法定期限内诉至本院。\n上述事实，有劳务协议、银行交易明细、协议书、苏园劳仲不字[2018]第010号不予受理通知书以及当事人庭审中的陈述等证据材料在卷佐证，并经当庭质证，本院予以认定。\n",
    "劳动起始时间": "2014年9月，原告进入被告处工作，",
    "劳动结束时间": "2017年6月1日，原告在工作中受伤。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "该仲裁委员会于2018年3月5日决定以徐德巧达到法定退休年龄，不予受理徐德巧的仲裁请求。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：当事人针对自己的诉讼主张所依据的事实应当提供相关证据加以证明，否则应由负有举证责任的一方承担不利后果。\n劳动关系是用人单位与劳动者之间产生劳动者为用人单位提供劳动，用人单位支付报酬的稳定的劳动权利义务关系；劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n徐德巧主张和被告之间存在劳动关系，而被告则认为徐德巧已届退休年龄，双方建立劳务关系。\n首先，原告入职被告时已届满退休年龄，双方签订多份劳务协议，原告在被告处工作，接受被告管理，被告按月向原告发放工资的事实，双方之间符合劳动关系的特征；其次，劳动合同法中明确规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止，而本案中原告提供的证明显示其未享受基本养老保险待遇，双方自签订返聘协议之日之日起存在用工事实且符合劳动关系的特征，故本院认定原告与被告自2014年9月起与被告存在劳动关系。\n",
    "审理法院的认定理由": "首先，原告入职被告时已届满退休年龄，双方签订多份劳务协议，原告在被告处工作，接受被告管理，被告按月向原告发放工资的事实，双方之间符合劳动关系的特征；其次，劳动合同法中明确规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止，而本案中原告提供的证明显示其未享受基本养老保险待遇，双方自签订返聘协议之日之日起存在用工事实且符合劳动关系的特征，故本院认定原告与被告自2014年9月起与被告存在劳动关系。\n",
    "审理法院的认定依据": "劳动合同法",
    "裁判依据": "据此，本院依照《中华人民共和国劳动合同法》第七条、第四十四条、《中华人民共和国民事诉讼法》第六十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条",
    "裁判主文": "判决如下：裁判结果确认原告徐德巧与被告北京埃顿酒店服务有限公司苏州分公司自2014年9月起存在事实劳动关系。\n案件受理费减半收取5元，由被告北京埃顿酒店服务有限公司苏州分公司负担。\n此款项已由原告预交，本院不再退还，由被告于本判决生效之日起十日内支付原告。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用缴纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n开户名：苏州市中级人民法院，开户行：中国农业银行苏州苏福路支行，账号：10×××76。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一八年六月二十九日",
    "审理法官": "审判员邵婷婷"
}