{
    "案件基本信息": "刘玉英与苏州福管家城市服务有限公司确认劳动关系纠纷一审民事判决书刘玉英与苏州福管家城市服务有限公司确认劳动关系纠纷一审民事判决书江苏省张家港市人民法院民事判决书(2020)苏0582民初8877号当事人原告：刘玉英。\n委托诉讼代理人：朱玉明，张家港市鑫洲法律服务所法律工作者。\n委托诉讼代理人：朱滢，张家港市鑫洲法律服务所法律工作者。\n被告：苏州福管家城市服务有限公司，住所地江苏省张家港市杨舍镇海北路北仓商务楼某某某某。\n法定代表人：田正春，该公司总经理。\n委托诉讼代理人：袁斌明，江苏庖丁律师事务所律师。\n审理经过原告刘玉英与被告苏州福管家城市服务有限公司（以下简称福管家公司）确认劳动关系纠纷一案，本院于2020年8月10日立案后，依法适用简易程序公开开庭进行审理。\n原告刘玉英的委托诉讼代理人朱玉明、被告福管家公司委托诉讼代理人袁斌明到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "刘玉英与苏州福管家城市服务有限公司确认劳动关系纠纷",
    "审理法院": "江苏省张家港市人民法院",
    "案号": "民事判决书(2020)苏0582民初8877号",
    "审理程序": "民事判决书(2020)苏0582民初8877号",
    "案件基本事实部分": "本院查明本院经审理认定以下事实：张家港市社会保险基金管理结算中心、江阴市人力资源和社会保障局、渠县社会保险事业管理局分别出具《张家港市参保人员待遇证明》、《证明》、《社会保险证明》，证实刘玉英未享受基本养老保险待遇。\n2020年8月6日刘玉英向张家港市劳动人事争议仲裁委员会申诉，要求与福管家公司确认劳动关系。\n次日，仲裁委员会因其超过法定退休年龄而作出不予受理决定。\n刘玉英向本院提起诉讼。\n福管家公司经营范围为城乡市容管理服务；物业管理；保洁清洗服务；家庭服务；老年人养护；管道疏通，水暖电安装，家电维修，电器设备维修等等。\n福管家公司确认刘玉英提供的劳务是保洁服务，其陈述其法定代表人田正春于2019年3月至2019年8月14日雇佣刘玉英，田正春有活就发微信让刘玉英去干，没有活就不给刘玉英薪水。\n2018年3月14日至2018年10月都有活干，所以田正春每个月向刘玉英发薪水，2018年10月至2019年3月没有活干就没有发薪水，之后又有活干了，所以每个月又给薪水的。\n福管家公司未提供证据证实其主张。\n刘玉英认可劳动关系存续期间为2019年3月至2019年8月14日。\n",
    "劳动起始时间": "刘玉英认可劳动关系存续期间为2019年3月至2019年8月14日。\n",
    "劳动结束时间": "2019年8月14日",
    "仲裁委拒绝仲裁的理由": "次日，仲裁委员会因其超过法定退休年龄而作出不予受理决定。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，刘玉英虽已超过法定退休年龄，但未享受基本养老保险待遇，符合建立劳动合同关系的主体要求。\n刘玉英从事的是福管家公司主营业务，福管家公司主张刘玉英系其法定代表人个人雇佣，但未提供证据证实，对其主张本院不予支持。\n",
    "审理法院的认定理由": "刘玉英虽已超过法定退休年龄，但未享受基本养老保险待遇，符合建立劳动合同关系的主体要求。\n刘玉英从事的是福管家公司主营业务，福管家公司主张刘玉英系其法定代表人个人雇佣，但未提供证据证实，对其主张本院不予支持。\n",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第四十四条、《最高人民法院关于适用的解释》第九十条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条、《最高人民法院关于适用的解释》第九十条",
    "裁判主文": "判决如下：裁判结果一、确认原告刘玉英与被告苏州福管家城市服务有限公司2019年3月至2019年8月14日存在劳动关系。\n二、驳回原告刘玉英其他诉讼请求。\n案件受理费10元，本院予以免交。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用交纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n江苏省苏州市中级人民法院开户银行：中国农业银行苏州苏福路支行，户名：江苏省苏州市中级人民法院，账号：10×××76。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员张知悦二〇二〇年九月三十日书记员钱丽芳",
    "审结时间": "二〇二〇年九月三十日",
    "审理法官": "审判员张知悦"
}