{
    "案件基本信息": "李刚等诉宜宾县顺源供水有限责任公司确认劳动关系纠纷案***等诉宜宾县顺源供水有限责任公司确认劳动关系纠纷案四川省宜宾县人民法院民事判决书(2016)川1521民初791号当事人原告：***。\n原告：李梅。\n原告：夏贤容。\n原告：严淑华。\n委托代理人：李伟，四川宣意律师事务所律师。\n被告：宜宾县顺源供水有限责任公司，住所地宜宾县孔滩镇新政街36号。\n法定代表人：黄自勇，总经理。\n委托代理人：罗超，四川鼎证律师事务所律师。\n委托代理人：陈川，四川鼎证律师事务所律师。\n审理经过本院于2016年3月24日立案受理原告***、李梅、夏贤容、严淑华诉被告宜宾县顺源供水有限责任公司确认劳动关系纠纷一案，依法由代理审判员王根琼适用简易程序于2016年5月7日公开开庭进行了审理。\n原告夏贤容及原告***、李梅、夏贤容、严淑华的委托代理人李伟、被告宜宾县顺源供水有限责任公司的法定代表人黄自勇及其委托代理人罗超、陈川到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "李刚等诉宜宾县顺源供水有限责任公司确认劳动关系纠纷案***等诉宜宾县顺源供水有限责任公司确认劳动关系纠纷案",
    "审理法院": "四川省宜宾县人民法院",
    "案号": "民事判决书(2016)川1521民初791号",
    "审理程序": "(2016)川1521民初791号",
    "案件基本事实部分": "本院查明经审理查明：李玉华（男）系原告严淑华之子、原告夏贤容之夫、原告***和原告李梅之父。\n李玉华自2013年7月至2016年1月期间帮被告宜宾县顺源供水有限责任公司抽水，即从事早、晚到被告公司的抽水站开、关电闸和其他维修事务。\n双方未签订劳动合同，其报酬按李玉华实际完成任务的情况进行计算。\n李玉华于2013年7月领取了21日专人抽水工资计1050元，2013年8月领取了做机架工、夜班抽水等工资共计450元，2013年9月领取修平交道7K管、换保险、抽水等工资750元。\n李玉华是农村居民，2014年10月至2016年1月期间按月领取了农村基本养老保险金。\n李玉华于2016年2月1日因交通事故死亡。\n原告于2016年3月22日向宜宾县劳动人事争议仲裁委员会申请确认李玉华与被告从2009年8月至2016年2月1日期间存在劳动关系，宜宾县劳动人事争议仲裁委员会于当日以李玉华超龄为由作出宜县劳人仲不[2016]6号不予受理案件通知书。\n原告不服，向本院提起诉讼，请求确认李玉华与被告宜宾县顺源供水有限责任公司自2009年8月至2016年2月1日期间存在劳动关系。\n上述事实，有原告提供的原、被告的身份信息复印件、宜宾县孔滩镇江湾村委会出具的证明二份、领条三张复印件、录音记录、证人证言、仲裁申请书、不予受理案件通知书及送达回执、李玉华在宜宾县农村信用合作联社孔滩信用社的存折记录（一卡通）；被告宜宾县顺源供水有限责任公司提供的消毒记录、社会保险费申报表、劳动合同书、工资表及原、被告当庭陈述予以证实。\n",
    "劳动者性别": "男",
    "劳动起始时间": "李玉华自2013年7月至2016年1月期间帮被告宜宾县顺源供水有限责任公司抽水，",
    "劳动结束时间": "李玉华于2016年2月1日因交通事故死亡。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "宜宾县劳动人事争议仲裁委员会于当日以李玉华超龄为由作出宜县劳人仲不[2016]6号不予受理案件通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "理由": "本院认为本院认为：原告没有提供证据证明李玉华自2009年8月至2013年7月期间与被告存在用工关系，其请求确认李玉华在该期间与被告存在劳动关系的主张，本院不予支持。\n原告方提供了李玉华于2013年7月领取了21日专人抽水工资计1050元，2013年8月领取了做机架工及夜班抽水等工资共计450元，2013年9月领取修平交道7K管、换保险、抽水等工资750元的领条、证人证言等及被告的陈述可证明李玉华自2013年7月至2014年8月19日期间与被告公司存在事实劳动关系。\n被告公司以“李玉华自2014年8月后在被告公司从事抽水工作是被告公司抽水组员工私自雇请李玉华的行为，与被告公司无用工关系”进行抗辩，被告公司并未向本院提供任何证据予以证实，本院不予采纳被告公司的抗辩意见，故本院确认李玉华在2013年8月至2016年1月期间与被告公司存在用工关系，但李玉华于2014年8月19日年满60周岁，并于2014年10月起按月领取了农村基本养老保险金，依据《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释〉（三）》第七条：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”的规定，从2014年8月20日起李玉华与被告公司之间应按劳务关系处理。\n原告请求确认李玉华在2014年8月20日至2016年1月期间与被告公司存在劳动关系的主张，本院不予支持。\n",
    "审理法院的认定理由": "从2014年8月20日起李玉华与被告公司之间应按劳务关系处理。\n",
    "审理法院的认定依据": "《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释〉（三）》第七条",
    "裁判依据": "依照《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释〉（三）》第七条的规定，",
    "审理法院的实体裁判依据": "《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释〉（三）》第七条",
    "裁判主文": "判决如下：裁判结果一、李玉华与被告宜宾县顺源供水有限责任公司在2009年8月至2013年7月期间不存在劳动关系；二、李玉华与被告宜宾县顺源供水有限责任公司在2013年7月至2014年8月19日期间存在劳动关系；三、李玉华与被告宜宾县顺源供水有限责任公司在2014年8月20日至2016年1月期间不存在劳动关系。\n案件受理费5元，由原告***、李梅、夏贤容、严淑华负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于四川省宜宾市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款代理审判员王根琼二〇一六年六月十四日书记员刘莉",
    "审结时间": "二〇一六年六月十四日",
    "审理法官": "代理审判员王根琼"
}