{
    "案件基本信息": "原告戴龙兰与被告南京嘉捷人力资源有限公司、被告江苏金舜源商贸有限公司追索劳动报酬一案的民事判决书原告戴龙兰与被告南京嘉捷人力资源有限公司、被告江苏金舜源商贸有限公司追索劳动报酬一案的民事判决书江苏省南京市鼓楼区人民法院民事判决书(2019)苏0106民初7209号当事人原告：戴龙兰。\n委托诉讼代理人：张亮，南京市鼓楼区法律援助中心律师。\n被告：南京嘉捷人力资源有限公司，住所地江苏省南京市。\n法定代表人：吉雯。\n委托诉讼代理人：张俊。\n被告：江苏金舜源商贸有限公司，住所地江苏省南京市。\n法定代表人：叶贵宏。\n委托诉讼代理人：陈香。\n审理经过原告戴龙兰与被告南京嘉捷人力资源有限公司（以下简称嘉捷公司）、江苏金舜源商贸有限公司（以下简称金舜源公司）确认劳动关系、追索劳动报酬一案，本院于2019年5月30日立案后，依法适用简易程序公开开庭进行了审理。\n后裁定转为普通程序公开开庭进行了审理。\n原告戴龙兰及其委托诉讼代理人朱龙根、张亮、被告嘉捷公司的委托诉讼代理人张俊、金舜源公司的委托诉讼代理人陈香，到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "原告戴龙兰与被告南京嘉捷人力资源有限公司、被告江苏金舜源商贸有限公司追索劳动报酬一案的民事判决书",
    "审理法院": "江苏省南京市鼓楼区人民法院",
    "案号": "民事判决书(2019)苏0106民初7209号",
    "审理程序": "民事判决书(2019)苏0106民初7209号",
    "案件基本事实部分": "本院查明本院经审理查明以下事实：2017年7月20日，原告（乙方）与被告嘉捷公司签订一份《雇佣协议书》，约定：鉴于甲方从事劳务外包或者组织专业团队与其他用人单位合作生产经营，甲方安排乙方在金舜源公司工作，其工作岗位、工作内容和工作要求，按该用人单位的规定执行，协议自2017年7月20日至2018年12月31日止，双方另就其他事项做了约定。\n协议签订后，原告即接受安排至被告金舜源公司位于大桥北路印象汇沃尔玛超市内门店从事导购及销售工作。\n原告称其于2018年11月7日在上班时受伤，向被告提出赔偿遭到拒绝，遂向南京市鼓楼区劳动人事仲裁委员会提出仲裁申请，要求两被告给付医疗费，该委以原告已超过法定退休年龄为由，对原告所提申请不予受理。\n2019年5月22日，原告再次向南京市鼓楼区劳动人事仲裁委员会提出仲裁申请，要求确认与两被告之间存在劳动关系，并要求两被告给付医疗费、2018年11月至2019年5月的工资。\n当日，该委以原告已超过法定退休年龄为由不予受理。\n原告遂向本院起诉。\n2018年11月8日，原告至南京市浦口医院就医，主诉：外伤致左膝肿胀疼痛伴活动受限1天。\n诊断为：左侧胫骨平台骨折、左膝关节退变。\n建议进行MRI检查，进一步明确诊断，同时告知有隐匿性骨折暂无法发现，需一周后摄片复查……\n2018年11月9日，原告入住和县人民医院就医至2018年11月23日，入院时主要症状及体征：因“不慎跌伤致左膝肿痛1天\"入院，左膝肿胀、淤青，无明显畸形，膝关节屈伸功能受限……\n检查结果为左胫骨平台骨折。\n原告先后支出医疗费共计17638.1元。\n",
    "劳动起始时间": "2017年7月20日，原告到嘉捷公司工作，",
    "劳动结束时间": "2018年11月7日，原告在工作时受伤，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "该委以原告已超过法定退休年龄为由，对原告所提申请不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，用人单位和劳动者符合法律、法规规定的主体资格是劳动关系成立的首要条件。\n《劳动合同法实施条例》规定，劳动者达到法定退休年龄的，劳动合同终止。\n《劳动合同法》规定，有下列情形之一的，劳动合同终止：（一）劳动合同期满的；（二）劳动者开始依法享受基本养老保险待遇的；（三）劳动者死亡，或者被人民法院宣告死亡或者宣告失踪的；（四）用人单位被依法宣告破产的；（五）用人单位被吊销营业执照、责令关闭、撤销或者用人单位决定提前解散的；（六）法律、行政法规规定的其他情形。\n《劳动合同法实施条例》的相关规定是依据《劳动合同法》的规定授权制定的相关行政法规，两者并不抵触。\n原告在与被告嘉捷公司签订合同并被派遣至金舜源公司工作时，已超过法定退休年龄，双方之间不能形成劳动关系，相关法律、法规规定并没有赋予未享受基本养老保险待遇情形等在内的除外情形。\n《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的应否适用请求的答复》,系关于工伤认定的相关意见，而非认定劳动关系的依据。\n原告认为其系工伤，应向相关机构申请工伤认定并申请工伤赔偿，对工伤赔偿有争议的，属于劳动争议纠纷，按照劳动争议案件的处理程序，先向劳动争议仲裁委员会申请仲裁，对仲裁决定不服的，方可向人民法院起诉。\n原告在本案中虽仅主张医疗费，但也系工伤处理范围，不应直接进入诉讼程序，故对原告的起诉不予支持。\n",
    "审理法院的认定理由": "原告在与被告嘉捷公司签订合同并被派遣至金舜源公司工作时，已超过法定退休年龄，双方之间不能形成劳动关系，相关法律、法规规定并没有赋予未享受基本养老保险待遇情形等在内的除外情形。\n",
    "审理法院的认定依据": "《劳动合同法实施条例》",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（二）》第六条、《中华人民共和国民事诉讼法》第三十九条、第六十四条第一款规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（二）》第六条",
    "裁判主文": "判决如下：裁判结果驳回原告的诉讼请求。\n如果未按本判决指定的期间履行给付金钱义务,应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n本案受理费予以免收。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省南京市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长胡斌人民陪审员袁红梅人民陪审员尤胜玲二〇一九年十月三十一日书记员张奕琪",
    "审结时间": "二〇一九年十月三十一日",
    "审理法官": "审判长胡斌"
}