{
    "案件基本信息": "汪金龙与青海联正建筑有限责任公司确认劳动关系纠纷一审民事判决书汪金龙与青海联正建筑有限责任公司确认劳动关系纠纷一审民事判决书青海省互助土族自治县人民法院民事判决书(2019)青0223民初1446号当事人原告：汪金龙。\n委托诉讼代理人：汪海安，陕西持衡律师事务所律师。\n被告：青海联正建筑有限责任公司，地址：互助县威远镇新安路某某。\n法定代表人：尚连邦，该公司董事长。\n委托诉讼代理人：李庆福，青海海源律师事务所律师。\n委托诉讼代理人：张呈娟。\n审理经过原告汪金龙与被告青海联正建筑有限责任公司确认劳动关系纠纷一案，本院于2019年4月23日立案后，依法适用简易程序，公开开庭进行了审理。\n原告汪金龙及其委托诉讼代理人汪海安，被告青海联正建筑有限责任公司委托诉讼代理人李庆福、张呈娟到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "汪金龙与青海联正建筑有限责任公司确认劳动关系纠纷",
    "审理法院": "青海省互助土族自治县人民法院",
    "案号": "民事判决书(2019)青0223民初1446号",
    "审理程序": "民事判决书(2019)青0223民初1446号",
    "案件基本事实部分": "本院查明依据有效证据本院确认如下事实：2018年农历3月25日，原告汪金龙和妻子骆春秀（1967年11月10日出生）在西宁联系工作时，接到卢先益的电话，称其从青海联正建筑有限责任公司承包了互助县园丁花园四期木工工程，要求原告汪金龙及妻子骆春秀到其工地干活，并约定支模工作按每平方米20.5元计算劳动报酬。\n次日，卢先益将原告夫妻二人接到该工地。\n2018年农历3月27日，原告夫妻二人开始在互助县园丁花园四期工地干支模工作。\n骆春秀未签订书面劳动合同，未参加工伤保险。\n2018年9月15日晚8时许，原告汪金龙和妻子骆春秀从互助县园丁花园四期工地下班回家途中，发生交通事故，骆春秀经抢救无效死亡。\n原告向互助县劳动人事争议仲裁委员会申请仲裁，请求认定骆春秀与被告青海联正建筑有限公司之间存在劳动关系。\n互助县劳动人事争议仲裁委员以互劳人仲案字（2019）22号仲裁裁决书驳回原告的仲裁请求。\n现原告起诉请求确认骆春秀与被告存在劳动关系。\n被告以骆春秀不是公司班组务工人员为由，要求驳回原告的诉讼请求。\n",
    "出生时间": "2018年农历3月25日，原告汪金龙和妻子骆春秀（1967年11月10日出生）",
    "劳动起始时间": "2018年农历3月27日，原告夫妻二人开始在互助县园丁花园四期工地干支模工作。\n",
    "劳动结束时间": "2018年9月15日晚8时许，原告汪金龙和妻子骆春秀从互助县园丁花园四期工地下班回家途中，发生交通事故，骆春秀经抢救无效死亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，劳动合同是劳动者与用人单位确立劳动关系，明确双方权利和义务的协议，建立劳动关系应当订立劳动合同。\n用人单位和劳动者必须依法参加社会保险，缴纳社会保险费。\n劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n劳动者达到法定退休年龄的，劳动合同终止。\n用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n我国现行法律法规规定的正常退休年龄为企业男职工60周岁，女干部55周岁，女工人50周岁。\n本案骆春秀在互助县园丁花园四期工地务工时已年满50周岁，达到法定退休年龄，不符合劳动合同的主体，劳动合同终止。\n对用人单位与其招用的没有依法享受养老保险待遇或领取退休金、达到法定退休年龄的人员发生用工争议，应当按劳务关系还是劳动关系处理，没有法律和司法解释规定。\n当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，没有证据或者证据不足以证明当事人的事实主张的，由负有举证证明责任的当事人承担不利后果。\n本案庭审时，原告没有向法庭提交与被告存在劳动关系的证据，应承担对其不利的后果。\n",
    "审理法院的认定理由": "本案骆春秀在互助县园丁花园四期工地务工时已年满50周岁，达到法定退休年龄，不符合劳动合同的主体，劳动合同终止。\n",
    "裁判依据": "依照《中华人民共和国劳动法》第十六条、第七十二条，《中华人民共和国劳动合同法》第四十四条第一款第二项，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第十六条、第七十二条，《中华人民共和国劳动合同法》第四十四条第一款第二项，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果驳回原告汪金龙要求确认骆春秀与被告青海联正建筑有限责任公司存在劳动关系的诉讼请求。\n案件受理费10元由原告负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于青海省海东市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一九年七月十八日",
    "审理法官": "审 判 员刘宗连"
}