{
    "案件基本信息": "许华勤、吴江市万佳纺织有限公司确认劳动关系纠纷民事一审民事判决书许华勤、吴江市万佳纺织有限公司确认劳动关系纠纷民事一审民事判决书苏州市吴江区人民法院民事判决书(2021)苏0509民初13379号当事人原告：许华勤。\n委托诉讼代理人：张必帅，江苏政纬(吴江)律师事务所律师。\n被告：吴江市万佳纺织有限公司，住所地江苏省苏州市吴江区盛泽镇茅塔村。\n法定代表人：沈万祥，总经理。\n委托诉讼代理人：肖燕，苏州吴江经济技术开发区法律服务所法律工作者。\n审理经过原告许华勤与被告吴江市万佳纺织有限公司(以下简称万佳公司)确认劳动关系纠纷一案，本院于2021年10月18日立案受理，由审判员王惠依法适用简易程序于2021年11月24日公开开庭进行了审理。\n原告许华勤及其委托诉讼代理人张必帅，被告万佳公司的委托诉讼代理人肖燕到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "许华勤、吴江市万佳纺织有限公司确认劳动关系纠纷",
    "审理法院": "苏州市吴江区人民法院",
    "案号": "民事判决书(2021)苏0509民初13379号",
    "审理程序": "民事判决书(2021)苏0509民初13379号",
    "案件基本事实部分": "本院查明本院经审理认定事实如下：2021年5月10日，许华勤进入万佳公司工作，万佳公司向其发放工资。\n2021年6月10日，许华勤发生交通事故受伤。\n2021年9月14日，固始县企业养老保险中心出具证明，主要内容：许华勤未在我企业养老保险中心参加企业职工养老保险。\n2021年9月16日，固始县城乡居民养老保险中心、固始县赵岗乡汪岗村村民委员会出具证明，主要内容：许华勤未达到60周岁，现根据河南省政策规定，在城镇和农村均没有享受养老待遇，没有领取养老金；许华勤已参加固始县城乡居民养老保险，未领取城乡居民养老保险待遇。\n2021年10月15日，许华勤向苏州市吴江区劳动人事争议仲裁委员会申请仲裁。\n同日，该委以许华勤超过法定退休年龄，主体不适格为由，作出不予受理通知书，许华勤不服该通知书，在法定期限内向本院提起诉讼。\n2021年11月24日，苏州市吴江区社会保险基金管理中心出具证明一份，主要内容：许华勤未在江苏省苏州市享受企业基本养老定期待遇。\n以上事实，由原告许华勤提供的不予受理通知书、微信聊天记录、证明、未参保证明，原被告的当庭陈述等证据加以证实。\n",
    "劳动起始时间": "2021年5月10日，许华勤进入万佳公司工作，",
    "劳动结束时间": "2021年6月10日，许华勤发生交通事故受伤。\n",
    "仲裁委拒绝仲裁的理由": "同日，该委以许华勤超过法定退休年龄，主体不适格为由，作出不予受理通知书，",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，虽然原告许华勤已经达到退休年龄，但是原告许华勤并未开始享受基本养老保险待遇，仍可以与用人单位建立劳动关系。\n原告许华勤向被告万佳公司提供劳动，受被告万佳公司管理，被告万佳公司向其支付劳动报酬，双方符合劳动关系的特征。\n被告万佳公司辩称双方系劳务关系，但未提供证据加以证明，本院对此不予采信。\n综上，本院认定，原告许华勤与被告万佳公司自2021年5月10日起存在劳动关系。\n",
    "审理法院的认定理由": "本院认为本院认为，虽然原告许华勤已经达到退休年龄，但是原告许华勤并未开始享受基本养老保险待遇，仍可以与用人单位建立劳动关系。\n原告许华勤向被告万佳公司提供劳动，受被告万佳公司管理，被告万佳公司向其支付劳动报酬，双方符合劳动关系的特征。",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条、《中华人民共和国民事诉讼法》第六十四条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条",
    "裁判主文": "判决如下：裁判结果原告许华勤与被告吴江市万佳纺织有限公司自2021年5月10日起存在劳动关系。\n案件受理费减半收取5元，由被告吴江市万佳纺织有限公司负担，被告吴江市万佳纺织有限公司负担之数，于本判决生效之日起十日内直接给付原告许华勤，原告许华勤预交的诉讼费用，本院不再退还。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用交纳办法》规定向该院预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员 王 惠二〇二一年十二月二十七日书记员 马文秋",
    "审结时间": "二〇二一年十二月二十七日",
    "审理法官": "审判员 王 惠"
}