{
    "案件基本信息": "黄俊裙诉广西世纪飞龙集团平吉制糖有限责任公司确认劳动关系纠纷案黄俊裙诉广西世纪飞龙集团平吉制糖有限责任公司确认劳动关系纠纷案广西壮族自治区钦州市钦北区人民法院民事判决书(2013)钦北民初字第1678号当事人原告黄俊裙。\n委托代理人利文芹，钦州市钦北区法律援助中心律师。\n委托代理人彭雪，钦州市钦北区法律援助中心律师。\n被告广西世纪飞龙集团平吉制糖有限责任公司，住所地广西钦州钦北区。\n法定代表人龙云飞，董事长。\n委托代理人邓少莲，该公司员工。\n委托代理人李辉民，广西广合律师事务所律师。\n审理经过原告黄俊裙诉被告广西世纪飞龙集团平吉制糖有限责任公司（以下简称平吉制糖公司）确认劳动关系纠纷一案，本院于2013年11月22日受理后，依法由代理审判员陈颖桦适用简易程序独任审判，于2013年12月16日公开开庭进行了审理，原告黄俊裙及其委托代理人利文芹、被告广西世纪飞龙集团平吉制糖有限责任公司的委托代理人李辉民到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "黄俊裙诉广西世纪飞龙集团平吉制糖有限责任公司确认劳动关系纠纷案",
    "审理法院": "广西壮族自治区钦州市钦北区人民法院",
    "案号": "民事判决书(2013)钦北民初字第1678号",
    "审理程序": "(2013)钦北民初字第1678号",
    "案件基本事实部分": "本院查明综合全案证据，本院确认本案法律事实如下：2003年10月21日，被告前身广西钦州市联丰制糖有限公司（以下简称联丰制糖公司）聘用原告为甘蔗专管员，双方签订《甘蔗专管员聘用合同书》，合同约定，被告前身联丰制糖公司按榨季期间和闲季期间向原告支付劳动报酬，工资采取基本工资＋奖励工资的形式，榨季期间工资为每月450元（全部包干），从11月1日计起至榨季结束后延一个月，其余时间定为闲季工资每月150元（全部包干），被告不负责原告的医疗费及社会统筹、养老等，原告服从公司领导，遵守公司管理制度和劳动纪律，按照《甘蔗专管员的管理办法》实施工作……\n合同签订后，原告依约履行甘蔗专管员职责，接受被告工作安排，从事组织群众种甘蔗、发放种甘蔗肥料、管理蔗场、修路、招聘车辆、抽签排号、砍甘蔗、安排车辆拉运甘蔗等工作，在被告处连续工作10年，2013年12月3日，被告口头辞退原告。\n另查明，2009年3月24日，广西钦州市联丰制糖有限公司变更为广西世纪飞龙集团平吉制糖有限责任公司。\n原告于2013年11月22日向本院起诉，要求确认原、被告之间的劳动关系，并由被告为原告缴纳社会基本养老保险。\n",
    "劳动起始时间": "2003年10月21日，被告前身广西钦州市联丰制糖有限公司（以下简称联丰制糖公司）聘用原告为甘蔗专管员，",
    "劳动结束时间": "2013年12月3日，被告口头辞退原告。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，劳动法所称的劳动关系，是指机关、企业、事业、社会团体、个体经济组织（统称用人单位）与劳动者之间，依照劳动法的规定，签订劳动合同，是劳动者成为用人单位的成员，接受用人单位的管理，从事用人单位指定的工作，并获取劳动报酬和劳动所产生的法律关系。\n原告自2003年10月21日至2013年12月3日被被告聘请为甘蔗专管员，接受被告安排工作，工作过程受被告管理，并服从被告的领导，遵守被告制定的管理制度和劳动纪律。\n被告辩称被告单位是制糖企业，本身不种甘蔗，原告提供的劳动不是被告业务组成部分，且原告不在被告公司上班，没有工作时间约束，公司的规章制度对其没有约束力为由，否认与原告存在劳动关系。\n经查，原告不到被告单位上班是因为被告没有为原告安排有办公场所，没有工作时间约束是基于原告工作性质的特殊性所决定的。\n被告辩称只安排原告的工作，不对其工作过程进行管理，但事实上，被告对原告的工作过程已进行管理，有《甘蔗管理员职责管理细则》予以印证。\n被告辩称发放给原告的劳动报酬是劳务费而不是工资，但没有提供证据予以证实，被告辩称原告不是单位员工，这种身份性质从之前国有企业一直延续至今没有改变，而否认双方之间存在劳动关系，被告称所有法律法规对合法权利的保护都有时效的规定，确认劳动关系和补缴社会基本养老保险费也不应例外，原告只能追索一年的权益。\n经查，原告自2013年10月起一直在被告单位工作至起诉时从未间断，被告辩称原告确认劳动关系受一年时效限制无理，对被告以上辩解意见，本院均不予采信。\n原告请求确认与被告存在劳动关系，根据《中华人民共和国劳动合同法实施条例》第二十一条的规定，劳动者达到法定退休年龄的，劳动合同终止，由于原告起诉时，已超过法定退休年龄，故本院对原、被告2003年10月21日至原告达到法定退休年龄期间的劳动关系予以确认，超过部分不予以支持。\n关于原告是否应当为被告缴纳工作期间的社会保险费的问题。\n依照《中华人民共和国劳动法》第七十三条规定，用人单位和劳动者必须依法参加社会保险、缴纳社会保险费。\n由此可见，用人单位为劳动者缴纳社会保险费是其法定义务。\n《中华人民共和国劳动法》第一百条和国务院《社会保险费征缴暂行条例》第二十六条规定，社会保险费的征缴是有关行政主管部门的法定职责。\n最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第一条的规定，明确了人民法院受理社会保险争议的范围，即劳动者以用人单位未为其办理社会保险手续，且社会保险经办机构不能补办导致其无法享受社会保险待遇为由，要求用人单位赔偿损失而发生争议的，属于人民法院受理范围。\n据此，除此之外的社会保险争议不属于人民法院受理劳动争议案件范围。\n因此，原告请求被告为其缴纳工作期间的社会基本养老保险，不属于人民法院受理劳动争议案件范围，本院不予审理，当事人可向劳动行政部门和有关主管部门申请解决。\n综上所述，对原、被告自2003年10月21日至2008年9月9日期间的劳动关系本院予以确认，2008年9月10日至2013年12月3日的劳动关系，因原告已超过法定退休年龄，本院不予确认。\n对于被告是否应为原告缴纳工作期间的社会保险费问题，不属于人民法院受理劳动争议案件范围，本院在本案中不予审理。\n",
    "审理法院的认定理由": "原告请求确认与被告存在劳动关系，根据《中华人民共和国劳动合同法实施条例》第二十一条的规定，劳动者达到法定退休年龄的，劳动合同终止，由于原告起诉时，已超过法定退休年龄，故本院对原、被告2003年10月21日至原告达到法定退休年龄期间的劳动关系予以确认，超过部分不予以支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动法》第七十三条、《中华人民共和国劳动合同法》第七条、《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国劳动法》第一百条、国务院《社会保险费征缴暂行条例》第二十六条规定、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第一条，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第七十三条、《中华人民共和国劳动合同法》第七条、《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国劳动法》第一百条、国务院《社会保险费征缴暂行条例》第二十六条规定、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第一条",
    "裁判主文": "判决如下：裁判结果一、确认原告黄俊裙与被告广西世纪飞龙集团平吉制糖有限责任公司自2003年10月21日至2008年9月9日存在劳动关系。\n二、驳回原告黄俊裙其他诉讼请求。\n案件受理费10元，减半收取5元，由被告广西世纪飞龙集团平吉制糖有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，直接向本院递交上诉状及副本一式七份，上诉于广西壮族自治区钦州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款代理审判员陈颖桦二〇一四年二月十九日书记员翟培可",
    "审结时间": "二〇一四年二月十九日",
    "审理法官": "代理审判员陈颖桦"
}