{
    "案件基本信息": "李小芹与上海海阳物业管理有限公司确认劳动关系纠纷民事一审案件民事判决书李小芹与上海海阳物业管理有限公司确认劳动关系纠纷民事一审案件民事判决书上海市杨浦区人民法院民事判决书(2022)沪0110民初4206号当事人原告：李小芹。\n委托诉讼代理人：吕志浩，上海市华荣律师事务所律师。\n被告：上海海阳物业管理有限公司，住所地上海市杨浦区黄兴路510号29幢501室。\n法定代表人：徐超，总经理。\n委托诉讼代理人：吕翊菲，上海海阳互联网养老服务集团股份有限公司员工。\n审理经过原告李小芹与被告上海海阳物业管理有限公司确认劳动关系纠纷一案，本院于2022年2月23日立案受理后，依法适用简易程序，公开开庭进行审理。\n原告李小芹及其委托诉讼代理人吕志浩、被告上海海阳物业管理有限公司委托诉讼代理人吕翊菲到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "李小芹与上海海阳物业管理有限公司确认劳动关系纠纷",
    "审理法院": "上海市杨浦区人民法院",
    "案号": "民事判决书(2022)沪0110民初4206号",
    "审理程序": "民事判决书(2022)沪0110民初4206号",
    "案件基本事实部分": "本院查明本院经审理认定事实如下：1.2019年6月23日，原告(乙方)与被告(甲方)签订《劳务协议》约定，甲方聘用乙方从事保洁岗位工作，劳务报酬为2,480元／月。\n因乙方属于退休人员，甲方将不承担其社会保险等费用。\n协议签订后，被告安排原告在华东医院开电梯。\n2020年1月23日6时03分，原告在延安西路进江苏路口东约20米，发生交通事故。\n经交警认定，原告无责任，对方逃逸。\n原告受伤后就医治疗，未再工作。\n2.2021年1月7日，原告向上海市A局就2020年1月23日骑自行车上班途中发生交通事故受伤提出工伤认定申请，人社局要求原告补充存在劳动关系的证明。\n2021年5月8日，原告向上海市杨浦区劳动人事争议仲裁委员会申请仲裁，要求确认2019年6月22日-2020年2月26日的劳动关系。\n同年5月14日，仲裁委作出杨劳人仲(2021)通字第47号通知书，以原告2016年4月已经达到法定退休年龄，双方争议不属于仲裁委员会受理范围为由，决定不予受理。\n裁决后，原告曾某2021年5月28日向本院递交起诉状，作与仲裁相同请求［案号：(2021)沪0110民初12911号］。\n该案审理中，原告向本院提交新源县B局出具的社会保险个人缴费汇总单。\n该汇总单显示查询险种为城职养老，1996年1月至2017年12月原告为新源县代课教师，缴费月数204；2011年1月至2015年12月缴费单位名称为新源县个体(接续)代缴(养老)，缴费月数60；2018年1月至2021年4月缴费单位名称为新源县灵活就业代扣单位，缴费月数40。\n后经原、被告协商，被告同意协助原告办理团体意外险理赔，原告申请撤诉。\n本院于2021年7月28日裁定予以准许。\n3.2021年7月23日，案外人瑞再企商保险有限公司委托复旦大学上海医学院司法鉴定中心对原告伤情进行伤残评定。\n同年8月26日，鉴定中心出具鉴定意见：原告因外伤造成右肱骨近端骨折，骨折线累及关节面，目前遗留右肩关节活动受限，构成十级伤残。\n定残后，原告向瑞再企商保险有限公司申请索赔，保险公司赔偿原告意外伤残40,000元、意外医疗2,502.2元、意外住院补贴1,050元、医疗费12,635.7元。\n本案审理中，原告表示其为代课教师，根据家乡当地政策，养老金可以补缴至55岁办理退休。\n2021年4月，原告在新疆办理退休，退休前系自己交金。\n",
    "劳动起始时间": "1.2019年6月23日，原告(乙方)与被告(甲方)签订《劳务协议》约定，甲方聘用乙方从事保洁岗位工作，",
    "劳动结束时间": "2020年1月23日6时03分，原告在延安西路进江苏路口东约20米，发生交通事故。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "同年5月14日，仲裁委作出杨劳人仲(2021)通字第47号通知书，以原告2016年4月已经达到法定退休年龄，双方争议不属于仲裁委员会受理范围为由，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，依法成立的合同，对当事人具有法律约束力。\n原、被告签订的劳务协议是双方真实意思的表示，双方均应恪守履行。\n国家法定的企业职工退休年龄是男年满60周岁，女工人年满50周岁，女干部年满55周岁。\n原告与被告签约时已经超过50周岁，在原告没有特别说明或是提供相关证明的情况下，用人单位认为原告已经退休符合惯常认识。\n更何况原告在签署劳务协议时，确认其本人为退休人员，被告不承担社会保险费，表明双方均认可建立的是劳务关系，并无建立劳动关系的合意。\n鉴此，原告要求确认与被告之间存在劳动关系的诉讼请求，本院不予支持。\n原告受伤后，未再提供劳务，故其要求被告支付工资的诉讼请求，本院亦难以支持。\n",
    "审理法院的认定理由": "原告与被告签约时已经超过50周岁，在原告没有特别说明或是提供相关证明的情况下，用人单位认为原告已经退休符合惯常认识。\n更何况原告在签署劳务协议时，确认其本人为退休人员，被告不承担社会保险费，表明双方均认可建立的是劳务关系，并无建立劳动关系的合意。\n鉴此，原告要求确认与被告之间存在劳动关系的诉讼请求，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第二项",
    "裁判依据": "兹依照《中华人民共和国劳动合同法》第八条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第八条",
    "裁判主文": "判决如下：裁判结果一、原告李小芹要求确认2019年6月22日至2020年4月16日期间与被告上海海阳物业管理有限公司存在劳动关系的诉讼请求，不予支持；二、原告李小芹要求被告上海海阳物业管理有限公司支付2020年2月1日至2020年4月16日期间工资13,750元的诉讼请求，不予支持。\n案件受理费10元，减半收取计5元，由原告李小芹负担。\n如不服本判决，可以在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于上海市第二中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员龚平二〇二二年三月十八日书记员郑杰",
    "审结时间": "二〇二二年三月十八日",
    "审理法官": "审判员龚平"
}