{
    "案件基本信息": "赵军敏、吴江市振中纺织品有限公司确认劳动关系纠纷民事一审民事判决书赵军敏、吴江市振中纺织品有限公司确认劳动关系纠纷民事一审民事判决书苏州市吴江区人民法院民事判决书(2021)苏0509民初14706号当事人原告：赵军敏。\n委托诉讼代理人：罗昆建，河南振蓼律师事务所律师。\n被告：吴江市振中纺织品有限公司，住所地江苏省苏州市吴江区盛泽镇东方温州商区16幢16号。\n法定代表人：章正忠，总经理。\n委托诉讼代理人：姚巧明，江苏吴越律师事务所律师。\n审理经过原告赵军敏与被告吴江市振中纺织品有限公司(以下简称振中纺织品公司)确认劳动关系纠纷一案，本院于2021年11月8日立案受理后，依法适用简易程序于2021年12月8日公开开庭进行了审理。\n原告赵军敏及其委托诉讼代理人罗昆建，被告振中纺织品公司的法定代表人章正忠及其委托诉讼代理人姚巧明到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "赵军敏、吴江市振中纺织品有限公司确认劳动关系纠纷",
    "审理法院": "苏州市吴江区人民法院",
    "案号": "民事判决书(2021)苏0509民初14706号",
    "审理程序": "民事判决书(2021)苏0509民初14706号",
    "案件基本事实部分": "本院查明经审理查明：2021年5月29日、2021年6月22日、2021年7月26日、2021年8月26日、2021年10月1日，振中纺织品公司分别向赵军敏银行转账7000元、7000元、6173元、5133元、4667元，备注为网银代发。\n2021年9月1日，赵军敏因左前臂外伤1小时被送往江苏盛泽医院治疗。\n另查明：2021年11月4日赵军敏向苏州市吴江区劳动人事争议仲裁委员会(以下简称仲裁委)申请仲裁，请求裁决赵军敏与振中纺织品公司存在事实劳动关系。\n同日仲裁委作出吴江劳人仲不字［2021］第219号不予受理通知书，以赵军敏超过法定退休年龄为由不予受理。\n赵军敏不服，于法定期限内提起诉讼。\n再查明：2021年11月5日，中牟县社会保险中心出具《郑州市社会保险未参保证明》一份，载明：经核，截止2021年11月5日，赵军敏(身份证号：)未参加郑州市城镇职工社会保险。\n特此证明。\n2021年11月17日，苏州市吴江区社会保险基金管理中心出具《证明》一份，载明：赵军敏，至今在我处未享受企业职工基本养老保险待遇。\n庭审中，被告振中纺织品公司确认原告赵军敏在其公司从事倍捻工的工作，上对班，一班12个小时，通过刷卡考勤。\n以上事实，有原告赵军敏提交的不予受理通知书、银行流水打印件、门诊病历、《郑州市社会保险未参保证明》、《证明》及当事人陈述予以证实。\n",
    "劳动起始时间": "被告振中纺织品公司认可原告赵军敏入职时间是在2021年4月，从事倍捻工的工作，",
    "劳动结束时间": "2021年8月31日，原告赵军敏在被告振中纺织品公司工作时受伤。\n",
    "仲裁委拒绝仲裁的理由": "同日仲裁委作出吴江劳人仲不字［2021］第219号不予受理通知书，以赵军敏超过法定退休年龄为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：被告振中纺织品公司认可原告赵军敏入职时间是在2021年4月，从事倍捻工的工作，但主张因原告赵军敏2021年4月份已经超过退休年龄，故双方已经不构成劳动关系。\n对此，本院认为，虽然原告赵军敏2021年4月份已经超过退休年龄，但根据《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条之规定，用人单位是否与超过退休年龄的劳动者构成劳动关系，应以劳动者是否已经依法享受养老保险待遇或者领取退休金为判断标准。\n基本养老保险是一种强制性保险，其目的在于国家通过强制用人单位和劳动者缴纳社会保险，建立社会保障体系，使劳动者在达到法定退休年龄等情形退出劳动领域时，可以依法获得相应的物质保障，定期领取生活费用，降低用人单位的风险。\n在我国，享受基本养老保险待遇包括退休、离休、退职等三种情况，且必须符合一定的条件，如达到退休年龄、达到一定的连续工龄或达到一定的缴费年限等，因此只有符合一定条件的劳动者，办理了退休、离休、退职手续，领取退休金的，才视为已经依法享有基本养老保险待遇或领取退休金。\n根据原告赵军敏提交的《郑州市社会保险未参保证明》和《证明》，其并未在苏州市吴江区及其户籍地河南省郑州市参加城镇职工社会保险，当然也不可能办理退休、离休、退职手续，领取退休金，故原告赵军敏与被告振中纺织品公司仍应构成劳动关系。\n至于被告振中纺织公司提出的原告赵军敏并未提供其有无享受农村养老保险的证据，对此本院认为，由于农村养老保险待遇与《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条规定的基本养老保险待遇或退休金，两者在参保范围、基金筹集、领取条件等方面存在诸多区别，因此，原告赵军敏无需就有无享受农村养老保险进行举证。\n",
    "审理法院的认定理由": "根据原告赵军敏提交的《郑州市社会保险未参保证明》和《证明》，其并未在苏州市吴江区及其户籍地河南省郑州市参加城镇职工社会保险，当然也不可能办理退休、离休、退职手续，领取退休金，故原告赵军敏与被告振中纺织品公司仍应构成劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条",
    "裁判依据": "综上，依照《中华人民共和国劳动合同法》第七条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款",
    "裁判主文": "判决如下：裁判结果确认原告赵军敏自2021年4月1日起与被告吴江市振中纺织品有限公司存在事实劳动关系。\n案件受理费减半收取5元，由被告吴江市振中纺织品有限公司负担，于本判决生效之日起十日内交付给原告，原告预交的诉讼费用本院不再退还。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时根据《诉讼费用交纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费，并将已交上诉费凭证提交我院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员 李 娜二〇二一年十二月十四日书记员 聂艺天",
    "审结时间": "二〇二一年十二月十四日",
    "审理法官": "审判员 李 娜"
}