{
    "案件基本信息": "周某与青州市立超家庭农场劳动争议一审民事判决书周某与青州市立超家庭农场劳动争议一审民事判决书山东省青州市人民法院民事判决书(2018)鲁0781民初1989号当事人原告周兰香。\n委托诉讼代理人：李亚男，青州昌明法律服务所法律服务工作者。\n被告青州市立超家庭农场。\n经营者：崔某。\n审理经过原告周兰香与被告青州市立超家庭农场确认劳动关系纠纷一案，本院于2018年4月2日立案后，依法适用简易程序，公开开庭进行了审理，原告周兰香的委托诉讼代理人李亚男及被告青州市立超家庭农场的经营者崔立超到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "周某与青州市立超家庭农场劳动争议一审民事判决书",
    "审理法院": "山东省青州市人民法院",
    "案号": "民事判决书(2018)鲁0781民初1989号",
    "审理程序": "民事判决书(2018)鲁0781民初1989号",
    "案件基本事实部分": "原告诉称原告向本院提出诉讼请求：1.依法判令原、被告之间存在劳动关系；2.本案诉讼费用由被告承担。\n事实和理由：原告于2014年夏到被告处从事蔬菜种植工作。\n2017年4月4日17点30分许，原告在被告处用卷帘机放棚时，因卷帘机故障将原告的左手卷入卷帘机拉带，伤后入住中国人民解放军第八十九医院住院治疗，诊断为：1、左小指脱离断伤；2、右中指开放伤；3、由第3掌撕脱骨折（闭合性）。\n被告辩称被告辩称，原告于2014年9月经人介绍到被告处务工。\n因季节性因素，被告经营不具有连续性，务工人员也不具有固定性。\n务工人员务工期间，劳务报酬按天计算，无固定工资。\n为便于操作，工资每月按照务工人员出勤天数结算一次，具体发放日期不固定。\n因此原告与被告之间是临时雇佣关系，而非劳动关系。\n故原告请求不能成立，请求法院以事实为依据，依法公正裁决。\n本院查明本院经审理认定事实如下：2014年9月份，原告到被告处从事大棚蔬菜种植工作，工资每天80元，双方未签订书面劳动合同，被告未为原告缴纳社会保险。\n2017年4月4日17时30分许，原告在被告处用卷帘机放帘子时，左手被卷入卷帘机拉带而受伤，后被送住中国人民解放军第八十九医院住院治疗12天，诊断为：1.左小指撕脱离断伤；2.右中指开放伤；3.右第3掌撕脱骨折（闭合性）。\n原告于2018年3月23日向青州市劳动人事争议仲裁委员会申请劳动仲裁，该委于同日作出青劳人仲案字[2018]第156号不予受理通知书，以原告已达到法定退休年龄，不符合受理条件为由，决定不予受理。\n原告不服，在法定期限内提起本案诉讼。\n原告系农村居民，未享受职工养老保险待遇，亦未领取退休金。\n",
    "出生时间": "周某与青州市立超家庭农场劳动争议一审民事判决书",
    "劳动起始时间": "2014年9月份，原告到被告处从事大棚蔬菜种植工作，",
    "劳动结束时间": "2017年4月4日17时30分许，原告在被告处用卷帘机放帘子时，左手被卷入卷帘机拉带而受伤，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该委于同日作出青劳人仲案字[2018]第156号不予受理通知书，以原告已达到法定退休年龄，不符合受理条件为由，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理\"。\n本案中，原告年龄虽然已超过法定退休年龄，但其未依法享受养老保险待遇或领取退休金，故原告为劳动法意义上的劳动者。\n我国法律均未有规定劳动者达到法定退休年龄的，劳动合同终止，而是以依法享受基本养老保险待遇为劳动合同终止条件。\n故应认定原告与被告之间系劳动关系，属于《中华人民共和国劳动法》调整范围。\n被告关于其与原告系临时雇佣关系的答辩意见于法无据，本院不予采纳。\n",
    "审理法院的认定理由": "本案中，原告年龄虽然已超过法定退休年龄，但其未依法享受养老保险待遇或领取退休金，故原告为劳动法意义上的劳动者。\n我国法律均未有规定劳动者达到法定退休年龄的，劳动合同终止，而是以依法享受基本养老保险待遇为劳动合同终止条件。\n故应认定原告与被告之间系劳动关系，属于《中华人民共和国劳动法》调整范围。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "依照《中华人民共和国劳动法》第七十三条第一款第（一）项，《中华人民共和国劳动合同法》第四十四条第（二）项，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第七十三条第一款第（一）项，《中华人民共和国劳动合同法》第四十四条第（二）项，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果确认原告周兰香与被告青州市立超家庭农场之间存在劳动关系。\n案件受理费10元，减半收取计5元，由原告负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人的人数提出副本，上诉于山东省潍坊市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "周某与青州市立超家庭农场劳动争议一审民事判决书",
    "审结时间": "二〇一八年五月二十四日",
    "审理法官": "审判员刘希庆"
}