{
    "案件基本信息": "马正斗、浙江荣呈建设集团有限公司等确认劳动关系纠纷一审民事判决书马正斗、浙江荣呈建设集团有限公司等确认劳动关系纠纷一审民事判决书浙江省诸暨市人民法院民事判决书(2021)浙0681民初9358号当事人原告：马正斗。\n委托诉讼代理人：金艳飞，浙江靖光律师事务所律师。\n被告：浙江荣呈建设集团有限公司，住所地：浙江省绍兴市诸暨市牌头镇红山路32号。\n法定代表人：周建军。\n委托诉讼代理人：黄科松，浙江信顺律师事务所律师。\n被告：义乌市第三建筑工程有限公司，住所地：浙江省义乌市江东街道星城广场B幢1208A室。\n法定代表人：楼高强。\n委托诉讼代理人：冯洪明，系公司员工。\n委托诉讼代理人：石铁锋，浙江月白律师事务所律师。\n审理经过原告马正斗与被告浙江荣呈建设集团有限公司(以下简称荣呈建设公司)、义乌市第三建筑工程有限公司(以下简称义乌三建公司)确认劳动关系纠纷一案，本院于2021年7月7日立案后，依法适用简易程序于同年8月23日公开开庭进行了审理。\n原告马正斗及其委托诉讼代理人金艳飞，被告荣呈建设公司的委托诉讼代理人黄科松，被告义乌三建公司的委托诉讼代理人冯洪明、石铁锋到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "马正斗、浙江荣呈建设集团有限公司等确认劳动关系纠纷",
    "审理法院": "浙江省诸暨市人民法院",
    "案号": "民事判决书(2021)浙0681民初9358号",
    "审理程序": "民事判决书(2021)浙0681民初9358号",
    "案件基本事实部分": "原告诉称原告马正斗向本院提出诉讼请求：判令确认原告与被告存在事实劳动关系。\n事实和理由：2018年9月1日起，原告在被告荣呈建设公司处入职，职务为工地电工，工资每月为9000元，一个月休息1天，没有加班费，双方没有签订书面劳动合同。\n被告荣呈建设公司安排原告到义乌市后宅中学背后、义乌湖大塘、义乌楼店东侧回迁工程、义乌大陈镇养老服务中心、义乌金茂府、义乌市新社区集聚后宅街道镇北侧3号地块等多个工地做电工。\n在2020年8月14日，原告在义乌市新社区集聚后宅街道镇北侧3号地块工地干活时跌伤，后被工地安全员方水均送至义乌普济医院诊治。\n被告支付了该院诊治的费用。\n后双方因赔偿问题发生纠纷。\n综上所述，原告与被告在2018年9月起至今一直存在事实劳动关系，因被告未在规定时间向有关部门对原告伤害进行工伤认定，且双方对于原告额伤害的赔偿问题不能达成一致意见，故特向法院提起以上诉请，望予以支持。\n被告辩称被告荣呈建设公司答辩称，原告应明确与哪个被告存在事实劳动关系。\n诸暨市人民法院对本案是没有管辖权的，本案的项目在义乌，项目的承包人是义乌三建公司，项目与项目承包人均与诸暨没有任何关系。\n所以，诸暨当地的劳动仲裁委员会没有管辖权，诸暨人民法院更加没有受理不服诸暨当地劳动仲裁委员会仲裁的起诉案件。\n本案中，荣呈建设公司与项目没有任何关联，更没有在该项目中雇佣过原告，原告与荣呈建设公司不存在劳动关系、雇佣关系。\n请求法庭驳回原告的起诉。\n被告义乌三建公司答辩称，诸暨市人民法院对本案是没有管辖权的，本案按照原告的陈述工地和事故发生的地方均在义乌，原告提供的证据与被告荣呈建设公司劳动合同终止是2020年8月8日。\n按照上述证据，在被告荣呈建设公司主体不适格的情况下，诸暨市人民法院对本案是没有管辖权的。\n诸暨劳动仲裁委员会也不具有管辖权。\n原告在事故发生时已超出60周岁，不存在劳动关系，实际中工地都是个人承包的，顶多存在雇佣关系。\n据被告了解，原告方受伤的时间是在早上5点多，是在上厕所时滑倒，并非上班时间。\n综上，请法庭驳回原告起诉。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n原告提交了下列证据：诸暨市劳动人事争议仲裁委员会不予受理案件通知书，微信聊天记录，原告中国建设银行个人活期账户交易明细，永宁项目义务三建(28)微信群，原告穿着“义乌三建”字样的工作服工作的照片，义乌市普济医院的出院录，录音光盘及笔录，工地的照片，原告参保证明，申请调取楼佳伟、楼忠苗、方水均、马均苗的参保证明等证据。\n经质证，被告荣呈建设公司对微信聊天记录、照片、录音的真实性有异议，对其他证据的真实性无异议，荣呈建设公司曾雇佣过原告，但与原告已经结清了工资，雇佣关系已经终结。\n楼佳伟、楼忠苗、方水均、马均苗等人是公司工作人员，是他们介绍原告到义乌三建公司工作的，所以参与了调解，但他们不代表荣呈建设公司。\n被告义乌三建公司对微信聊天记录、照片、录音的真实性有异议，对病历真实性无异议，原告入院时间是7时58分，证明原告是在六点前受伤的。\n对其他证据真实性不知情，不能达到原告举证目的。\n被告义乌三建公司申请证人方水均、陈斌宏出庭。\n经质证，原告认为证人所述部分与客观事实不符。\n被告荣呈建设公司对证人证言无异议，可以证明原告与被告荣呈建设公司不存在劳动关系，受伤的工地与被告荣呈建设公司无关。\n被告义乌三建公司认为被告义乌三建公司未雇佣原告，双方不存在劳动关系。\n为查明案件事实，本院调取了诸暨市劳动人事仲裁委员会诸劳人仲不字(2021)0023号案件不予受理通知书。\n原、被告对该证据真实性均无异议。\n本院查明经审理，本院查明事实如下：原告马正斗曾在被告荣呈建设公司承建的楼店东侧回迁房工程、大陈镇养老服务中心工程、金茂府等工程从事现场电工工作。\n2020年4月6日，原告马正斗签订了《离职人员结算单》，载明：入职时间为2020年2月15日，离职时间为2021年4月6日，本项目在2020年4月6日结束双方合作关系，双方合约到此结束，互不相欠。\n本人意见：本人对以上离职工资结算无异议，与项目部已办理完各项离职手续，现已解除双方劳动合同关系，无其他劳动纠纷。\n2020年6月21日、8月8日，原告马正斗分别就大陈镇养老服务中心工程、金茂府工程签订了内容基本一致的《离职人员结算单》。\n2020年8月8日，原告到位于义乌市新社区集聚后宅街道镇北侧3号地块工地工作。\n2020年8月14日，原告在工地受伤。\n同日7：58分许，原告被送至义乌普济骨伤科医院治疗。\n原告向诸暨市劳动人事仲裁委员会申请仲裁，诸暨市劳动人事仲裁委员会于2021年6月23日作出诸劳人仲不字(2021)0023号案件不予受理通知书，通知原告因当事人主体不适格，决定不予受理。\n",
    "出生时间": "本案中，原告出生于1957年1月22日",
    "劳动起始时间": "2018年9月1日起，原告在被告荣呈建设公司处入职，",
    "劳动结束时间": "2020年8月14日，原告在工地受伤。\n",
    "仲裁委拒绝仲裁的理由": "诸暨市劳动人事仲裁委员会于2021年6月23日作出诸劳人仲不字(2021)0023号案件不予受理通知书，通知原告因当事人主体不适格，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，本案为确认劳动关系纠纷。\n本案的主要争议焦点为：原、被告之间是否形成事实劳动关系。\n《中华人民共和国劳动合同法》第四十四条第二项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者到达法定退休年龄的，劳动合同终止。\n最高人民法院(2010)行他字第10号批复“用人单位聘用的超过法定退休年龄的务工农民，在工作期间内，因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定”。\n该批复意见只是对超过法定退休年龄务工者在因工受伤情况下的特别保护，并不能以此来认定双方存在劳动关系。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n该司法解释也仅是规定用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议按劳务关系处理，并不能以此推论出用人单位与其招用的未依法享受养老保险待遇或领取退休金的人员发生用工争议仍然应当按劳动关系处理。\n本案中，原告出生于1957年1月22日，即使原告系2018年9月1日起在被告荣呈建设公司工作，原告当时的年龄已经超过了60周岁。\n原告于2020年8月到义乌市新社区集聚后宅街道镇北侧3号地块工地工作是年龄也已经超过六十周岁。\n现原告请求确认与被告荣呈建设公司或义乌三建公司存在事实劳动关系，缺乏法律依据，本院不予支持。\n被告义乌三建公司在庭审时提出管辖权异议，因超出了法律规定的提出异议的期间，本院不予受理。\n",
    "审理法院的认定理由": "本案中，原告出生于1957年1月22日，即使原告系2018年9月1日起在被告荣呈建设公司工作，原告当时的年龄已经超过了60周岁。\n原告于2020年8月到义乌市新社区集聚后宅街道镇北侧3号地块工地工作是年龄也已经超过六十周岁。\n现原告请求确认与被告荣呈建设公司或义乌三建公司存在事实劳动关系，缺乏法律依据，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条第二项",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条，《中华人民共和国民事诉讼法》第六十四条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回原告马正斗的诉讼请求。\n本案案件受理费10元，依法减半收取5元，由原告马正斗负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人的人数提出副本，上诉于浙江省绍兴市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇二一年十二月二十日",
    "审理法官": "审判员陈翊"
}