{
    "案件基本信息": "郑清池诉龙海市紫泥供销社确认劳动关系纠纷案郑清池诉龙海市紫泥供销社确认劳动关系纠纷案福建省龙海市人民法院民事判决书(2013)龙民初字第5137号当事人原告郑清池，居民。\n被告龙海市紫泥供销社，住所地龙海市紫泥镇城内村，现住所地龙海市石码镇西湖路58号，组织机构代码15662543-7。\n法定代表人洪志忠，主任。\n委托代理人林文军，福建秦剑律师事务所律师。\n审理经过原告郑清池与被告龙海市紫泥供销社确认劳动关系纠纷一案，本院于2013年9月29日立案受理后，依法由审判员方顺昌适用简易程序公开开庭进行了审理。\n原告郑清池、被告龙海市紫泥供销社法定代表人洪志忠及其委托代理人林文军到庭参加诉讼。\n本案现己审理终结。\n",
    "案名": "郑清池诉龙海市紫泥供销社确认劳动关系纠纷案",
    "审理法院": "福建省龙海市人民法院",
    "案号": "民事判决书(2013)龙民初字第5137号",
    "审理程序": "(2013)龙民初字第5137号",
    "案件基本事实部分": "原告诉称原告郑清池诉称：原告自1969年8月开始到被告龙海市紫泥供销社工作，并于1971年3月转为全民所有制正式职工。\n由于商业体制改革，以及本人于1972年至1975年期间不明原因的失职，被用人单位的被告列为企业多余人员，待业至今。\n2013年8月，原告到劳动和社会保障部门办理退休手续时，才发现原告的工作档案只至1984年12月止。\n根据劳动和社会保障部门的要求，原告到被告单位查询其本人的工作档案时，发现自1984年12月后没有本人的工作档案，1985年的职工花名册被用钢笔划除并注明开除，但1987年的职工花名册仍有原告的名字。\n2013年8月后，原告向被告的主管部门反映情况，要求被告为原告办理退休手续，被告才从龙海市供销社找到了被告于1982年、1987年间，分别对原告作出开除留用一年和开除的处分决定材料各一份，告知原告已经于1987间被作开除处理。\n根据原行政法规规定，职工被开除或者除名后，户口一般在工作单位所在地落户。\n因此，原告的户口一直留在被告单位集体户。\n2008年底，原告到被告单位办理户口迁出手续时，被告单位也没有任何人告知原告已经被开除等任何信息。\n1998年间，原告到址在龙海市海澄镇山后村的龙海市银日包装有限公司工作，该公司自1998年8月起开始为原告办理了社会基本养老保险，并为原告缴交社会基本养老保险至2001年间该公司倒闭时止，事后，社会基本养老保险费由原告自行交纳至2013年9月年满60周岁止，并于2013年10月享受了该种社会保险的养老退休金。\n原告于2013年9月21日向龙海市劳动争议仲裁委员会提起仲裁申诉，申诉请求确认原告郑清池至今仍为被告单位的全民所有制职工，该仲裁委员会当日以原告已达法定退休年龄，不属劳动争议仲裁受理范围为由不予受理。\n原告认为，1987年间，被告对原告作出开除的处分，没有书面通知原告，依法无效。\n被告单位在办理职工社保、“工龄买断”企业体制改革等事项没有通知原告，致使原告未能及时了解相关信息，办理全民所有制职工退休手续。\n全民所有制职工退休金为每月2400元，而原告现享受的非全民所有制退休金只有每月700元。\n退休年龄从60岁计算至75岁共计15年，被告应为原告办理全民所有制职工退休而不予办理，造成原告的退休金差额损失为306000元［（2400元／月-700元／月）×15年］。\n请求判令1、由被告恢复原告的全民所有制职工身份；2、由被告为原告办理全民所有制职工退休手续；3、由被告赔偿原告全民所有制退休金与非全民所有制退休金之间的15年差额损失306000元。\n被告辩称被告龙海市紫泥供销社辩称：原告自1969年8月开始到被告单位当临时工，1972年3月转为全民所有制正式职工。\n1972年6月至1976年1月，原告在被告下属仁和购销处任制票员期间，因贪污销货款等违纪行为，于1978年的“路教运动”中被列为“重点人”入学习班，并于1978年10月10日被处于不调资的处理。\n1978年间，原告又因贪污、挪用公款等不法行为，被记录于职工转正定级审批表中。\n1982年6月29日，被告鉴于原告为了脱离用人单位的管理而欺骗组织建造维修站造成资产浪费，1980年至1981年间原告无故旷工477天，原告的上述贪污、挪用公款等违法行为，给予原告开除留用一年的处分，处分的期间为自1982年5月20日起至1983年5月20日止。\n但开除留用期满后，被告一直旷工。\n因此，被告报请龙海市紫泥供销社理事会、监事会等部门研究拟对原告作出开除公职处分，并根据原施行的《企业职工奖惩条例》规定，报请1987年10月5日召开的职工代表大会表决，并由与会代表全数表决通过。\n1987年10月7日，被告与龙海市紫泥供销社工会委员会共同作出了《关于对郑清池开除公职的决定》的书面决定，对原告作出开除公职的处分。\n因此，自1987年10月起，原、被告之间已经不存在劳动关系。\n综上，原告因贪污、挪用公款等违法行为被开除，早已不是被告单位的员工。\n原告也于1998年8月自行参加了灵活就业社会基本养老保险，并于2013年10月享受了该种社会保险的养老退休金。\n因此，原告的诉讼请求没有事实依据和法律依据，应当驳回原告的诉讼请求。\n本院查明经审理查明：原告郑清池自1969年8月开始到被告龙海市紫泥供销社当临时工，1972年3月转为全民所有制正式职工。\n1972年6月至1976年1月，原告在被告下属仁和购销处工作期间，因贪污销货款等违纪行为，于1978年的“路教运动”中被列为重点违纪员工予以教育，并处于不调资的处理。\n1982年6月29日，被告鉴于原告上述贪污、挪用公款等违法行为，以及原告违反工作单位的管理规定建造维修站造成企业资产浪费，1980年至1981年间原告无故旷工477天，对原告作出开除留用一年的处分，处分的期间为自1982年5月20日起至1983年5月20日止。\n但开除留用处分期满后，被告仍违反工作纪律长期旷工。\n因此，被告对是否对原告作出开除公职的行政处分，于1987年10月5日提交了职工代表大会表决（应参加为73人，实际参加的为44人），与会职工代表全数通过了对原告作出开除行政处分的表决。\n1987年10月7日，被告与龙海市紫泥供销社工会委员会共同作出了对原告开除公职的决定，并制作了《关于对郑清池开除公职的决定》的书面决定，该书面决定备注抄报原龙海县劳动局、总工会、原龙海县供销社人事科、监事会、工会备案。\n1998年8月起，原告到其他公司企业就业，并由其他企业向龙海市社会劳动保障管理中心为原告办理了基本养老社会保险，基本养老社会保险费用由该企业及原告个人负担并缴纳至2013年9月。\n2013年9月，原告因年满60周岁达到法定的退休年龄，向上述管理中心等部门办理了灵活就业人员的退休手续，自2013年10月起，原告享受了灵活就业基本养老社会保险的退休金，每月702元。\n2013年9月21日，原告向龙海市劳动争议仲裁委员会提起确认其至今仍为被告单位全民所有制职工的仲裁申请，该仲裁委员会以申请人（本案原告）超过法定退休年龄，其仲裁申请不属劳动仲裁受理范围为由，于当日作出并向原告送达“龙劳仲不字（2013）030号”不予受理案件通知书，原告不服裁决，于2013年9月29日向本院提起诉讼，请求判令1、由被告恢复原告的全民所有制职工身份；2、由被告为原告办理全民所有制职工退休手续；3、由被告赔偿原告全民所有制退休金与非全民所有制退休金之间的15年差额损失306000元。\n审理期间，本院告知原告所主张的法律关系性质，如与本院所查明的案件法律关系不一致时，是否变更诉讼请求。\n经释明后，原告认为本案系原、被告之间的劳动争议，并向本院表示不予变更诉讼请求。\n上述事实有以下证据予以证明：原告郑清池提供的劳动仲裁申请书，劳动仲裁不予受理通知书，原告的原工作档案有1970年《紫泥公社商业服务站“一打三反”运动登记表》一份、1971年《吸收临时工为固定工审批表》一份、1975年《职工登记表》一份、1979年《职工转正定级审批表》一份、1984年《调整商业业务人员六级以下工资标准审批表》一份、1986年10月份《工资表》一份；被告龙海市紫泥供销社提供的龙海市社会劳动保障管理中心出具的原告于1998年8月参加灵活就业基本养老保险并于2013年10月享受该种养老退休待遇的《证明》一份，原告的原工作档案有1978年10月《关于郑清池调资问题的报告》一份、1978年11月《职工工资调整审批表》一份、1982年6月《对郑清池同志开除留用一年的处分决定》一份、1984年6月《全民所有制职工工资调整审批表》一份、1984年9月《关于郑清池同志不调资的报告》、1987年10月《关于对郑清池开除公职的决定》一份；以及双方当事人在庭审中陈述、质证，本院予以确认。\n",
    "劳动起始时间": "原告郑清池自1969年8月开始到被告龙海市紫泥供销社当临时工，1972年3月转为全民所有制正式职工。\n",
    "劳动结束时间": "本案应当视为1987年10月7日，被告已经按照当时的法定程序解除了与原告之间的劳动关系。",
    "仲裁委拒绝仲裁的理由": "该仲裁委员会以申请人（本案原告）超过法定退休年龄，其仲裁申请不属劳动仲裁受理范围为由，于当日作出并向原告送达“龙劳仲不字（2013）030号”不予受理案件通知书，",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为：原告郑清池提起确认原告至今仍为被告单位全民所有制职工的仲裁申诉，其仲裁申诉请求实质是确认原告与被告之间至今存在劳动关系，仲裁部门作出了不予受理决定书。\n原告在起诉时，增加由被告为原告办理全民所有制职工退休手续，以及由被告赔偿原告全民所有制退休金与非全民所有制退休金之间的15年差额损失306000元的诉求。\n由于原告已经向法律法规授权的社会劳动保障部门办理了退休手续，并享受基本养老社会保险退休金每月702元，社会劳动保障部门经办机构2013年9月已对原告作出退休审批手续，原告要求重新办理，不属民事案件审查范围，故原告请求被告为其办理全民所有制职工退休手续，不予审查。\n原告请求被告赔偿其全民所有制退休金与非全民所有制退休金之间的15年差额损失，与本案讼争的劳动关系具有不可分性，根据最高人民法院《关于审理劳动争议案件适用法律法律若干问题的解释》第六条的规定，应当合并审理。\n原告郑清池自1969年8月开始在被告龙海市紫泥供销社从事临时工工作，1972年3月转为全民所有制职工。\n原告在转为全民所有制职工后，因贪污、挪用公款等违法行为，以及1980年至1981年间原告无故旷工477天，被作为用人单位的被告给予开除留用一年的处分，处分的期间为自1982年5月20日起至1983年5月20日止。\n双方当事人对该事实无异议，本院予以确认。\n原告被处于开除留用一年处分期满后，仍违反工作纪律长期旷工。\n因此，被告与龙海市紫泥供销社工会委员会在提交职工代表大会表决通过后，于1987年10月7日共同作出了对原告开除公职处分，并报请当时的劳动部门和其上级主管机关人事部门备案。\n国务院于1982年4月10日发布，并于当日起施行的《企业职工奖惩条例》第十一条规定，职工有违反劳动纪律、旷工、消极怠工及贪污盗窃等违法违纪行为的，经批评教育不改的，应当分别情况予以行政处分；第十二条规定，对职工的处分包括留用察看和开除；第十三条规定了“对职工予以开除处分的，须经厂长（经理）提出，由职工代表大会或职工大会讨论决定，并报告企业主管部门和企业所在地的劳动或者人事部门备案”。\n基于当时上述劳动法规的规定，被告于1987年10月7日对原告作出开除行政处分并不违法，且符合当时法定程序。\n因此，本案应当视为1987年10月7日，被告已经按照当时的法定程序解除了与原告之间的劳动关系。\n诉讼中，原告也没有提供证据证明原、被告之间在1987年10月后重新建立劳动关系，包括1994年我国劳动法实施后双方重新订立劳动合同，故原告主张与被告至今存在劳动关系，依法应当承担举证不能的法律后果。\n其次，我国现行劳动争议调解仲裁法第二十七条规定，劳动争议申请仲裁的时效为一年，仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n1987年10月5日，被告通过职工代表大会表决的方式对原告作出开除行政处分，实质是公示方式，原告应当“知道或者应当知道其权利被侵害之日”；庭审中，原告自认其工作单位龙海市银日包装有限公司，自1998年8月起开始为原告办理了社会基本养老保险，原告也应当“知道或者应当知道其权利被侵害之日”；因此，原告提起仲裁申请已经超过法定的申请仲裁时效。\n综上，原告请求确认其至今仍为被告单位全民所有制职工身份，并请求被告赔偿其全民所有制退休金与非全民所有制退休金之间的15年差额损失，缺乏事实依据和法律依据，原告的该两项诉讼请求理由不能成立，应当予以驳回。\n",
    "审理法院的认定理由": "由于原告已经向法律法规授权的社会劳动保障部门办理了退休手续，并享受基本养老社会保险退休金每月702元，社会劳动保障部门经办机构2013年9月已对原告作出退休审批手续，原告要求重新办理，不属民事案件审查范围，故原告请求被告为其办理全民所有制职工退休手续，不予审查。\n原告请求被告赔偿其全民所有制退休金与非全民所有制退休金之间的15年差额损失，与本案讼争的劳动关系具有不可分性，根据最高人民法院《关于审理劳动争议案件适用法律法律若干问题的解释》第六条的规定，应当合并审理。\n",
    "审理法院的认定依据": "《企业职工奖惩条例》第十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第六十四条第一款的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第六十四条第一款",
    "裁判主文": "判决如下：裁判结果驳回原告郑清池的诉讼请求。\n本案受理费10元，适用简易程序减半交纳5元，由原告郑清池负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数加上四份提出副本，上诉于福建省漳州市中级人民法院。\n上诉人应在递交上诉状次日起七日内，按本判决确定的一审案件受理费同等金额向福建省漳州市中级人民法院预交上诉案件受理费，逾期不缴的，按自动放弃上诉处理。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员方顺昌二〇一三年十二月五日书记员黄佳蓉",
    "审结时间": "二〇一三年十二月五日",
    "审理法官": "审判员方顺昌"
}