{
    "案件基本信息": "王洪灯与山东小阿龙儿童用品有限公司确认劳动关系纠纷一审民事判决书王洪灯与山东小阿龙儿童用品有限公司确认劳动关系纠纷一审民事判决书山东省滕州市人民法院民事判决书(2018)鲁0481民初2684号当事人原告：王洪灯。\n委托诉讼代理人：张健，山东滕国律师事务所律师。\n被告：山东小阿龙儿童用品有限公司，住所地滕州市东沙河工业园区。\n法定代表人：万福龙，执行董事。\n委托诉讼代理人：韩鹏，山东滕达律师事务所律师。\n委托诉讼代理人：王琳，山东滕达律师事务所律师。\n审理经过原告王洪灯与被告山东小阿龙儿童用品有限公司（以下简称小阿龙公司）确认劳动关系纠纷一案，本院于2018年5月10日立案后，依法适用简易程序，公开开庭进行了审理。\n原告王洪灯及其委托诉讼代理人张健到庭参加了诉讼，被告小阿龙公司的委托诉讼代理人韩鹏、王琳亦到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "王洪灯与山东小阿龙儿童用品有限公司确认劳动关系纠纷",
    "审理法院": "山东省滕州市人民法院",
    "案号": "民事判决书(2018)鲁0481民初2684号",
    "审理程序": "民事判决书(2018)鲁0481民初2684号",
    "案件基本事实部分": "原告诉称原告王洪灯向本院提出诉讼请求：确认与被告小阿龙公司自2017年2月至2018年5月存在事实劳动关系。\n事实和理由：原告于2017年2月到被告小阿龙公司从事酸洗工作，被告小阿龙公司按月发放工资。\n同年6月10日下午15时许，原告在使用抛光机工作时被破裂的砂轮片蹦伤右眼，随后在滕州市中心人民医院住院治疗。\n后原告要求被告小阿龙公司给予工伤保险未果，遂向滕州市劳动人事争议仲裁委员会（以下简称滕州仲裁委）申请仲裁。\n原告不服该委作出的不予受理仲裁决定书，在法定期间内诉至法院。\n被告辩称被告小阿龙公司辩称，与原告不存在事实劳动关系，请求法院驳回原告的诉求。\n本院查明经审理查明：2017年2月，原告王洪灯到被告小阿龙公司从事酸洗工作，被告小阿龙公司通过银行转账方式按月发放工资。\n2017年6月10日下午15时许，原告王洪灯在使用抛光机工作的过程中被破裂的砂轮片蹦伤右眼，随后被送至滕州市中心人民医院进行治疗。\n原告王洪灯要求被告小阿龙公司给予工伤保险待遇未果，遂于2018年5月4日向滕州仲裁委申请仲裁。\n该委于同日作出滕劳人仲案决字[2018]第51号仲裁决定书：对王洪灯的申诉，本委不予受理。\n原告王洪灯不服该决定书，遂于5月10日诉至本院。\n上述事实，有当事人陈述、银行卡交易明细、视听资料、证人证言等证据在卷为凭。\n",
    "劳动起始时间": "2017年2月，原告王洪灯到被告小阿龙公司从事酸洗工作，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，本案的焦点问题是用人单位招用超过法定退休年龄未享受养老保险待遇或领取退休金的人员，双方发生用工争议的，是按劳动关系处理还是按劳务关系处理？\n如按劳动关系处理，劳动者享有最低工资、工作时间、休息休假、未签订劳动合同的双倍工资等一系列劳动法上的权利。\n如按劳务关系处理，则不能享有劳动法规定的相关权利。\n根据《中华人民共和国劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的”之规定，劳动关系兼具人身性和财产性。\n劳动者享受养老保险待遇或领取退休金的前提是其在原用人单位已经长期稳定地工作多年，具备了从原用人单位退休或者享受养老待遇的相应条件，退休人员的养老、医疗保险等各项福利享受直至死亡，与原单位的人身关系不因退休而改变。\n通过缴纳职工养老保险将用人单位的责任转移给了社会，此种关系的存在排除了劳动者再与其他单位建立劳动关系的可能性和必要性。\n因此，已经享受养老保险待遇或领取退休金的人员与用人单位之间的争议应按劳务关系处理。\n反之，未享受养老保险待遇或领取退休金的人员，在其与用人单位之间建立的关系符合劳动关系的特征时，应按照劳动关系处理。\n因此，应将是否已经享受养老保险待遇或领取退休金作为衡量是否具有劳动关系的依据，而不能简单地以是否超过法定退休年龄为标准。\n对于已经依法享受养老保险待遇或领取退休金的人员，不管其是否达到法定退休年龄，其继续或重新就业的，其与用人单位之间应按劳务关系处理；未享受养老保险待遇或领取退休金的人员，即使其超过法定退休年龄，只要其与用人单位之间的关系符合劳动关系的法律特征，则应按照劳动关系处理。\n其与其他劳动者一样享有最低工资、工作时间、休息休假、未签劳动合同的双倍工资等一系列劳动法上的权利。\n当然，超过法定退休年龄的劳动者与其他劳动者的权利也存在一定的差别，如基于目前相关法律的规定，用人单位无法为超龄劳动者办理养老、医疗、工伤等社会保险手续。\n因此，审判实践中不能因用人单位未尽上述义务而判令用人单位承担责任。\n根据《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”之规定，由于我国法律仅对劳动者的年龄下限作了禁止性规定，对上限并无禁止性规定。\n在劳动者达到法定退休年龄时，劳动者和用人单位都有终止劳动合同的权利。\n既可协议终止，也可单方终止，但均需为劳动者办理退休手续。\n但这并非禁止达到法定退休年龄的劳动者继续从事劳动，也不意味着用人单位与已达退休年龄的劳动者之间形成的劳动关系在劳动者达到退休年龄时就自动终止。\n因而法律并没有规定劳动关系中劳动者一方的年龄不得高于法定退休年龄，只要未违反法律禁止性规定的有劳动能力的人员，均能成为劳动关系中的劳动者。\n在劳动者达到法定退休年龄时，依法享有养老保险金或退休金的权利，用人单位和国家应当为其提供这种保障，但用人单位没有按规定为劳动者办理退休手续，劳动者的生活无法得到法律保障时，用人单位继续聘用这些人员，二者之间的用工关系应为劳动关系并非劳务关系。\n因而达到法定退休年龄的劳动者仍可成为劳动关系中的劳动者。\n这亦与最高人民法院民一庭于2015年9月30日作出的《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的答复》（[2015]民一他字第6号）相一致。\n该答复内容为“对于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准”。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”之规定，本案原告王洪灯系从未参加城镇职工社会保险的农村居民，虽然其于2017年2月到被告小阿龙公司工作时已超过男职工的法定退休年龄60周岁，但其未能享受养老保险待遇，因而其与用人单位即本案被告小阿龙公司发生用工争议，依法向人民法院提起诉讼的，人民法院应当按劳动关系处理。\n故本院对原告王洪灯符合劳动关系主体资格这一事实予以确认。\n劳动关系是指用人单位招用劳动者成为其成员，劳动者在用人单位的管理下，提供由用人单位支付报酬的劳动而产生的权利义务关系。\n其本质是依附性，体现在人身依附性和业务依附性两个方面。\n劳动者是符合劳动法规定的条件参加劳动，并以劳动报酬为主要生活来源的人。\n劳动者的合法权益受法律保护。\n用工单位自用工之日起即与劳动者建立劳动关系。\n劳动关系属于实践性社会关系而非诺成性社会关系，应以用工的实践行为而非书面或口头用工合意为劳动关系成立的标志。\n依据相关规定，用人单位招用劳动者未订立书面劳动合同，判断劳动关系成立应从以下几个方面进行审查：一、实体审查。\n根据劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条的规定，用人单位招用劳动者未订立书面劳动合同的，判断劳动关系成立与否应审查是否符合以下三方面条件：⑴、用人单位和劳动者符合法律、法规规定的主体资格；⑵、用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者接受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；⑶、劳动者提供的劳动是用人单位业务的组成部分。\n二、证据审查。\n根据劳动和社会保障部上述通知第二条的规定，用人单位未与劳动者订立劳动合同，认定双方存在劳动关系时可参照下列凭证：⑴工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险费的记录；⑵用人单位向劳动者发放的“工作证”、“服务证”等能够证明身份的证件；⑶劳动者填写的用人单位招工招聘“登记表”、“报名表”等招用记录；⑷考勤表；⑸其他劳动者的证言等。\n具体到本案，原告王洪灯与被告小阿龙公司均符合法律、法规规定的劳动关系主体资格，原告王洪灯的工作由被告小阿龙公司安排管理，原告王洪灯的劳动报酬也由其支付，原告王洪灯提供的劳动是被告小阿龙公司业务的组成部分，因而原告王洪灯与被告小阿龙公司虽未签订书面劳动合同，但存在事实劳动关系。\n被告小阿龙公司对其辩称未能提交证据加以证明，且原告王洪灯亦予以否认，根据《最高人民法院关于民事诉讼证据的若干规定》第二条“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。\n没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果”之规定，因而应承担对其不利的诉讼后果。\n故本院对原告王洪灯与被告小阿龙公司自2017年2月至2018年5月存在事实劳动关系这一事实予以确认。\n综上所述，原告王洪灯诉求确认自2017年2月至2018年5月与被告小阿龙公司存在事实劳动关系，事实清楚，证据充分，符合法律规定，本院予以支持。\n被告小阿龙公司辩称与原告王洪灯不存在事实劳动关系，未有事实依据和法律依据，本院不予采信。\n",
    "审理法院的认定理由": "本案原告王洪灯系从未参加城镇职工社会保险的农村居民，虽然其于2017年2月到被告小阿龙公司工作时已超过男职工的法定退休年龄60周岁，但其未能享受养老保险待遇，因而其与用人单位即本案被告小阿龙公司发生用工争议，依法向人民法院提起诉讼的，人民法院应当按劳动关系处理。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国劳动法》第十六条、《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第一条第二项、《中华人民共和国民事诉讼法》第六十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第十六条、《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第一条第二项",
    "裁判主文": "判决如下：裁判结果原告王洪灯与被告山东小阿龙儿童用品有限公司自2017年2月至2018年5月存在事实劳动关系；案件受理费10元，减半收取计5元，由被告山东小阿龙儿童用品有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省枣庄市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员侯成文",
    "审结时间": "二〇一八年六月二十五日",
    "审理法官": "审判员侯成文"
}