{
    "案件基本信息": "吴贤荣、苏州远达力合物业管理有限公司确认劳动关系纠纷民事一审民事判决书吴贤荣、苏州远达力合物业管理有限公司确认劳动关系纠纷民事一审民事判决书江苏省苏州工业园区人民法院民事判决书(2022)苏0591民初1397号当事人原告：吴贤荣。\n委托诉讼代理人：汪明明，江苏王牌律师事务所律师。\n委托诉讼代理人：刘菊红，江苏王牌律师事务所律师。\n被告：苏州远达力合物业管理有限公司，住所地江苏省苏州工业园区林泉街608号翰林缘花园12商幢1210室。\n法定代表人：王延龙，总经理。\n委托诉讼代理人：郑长柱，江苏苏诚律师事务所律师委托诉讼代理人：郑梦圆，江苏苏诚律师事务所律师审理经过原告吴贤荣与被告苏州远达力合物业管理有限公司(以下简称远达公司)确认劳动关系纠纷一案，本院于2022年2月8日立案后，依法适用简易程序，于2022年4月19日公开开庭进行了审理。\n原告吴贤荣的委托诉讼代理人汪明明、被告远达公司的委托诉讼代理人郑梦圆到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "吴贤荣、苏州远达力合物业管理有限公司确认劳动关系纠纷",
    "审理法院": "江苏省苏州工业园区人民法院",
    "案号": "民事判决书(2022)苏0591民初1397号",
    "审理程序": "民事判决书(2022)苏0591民初1397号",
    "案件基本事实部分": "原告诉称原告吴贤荣向本院提出诉讼请求：确认原告与被告在2021年3月26日原告受伤时存在劳动关系。\n事实和理由：原告于2020年1月28日进入被告处工作，在2021年3月26日下班途中发生交通事故，现原告欲申报工伤，但被告知劳动关系不明，故诉至苏州工业园区劳动人事争议仲裁委员会，但仲裁委员会以原告超过法定退休年龄为由撤销案件，为了维护原告合法权益，故诉至法院，望依法支持原告的诉请。\n被告辩称被告远达公司辩称，原告与被告不存在劳动关系。\n首先，原告于2020年10月28日在我公司处提供劳务，此时已经超过法定退休年龄，在其提供劳务期间，原告从未向被告表明其未享受养老保险待遇，相反在双方建立劳务关系时，原告表示自己为离休状态。\n基于以上原因，被告才决定雇佣原告。\n其次，原告在入职时与被告签订离退休人员聘用协议，属于劳务合同，协议中明确约定原告为已过退休年龄或已依法享受养老待遇人员，双方经自愿平等协商，就提供劳务的时间、地点、内容、报酬、医疗费用等作了约定，原告亲自签署该协议，即表明其认可双方的劳务关系，并非劳动关系。\n因此原告作为劳动关系的主体不适格，请求依法驳回原告诉讼请求。\n本院查明本院经审理认定事实如下：2020年10月28日，吴贤荣(乙方)与远达公司(甲方)签订《离退休人员聘用协议》一份，约定乙方已过退休年龄或者已经依法享受基本养老保险待遇，为增加收入，根据《中华人民共和国民法通则》、《中华人民共和国合同法》的规定，经与甲方自愿、平等、协商一致，签订本协议。\n聘用协议期间自2020年10月28日至2021年10月27日。\n乙方从事劳务的地点为苏州，岗位及工作任务为秩序员，甲方按月统计并核算劳务报酬等。\n2021年3月26日18时44分左右，案外人驾驶小型客车与吴贤荣在何山路××约147米处发生事故，致吴贤荣受伤，交警部门后出具道路交通事故认定书，认定案外人负全部责任。\n2021年11月9日，远达公司恒达清水园项目处为吴贤荣出具证明，载明吴贤荣为恒达清水园项目处物管部门秩序员，该证明仅做保险理赔使用，不作他用。\n岳阳市云溪区社会保险事业管理局出具证明，载明吴贤荣未在岳阳市云溪区享受企业养老保险退休待遇。\n吴贤荣于劳动争议发生后申诉至苏州工业园区劳动人事争议仲裁委员会，该仲裁委员会出具仲裁决定书，认为吴贤荣已超过法定退休年龄，非适格主体，决定撤销案件。\n原告遂于法定时间内诉至本院。\n上述事实，有离退休人员聘用协议、道路交通事故认定书、银行流水、证明等证据及当事人陈述附卷佐证，并经质证，本院予以确认。\n",
    "劳动起始时间": "原告于2020年1月28日进入被告处工作，",
    "劳动结束时间": "2021年3月26日18时44分左右，案外人驾驶小型客车与吴贤荣在何山路××约147米处发生事故，致吴贤荣受伤，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "吴贤荣于劳动争议发生后申诉至苏州工业园区劳动人事争议仲裁委员会，该仲裁委员会出具仲裁决定书，认为吴贤荣已超过法定退休年龄，非适格主体，决定撤销案件。",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，吴贤荣与远达公司签订离退休人员聘用协议，此时其已超过法定退休年龄，双方明确约定根据民事法律规定协商一致签订聘用协议，并明确劳务内容，应视为双方有订立劳务关系的合意。\n双方签订的劳务协议属于当事人的真实意思表示，内容并不违反法律法规的强制性规定，依法成立有效。\n故吴贤荣与远达公司之间应按劳务关系处理，吴贤荣要求确认双方之间存在劳动关系的请求，本院不予支持。\n",
    "审理法院的认定理由": "吴贤荣与远达公司签订离退休人员聘用协议，此时其已超过法定退休年龄，双方明确约定根据民事法律规定协商一致签订聘用协议，并明确劳务内容，应视为双方有订立劳务关系的合意。\n双方签订的劳务协议属于当事人的真实意思表示，内容并不违反法律法规的强制性规定，依法成立有效。\n故吴贤荣与远达公司之间应按劳务关系处理，吴贤荣要求确认双方之间存在劳动关系的请求，本院不予支持。\n",
    "裁判依据": "综上，依照《中华人民共和国劳动合同法》第七条、《中华人民共和国民事诉讼法》第六十七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果驳回原告吴贤荣的诉讼请求。\n案件受理费10元，减半收取5元，由原告吴贤荣负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用交纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇二二年四月二十八日",
    "审理法官": "审判员李精华"
}