{
    "案件基本信息": "李云东、张桂荣等与大连世博公路工程有限公司确认劳动关系纠纷一审民事判决书李云东、张桂荣等与大连世博公路工程有限公司确认劳动关系纠纷一审民事判决书辽宁省庄河市人民法院民事判决书(2018)辽0283民初8126号当事人原告：李云东。\n原告：张桂荣。\n原告：李宝增。\n三原告共同委托诉讼代理人：江铭玉。\n三原告共同委托诉讼代理人：江媛媛。\n被告：大连世博公路工程有限公司。\n住所地：庄河市新华街道暖水村。\n统一社会信用代码：912102831188386855。\n法定代表人：吕洪斌，系该公司总经理。\n委托诉讼代理人：王国际，系辽宁法明律师事务所律师。\n审理经过原告李云东、张桂荣、李宝增诉被告大连世博公路工程有限公司确认劳动关系纠纷一案，本院于2018年11月9日立案后，依法适用简易程序公开开庭进行了审理。\n原告李云东、张桂荣、李宝增的共同委托诉讼代理人江媛媛、江铭玉、被告大连世博公路工程有限公司的委托诉讼代理人王国际到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "李云东、张桂荣等与大连世博公路工程有限公司确认劳动关系纠纷",
    "审理法院": "辽宁省庄河市人民法院",
    "案号": "民事判决书(2018)辽0283民初8126号",
    "审理程序": "民事判决书(2018)辽0283民初8126号",
    "案件基本事实部分": "原告诉称原告向本院提出诉讼请求：要求确认李成林生前自2008年5月至2018年9月21日与被告存在劳动关系。\n事实和理由：原告李宝增系李成林的父亲，张桂荣系李成林的妻子，李云东系李成林的儿子。\n自2008年5月起，李成林受被告招用，从事路缘石安装工作，由被告发放工资，但未办理社保手续。\n2015年11月8日，李成林达到法定退休年龄，但被告未给办理退休手续。\n此后，李成林一直被告单位工作。\n2018年9月21日李成林到被告单位上班，走到张庄线216km+700m处发生交通事故，当场身亡。\n根据最高人民法院行政审判“关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用《工伤保险条例》请示的答复（2010）行他字第10号：“用人单位聘用的超过法定退休年龄务工农民，在工作时间内，因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。”\n李成林的近亲属到庄河市人社局工伤认定科申请工伤认定时，被告（知）需提供有关存在劳动关系的证明材料。\n后到庄河市劳动人事争议仲裁申请仲裁，请求确认李成林与被告单位存在劳动关系，该仲裁委于2018年11月1日作出庄劳人仲不字（2018）第163号不予受理申诉通知书，对原告的申请不予受理。\n故诉至法院，请求依法支持原告的诉讼请求。\n被告辩称被告辩称：我公司与李成林不形成劳动关系。\n理由：1、李成林已在岫岩社会保障局领取退休金，依据法律规定，用人单位予以领取退休金享受养老待遇的人员发生用工争议，人民法院应当按劳务关系处理，不能认定二者存在劳动关系。\n2、根据法律规定，劳动关系的成立需同时具备三个条件，其中一条是劳动者必须受用人单位的各项规章制度的约束，本案李成林没有成为企业的成员，更不受公司的考勤、工会活动、劳动制度的约束，因此不能认定李成林与被告存在劳动关系。\n3、李成林接受路缘石安装的工作与被告形成承揽关系，他的报酬是按件计价，汇总后每月结算一次工作报酬，也就是承揽费，工作完成后与我公司不发生任何关系，更不受我公司的制度约束，因此不能认定其与我公司存在劳动关系。\n原、被告双方为了证明自己的主张，提供了如下证据。\n其中，原告提供的证据如下：证据一、2016年7月，2017年7月至10月，2018年5月至7月记工表。\n证明李成林生前在被告工作时发放工资情况。\n2016年7月记工：小时合计100，小时单价10，金额1000；2017年7月记工：小时合计50，小时单价20，金额1000，个税0，实发1000；2017年8月记工：小时合计180，小时单价20，金额3600，个税3，实发3597；2017年9月记工：小时合计30，小时单价20，金额600，个税40，时发600；2017年10月记工：小时合计50，小时单价20，金额1000，个0，实发1000；2018年5月记工：小时合计10，小时单价20，金额200，个税0，实发200；2018年6月记工：小时合计75，是单价20，金额1500，个税0，实发1500；2018年7月记工：小时合计55，小时单价20，金额1100，个税0，实发1100。\n从而证明李成林每年都是阶段性工作。\n被告认为：计工表虽然是复印件，但是对它记载的内容真实性没有异议，但是对关联性有异议。\n理由：1、该计工表反映出来的不是一种连续性的状态。\n2、该计工表里面的工资标准是参差不齐的。\n原告提供的证据恰恰证明了李成林所提供的工作只是临时性的。\n3、证据的名称是计工表，这就更加说明了计付工资报酬是以对方出多少工按件计算，从而证明了李成林并非是被告单位长期雇佣的员工，也证明了李成林与我公司形成的是承揽关系。\n证据二、庄河市塔岭镇隈子村民委员会出具的证明。\n证明李成林与张桂荣系夫妻关系，与孙玉英系母子关系。\n李宝增系李成林的父亲，李云东系李成林的儿子。\n孙玉英于2013年7月28日去世。\n李成林于1955年11月8日出生。\n被告对该证据没有异议。\n证据三、道路交通事故认定书。\n证明事故发生的时间、地点、责任的划分。\n被告对该证据没有异议。\n证据四、死亡证明书。\n证明李成林死亡的原因和死亡时间。\n被告对该证据没有异议。\n证据五、不予受理申诉通知书。\n证明本案已经仲裁前置程序。\n被告对该证据无异议。\n证据六、李成林的同事曲德胜出具的证明，内容为：“我叫曲德胜，家住庄河市塔岭镇石岭村，与塔岭镇隈子村的李成林是工友，都在大连世博公路工程有限公司上班多年了。\n近两个月在张庄公路仲屯至老庙岭段安装维修路缘石。\n今天上午（2018年9月28日上午），世博公司会计到工地现场发放工资，我受李成林家大嫂的委托：代领李成林8月份工资柒仟零捌拾伍元整￥7085元。\n证明人：曲德胜2018年9月28日”。\n原告以此证据证明李成林和曲德胜都是在被告单位工作，曲德胜和李成林经常互相代领工资。\n被告对该证据有异议。\n理由：1、从该证据的形式上看，该证据属于证人证言，按照证据法律规定，证人证言应当当庭接受当事人的质证方可作为证据，而原告方提供的只是书面证据，没有成为证据的法律规定要件，因此不能作为证据。\n2、该证据证明二者在公司上班多年，这一节的叙述是虚假的。\n3、他们所完成的工作均是哪一段的工程，是哪一段的工程需要路缘石就开始计件，不存在一直在被告单位长年上班。\n4、该证据表述被告公司会计到工地现场发放报酬，但是被告单位的员工没有到现场发放工资的，这就更加证明二者之间就是临时的承揽关系，不存在劳动关系。\n证据七、原告陈述。\n李成林生前个人缴费办了养老保险，生前已领取了退休金。\n李成林怎么干活，叫李成林去，他可以去也可以不去，去了就是计件工资或者日工资，李成林肇事当天是到被告在杨树房的工地干路缘石活的途中发生交通事故。\n被告向法庭提供证据如下：证据一、被告单位的员工花名册。\n证明李成林不是被告单位的职工。\n原告对该证据没有异议。\n证据二、建设银行代收付汇总清单。\n证明凡是与被告公司形劳动关系的员工，被告公司均以银行卡转帐的形式发放工资。\n从而说明李成林与被告公司未形成劳动关系。\n原告对该证据没有异议。\n证据三、金福桂的出庭证言。\n证明金福桂与李成林都在被告处做路缘石工作，有活就相互联系去干，没有活就不干，和被告之间属于包工关系，被告单位的制度不适用于我们。\n我大约干了四年，李成林比我早，他以前在滨海路干过，哪一年记不清楚了。\n计价方式为15×15是2元一个，15×20是2.5元一个，15×25是3元一个，报酬按月累计，由代工张作华计工，张作华系被告单位员工，是现场施工管理员，他验收合格后，工资下个月在工地发放。\n李成林肇事当天，金福桂和多数工人放假，肇事第二天，金福桂才听说李成林肇事。\n原告对该证人证言有异议，认为证人证言相互矛盾，对案件的事实澄清起到干扰的作用，也有一些反向的证言，证人是在推托李成林的死亡与被告单位的关系。\n被告对证人证言没有异议。\n证据四、门志红的出庭证言。\n证明门志红在被告单位做路缘石工作2年，计价格方式为15×15是2元一个，15×20是2.5元一个，15×25是3元一个，一个月计算一次工资报酬。\n没有时间限制，公司要求我们怎么干活就怎么干活。\n如果被告单位干活，工资就在工地领取，如果放假，就在公司领取。\n李成林肇事的时间，门志红记不清楚，只是大家议论才知道李成林肇事的事情。\n原告对证人证言没有异议。\n被告对证人证言没有异议。\n本院查明本院经审理认定事实如下：被告系经庄河市市场监督管理局注册登记的有限责任公司（自然人独资），经营范围为：公路工程施工总承包壹级，土木建筑工程、沥青搅拌、园林绿化工程等。\n原告李云东、张桂荣、李宝增分别系李成林的儿子、妻子和父亲。\n李成林出生于1955年11月8日。\n四年前，李成林曾在被告所承揽的滨海路工程中做过路缘石工作。\n>2016年7月、2017年7月至10月、2018年5月至9月间，李成林分别在被告承揽的工程中做路缘石工作，其工作是通过联系，被告有路缘石的话，就可以去干，计价方式是：小时工，2016年每小时10元；2017年7月至10月、2018年5月至7月，每小时20元，由被告工作人员记工，劳动报酬第二个月支付。\n2018年9月21日5时许，李成林驾驶二轮摩托车追撞林忠全驾驶的三轮汽车尾部，致李成林当场死亡。\n肇事后，林忠全驾车逃离现场，该事故经庄河市公安局交通管理大队认定，林忠全负事故的全部责任，李成林无责任。\n另查，李成林生前个人缴纳了养老保险，生前已领取了退休金。\n原告于2018年11月1日向庄河市劳动人事争议仲裁委员会申请仲裁，请求：确认李成林从2008年5月至2018年9月21日和（大连世博公路工程有限公司）单位存在劳动关系。\n该委员会于当日作出庄劳人仲不字（2018）第163号不予受理申诉通知书，以李成林已超过法定退休年龄为由，决定对原告的申请不予受理。\n原告在法定期限内向本院提起诉讼，请求确认李成林生前自2008年5月至2018年9月21日与被告存在劳动关系。\n",
    "劳动者性别": "男",
    "出生时间": "李成林出生于1955年11月8日。\n",
    "劳动起始时间": "自2008年5月起，李成林受被告招用，",
    "劳动结束时间": "2018年9月21日5时许，李成林驾驶二轮摩托车追撞林忠全驾驶的三轮汽车尾部，致李成林当场死亡。\n",
    "仲裁委拒绝仲裁的理由": "该委员会于当日作出庄劳人仲不字（2018）第163号不予受理申诉通知书，以李成林已超过法定退休年龄为由，决定对原告的申请不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为，根据《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）的规定，认定双方之间存在劳动关系，应符合下列条件：（1）用人单位和劳动者符合法律、法规规定的主体资格；（2）用人单位的各项规章制度是否适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（3）劳动者提供的劳动是用人单位业务的组成部分。\n李成林所从事的路缘石工作，从联系方式上看，被告有活就可以去干，其也可以不去干，其计价方式为“小时”计价，可见，李成林所从事的劳动不受被告单位工作时间及各项劳动规章制度的约束，因此，双方不具备劳动关系的特征。\n《中华人民共和国劳动合同法》第四十四条规定：有下列情形之一的，劳动合同终止：…（二）劳动者开始依法享受基本养老保险待遇的。\n李成林于2015年11月8日达到法定退休年龄，并已领取养老保险金。\n据此，即便双方存在劳动关系，李成林与被告间的劳动关系已终止。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条：用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n最高人民法院《关于超过法定退休年龄的进城务工农民工作时间内因工伤伤亡的，能否确定工伤的答复》[（2012）行他字第13号]：用人单位聘用的超过法定退休年龄的务工农民，在工作时间内因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。\n而工伤认定非民事法律关系调整范围。\n综上，原告要求确认李成林与被告之间形成劳动关系没有事实和法律依据，本院不予支持。\n",
    "审理法院的认定理由": "李成林于2015年11月8日达到法定退休年龄，并已领取养老保险金。\n据此，即便双方存在劳动关系，李成林与被告间的劳动关系已终止。",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 最高人民法院《关于超过法定退休年龄的进城务工农民工作时间内因工伤伤亡的，能否确定工伤的答复》[（2012）行他字第13号] 《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）",
    "裁判依据": "依据《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）、《中华人民共和国劳动合同法》第四十四条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《中华人民共和国民事诉讼法》第六十四条、《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，",
    "审理法院的实体裁判依据": "《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）、《中华人民共和国劳动合同法》第四十四条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果驳回原告李云东、张桂荣、李宝增的诉讼请求。\n案件受理费5元，由原告李云东、张桂荣、李宝增波负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于辽宁省大连市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二○一八年十二月十日",
    "审理法官": "审判员刘玉江"
}