{
    "案件基本信息": "谭建云诉邵东县徐家铺华中木艺加工厂确认事实劳动关系纠纷案谭建云诉邵东县徐家铺华中木艺加工厂确认事实劳动关系纠纷案湖南省邵东县人民法院民事判决书(2014)邵东民初字第400号当事人原告谭建云。\n委托代理人谢承美，湖南邵东县蓝天法律服务所法律工作者。\n委托代理人谭玉清，湖南邵东县蓝天法律服务所法律工作者。\n被告邵东县徐家铺华中木艺加工厂。\n负责人陈柱华。\n委托代理人刘众军，湖南省新邵县法律援助中心律师。\n代理权限为特别授权。\n审理经过原告谭建云与被告邵东县徐家铺华中木艺加工厂确认事实劳动关系纠纷一案，本院受理后，依法由审判员刘玉石适用简易程序对本案公开开庭进行了审理，原告谭建云及其委托代理人谢承美、谭玉清与被告邵东县徐家铺华中木艺加工厂的委托代理人刘众军到庭参加诉讼，本案现已审理终结。\n",
    "案名": "谭建云诉邵东县徐家铺华中木艺加工厂确认事实劳动关系纠纷案",
    "审理法院": "湖南省邵东县人民法院",
    "案号": "民事判决书(2014)邵东民初字第400号",
    "审理程序": "(2014)邵东民初字第400号",
    "案件基本事实部分": "原告诉称原告谭建云诉称，原告谭建云与袁美堂系夫妻，自2005年起一直在被告处工作，2012年8月10日晚8时许，袁美堂在上班时突感身体不适，经邵东县人民医院抢救无效与当晚22点15分死亡。\n原告要求确认原告之夫袁美堂生前与被告邵东县徐家铺华中木艺加工厂存在事实上的劳动关系。\n原告为支持其诉讼请求提供了以下证据：1、原告身份信息及人口登记卡，拟证明原告身份及原告与袁美堂系夫妻关系；2、企业注册登记、户籍证明，拟证明被告的用工主体资格；3、陈更新的证词，拟证明袁美堂在工作岗位上患病死亡；4、刘友权的证词，拟证明内容同上；5、唐怀瑾的证词，拟证明袁美堂在莲塘村诊所看病；6、病历单，拟证明袁美堂送医院途中死亡；7、死亡赔偿协议书，拟证明袁美堂在被告邵东徐家铺华中木艺加工厂连续工作6年；8、邵劳仲字（2013）第2号，拟证明仲裁不予受理；9、（2013）邵中民一终字第553号民事裁定书，拟证明原审被告主体错误，被邵阳市中级人民法院发回重审。\n对原告提交的证据，被告对证据1、2、6、7、8、9没有异议、对3、4、5号证据认为原告之夫在木艺厂上班之前就患有高血压等疾病。\n对原告之夫因病死亡的事实没有异议。\n被告辩称被告邵东县徐家铺华中木艺加工厂辩称，原告谭建云之夫在去世之前已经年满63岁，根据法律规定是雇佣关系而不是劳动关系，原告谭建云之夫在去世之前几天就患病治疗，不是因为突发疾病死亡，原告谭建云之夫死亡后，原告谭建云与其子女与被告邵东县徐家铺华中木艺加工厂已经达成赔偿协议，原告谭建云再起诉，没有实质意义，请求驳回原告的诉讼请求。\n被告为支持其诉讼请求提供了以下证据：1、非用工死亡补偿协议书，拟证明袁美堂生病多天，非因工死亡，被告已经补偿83，000元，且原告方自愿放弃其他赔偿要求；2、收条，拟证明被告已经补偿原告83，000元；3、邵东县农村社会养老保险社保站证明，拟证明袁美堂于2011年7月开始领取农村基本养老保险；4、北塔区人民法院（2012）北行初字第60号判决，拟证明市劳动局不受理原告申诉；5、对陈群贤的调查笔录，拟证明袁美堂患有高血压，门诊治疗四天；6、对文建银的调查笔录，拟证明内容同证据5；7、对刘友权的调查笔录，拟证明内容同证据5；8、对唐怀瑾的调查笔录，拟证明内容同证据5；9、对张华珍的调查笔录，拟证明内容同证据5。\n对被告提供的证据原告方质证认为：对证据1的证明目的有异议，谭建云没有在协议书上签字，谭建云也没有委托任何人签字，认定非因工死亡不合法，原告也没有表示放弃要求赔偿请，对证据2有异议，该证据与本案无关，对证据3原告认为该社保是受害人子女为父亲买的保险；对证据4有异议，行政判决书已经撤销了不予受理的裁定；对证据5、6、7、8、9，这些证据没有效力，袁美堂如果生病，必须有诊所的处方、病历、用药清单、发票，被告提交的非医疗人员的证词不能证明袁美堂是否患病。\n对原告、被告提供的证据，本院认证如下，原告提供的1、2、6、7、8、9号证据被告无异议本院予以认定，对原告提供的3、4、5号证据反映被告因病死亡的证据与被告提供的5、6、7、8、9号证据基本一致的部分本院予以认定。\n对被告提供了1号证据与原告提供的7号证据一致，本院予以认定，对被告提供的2号证据与被告提供的1号证据相互关联，反映了客观情况，本院予以认定，3、4号证据系国家机关出具的文书，客观真实，本院予以认定。\n本院查明根据原、被告提供的证据，结合本院的庭审，本院查明以下案件事实：陈柱华系个体工商户，系邵东县徐家铺华中木艺加工厂的业主，其经营范围为杉钫、杉板、木艺成品的加工销售，原告谭建云系袁美堂生前妻子，亦与袁美堂一同在被告处进行木艺加工。\n2012年8月10日去世前几天，原告之夫袁美堂就因患疾病在黑田铺镇莲塘村卫生室就诊，2012年8月10日晚8时许，袁美堂感到身体不适，经邵东县人民医院抢救无效与当晚22点15分死亡。\n原告之夫死亡后，经双方亲属参与，原、被告达成非因工死亡补偿协议书，由被告对原告的损失进行了补偿，被告支付了原告补偿款83，000元及工资15，000元，原告方对该笔补偿款及工资都已经领取。\n2013年4月，原告向邵东县劳动人事争议仲裁委员会申请劳动仲裁，邵东县劳动人事争议仲裁委员会于2013年4月12日做出了不予受理通知书。\n原告以陈柱华为被告诉至本院。\n本院判决后，被告陈柱华向邵阳市中级人民法院提出上诉，邵阳市中级人民法院以本案主体不适格发回重审，本案发回重审后，原告就原案进行了撤诉。\n撤诉后以被告邵东县徐家铺华中木艺加工厂向本院提起诉讼。\n",
    "劳动者性别": "男",
    "劳动起始时间": "自2005年起一直在被告处工作，",
    "劳动结束时间": "2012年8月10日晚8时许，袁美堂感到身体不适，经邵东县人民医院抢救无效与当晚22点15分死亡。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "理由": "本院认为本院认为，事实劳动关系是指用人单位与劳动者没有订立书面劳动合同，但双方实际履行劳动权利与劳动义务而形成的劳动关系，构成劳动关系的主体必须符合法律规定。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”。\n本案原告之夫袁美堂在因病死亡时已经年满63周岁，超过了我国规定的法定退休年龄3年，且原告谭建云之夫袁美堂已经享受到我国新型农村社会养老保险，领取了农村养老金。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，原告之夫与被告不再构成事实劳动关系，原告之夫在被告厂内的劳动只能按照劳务关系对待，原告的诉讼请求不符合法律规定，本院依法不予支持。\n",
    "审理法院的认定理由": "本案原告之夫袁美堂在因病死亡时已经年满63周岁，超过了我国规定的法定退休年龄3年，且原告谭建云之夫袁美堂已经享受到我国新型农村社会养老保险，领取了农村养老金。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，原告之夫与被告不再构成事实劳动关系，原告之夫在被告厂内的劳动只能按照劳务关系对待，原告的诉讼请求不符合法律规定，本院依法不予支持。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "综上，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果驳回原告谭建云要求确确认原告之夫袁美堂生前与被告邵东县徐家铺华中木艺加工厂存在事实上的劳动关系的诉讼请求。\n本案诉讼费10元，减半收取5元，由原告谭建云负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于邵阳市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员刘玉石二〇一四年四月二十五日书记员胡传芳",
    "审结时间": "二〇一四年四月二十五日",
    "审理法官": "审判员刘玉石"
}