{
    "案件基本信息": "闫斌军与陕西鑫硕实业有限公司确认劳动关系纠纷一审民事判决书闫斌军与陕西鑫硕实业有限公司确认劳动关系纠纷一审民事判决书陕西省陇县人民法院民事判决书（2020）陕0327民初655号原告：闫斌军。\n委托诉讼代理人:闫永峰。\n被告：陕西鑫硕实业有限公司。\n法定代表人：董景兵。\n委托诉讼代理人：党佳维，宝鸡市金台区148法律服务所法律工作者。\n原告闫斌军与被告陕西鑫硕实业有限公司确认劳动关系纠纷一案，本院于2020年4月22日立案受理后，依法由审判员王琼适用简易程序，公开开庭进行了审理。\n原告闫斌军及其委托诉讼代理人闫永峰，被告陕西鑫硕实业有限公司的委托诉讼代理人党佳维到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "闫斌军与陕西鑫硕实业有限公司确认劳动关系纠纷",
    "审理法院": "陕西省陇县人民法院",
    "案号": "民事判决书（2020）陕0327民初655号",
    "审理程序": "民事判决书（2020）陕0327民初655号",
    "案件基本事实部分": "原告闫斌军向本院提出诉讼请求：请求确认原告与被告存在劳动关系。\n事实与理由：原告于2019年1月17日经人介绍到被告公司上班，原告在与被告未签订劳动合同的情况下，被被告派遣到位于陇县天鹄玫瑰园工地干木工。\n2019年12月4日下午1时许，原告在工地商铺三楼干活时，被从高处掉下的水泥砖块砸伤，被工友及工地负责人就近送往陇县中医医院治疗。\n由于伤情严重，原告后被送往宝鸡市中心医院治疗，经医院诊断为：脾破裂、左肾挫裂伤、肋骨骨折、腹膜后血肿、创伤性湿肺、左侧软组织损伤、失血性贫血、左侧胸腔积液、左下肢静脉血栓形成，住院12天，花医疗费2万余元，后又转往陇县人民医院康复，好转出院。\n原告于2020年3月2日申请陇县劳动人事争议仲裁委员会仲裁，要求确认原告与被告存在劳动关系。\n陇县劳动人事争议仲裁委员会以原告到被告处工作时已年满60周岁，已达到法定退休年龄，不符合法律、法规规定的建立劳动关系的主体资格为依据，认定原告与被告之间不存在劳动关系。\n原告不服该仲裁裁决，状诉本院，请求依法确认原告与被告之间存在劳动关系。\n闫斌军向本院提交以下证据予以证明：陕西鑫硕实业有限公司2019年12月的考勤登记表、原告闫斌军工资银行流水、被告发给原告的安全帽照片、证人王某某和闫某某证言、陇县劳动人事争议仲裁委员会陇劳人仲字[2020]第3号裁决书。\n被告陕西鑫硕实业有限公司未向本院提交书面答辩意见，但其委托诉讼代理人在本案庭审中答辩称：对原告受伤的事实没有异议，但对原告要求确认劳动关系的诉讼请求被告不认可。\n原告到被告公司干活时为2019年2月23日，已经年满60周岁，因为超过退休年龄，不符合建立劳动关系的用工主体资格，办不了工伤保险，所以才办了商业保险，而且原告已经享受养老保险待遇，领取了养老保险金，新农保也是养老金的一种形式。\n根据相关法律规定，享受养老保险待遇或领取退休金的，按劳务关系处理。\n因此被告认为，双方之间不存在劳动关系。\n陕西鑫硕实业有限公司向本院提交以下证据予以证明：陇县劳动人事争议仲裁委员会陇劳人仲字[2020]第3号裁决书、原告仲裁申请书。\n本案当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了举证、质证，对原告提交的工资银行流水、安全帽照片，被告无异议，本院予以认定，作为定案依据；被告提交的原告仲裁申请书原告无异议，本院予以认定，作为定案依据。\n对原告提交的考勤登记表及证人王某某、闫某某证言被告不认可，本院不作认定，但对于此两组证据的待证事实，即原告在被告公司上班干活时受伤的事实，被告方不持异议，本院予以确认。\n对原、被告提交的陇县劳动人事争议仲裁委员会陇劳人仲字[2020]第3号裁决书为劳动争议案件的程序性资料，其反映的内容本院不作认定。\n根据当事人陈述和经审查确认的证据，本院认定事实如下：原告生于1959年1月9日，于2019年2月23日到被告公司上班时已年满60周岁，原告未与被告签订劳动合同。\n2019年12月4日下午1时许，被派遣到陇县天鹄.玫瑰园工地干木工的原告在工地商铺三楼干活时，被从高处掉下的水泥砖块砸伤，原告受伤后，先后被送往陇县中医医院、宝鸡市中心医院进行治疗。\n原告出院后，于2020年3月2日向陇县劳动人事争议仲裁委员会申请仲裁，要求确认原告与被告存在劳动关系。\n陇县劳动人事争议仲裁委员会以原告到被告处工作时年满60周岁已达法定退休年龄，不符合劳动关系的主体资格为依据，认定原告与被告之间不存在劳动关系。\n原告不服该仲裁裁决，状诉本院，请求依法确认原告与被告之间存在劳动关系。\n",
    "出生时间": "原告生于1959年1月9日，于2019年2月23日到被告公司上班时已年满60周岁，原告未与被告签订劳动合同。\n",
    "劳动起始时间": "原告于2019年1月17日经人介绍到被告公司上班，原告在与被告未签订劳动合同的情况下，被被告派遣到位于陇县天鹄玫瑰园工地干木工。\n",
    "劳动结束时间": "2019年12月4日下午1时许，被派遣到陇县天鹄.玫瑰园工地干木工的原告在工地商铺三楼干活时，被从高处掉下的水泥砖块砸伤，",
    "开始劳动的年龄": "原告生于1959年1月9日，于2019年2月23日到被告公司上班时已年满60周岁，原告未与被告签订劳动合同。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为，用人单位招用劳动者未订立书面劳动合同，但劳动者必须符合法律、法规规定的主体资格，劳动关系才能成立；已经依法享受职工基本养老保险待遇或领取退休金的劳动者急需为用人单位提供劳动的，以及超过法定退休年龄的劳动者初次到用人单位提供劳动的，双方之间的用工关系应按劳务关系处理。\n本案中，原告到被告公司初次工作时已超过法定退休年龄，不符合法律、法规规定的建立劳动关系的主体资格，因此，对于原告闫斌军要求确认与被告存在劳动关系的主张本院不予支持。\n",
    "审理法院的认定理由": "本案中，原告到被告公司初次工作时已超过法定退休年龄，不符合法律、法规规定的建立劳动关系的主体资格，因此，对于原告闫斌军要求确认与被告存在劳动关系的主张本院不予支持。\n",
    "审理法院的认定依据": "用人单位招用劳动者未订立书面劳动合同，但劳动者必须符合法律、法规规定的主体资格，劳动关系才能成立；已经依法享受职工基本养老保险待遇或领取退休金的劳动者急需为用人单位提供劳动的，以及超过法定退休年龄的劳动者初次到用人单位提供劳动的，双方之间的用工关系应按劳务关系处理。\n",
    "裁判依据": "依照《国务院关于工人退休、退职的暂行办法》第一条第一项，《中华人民共和国劳动合同法》第四十四条第二项、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条之规定，",
    "审理法院的实体裁判依据": "《国务院关于工人退休、退职的暂行办法》第一条第一项，《中华人民共和国劳动合同法》第四十四条第二项、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判主文": "判决如下：闫斌军与陕西鑫硕实业有限公司不存在劳动关系。\n案件受理费10元，依法减半收取5元，由闫斌军负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，同时交纳上诉案件受理费，上诉于陕西省宝鸡市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审 判 员王 琼二〇二〇年六月二十二日",
    "审结时间": "二〇二〇年六月二十二日",
    "审理法官": "审 判 员王 琼"
}