{
    "案件基本信息": "袁祥花与浙江湖州马可狮派皮毛制品有限公司确认劳动关系纠纷一审民事判决书袁祥花与浙江湖州马可狮派皮毛制品有限公司确认劳动关系纠纷一审民事判决书浙江省湖州市南浔区人民法院民事判决书(2018)浙0503民初1351号当事人原告：袁祥花。\n委托诉讼代理人：范朋涛（原告袁祥花之子）。\n被告：浙江湖州马可狮派皮毛制品有限公司，住所地浙江省湖州市练市工业园区。\n法定代表人：刘培杰，该公司总经理。\n委托诉讼代理人：沈丁力，浙江广诚律师事务所律师。\n委托诉讼代理人：沈珊珊，浙江广诚律师事务所实习律师。\n审理经过原告袁祥花与被告浙江湖州马可狮派皮毛制品有限公司（以下简称“马可狮派公司”）确认劳动关系纠纷一案，本院于2018年3月27日立案后，依法适用简易程序，于2018年5月10日公开开庭进行了审理。\n原告袁祥花委托诉讼代理人范朋涛、被告马可狮派公司委托诉讼代理人沈丁力、沈珊珊到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "袁祥花与浙江湖州马可狮派皮毛制品有限公司确认劳动关系纠纷",
    "审理法院": "浙江省湖州市南浔区人民法院",
    "案号": "民事判决书(2018)浙0503民初1351号",
    "审理程序": "民事判决书(2018)浙0503民初1351号",
    "案件基本事实部分": "原告诉称原告袁祥花向本院提出诉讼请求:1.请求法院确认原、被告之间存在事实劳动关系;2.由被告承担本案诉讼费。\n事实与理由：原告于2005年初进入马可狮派公司从事水房工作，先前是签订劳动合同的，之后没有签订。\n2017年6月12日早上7点40分，其在去公司上班路上在宿舍楼下右脚脚踝摔伤致骨头粉碎，送至练市医院就诊，后又送至湖州九八医院治疗，直至2017年6月26日出院。\n后原告多次与被告就伤残鉴定事宜协商。\n因被告拒绝在工伤认定申请表上盖章，原告无奈诉至求法院。\n被告辩称被告马可狮派公司辩称，自2015年11月20日之后，原告已经达到了法定退休年龄，双方之间已经不存在劳动关系了，故请求驳回原告的诉讼请求。\n原告为支持其诉讼请求，向本院提交了如下证据：1.湖州市社会保险管理局出具的湖州市区企业基本养老保险个人缴费清单,用以证明自2011年6月起至2018年2月,被告马可狮派公司一直在为原告缴纳养老保险,证明双方之间存在劳动关系的事实。\n2.中国农业银行银行卡交易明细清单，用以证明至2018年2月,被告马可狮派公司还在给原告发放工资。\n3．浔劳人仲不字[2018]第8号不予受理案件通知书1份，用以证明该案已经申请劳动仲裁，但南浔区劳动人事争议仲裁委员会不予以受理的事实。\n被告马可狮派公司未向法院提交证据。\n原告提交的上述证据，经被告马可狮派公司质证后认为，对证据真实性没有异议，但对证明目的有异议，认为不能证明原、被告双方存有劳动关系。\n本院经审查后认为，原告提交的上述证据，能证明其所主张的事实，本院均予以确认为有效证据。\n本院查明本院经审理，认定事实如下：原告于2005年初进入被告马可狮派公司从事水房工作，至原告年龄达到退休年龄之后即从2016年起没有再签订劳动合同，但仍在被告马可狮派公司继续工作。\n因原告未缴满十五年的年限，不能享受退休待遇，被告马可狮派公司在发放工资的同时继续为原告缴纳养老保险至2018年2月止。\n2017年6月12日早上7点40分左右，原告在去被告马可狮派公司上班路上在宿舍楼下因右脚脚踝摔伤致骨头粉碎，先送至练市医院就诊，后又送至湖州九八医院治疗，直至2017年6月26日出院后就一直在家休息。\n2018年春节后原告去被告马可狮派公司上了若干天之后，就没有再去公司上班了。\n之后，原告与被告就伤残鉴定事宜多次协商未果，遂起诉至法院。\n",
    "劳动起始时间": "原告于2005年初进入被告马可狮派公司从事水房工作，",
    "劳动结束时间": "2017年6月12日早上7点40分左右，原告在去被告马可狮派公司上班路上在宿舍楼下因右脚脚踝摔伤致骨头粉碎，先送至练市医院就诊，后又送至湖州九八医院治疗，直至2017年6月26日出院后就一直在家休息。\n2018年春节后原告去被告马可狮派公司上了若干天之后，就没有再去公司上班了。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为，自2005年起原告一直在被告公司工作，事实清楚，证据充分。\n自2016年起，原告与被告虽未签订书面的劳动合同，原告也已经达到了法定退休年龄，但其并未依法享受退休待遇，且被告马可狮派公司在发放工资的同时也一直在为原告缴纳养老保险，法律法规并未禁止此种情形下劳动关系的形成，除了年龄超过法定退休年龄外，其与用人单位之间的关系与其他职工并无差异，依法应当保护这些职工的合法权益，给予其平等对待，双方之间的用工符合劳动关系的特征，故对于原告的诉讼请求，应予支持。\n",
    "审理法院的认定理由": "自2016年起，原告与被告虽未签订书面的劳动合同，原告也已经达到了法定退休年龄，但其并未依法享受退休待遇，且被告马可狮派公司在发放工资的同时也一直在为原告缴纳养老保险，法律法规并未禁止此种情形下劳动关系的形成，除了年龄超过法定退休年龄外，其与用人单位之间的关系与其他职工并无差异，依法应当保护这些职工的合法权益，给予其平等对待，双方之间的用工符合劳动关系的特征，故对于原告的诉讼请求，应予支持。\n",
    "审理法院的认定依据": "法律法规并未禁止此种情形下劳动关系的形成，除了年龄超过法定退休年龄外，其与用人单位之间的关系与其他职工并无差异，依法应当保护这些职工的合法权益，给予其平等对待，双方之间的用工符合劳动关系的特征，故对于原告的诉讼请求，应予支持",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第七条、《劳动和社会保障部关于确立劳动关系有关事项的通知》第二条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、《劳动和社会保障部关于确立劳动关系有关事项的通知》第二条",
    "裁判主文": "判决如下：裁判结果确认原告袁祥花与被告浙江湖州马可狮派皮毛制品有限公司之间存在事实劳动关系。\n案件受理费10元，依法减半收取5元，由被告浙江湖州马可狮派皮毛制品有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省湖州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一八年五月二十一日",
    "审理法官": "审判员葛忠平"
}