{
    "案件基本信息": "刘明福诉东港市利洋船舶修造厂确认劳动关系纠纷案刘明福诉东港市利洋船舶修造厂确认劳动关系纠纷案辽宁省东港市人民法院民事判决书(2017)辽0681民初4246号当事人原告：刘明福。\n委托代理人：许莉，辽宁鑫磊律师事务所律师。\n被告：东港市利洋船舶修造厂。\n法定代表人：于洋，经理。\n委托代理人：姜作斌，辽宁方浩律师事务所律师。\n审理经过原告刘明福与被告东港市利洋船舶修造厂确认劳动关系纠纷一案，本院于2017年7月19日立案后，依法适用简易程序，公开开庭进行了审理。\n原告委托代理人许莉、被告委托代理人姜作斌到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "刘明福诉东港市利洋船舶修造厂确认劳动关系纠纷案",
    "审理法院": "辽宁省东港市人民法院",
    "案号": "民事判决书(2017)辽0681民初4246号",
    "审理程序": "民事判决书(2017)辽0681民初4246号",
    "案件基本事实部分": "原告诉称原告诉称，2014年5月，被告聘用原告从事拉坞及卷扬机等多项工作，当时约定月工资4500元。\n2016年7月15日，案外人李海云驾驶辽F3223U号机动车辆，将正在切板机上工作的原告撞伤，当日由被告单位工作人员将原告送至东港市中心医院治疗，并经诊断为：左内踝撕脱性骨折、右内踝、后踝骨折，总计住院治疗22天。\n本次事故发生后，东港市人民法院对交通事故责任纠纷作出判决。\n但原告作为被告单位的工作人员，被告不认可与其形成劳动关系，并拒绝承担工伤保险责任。\n2017年6月16日，原告向东港市劳动人事争议仲裁委员会申请仲裁，该委于7月6日作出不予受理案件通知书。\n故诉到人民法院并请求判令原、被告间在2017年7月15日发生事故时成立劳动关系。\n被告辩称被告辩称，原告是属于被告单位临时雇佣的人员，与被告间并未形成劳动关系，原告具体何时在被告单位工作已无法查证。\n在审理交通事故案件中，被告是应原告要求为其出具了两份证明，但并不能证实原告与被告单位间形成劳动关系。\n本院查明经审理查明，被告东港市利洋船舶修造厂系个人独资企业，经核准成立于2010年8月17日，经营范围为：船舶配件零售、渔业船舶修造服务等。\n原告为被告单位工人，主要从事拉坞、卷扬机等工作。\n2016年7月15日50分许，案外人李海云驾驶辽F3223U号吊车倒车时，将正在该车后方工作的原告撞倒并受伤;原告因此以机动车交通事故责任纠纷提起民事诉讼，本院经审理后作出（2016）辽0681民初5452号民事判决，并已发生法律效力。\n嗣后，原告又向东港市劳动人事争议仲裁委员会申请劳动仲裁，要求确认原、被告间形成劳动关系，该委于2017年7月6日作出不予受理案件通知书，原告因此诉至本院。\n另查，原告达到退休年龄后，并未依法享受基本养老保险待遇。\n原告在被告单位工作期间，被告并未给原告办理相应的社会保险手续。\n本院所确认的上述事实，有原告、被告陈述、企业信息公示材料、营业执照、东港市利洋船舶修造厂证明、东港市劳动人事争议仲裁委员会不予受理通知书、（2016）辽0681民初5452号民事判决、东港市社会保险事业管理局证明等证明材料在卷，这些证明材料已经当庭质证和本院审查，可以采信。\n",
    "劳动起始时间": "2014年5月，被告聘用原告从事拉坞及卷扬机等多项工作，",
    "劳动结束时间": "2016年7月15日，案外人李海云驾驶辽F3223U号机动车辆，将正在切板机上工作的原告撞伤，",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第四十四条规定：“有下列情形之一的，劳动合同终止：（一）劳动合同期满的；（二）劳动者开始依法享受基本养老保险待遇的；（三）劳动者死亡，或者被人民法院宣告死亡或失踪的；（四）用人单位被依法宣告破产的；（五）用人单位被吊销营业执照、责令关闭、撤销或者用人单位决定提前解散的；（六）法律、行政法规规定的其他情形”。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n据此，按照现行有关基本养老的规定和实际做法，劳动者达到退休年龄是依法享受养老保险的前提，享受基本养老保险基本上可以涵盖达到法定退休年龄的情形（当然也包括提前退休、内退的情形）。\n然而，虽然《中华人民共和国劳动合同法实施条例》赋予了用人单位在劳动者已达到法定退休年龄时享有对劳动关系的终止权，但该终止权的行使，并不意味着用人单位与已达到法定退休年龄的员工形成的劳动关系，在劳动者已达到法定退休年龄时就自动终止。\n因为法律并没有规定劳动关系中劳动者一方的年龄不得高于法定退休年龄，只要未违反法律禁止性规定的有劳动能力的人员，均能成为劳动关系中的劳动者。\n所以，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条作出规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n反之，则应按劳动关系处理。\n本案中，原告在被告单位工作发生受伤事故时（2016年7月15日），虽已超过法定的退休年龄，但原告从未享有养老保险待遇或领取退休金，不应认定其和被告之间为劳务关系，而应当根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定及《最高人民法院关于超过法定退休年龄的进城务工农民工在工作时间内因公伤亡的，能否认定工伤的答复》（【2012】行他字第13号）批复精神，依法确定原告与被告间所形成的为劳动关系。\n综上，本案原告主张符合法律规定，本院依法予以支持。\n",
    "审理法院的认定理由": "本案中，原告在被告单位工作发生受伤事故时（2016年7月15日），虽已超过法定的退休年龄，但原告从未享有养老保险待遇或领取退休金，不应认定其和被告之间为劳务关系，而应当根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定及《最高人民法院关于超过法定退休年龄的进城务工农民工在工作时间内因公伤亡的，能否认定工伤的答复》（【2012】行他字第13号）批复精神，依法确定原告与被告间所形成的为劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依据《中华人民共和国民法通则》第五条、《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民法通则》第五条、《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、",
    "裁判主文": "判决如下：裁判结果原告刘明福于2016年7月15日发生受伤事故时与被告东港市利洋船舶修造厂间形成劳动关系。\n案件受理费10元，由被告承担，此款原告已预交，被告于本判决生效后十日内给付原告。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提供副本，上诉于辽宁省丹东市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员李源波",
    "审结时间": "二〇一七年八月二十二日",
    "审理法官": "审判员李源波"
}