{
    "案件基本信息": "谢朝宝与象州县公安局确认劳动关系纠纷一审民事判决书谢朝宝与象州县公安局确认劳动关系纠纷一审民事判决书广西壮族自治区象州县人民法院民事判决书(2018)桂1322民初898号当事人原告：谢朝宝。\n被告：象州县公安局，住所地：象州县象州镇象石路1号。\n法定代表人：韦廷，该局局长。\n审理经过原告谢朝宝与被告象州县公安局确认劳动关系纠纷一案，本院于2018年7月3日立案后，依法适用简易程序，于2018年7月25日公开开庭进行了审理。\n原告谢朝宝到庭参加诉讼，被告象州县公安局经本院传票传唤，无正当理由拒不到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "谢朝宝与象州县公安局确认劳动关系纠纷",
    "审理法院": "广西壮族自治区象州县人民法院",
    "案号": "民事判决书(2018)桂1322民初898号",
    "审理程序": "民事判决书(2018)桂1322民初898号",
    "案件基本事实部分": "原告诉称原告谢朝宝向本院提出诉讼请求：依法确认原告与被告有劳动关系。\n事实和理由：原告于1976年11月应征入伍，1979年参加对越作战，在战争中落下终生残疾和战争综合症。\n1983年3月退出现役，同年5月，经象州县公安局批准被招聘到石龙派出所任治安队长和机动车驾驶员，连续工作到1996年10月。\n此后，被告以发不出工资为由，解聘了原告，也没有给予原告经济补偿。\n原告工作及辞退情况象州县公安局无异议，依照《劳动合同法》的规定，原告与被告的劳动关系构成。\n为了有利于原告补缴职工基本养老保险，维持基本生活，请求人民法院支持原告的诉讼请求。\n被告象州县公安局未出庭参加诉讼，亦未提供证据。\n对于原告提交的证据，依照《中华人民共和国民事诉讼法》的有关规定，当事人有答辩及对对方当事人提交的证据进行质证的权利，被告经本院合法传唤，无正当理由拒不到庭参加诉讼又不作出答辩，也未对原告提交的证据进行质证，视其已放弃依法享有的质证、抗辩等诉讼权利。\n因此，本院认为原告提供的证据来源合法，符合法律规定的证据要件，本院对原告提供证据的效力予以确认，并作为认定本案事实的依据。\n本院查明根据当事人陈述和经审查确认的证据，本院确认以下法律事实：原告谢朝宝于1983年5月至1996年10月在被告象州县公安局石龙派出所工作，双方没有签订劳动合同。\n1988年8月1日象州县公安局石龙派出所向原告放发了“工作证\"，该“工作证\"上显示原告的工作单位为象州县公安局石龙派出所，职务为治安队长。\n1996年10月后，被告解聘了原告。\n2017年12月13日被告出具“证明\"证实原告曾在被告石龙派出所工作，系该所自行聘请的治安队员及兼职驾驶员。\n2017年12月27日原告向象州县劳动人事争议仲裁委员会申请仲裁，同日该委员会以原告（申请人）的年龄超过法定退休年龄为由，作出了不予受理通知书。\n",
    "劳动起始时间": "原告谢朝宝于1983年5月至1996年10月在被告象州县公安局石龙派出所工作，",
    "劳动结束时间": "1996年10月后，被告解聘了原告。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "同日该委员会以原告（申请人）的年龄超过法定退休年龄为由，作出了不予受理通知书。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，本案争议的焦点：原告与被告是否形成事实上的劳动关系。\n首先，原告的诉讼请求是否有法律法规等依据。\n《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社发【2005】12号）第一条规定：用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n第二条规定：用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：(一)工资支付凭证或记录(职工工资发放花名册)、缴纳各项社会保险费的记录；(二)用人单位向劳动者发放的“工作证\"、“服务证\"等能够证明身份的证件；（三）劳动者填写的用人单位招工招聘“登记表\"、“报名表\"等招用记录；（四）考勤记录；（五）其他劳动者的证言等。\n其次，原告的诉讼请求是否有事实根据。\n(一)原告在被告处工作期间，其提供的劳动是被告单位业务的组成部分；（二）被告单位向原告放发了“工作证\"。\n综上，原告与被告虽未签订书面劳动合同，但二者之间存在事实上的劳动关系。\n因此，原告要求确认与被告存在劳动关系的诉讼请求，有事实根据和法律依据，本院予以支持。\n",
    "审理法院的认定理由": "原告与被告虽未签订书面劳动合同，但二者之间存在事实上的劳动关系。\n",
    "审理法院的认定依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社发【2005】12号）第一条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第十条，《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条、第二条，《中华人民共和国民事诉讼法》第一百四十四条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第十条，《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条、第二条",
    "裁判主文": "判决如下：裁判结果原告谢朝宝与被告象州县公安局存在劳动关系。\n案件受理费10.00元，减半收取5.00元，由被告象州县公安局负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于广西来宾市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员冯楼二〇一八年七月二十六日书记员蒙捷",
    "审结时间": "二〇一八年七月二十六日",
    "审理法官": "审判员冯楼"
}