{
    "案件基本信息": "沈世英诉苏州新区德力精密机械有限公司确认劳动关系纠纷案沈世英诉苏州新区德力精密机械有限公司确认劳动关系纠纷案苏州市吴中区人民法院民事判决书(2015)吴开民初字第322号当事人原告沈世英。\n委托代理人汤良春、汤良贵，安徽舒洲律师事务所律师。\n被告苏州新区德力精密机械有限公司，住所地江苏省苏州市吴中区横泾街道马家村。\n法定代表人陆水发，总经理。\n委托代理人欧自立，该公司员工。\n委托代理人沙良民，江苏衡鼎(苏州)律师事务所律师。\n审理经过原告沈世英诉被告苏州新区德力精密机械有限公司(以下简称德力公司)确认劳动关系纠纷一案，本院于2015年4月27日立案受理。\n本案依法由审判员龚伟亚适用简易程序公开开庭进行了审理。\n原告沈世英的委托代理人汤良贵，被告德力公司的委托代理人欧自立、沙良民到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "沈世英诉苏州新区德力精密机械有限公司确认劳动关系纠纷案",
    "审理法院": "苏州市吴中区人民法院",
    "案号": "民事判决书(2015)吴开民初字第322号",
    "审理程序": "(2015)吴开民初字第322号",
    "案件基本事实部分": "原告诉称原告沈世英诉称，其于2014年3月进入被告德力公司从事冲压工作，每月实际工资为3300元，期间双方签订退休返聘协议书，被告未为其缴纳社会保险。\n2014年9月17日，其在上班途中发生交通事故受伤，因申报工伤需确认事实劳动关系，故就此向苏州市吴中区劳动人事争议仲裁委员会(以下简称吴中仲裁委)申请仲裁，后吴中仲裁委作出不予受理通知书。\n其不服该通知书，故请求法院确认其在2014年9月17日受伤时和被告之间存在事实劳动关系，本案诉讼费用由被告负担。\n被告辩称被告德力公司辩称，因原告已达到法定退休年龄，无法签订劳动合同，其遂与原告签订了《退休返聘协议书》，双方非劳动关系。\n根据相关规定，原告在进入公司前未在苏州地区购买过社保，已不具备购买社保的条件。\n其与原告签订的为劳务协议，双方之间系劳务关系，且根据《退休返聘协议书》约定，原告在公司外受到第三人伤害的，应当向第三人主张损害赔偿。\n现原告因在其厂区外出现交通事故造成的伤害，应由肇事方赔偿。\n故请求驳回原告的诉讼请求。\n本院查明经审理查明，2014年3月24日，原告沈世英(乙方)与被告德力公司(甲方)签订《退休返聘协议书》1份，约定根据《中华人民共和国民法通则》、《中华人民共和国合同法》和有关规定签订该协议，甲方聘请乙方从事冲压工作，协议期限自2014年3月23日起至2014年12月31日止。\n甲方安排乙方从事的工作内容，任务实行责任制，乙方应本着诚信原则按甲方要求完成，工作时间按照每日工作8小时，每周工作40小时(不超过40小时)，每周至少休息一日。\n甲方每月30日前以货币形式支付乙方上月劳务报酬，乙方每月劳务报酬按1530执行。\n乙方非因在甲方工作原因受伤或患病不能正常工作需要住院治疗的，凭区、县级以上医院住院证明书请假接受治疗；治疗时间超出一个月的，甲方有权解除协议；乙方工作时间内在甲方工作场所内从事工作任务，或在工作时间内在甲方工作场所外从事工作任务，受第三人伤害的，其待遇按国家民事规定向第三人主张损害赔偿。\n乙方应当遵守甲方依法制定的各项规章制度；乙方违反劳动纪律，甲方可依据本公司规章制度处理并有权向乙方追究赔偿责任。\n双方还就协议的变更、解除、终止及其他相关事项作了约定。\n2014年9月17日，原告沈世英在交通事故中受伤，被告德力公司就此出具《收入减少证明》，载明沈世英系其公司正式员工，担任冲压工职务，月收入3334.4元。\n后原告就此至苏州市人力资源和社会保障局申请工伤认定。\n2015年4月15日，该局以有关部门尚未对相应事故作出结论无法进行工伤认定为由终止工伤认定程序。\n原告称其已向苏州市人力资源和社会保障局提供了事故认定，但苏州市人力资源和社会保障局要求其提供劳动关系证明。\n2015年4月16日，原告沈世英向吴中仲裁委申请仲裁，要求确认与德力公司存在劳动关系。\n同日，吴中仲裁委以原告沈世英已经超过法定退休年龄为由，向原告沈世英作出《不予受理案件通知书》。\n原告沈世英不服该决定，遂诉讼来院。\n以上事实，有原告提供的《退休返聘协议书》、《收入减少证明》、《工伤认定中止通知书》、《不予受理案件通知书》及当事人陈述等证据予以证实。\n又，原告沈世英提供了舒城县春秋乡文冲村民委员会及舒城县春秋乡人力资源和社会保障服务所出具的《证明》，载明原告在户籍地未享受城镇职工养老保险、城镇居民养老保险、农村居民养老保险待遇。\n被告对上述证据真实性无异议，但认为不能证明原告在户籍地外没有参加过上述保险。\n又，被告表示原告在苏州未参加上述保险，也未能提供相关证据证明原告参加过相关保险。\n",
    "劳动起始时间": "其于2014年3月进入被告德力公司从事冲压工作，",
    "劳动结束时间": "2014年9月17日，其在上班途中发生交通事故受伤，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "同日，吴中仲裁委以原告沈世英已经超过法定退休年龄为由，向原告沈世英作出《不予受理案件通知书》。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，用人单位自用工之日起即与劳动者建立劳动关系。\n根据《中华人民共和国劳动合同法》第四十四条之规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n根据《中华人民共和国合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n但法律并未禁止使用超过法定退休年龄的职工。\n《工伤保险条例》的相关规定也未将超过法定退休年龄的职工排除在外。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条之规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理。\n在相关司法解释对用工争议按照劳务关系处理的范围作出限定的情况下，用人单位与其招用的达到退休年龄但未享受养老保险待遇或领取退休金的人员之间的因工伤产生的用工争议仍应按劳动关系处理。\n本案中，根据原告所提供的证据，原告在被告处从事冲压工作，在户籍地未享受城镇职工养老保险、城镇居民养老保险、农村居民养老保险待遇。\n被告也表示原告在苏州未参加上述保险，并未能提供证据证明原告享受过任何养老保险待遇或领取过退休金，故被告不能仅以原告已达退休年龄为由不予确认劳动关系。\n被告称其与原告签订的系劳务协议，非劳动合同。\n原、被告双方签订的《退休返聘协议书》中虽约定该协议根据《中华人民共和国民法通则》、《中华人民共和国合同法》签订，被告按月支付原告劳务报酬，但双方之间法律关系的认定应以具体的合同履行方式为准。\n原告在工作过程中接受被告的工作安排，遵守被告制定的各项规章制度和劳动纪律，双方之间的关系更符合劳动关系而非劳务关系的特征。\n虽《工伤认定中止通知书》载明的工伤认定中止理由为有关部门尚未对相应事故作出结论，但原、被告确对双方之间是否存在劳动关系存在争议，原告现要求确认其与被告在2014年9月17日发生交通事故之时与被告存在劳动关系，本院对此予以支持。\n至于《退休返聘协议书》中“乙方工作时间内在甲方工作场所内从事工作任务，或在工作时间内在甲方工作场所外从事工作任务，受第三人伤害的，其待遇按国家民事规定向第三人主张损害赔偿”的约定是否免除被告的相关责任，与劳动关系的认定无碍。\n",
    "审理法院的认定理由": "本案中，根据原告所提供的证据，原告在被告处从事冲压工作，在户籍地未享受城镇职工养老保险、城镇居民养老保险、农村居民养老保险待遇。\n被告也表示原告在苏州未参加上述保险，并未能提供证据证明原告享受过任何养老保险待遇或领取过退休金，故被告不能仅以原告已达退休年龄为由不予确认劳动关系。\n被告称其与原告签订的系劳务协议，非劳动合同。\n原、被告双方签订的《退休返聘协议书》中虽约定该协议根据《中华人民共和国民法通则》、《中华人民共和国合同法》签订，被告按月支付原告劳务报酬，但双方之间法律关系的认定应以具体的合同履行方式为准。\n原告在工作过程中接受被告的工作安排，遵守被告制定的各项规章制度和劳动纪律，双方之间的关系更符合劳动关系而非劳务关系的特征。\n虽《工伤认定中止通知书》载明的工伤认定中止理由为有关部门尚未对相应事故作出结论，但原、被告确对双方之间是否存在劳动关系存在争议，原告现要求确认其与被告在2014年9月17日发生交通事故之时与被告存在劳动关系，本院对此予以支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判主文": "判决如下：裁判结果原告沈世英在2014年9月17日与被告苏州新区德力精密机械有限公司之间存在劳动关系。\n案件受理费减半收取为人民币5元，由被告苏州新区德力精密机械有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用交纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n苏州市中级人民法院开户行：中国农业银行苏州工业园区支行营业部，账号：10×××99。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员龚伟亚",
    "审结时间": "二〇一五年六月九日",
    "审理法官": "审判员龚伟亚"
}