{
    "案件基本信息": "汤美凤与张家港市港城针织有限公司确认劳动关系纠纷一审民事判决书汤美凤与张家港市港城针织有限公司确认劳动关系纠纷一审民事判决书江苏省张家港市人民法院民事判决书(2020)苏0582民初3993号当事人原告:汤美凤。\n委托诉讼代理人：李涛（系原告汤美凤儿子）。\n被告：张家港市港城针织有限公司，住所地江苏省张家港市金港镇德积福民村（天霸路北侧）。\n法定代表人：张建高，执行董事。\n委托诉讼代理人：单国华，江苏国之泰律师事务所律师。\n审理经过原告汤美凤与被告张家港市港城针织有限公司(以下简称港城针织公司)确认劳动关系纠纷一案，本院于2020年4月20日立案受理后，依法适用简易程序，公开开庭进行了审理，原告汤美凤的委托诉讼代理人李涛、被告港城针织公司的委托诉讼代理人单国华均到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "汤美凤与张家港市港城针织有限公司确认劳动关系纠纷",
    "审理法院": "江苏省张家港市人民法院",
    "案号": "民事判决书(2020)苏0582民初3993号",
    "审理程序": "民事判决书(2020)苏0582民初3993号",
    "案件基本事实部分": "原告诉称原告汤美凤向本院提出诉讼请求：判决原、被告之间自2015年3月至2019年10月31日期间存在劳动关系。\n事实与理由：原告自2015年3月起至被告处上班，从事定型工作。\n2019年10月30日，原告上班时因设备漏电造成右手臂受伤。\n为评定工伤，原告至仲裁委申诉，要求确认原、被告之间存在劳动关系，后仲裁委以原告已超过法定退休年龄为由不予受理，原告不服不予受理通知来院起诉。\n被告辩称被告港城针织公司辩称，原告系被告员工，原告自2015年3月入职，一直干到2019年10月30日受伤至医疗门诊治疗，次日至医院住院治疗，目前双方还没有解除劳动关系或者劳务关系，对于双方存在的用工关系是劳动关系还是劳务关系由法院依法处理。\n本院查明本院经审理认定事实如下：汤美凤自2015年3月起至港城针织公司工作，岗位为定型工。\n港城针织公司未为汤美凤缴纳社保。\n双方于2019年2月8日签订了最近一份《全日制劳动合同》，约定的劳动合同期限为2019年2月8日至2021年2月7日。\n2019年10月31日，汤美凤因“右前臂电击伤一天\"至张家港市第一人民医院住院治疗，病史载明“患者昨日不慎抓在铁栏杆时被电击伤右前臂，即感疼痛不适，伴有麻木，无意识丧失，无胸闷气急，昨晚来我院急诊就诊\"，后于同年11月21日出院。\n2020年4月2日，汤美凤至张家港市劳动人事争议仲裁委员会申诉，要求与港城针织公司确认劳动关系。\n4月3日，仲裁委以汤美凤已超过法定退休年龄不属仲裁委受理范围为由，作出张劳人仲不字[2020]第69号《不予受理通知书》。\n嗣后，汤美凤不服来院涉诉。\n审理中，因双方意见不一，调解未成。\n另查明：2020年5月19日，张家港市社会保险基金管理结算中心出具一份《张家港市参保人员待遇证明》，载明汤美凤在我市不享受企业退休人员养老待遇等。\n2020年5月20日，泗县城乡居民养老保险管理中心出具一份《城乡居民基本养老保险个人账户明细表》，载明汤美凤在泗县参保了城乡居民养老保险，累计缴纳年限9年，仍在正常参保状态。\n审理中，双方认可一直未办理解除劳动关系手续。\n上述事实，有不予受理通知书、劳动合同、病历、出院记录、张家港市参保人员待遇证明、城乡居民基本养老保险个人账户明细表及庭审笔录等证据予以证实，本院予以确认。\n",
    "劳动起始时间": "汤美凤自2015年3月起至港城针织公司工作，",
    "劳动结束时间": "2019年10月30日，原告上班时因设备漏电造成右手臂受伤。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "仲裁委以汤美凤已超过法定退休年龄不属仲裁委受理范围为由，作出张劳人仲不字[2020]第69号《不予受理通知书》。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，建立劳动关系应当遵循合法、公平、平等自愿、协商一致、诚实信用原则。\n用人单位自用工之日起即与劳动者建立劳动关系。\n双方对于劳动关系建立时间为2015年3月无异议，本院予以确认。\n2018年5月16日起，原告虽已达到法定退休年龄，但其未享受企业职工养老保险待遇，依照劳动合同法相关规定，并非是否达到法定退休年龄，而是是否享受基本养老保险待遇，才是用人单位与劳动者是劳动关系还是劳务关系的决定性条件。\n因此，原告于2018年5月16日起至2019年10月31日期间与被告之间的用人关系仍为劳动关系，属于劳动合同法调整范围。\n综上，原告的诉讼请求，于法有据，本院予以支持。\n",
    "审理法院的认定理由": "2018年5月16日起，原告虽已达到法定退休年龄，但其未享受企业职工养老保险待遇，依照劳动合同法相关规定，并非是否达到法定退休年龄，而是是否享受基本养老保险待遇，才是用人单位与劳动者是劳动关系还是劳务关系的决定性条件。\n因此，原告于2018年5月16日起至2019年10月31日期间与被告之间的用人关系仍为劳动关系，属于劳动合同法调整范围。\n",
    "审理法院的认定依据": "劳动合同法相关规定",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果原告汤美凤与被告张家港市港城针织有限公司于2015年3月至2019年10月31日期间存在劳动关系。\n案件受理费10元，本院予以免交。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院，同时按照国务院《诉讼费用交纳办法》规定向该院（户名：苏州市中级人民法院，开户行：中国农业银行苏州苏福路支行，账号：10×××76）预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员路骊珠",
    "审结时间": "二〇二〇年六月十日",
    "审理法官": "审判员路骊珠"
}