{
    "案件基本信息": "张树霞与临沂市喜尚喜餐饮服务有限公司确认劳动关系纠纷一审民事判决书张树霞与临沂市喜尚喜餐饮服务有限公司确认劳动关系纠纷一审民事判决书山东省临沂市河东区人民法院民事判决书(2020)鲁1312民初690号当事人原告:张树霞。\n委托诉讼代理人：张奎良，山东铭星律师事务所律师。\n被告：临沂市喜尚喜餐饮服务有限公司，住所地临沂市河某某东兴路与人民大街交汇处西北角。\n法定代表人：翟昌民，总经理。\n委托诉讼代理人：孙树金，临沂河东银城法律服务所法律工作者。\n审理经过原告张树霞与被告临沂市喜尚喜餐饮服务有限公司（以下简称喜尚喜公司）确认劳动关系纠纷一案，本院于2020年2月13日立案后，依法适用简易程序，后依法转为普通程序，公开开庭进行了审理。\n原告张树霞的委托诉讼代理人张奎良，被告喜尚喜公司的委托诉讼代理人孙树金到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "张树霞与临沂市喜尚喜餐饮服务有限公司确认劳动关系纠纷",
    "审理法院": "山东省临沂市河东区人民法院",
    "案号": "民事判决书(2020)鲁1312民初690号",
    "审理程序": "民事判决书(2020)鲁1312民初690号",
    "案件基本事实部分": "原告诉称张树霞向本院提出诉讼请求：1.请求确认张树霞与喜尚喜公司存在事实劳动关系；2.本案诉讼费由喜尚喜公司承担。\n事实与理由:张树霞于2018年12月20日到喜尚喜公司从事餐饮服务工作。\n2019年3月20日15时30分许，张树霞从居住的孙于埠社区凤凰家园出发到喜尚喜公司临沂饭店河东一店上班，行至，被倪仲于驾驶的鲁Ｑ×××××小型轿车撞伤入院，倪仲于负事故全部责任。\n为进行工伤鉴定，张树霞向临沂市河东区劳动人事争议仲裁委员会申请确认劳动关系，该委以临东劳人仲字（2019）第532号仲裁裁决书驳回了张树霞的仲裁请求。\n为维护张树霞的合法权益，向法院提起诉讼，请依法支持张树霞的诉讼请求。\n被告辩称喜尚喜公司辩称，第一、张树霞所诉与事实不符，张树霞的年龄已达到法定退休年龄，劳动合同已终止。\n第二、事发当日，张树霞请假并未上班，喜尚喜公司下午上班时间为3点，但张树霞事发时间为3点30分，并非是上班途中发生事故，故不应视为认定工伤的必要条件。\n当事人围绕诉讼请求向本院依法提交了证据，本院组织当事人进行了证据交换和质证，对当事人无异议的证据，本院予以确认并在卷佐证。\n根据当事人陈述和经审查确认的证据，本院认定事实如下：喜尚喜公司系于2018年12月12日依法注册成立的有限责任公司（自然人投资或控股），经营范围为餐饮服务、住宿、烟草零售、会务服务。\n张树霞自2018年12月20日开始在喜尚喜公司处从事餐饮服务工作，工资按月打卡发放，双方未签订书面劳动合同。\n张树霞于2019年3月20日发生交通事故受伤后未再到喜尚喜公司处上班。\n后张树霞向临沂市河东区劳动人事争议仲裁委员会提出仲裁请求，要求确认张树霞与喜尚喜公司之间存在劳动关系。\n该委于2019年12月19日作出临东劳人仲案字[2019]第532号仲裁裁决书，裁决：依法驳回张树霞的仲裁请求。\n张树霞不服该裁决书，在法律规定期限内，向本院提起诉讼。\n本院查明另查明，张树霞在甘南县以个体形式参加了基本养老保险，并自1996年缴费至今，尚未享受养老保险待遇。\n",
    "出生时间": "张树霞出生于1968年12月4日",
    "劳动起始时间": "张树霞自2018年12月20日开始在喜尚喜公司处从事餐饮服务工作，",
    "劳动结束时间": "张树霞于2019年3月20日发生交通事故受伤后未再到喜尚喜公司处上班。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，根据《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n张树霞出生于1968年12月4日，于2018年12月20日初次到喜尚喜公司工作时已年满50周岁，该情形与原有劳动合同的延续用工不同,此时张树霞已不再符合劳动法律法规规定的劳动者主体资格，故不应认定张树霞与喜尚喜公司之间存在劳动关系。\n",
    "审理法院的认定理由": "张树霞出生于1968年12月4日，于2018年12月20日初次到喜尚喜公司工作时已年满50周岁，该情形与原有劳动合同的延续用工不同,此时张树霞已不再符合劳动法律法规规定的劳动者主体资格，故不应认定张树霞与喜尚喜公司之间存在劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动合同法实施条例》第二十一条，《中华人民共和国民事诉讼法》第六十四条第一款规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回原告张树霞的诉讼请求。\n案件受理费10元，由原告张树霞负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省临沂市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长赵楠楠人民陪审员彭承勇人民陪审员郭希芳",
    "审结时间": "二〇二〇年五月十九日",
    "审理法官": "审判长赵楠楠"
}