{
    "案件基本信息": "丁某、宁夏石嘴山金力实业集团有限公司确认劳动关系纠纷民事一审民事判决书丁某、宁夏石嘴山金力实业集团有限公司确认劳动关系纠纷民事一审民事判决书宁夏回族自治区石嘴山市惠农区人民法院民事判决书(2022)宁0205民初571号当事人原告：丁某，住宁夏石嘴山市。\n被告：宁夏石嘴山金力实业集团有限公司，统一社会信用代码：91640200715023388E。\n诉讼代表人：宁夏方和圆律师事务所，宁夏石嘴山金力实业集团有限公司破产清算管理人。\n破产管理人负责人：黄圣凯，宁夏方和圆律师事务所副主任。\n诉讼代表人委托代理人：利某、罗某，宁夏方和圆律师事务所律师，特别授权代理。\n审理经过原告丁某与被告宁夏石嘴山金力实业集团有限公司(以下简称金力实业公司)确认劳动关系纠纷一案，本院于2022年2月25日立案受理后，依法适用简易程序公开开庭进行了审理。\n原告丁某、被告宁夏石嘴山金力实业集团有限公司的诉讼代表人委托代理人利某、罗某到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "丁某、宁夏石嘴山金力实业集团有限公司确认劳动关系纠纷",
    "审理法院": "宁夏回族自治区石嘴山市惠农区人民法院",
    "案号": "民事判决书(2022)宁0205民初571号",
    "审理程序": "民事判决书(2022)宁0205民初571号",
    "案件基本事实部分": "原告诉称丁某向本院提出诉讼请求：依法确认1993年7月至1995年12月期间，原告丁某与被告金力实业公司之间存在劳动关系。\n事实与理由：1991年9月金力实业公司委培丁某在原石嘴山市联合职业大学学习机电专业，丁某毕业后于1993年7月入职金力实业公司(原石嘴山市水泥厂)参加工作，双方签订了劳动合同，进厂被分配到化验室工作，一直从事化验员工作。\n2001年2月金力实业公司以“减人增效裁员”为由，将丁某解聘，未向其支付任何经济补偿金。\n现丁某已在其他单位继续工作。\n2022年2月丁某从社保管理机构调查发现，其职工养老保险金从1996年1月开始缴纳，与其参加工作时间不符。\n金力实业公司应当从1993年7月起为丁某缴纳养老保险金。\n为维护自身合法权益，现依据相关法律规定，诉至法院。\n被告辩称金力实业公司辩称：1．丁某没有提供证据证明其曾于1993年7月在金力实业公司工作，应承担不利的法律后果。\n2020年12月4日，惠农区人民法院作出(2020)宁0205破3号民事裁定书，裁定受理宁夏石嘴山市金力实业集团有限公司破产清算，并指定宁夏方和圆律师事务所为管理人。\n对于本案，经过管理人多方查实，没有找到任何能够证明丁某在1993年至1996年期间曾在金力实业公司工作的证据，丁某也没有提交任何证据佐证。\n根据《民事诉讼法》第六十八条规定，当事人对自己提出的主张应当及时提供证据，又根据《民事诉讼法》司法解释第九十条第二款的规定，在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。\n据此丁某应对自己的主张提供证据证明，否则应承担不利的后果。\n2．丁某提交的《劳动合同书》合法有效，具有法律约束力，仅能证明1996年7月15日至2001年3月5日期间与原石嘴山水泥厂存在劳动合同关系。\n《劳动合同法》第十六条规定：“劳动合同是劳动者与用人单位确立劳动关系、明确双方权利和义务的协议。\n建立劳动关系应当订立劳动合同。”\n第十七条规定：“订立和变更劳动合同，应当遵循平等自愿、协商一致的原则，不得违反法律、行政法规的规定。\n劳动合同依法订立即具有法律约束力，当事人必须履行劳动合同规定的义务。”\n本案中，丁某提交的《劳动合同书》仅能证明与原石嘴山水泥厂存在劳动合同关系，不能证明与金力实业公司签订劳动合同，《终止劳动合同通知单》签章日期为2001年3月5日，仅能证明丁某在1996年7月15日至2001年3月5日期间与原宁夏石嘴山市金石建材(集团)有限责任公司存在劳动合同关系，于2001年3月5日已终止劳动合同。\n丁某为证实其主张提供了下列证据予以证实，金力实业公司进行了质证：证据一、劳动合同书、市属企业职工定级审批表、终止劳动合同通知单，证明：丁某自1993年7月至2001年3月5日在原宁夏石嘴山市水泥厂从事化验及微机工作，也即后来变更为现金力实业公司。\n金力实业公司对该组证据的真实性、合法性、关联性无异议，对证明目的不予认可，认为无法核实，但需要说明的是丁某提供的证据，仅能证明1993年7月进厂，劳动合同书显示合同期限为1996年7月15日至1999年7月15日，1996年8月19日对丁某职工工资定级，2001年3月5日与原宁夏石嘴山金石建材(集团)有限责任公司终止劳动合同。\n证据二、基本养老保险缴费台账、基本养老保险缴费记载册，证明：丁某在原宁夏石嘴山市水泥厂上班，1996年1月至2001年2月期间金力实业公司为其缴纳养老保险金。\n金力实业公司对该组证据的真实性、合法性、关联性及证明目的均无异议。\n证据三、继续教育登记证、专业技术资格证书、专业资格聘任书、宁夏回族自治区工程技术系列专业技术职称评审条件(试行)，证明：水泥厂评定的助理级职称必须满足宁夏工程技术系列专业技术职称评审条件的基本条件任现职以来或在近五个工作年度考核和任职考核均为合格(称职以上)继续教育学时必须达到国家及自治区的统一规定，本专业或者相近专业从事技术工作五年以上。\n丁某自1993年7月进厂直到1998年发证，印证工作时间满五年于1998年3月被聘任为金力实业公司机电技术员，于1999年12月被评定为金力实业公司机电助理工程师。\n金力实业公司对该组证据的真实性、合法性、关联性及证明目的均无异议。\n证据四、张宁华与原宁夏石嘴山市水泥厂于1993年7月1日至1998年7月1日签订的劳动合同、张宁华1993年合同抵押金收据及1997年合同抵押金收据、丁某1993年合同抵押金收据及1997年合同抵押金收据，证明：张宁华与丁某是同事关系，于1993年7月起在金力实业公司工作，签了劳动合同书，后来签订正式劳动合同书时日期写成1996年7月至2001年7月，丁某1993年签订的劳动合同书丢失，张宁华保留了上述证据，丁某和张宁华1993年进厂时交了500元股金，1996年7月签订合同时水泥厂改制，将上述500元合同抵押金转为正式合同的抵押金，能够证实丁某自1993年7月到1996年在金力实业公司工作。\n金力实业公司对该组证据的真实性、合法性及证明目的认可，对关联性不予认可。\n证据五、石嘴山市劳动人事争议仲裁委员会不予受理通知书，证明：丁某已申请过劳动仲裁。\n金力实业公司对该证据的真实性、合法性、关联性及证明目的均无异议。\n证人张宁华证实丁某1993年7月至1996年与其一起到原宁夏石嘴山市水泥厂作为临时工工作，1996年7月转正成为正式合同制职工，二人社保都是自1996年1月开始缴纳，张宁华的社保也是自1993年到1996年未缴纳，直至2022年7月退休时金力实业公司才上会研究解决，因为其当时签订的合同。\n金力实业公司对该证人证言无异议。\n金力实业公司提交了下列证据，丁某进行了质证：证据一、宁夏石嘴山金力建材有限责任公司设立登记申请书、正中信会计师事务所验资报告、证明书，证明：1．原宁夏石嘴山金力建材有限责任公司系从原金石集团公司母体中分立重组的事实；2．原宁夏石嘴山金力建材有限责任公司变更为宁夏石嘴山金力实业集团有限公司，2004年5月12日石嘴山市工商行政管理局出具证明予以确认的事实。\n丁某对该组证据的真实性、合法性、关联性及证明目的均无异议。\n证据二、宁夏回族自治区石嘴山市水泥厂文件“关于水泥厂分立重组为宁夏石嘴山市金石建材集团有限责任公司和宁夏石嘴山市水泥厂的报告”、石嘴山市工业局文件“关于变更石嘴山市水泥厂隶属关系的批复”，证明：原宁夏石嘴山市水泥厂改制后为宁夏石嘴山金力实业集团有限公司的事实。\n丁某对该组证据的真实性、合法性、关联性及证明目的均无异议。\n本院对丁某、金力实业公司提交的证据认证意见如下：1．丁某提交的证据一、证据二、证据三、证据五及证人张宁华证言，金力实业公司对以上证据的真实性、合法性、关联性均无异议，以上证据真实、合法、有效，本院均予以采信；证据四金力实业公司对该证据真实性、合法性无异议，结合证人张宁华的证言，能够达到其证明目的，本院予以采信。\n2．金力实业公司提交的证据一、证据二，丁某均无异议，以上证据均真实、合法、有效，本院均予以采信。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：丁某于1993年7月进入原宁夏石嘴山市水泥厂参加工作，双方于1996年7月15日签订《劳动合同书》，合同期限为1996年7月15日至1999年7月15日，工作内容为微机岗位，该合同中“一九九六”中“六”及“微机”字体均有涂改，与其庭审中陈述签订合同时有涂改的事实一致。\n原宁夏石嘴山市水泥厂于1996年8月19日为丁某出具《市属企业职工定级审批表》，注明丁某1993年7月进厂、1996年7月招工。\n原宁夏石嘴山市水泥厂于1996年为丁某缴纳基本养老保险，其职工基本养老保险缴费台账显示于1996年1月开始缴纳。\n丁某分别于1995年5月10日至5月18日、1996年8月9日至8月15日、1998年2月1日至3月1日、1999年1月10日至2月10日参加了石嘴山市金石建材(集团)有限责任公司主办的继续教育。\n2001年3月5日，宁夏石嘴山金石建材(集团)有限责任公司向丁某出具《终止劳动合同通知单》，因双方原劳动合同期限届满，不再续订，即行终止，该通知单显示丁某工种职务为化验员。\n丁某分别于1993年7月19日、1997年11月25日向原宁夏石嘴山市水泥厂交纳了伍佰元合同抵押金。\n丁某于2022年2月22日向石嘴山市劳动人事争议仲裁委员会提出仲裁申请，要求确认其与金力实业公司存在劳动关系，石嘴山市劳动人事争议仲裁委员会以申请人的仲裁请求超过仲裁申请时效为由，作出石劳人仲不字(2022)第5号不予受理通知书。\n丁某不服，诉至法院。\n同时查明，丁某的同事张宁华于1993年7月18日与原石嘴山市水泥厂签订《劳动合同书》，合同期限为五年，自1993年7月至1998年7月1日止，工种为临时工，合同约定了工资、福利、待遇、劳动保险待遇，并约定交纳500元合同抵押金，合同期满退还本人。\n张宁华于1993年7月19日向原宁夏石嘴山市水泥厂交纳了伍佰元合同抵押金。\n张宁华于1996年7月15日与原宁夏石嘴山市水泥厂再次签订《劳动合同书》，合同显示其于1993年9月从事化验室工作，参加工作时间为1996年7月，其中“1996年7月”字迹有涂改，“合同期限为五年，自一九九六年七月十五日起至二00一年七月十五日止”字迹均有涂改。\n张宁华于1997年12月2日向原宁夏石嘴山市水泥厂交纳伍佰元合同抵押金。\n另查明，1997年8月原水泥厂分立重组为宁夏石嘴山市金石建材(集团)有限责任公司和宁夏石嘴山市水泥厂，同年11月石嘴山市工业局石工发［1997］143号“关于变更石嘴山市水泥厂隶属关系的批复”同意宁夏石嘴山市水泥厂变更为宁夏石嘴山市金石建材(集团)有限责任公司的全资子公司，宁夏石嘴山市水泥厂隶属于宁夏石嘴山市金石建材(集团)有限责任公司。\n2001年11月宁夏石嘴山市金石建材(集团)有限责任公司申请注销，2004年石嘴山市工商行政管理局出具证明，证实宁夏石嘴山市金石建材(集团)有限责任公司变更为宁夏石嘴山金力实业集团有限公司，原公司债权债务由变更后的公司承担。",
    "劳动起始时间": "丁某于1993年7月进入原宁夏石嘴山市水泥厂参加工作，",
    "劳动结束时间": "2001年2月金力实业公司以“减人增效裁员”为由，将丁某解聘，未向其支付任何经济补偿金。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "丁某于2022年2月22日向石嘴山市劳动人事争议仲裁委员会提出仲裁申请，要求确认其与金力实业公司存在劳动关系，石嘴山市劳动人事争议仲裁委员会以申请人的仲裁请求超过仲裁申请时效为由，作出石劳人仲不字(2022)第5号不予受理通知书。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，劳动关系是指用人单位雇佣劳动者为其成员，劳动者在用人单位的管理下，提供由用人单位支付报酬的劳动而产生的权利义务关系。\n丁某自1993年7月进入原宁夏石嘴山市水泥厂工作，原宁夏石嘴山市水泥厂经分立、重组、变更为现被告金力实业公司，丁某虽未能提交自1993年7月至1996年7月与原宁夏石嘴山市水泥厂签订劳动合同的证据，但其提交的企业职工定级审批表、继续教育证明、张宁华的相关证据及证言，能够综合反映其与张宁华自1993年7月已在原宁夏石嘴山市水泥厂工作，受其管理，享受相应待遇，并在同时期交纳了同样的签订劳动合同抵押金，构成事实劳动关系，故丁某陈述的其于1993年7月至1996年7月在原宁夏石嘴山市水泥厂工作的相关事实，本院予以采信。\n对金力实业公司相反的有关辩论意见，本院不予采纳。\n故丁某要求确认与金力实业公司自1993年7月1日至1995年12月31日期间存在劳动关系的诉讼主张，本院予以支持。\n",
    "审理法院的认定理由": "劳动关系是指用人单位雇佣劳动者为其成员，劳动者在用人单位的管理下，提供由用人单位支付报酬的劳动而产生的权利义务关系。\n丁某自1993年7月进入原宁夏石嘴山市水泥厂工作，原宁夏石嘴山市水泥厂经分立、重组、变更为现被告金力实业公司，丁某虽未能提交自1993年7月至1996年7月与原宁夏石嘴山市水泥厂签订劳动合同的证据，但其提交的企业职工定级审批表、继续教育证明、张宁华的相关证据及证言，能够综合反映其与张宁华自1993年7月已在原宁夏石嘴山市水泥厂工作，受其管理，享受相应待遇，并在同时期交纳了同样的签订劳动合同抵押金，构成事实劳动关系，故丁某陈述的其于1993年7月至1996年7月在原宁夏石嘴山市水泥厂工作的相关事实，本院予以采信。\n",
    "审理法院的认定依据": "《劳动合同法》第十六条",
    "裁判依据": "依照《中华人民共和国劳动法》第十六条、《中华人民共和国劳动合同法》第十条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第十六条、《中华人民共和国劳动合同法》第十条",
    "裁判主文": "判决如下：裁判结果原告丁某与被告宁夏石嘴山金力实业集团有限公司自1993年7月1日至1995年12月31日期间存在劳动关系。\n案件受理费10元，减半收取5元，免交。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状(并在接到上诉缴费通知书之日起，七日内预交上诉费，逾期不交按自动放弃上诉处理)，并按对方当事人的人数提出副本，上诉于石嘴山市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员周丽娟二〇二二年六月二十七日书记员张晓媛",
    "审结时间": "二〇二二年六月二十七日",
    "审理法官": "审判员周丽娟"
}