{
    "案件基本信息": "吴金贤与上海百乐门经营服务合作公司确认劳动关系纠纷一审民事判决书吴金贤与上海百乐门经营服务合作公司确认劳动关系纠纷一审民事判决书上海市静安区人民法院民事判决书(2019)沪0106民初23001号当事人原告：吴金贤。\n委托诉讼代理人：叶梦露(系原告女儿)。\n被告：上海百乐门经营服务合作公司，住所地上海市静安区。\n法定代表人：毛申媚，职务董事长。\n委托诉讼代理人：陆勇。\n审理经过原告吴金贤与被告上海百乐门经营服务合作公司(以下简称百乐门公司)确认劳动关系纠纷一案，本院于2019年5月8日立案受理后，依法适用简易程序，公开开庭进行审理。\n原告吴金贤及委托诉讼代理人叶梦露、被告百乐门公司的委托诉讼代理人陆勇到庭参加诉讼。\n审理中，经双方当事人同意，本案延长适用简易程序。\n本案现已审理终结。\n",
    "案名": "吴金贤与上海百乐门经营服务合作公司确认劳动关系纠纷",
    "审理法院": "上海市静安区人民法院",
    "案号": "民事判决书(2019)沪0106民初23001号",
    "审理程序": "民事判决书(2019)沪0106民初23001号",
    "案件基本事实部分": "原告诉称原告吴金贤向本院提出诉讼请求：确认原、被告自1987年4月1日至1998年12月31日期间存在劳动关系。\n事实及理由：原告于1987年4月1日经上海市金山区亭林镇劳动服务公司介绍进入被告前身上海市静安区服务公司下属的沧洲理发店工作，双方未签订书面协议。\n2000年9月，原告辞职。\n现发现被告1999年1月开始才替原告缴纳社保，导致原告1987年4月至1998年12月期间的连续工龄无法认定，影响了原告退休后的基本养老保险待遇。\n原告认为，上述期间其一直在被告处工作，双方之间应成立事实劳动关系。\n现对仲裁决定不服，提起诉讼，要求判如诉请。\n被告辩称被告百乐门公司辩称，被告前身为上海市静安区服务公司，系国营企业，2001年11月经批准改制成立为股份合作制企业。\n上世纪80年代，因用工需求增大，被告经上级部门同意在上海市郊区招收部分农村富余劳动力。\n通过与上海市金山区亭林镇劳动服务公司沟通协商，由该服务公司派遣相应的富余劳动力到被告处从事劳务工，原告即其中之一。\n按照当时的政策规定，招收正式职工需经上级主管部门审批，但原告未经上级部门审批，亦未签订书面协议，所以并非正式职工，仅为劳务用工。\n直至1999年1月，双方签订了书面的劳动合同，原告才转为合同制员工，并开始缴纳社保。\n被告认为，原告主张的期间双方系劳务关系，并非劳动关系，故不同意原告的诉讼请求。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n本院查明本院经审理查明如下事实：被告的前身为上海市静安区服务公司，系国营企业。\n1987年4月，原告经上海市金山区亭林镇劳动服务公司介绍进入被告下属企业沧洲理发店工作，双方未签订书面协议，入职时原告系农村户籍。\n1999年1月，原、被告第一次签订劳动合同书，约定根据《上海百乐门经营服务总公司实行全员劳动合同制的暂行规定》签订劳动合同，合同期限自1999年1月1日至1999年12月31日等。\n该合同签订后，被告开始为原告缴纳社保，后原告于2000年辞职。\n2019年4月22日，原告向上海市静安区劳动人事争议仲裁委员会申请仲裁，要求确认双方自1987年4月1日至1998年12月31日期间存在劳动关系，后该委出具《不予受理通知书》，对原告的仲裁请求不予受理。\n原告对该决定不服，向本院提起诉讼，要求判如诉请。\n审理中，本院调取原告的人事档案，其中没有被告招收原告的审批表等相关材料。\n",
    "劳动起始时间": "1987年4月，原告经上海市金山区亭林镇劳动服务公司介绍进入被告下属企业沧洲理发店工作，",
    "劳动结束时间": "后原告于2000年辞职。",
    "有无书面合同": "有",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，本案中原告要求确认自1987年4月1日至1998年12月31日期间与被告存在劳动关系，但被告仅认可系劳务关系，双方的争议焦点在于原、被告之间用工的性质。\n由于原告1987年入职时《中华人民共和国劳动法》尚未颁布，故双方之间的用工性质应根据当时的法律法规予以确定。\n根据国务院1986年7月12日发布、1986年10月1日实施的《国营企业招用工人暂行规定》第二条规定：“企业招用工人，必须在国家劳动工资计划指标之内，贯彻执行先培训后就业的原则，面向社会，公开招收，全面考核，择优录用\"，第十一条规定：“企业招用工人，应当向当地劳动行政主管部门办理录用手续，并按照《国营企业实行劳动合同制暂行规定》签订劳动合同\"，第十二条规定：“企业招用工人，应当在城镇招收。\n需要从农村招收工人时，除国家规定的以外，必须报经省、自治区、直辖市人民政府批准\"，第十三条规定：“企业招用工人，必须严格按照本规定执行。\n凡违反本规定招收的工人，一律无效，情节严重的，应当追究有关人员的行政责任\"。\n可见，在当时特定的历史条件下，国营企业招用正式职工应在劳动工资计划指标内进行，并且对于招收非城镇户籍的职工需报请省、自治区、直辖市的人民政府审批同意，违反规定招收的职工一律无效。\n本案中，原告1987年进入被告处工作时系农村户籍，入职时并未办理招收和录用的手续，也没有经过相关主管部门的审批，故其与被告建立的用工模式不符合《国营企业招用工人暂行规定》中的相关规定。\n此后，原、被告于1999年1月才初次订立劳动合同，被告开始为原告缴纳社保，应认定双方自此开始形成劳动合同关系。\n因此，被告认为原告自1987年4月1日至1998年12月31日期间并非正式职工，双方之间系劳务关系的辩称意见，合法有据，本院予以认可。\n原告的诉讼请求，于法无据，本院难以支持。\n",
    "审理法院的认定理由": "由于原告1987年入职时《中华人民共和国劳动法》尚未颁布，故双方之间的用工性质应根据当时的法律法规予以确定。\n根据国务院1986年7月12日发布、1986年10月1日实施的《国营企业招用工人暂行规定》第二条规定：“企业招用工人，必须在国家劳动工资计划指标之内，贯彻执行先培训后就业的原则，面向社会，公开招收，全面考核，择优录用\"，第十一条规定：“企业招用工人，应当向当地劳动行政主管部门办理录用手续，并按照《国营企业实行劳动合同制暂行规定》签订劳动合同\"，第十二条规定：“企业招用工人，应当在城镇招收。\n需要从农村招收工人时，除国家规定的以外，必须报经省、自治区、直辖市人民政府批准\"，第十三条规定：“企业招用工人，必须严格按照本规定执行。\n凡违反本规定招收的工人，一律无效，情节严重的，应当追究有关人员的行政责任\"。\n可见，在当时特定的历史条件下，国营企业招用正式职工应在劳动工资计划指标内进行，并且对于招收非城镇户籍的职工需报请省、自治区、直辖市的人民政府审批同意，违反规定招收的职工一律无效。\n本案中，原告1987年进入被告处工作时系农村户籍，入职时并未办理招收和录用的手续，也没有经过相关主管部门的审批，故其与被告建立的用工模式不符合《国营企业招用工人暂行规定》中的相关规定。\n此后，原、被告于1999年1月才初次订立劳动合同，被告开始为原告缴纳社保，应认定双方自此开始形成劳动合同关系。\n",
    "审理法院的认定依据": "国务院1986年7月12日发布、1986年10月1日实施的《国营企业招用工人暂行规定》第二条",
    "裁判依据": "依照《中华人民共和国劳动法》第七十八条、《最高人民法院关于民事诉讼证据的若干规定》第二条的规定",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第七十八条、《最高人民法院关于民事诉讼证据的若干规定》第二条",
    "裁判主文": "判决如下：裁判结果原告吴金贤要求确认与被告上海百乐门经营服务合作公司自1987年4月1日至1998年12月31日期间存在劳动关系的诉讼请求，不予支持。\n案件受理费10元，减半收取为5元，由原告吴金贤负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于上海市第二中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员韩毅二〇一九年十月二十三日书记员周颖",
    "审结时间": "二〇一九年十月二十三日",
    "审理法官": "审判员韩毅"
}