{
    "案件基本信息": "常熟市亿盛日用品有限公司与徐凤兰确认劳动关系纠纷一审民事判决书常熟市亿盛日用品有限公司与徐凤兰确认劳动关系纠纷一审民事判决书江苏省常熟市人民法院民事判决书(2019)苏0581民初12855号当事人原告：常熟市亿盛日用品有限公司，住所地常熟市支塘镇任阳任南村，统一社会信用代码91320581664936899R。\n法定代表人：姜伟东，经理。\n委托诉讼代理人：朱峰，北京市惠诚(昆山)律师事务所律师。\n委托诉讼代理人：庄夏军，北京市惠诚(昆山)律师事务所律师。\n被告：徐凤兰。\n委托诉讼代理人：陈磊，江苏览博律师事务所律师。\n委托诉讼代理人：吴亮。\n审理经过原告常熟市亿盛日用品有限公司(以下简称“亿盛公司”)与被告徐凤兰确认劳动关系纠纷一案，本院于2019年10月12日立案后，依法适用简易程序公开开庭进行了审理。\n原告亿盛公司的委托诉讼代理人庄夏军、被告徐凤兰及其委托诉讼代理人陈磊和吴亮到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "常熟市亿盛日用品有限公司与徐凤兰确认劳动关系纠纷",
    "审理法院": "江苏省常熟市人民法院",
    "案号": "民事判决书(2019)苏0581民初12855号",
    "审理程序": "民事判决书(2019)苏0581民初12855号",
    "案件基本事实部分": "原告诉称原告亿盛公司向本院提出诉讼请求：请求依法判令确认被告和原告从2019年2月14日至2019年4月16日存在劳动合同关系。\n事实与理由：2019年2月14日，被告进入原告公司工作，从事操作工工作。\n2019年4月16日，被告在工作过程中右手受伤，原告及时安排就医治疗。\n在被告医疗期间，原告垫付了医药费、护理费和交通费等全部医疗费用。\n被告出院后进行劳动能力鉴定，苏州市劳动能力鉴定委员会鉴定其伤残等级为6级。\n之后双方协商处理补偿事宜，未能达成一致。\n劳动法只有下限年龄的限制，对达到法定退休年龄仍然从事劳动的人员，法律未作禁止性规定，说明达到退休年龄的公民具备劳动合同主体资格。\n被告受伤时虽已超过法定退休年龄，但事实上为原告提供有偿劳动，并由原告支付劳动报酬，受其管理和支配，双方之间的劳动关系成立。\n并且被告为进城务工农民并未享受养老保险待遇，根据《江苏省高级人民法院行政庭关于转发最高人民法院的通知》[苏高法电(2012)第129号]载明：“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定”，被告受伤应定为工伤，也说明原被告存在劳动关系。\n综上所述，被告虽已超过法定退休年龄，但双方之间的劳动关系成立。\n为维护原告合法权益，特诉请贵院，请求判令如前所请。\n被告辩称被告徐凤兰辩称，第一，对于原告所述的被告进公司开始工作的起点时间及受伤时间、受伤过程、相关的医疗事宜，被告是认可的，该情况属实。\n第二，原被告之间存在的不是劳动关系，属于雇佣关系，因为被告入职时已经年满55周岁，早已超过退休年龄。\n原告所称的劳动法只有下限年龄的性质，没有上限规定，该说法不属实。\n按照国务院及劳动部的相关规定，男职工退休年龄是60岁，女职工是50岁，女干部是55岁。\n这是有明文规定的，至于退休人员之后仍参加工作，那么这种工作是法律意义上的雇用性的劳务，并不是劳动法意义上的劳动。\n因此，两者之间有本质的区别。\n第三，原告所引用的江苏省高院的相关通知的来源是最高院行政庭的批复。\n该批复是解决退休人员受伤可以按照工伤程序来处理，隐含的前提是受伤的职工主张并愿意走工伤程序。\n该批复的本意是为了保护弱者，平衡社会文明关系所作出的，并不能根据该条文反推出退休人员因为没有领取养老社保待遇就属于劳动关系的结论。\n此外，根据江苏省高院和省仲裁委(2009)第47号文第三条规定，用人单位招用已达到法定退休年龄的人员，双方形成的用工关系按照雇佣关系处理。\n第四，原告作为企业主动提起劳动仲裁，要求确认劳动关系，其本质是为了避重就轻，规避雇佣关系相对高额的赔偿，意图把受伤的性质引向劳动关系，致劳动者弱势群体利益受损，且在开庭前几天，原告已经将68720.20元款项打入到被告的银行卡内，这个事实被告是认可的，也证明了原告规避雇佣关系赔偿的实际做法。\n由于原被告之间信息处于不对称的状态，在受伤之后，被告在完全不懂的情况下，被原告误导，做了一个参考性的劳动能力鉴定。\n该鉴定并不是法律意义上的正常劳动鉴定，仅具有参考性，只是供双方协调赔偿数额参考之用。\n在此之前，并没有依法做工伤认定及其前置的劳动关系的确认。\n综上，恳请依法驳回原告的诉讼请求，确认双方之间的关系不是劳动关系，而是雇佣关系，以保护弱者，维护法律的正义。\n本院查明本院经审理认定事实如下：2019年2月14日，被告徐凤兰至原告亿盛公司工作，岗位为操作工。\n2019年4月16日凌晨，徐凤兰在工作过程中右手受伤。\n徐凤兰当日因“机器压伤右手疼痛流血4小时”被送至苏州平江医院住院治疗，入院诊断为右拇食中环指复合缺损伤，于2019年5月12日出院。\n在该院住院期间花费医药费70529.5元。\n后亿盛公司以保险理赔所需为由申请委托苏州市劳动能力鉴定委员会对徐凤兰的工伤劳动能力进行鉴定。\n2019年8月7日，苏州市劳动能力鉴定委员会作出鉴定结论，认定徐凤兰的伤残等级为六级。\n又查明：亿盛公司于2019年9月2日向常熟市劳动人事争议仲裁委员会提交仲裁申请书，要求确认亿盛公司与徐凤兰在2019年2月14日至2019年4月16日期间存在劳动关系以及要求裁决亿盛公司向徐凤兰支付一次性伤残补助金。\n常熟市劳动人事争议仲裁委员会经审查，认为不符合受理条件，决定不予受理，于2019年9月6日出具常劳人仲不字2019第151号不予受理通知书。\n不予受理通知书载明主要理由如下：“一、本案被申请人徐凤兰已到达法定退休年龄，不具有劳动争议仲裁的主体资格。\n二、当事人申请劳动仲裁，应当具有诉的利益，即当事人向仲裁委提出的仲裁请求，具有必须通过仲裁审理并作出裁决予以解决的必要性和实效性。\n具体到本案，申请人如认为被申请人的受伤可享受工伤保险待遇，应先向工伤认定部门申请认定，申请人若对认定结论不服，可根据相关规定提起行政复议或者行政诉讼，而仲裁委员会并不具有工伤认定的行政职能，即本案缺乏仲裁处理的必要性。\n同时，如被申请人的受伤最终未被认定为工伤，被申请人亦可向申请人提起人身损害赔偿之诉，即本案并不能通过仲裁裁决使纠纷获得实质性解决。\n三、请求权系一方主体要求另一方主体为或不为一定行为的权利。\n本案申请人请求由申请人向被申请人支付一次性伤残补助金的提法不符合请求权的基本特征。”\n亿盛公司不服该决定，向本院提起诉讼。\n审理中，徐凤兰确认其未享受任何养老保险待遇，并提交了东台市时堰镇杨沈村村民委员会于2019年10月27日出具的《证明》一份，该证明载明：“兹有我村三组村民徐凤兰身份证号码×××。\n由于年龄未满六十周岁，至今尚不能享受农村村民养老保险待遇。\n情况属实。”\n以上事实，由不予受理通知书、劳动能力鉴定结论通知、病历、出院记录、医疗费发票、证明、本院调取的工伤职工劳动鉴定申请表、委托工伤劳动能力鉴定申请报告以及当事人庭审陈述等证据予以证实。\n",
    "劳动起始时间": "2019年2月14日，被告徐凤兰至原告亿盛公司工作，",
    "劳动结束时间": "2019年4月16日凌晨，徐凤兰在工作过程中右手受伤。\n",
    "仲裁委拒绝仲裁的理由": "常熟市劳动人事争议仲裁委员会经审查，认为不符合受理条件，决定不予受理，于2019年9月6日出具常劳人仲不字2019第151号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，所谓劳动关系，是指劳动者与用人单位在实现劳动过程中建立的社会关系。\n《中华人民共和国劳动合同法》第七条规定，用人单位自用工之日起即与劳动者建立劳动关系。\n依照劳动合同法相关规定，用人单位与劳动者之间是劳动关系还是劳务关系的决定性条件为是否享受基本养老保险待遇，而非是否达到法定退休年龄。\n徐凤兰于2019年2月14日入职时虽已达到法定退休年龄，但其未享受养老保险待遇。\n因此，徐凤兰与亿盛公司之间建立的用工关系应认定为劳动关系。\n现亿盛公司要求确认其与徐凤兰于2019年2月14日至2019年4月16日期间存在劳动关系，于法有据，本院予以支持。\n徐凤兰关于双方之间属于劳务关系的主张难以成立。\n",
    "审理法院的认定理由": "徐凤兰于2019年2月14日入职时虽已达到法定退休年龄，但其未享受养老保险待遇。\n因此，徐凤兰与亿盛公司之间建立的用工关系应认定为劳动关系。\n现亿盛公司要求确认其与徐凤兰于2019年2月14日至2019年4月16日期间存在劳动关系，于法有据，本院予以支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条及其他相关的法律规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果被告徐凤兰与原告常熟市亿盛日用品有限公司于2019年2月14日至2019年4月16日期间存在劳动关系。\n案件受理费减半收取5元，由原告常熟市亿盛日用品有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一九年十一月二十五日",
    "审理法官": "审判员孙秀芹"
}