{
    "案件基本信息": "蔡忠贤与江苏溧阳建设集团有限公司确认劳动关系纠纷一审民事判决书蔡忠贤与江苏溧阳建设集团有限公司确认劳动关系纠纷一审民事判决书江苏省启东市人民法院民事判决书(2019)苏0681民初8089号当事人原告：蔡忠贤。\n委托诉讼代理人：卫华，江苏东疆律师事务所律师。\n被告：江苏溧阳建设集团有限公司，住所地江苏省溧阳经济开发区北山工业园光武路88号。\n法定代表人：吕永武，该公司董事长。\n委托诉讼代理人：吴海东，江苏东晋律师事务所律师。\n审理经过原告蔡忠贤与被告江苏溧阳建设集团有限公司（以下简称“溧阳公司\"）确认劳动关系纠纷一案，本院于2019年10月30日立案后，依法适用简易程序，公开开庭进行了审理。\n原告蔡忠贤的委托诉讼代理人卫华，被告溧阳公司的委托诉讼代理人吴海东到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "蔡忠贤与江苏溧阳建设集团有限公司确认劳动关系纠纷",
    "审理法院": "江苏省启东市人民法院",
    "案号": "民事判决书(2019)苏0681民初8089号",
    "审理程序": "民事判决书(2019)苏0681民初8089号",
    "案件基本事实部分": "原告诉称原告蔡忠贤向本院提出如下诉讼请求：要求确认原、被告之间存在事实劳动关系（2019年4月31日至2019年8月21日）。\n事实和理由：2019年4月31日至2019年8月21日原告在恒大海上威尼斯北区4-2-735工地务工，该工地是被告所承建。\n2019年8月21日12时40分左右，原告吃过午饭后从家往工地上班途中，途径336省道与328国道红绿灯时原告驾驶的苏Ｆ×××××号二轮摩托车与案外人陈赛华驾驶的苏Ｆ×××××轻型厢式货车发生碰撞，致原告受伤，车辆受损。\n经启东市公安局交通巡逻警察大队认定，本起事故案外人陈赛华负主要责任，原告负次要责任。\n按照《工伤保险条例》第十四条规定，原告系下班途中发生交通事故且本人负次要责任，应当属于工伤。\n现原告为申报工伤而确认劳动关系，故请法院依法支持原告诉请。\n被告辩称被告溧阳公司辩称，1.被告不是本案的适格主体，被告根本不认识原告。\n原、被告之间也从未建立劳动合同关系，双方之间也没有进行任何的工资结算，双方之间也不存在管理和被管理的关系。\n另外目前相关的法律法规也没有事实劳动关系的说法和规定。\n2.《江苏省高级人民法院和江苏省劳动人事争议仲裁委员会关于审理劳动人事争议案件的指导意见（二）》第十条规定，对建筑施工、矿山企业等用人单位将工程或经营权发包给不具备用工主体资格的其他组织或自然人、劳动者起诉请求确认与其具有用工主体资格的发包方存在劳动关系的不予支持。\n3.原告已经超过了法定的退休年龄，依据《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄，劳动合同终止。\n综上所述,请求驳回原告的诉请。\n本院查明本院经审理认定事实如下：2019年，原告经人介绍与胡掌元联系到启东恒大海上威尼斯北区地块工地上做小工，原告由胡掌元管理、安排工作，工资由胡掌元发放。\n原告的工资按天计算，不工作没有工资。\n该工地的施工单位为被告，胡掌元在该工地上分包部分项目。\n2019年8月21日12时41分许，案外人陈赛华驾驶车牌号为苏Ｆ×××××的轻型厢式货车沿启东市G345国道由东向西行驶至与G328国道交叉路口左转弯时，与沿G345国道由西向东行驶由原告驾驶的车牌号为苏Ｆ×××××号的普通二轮摩托车发生碰撞，致原告受伤，陈赛华负主要责任，原告负次要责任。\n2019年8月27日，胡掌元出具证明一份，内容为：蔡忠贤于2019年7月26日到8月21日上午十一点止下班，在4-2-735干活，清理垃圾。\n2019年10月14日，原告向启东市劳动人事争议仲裁委员会申请仲裁，要求确认原告与溧阳公司之间存在劳动关系。\n2019年10月15日，该仲裁委作出启劳人仲不字[2019]第95号不予受理通知书，对其仲裁请求不予受理。\n原告不服，诉至法院。\n另查明，2016年10月19日，原告达到法定退休年龄。\n2019年11月25日，启东市社会保险事业管理处出具两份证明，其内容分别为：蔡忠贤未在启东参加企业职工养老保险、未缴纳养老保险，蔡忠贤现未按月享受启东市企业职工基本养老保险待遇。\n",
    "劳动起始时间": "2019年，原告经人介绍与胡掌元联系到启东恒大海上威尼斯北区地块工地上做小工，",
    "劳动结束时间": "2019年8月21日12时40分左右，原告吃过午饭后从家往工地上班途中，途径336省道与328国道红绿灯时原告驾驶的苏Ｆ×××××号二轮摩托车与案外人陈赛华驾驶的苏Ｆ×××××轻型厢式货车发生碰撞，致原告受伤，车辆受损。\n",
    "仲裁委拒绝仲裁的理由": "2019年10月15日，该仲裁委作出启劳人仲不字[2019]第95号不予受理通知书，对其仲裁请求不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，确认劳动者与用人单位之间是否存在劳动关系，应对劳动者与用人单位是否存在劳动法上的隶属关系予以考量，劳动关系的双方主体不仅存在着财产关系，还存在着人身关系，用人单位要对劳动者进行管理、安排工作、并支付劳动报酬。\n《中华人民共和国劳动合同法》第三条规定，订立劳动合同，应当遵循合法、公平、平等自愿、协商一致、诚实信用的原则。\n即成立劳动关系的前提是双方达成一致协议。\n《江苏省高级人民法院关于印发的通知》第十条规定，建筑施工、矿山企业等用人单位将工程或经营权发包给不具备用工主体资格的其他组织或自然人，劳动者起诉请求确认与具有用工主体资格的发包方存在劳动关系的，不予支持。\n本案中，首先，原、被告之间并未就成立劳动关系进行协商并达成合意，原告是由胡掌元管理、安排工作，工资由胡掌元发放，故原、被告之间不具有劳动关系的本质特征。\n其次，原告在超过法定退年龄后才到被告处工作，其年龄不符合劳动合同法及劳动法关于劳动者的有关规定。\n最后，原告请求确认原、被告之间存在劳动关系的目的是认定工伤，根据《工伤认定办法》第六条“提出工伤认定申请应当填写《工伤认定申请表》，并提交下列材料：（一）劳动聘用合同文本复印件或者与用人单位存在劳动关系（包括事实劳动关系）、人事关系的其他证明材料；（二）医疗机构出具的受伤后诊断证明书或职业病诊断证明书（或者职业病诊断鉴定书）\"的规定，及该办法第七条“工伤认定申请人提交的申请材料符合要求，属于社会保险行政部门管辖范围且在受理时限内的，社会保险行政部门应当受理\"的规定，劳动关系并非认定工伤的必要条件，即使认定了工伤，也不能必然倒推出成立劳动关系。\n原、被告之间是否存在劳动关系并不影响原告申请工伤认定权利的行使。\n综上所述，本院认定原、被告之间不存在劳动关系。\n原告要求确认双方存在劳动关系，无事实和法律依据，本院不予支持。\n",
    "审理法院的认定理由": "本案中，首先，原、被告之间并未就成立劳动关系进行协商并达成合意，原告是由胡掌元管理、安排工作，工资由胡掌元发放，故原、被告之间不具有劳动关系的本质特征。\n其次，原告在超过法定退年龄后才到被告处工作，其年龄不符合劳动合同法及劳动法关于劳动者的有关规定。\n最后，原告请求确认原、被告之间存在劳动关系的目的是认定工伤，根据《工伤认定办法》第六条“提出工伤认定申请应当填写《工伤认定申请表》，并提交下列材料：（一）劳动聘用合同文本复印件或者与用人单位存在劳动关系（包括事实劳动关系）、人事关系的其他证明材料；（二）医疗机构出具的受伤后诊断证明书或职业病诊断证明书（或者职业病诊断鉴定书）\"的规定，及该办法第七条“工伤认定申请人提交的申请材料符合要求，属于社会保险行政部门管辖范围且在受理时限内的，社会保险行政部门应当受理\"的规定，劳动关系并非认定工伤的必要条件，即使认定了工伤，也不能必然倒推出成立劳动关系。\n原、被告之间是否存在劳动关系并不影响原告申请工伤认定权利的行使。\n综上所述，本院认定原、被告之间不存在劳动关系。\n原告要求确认双方存在劳动关系，无事实和法律依据，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第三条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第三条、《最高人民法院关于适用的解释》第九十条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第三条、《最高人民法院关于适用的解释》第九十条",
    "裁判主文": "判决如下：裁判结果驳回原告蔡忠贤的诉讼请求。\n案件受理费10元，依法减半收取5元（原告已预交），由原告蔡忠贤负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省南通市中级人民法院，同时向该院预交上诉案件受理费10元（户名：江苏省南通市中级人民法院，账号：46×××65，开户行：中国银行南通市濠南路支行）。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员孟园园",
    "审结时间": "二〇二〇年一月十五日",
    "审理法官": "审判员孟园园"
}