{
    "案件基本信息": "杨润群、湖南省湘品名优商品展示贸易有限公司等确认劳动关系纠纷民事一审民事判决书杨润群、湖南省湘品名优商品展示贸易有限公司等确认劳动关系纠纷民事一审民事判决书湖南省宁乡市人民法院民事判决书(2021)湘0182民初6287号当事人原告：杨润群。\n委托诉讼代理人：李勇，宁乡市唯楚法律服务所法律工作者。\n被告：湖南省湘品名优商品展示贸易有限公司，住所地湖南宁乡经济技术开发区永佳西路19号。\n法定代表人：彭丹。\n被告：湖南湘品名优食品科技有限公司，住所地宁乡经开区永佳西路19号。\n法定代表人：彭丹。\n两被告共同委托诉讼代理人：成和平，湖南河清律师事务所律师。\n审理经过原告杨润群与被告湖南省湘品名优商品展示贸易有限公司、湖南湘品名优食品科技有限公司确认劳动关系纠纷一案，本院于2021年8月3日立案受理后依法适用简易程序公开开庭进行了审理，原告杨润群及其委托诉讼代理人李勇、两被告共同委托诉讼代理人成和平到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "杨润群、湖南省湘品名优商品展示贸易有限公司等确认劳动关系纠纷",
    "审理法院": "湖南省宁乡市人民法院",
    "案号": "民事判决书(2021)湘0182民初6287号",
    "审理程序": "民事判决书(2021)湘0182民初6287号",
    "案件基本事实部分": "原告诉称原告杨润群向本院提出诉讼请求：请求确认原、被告之间成立事实劳动关系。\n事实与理由：2019年11月16日，原告经周桂介绍入职被告处从事包装岗位工作，工资按件+加班工资计算，保底2800元/月。\n2021年3月11日上午10时左右，原告在车间工作时摔伤，伤后在宁乡市中医院住院治疗50天，被告未支付原告任何费用。\n被告未依法为原告购买工伤保险，原告自行申报了工伤，在工伤调查阶段发现，原告提供劳动的公司与实际发放原告工资的公司名称不一致，宁乡市人力资源和社会保障局要求原告先行确认劳动关系。\n原告依法向宁乡市劳动人事争议仲裁委员会申请仲裁，但仲裁委员会以原告已达退休年龄不属于其受案范围为由不予受理。\n原告为维护自身合法权益，向法院提起诉讼，请求确认劳动关系。\n被告辩称两被告共同辩称：1、两被告不是本案适格主体，与原告无劳动关系；2、原告在受伤时已超过法定退休年龄55岁，也不存在为工伤相关事件，请求驳回原告诉讼请求。\n本院查明经审理查明：被告湖南湘品名优食品科技有限公司系被告湖南省湘品名优商品展示贸易有限公司全资子公司，两公司住所地均为宁乡经济开发区××号，法定代表人均为彭丹，其中被告湖南省湘品名优商品展示贸易有限公司核准经营范围包含熟食零售及熟食制品制造。\n原告于2019年11月16日入职，从事酱板鸭包装工作。\n入职当日，被告湖南湘品名优食品科技有限公司为原告办理了餐卡。\n被告湖南省湘品名优商品展示贸易有限公司及其法定代表人彭丹逐月向原告发放了劳动报酬。\n2021年3月11日，原告在工作时受伤，在宁乡市中医医院住院50天。\n原告在向宁乡市人力资源和社会保障局申报工伤时，被告知需先行确认原、被告之间是否存在劳动关系。\n随后，原告就确认劳动关系事宜向宁乡市劳动人事争议仲裁委员会申请仲裁，仲裁委员会以原告已超过法定退休年纪不属于其受理范围为由决定不予受理，遂酿成诉讼。\n另查明，原告入职时已年满55周岁，但并未享受基本养老保险待遇。\n上述事实，有原告提交的银行流水、出院记录、告知书、仲裁不予受理案件通知书及到庭当事人陈述在卷予以证实，本院予以确认。\n",
    "劳动起始时间": "原告于2019年11月16日入职，从事酱板鸭包装工作。\n",
    "劳动结束时间": "2021年3月11日，原告在工作时受伤，",
    "开始劳动的年龄": "原告入职时已年满55周岁",
    "仲裁委拒绝仲裁的理由": "仲裁委员会以原告已超过法定退休年纪不属于其受理范围为由决定不予受理，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，认定劳动者与用人单位之间是否构成劳动关系一般参照劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)规定的情形进行分析。\n本案原告入职时虽已达法定退休年龄，但其并未享受基本养老保险待遇，仍然属于适格的劳动者。\n两被告系依法成立的有限责任公司，属于适格的用人单位。\n原告提供了劳动，其工作的内容属于被告湖南省湘品名优商品展示贸易有限公司的业务组成部分，且被告湖南省湘品名优商品展示贸易有限公司向原告发放了劳动报酬，双方成立事实劳动关系。\n被告湖南省湘品名优商品展示贸易有限公司主张每月向原告转账系委托支付行为，未提交证据证明，本院不予采纳。\n",
    "审理法院的认定理由": "本案原告入职时虽已达法定退休年龄，但其并未享受基本养老保险待遇，仍然属于适格的劳动者。\n两被告系依法成立的有限责任公司，属于适格的用人单位。\n原告提供了劳动，其工作的内容属于被告湖南省湘品名优商品展示贸易有限公司的业务组成部分，且被告湖南省湘品名优商品展示贸易有限公司向原告发放了劳动报酬，双方成立事实劳动关系。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)",
    "裁判依据": "据此，依据《最高人民法院关于适用的解释》第九十条、参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条之规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于适用的解释》第九十条、参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "裁判主文": "判决如下：裁判结果原告杨润群与被告湖南省湘品名优商品展示贸易有限公司之间构成事实劳动关系。\n本案案件受理费10元，减半收取5元，由被告湖南省湘品名优商品展示贸易有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖南省长沙市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员周纳二〇二一年九月二十八日书记员蔡勇",
    "审结时间": "二〇二一年九月二十八日",
    "审理法官": "审判员周纳"
}