{
    "案件基本信息": "文根娣与无锡市斯卡伊物业服务有限公司确认劳动关系纠纷一审民事判决书文根娣与无锡市斯卡伊物业服务有限公司确认劳动关系纠纷一审民事判决书江苏省苏州工业园区人民法院民事判决书(2019)苏0591民初9340号当事人原告：文根娣。\n委托诉讼代理人：曹春峰，江苏兴玄武律师事务所律师。\n委托诉讼代理人：张亮，江苏兴玄武律师事务所律师。\n被告：无锡市斯卡伊物业服务有限公司，统一社会信用代码91xxx8X，住所地无锡市西山区东亭街道迎宾北路1号。\n法定代表人：李旦。\n委托诉讼代理人：陈红。\n委托诉讼代理人：龚美梁。\n审理经过原告文根娣与被告无锡市斯卡伊物业服务有限公司（以下简称“斯卡伊物业\"）确认劳动关系纠纷一案，本院于2019年8月5日立案后，依法适用简易程序，于2019年10月25日公开开庭进行审理。\n原告文根娣委托诉讼代理人曹春峰，被告斯卡伊物业委托诉讼代理人陈红、龚美梁均到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "文根娣与无锡市斯卡伊物业服务有限公司确认劳动关系纠纷",
    "审理法院": "江苏省苏州工业园区人民法院",
    "案号": "民事判决书(2019)苏0591民初9340号",
    "审理程序": "民事判决书(2019)苏0591民初9340号",
    "案件基本事实部分": "原告诉称原告文根娣向本院提出诉讼请求：确认原告与被告自2018年7月至今存在事实劳动关系。\n事实和理由：原告于2018年7月成为被告斯卡伊物业的员工，从事保洁工作，上班地点为罗氏诊断产品(苏州)有限公司厂区内。\n2018年12月11日08时，原告在早上上班途中发生非本人主要责任的交通事故。\n现申请人申报工伤，需依法确认劳动关系。\n被告辩称被告斯卡伊物业答辩称：双方为劳务关系，原告出生日期为1963年12月23日，2018年7月16日入职时已达到法定退休年龄，双方签署《劳务协议》，其中明确“双方充分理解本协议下所建立的劳务关系，不构成劳动合同关系。\n\"因此，原告清楚了解到双方之间存在劳务关系而非劳动关系。\n原告入职时已超法定退休年龄，被告知悉无法为其缴纳社保，为防范风险，《劳务协议》中明确“甲方为乙方购买意外伤害保险，用于乙方在为甲方提供劳务过程中发生意外伤害(包括职业伤害)的补偿，保险期间与本协议期限相同。\n\"如材料齐全，可通过申请商业险赔付。\n本院查明本院经审理认定事实如下：2018年7月16日，原被告双方签订劳务协议，期限自2018年7月16日至2019年7月15日，约定原告从事保洁工作，工作地点为罗氏，按月结算劳务报酬，每月2350元，加班费另算。\n被告按月向原告支付报酬。\n2019年5月22日，斯卡伊物业出具事故证明，证实原告在其处工作，上班地点为罗氏诊断产品（苏州）有限公司厂区内，2018年12月11日，原告早上上班的途中发生交通事故受伤，原告无责。\n原告提供证明，以证实其未享受企业及农村基本养老保险待遇，被告质证不予认可。\n另查明:文根娣于劳动争议发生后申诉至苏州工业园区劳动争议仲裁委员会。\n该仲裁委员会于2019年7月25日决定以文根娣达到法定退休年龄，不予受理文根娣的仲裁请求。\n文根娣遂于法定期限内诉至本院。\n上述事实，有劳务协议、银行交易明细清单、证明、苏园劳仲不字[2019]第58号不予受理通知书以及当事人庭审中的陈述等证据材料在卷佐证，并经当庭质证，本院予以认定。\n",
    "出生时间": "原告出生日期为1963年12月23日",
    "劳动起始时间": "2018年7月16日，原被告双方签订劳务协议，期限自2018年7月16日至2019年7月15日，",
    "劳动结束时间": "2018年12月11日，原告早上上班的途中发生交通事故受伤，原告无责。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "该仲裁委员会于2019年7月25日决定以文根娣达到法定退休年龄，不予受理文根娣的仲裁请求。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：当事人针对自己的诉讼主张所依据的事实应当提供相关证据加以证明，否则应由负有举证责任的一方承担不利后果。\n劳动关系是用人单位与劳动者之间产生劳动者为用人单位提供劳动，用人单位支付报酬的稳定的劳动权利义务关系；劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n文根娣主张和被告之间存在劳动关系，而被告则认为文根娣已届退休年龄，双方建立劳务关系。\n首先，原被告双方虽签订劳务协议，但原告仍在被告处工作，接受被告管理，被告按月向原告发放工资的事实，双方之间符合劳动关系的特征；其次，劳动合同法中明确规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止，而本案中原告提供的证明显示其未享受基本养老保险待遇，双方自签订返聘协议之日之日起存在用工事实且符合劳动关系的特征，故本院认定原告与被告自2018年7月16起与被告仍存在劳动关系。\n",
    "审理法院的认定理由": "首先，原被告双方虽签订劳务协议，但原告仍在被告处工作，接受被告管理，被告按月向原告发放工资的事实，双方之间符合劳动关系的特征；其次，劳动合同法中明确规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止，而本案中原告提供的证明显示其未享受基本养老保险待遇，双方自签订返聘协议之日之日起存在用工事实且符合劳动关系的特征，故本院认定原告与被告自2018年7月16起与被告仍存在劳动关系。\n",
    "审理法院的认定依据": "劳动合同法",
    "裁判依据": "本院依照《中华人民共和国劳动合同法》第七条、第四十四条、《中华人民共和国民事诉讼法》第六十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条",
    "裁判主文": "判决如下：裁判结果确认原告文根娣与被告无锡市斯卡伊物业服务有限公司自2018年7月16日起存在事实劳动关系。\n案件受理费减半收取5元，由被告无锡市斯卡伊物业服务有限公司负担。\n此款项已由原告预交，本院不再退还，由被告于本判决生效之日起十日内支付原告。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用缴纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n开户名：苏州市中级人民法院，开户行：中国农业银行苏州苏福路支行，账号：10×××76。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员邵婷婷",
    "审结时间": "二〇一九年十月三十日",
    "审理法官": "审判员邵婷婷"
}