{
    "案件基本信息": "张亚萍与东台市东台镇国富好润多超市加盟店确认劳动关系纠纷一审民事判决书张亚萍与东台市东台镇国富好润多超市加盟店确认劳动关系纠纷一审民事判决书江苏省东台市人民法院民事判决书(2020)苏0981民初3051号当事人原告:张亚萍。\n委托诉讼代理人:陈洪林（系原告丈夫）。\n被告：东台市东台镇国富好润多超市加盟店，住所地东台市惠阳路某某富丽名苑某某某某。\n经营者：冯小娟，该超市业主。\n委托诉讼代理人：卢勇，江苏钻石律师事务所律师。\n审理经过原告张亚萍与被告东台市东台镇国富好润多超市加盟店（以下简称好润多超市）确认劳动关系纠纷一案，本院于2020年7月14日立案受理后，依法适用简易程序，于2020年7月20日公开开庭进行了审理。\n原告张亚萍的委托诉讼代理人陈洪林，被告好润多超市的委托诉讼代理人卢勇到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "张亚萍与东台市东台镇国富好润多超市加盟店确认劳动关系纠纷",
    "审理法院": "江苏省东台市人民法院",
    "案号": "民事判决书(2020)苏0981民初3051号",
    "审理程序": "民事判决书(2020)苏0981民初3051号",
    "案件基本事实部分": "原告诉称张亚萍向本院提出诉讼请求：2018年4月3日，张亚萍入职于好润多超市，但是双方一直未签订劳动合同；因好润多超市始终未给张亚萍缴纳社会保险等原因，张亚萍于2019年7月1日离职。\n张亚萍在职期间，每天都要上班，即使农历大年初一也不例外，但是好润多超市却拒不支付相应的加班费，甚至要求张亚萍每周无偿工作3小时，并且拒不缴纳社会保险。\n张亚萍在职的最后一个月工资，好润多超市强迫张亚萍同意扣除300元，否则不予发放。\n好润多超市的行为严重侵害了张亚萍告的合法权益。\n为此依据《劳动法》、《劳动合同法》等法律法规的规定，依法起诉，请求支持张亚萍的诉求。\n被告辩称好润多超市辩称，张亚萍到好润多超市入职时已年满50周岁，超过法定退休年龄，双方之间的争议不属于劳动争议，双方之间属于雇佣劳务关系，张亚萍要求与好润多超市确认劳动关系没有事实和法律依据。\n请求法庭驳回张亚萍的诉讼请求。\n本院查明经审理查明：张亚萍1968年3月27日出生。\n张亚萍于2018年4月3日进入好润多超市工作，双方没有签订书面劳动合同。\n2019年7月1日张亚萍向好润多超市发出一份《离职通知书》，载明：“本人张亚萍自2018年4月入职你加盟店至今，你店一直未为本人缴纳各项社会保险，导致本人无法享受相应保险待遇，根据《劳动合同法》第38条第3项的规定，本人现向你加盟店发出离职通知，解除双方的劳动合同关系。\n特此通知。\n\"后张亚萍向东台市劳动人事争议仲裁委员会申请确认张亚萍与好润多超市之间存在劳动关系。\n东台市劳动人事争议仲裁委员会于2020年7月10日作出东劳人仲不字[2020]第13号不予受理决定，主要理由为：张亚萍1968年3月27日出生，于2018年3月27日达到法定退休年龄，双方之间的争议不属于《劳动争议调解仲裁法》第二条规定的受理范围。\n张亚萍不服，向本院起诉。\n庭审中，张亚萍主张好润多超市承诺为其缴纳社会保险，并且每日工资不低于100元。\n好润多超市辩称其承诺的是每日工资不低于80元，根据当月的效益来定，且张亚萍已经年满50周岁，不好缴纳社会保险。\n张亚萍提交的好润多超市店长夏济宏与其发放工资的手机银行交易明细上显示，张亚萍每月工资不足3000元。\n另查明，张亚萍于2013年7月开始缴纳养老保险费，缴费单位为江苏捷士通射频系统有限公司，2017年10月以劳动事务代理管理专户缴纳，2019年7月以灵活就业参保人员缴纳。\n2018年2月14日，张亚萍核定领取失业保险金8个月。\n",
    "出生时间": "张亚萍1968年3月27日出生。\n",
    "劳动起始时间": "张亚萍于2018年4月3日进入好润多超市工作，",
    "劳动结束时间": "因好润多超市始终未给张亚萍缴纳社会保险等原因，张亚萍于2019年7月1日离职。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "东台市劳动人事争议仲裁委员会于2020年7月10日作出东劳人仲不字[2020]第13号不予受理决定，主要理由为：张亚萍1968年3月27日出生，于2018年3月27日达到法定退休年龄，双方之间的争议不属于《劳动争议调解仲裁法》第二条规定的受理范围。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，当事人对自己提出的主张或者反驳对方的主张所依据的事实有责任提供证据，没有证据或者证据不足以证明当事人主张的，应承担不利后果。\n《中华人民共和国劳动合同法》第四十四条规定：“有下列情形之一的，劳动合同终止：……\n（二）劳动者开始依法享受基本养老保险待遇的；……\n\"《中华人民共和国劳动法》第七十三条规定：“劳动者在下列情形下，依法享受社会保险待遇：（一）退休；……\n\"《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》（法释[2010]12号）第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n本案张亚萍1968年3月27日出生，2018年4月已达法定退休年龄，但未享受养老保险待遇亦未领取退休金。\n2018年4月张亚萍入职好润多超市，虽然双方未签订书面合同，但好润多超市具有用工单位主体资格，张亚萍从事的劳动是好润多超市经营范围的组成部分，每天上下班接受好润多超市的管理，好润多超市发放张亚萍的劳动报酬，双方之间的用工情形符合劳动关系特征，应当认定双方形成特殊劳动关系。\n该劳动关系的特殊性在于，1、双方当事人可以订立口头协议，任何一方可以随时通知对方终止用工。\n用人单位不向劳动者支付经济补偿金；2、劳动者以单位未为其办理社会保险为由，主张社会保险待遇赔偿的，不予支持；3、双方关于试用期、工作时间、休息休假、劳动保护、最低工资的争议，适用《劳动合同法》的规定予以处理。\n劳动者依据人力资源社会保障部门作出的因工伤亡或职业病确认结论和劳动能力鉴定结论请求赔偿工伤保险待遇的，应予支持。\n故本案中，张亚萍与好润多超市作为劳动者和用人单位的权利、义务应按特殊劳动关系的规定依法享有和履行。\n",
    "审理法院的认定理由": "本案张亚萍1968年3月27日出生，2018年4月已达法定退休年龄，但未享受养老保险待遇亦未领取退休金。\n2018年4月张亚萍入职好润多超市，虽然双方未签订书面合同，但好润多超市具有用工单位主体资格，张亚萍从事的劳动是好润多超市经营范围的组成部分，每天上下班接受好润多超市的管理，好润多超市发放张亚萍的劳动报酬，双方之间的用工情形符合劳动关系特征，应当认定双方形成特殊劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》（法释[2010]12号）第七条 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "综上，依照《中华人民共和国劳动合同法》第七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《最高人民法院关于适用的解释》第九十条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果原告张亚萍与被告东台市东台镇国富好润多超市加盟店2018年4月3日至2019年6月30日期间存在劳动关系。\n案件受理费10元，减半收取5元，由被告东台市东台镇国富好润多超市加盟店负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省盐城市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇二〇年八月二十四日",
    "审理法官": "审 判 员刘美萍"
}