{
    "案件基本信息": "许金妹、郑国龙、郑铸明、郑铸彬与福建东飞环境集团有限公司涵江分公司确认劳动关系纠纷一审民事判决书许金妹、郑国龙、郑铸明、郑铸彬与福建东飞环境集团有限公司涵江分公司确认劳动关系纠纷一审民事判决书福建省莆田市涵江区人民法院民事判决书(2019)闽0303民初3734号当事人原告：许金妹。\n原告：郑国龙。\n原告：郑铸明。\n原告：郑铸彬。\n上述四原告共同委托诉讼代理人：王志君、许荣真，福建锋芒律师事务所执业律师。\n被告：福建东飞环境集团有限公司涵江分公司，住所地福建省莆田市涵江区江口镇锦岚街某某，统一社会信用代码91350300MA348ECW6J。\n主要负责人：翁建新，该公司经理。\n委托诉讼代理人：欧铃。\n审理经过原告许金妹、郑国龙、郑铸明、郑铸彬与被告福建东飞环境集团有限公司涵江分公司（以下简称东飞涵江公司）确认劳动关系纠纷一案，本院于2019年8月29日立案后，依法适用简易程序，公开开庭进行了审理。\n原告许金妹、郑国龙、郑铸明、郑铸彬的委托诉讼代理人王志君及被告东飞涵江公司的委托代理人欧铃到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "许金妹、郑国龙、郑铸明、郑铸彬与福建东飞环境集团有限公司涵江分公司确认劳动关系纠纷",
    "审理法院": "福建省莆田市涵江区人民法院",
    "案号": "民事判决书(2019)闽0303民初3734号",
    "审理程序": "民事判决书(2019)闽0303民初3734号",
    "案件基本事实部分": "原告诉称许金妹、郑国龙、郑铸明、郑铸彬向本院提出诉讼请求：确认许金妹、郑国龙、郑铸明、郑铸彬家属黄某与东飞涵江公司自2018年1月3日起至今存在劳动关系。\n诉讼期间，许金妹、郑国龙、郑铸明、郑铸彬变更诉讼请求为：确认许金妹、郑国龙、郑铸明、郑铸彬家属黄某与东飞涵江公司自2018年1月3日至2018年8月12日存在劳动关系。\n事实和理由：2018年1月3日许金妹、郑国龙、郑铸明、郑铸彬家属黄某被东飞涵江公司招用在东飞涵江公司处从事路面管理员等工种。\n黄某在岗期间能恪尽职守，尽职尽责地完成本职工作。\n2018年8月12日13时23分许，崔某驾驶方城县某物流运输有限公司所有的豫Ｒ×××××号重型仓栏式货车，沿福昆线自福州往莆田方向行经福昆线83ＫＭ＋100Ｍ（即涵江区江口镇侨联大厦路段）处，与正在前往东飞涵江公司处上班的黄某驾驶的×××号电动车发生碰撞，造成黄某当场死亡及车辆损坏的交通事故。\n2018年9月10日经莆田市公安局涵江分局交警大队对本案作出事故认定，认定崔某负本次事故的全部责任，黄某无责任。\n现东飞涵江公司对与黄某之间存在劳动关系有异议。\n许金妹、郑国龙、郑铸明、郑铸彬认为，黄某于2018年1月3日入职东飞涵江公司处，许金妹、郑国龙、郑铸明、郑铸彬家属黄某与东飞涵江公司存在劳动关系。\n但东飞涵江公司不申报工伤又对双方存在的劳动关系有异议，影响工伤认定的进程。\n为了明确双方间存在的劳动法律关系，以便于工伤认定，许金妹、郑国龙、郑铸明、郑铸彬向涵江区劳动人事争议仲裁委员会（以下简称仲裁委）申请仲裁后，该委以黄某已超过法定退休年龄为由拒不受理许金妹、郑国龙、郑铸明、郑铸彬的仲裁申请。\n被告辩称东飞涵江公司辩称，一、本案系劳务关系争议，案由应该为确认劳务关系纠纷。\n东飞涵江公司同黄某本着平等自愿、协商的原则签订的《劳务服务协议》中已经明确约定了双方之间为劳务雇佣关系，东飞涵江公司向黄某支付劳务报酬，黄某不享有医保、社保等其他劳动保险福利待遇，因此许金妹、郑国龙、郑铸明、郑铸彬的诉求不符合客观事实。\n二、仲裁委以黄某入职时已超过法定退休年龄，对于许金妹、郑国龙、郑铸明、郑铸彬的仲裁申请不予审理，也充分认定了本案不属于劳动纠纷。\n三、黄某的出生日期为1965年4月7日，其到东飞涵江公司处提供劳务时的时间为2018年1月3日，此时黄某的年龄为52周岁。\n根据《国务院关于工人退休、退职的暂行办法》（国发【1978】104号）第一条及《中华人民共和国劳动合同法》第二十一条规定，黄某已经达到退休年龄，并且东飞涵江公司同其签订的是劳务合同，依法应当认定双方是劳务关系。\n许金妹、郑国龙、郑铸明、郑铸彬围绕诉讼请求依法提交了身份证、调查表、营业执照、企业基本信息、劳务服务协议、银行流水、道路交通事故认定书、司法鉴定意见书、火化证、户籍注销证明、闽莆涵劳人不案【2019】第14号不予受理通知书、中国平安财产保险股份有限公司的保单等证据。\n本院经审查认为，许金妹、郑国龙、郑铸明、郑铸彬提供的上述证据均合法有效，与本案具有关联性，可以作为定案根据，依法应予确认并在卷佐证。\n本院查明根据当事人的陈述和经审查确认的证据，本院认定事实如下：2018年1月2日,经东飞涵江公司招用，黄某入职该公司，并与该公司签订一份《劳务服务协议》，约定：协议期限自2018年1月3日至2019年1月2日止；工种为路面管理员；乙方黄某必须按照甲方东飞涵江公司的劳务要求进行劳务操作，确保安全；乙方黄某的劳务报酬由甲方按照乙方的作业情况按月进行核算，乙方黄某按时完成甲方东飞涵江公司指定的工作任务，劳务报酬为4100元，劳务报酬可随甲方东飞涵江公司考核结果上下浮动，甲方东飞涵江公司每月15日支付给乙方黄某上个月的劳务报酬；乙方黄某违反劳务作业操作规程制度等，造成人身、设备等责任事故的，甲方东飞涵江公司有权随时书面通知乙方解除协议；乙方黄某不能胜任甲方东飞涵江公司安排的劳务的，甲方东飞涵江公司应提前30日书面通知乙方黄某解除协议等内容。\n2018年8月12日，黄某因发生交通事故而死亡，未继续在东飞涵江公司上班。\n后，许金妹、郑国龙、郑铸明、郑铸彬与东飞涵江公司就黄某与东飞涵江公司之间是否为劳动关系发生争议，于2019年8月9日向仲裁委申请仲裁，该仲裁委于2019年8月12日以“黄某入职东飞涵江分公司时已超过法定退休年龄\"为由作出闽莆涵劳人不案【2019】第14号不予受理通知书。\n许金妹、郑国龙、郑铸明、郑铸彬不服，遂于2019年8月29日向本院提起诉讼。\n另查明，许金妹系黄某母亲，郑国龙系黄某丈夫，郑铸明、郑铸彬系黄某儿子。\n",
    "劳动者性别": "女",
    "出生时间": "黄某的出生日期为1965年4月7日",
    "劳动起始时间": "2018年1月2日,经东飞涵江公司招用，黄某入职该公司，",
    "劳动结束时间": "2018年8月12日，黄某因发生交通事故而死亡，未继续在东飞涵江公司上班。\n",
    "开始劳动的年龄": "其到东飞涵江公司处提供劳务时的时间为2018年1月3日，此时黄某的年龄为52周岁。",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "该仲裁委于2019年8月12日以“黄某入职东飞涵江分公司时已超过法定退休年龄\"为由作出闽莆涵劳人不案【2019】第14号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，讼争的《劳务服务协议》主体适格，双方意思表示真实，内容不违反法律、行政法规的强制性规定，应确认为合法有效。\n就本案黄某与东飞涵江公司之间是否为劳动关系的问题，虽然《劳务服务协议》形式上采用“劳务\"字样，但应从结合约定的条款、合同的性质及目的、黄某的工作性质等事实分析双方存在法律关系的问题。\n劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动而产生的权利义务关系，具有人身隶属性的本质特征，且工资的支付有相对固定的周期。\n而劳务关系是一种平等主体形成的财产关系，一般是临时性工作，以完成特定工作为目的的来计算报酬，报酬结算方式多为即时结清。\n本案中许金妹的工种为路面管理员，属于东飞涵江公司的业务组成部分，也有别于劳务关系中的临时性、阶段性的工作；在报酬支付上，双方约定了每月固定的支付期限，并依东飞涵江公司对黄某的考核结算支付；在日常工作中，黄某须按东飞涵江公司的要求，遵守操作规程制度，若违反或不能胜任东飞涵江公司的安排，双方约定东飞涵江公司有权解除协议，具有较强的人身隶属性，超出劳务关系仅有的财产性。\n故黄某与东飞涵江公司2018年1月2日签订的《劳务服务协议》可以认定为劳动合同。\n就东飞涵江公司提出黄某签订《劳务服务协议》时已超过法定退休年龄的抗辩主张，本院认为，根据《劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止\"的规定是指劳动者在劳动关系存续期间达到法定退休年龄时劳动合同终止的情形，并未限制达到法定退休年龄的劳动者与用人单位签订劳动合同，缔结劳动关系，故对东飞涵江公司的相关抗辩主张，本院不予采纳。\n故，黄某与东飞涵江公司自2018年1月3日起建立劳动关系，至2018年8月12日黄某发生交通事故死亡而终止。\n综上，许金妹、郑国龙、郑铸明、郑铸彬的请求，于法有据，应予支持。\n东飞涵江公司的抗辩主张，理由不成立，不予采纳。\n",
    "审理法院的认定理由": "本案中许金妹的工种为路面管理员，属于东飞涵江公司的业务组成部分，也有别于劳务关系中的临时性、阶段性的工作；在报酬支付上，双方约定了每月固定的支付期限，并依东飞涵江公司对黄某的考核结算支付；在日常工作中，黄某须按东飞涵江公司的要求，遵守操作规程制度，若违反或不能胜任东飞涵江公司的安排，双方约定东飞涵江公司有权解除协议，具有较强的人身隶属性，超出劳务关系仅有的财产性。\n故黄某与东飞涵江公司2018年1月2日签订的《劳务服务协议》可以认定为劳动合同。\n就东飞涵江公司提出黄某签订《劳务服务协议》时已超过法定退休年龄的抗辩主张，本院认为，根据《劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止\"的规定是指劳动者在劳动关系存续期间达到法定退休年龄时劳动合同终止的情形，并未限制达到法定退休年龄的劳动者与用人单位签订劳动合同，缔结劳动关系，故对东飞涵江公司的相关抗辩主张，本院不予采纳。\n故，黄某与东飞涵江公司自2018年1月3日起建立劳动关系，至2018年8月12日黄某发生交通事故死亡而终止。\n",
    "审理法院的认定依据": "《劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人共和国民法总则》第一百四十二条第一款、《中华人民共和国劳动法》第十六条、《中华人民共和国劳动合同法》第四十四条、参照劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条之规定，",
    "审理法院的实体裁判依据": "《中华人共和国民法总则》第一百四十二条第一款、《中华人民共和国劳动法》第十六条、《中华人民共和国劳动合同法》第四十四条、参照劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条",
    "裁判主文": "判决如下：裁判结果确认许金妹、郑国龙、郑铸明、郑铸彬家属黄某与福建东飞环境集团有限公司涵江分公司自2018年1月3日起至2018年8月12日止存在劳动关系。\n案件受理费10元，减半收取计5元，由福建东飞环境集团有限公司涵江分公司负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于福建省莆田市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员王洪应二〇一九年十一月四日书记员何慧芳",
    "审结时间": "二〇一九年十一月四日",
    "审理法官": "审判员王洪应"
}