{
    "案件基本信息": "闫笑访、伍承杰、闫红全与渠县力山环境清洁队确认劳动关系纠纷一审民事判决书闫笑访、伍承杰、闫红全与渠县力山环境清洁队确认劳动关系纠纷一审民事判决书四川省渠县人民法院民事判决书(2019)川1725民初602号当事人原告：闫笑访。\n原告：伍承杰。\n原告：闫红全。\n共同委托诉讼代理人（特别授权）：杨旭，四川高扬律师事务所律师。\n被告：渠县力山环境清洁队，住所：渠县国土局家属院某某。\n投资人：王德荣。\n委托诉讼代理人（特别授权）：孙芳，渠县渠江法律服务所法律工作者。\n审理经过原告闫笑访、伍承杰、闫红全与被告渠县力山环境清洁队（以下简称力山清洁队）确认劳动关系纠纷一案，本院于2019年2月25日受理后，依法适用简易程序公开开庭进行了审理。\n原告闫笑访、伍承杰、闫红全的委托诉讼代理人杨旭，被告力山清洁队的投资人王德荣及其委托诉讼代理人孙芳到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "闫笑访、伍承杰、闫红全与渠县力山环境清洁队确认劳动关系纠纷",
    "审理法院": "四川省渠县人民法院",
    "案号": "民事判决书(2019)川1725民初602号",
    "审理程序": "民事判决书(2019)川1725民初602号",
    "案件基本事实部分": "原告诉称原告闫笑访、伍承杰、闫红全向本院提出诉讼请求：1.确认原告亲属闫家元死亡时与被告形成劳动关系；2.诉讼费由被告承担。\n事实及理由：原告亲属闫家元（出生于1949年10月1日）于2007年8月入职被告处，职务为清洁工。\n闫家元在职期间，被告一直未与闫家元签订劳动合同，也未为其办理社会保险。\n闫家元每月工资均由被告发放。\n从被告发放的工资构成看，有基础工资、辞退费、保险费以及其他福利性工资；从被告劳动管理看，闫家元必须学习和执行被告的规章制度，有事必须请假，服从管理人员的安排。\n基于以上情况，可以证实闫家元与被告形成事实劳动关系。\n2017年7月29日夜间，闫家元在工作中死亡，按照法律规定，其死亡属于工伤死亡，应享受工伤保险待遇。\n然而，原告向社会保险部门提出工伤认定时，因无法提供直接的劳动关系证据而未获受理。\n无奈之下，原告向渠县劳动人事争议仲裁委员会申请仲裁，要求确认闫家元与被告之间形成事实劳动关系，但该委员会作出《不予受理通知书》。\n原告的合法权益无法得到保障。\n综上，为了维护原告的合法权益，特向贵院提起诉讼，请求人民法院依法确认闫家元死亡时与被告之间形成事实劳动关系。\n被告辩称被告力山清洁队辩称，原告亲属闫家元死亡时与被告之间不构成劳动关系，双方之间属于劳务关系。\n首先，死者闫家元与被告没有签订劳动合同，被告也没有为死者办理社会保险；同时，闫家元死亡时年满68周岁，已经在领取养老保险待遇，按照劳动法及其相关规定，劳动者应不超过60周岁。\n因此，闫家元死亡时与被告不构成劳动关系。\n闫家元在被告处工作，其工资实行的计件工资，干多少活领取多少工资，其工作时间安排自行决定，故闫家元死亡时与被告之间形成的是劳务关系。\n综上，请求法院驳回原告的诉讼请求。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对于当事人无争议的证据，本院予以确认并在卷佐证。\n本院查明根据所采信的证据，结合当事人的陈述，本院认定以下案件事实：2001年12月3日，王德荣投资设立了力山清洁队，负责渠江镇及天星镇部分小区生活垃圾清运、环境清扫。\n2014年6月，原告亲属闫家元（生于1949年10月1日,住渠县李渡乡伏龙村某某某某,生前有母亲杨太英、妻子伍承杰、长子闫笑访、次子闫红全）到被告承包的小区从事楼道清扫、垃圾清运工作，因闫家元超过退休年龄，双方未签订劳动合同，被告也未为其缴纳社会保险。\n原告工资是按照清运户数计算工资（被告每月收取每户业主卫生费15元，被告支付清运垃圾人员60%即9元），被告按照该计费办法按月造工资表支付原告工资。\n2017年7月29日凌晨3时许，闫家元在清运楼道垃圾时死亡。\n原告认为闫家元死亡属于工伤，于2017年11月27日向达州市人力资源和社会保障局申请认定工伤，2018年7月4日，达州市人力资源和社会保障局作出《工伤认定申请不予受理决定书》（达市人工不受字[2018]渠-1号），对闫家元的工伤认定申请不予受理。\n原告不服该决定，向法院提起行政诉讼，2018年12月21日，达州市通川区人民法院作出（2018）川1702行初102号判决，判决撤销《工伤认定申请不予受理决定书》（达市人工不受字[2018]渠-1号），并要求重新作出认定。\n2019年1月24日，达州市人力资源和社会保障局要求原告补正闫家元与被告形成劳动关系的相关证据，原告未提供。\n2019年2月3日，达州市人力资源和社会保障局再次作出《工伤认定申请不予受理决定书》（达市人社工不受字[2019]-01号）。\n原告便向渠县劳动人事争议仲裁委员会申请确认闫家元死亡时与被告形成劳动关系，该委员会于2019年2月25日作出《不予受理通知书》（渠劳人仲不[2019]第3号）。\n原告不服，故起诉来院要求确认闫家元死亡时被告之间存在事实劳动关系。\n",
    "出生时间": "原告亲属闫家元（出生于1949年10月1日）",
    "劳动起始时间": "2014年6月，原告亲属闫家元（生于1949年10月1日,住渠县李渡乡伏龙村某某某某,生前有母亲杨太英、妻子伍承杰、长子闫笑访、次子闫红全）到被告承包的小区从事楼道清扫、垃圾清运工作，",
    "劳动结束时间": "2017年7月29日凌晨3时许，闫家元在清运楼道垃圾时死亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，原告亲属闫家元2014年到被告力山清洁队工作，2017年7月29日在工作中死亡。\n闫家元在被告单位工作期间超过了60周岁，达到法定退休年龄。\n按照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格。\n…\"闫家元作为劳动者要与被告形成劳动关系，也必须符合主体资格条件。\n同时，《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止。\n\"因此，闫家元在被告处工作，因超过了法定退休年龄，劳动关系主体不适格，双方不形成劳动关系，其争议不适用劳动法来调整。\n闫家元在被告处工作期间，工资待遇是按照承包户数实行多劳多得的办法计算，工作时间由其自行安排，双方主体平等、权利义务平等，属于劳务合同关系，其争议应适用民法来调整。\n原告要求确认闫家元与被告形成劳动关系，其目的是要求认定闫家元死亡属于工伤。\n《人力资源社会保障部关于执行若干问题的意见（二）》第二条第一款“达到或超过法定退休年龄，但未办理退休手续或者未依法享受城镇职工基本养老保险待遇，继续在原用人单位工作期间受到事故伤害或患职业病的，用人单位依法承担工伤保险责任。\n\"该规定应理解为劳动者未达到退休年龄之前就一直在用人单位劳动，被告在工作中受到伤害，该用人单位才应承担工伤保险责任。\n综上，原告的诉讼请求缺乏相关事实和法律依据，本院不予支持。\n",
    "审理法院的认定理由": "闫家元在被告单位工作期间超过了60周岁，达到法定退休年龄。\n按照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格。\n…\"闫家元作为劳动者要与被告形成劳动关系，也必须符合主体资格条件。\n同时，《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止。\n\"因此，闫家元在被告处工作，因超过了法定退休年龄，劳动关系主体不适格，双方不形成劳动关系，其争议不适用劳动法来调整。\n闫家元在被告处工作期间，工资待遇是按照承包户数实行多劳多得的办法计算，工作时间由其自行安排，双方主体平等、权利义务平等，属于劳务合同关系，其争议应适用民法来调整。",
    "审理法院的认定依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第六十四条第一款及《最高人民法院关于适用的解释》第九十条之规定，",
    "裁判主文": "判决如下：裁判结果驳回原告闫笑访、伍承杰、闫红全要求确认闫家元死亡时与被告渠县历山环境清洁队形成劳动关系的诉讼请求。\n案件受理费10元，减半收取5元，由原告闫笑访、伍承杰、闫红全负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于四川省达州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一九年五月十五日",
    "审理法官": "审判员唐波"
}