{
    "案件基本信息": "瞿某某与通州区金沙镇阿里郎自助烤肉店确认劳动关系纠纷一审民事判决书瞿某某与通州区金沙镇阿里郎自助烤肉店确认劳动关系纠纷一审民事判决书南通市通州区人民法院民事判决书(2016)苏0612民初353号原告瞿某某。\n委托代理人吴某某。\n委托代理人顾桂娟。\n被告通州区金沙镇阿里郎自助烤肉店。\n经营者刘某某。\n原告瞿某某诉被告通州区金沙镇阿里郎自助烤肉店确认劳动关系纠纷一案，本院于2016年1月13日立案受理后，依法由代理审判员华卫东适用简易程序，公开开庭进行了审理。\n原告委托代理人到庭参加诉讼，被告经本院传票传唤无正当理由拒不到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "瞿某某与通州区金沙镇阿里郎自助烤肉店确认劳动关系纠纷",
    "审理法院": "南通市通州区人民法院",
    "案号": "民事判决书(2016)苏0612民初353号",
    "审理程序": "民事判决书(2016)苏0612民初353号",
    "案件基本事实部分": "原告诉称，2014年3月原告应聘到被告处从事勤杂工，月工资2000元，没有签订劳动合同，也未缴纳社会保险。\n2015年1月2日21时原告与同事张某某一起下班，原告驾驶电动自行车行驶至南通市通州区与北路交叉路口东侧遭遇张某甲驾驶的苏f轿车碰撞受伤，原告承担次要责任。\n原告住院期间，被告曾探望但未支付待遇。\n2015年12月原告申请仲裁也未受理。\n故请求法院判决确认原、被告之间存在劳动关系，并享受工伤待遇。\n被告未提出答辩意见。\n经审理查明，2014年3月原告经人介绍至被告处从事勤杂工工作，此间已享受新农保待遇，未享受城镇企业职工基本养老保险待遇。\n2015年1月2日21时35分左右原告驾驶电动自行车行驶至南通市通州区与北路交叉路口东侧地段时与机动车发生交通事故，经交警部门认定承担事故次要责任。\n当地人力资源社会保障部门未对原告遭受交通事故受伤认定为工伤。\n2015年12月30日南通市通州区劳动人事争议仲裁委员会以原告超过法定退休年龄为由作出不予受理通知书。\n以上事实，经当庭质证，本院予以认定。\n本案争议的焦点：1.被告招用达到法定退休年龄的原告是否存在劳动关系？\n2.原告未取得因工伤亡认定结论，能否享受工伤保险待遇？\n本案在审理中，因被告未到庭，故无法调解。\n",
    "劳动起始时间": "2014年3月原告经人介绍至被告处从事勤杂工工作，",
    "劳动结束时间": "2015年1月2日21时35分左右原告驾驶电动自行车行驶至南通市通州区与北路交叉路口东侧地段时与机动车发生交通事故，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2015年12月30日南通市通州区劳动人事争议仲裁委员会以原告超过法定退休年龄为由作出不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "理由": "本院认为，一、《中华人民共和国劳动合同法》第四十四条规定”有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的”。\n《中华人民共和国劳动合同法实施条例》第二十一条规定”劳动者达到法定退休年龄的，劳动合同终止”。\n本案原告2009年1月6日达到法定退休年龄，也已享受新农保待遇，符合劳动合同终止的法定情形。\n此后原告至被告处工作，被告作为原告达到法定退休年龄之后的新用人单位，此时已无法为原告办理职工养老保险和承担社会保险缴纳义务，原告由此不能享受职工养老保险的责任也不在于被告。\n故被告与达到法定退休年龄的原告之间用工关系不属劳动关系，而应属于劳务关系。\n原告主张确认劳动关系，没有法律依据，本院不予支持。\n二、《中华人民共和国劳动社会保险法》第三十六条规定”职工因工作原因受到事故伤害或者患，且经工伤认定的，享受工伤保险待遇；其中，经劳动能力鉴定丧失劳动能力的，享受伤残待遇”。\n据此职工享受工伤保险待遇的前提应以工伤行政部门作出的工伤认定结论为前提。\n本案原告没有取得人力资源和社会保障部门因工伤亡认定结论，且没有举证证明被告认可原告系因工伤亡情形并同意赔偿的依据，故原告主张工伤待遇，缺乏事实和法律依据，本院亦不予支持。\n被告未到庭参加诉讼，放弃应享有的诉讼权利，本院也应依法处理。\n",
    "审理法院的认定理由": "本案原告2009年1月6日达到法定退休年龄，也已享受新农保待遇，符合劳动合同终止的法定情形。\n此后原告至被告处工作，被告作为原告达到法定退休年龄之后的新用人单位，此时已无法为原告办理职工养老保险和承担社会保险缴纳义务，原告由此不能享受职工养老保险的责任也不在于被告。\n故被告与达到法定退休年龄的原告之间用工关系不属劳动关系，而应属于劳务关系。\n原告主张确认劳动关系，没有法律依据，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动社会保险法》第三十六条，《中华人民共和国劳动争议调解仲裁法》第六条，《中华人民共和国民事诉讼法》第一百四十四条，《中华人民共和国劳动合同法实施条例》第二十一条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动社会保险法》第三十六条，",
    "裁判主文": "判决如下：驳回原告瞿某某的诉讼请求。\n案件受理费减半后收取5元，由原告瞿某某负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提交副本，上诉于江苏省南通市中级人民法院，同时向该院预交上诉案件受理费10元（该院开户行：中国银行南通市西被闸支行，户名：南通市财政局，账号：4782）。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一六年三月二十五日",
    "审理法官": "代理审判员华卫东"
}