{
    "案件基本信息": "张友英、株洲宏达物业管理有限责任公司醴陵分公司确认劳动关系纠纷民事一审民事判决书张友英、株洲宏达物业管理有限责任公司醴陵分公司确认劳动关系纠纷民事一审民事判决书湖南省醴陵市人民法院民事判决书(2021)湘0281民初3449号当事人原告：张友英。\n委托诉讼代理人：肖淑圆，广东鹏城阳光律师事务所律师，代理权限：特别授权，即代为承认、放弃、变更诉讼请求，接受调解，代为立案，代收法律文书等。\n委托诉讼代理人：李玖思，广东鹏城阳光律师事务所律师，代理权限：一般代理。\n被告：株洲宏达物业管理有限责任公司醴陵分公司，住所地：醴陵市仙岳山街道河西村史家老屋组。\n法定代表人：何巍，经理。\n委托诉讼代理人：江晶。\n委托诉讼代理人：谭辉，湖南方正圆律师事务所律师，代理权限：特别授权，即代为承认、放弃、变更诉讼请求，代为和解、调解，代为提起反诉、上诉等权利。\n2审理经过原告张友英与被告株洲宏达物业管理有限责任公司醴陵分公司确认劳动关系纠纷一案，本院于2021年10月13日立案后，依法适用简易程序，公开开庭进行了审理，原告张友英及其委托诉讼代理人肖淑圆，被告株洲宏达物业管理有限责任公司醴陵分公司委托诉讼代理人江晶、谭辉到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "张友英、株洲宏达物业管理有限责任公司醴陵分公司确认劳动关系纠纷",
    "审理法院": "湖南省醴陵市人民法院",
    "案号": "民事判决书(2021)湘0281民初3449号",
    "审理程序": "民事判决书(2021)湘0281民初3449号",
    "案件基本事实部分": "原告诉称原告张友英向本院提出诉讼请求：依法确认原告与被告自2020年3月3日起至今存在劳动关系。\n事实与理由：被告株洲宏达物业管理有限责任公司醴陵分公司于2012年9月7日成立，经营范围为物业管理，市政道路清扫保洁、维护，物业清洁、维护，清洁服务。\n招牌制作，绿化管理，城市水域垃圾清理，河道保洁等。\n原告张友英于2020年3月3日入职被告处，负责环境卫生工作，工作区域在醴陵市建设西路片区，工资通过建设银行的转账方式进行发放，工资发放日期不固定。\n双方签订劳动合同，未办理社会保险。\n2020年9月24日15时6分许，原告张友英搭乘周新云驾驶湘Ｂ6××××号中型普通客车回城上班，途经醴陵市路段，在行驶途中因道路施工车内颠簸，导致车内原告受伤。\n原告受伤后当即被送往醴陵市中医院治疗，经诊断为腰2椎体压缩性骨折、腰背软组织挫伤、高血压、眩晕症。\n原告提供的劳动系被告项目的重要组成部分，原告在为被告提供的劳动中受伤，被告应对原告承担工伤待遇赔偿责任。\n综上，请求法院依法支持原告诉讼请求。\n被告辩称被告株洲宏达物业管理有限责任公司醴陵分公司辩称，原、被告之间不存在劳动关系，属于劳务关系。\n原告于1963年7月328日出生，2013年7月28日既已年满50周岁，达到法定退休年龄。\n2020年3月3日，原、被告签订聘用合同，约定：鉴于乙方(原告)已达到法定退休年龄，请求至甲方(被告)务工，经双方平等协商，乙方接受甲方聘用，至甲方的保洁岗位工作，双方建立劳务关系。\n聘用期限从2020年3月3日至2021年3月2日止。\n请求法院驳回原告的诉讼请求。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证，对当事人无异议的证据，本院予以确认并在卷佐证。\n对有争议的证据和事实，本院结合本案其他证据和案件事实予以综合认定。\n根据本院认定的证据，结合当事人的诉、辩称事实和理由及其在庭审过程中的陈述，本院查明本案事实如下：被告株洲宏达物业管理有限责任公司醴陵分公司于2012年9月7日成立，经营范围为物业管理，市政道路清扫保洁、维护，物业清洁、维护，清洁服务；招牌制作，绿化管理，城市水域垃圾清理，河道保洁等。\n2020年3月3日，原告张友英作为乙方与被告株洲宏达物业管理有限责任公司醴陵分公司作为甲方，双方签订《聘用合同书》，合同约定：鉴于乙方已达法定退休年龄且未年满65周岁，现乙方请求至甲方务工，经双方平等协商，乙方接受甲方聘用，至甲方的保洁岗位工作，双方建立劳务关系。\n聘用期限：自2020年3月3日至2021年3月2日止，若乙方年满65周岁，则双方的劳务关系自乙方年满65周岁之前一日即行终止。\n乙方工作地点为甲方指定地点乙方应当按照甲方安排的工作内容及要求，按时完成规定的工作数4量，达到规定的质量标准。\n乙方同意根据甲方生产经验服务需要或乙方工作能力，接受甲方的工作内容或工作地点变更岗位安排，并同意劳务报酬据此发生相应变更。\n乙方非工作时间和工作地点为完成工作任务而受伤(包括上下班途中)，与甲方无关，甲方不承担任何赔偿责任。\n乙方的工资按每月基本工资为1833元。\n甲方以货币形式原则上每月25日前支付乙方上月工资，如资金紧张，乙方同意延时发放。\n之后，原告按照被告安排开始工作。\n2020年9月24日15时06分许，原告张友英搭乘周新云驾驶湘Ｂ6××××号中型普通客车回城上班，途经醴陵市路段，在行驶途中因道路施工车内颠簸，导致车内原告受伤。\n原告受伤后当即被送往醴陵市中医院治疗，经诊断为腰2椎体压缩性骨折、腰背软组织挫伤、高血压、眩晕症。\n该交通事故发生后，原告张友英终止了在被告单位的工作。\n2021年9月9日，原告张友英向醴陵市劳动人事争议仲裁委员会申请劳动仲裁，同日，醴陵市劳动人事争议仲裁委员会对其作出了不予受理通知书。\n原告遂起诉至本院。\n本院查明另查明，原告张友英未在醴陵市参加城镇企业职工养老保险。\n",
    "出生时间": "原告于1963年7月328日出生，",
    "劳动起始时间": "原告张友英于2020年3月3日入职被告处，",
    "劳动结束时间": "2020年9月24日15时6分许，原告张友英搭乘周新云驾驶湘Ｂ6××××号中型普通客车回城上班，途经醴陵市路段，在行驶途中因道路施工车内颠簸，导致车内原告受伤。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "2021年9月9日，原告张友英向醴陵市劳动人事争议仲裁委员会申请劳动仲裁，同日，醴陵市劳动人事争议仲裁委员会对其作出了不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，本案系确认劳动关系纠纷。\n争议的焦点是：原、被告之间是劳务关系还是劳动关系。\n《中华人民共和国劳动合同法》第44条第2项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动5关系终止的确定标准问题的答复》([2015]民一他字第6号)规定：对于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准。\n以上法律规定均未将劳动者达到法定退休年龄作为认定用人单位与劳动者是劳动关系还是劳务关系的决定性条件，故已达到法定退休年龄，未开始依法享受基本养老保险待遇的人员，与用人单位的关系仍为劳动关系。\n本案中，原告张友英入职被告株洲宏达物业管理有限责任公司醴陵分公司从事保洁岗位工作，被告对原告的日常工作行为行使了管理职能，并按月向原告支付了劳动报酬，原告张友英虽已达到了法定退休年龄，但未依法享受基本养老保险待遇或领取退休金，根据《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款规定，用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理。\n本案不符合上述法律规定的按劳务关系处理的条件，原、被告之间形成事实劳动关系，不应按照劳务关系处理。\n被告主张张友英已达到法定退休年龄，不成立事实劳动关系的依据不足，本院不予采纳。\n",
    "审理法院的认定理由": "本案中，原告张友英入职被告株洲宏达物业管理有限责任公司醴陵分公司从事保洁岗位工作，被告对原告的日常工作行为行使了管理职能，并按月向原告支付了劳动报酬，原告张友英虽已达到了法定退休年龄，但未依法享受基本养老保险待遇或领取退休金，根据《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款规定，用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理。\n本案不符合上述法律规定的按劳务关系处理的条件，原、被告之间形成事实劳动关系，不应按照劳务关系处理。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第44条第2项 《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款 《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动5关系终止的确定标准问题的答复》([2015]民一他字第6号)",
    "裁判依据": "综上，根据《中华人民共和国劳动合同法》第四十四条以及《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条以及《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条",
    "裁判主文": "判决如下：裁判结果确认原告张友英与被告株洲宏达物业管理有限责任公司醴陵分公司自2020年3月3日起至2020年9月24日止存在劳动6关系。\n案件受理费10元，由被告株洲宏达物业管理有限责任公司醴陵分公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖南省株洲市中级人民法院。\n提起上诉的，应在递交上诉状后七日内，按本判决确定的诉讼费向株洲市中级人民法院交纳上诉费，现金缴纳的，直接向农行驻株洲市中级人民法院收费点缴纳。\n汇款或转账的，向下列账户缴纳，开户行：华融湘江银行长沙分行营业部，收款单位：湖南省财政厅国库处非税收入汇缴结算户，账号8101××××0181。\n逾期未缴纳的，将承担按自动撤回上诉处理的后果。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员 黄建文二〇二一年十一月三日法官助理 张春燕书 记 员 李 纯7",
    "审结时间": "二〇二一年十一月三日",
    "审理法官": "审 判 员 黄建文"
}