{
    "案件基本信息": "孙金虎与江苏水北建设工程有限公司确认劳动关系纠纷一审民事判决书孙金虎与江苏水北建设工程有限公司确认劳动关系纠纷一审民事判决书常州市金坛区人民法院民事判决书(2018)苏0413民初6882号当事人原告：孙金虎。\n委托诉讼代理人:陈明尔,江苏剑群律师事务所律师。\n被告：江苏水北建设工程有限公司，住所地常州市金坛区水北镇枪架桥。\n法定代表人：刘红，该公司总经理。\n委托诉讼代理人：范培军，江苏常金律师事务所律师。\n审理经过原告孙金虎与被告江苏水北建设工程有限公司（以下简称水北公司）确认劳动关系纠纷一案，本院于2018年10月11日受理后，依法适用简易程序公开开庭进行了审理。\n原告孙金虎及其委托诉讼代理人陈明尔，被告水北公司的委托诉讼代理人范培军到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "孙金虎与江苏水北建设工程有限公司确认劳动关系纠纷",
    "审理法院": "常州市金坛区人民法院",
    "案号": "民事判决书(2018)苏0413民初6882号",
    "审理程序": "民事判决书(2018)苏0413民初6882号",
    "案件基本事实部分": "原告诉称原告孙金虎向本院提出诉讼请求：一、请求确认原告与被告之间不存在劳动关系；二、本案诉讼费用由被告承担。\n事实和理由：2017年9月1日，被告建设工地实际施工人林元光聘请原告担任工地瓦工领班人（因为原告具有长期在工地带班的经验），言明年薪9万元，每月发2000元生活费，年底结付年薪。\n当时原告已经年过62周岁，所以不存在建立劳动关系，也没有签订劳动合同。\n2017年11月13日上午，原告在工地整理工具时，突然被坍塌的土方掩埋砸伤，造成8级伤残。\n原告在受雇期间人身受到损害，因与被告方林元光就赔偿事宜不能协商一致，遂于2018年4月向金坛区人民法院提起了诉讼。\n法院审理过程中，经鉴定，原告伤残达到8级，为减少赔偿，被告至金坛区劳动争议仲裁委员会申请确认原、被告之间存在劳动关系，金坛区劳动争议仲裁委员会作出常金劳人仲案字（2018)第784号仲裁裁决书，认定原告与被告存在劳动关系。\n该裁决程序违法，实体上缺乏事实和法律依据。\n原、被告之间并不存在建立劳动关系的合意。\n鉴于实际施工人只是每月发给原告生活费，不具有劳动关系的基本特征，原、被告之间不具劳动关系的合意，而是作为具有管理经验人员受聘于被告，不享受社会保险待遇，每天工作超过12小时，每月只是领取生活费，年底结算是典型的雇佣关系。\n请求依法支持原告的诉讼请求。\n被告辩称被告水北公司辩称，根据江苏省劳动人事争议仲裁委员会苏劳人仲案【2017】1号文件，用人单位招用与其招用的已到达或超过法定退休年龄但未享受基本养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征的，应按劳动关系特殊情形处理，原告并未享受养老保险待遇，故其具备与用人单位建立劳动关系的主体资格，原告在入职后接受被告的用工管理与指挥，受公司规章制度的约束，双方构成劳动关系。\n本院查明经审理查明：2017年9月份原告至被告承建的金坛区新天地工程项目处工作，双方未签订劳动合同，原告的工种为瓦工，工资由被告项目部负责人林元光负责发放，平时发放生活费，其余工资年底进行结算，原告接受被告水北公司的考勤和管理。\n此外，原告未享受企业职工基本养老保险待遇。\n2017年11月13日原告在工作过程中受伤，2018年5月2日，孙金虎以提供劳务者受害责任纠纷将被告公司诉至本院，本案在审理过程中，经本院委托，鉴定机构对原告的伤残等级做出鉴定，原告伤情构成八级伤残，原告据此主张损失349814.01元。\n被告对此提出异议，认为双方之间存在劳动关系，并于2018年8月10日向常州市金坛区劳动人事争议仲裁委员会申请仲裁，要求确认其与原告之间存在劳动关系。\n仲裁委作出常金劳人仲字[2018]第784号仲裁裁决书，裁决申请人江苏水北建设工程有限公司与被申请人孙金虎之间存在劳动关系。\n原告不服该仲裁裁决，诉至本院处理。\n上述事实，有当事人陈述及考勤表、仲裁裁决书等证据在卷佐证。\n",
    "劳动起始时间": "2017年9月份原告至被告承建的金坛区新天地工程项目处工作，",
    "劳动结束时间": "2017年11月13日原告在工作过程中受伤，",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的工作；（三）劳动者提供的劳动是用人单位业务的组成部分。\n本案中，被告公司的经营范围包括工业与民用建筑工程施工、市政公用工程施工、室内外装饰装潢及铝合金安装工程等，原告从事的瓦工工作是被告公司的业务组成范围，被告公司对原告工作进行考勤，并发放劳动报酬，因此原告的用工形式符合上述（二）、（三）款要求。\n本案的争议焦点为原告是否符合《劳动法》规定的主体资格。\n本院认为，虽然原告已过退休年纪，但法律并未规定劳动关系中劳动者一方的年龄不得高于法定退休年龄，因此在原告具有劳动能力的情况下能够成为劳动关系的劳动者，此外根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”的规定，根据该条规定反向解释，没有享受养老保险待遇或领取退休金的应按劳动关系处理。\n综上，原告虽已过退休年纪，但未享受企业职工基本养老保险待遇的前提下，原、被告之间的用工情形符合特殊劳动关系特征，应按劳动关系的特殊情形处理，故原告申请确认双方之间不存在劳动关系，本院不予支持。\n",
    "审理法院的认定理由": "原告虽已过退休年纪，但未享受企业职工基本养老保险待遇的前提下，原、被告之间的用工情形符合特殊劳动关系特征，应按劳动关系的特殊情形处理，故原告申请确认双方之间不存在劳动关系，本院不予支持。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、《中华人民共和国民事诉讼法》第一百四十二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果原告孙金虎与被告江苏水北建设工程有限公司之间存在劳动关系。\n案件受理费减半收取人民币5元，由原告孙金虎负担。\n如不服本判决，可在判决书送达之日起15日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省常州市中级人民法院，同时根据《诉讼费用交纳办法》的规定向该院预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一八年十二月十三日",
    "审理法官": "审 判 员王囡囡"
}