{
    "案件基本信息": "钟明昭与武平县锦强新型建材有限公司确认劳动关系纠纷一审民事判决书钟明昭与武平县锦强新型建材有限公司确认劳动关系纠纷一审民事判决书福建省武平县人民法院民事判决书(2018)闽0824民初1898号当事人原告：钟明昭。\n委托诉讼代理人：钟梅雄，武平县中信法律服务所法律工作者。\n被告：武平县锦强新型建材有限公司，住所地福建省武平县十方镇叶坑村，统一社会信用代码91350824315566885D。\n法定代表人：钟强光，董事长。\n审理经过原告钟明昭与被告武平县锦强新型建材有限公司（简称锦强新型建材公司）确认劳动关系纠纷一案，本院于2018年8月13日立案后，依法适用简易程序，公开开庭进行了审理。\n原告钟明昭的委托诉讼代理人钟梅雄到庭参加诉讼，被告锦强新型建材公司经本院传票传唤无正当理由拒不到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "钟明昭与武平县锦强新型建材有限公司确认劳动关系纠纷",
    "审理法院": "福建省武平县人民法院",
    "案号": "民事判决书(2018)闽0824民初1898号",
    "审理程序": "民事判决书(2018)闽0824民初1898号",
    "案件基本事实部分": "原告诉称钟明昭向本院提出诉讼请求：要求确认钟明昭与锦强新型建材公司在2016年3月8日终止劳动关系。\n事实和理由：钟明昭自2010年7月1日起在武平县叶坑矸石机砖厂处从事制砖工作至2013年9月初，2014年7月上旬又回到武平县叶坑矸石机砖厂工作至2015年3月12日。\n此后，叶坑矸石机砖厂进行公司化改造，成立锦强新型建材公司，钟明昭成为该公司的员工。\n2016年3月7日钟明昭年满60周岁，达到法定退休年龄离开。\n锦强新型建材公司对钟明昭在该单位工作期间投了工伤保险。\n钟明昭曾向劳动人事争议仲裁委员会申请劳动仲裁，但经其审查不予受理，为了明确钟明昭与锦强新型建材公司终止劳动关系时间，特向本院起诉。\n被告辩称锦强新型建材公司未作答辩。\n钟明昭围绕诉讼请求依法提交了以下证据：武平县劳动争议仲裁委员会《不予受理通知书》、（2016）闽0824民初2318号《民事调解书》及生效证明、《工伤保险参保证明》、《职业疾病诊断证明书》、《工伤认定决定书》、《劳动能力鉴定结论书》。\n锦强新型建材公司未予质证。\n对钟明昭提交的上述证据，本院经审查予以确认并在卷佐证。\n本院查明根据钟明昭的陈述和经审查确认的证据，本院认定事实如下：钟明昭于2010年7月2日至2013年9月3日、自2014年7月10日至2015年3月13日期间在武平县叶坑矸石机砖厂工作，武平县叶坑矸石机砖厂在此期间为钟明昭办理了工伤参保手续，缴纳了工伤保险费。\n武平县叶坑矸石机砖厂进行公司化改造，成立锦强新型建材公司后，钟明昭自2015年3月13日至2016年6月11日期间在锦强新型建材公司工作，锦强新型建材公司在此期间为钟明昭办理了工伤参保手续，缴纳了工伤保险费。\n双方均没有签订书面劳动合同。\n2016年9月18日，钟明昭起诉要求与武平县叶坑矸石机砖厂、锦强新型建材公司建立劳动关系，经调解，双方达成调解协议并由本院作出（2016）闽0824民初2318号《民事调解书》：“一、确认钟明昭与武平县叶坑矸石机砖厂于2010年7月2日至2013年9月3日、自2014年7月10日至2015年3月12日建立劳动关系；二、确认钟明昭与锦强新型建材公司自2015年3月13日至2016年6月11日建立劳动关系；三、武平县叶坑矸石机砖厂、锦强新型建材公司应协助钟明昭办理申报工伤的各项手续。”\n2018年8月6日，钟明昭向劳动争议仲裁委员会申请劳动仲裁，要求确认与锦强新型建材公司于2016年3月8日终止劳动关系，仲裁委员会以申请人主体不适格为由不予受理。\n另查，钟明昭于1956年3月7日出生，2016年3月8日已年满60周岁，钟明昭未享受过养老保险待遇未领取过退休金。\n",
    "出生时间": "钟明昭于1956年3月7日出生，",
    "劳动起始时间": "钟明昭于2010年7月2日至2013年9月3日、自2014年7月10日至2015年3月13日期间在武平县叶坑矸石机砖厂工作，",
    "劳动结束时间": "武平县叶坑矸石机砖厂进行公司化改造，成立锦强新型建材公司后，钟明昭自2015年3月13日至2016年6月11日期间在锦强新型建材公司工作",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "仲裁委员会以申请人主体不适格为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，《劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止”，该条是赋予了用人单位在劳动者已达法定退休年龄时享有对劳动关系的终止权，但是该终止权的存在，并不意味着用人单位与劳动者形成的劳动关系在劳动者达到法定退休年龄时自动终止。\n法律并没有规定劳动关系中劳动者一方的年龄不得高于法定的退休年龄，只要未违反法律禁止性规定的有劳动能力的人员，均能成为劳动关系中的劳动者。\n本案中，钟明昭与锦强新型建材公司在2015年3月13日建立劳动关系，虽然钟明昭在2016年3月8日已达到法定退休年龄，但其仍然与锦强新型建材公司继续劳动关系，且钟明昭与锦强新型建材公司均通过调解书确认双方自2015年3月13日至2016年6月11日建立劳动关系。\n现钟明昭以年满60周岁达到法定退休年龄为由要求确认与锦强新型建材公司于2016年3月8日终止劳动关系，没有事实和法律依据，依法应予驳回。\n综上所述，对钟明昭的诉讼请求，依法予以驳回。\n锦强新型建材公司经本院传票传唤无正当理由拒不到庭参加诉讼，依法缺席审理与判决。\n",
    "审理法院的认定理由": "本案中，钟明昭与锦强新型建材公司在2015年3月13日建立劳动关系，虽然钟明昭在2016年3月8日已达到法定退休年龄，但其仍然与锦强新型建材公司继续劳动关系，且钟明昭与锦强新型建材公司均通过调解书确认双方自2015年3月13日至2016年6月11日建立劳动关系。\n",
    "审理法院的认定依据": "《劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，《中华人民共和国民事诉讼法》第一百四十四条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回钟明昭的诉讼请求。\n案件受理费10元，减半收取5元，由钟明昭负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于福建省龙岩市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员阙美琴二〇一八年九月二十五日法官助理林秋燕书 记 员林光兰",
    "审结时间": "二〇一八年九月二十五日",
    "审理法官": "审 判 员阙美琴"
}