{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "张志国与锦州凌河清真屠宰厂确认劳动关系纠纷",
    "审理法院": "辽宁省锦州市中级人民法院",
    "案号": "民事判决书(2015)锦民终字第00800号",
    "审理程序": "二审",
    "案件基本事实部分": "原告诉称张志国一审诉称，2014年10月23日，原告的妻子刘某应聘到被告单位从事加工鸡胗工作，月工资2100元。\n2015年2月7日19时许，刘凤芹在工作时，突发头痛、头迷。\n经辽宁医学院附属第一医院诊断为右侧基底节区脑出血、右侧丘脑出血、脑室出血、应激性溃疡、高血压病3级（极高危险组），建议手术治疗，术后死亡植物生存可能性大。\n根据医生的建议和对手术后果的判断，已没有继续治疗的必要，故放弃治疗出院。\n回家后于2015年2月8日7时20分左右死亡。\n因刘凤芹与被告未签订书面劳动合同，原告于2015年3月12日向凌河区劳动争议仲裁院提出申请，要求确认刘凤芹与被告自2014年10月23日至2015年2月7日存在事实劳动关系。\n凌河区劳动争议仲裁院于2015年3月13日以申诉对象已超龄，不具备主体资格为由，决定不予受理。\n原告认为，凌河区劳动争议仲裁院的上述决定，不符合法律的基本精神，故诉至贵院，请依法确认原告的妻子刘凤芹与被告自2014年10月23日至2015年2月7日存在事实劳动关系。\n本案诉讼费由被告承担被告辩称锦州凌河清真屠宰厂在法定期限内未向一审法院递交答辩状。\n一审法院查明一审法院审理查明，原告张志国与刘凤芹系夫妻关系。\n二人均系农民。\n刘凤芹于1957年4月出生。\n2014年10月23日，刘凤芹应聘到被告单位工作，双方未签订劳动合同。\n被告锦州凌河清真屠宰厂系集体所有制企业。\n2015年2月7日19时许，刘凤芹在工作时，突发疾病晕倒，经辽宁医学院附属第一医院诊断为基底节出血，刘凤芹于2015年2月8日晨死亡。\n一审法院认为一审法院认为，劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条规定“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）、用人单位和劳动者符合法律、法规规定的主体资格；（二）、用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）、劳动者提供的劳动是用人单位业务的组成部分。”\n《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止。”\n本案中原告张志国的妻子刘凤芹于2014年10月23日到被告处工作时，其本人年龄已经57岁，超过了法定的退休年龄，按照相关法律、法规规定，劳动者达到法定退休年龄的，劳动合同终止。\n因此，即使存在劳动关系，劳动合同亦在劳动者退休后终止。\n故刘凤芹与被告锦州凌河清真屠宰厂不形成劳动关系，对原告诉讼请求不予支持。\n依照劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条、《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国民事诉讼法》第一百四十四条之规定，判决如下：驳回原告张志国的诉讼请求。\n案件受理费10元，由原告张志国负担。\n二审上诉人诉称宣判后，张志国不服原审法院判决，向本院提起上诉。\n请求：l、撤销凌河区人民法院（2015）凌河民一初字第00404号民事判决书，依法改判支持上诉人原审诉讼请求；2、本案一、二审诉讼费均由被上诉人承担。\n事实与理由：上诉人认为，本案原审判决以上诉人的妻子刘凤芹超过法定退休年龄为由，认为与被上诉人不形成劳动关系，属适用法律错误，理由如下：1、刘凤芹符合法律、法规规定的劳动者的主体资格。\n《劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的己经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当立当按劳务关系处理。\n从上述规定来看，我国法律并不禁止用人单位与超过退休年龄的人员建立劳动夫系，只规定劳动者已经享受基本养老保险待遇的，劳动合同终止或者应当按照劳务关系处理。\n而本案上诉人的妻于刘凤芹并没有享受基本养老保险待遇，原审判决认为即使存在劳动关系，劳动合同亦应在劳动者退休后终止，不符合本案实际和有关规定的基本精神。\n刘凤芹作为有劳动能力的人员，虽然超过了城镇职工的退休年龄，但并没有违反法律的禁止性规定，不违反劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条的规定，符合劳动者的主体资格。\n应当认定双方劳动关系成立。\n2、虽然《劳动合同法实施条例》有“劳动者达到法定退休年龄的，劳动合同终止”的规定，但该规定只是赋予了用人单位在劳动者已达法定退休年龄时享有对劳动关系的终止权。\n该规定并不意味着用人单位与已达法定退休年龄的员工形成的劳动关系，在劳动者达到法定退休年龄时就自动终止。\n本案被上诉人明知上诉人的妻子刘凤芹己经超过城镇职工的退休年龄，仍聘用其到本单位工作，这就说明双方均有建立劳动关系的意思表示，应当认为双方存在事实上的劳动关系。\n3、刘风芹作为农民，并没有达到法定退休年龄。\n一般来说，享受养老保险待遇的年龄就是退休年龄。\n根据《国务院关于开展新型农村社会养老保险试点的指导意见》（国发（2009）32号）的有关规定，农村居民年满60周岁才能按月领取养老金。\n而刘凤芹死亡时的年龄为57周岁，还没有达到领取养老金的年龄，应当说还没有达到农民的法定退休年龄。\n综上所述，上诉人认为本案原审判决属适用法律错误，请二审法院依法撤销原审判决，改判支持上诉人的上诉请求。\n本院查明本院经审理查明，一审法院判决认定事实属实，本院予以确认。\n",
    "出生时间": "刘凤芹于1957年4月出生。\n",
    "劳动起始时间": "2014年10月23日，刘凤芹应聘到被告单位工作，",
    "劳动结束时间": "2015年2月7日19时许，刘凤芹在工作时，突发疾病晕倒，经辽宁医学院附属第一医院诊断为基底节出血，刘凤芹于2015年2月8日晨死亡。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "凌河区劳动争议仲裁院于2015年3月13日以申诉对象已超龄，不具备主体资格为由，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中原告张志国的妻子刘凤芹于2014年10月23日到被告处工作时，其本人年龄已经57岁，超过了法定的退休年龄，按照相关法律、法规规定，劳动者达到法定退休年龄的，劳动合同终止。\n因此，即使存在劳动关系，劳动合同亦在劳动者退休后终止。\n故刘凤芹与被告锦州凌河清真屠宰厂不形成劳动关系，对原告诉讼请求不予支持。\n",
    "回顾一审法院的认定依据": "劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条",
    "回顾一审法院的裁判依据": "劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条、《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案的争议焦点是上诉人张志国与被上诉人锦州凌河清真屠宰厂是否存在劳动关系。\n根据《劳动和社会保障部关于贯彻执行＜中华人民共和国劳动法＞若干问题的意见》第二条规定：“中国境内的企业，个体经济组织与劳动者之间，只要形成劳动关系，即劳动者事实上已成为企业、个体经济组织的成员，并为其提供有偿劳动，适用劳动法。”\n本案中，刘凤芹身为农民，且已年满57岁，其在用人单位工作近4个月，但并未与用人单位订立书面合同，更没有证据证明用人单位为其缴纳养老保险，故现有证据不能充分证明刘凤芹已成为用人单位的成员，故上诉人张志国上诉主张刘凤芹与被告具有劳动关系的上诉请求，证据不足，本院不予支持。\n",
    "审理法院的认定理由": "本案中，刘凤芹身为农民，且已年满57岁，其在用人单位工作近4个月，但并未与用人单位订立书面合同，更没有证据证明用人单位为其缴纳养老保险，故现有证据不能充分证明刘凤芹已成为用人单位的成员，故上诉人张志国上诉主张刘凤芹与被告具有劳动关系的上诉请求，证据不足，本院不予支持。\n",
    "审理法院的认定依据": "《劳动和社会保障部关于贯彻执行＜中华人民共和国劳动法＞若干问题的意见》第二条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款（一）项之规定，",
    "审理法院的实体裁判依据": "劳动和社会保障部关于贯彻执行＜中华人民共和国劳动法＞若干问题的意见》第二条",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人张志国负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长吕会杰审判员邸新立代理审判员王波二〇一五年十月十五日书记员潘瑜",
    "审结时间": "二〇一五年十月十五日",
    "审理法官": "审判长吕会杰审判员邸新立代理审判员王波"
}