{
    "案件基本信息": "已审理终结。\n",
    "案名": "梁伦强与广西金荣纸业有限公司确认劳动关系纠纷",
    "审理法院": "广西壮族自治区百色市中级人民法院",
    "案号": "民事判决书(2015)百中民一终字第1299号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明一审法院经审理查明，原告梁伦X曾系原田东县食品公司思林食品站职工，1988年2月13日，田东县人民政府作出东政（1988）23号《关于撤销我县部分乡、镇食品机构的通知》，该通知中决定撤销思林食品站，交由乡镇企业局所属的思林水泥厂接收管理，原食品站的在职干部、职工、离退休人员由接管单位安排调配工作，其待遇仍属全民所有制固定职工不变，调动手续按劳动人事部门有关规定办理。\n同年3月1日，田东县食品公司与田东县乡镇企业局思林水泥厂签订了《关于思林食品站交接协议》，协议中将食品站的在职干部、工人、离退休人员交由思林水泥厂接收管理，包括人员的工资、福利、待遇等。\n1991年2月9日，思林水泥厂与思林纸厂签订了《移交思林食品站给思林纸厂合同书》，该合同中载明，将原思林食品站所有财产、债权债务移交给思林纸厂所有，合同中对原思林食品站人员是否一并移交未有约定。\n2008年11月，原告以自谋职业身份、由其妻子代为签名参加了企业职工基本养老保险并自愿补缴一次性基本养老保险金，参保申请书及登记表中均注明于1990年12月自谋职业至今。\n后，原告以与被告存在劳动关系、单位应缴纳养老保险部分由用人单位缴纳为由，向田东县劳动争议仲裁委员会申请仲裁。\n2009年10月28日，仲裁委作出东劳仲案字（2009）62号仲裁裁决，裁决书中认为申诉人梁伦X的工作调动手续没有按劳动人事部门有关规定办理、梁伦X一直没有到被申诉人金荣公司报到和上过一天班，申诉人与被申诉人之间不存在劳动关系，对申诉人梁伦X要求被申诉人金荣公司支付养老保险费的申请不予支持。\n原告对该仲裁裁决不服，向该院提起诉讼，该院经审查后作出（2009）东立民初字第6号民事裁定，对原告的起诉不予受理。\n2010年1月28日，百色市中级人民法院经审理后对该案作出终审裁定，驳回原告梁伦X的上诉，维持原裁定。\n2015年5月20日，原告向田东县劳动人事争议仲裁委员会申请确认与金荣公司存在劳动关系，仲裁委以（2009）62号仲裁裁决已认定二者之间不存在劳动关系为由，作出了不予受理通知书。\n为此，原告向该院提起诉讼，请求确认原、被告之间存在劳动关系。\n另查明，原思林造纸厂现已更名为广西金荣纸业有限公司，即本案被告。\n1991年2月9日，在思林水泥厂与思林造纸厂签订《移交思林食品站给思林纸厂合同书》后至今，原告并未到被告公司上班工作，也未在被告处领取过工资。\n庭审中，原告方申请的证人黄某出庭作证陈述，思林水泥厂至今仍然存在，其亦为思林水泥厂的职工，对原告是否去过被告公司上班并不知情。\n2015年7月24日，田东县中小企业局出具《关于广西金荣纸业有限公司与思林水泥厂之间产权关系的复函》，复函中载明：“经我局核实，广西金荣纸业有限公司（原田东县思林镇造纸业）在企业改制前后，与田东县思林水泥厂是两家独立经营、独立核算、自负盈亏的企业，即未进行兼并重组，也无从属关系”。\n一审法院认为一审法院认为，确认劳动者与用人单位是否存在劳动关系，须以劳动者是否被纳入用人单位的组织管理体系中、接受单位的全面管理、双方之间具有人格从属性及经济从属性的特点等予以综合评判。\n本案中，原告曾系田东县思林食品站的职工，在1991年2月9日思林水泥厂与思林纸厂签订《移交思林食品站给思林纸厂合同书》中，两家企业对原思林食品站的人员是否一并移交给思林纸厂没有约定，原告主张思林纸厂兼并思林水泥厂亦无事实依据。\n在该合同签订后，原告从未到被告处工作，也未在被告公司领取过工资，根据原劳动和社会保障部《关于确立劳动关系有关事项的通知》规定，用人单位招用劳动者未订立书面劳动合同时，但同时具备“用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动，劳动者提供的劳动是用人单位业务的组成部分”这几项条件的，可以认定双方存在劳动关系，而本案原、被告之间从1991年至今并没有发生实际用工、原告为被告提供有偿劳动、接受被告管理的事实，二者之间并不具备上述劳动关系构成的实质要件。\n且原告于2008年11月在参加养老保险申请中，以1990年12月起自谋职业的身份参保登记，并自愿补缴了养老保险费，现原告请求确认与被告存在劳动关系的主张无事实和法律依据，该院不予采纳。\n综上所述，依照《中华人民共和国民事诉讼法》第六十四条第一款、《最高人民法院关于民事诉讼证据的若干规定》第二条、劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条、第二条的规定，判决：驳回原告梁伦X的诉讼请求。\n本案受理费10元，减半收取5元，由原告梁伦X负担。\n二审上诉人诉称上诉人梁伦X上诉称，1988年3月，原思林水泥厂接收原思林食品站的财产，1991年2月，思林纸厂接收思林水泥厂的财产，均包括人员移交，其中包括上诉人。\n从1991年起，上诉人不断反映要求安排上班未果，上诉人不能上班错不在上诉人。\n上诉人为了办理养老保险，不得已才在申请书填写自谋职业。\n请求二审改判确认上诉人与被上诉人之间存在劳动关系。\n二审被上诉人辩称被上诉人金荣公司答辩称，思林水泥厂与思林纸厂签订的协议对思林林站人员是否一并移交并无约定，此后上诉人未在其公司上过班，也未领过工资，双方从1991年至今未发生实际用工。\n上诉人于2008年11月参加养老保险申请中，以1990年12月起自谋职业的身份参保登记，其要求确认双方存在劳动关系无事实和法律依据。\n请驳回上诉，维持原判。\n二审中，上诉人提供以下新证据：1、田东县人社局局长的批条，拟证明上诉人与被上诉人存在劳动关系；2、思林造纸厂《关于申请补发用地批文的报告》，拟证明思林水泥厂的资产和人员移交给思林纸厂；3、田东县中小企业局关于《梁伦X、阮四妹反映住房及养老等问题的情况调查汇报》的意见，拟证明上诉人曾到被上诉人单位上过班；4、田东县人民政府办公室第二秘书股文件处理笺，拟证明上诉人曾到被上诉人单位上过班；5、证人李某出庭作证，拟证明思林纸厂接收思林水泥厂的资产和人员，原食品站的人员与思林纸厂存在劳动关系。\n被上诉人质证对上述证据的真实性、合法性和关联性均有异议。\n本院认为，上诉人提供的上述证据能够证明思林纸厂于1991年接收思林水泥厂时包括原食品站的资产和人员，但不能证明上诉人与被上诉人之间至今仍存在履行劳动权利义务的行为。\n本院查明经审理查明，一审查明事实属实，本院予以确认。\n",
    "仲裁委拒绝仲裁的理由": "2015年5月20日，原告向田东县劳动人事争议仲裁委员会申请确认与金荣公司存在劳动关系，仲裁委以（2009）62号仲裁裁决已认定二者之间不存在劳动关系为由，作出了不予受理通知书。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "在该合同签订后，原告从未到被告处工作，也未在被告公司领取过工资，根据原劳动和社会保障部《关于确立劳动关系有关事项的通知》规定，用人单位招用劳动者未订立书面劳动合同时，但同时具备“用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动，劳动者提供的劳动是用人单位业务的组成部分”这几项条件的，可以认定双方存在劳动关系，而本案原、被告之间从1991年至今并没有发生实际用工、原告为被告提供有偿劳动、接受被告管理的事实，二者之间并不具备上述劳动关系构成的实质要件。\n",
    "回顾一审法院的认定依据": "原劳动和社会保障部《关于确立劳动关系有关事项的通知》",
    "回顾一审法院的裁判依据": "综上所述，依照《中华人民共和国民事诉讼法》第六十四条第一款、《最高人民法院关于民事诉讼证据的若干规定》第二条、劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条、第二条的规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，原劳动和社会保障部《关于确立劳动关系的有关事项的通知》第一条规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。”\n根据上述规定，认定劳动者与用人单位之间存在劳动关系，必须是劳动者为用人单位提供劳动并且接受用人单位的管理、遵守其规章制度、接受其安排的有报酬的劳动。\n本案中，上诉人于1988年从田东县食品站转到思林水泥厂工作后，与思林水泥厂存在劳动关系，但上诉人从1990年离开思林水泥厂后，就没有再回单位上班。\n1991年2月，思林纸厂接收了思林水泥厂所接收的原田东县食品站的资产和人员，此后思林水泥厂变更名称为广西金荣纸业有限公司，上诉人亦没有到被上诉人单位上过班。\n因此，从1990年起，上诉人与被上诉人虽未办理解除劳动关系手续，但上诉人未为被上诉人提供过任何劳动，未接受被上诉人的管理，被上诉人也未向上诉人支付过任何报酬，双方已长达20多年不存在履行劳动权利义务的行为，因此，原有的劳动关系已失去了存在的基础，双方的劳动关系事实上已经解除。\n现上诉人要求确认双方存在劳动关系，没有事实根据和法律依据。\n上诉人的上诉理由不成立，本院不予支持。\n一审认定事实清楚，审判程序合法，判决正确，本院予以维持。\n",
    "审理法院的认定理由": "本案中，上诉人于1988年从田东县食品站转到思林水泥厂工作后，与思林水泥厂存在劳动关系，但上诉人从1990年离开思林水泥厂后，就没有再回单位上班。\n1991年2月，思林纸厂接收了思林水泥厂所接收的原田东县食品站的资产和人员，此后思林水泥厂变更名称为广西金荣纸业有限公司，上诉人亦没有到被上诉人单位上过班。\n因此，从1990年起，上诉人与被上诉人虽未办理解除劳动关系手续，但上诉人未为被上诉人提供过任何劳动，未接受被上诉人的管理，被上诉人也未向上诉人支付过任何报酬，双方已长达20多年不存在履行劳动权利义务的行为，因此，原有的劳动关系已失去了存在的基础，双方的劳动关系事实上已经解除。\n",
    "审理法院的认定依据": "原劳动和社会保障部《关于确立劳动关系的有关事项的通知》第一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项、第一百七十五条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项、第一百七十五条",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人梁伦X负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长邓梅君 审判员罗金瑞 代理审判员何双安 二〇一五年十二月二十八日",
    "审结时间": "二〇一五年十二月二十八日",
    "审理法官": "审判长邓梅君 审判员罗金瑞 代理审判员何双安"
}