{
    "案件基本信息": "陈宽荣与荥经县张家湾煤业有限公司确认劳动关系纠纷上诉案陈宽荣与荥经县张家湾煤业有限公司确认劳动关系纠纷上诉案四川省雅安市中级人民法院民事判决书(2014)雅民终字第777号当事人上诉人（原审原告）陈宽荣。\n委托代理人孟英弟。\n委托代理人刘桂全，雅安市荥经县严道法律服务所法律工作者。\n被上诉人（原审被告）荥经县张家湾煤业有限公司。\n法定代表人窦洪军，系该公司董事长。\n委托代理人吕永芳，荥经县花滩法律服务所法律工作者。\n上诉人陈宽荣因与被上诉人荥经县张家湾煤业有限公司（以下简称张家湾煤业公司）确认劳动关系纠纷一案，不服四川省荥经县人民法院（2014）荥民初字第795号民事判决，向本院提起上诉。\n本院于2014年10月20日立案受理后，依法组成合议庭，于2014年11月7日公开开庭进行了审理。\n上诉人陈宽荣的委托代理人，被上诉人张家湾煤业公司的委托代理人吕永芳均到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "陈宽荣与荥经县张家湾煤业有限公司确认劳动关系纠纷",
    "审理法院": "四川省雅安市中级人民法院",
    "案号": "民事判决书(2014)雅民终字第777号",
    "审理程序": "二审",
    "案件基本事实部分": "陈宽荣原审诉称，2004年至2013年10月15日期间，陈宽荣在张家湾煤业公司务工，工种为充电工。\n2013年10月16日上午，张家湾煤业公司总矿长在陈宽荣交班时通知陈宽荣不要上班了。\n并把2013年1-12月工资补足发给陈宽荣。\n陈宽荣认为自己在张家湾煤业公司处务工十多年，从事充电工，要求进行离厂身体检查，但张家湾煤业公司不予配合。\n故陈宽荣于2014年3月30日向荥经县劳动争议仲裁申请仲裁，荥经县劳动人事争议仲裁院以陈宽荣已超过60岁为由，不予受理。\n陈宽荣认为自己在60岁之前就在张家湾煤业公司务工直到2013年10月15日。\n故陈宽荣诉至法院请求确认陈宽荣与张家湾煤业公司于2009年至2013年10月15日期间存有劳动关系。\n张家湾煤业公司辩称：1.陈宽荣已超过60周岁，其主体不符合法律规定。\n2.张家湾煤业公司法定代表人已经变更，现在的公司是重新登记设立的筹建公司，原来的劳资关系纠纷不属于现在公司解决的范围。\n3.2011年1月2日前所产生的劳动关系已由原张家湾公司于2011年5月4日依法解除了劳动关系，陈宽荣也获得了经济补偿。\n4、陈宽荣在超过了法定用工年龄后与现在的张家湾公司签订了聘用合同，所以双方之间是聘用关系而不是劳动关系。\n综上所述，应依法驳回陈宽荣的请求。\n原审法院审理查明，陈宽荣自2004年起在张家湾煤业公司的煤厂务工，工种为充电工。\n2011年3月10日，陈宽荣在其直系亲属在场的情况下与张家湾煤业公司签订了《聘用合同书》，双方约定了聘用的时间从2011年3月10日起至2012年3月9日止，并就陈宽荣的岗位、报酬等进行了约定。\n2011年5月4日，陈宽荣与张家湾煤业公司签订《解除劳动关系协议书》，约定“……\n一、甲（张家湾煤业公司）乙（陈宽云）自愿从2011年5月4日起依法解除双方此前存有的一切劳动关系……\n三、乙方从收受甲方一次性支付其的相关费用后，乙方保证绝不经任何借口和理由再行向甲方主张任何权利和义务……\n四、本协议内容完全系甲乙双方真实意思表示，无任何胁迫、欺诈、显失公平等违法情形存在。\n双方均应严格遵守，若甲方违约，应赔偿守约方由此造成的全部经济损失……”，双方签订协议后，张家湾煤业公司按约定向陈宽荣支付相应的补偿金。\n2012年2月19日，双方再次签订了《聘用合同书》，约定了聘用的时间从2012年2月19日起至2013年10月15日止。\n2014年3月30日，陈宽荣向荥经县劳动争议仲裁申请仲裁，荥经县劳动人事争议仲裁院以“陈宽荣已超过60岁为由，不属于《劳动法》调整的范围”为由，作出荥劳仲不字（2014）第24号不予受理案件通知书，裁定不予受理。\n故陈宽荣诉至原审法院，请求确认陈宽荣与张家湾煤业公司2004年至2013年10月15日期间存有劳动关系。\n在原审审理过程中，陈宽荣变更诉讼请求，要求法院确认陈宽荣与张家湾煤业公司自2011年5月4日起至2013年10月15日止期间存在劳动关系。\n原审法院另查明，陈宽荣2009年6月12日年满六十周岁，还查明，陈宽云与陈宽荣系同一人。\n原审法院认为，劳动关系的构成要件之一是用工者与被用工者必须符合法律规范的主体。\n构成劳动关系的被用工者应当符合法律规定的相应的劳动年龄。\n依照《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到退休年龄的，劳动合同终止”之规定，可见，构成劳动关系的被用工者的年龄上限应当不超过法定退休年龄。\n超过法定退休年龄的人员已不是劳动法意义上的劳动者，用人单位均可终止劳动合同，相应的劳动关系因劳动合同的终止而消灭。\n依照《国务院关于工人退休、退职的暂行办法》第一条以及《国务院关于安置老弱病残干部的暂行办法》第四条之规定，男年满六十周岁、女年满五十周岁是法定退休年龄的上限。\n本案中，陈宽荣于2009年已年满60周岁，已达法定退休年龄。\n2011年5月4日，陈宽荣与张家湾煤业公司签订《解除劳动关系协议书》，自愿从2011年5月4日起依法解除双方此前存有的劳动关系，并按约定领取了相应的补偿金。\n陈宽荣在原审庭审过程中也予以认可，因此，相应的劳动关系因劳动合同的解除已消灭。\n在双方解除劳动关系后，虽张家湾煤业公司具有用工主体资格，也按约定向陈宽荣支付报酬，但陈宽荣在务工时已超过了六十周岁，不符合劳动关系的构成要件，双方形成的是劳务关系，依法不能视为双方建立了劳动关系。\n故原审法院对陈宽荣要求“确认与张家湾煤业公司自2011年5月4日起至2013年10月15日止期间存在劳动关系”的诉讼请求不予支持，应予驳回。\n据此，原审法院依据《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、参照《国务院关于工人退休、退职的暂行办法》第一条、《国务院关于安置老弱病残干部的暂行办法》第四条之规定，作出如下判决：驳回陈宽荣的诉讼请求。\n案件受理费5元（陈宽荣已预交），由陈宽荣承担。\n宣判后，陈宽荣向本院提起上诉称：1.撤销（2014）荥民初字第795号民事判决；2.支持上诉人陈宽荣的原审诉讼请求。\n具体理由与原审诉求中的意见一致。\n被上诉人张家湾煤业公司答辩称：陈宽荣的上诉请求与事实不符，原审判决认定事实清楚，公平公正，请求二审法院予以维持。\n二审中双方当事人均未提供符合法律规定的新证据。\n本案二审查明的事实与原审法院认定的事实一致，本院予以确认。\n",
    "出生时间": "本案中，陈宽荣于2009年已年满60周岁，已达法定退休年龄。\n",
    "劳动起始时间": "陈宽荣自2004年起在张家湾煤业公司的煤厂务工，工种为充电工。\n",
    "劳动结束时间": "2013年10月16日上午，张家湾煤业公司总矿长在陈宽荣交班时通知陈宽荣不要上班了。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "荥经县劳动人事争议仲裁院以“陈宽荣已超过60岁为由，不属于《劳动法》调整的范围”为由，作出荥劳仲不字（2014）第24号不予受理案件通知书，裁定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "本案中，陈宽荣于2009年已年满60周岁，已达法定退休年龄。\n2011年5月4日，陈宽荣与张家湾煤业公司签订《解除劳动关系协议书》，自愿从2011年5月4日起依法解除双方此前存有的劳动关系，并按约定领取了相应的补偿金。\n陈宽荣在原审庭审过程中也予以认可，因此，相应的劳动关系因劳动合同的解除已消灭。\n在双方解除劳动关系后，虽张家湾煤业公司具有用工主体资格，也按约定向陈宽荣支付报酬，但陈宽荣在务工时已超过了六十周岁，不符合劳动关系的构成要件，双方形成的是劳务关系，依法不能视为双方建立了劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、参照《国务院关于工人退休、退职的暂行办法》第一条、《国务院关于安置老弱病残干部的暂行办法》第四条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为，本案的争议焦点为：陈宽荣与张家湾煤业公司在2011年5月4日至2013年10月15日期间是否存在劳动关系。\n《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止；《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n为此，劳动者达到法定退休年龄或者劳动者虽未达到法定退休年龄，但已经开始依法享受基本养老保险待遇，两种情形发生其中之一的，劳动关系均应依法终止。\n依照《国务院关于工人退休、退职的暂行办法》第一条以及《国务院关于安置老弱病残干部的暂行办法》第四条之规定，男年满六十周岁、女年满五十周岁是法定退休年龄的上限。\n本案中，陈宽荣于2009年已年满60周岁，已达法定退休年龄。\n且2011年5月4日，陈宽荣与张家湾煤业公司签订《解除劳动关系协议书》，自愿从2011年5月4日起依法解除双方此前存有的劳动关系，并按约定领取了相应的补偿金。\n为此，陈宽荣与张家湾煤业公司的劳动合同已经终止，陈宽荣依法已不再具有劳动关系的主体资格，故陈宽荣与张家湾煤业公司在2011年5月4日至2013年10月15日期间不应认定为存在劳动关系，陈宽荣的上诉请求无事实和法律依据，本院不予支持。\n综上，原判决认定事实清楚，适用法律正确，依法应予维持。\n",
    "审理法院的认定理由": "本案中，陈宽荣于2009年已年满60周岁，已达法定退休年龄。\n且2011年5月4日，陈宽荣与张家湾煤业公司签订《解除劳动关系协议书》，自愿从2011年5月4日起依法解除双方此前存有的劳动关系，并按约定领取了相应的补偿金。\n为此，陈宽荣与张家湾煤业公司的劳动合同已经终止，陈宽荣依法已不再具有劳动关系的主体资格，故陈宽荣与张家湾煤业公司在2011年5月4日至2013年10月15日期间不应认定为存在劳动关系，陈宽荣的上诉请求无事实和法律依据，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第㈠项“原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定”之规定，",
    "裁判主文": "判决如下：驳回上诉，维持原判。\n二审案件受理费10元，由上诉人陈宽荣承担；一审案件受理费按照原判决执行。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审判长刘入源代理审判员徐源代理审判员刘茉二〇一四年十一月二十五日书记员蒋瑞佳",
    "审结时间": "二〇一四年十一月二十五日",
    "审理法官": "审判长刘入源代理审判员徐源代理审判员刘茉"
}