{
    "案名": "山东百斯特机械制造有限公司、提娜确认劳动关系纠纷",
    "审理法院": "山东省枣庄市中级人民法院",
    "案号": "民事判决书(2022)鲁04民终1151号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称百斯特公司上诉请求：依法撤销一审判决，改判驳回提娜的诉讼请求。\n事实和理由：一、提娜与百斯特公司不存在自2009年6月15日至2021年10月25日劳动关系。\n提娜在2015年7月以前曾是百斯特公司的员工，提娜当时是在铸造车间工作，铸造车间解散，提娜就不在百斯特公司工作了，并不存在百斯特公司告知提娜放假等通知的事宜，百斯特公司也没有通知提娜到百斯特公司上班，对此一审法院的判决没有任何证据。\n2015年7月至2017年2月提娜不是百斯特公司的员工，百斯特公司也没有发放提娜的工资，提娜向一审法院提交的银行流水，没有百斯特公司发放工资的银行流水，更不能用此来证明与百斯特公司存在劳动关系。\n2017年2月提娜找到百斯特公司要求到百斯特公司单位上班，2017年提娜已经51岁了，不能再签订劳动合同，这也是给提娜说明的事情，提娜是认可的，否则，百斯特公司也不会雇佣提娜干活，从2017年2月百斯特公司才发放的提娜的工资。\n一审法院对引用了《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n一审法院对此条的理解并不是法律规定，并不是不享受国家职工提供的养老福利待遇，就不存在生存权保障了，中国是农业大国，农民占80%，农民都没有享受企业养老退休待遇，国家对此有一系列的政策加以保障，一审法院法官的理解是片面的。\n退一步讲，如果百斯特公司与提娜存在劳动关系也是在2015年之前，显然，提娜的诉讼已超过了仲裁和诉讼时效。\n二、百斯特公司不用支付给提娜经济赔偿金60000元。\n提娜在2017年2月以前不是百斯特公司的员工，不享受百斯特公司的各种待遇，2017年2月以后提娜是以提供劳务到百斯特公司工作的，是雇佣关系，一审法院在判决书中称，通知提娜来上班的与事实不符。\n在2015年7月解散时，同提娜一起走的一共十个人，提娜是其中之一，为什么没有通知铸造车间所有人来百斯特公司上班，只能说明提娜到百斯特公司工作不是劳动关系，一审法院以没有签订劳动合同为由，用惩罚性质让百斯特公司支付提娜赔偿金，一审法院的判决明显错误，没有事实和法律依据。\n二审被上诉人辩称提娜辩称，百斯特公司的上诉理由不真实。\n原告诉称提娜向一审法院起诉请求：1.确认原被告间自2009年6月15日至2021年10月存在劳动关系；2.判令被告为原告办理社会保险手续，如不能办理在原告应享受的社会保险范围内由被告给予赔偿8万元；3.判令被告赔偿因未与原告签订书面劳动合同而应支付的损失92029.68元；4.判令被告赔偿因与原告解除劳动合同的经济补偿金6万元；5.判令被告承担本案的诉讼费用。\n一审法院查明一审法院认定事实：2009年6月，被告百斯特公司成立了铸造车间，招收模型工，原告提娜于该月15日到被告公司铸造车间工作，双方未签订劳动合同。\n到2011年时，被告百斯特公司的上级部门要求被告与职工签订劳动合同并缴纳社会保险。\n被告百斯特公司以原告已经45岁从而需要补缴10年的保险费为由，要求原告自行补缴10年的保险费，否则无法为其续交社会保险，也无法签订劳动合同。\n后被告百斯特公司未与原告签订书面劳动合同，也未为原告缴纳社会保险费。\n2015年7月，被告百斯特公司因供应问题，没有货源，解散铸造车间，告知原铸造车间职工放假回家等候通知。\n2017年2月，被告百斯特公司通知原告回公司继续上班。\n2021年10月25日，被告百斯特公司将原告予以辞退。\n2021年11月17日，原告向枣庄市台儿庄区劳动人事争议仲裁委员会申请劳动仲裁。\n枣庄市台儿庄区劳动人事争议仲裁委员会以原告主体不适格对原告的仲裁申请不予受理。\n另查明，原告提娜被辞退前十二个月的平均工资为2556.38元。\n一审法院认为一审法院认为，《劳动合同法》第七条和第十条规定，“用人单位自用工之日起即与劳动者建立劳动关系”，“建立劳动关系，应当订立书面劳动合同”。\n根据原告提娜提交的发放工资银行账户的交易明细和被告法定代表人的庭审自认能够证实被告百斯特公司自2009年6月15日起即与原告提娜建立劳动关系，但一直未与原告订立书面劳动合同，因此应视为双方之间订立了无固定期限劳动合同。\n被告辩称原告于2015年7月至2017年2月期间从公司离职，但未提交证据予以证实，故对其辩解不予采信。\n关于原告超过法定退休年龄后，即在2016年1月14日后，在被告处继续工作期间是否仍然与被告构成劳动关系的问题。\n劳动权是公民的宪法法定权利,《劳动法》在作出具体规定时对劳动者的资格只作出了一项禁止性规定,即为保护未成年人的权益禁止用人单位招用未满16周岁的未成年人。\n《劳动合同法》第四十四条所规定的劳动合同终止的情形中规定了“劳动者开始依法享受基本养老保险待遇的”劳动合同终止，但并未规定劳动者达到法定退休年龄后劳动合同终止。\n《劳动和社会保障部关于确立劳动关系有关事项的通知》中也只是规定用人单位和劳动者均要符合法律、法规规定的主体资格,对达到退休年龄的公民是否能够成为劳动关系的主体,并未作出禁止性规定。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定:用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议,向人民法院提起诉讼的,人民法院应当按劳务关系处理。\n对该条规定,应当理解为在符合一般劳动关系构成要件的前提下,劳动者已经开始享受国家提供的养老福利待遇、劳动者的生存权利得到基本保障后,对劳动者提供劳动的事实,应当从法律上认定其与用人单位之间形成的是劳务关系,反之,劳动者即使超过法定退休年龄,但未享受养老福利待遇的,仍应认定为劳动者与用人单位之间形成的是劳动关系,由此也能更好地保护老年劳动者的权益。\n原告在超过法定退休年龄后并未能享受基本养老保险待遇而是继续在被告处工作，因此,其在超过法定退休年龄后和被告之间仍然继续存在劳动关系。\n被告在与原告仍存在无固定期限劳动合同、未与原告协商一致、亦未事先将理由通知工会的情况下，即单方解除合同将原告予以辞退，违反了《劳动合同法》的规定，应当按照该法第八十七条的规定支付赔偿金。\n原告在被告处工作的年限已满十二年，故被告应按照原告被辞退前十二个月的平均工资的双倍支付12个月的赔偿金，即61353.12元(2556.38元/月×2倍×12个月)，原告要求60000元，予以支持。\n原告要求被告赔偿因未签订书面劳动合同而应支付的损失92029.68元，已超过仲裁和诉讼时效，不予支持。\n原告要求被告在不能为原告办理社会保险手续的情况下在原告应享受的社会保险范围内给予赔偿8万元，无事实和法律依据，不予支持。\n综上，依照《中华人民共和国劳动法》第十六条，《中华人民共和国劳动合同法》第七条、第十条、第三十六条、第四十三条、第四十七条、第四十八条、第八十七条规定，判决：一、依法确认原告提娜与被告山东百斯特机械制造有限公司之间在2009年6月15日至2021年10月25日期间存在劳动关系；二、被告山东百斯特机械制造有限公司于判决发生法律效力之日起十日内给付原告提娜赔偿金60000元；三、驳回原告提娜的其他诉讼请求。\n如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百六十条规定，加倍支付迟延履行期间的债务利息。\n案件受理费10元，减半收取计5元，由被告山东百斯特机械制造有限公司负担。\n本院二审期间，当事人围绕上诉请求依法提交了证据。\n本院组织当事人进行了证据交换和质证。\n百斯特公司向本院提交如下新的证据：证据一、2015年7月-2017年2月工资表及考勤表，证明：2015年7月-2017年2月，百斯特公司没有发放提娜的工资，提娜不是百斯特公司的员工，与提娜在一审时向法庭提交的工资单相互印证，证明在此期间是由孙新铮发放的工资，而在此期间百斯特公司也没有放假，是正常生产的状态，正常发放其他员工的工资。\n提娜对上述证据的质证意见为：百斯特公司提交的证据无异议，提娜2015年7月上班了，从2015年8月份-2017年1月提娜没有上班是事实，当时百斯特公司单位放假，后来提娜一直在家里等着，到2017年2月章士争打电话让提娜回去上班。\n提娜未提交新的证据。\n本院查明本院对一审查明的事实予以确认。\n",
    "劳动起始时间": "2009年6月，被告百斯特公司成立了铸造车间，招收模型工，原告提娜于该月15日到被告公司铸造车间工作，双方未签订劳动合同。\n",
    "劳动结束时间": "2021年10月25日，被告百斯特公司将原告予以辞退。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "枣庄市台儿庄区劳动人事争议仲裁委员会以原告主体不适格对原告的仲裁申请不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "原告在超过法定退休年龄后并未能享受基本养老保险待遇而是继续在被告处工作，因此,其在超过法定退休年龄后和被告之间仍然继续存在劳动关系。\n",
    "回顾一审法院的认定依据": "《劳动合同法》第四十四条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第十六条，《中华人民共和国劳动合同法》第七条、第十条、第三十六条、第四十三条、第四十七条、第四十八条、第八十七条规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第四十四条规定：“因用人单位作出的开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生的劳动争议，用人单位负举证责任。”\n本案中，百斯特公司主张2015年7月解散车间并与提娜解除劳动合同关系，提娜不予认可，百斯特公司对其与提娜之间解除劳动关系应当承担举证责任，现百斯特公司未能提供相应证据予以证明，其主张不能成立，本院不予支持。\n提娜自入职后一直在百斯特公司工作至2021年10月25日，且其并未能享受基本养老保险待遇，一审法院认定百斯特公司与提娜之间劳动关系的起止时间并无不当。\n百斯特公司在未与提娜协商一致、亦未事先将理由通知工会的情况下，即单方解除合同，违反了《劳动合同法》的规定，一审法院认定百斯特公司支付经济赔偿金亦无不当，百斯特公司以双方之间不存在劳动关系为由主张不应支付经济赔偿金不能成立，本院不予支持。\n综上所述，山东百斯特机械制造有限公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，百斯特公司主张2015年7月解散车间并与提娜解除劳动合同关系，提娜不予认可，百斯特公司对其与提娜之间解除劳动关系应当承担举证责任，现百斯特公司未能提供相应证据予以证明，其主张不能成立，本院不予支持。\n提娜自入职后一直在百斯特公司工作至2021年10月25日，且其并未能享受基本养老保险待遇，一审法院认定百斯特公司与提娜之间劳动关系的起止时间并无不当。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第四十四条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十七条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人山东百斯特机械制造有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇二二年五月五日",
    "审理法官": "审 判 长赵 慧审 判 员邵明伟审 判 员李 帅"
}