{
    "案件基本信息": "已审理终结。\n",
    "案名": "昆明市官渡区馨森家具经营部、陈洪琼确认劳动关系纠纷",
    "审理法院": "云南省昆明市中级人民法院",
    "案号": "民事判决书(2015)昆民二终字第1687号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院经审理确认的案件事实是：一、工作时间：原告陈洪琼于2008年8月到黎友贵处从事导购员工作。\n二、工资情况：原告每月工资1400元，并有提成。\n三、昆明市官渡区馨森家具经营部成立时间：2013年6月成立并领取营业执照。\n一审法院认为原审法院认为：2005年劳动和社会保障部颁布的《关于确立劳动关系有关事项的通知》第一条规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。”\n本案中，原、被告系适格主体，原告接受被告管理，从被告处领取报酬，原告提供的劳动是被告的业务组成部分，故原、被告之间构成了劳动关系。\n被告辩称原告已达法定退休年龄，但根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n本案中，原告陈洪琼并未享受养老保险待遇，其在馨森家具经营部工作时也并未达到法定退休年龄，被告的观点依法不能成立。\n综上，根据《中华人民共和国民事诉讼法》第六十四条第一款之规定，判决：原告陈洪琼与被告昆明市官渡区馨森家具经营部存在劳动关系。\n二审上诉人诉称原审判决宣判后，昆明市官渡区馨森家具经营部不服，向本院提起上诉，请求：1、撤销原审判决，改判驳回被上诉人的原审全部诉讼请求；2、本案诉讼费用由被上诉人承担。\n其上诉的主要事实及理由为：一、黎友贵作为业主的昆明市官渡区馨森家具经营部成立时间在2013年6月21日，在此之前，被上诉人与黎友贵之间只可能存在雇佣关系，并不存在劳动关系，因为作为符合法律用工主体的昆明市官渡区馨森家具经营部并不存在；二、根据《国务院关于工人退休、退职的暂行办法》第一条规定及《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》规定，国家法律规定的正常退休年龄为男年满60周岁，女工人年满50周岁，女干部年满55周岁。\n被上诉人出生于1963年2月21日，在昆明市官渡区馨森家具经营部成立时已经不具备劳动用工的年龄条件，故上诉人与被上诉人之间不可能形成劳动关系，应为雇佣关系。\n综上，请求二审法院依法撤销原审判决，支持上诉人的上诉请求。\n二审被上诉人辩称被上诉人陈洪琼答辩称：不认可上诉人的上诉请求及理由，原审判决认定事实清楚，适用法律正确，请求二审法院驳回上诉，维持原判。\n二审中，上诉人提交了一份“城镇职工社会保险参保证明”，欲证明被上诉人已经购买了社保，应当享受养老保险待遇，被上诉人已经达到了退休年龄，开始领取社保。\n经质证，被上诉人对该证据的真实性、合法性、关联性及证明目的均不予认可，该证据不能证明被上诉人已经享受养老保险待遇。\n经审查，本院对于上诉人提交的“城镇职工社会保险参保证明”真实性予以认可，但该证据不能证明被上诉人已经开始领取社保，故对于其证明观点，本院不予采纳。\n被上诉人提交了“个人缴纳基本养老保险费申报核定表”及“税收完税证明”各一份，欲证明被上诉人目前仍然在缴纳社保。\n经质证，上诉人对上述两份证据的真实性认可，证明内容其认为无法确认。\n经审查，本院对于被上诉人提交的两份证据的真实性、合法性、关联性及证明目的予以认可。\n对于原审法院审理确认的案件事实，双方当事人均无异议，本院依法予以确认。\n另上诉人补充事实认为上诉人成立的时间为2013年6月21日。\n对于上诉人补充事实，因被上诉人予以认可，本院依法予以补充确认。\n归纳诉辩双方的主张，本案的争议焦点为：上诉人与被上诉人之间是否存在事实劳动关系？\n",
    "出生时间": "被上诉人出生于1963年2月21日",
    "劳动起始时间": "原告陈洪琼于2008年8月到黎友贵处从事导购员工作。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，原、被告系适格主体，原告接受被告管理，从被告处领取报酬，原告提供的劳动是被告的业务组成部分，故原、被告之间构成了劳动关系。\n被告辩称原告已达法定退休年龄，但根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n本案中，原告陈洪琼并未享受养老保险待遇，其在馨森家具经营部工作时也并未达到法定退休年龄，被告的观点依法不能成立。\n",
    "回顾一审法院的认定依据": "《关于确立劳动关系有关事项的通知》第一条",
    "回顾一审法院的裁判依据": "综上，根据《中华人民共和国民事诉讼法》第六十四条第一款之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为：《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n本案中，上诉人主张其与被上诉人之间不存在劳动关系的主要理由为被上诉人在上诉人取得用人单位主体资格时已经达到法定退休年龄，其与被上诉人之间的关系应为劳务关系，但根据被上诉人二审提交的“个人缴纳基本养老保险费申报核定表”及“税收完税证明”可见，被上诉人目前仍然未享受养老保险待遇或领取退休金，故上诉人认为其与被上诉人之间系劳务关系的主张不能成立，本院不予支持。\n综上，原审法院认定事实清楚，适用法律正确，本院予以维持。\n",
    "审理法院的认定理由": "本案中，上诉人主张其与被上诉人之间不存在劳动关系的主要理由为被上诉人在上诉人取得用人单位主体资格时已经达到法定退休年龄，其与被上诉人之间的关系应为劳务关系，但根据被上诉人二审提交的“个人缴纳基本养老保险费申报核定表”及“税收完税证明”可见，被上诉人目前仍然未享受养老保险待遇或领取退休金，故上诉人认为其与被上诉人之间系劳务关系的主张不能成立，本院不予支持。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款第(一)项及《诉讼费用交纳办法》第二十九条第一款之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第(一)项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费人民币10元，由上诉人昆明市官渡区馨森家具经营部承担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一六年六月三日",
    "审理法官": "审判长杨茜审判员刘华代理审判员李莹"
}