{
    "案件基本信息": "苏兰霞与昆明骊驰万里人力资源管理咨询有限公司确认劳动关系纠纷二审民事判决书苏兰霞与昆明骊驰万里人力资源管理咨询有限公司确认劳动关系纠纷二审民事判决书四川省攀枝花市中级人民法院民事判决书(2021)川04民终562号当事人上诉人(原审原告)：苏兰霞。\n委托诉讼代理人：贺劲喹，攀枝花市西区清香坪法律服务所法律服务工作者，执业证号：××。\n委托诉讼代理人：唐学成，攀枝花市西区清香坪法律服务所法律服务工作者，执业证号：××。\n被上诉人(原审被告)：昆明骊驰万某某人力资源管理咨询有限公司，住所地云南省昆明市盘龙区铂金大道碧桂园KCC云南映象15栋1单元601室，统一社会信用代码：91530103098127527Y。\n法定代表人：李银花，该公司执行董事。\n委托诉讼代理人：张伟。\n审理经过上诉人苏兰霞因与被上诉人昆明骊驰万某某人力资源管理咨询有限公司(以下简称骊驰公司)确认劳动关系纠纷一案，不服四川省攀枝花市西区人民法院(2021)川0403民初240号民事判决，向本院提起上诉。\n本院于2021年4月23日立案后，依法组成合议庭对本案进行了审理。\n本案现已审理终结。\n",
    "案名": "苏兰霞与昆明骊驰万里人力资源管理咨询有限公司确认劳动关系纠纷",
    "审理法院": "四川省攀枝花市中级人民法院",
    "案号": "民事判决书(2021)川04民终562号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称苏兰霞上诉请求：1.撤销一审判决，改判确认苏兰霞与骊驰公司之间存在劳动关系或发回重审；2.一审、二审诉讼费由骊驰公司承担。\n事实和理由：一审判决适用法律错误。\n一审判决适用的《中华人民共和国劳动合同法实施条例》，其实施时间是2008年9月18日；四川省高级人民法院民事审判第一庭《关于印发〈关于审理劳动争议案件若干疑难问题的解答〉的通知》，是2015年8月7日会议形成的意见。\n《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复》(2015)民一他字第6号，其中明确了对于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止应当以劳动者是否享受养老保险待遇或者领取退休金为标准，且该答复是在2015年9月30日作出。\n本案在法律适用上，无论从时间还是层级上，最高人民法院的解答都优于一审判决适用的上述两个司法文件，故其适用法律错误。\n二审被上诉人辩称骊驰公司辩称，1.双方没有形成事实劳动关系。\n苏兰霞与骊驰公司虽有签订过书面劳动合同，但双方均未实际履行该合同，即苏兰霞并未到劳动合同约定地点上班，骊驰公司也未向其发放过工资或进行管理，双方之间不存在劳动关系。\n2.苏兰霞与骊驰公司在2020年6月1日签订劳动合同时已满50周岁，不符合签订劳动合同的主体条件，双方不构成劳动关系。\n原告诉称苏兰霞向一审法院起诉请求：1.依法确认苏兰霞与骊驰公司从2020年3月18日起至2022年5月31日存在劳动关系；2.本案诉讼费由骊驰公司承担。\n一审法院查明一审法院认定事实：2020年6月1日，苏兰霞作为劳动者(乙方)与骊驰公司作为用人单位(甲方)签订《云南省劳动合同书》约定：第一条固定期限：本合同期限自2020年6月1日起至2022年5月31日止；第二条甲方安排乙方的工作岗位(工种)为销售员，工作地点为云南，因生产工作需要，甲乙双方协商一致，可以变更岗位(工种)以及工作地点；第九条乙方在法定工作时间内为甲方提供了正常劳动后，甲方以货币形式按时支付不低于省人民政府规定的最低工资标准的工资。\n合同还对其他事项进行了约定。\n同日，双方签订《劳动合同补充协议》约定：骊驰公司派遣苏兰霞到用工单位华坪帝泰陵园开发有限公司(以下简称帝泰陵园公司)从事销售员岗位工作，工作地点云南省华坪县，苏兰霞的被派遣从事工作岗位如发生变化，苏兰霞应服从用工单位正常工作调动，如苏兰霞已实际接受其他工作岗位的工作，视为其工作岗位变更。\n骊驰公司应每月至少一次以货币形式支付苏兰霞工资，不得克扣或者无故拖欠。\n苏兰霞认可其劳动报酬由用工单位承担，出现用工单位拖欠工资、社保、补偿、赔偿等任何劳动待遇情况的，骊驰公司应积极协助苏兰霞向用工单位索要合法劳动报酬。\n补充协议还对其他事项进行了约定。\n苏兰霞实际在帝泰陵园公司攀枝花分公司从事墓地销售工作。\n2020年7月18日，苏兰霞在从事墓地销售工作中受伤，2020年8月1日，帝泰陵园公司作出《关于解聘攀枝花西区业务员苏兰霞的通知》并送达给了苏兰霞，同日，苏兰霞出具《承诺书》：因本人工牌丢失，从2020年8月1日起不再属于帝泰陵园公司员工。\n2020年8月17日，苏兰霞向攀枝花市人力资源和社会保障局提出工伤认定申请，该局于8月18日向帝泰陵园公司攀枝花分公司发出《工伤认定(举证)告知书》。\n2020年10月26日，苏兰霞向攀枝花市西区劳动人事争议仲裁委员会申请确认与骊驰公司存在劳动关系，该委于2020年12月10日作出《仲裁裁决书》，驳回苏兰霞的仲裁请求。\n骊驰公司与帝泰陵园公司之间有业务合作关系，骊驰公司向帝泰陵园公司派遣劳务人员。\n本院查明另查明：2021年3月26日，攀枝花市社会保险事务中心确认苏兰霞因未参保，未查找到任何其享受养老保险待遇或领取退休金资料。\n一审法院认为一审法院认为，本案争议焦点为苏兰霞与骊驰公司之间是否成立劳动关系。\n根据劳动和社会保障部《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》第一条“国家法定的企业职工退休年龄是：男年满60周岁，女工人年满50周岁，女干部年满55周岁……”之规定，苏兰霞出生于1965年8月15日，2020年进入骊驰公司工作时已年满50周岁，达到了法定退休年龄；依照《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”之规定以及参考四川省高级人民法院民事审判第一庭《关于印发〈关于审理劳动争议案件若干疑难问题的解答〉的通知》第18条“用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理”的意见，一审法院认为，虽然苏兰霞与骊驰公司于2020年6月1日签订了《云南省劳动合同书》《劳动合同补充协议》且苏兰霞未享受基本养老保险待遇或领取退休金，但因苏兰霞签订合同时已达到法定退休年龄，双方已无建立劳动合同的法律依据，双方形成的用工关系系劳务关系，而非劳动关系，故一审法院对苏兰霞要求确认其与骊驰公司之间存在劳动关系的诉讼请求依法不予支持。\n综上，依照《中华人民共和国劳动合同法实施条例》第二十一条，《中华人民共和国民事诉讼法》第一百四十二条、第一百五十九条、第一百六十条规定，判决：驳回苏兰霞的诉讼请求。\n二审中，双方当事人均无新证据提交。\n二审中，双方当事人对一审判决查明的案件事实均无异议，本院二审审理查明的案件事实与此基本一致，本院依法予以确认。\n",
    "出生时间": "苏兰霞出生于1965年8月15日，2020年进入骊驰公司工作时已年满50周岁，达到了法定退休年龄；",
    "劳动起始时间": "2020年6月1日，苏兰霞作为劳动者(乙方)与骊驰公司作为用人单位(甲方)签订《云南省劳动合同书》",
    "劳动结束时间": "2020年7月18日，苏兰霞在从事墓地销售工作中受伤，",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "虽然苏兰霞与骊驰公司于2020年6月1日签订了《云南省劳动合同书》《劳动合同补充协议》且苏兰霞未享受基本养老保险待遇或领取退休金，但因苏兰霞签订合同时已达到法定退休年龄，双方已无建立劳动合同的法律依据，双方形成的用工关系系劳务关系，而非劳动关系，故一审法院对苏兰霞要求确认其与骊驰公司之间存在劳动关系的诉讼请求依法不予支持。\n",
    "回顾一审法院的认定依据": "《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》第一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳务关系 判决：驳回苏兰霞的诉讼请求。\n",
    "理由": "本院认为本院认为，《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复》(2015)民一他字第6号司法文件，其解决的是劳动者与用人单位之间的劳动关系，从未达到退休年龄一直延续到达到退休年龄后，劳动关系终止时间点的确认问题。\n本案中苏兰霞与骊驰公司于2020年6月1日签订劳动合同时，其早已达到退休年龄，其与骊驰公司之间并不存在双方于达到退休年龄之前就已经形成了劳动关系的案件事实，故苏兰霞上诉理由所引用的该司法文件，在本案中并不具有予以适用的客观事实条件，本院对此依法不予支持。\n综上所述，苏兰霞的上诉请求均不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中苏兰霞与骊驰公司于2020年6月1日签订劳动合同时，其早已达到退休年龄，其与骊驰公司之间并不存在双方于达到退休年龄之前就已经形成了劳动关系的案件事实，故苏兰霞上诉理由所引用的该司法文件，在本案中并不具有予以适用的客观事实条件，本院对此依法不予支持。\n",
    "审理法院的认定依据": "《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复》(2015)民一他字第6号司法文件",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由苏兰霞负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇二一年四月三十日",
    "审理法官": "审 判 长顾 玉审 判 员李淑群审 判 员黄 雷"
}