{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "孙明宝、孙广龙等与南京永和物业管理有限责任公司确认劳动关系纠纷",
    "审理法院": "江苏省南京市中级人民法院",
    "案号": "民事判决书(2018)苏01民终10855号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称孙明宝、孙广龙、孙梅、孙广法、姚兰英上诉请求：撤销一审判决，改判支持上诉人一审诉讼请求或发回重审。\n事实和理由：一审法院适用法律错误。\n首先，根据《中华人民共和国劳动合同法》规定的“劳动者开始依法享受基本养老保险待遇的，劳动合同终止”，双方之间是否存在劳动关系应以是否领取养老保险待遇为准。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n该规定是权利性规范，用人单位在劳动者达到法定退休年龄时可以选择终止劳动关系，并不是理解为劳动者达到法定退休年龄就与用人单位当然不存在劳动关系。\n其次，劳动法并不禁止用人单位聘用达到法定退休年龄的劳动者。\n达到法定退休年龄继续为用人单位工作的劳动者，也属于劳动法调整的对象，与用人单位之间建立了劳动关系。\n最后，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n对于已达到法定退休年龄，未依法享受养老保险待遇或领取退休金的人员的用工，并未禁止劳动关系的形成。\n上诉人的亲属梅俊珍除了年龄超过法定退休年龄外，其与永和物业公司的其他职工没有任何差异。\n同时根据《关于印发江苏省劳动人事争议疑难问题研讨会纪要的通知》（苏劳人仲委[2017]1号）的规定，该种情形符合劳动关系的特征，应按劳动关系特殊情形处理，故梅俊珍与永和物业公司之间属于劳动关系。\n综上，上诉人认为其亲属梅俊珍在永和物业公司工作，接受永和物业公司的管理，其提供的工作内容是永和物业公司的主要经营业务。\n永和物业公司未与梅俊珍签订书面劳动合同，双方之间符合事实劳动关系的特征。\n一审法院认定双方之间是劳务关系系适用法律错误，故请求二审法院改判支持上诉人的上诉请求或发回重审。\n二审被上诉人辩称永和物业公司辩称，一审法院适用法律正确，请求二审法院驳回上诉，维持原判。\n原告诉称孙明宝、孙广龙、孙梅、孙广法、姚兰英向一审法院起诉请求：确认其亲属梅俊珍与永和物业公司间自2017年8月26日至2017年9月6日存在劳动关系。\n一审法院查明一审法院认定事实：梅俊珍与孙明宝系夫妻关系，二人共生育二子一女，分别为:长子孙广法、次子孙广龙、长女孙梅。\n梅俊珍母亲系姚兰英，父亲系梅红军（已去世）。\n2017年9月6日16时55分许，案外人王宜庆驾驶“苏Ａ×××××”号小型轿车沿幕府东路由西向东直行至晓庄村公交车站路段处，遇梅俊珍由北向南步行横过幕府东路至此处，造成梅俊珍死亡及车辆受损的交通事故。\n该事故经南京市公安局交通管理局第七大队作出道路交通事故认定书，认定王宜庆承担事故同等责任，梅俊珍承担事故同等责任。\n2017年10月12日，南京市公安局秦淮分局洪武路派出所接警，接处警工作登记表“处警经过及结果”栏记载：孙明宝称其妻子梅俊珍在永和物业公司担任保洁员，要求公司开证明，总公司称查无此人拒绝开具，民警告知让分公司开。\n同年10月13日，南京市公安局鼓楼分局上元门警务工作服务站巡特警大队接警，接处警工作登记表“处警经过及结果”栏记载：五塘广场绿地缤纷广场6号楼5楼，孙姓报警称其母亲梅俊珍在该处上班，现梅俊珍出交通事故，单位不愿意开证明有纠纷，现其母亲工资未结清，上门要工资怕物业部门不承认其母亲在这工作过，故求助民警。\n民警刘奇到场了解梅俊珍之前在该处物业部门工作过，物业部门负责人在民警面前承认报警人母亲在这工作过，工资手续还在办理，请报警人放心，报警人表示同意。\n2018年3月25日，阜南县新村镇于洼村民委员会出具证明，主要内容载明：梅俊珍为农业户口，家里有承包地，生前常年在外务工，不享受任何退休金或养老保险。\n2018年5月8日，孙明宝、孙广龙、孙梅、孙广法、姚兰英作为申请人以永和物业公司为被申请人向南京市秦淮区劳动人事争议仲裁委员会申请仲裁，要求确认梅俊珍与被申请人间存在劳动关系。\n该仲裁委于5月16日作出受理确认书，申请人不同意由仲裁委受理。\n孙明宝、孙广龙、孙梅、孙广法、姚兰英于法定期限内向一审法院提起诉讼。\n一审审理中，孙明宝、孙广龙、孙梅、孙广法、姚兰英为证实梅俊珍与永和物业公司存在劳动关系向一审法院提交了一份对张明才的调查笔录、一份与周姓经理的视频材料、一份殷成斌及张明才出具的证明、钥匙一串。\n经质证，永和物业公司认可张明才、殷成斌之前系其单位员工，认可曾有人找周经理聊过梅俊珍的事情，但对于三份书面证据内容真实性均不认可、钥匙亦不认可。\n以上事实，有阜南县新村镇于洼村民委员会证明、阜南县柴集镇孙岗村民居委会证明、事故认定书、尸检鉴定书、死亡证明、仲裁委受理确认书、接出警登记表、调查笔录、证明、视频资料等书面证据及双方当事人的陈述予以证实。\n本案一审争议焦点为：梅俊珍生前自2017年8月26日至2017年9月6日间是否与永和物业公司间存在劳动关系。\n一审法院认为一审法院认为，永和物业公司虽对孙明宝、孙广龙、孙梅、孙广法、姚兰英提供的证据内容真实性均不认可，但孙明宝、孙广龙、孙梅、孙广法、姚兰英提交的证据与接处警登记表载明的内容能够相互印证，证实梅俊珍生前于2017年8月26日至9月6日在永和物业公司工作的事实，对此事实一审法院予以认定。\n关于双方间的关系，综合全案证据及一审法院庭审查证确认的事实，从劳动关系的主体适用范围判断，梅俊珍不属于劳动法调整的主体范围。\n梅俊珍出生于1961年11月12日，其入职永和物业公司工作的时间为2017年8月26日，可以推算出梅俊珍入职永和物业公司时已满55周岁，即已经超过国家规定的法定退休年龄。\n依照《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n因此梅俊珍与永和物业公司间在入职时就不存在劳动法上的权利、义务关系，其与永和物业公司间建立的应是劳务关系。\n故对孙明宝、孙广龙、孙梅、孙广法、姚兰英要求确认梅俊珍与永和物业公司间存在劳动关系的诉讼请求，一审法院不予支持。\n据此，依照《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国民事诉讼法》第六十四条的规定，一审法院判决：驳回孙明宝、孙广龙、孙梅、孙广法、姚兰英的诉讼请求。\n本院查明本院审理期间，当事人双方未提交新证据，且对一审法院查明的事实不持异议，本院对一审法院查明的事实予以确认。\n",
    "出生时间": "梅俊珍系1961年11月12日出生，其于2017年8月26日进入永和物业公司工作时已超过国家规定的法定退休年龄。\n",
    "劳动起始时间": "梅俊珍出生于1961年11月12日，其入职永和物业公司工作的时间为2017年8月26日，",
    "劳动结束时间": "2017年9月6日16时55分许，案外人王宜庆驾驶“苏Ａ×××××”号小型轿车沿幕府东路由西向东直行至晓庄村公交车站路段处，遇梅俊珍由北向南步行横过幕府东路至此处，造成梅俊珍死亡及车辆受损的交通事故。\n",
    "仲裁委拒绝仲裁的理由": "该仲裁委于5月16日作出受理确认书，申请人不同意由仲裁委受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "梅俊珍出生于1961年11月12日，其入职永和物业公司工作的时间为2017年8月26日，可以推算出梅俊珍入职永和物业公司时已满55周岁，即已经超过国家规定的法定退休年龄。\n依照《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n因此梅俊珍与永和物业公司间在入职时就不存在劳动法上的权利、义务关系，其与永和物业公司间建立的应是劳务关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止”。\n梅俊珍系1961年11月12日出生，其于2017年8月26日进入永和物业公司工作时已超过国家规定的法定退休年龄。\n故梅俊珍在入职时已不具备建立劳动法律关系的主体资格。\n梅俊珍与永和物业公司之间形成的是劳务关系，而非劳动关系。\n上诉人孙明宝、孙广龙、孙梅、孙广法、姚兰英主张梅俊珍与永和物业公司存在劳动关系于法无据，不予支持。\n综上，一审判决认定事实清楚，适用法律正确，本院依法予以维持。\n",
    "审理法院的认定理由": "梅俊珍系1961年11月12日出生，其于2017年8月26日进入永和物业公司工作时已超过国家规定的法定退休年龄。\n故梅俊珍在入职时已不具备建立劳动法律关系的主体资格。\n梅俊珍与永和物业公司之间形成的是劳务关系，而非劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，本院予以免收。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一九年二月二十二日",
    "审理法官": "审判长崔玉文审判员王晓燕审判员雒继周"
}