{
    "案件基本信息": "山东智利电子科技有限公司、冠相荣等确认劳动关系纠纷民事二审民事判决书山东智利电子科技有限公司、冠相荣等确认劳动关系纠纷民事二审民事判决书山东省滨州市中级人民法院(2021)鲁16民终2341号上诉人(原审被告)：山东智利电子科技有限公司，住所地：山东省惠民县皂户李镇西双庙村。\n法定代表人：韩长春，该公司总经理。\n委托诉讼代理人：赵仲平，山东兵圣律师事务所律师。\n被上诉人(原审原告)：冠相荣，女，1938年10月26日出生，汉族，住山东省惠民县。\n被上诉人(原审原告)：田光生，男，1967年11月30日出生，汉族，住山东省惠民县。\n被上诉人(原审原告)：田新智，男，2001年11月9日出生，汉族，住山东省惠民县。\n被上诉人(原审原告)：田新敏，女，1991年5月26日出生，汉族，住山东省惠民县。\n四被上诉人委托诉讼代理人：刘远，山东民杰律师事务所律师。\n四被上诉人委托诉讼代理人：孙春梅，山东民杰律师事务所律师。\n上诉人山东智利电子科技有限公司因与被上诉人冠相荣、田光生、田新智、田新敏确认劳动关系纠纷一案，不服山东省惠民县人民法院(2021)鲁1621民初2525号民事判决，向本院提起上诉。\n本院于2021年8月18日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "山东智利电子科技有限公司、冠相荣等确认劳动关系纠纷",
    "审理法院": "山东省滨州市中级人民法院",
    "案号": "(2021)鲁16民终2341号",
    "审理程序": "二审",
    "劳动者性别": "女",
    "出生时间": "刘青花出生于1966年4月26日",
    "劳动起始时间": "2017年8月，四原告(冠相荣系刘青花的母亲、田光生系刘青花的丈夫、田新智系刘青花的儿子、田新敏系刘青花的女儿)的近亲属刘青花(身份证号：372321196604××××)到被告山东智利电子科技有限公司上班，",
    "劳动结束时间": "2020年12月21日，刘青花发生交通事故导致死亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中原告亲属刘青花虽然在被告处工作时已年满50周岁，但其未享受职工养老保险待遇或领取退休金，并不符合劳动关系终止的标准；原、被告虽未订立书面劳动合同，但用人单位(被告)与劳动者(刘青花)均符合法律、法规规定的主体资格；被告制定的规章制度适用于刘青花;刘青花受被告的劳动管理，从事被告安排的有报酬的劳动；刘青花提供的劳动是被告业务的组成部分；上述情形符合《关于确认劳动关系有关事项的通知》(劳社部发﹝2005﹞12号)第一条中规定的劳动关系成立的的条件。\n综上所述，应认定四原告的亲属刘青花与被告间存在劳动关系。\n",
    "回顾一审法院的认定依据": "劳动合同法第四十四条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第十五条、第七十七条、第七十八条，《中华人民共和国劳动合同法》第七条、第三十六条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》(法释［2020］26号，2020年12月25日最高人民法院审判委员会第1825次会议通过)第三十二条，参照《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复》(［2015］民一他字第6号)、《关于确认劳动关系有关事项的通知》(劳社部发﹝2005﹞12号)第一条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为，本案的争议焦点为四被上诉人的亲属刘青花生前自2017年8月与上诉人之间是否存在劳动关系。\n劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动，且与用人单位之间具有主体隶属性而产生的权利义务关系。\n用人单位和劳动者均应符合建立劳动关系的主体资格。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，“劳动者达到法定退休年龄的，劳动合同终止”；《山东省劳动合同条例》第六十一条规定，“用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员，以及年满十六周岁的在校学生的，应当与被招用人员订立书面劳务协议，明确双方的权利义务。”\n本案中，刘青花出生于1966年4月26日，其于2017年8月到上诉人山东智利电子科技有限公司工作时已达到法定退休年龄，不属于法律、法规规定的劳动关系的主体范围，虽然其所从事的工作属于上诉人的业务组成部分，接受上诉人的监督管理，并由上诉人支付相应报酬，但双方之间不能形成劳动关系。\n在本案中，刘青花在发生交通事故时，已超出法定退休年龄，且刘青花在入职山东智利电子科技有限公司时即已超过法定退休年龄，社保经办机构也不能为其开设社保账户、接受其社会保险的缴纳。\n依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(一)》(法释[2020]26号)第三十二条“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理。”\n的规定，该条是关于已享受养老保险待遇或领取退休金的人员发生争议的法律关系认定问题，不能反推得出劳动者虽未开始依法享受基本养老保险待遇但达到法定退休年龄，其与用人单位构成劳动关系的结论。\n另，《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的应否适用请示的答复》(2010)行他字第10号)批复，是关于工伤认定的相关意见，而非认定劳动关系的依据，不适用本案。\n综合以上分析，本院认为一审判决确认冠相荣、田光生、田新智、田新敏的亲属刘青花生前自2017年8月与山东智利电子科技有限公司之间存在劳动关系属适用法律错误。\n综上所述，上诉人山东智利电子科技有限公司的上诉主张成立，本院予以支持。\n原审判决认定事实清楚，但适用法律有误，应予纠正。\n",
    "审理法院的认定理由": "本案中，刘青花出生于1966年4月26日，其于2017年8月到上诉人山东智利电子科技有限公司工作时已达到法定退休年龄，不属于法律、法规规定的劳动关系的主体范围，虽然其所从事的工作属于上诉人的业务组成部分，接受上诉人的监督管理，并由上诉人支付相应报酬，但双方之间不能形成劳动关系。\n在本案中，刘青花在发生交通事故时，已超出法定退休年龄，且刘青花在入职山东智利电子科技有限公司时即已超过法定退休年龄，社保经办机构也不能为其开设社保账户、接受其社会保险的缴纳。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百六十九条、第一百七十条第一款第(二)项、第一百七十五条之规定，",
    "裁判主文": "判决如下：一、撤销山东省惠民县人民法院(2021)鲁1621民初2525号民事判决；二、确认冠相荣、田光生、田新智、田新敏的亲属刘青花(身份证号：372321196604××××)生前自2017年8月与山东智利电子科技有限公司之间不存在劳动关系。\n一审案件受理费10元，减半收取5元；二审案件受理费10元，均由被上诉人冠相荣、田光生、田新智、田新敏负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审 判 长 唐顺江审 判 员 吴金魁审 判 员 王 琳二〇二一年九月二十八日法官助理 杨群群书 记 员 翟钰",
    "审结时间": "二〇二一年九月二十八日",
    "审理法官": "审 判 长 唐顺江审 判 员 吴金魁审 判 员 王 琳"
}