{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "宿迁市汉源大酒店与陈爱丽确认劳动关系纠纷",
    "审理法院": "江苏省宿迁市中级人民法院",
    "案号": "民事判决书(2019)苏13民终3816号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人宿迁市汉源大酒店上诉请求：1.撤销一审判决，依法改判；2.本案一、二审诉讼费用由陈爱丽承担。\n事实和理由：根据《中华人民共和国劳动合同法实施条例》第二十一条的规定，劳动者达到法定退休年龄的，劳动合同终止。\n陈爱丽到宿迁市汉源大酒店上班前已丧失订立劳动合同的资格，也不具有与宿迁市汉源大酒店存在事实劳动关系的资格条件。\n宿迁市汉源大酒店一直依法用工，一审法院判决双方之间形成特殊劳动关系，变相增加了宿迁市汉源大酒店的负担，承担了本不属于自身的责任和义务，宿迁市汉源大酒店的权利没有得到有效的保护，有失公平。\n二审被上诉人辩称被上诉人陈爱丽二审辩称，《中华人民共和国劳动合同法实施条例》第二十一条的规定，只是赋予用人单位在劳动者达到法定退休年龄时享有终止劳动合同的权利，并不意味着劳动者超过法定退休年龄时不具备订立劳动合同的资格，我国法律对于劳动关系的年龄上限没有作出规定。\n只要没有违反法律规定，有劳动能力的人都可以成为劳动关系中的劳动者，不能因为年龄问题而否认劳动关系。\n陈爱丽没有享受养老保险，也未领取退休金，一审认定双方之间存在劳动关系并无不当。\n原告诉称陈爱丽向一审法院起诉请求：1.确认陈爱丽与宿迁市汉源大酒店之间存在事实劳动关系；2.本案诉讼费由宿迁市汉源大酒店承担。\n一审法院查明一审法院认定事实：2016年2月，陈爱丽至宿迁市汉源大酒店从事客房服务员工作，宿迁市汉源大酒店每月向陈爱丽发放工资2200元。\n2018年8月28日7时51分，陈爱丽驾驶电动自行车沿宿迁市迎宾大道由南向北行驶至迎宾大道与洪泽湖路交叉路口处右转弯向东行驶时，与沿洪泽湖路由西向东行驶张轩冉驾驶的电动自行车相撞，致陈爱丽受伤，两车受损，此事故经宿迁市公安局交通警察支队认定，张轩冉与陈爱丽分别承担本起事故的同等责任。\n2019年4月17日，宿迁市宿城区劳动人事争议仲裁委员会出具不予受理通知书，载明“主体不适格，不属于劳动争议受理范围\"。\n一审法院认为一审法院认为，陈爱丽在宿迁市汉源大酒店从事服务员工作并领取工作报酬，其工作内容亦属于宿迁市汉源大酒店经营业务的组成。\n双方之间的用工情形符合劳动关系特征。\n宿迁市汉源大酒店辩称陈爱丽在入职时已达到退休年龄，其已不具备建立劳动关系主体资格，但对达到法定退休年龄仍从事劳动的人员，法律未作禁止性规定，而陈爱丽在2016年至宿迁市汉源大酒店工作时虽已超过法律退休年龄，但未享受养老保险待遇，应视为双方形成特殊劳动关系。\n综上，一审法院依照《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《中华人民共和国民事诉讼法》第一百四十二条之规定，判决：陈爱丽自2016年2月起与宿迁市汉源大酒店存在劳动关系。\n案件受理费减半收取5元，由宿迁市汉源大酒店负担。\n本院查明二审查明事实与一审判决认定事实一致，本院予以确认。\n二审另查明，陈爱丽于2016年至宿迁市汉源大酒店工作时，虽已年满50周岁，但其未享受基本养老保险待遇，也未领取退休金。\n本案二审中的争议焦点是：宿迁市汉源大酒店以陈爱丽入职时已超过法定退休年龄为由主张双方之间不存在劳动关系的理由能否成立。\n",
    "劳动起始时间": "2016年2月，陈爱丽至宿迁市汉源大酒店从事客房服务员工作，",
    "劳动结束时间": "2018年8月28日7时51分，陈爱丽驾驶电动自行车沿宿迁市迎宾大道由南向北行驶至迎宾大道与洪泽湖路交叉路口处右转弯向东行驶时，与沿洪泽湖路由西向东行驶张轩冉驾驶的电动自行车相撞，",
    "仲裁委拒绝仲裁的理由": "2019年4月17日，宿迁市宿城区劳动人事争议仲裁委员会出具不予受理通知书，载明“主体不适格，不属于劳动争议受理范围\"。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "陈爱丽在宿迁市汉源大酒店从事服务员工作并领取工作报酬，其工作内容亦属于宿迁市汉源大酒店经营业务的组成。\n双方之间的用工情形符合劳动关系特征。\n宿迁市汉源大酒店辩称陈爱丽在入职时已达到退休年龄，其已不具备建立劳动关系主体资格，但对达到法定退休年龄仍从事劳动的人员，法律未作禁止性规定，而陈爱丽在2016年至宿迁市汉源大酒店工作时虽已超过法律退休年龄，但未享受养老保险待遇，应视为双方形成特殊劳动关系。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第四十四条规定，劳动合同终止的情形之一为：劳动者开始依法享受基本养老保险待遇，并未将劳动者达到法定退休年龄作为劳动合同终止的条件。\n虽然《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止，但该条款是赋予了用人单位在与劳动者劳动关系存续期间，当劳动者达到法定退休年龄时享有对劳动合同的终止权，且该终止权并不必然导致双方劳动关系的终止，还需满足法律规定的其他条件。\n同时，我国劳动法仅是明确禁止用人单位招用未满十六周岁的未成年人，并未禁止用人单位招用已达退休年龄或已办理退休手续的成年人。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"根据上述规定可知，用人单位在招用劳动者时，如劳动者同时满足已达退休年龄和享受基本养老保险待遇或领取退休金两个条件，则按劳务关系处理；如劳动者未享受基本养老保险待遇或领取退休金的，则用人单位与劳动者之间依然可以形成劳动关系。\n因此，已达法定退休年龄但未享受养老保险待遇的劳动者仍可以成为劳动关系的主体，宿迁市汉源大酒店以陈爱丽入职时已超过法定退休年龄为由主张双方之间不存在劳动关系，于法无据，本院对此不予支持。\n综上所述，上诉人宿迁市汉源大酒店的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "根据上述规定可知，用人单位在招用劳动者时，如劳动者同时满足已达退休年龄和享受基本养老保险待遇或领取退休金两个条件，则按劳务关系处理；如劳动者未享受基本养老保险待遇或领取退休金的，则用人单位与劳动者之间依然可以形成劳动关系。\n因此，已达法定退休年龄但未享受养老保险待遇的劳动者仍可以成为劳动关系的主体，宿迁市汉源大酒店以陈爱丽入职时已超过法定退休年龄为由主张双方之间不存在劳动关系，于法无据，本院对此不予支持。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项的规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人宿迁市汉源大酒店负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长魏良军审 判 员王冬冬审 判 员吴振环二〇一九年十月二十二日法官助理孙笑书 记 员周小凤",
    "审结时间": "二〇一九年十月二十二日",
    "审理法官": "审 判 长魏良军审 判 员王冬冬审 判 员吴振环"
}