{
    "案件基本信息": "已审理终结。\n",
    "案名": "福建龙岩广达耐材工业制造有限公司与钱先珍确认劳动关系纠纷",
    "审理法院": "福建省龙岩市中级人民法院",
    "案号": "民事判决书(2015)岩民终字第484号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审判决查明，原告钱先珍于2012年2月开始到被告福建龙岩广达耐材工业制造有限公司上班。\n2013年6月份，原告辞职。\n2014年2月，原告回到被告公司上班。\n被告没有与原告签订书面劳动合同，没有为原告办理社会保险手续。\n被告按月向原告支付工资。\n2014年6月27日中午12时40分许，原告与其他员工吴六香、王清香、熊桂英等四人一起在为公司卸货搬运货物过程中，不慎从车厢摔下受伤。\n原告受伤后，被送往苏邦矿区医院急诊处理。\n因伤情严重，次日被转送龙岩市第一医院住院治疗，住院治疗22天。\n原告于2014年11月3日向龙岩市新罗区人力资源和社会保障局提出劳动仲裁。\n2014年11月12日，该委以原告已达到法定退休年龄为由决定不予受理。\n2014年11月21日，原告诉至法院，请求判如原、被告从2014年2月份起存在事实劳动关系。\n原审判决另查明，原告钱先珍在2012年2月之前系农民，未享受养老保险待遇。\n一审法院认为原审判决认为，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n因此，劳动者达到法定退休年龄不是认定用人单位与劳动者是劳动关系还是劳务关系的唯一条件，对已达到法定退休年龄，但未开始依法享受基本养老保险待遇或领取退休金的人员，与用人单位的关系仍为劳动关系。\n原告钱先珍既未依法享受基本养老保险待遇，也未领取退休金，其于2013年6月到被告工作，应认定双方从2013年6月起建立劳动关系。\n被告主张其与原告不存在劳动关系，与事实不符，不予采信。\n据此，依照《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，判决原告钱先珍与被告福建龙岩广达耐材工业制造有限公司于2013年6月份起存在劳动关系。\n一审案件受理费10元，减半收取为5元，由被告福建龙岩广达耐材工业制造有限公司负担。\n宣判后，原审被告福建龙岩广达耐材工业制造有限公司（以下简称广达公司）不服，向本院提起上诉。\n二审上诉人诉称上诉人广达公司上诉称，1、被上诉人于1961年9月14日出生，于2011年9月14日年满五十周岁。\n被上诉人于2012年2月到上诉人处工作时已超过法定退休年龄。\n被上诉人不具备建立劳动关系的主体资格。\n根据《劳动合同法实施条例》第二十一条的规定“劳动者达到法定退休年龄的，劳动合同终止”。\n因此，被上诉人从第一天到上诉人处上班时就应按照该规定终止劳动关系，劳动关系自始没有建立。\n参照江苏省高级人民法院、江苏省劳动争议仲裁委员会《关于审理劳动争议案件的指导意见》第三条“用人单位招用已达到法定退休年龄的人员，双方形成的用工关系按雇佣关系处理。”\n上诉人与被上诉人形成的不是劳动关系，而只是劳务关系。\n2、原审查明，被上诉人在上诉人处工作之前是农民，在达到退休年龄前从未为上诉人服务过，没有办理养老保险不是上诉人的过错。\n被上诉人到上诉人处工作时已经超过法定退休年龄，被上诉人无法为其办理退休等手续，也无法为其缴纳医保社保。\n原审判决适用《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条认定被上诉人未依法享受基本养老保险待遇，也未领取退休金，认定双方建立劳动关系是错误的。\n该条规定仅仅规范用人单位招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，属于劳务关系，并没有规范用人单位招用的已达到退休年龄没有依法享受养老保险待遇或领取退休金的人员发生用工争议的情况。\n原审判决加重用人单位负担，同时与立法精神不符。\n本案还有其他法律途径可以实现被上诉人的权益。\n3、被上诉人在一审请求确认双方从2014年2月起存在事实劳动关系，原审判决却认定双方从2013年6月起存在劳动关系，超过被上诉人一审的诉请。\n综上，请求二审法院依法撤销一审判决，驳回上诉人的一审诉讼请求。\n二审被上诉人辩称被上诉人钱先珍答辩称，答辩人于2014年2月回到上诉人处上班，上诉人虽然没有与答辩人签订书面劳动合同，但答辩人与丈夫一同在上诉人处上班，且生活、居住在工厂里面，双方已建立事实上的劳动关系。\n我国法律并不禁止超过法定退休年龄的人员与用人单位建立劳动关系。\n法无禁止即自由，达到法定退休年龄的人员是可以从事与自己的智力、能力相适应的工作，且答辩人是农民，实际上并不存在退休一说，不能享受养老保险，也无处领取退休金。\n答辩人于2014年6月27日上班时间与公司其他四名员工一起为公司卸货。\n搬运过程中从车厢上摔倒在地，发生工伤事故，致使答辩人身体受到严重伤害。\n上诉人依法应当按工伤待遇给予相应补偿，但上诉人仅承担答辩人的医疗费用，对答辩人依法应当享受的工伤待遇却拒绝赔偿。\n一审法院根据答辩人提供的证据认定答辩人与上诉人之间存在事实劳动关系符合客观事实和法律规定。\n至于起算日期上的错误可能是一审法院的工作人员在打印文书时的失误造成，并不影响根本性法律事实的认定，二审法院直接予以纠正即可。\n综上，请求二审法院对一审法院认定的答辩人与上诉人之间存在事实劳动关系予以维持。\n本院查明经审理查明，上诉人除对原审判决查明认定“被告按月向原告支付工资”的事实有异议，认为被上诉人只是在被告处用工，没有固定工资，有货物时才有工作，按件计算工资以外，对原审判决查明的其余事实没有异议。\n被上诉人对原审判决查明认定的事实没有异议。\n结合被上诉人在法庭上有关“钱是一段时间算一次，没有准时支付”的陈述，本院对上诉人的异议予以采信，认定被上诉人的工资不是固定工资，上诉人并未按月向被上诉人支付工资。\n二审诉讼中，双方当事人均未向本院提交新的证据。\n",
    "出生时间": "被上诉人出生于1961年9月14日",
    "劳动起始时间": "2014年2月，原告回到被告公司上班。\n",
    "劳动结束时间": "2014年6月27日中午12时40分许，原告与其他员工吴六香、王清香、熊桂英等四人一起在为公司卸货搬运货物过程中，不慎从车厢摔下受伤。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2014年11月12日，该委以原告已达到法定退休年龄为由决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "原告钱先珍既未依法享受基本养老保险待遇，也未领取退休金，其于2013年6月到被告工作，应认定双方从2013年6月起建立劳动关系。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，《劳动和社会保障部关于确立劳动关系有关事项的通知》规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。”\n《中华人民共和国劳动法》第七十三条规定，劳动者退休可依法享受社会保险待遇；《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止；《中华人民共和国劳动合同法实施条例》第二十一条进一步明确，劳动者达到法定退休年龄的，劳动合同终止。\n综上应当认定，劳动者与用人单位建立劳动关系时应符合未达法定退休年龄的条件。\n被上诉人出生于1961年9月14日，2012年2月其首次到上诉人处工作时已经超过法定退休年龄，已不符合我国法律规定的劳动者主体资格，并不是适格的劳动者，无法再建立劳动关系。\n当然，劳动者超过法定退休年龄不是不能参加劳动，其仍然可以从事与其年龄、能力相适应的劳动，只是此时此种劳动已不属于劳动法意义上的劳动，不应纳入我国劳动法调整范围，而应属于广义的劳动，适用我国其他民事法律规范进行调整。\n此外，基于国家制定的基本养老保险政策，被上诉人与在达到退休年龄前为用人单位提供劳动，已经参保基本养老保险，达到退休年龄后尚未符合领取退休金条件或尚未享受养老保险待遇的人员不同，后者可以通过补缴基本养老保险费至15周年、办理退休手续等享受养老保险待遇或领取退休金，而被上诉人之前在家务农，从未参加过基本养老保险，属于超退休年龄务工人员，上诉人已经无法为被上诉人缴纳基本养老保险费，无法为其办理退休手续。\n客观上，被上诉人已经无法享受劳动关系中劳动者享有的养老保险待遇、福利。\n综上，本案应认定上诉人与被上诉人建立劳务关系。\n上诉人的上诉主张，本院予以支持。\n对被上诉人要求确认与上诉人自2014年2月起建立事实劳动关系的诉讼请求，本院予以驳回。\n原审法院认定事实清楚，但适用法律错误，本院予以撤销。\n",
    "审理法院的认定理由": "被上诉人出生于1961年9月14日，2012年2月其首次到上诉人处工作时已经超过法定退休年龄，已不符合我国法律规定的劳动者主体资格，并不是适格的劳动者，无法再建立劳动关系。\n当然，劳动者超过法定退休年龄不是不能参加劳动，其仍然可以从事与其年龄、能力相适应的劳动，只是此时此种劳动已不属于劳动法意义上的劳动，不应纳入我国劳动法调整范围，而应属于广义的劳动，适用我国其他民事法律规范进行调整。\n此外，基于国家制定的基本养老保险政策，被上诉人与在达到退休年龄前为用人单位提供劳动，已经参保基本养老保险，达到退休年龄后尚未符合领取退休金条件或尚未享受养老保险待遇的人员不同，后者可以通过补缴基本养老保险费至15周年、办理退休手续等享受养老保险待遇或领取退休金，而被上诉人之前在家务农，从未参加过基本养老保险，属于超退休年龄务工人员，上诉人已经无法为被上诉人缴纳基本养老保险费，无法为其办理退休手续。\n客观上，被上诉人已经无法享受劳动关系中劳动者享有的养老保险待遇、福利。\n综上，本案应认定上诉人与被上诉人建立劳务关系。\n",
    "审理法院的认定依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》 《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动法》第七十三条 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项之规定，",
    "裁判主文": "判决如下：裁判结果一、撤销福建省龙岩市新罗区人民法院（2014）龙新民初字第7089号民事判决。\n二、驳回被上诉人钱先珍要求确认与上诉人福建龙岩广达耐材工业制造有限公司自2014年2月起建立事实劳动关系的诉讼请求。\n二审案件受理费10元，由被上诉人钱先珍负担。\n变更一审案件受理费5元，由原审原告钱先珍负担。\n被上诉人钱先珍负担的二审案件受理费应于收到本判决之日起七日内向本院缴清。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长陈小曼代理审判员涂智琼代理审判员 刘亚莉二〇一五年八月十三日书记员蓝琴英（代）",
    "审结时间": "二〇一五年八月十三日",
    "审理法官": "审判长陈小曼代理审判员涂智琼代理审判员 刘亚莉"
}