{
    "案件基本信息": "已审理终结。\n",
    "案名": "曹海伢与苏州意科塑胶电子有限公司确认劳动关系纠纷",
    "审理法院": "江苏省苏州市中级人民法院",
    "案号": "民事判决书(2018)苏05民终10280号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称曹海伢上诉请求：撤销一审判决，发回重审或依法改判确认上诉人与被上诉人之间存在劳动关系。\n事实和理由：上诉人与被上诉人之间完全符合劳动关系的法律基本特征。\n上诉人从事公司的门卫保安工作，接受了公司的监督与管理，与公司之间劳动关系成立。\n我国法律没有对劳动者的年龄上限作出限制性规定，是否达到退休年龄与是否存在劳动关系无直接关联。\n从公平正义角度看，上诉人在上下班途中发生交通事故，急需确认劳动关系以进行工伤认定，确认劳动关系更能彰显法律的公平与正义。\n二审被上诉人辩称意科塑胶公司未作书面答辩。\n原告诉称曹海伢向一审法院起诉请求：1、确认其与意科塑胶公司之间存在劳动关系；2、诉讼费用由意科塑胶公司承担。\n一审法院查明一审法院认定事实：2017年11月16日，曹海伢、意科塑胶公司签订《劳务协议书》，该协议书约定：意科塑胶公司因工作需要聘用曹海伢，鉴于曹海伢已退休性质，不具备劳动法律关系的主体资格，现经协商一致特签订本聘用劳务协议，曹海伢同意按意科塑胶公司工作需要从事门卫工作，工作时间7:00至19:00，工资为每月1800元，因曹海伢已退休，双方共同确认，意科塑胶公司无需为曹海伢办理社会保险。\n2018年4月16日，曹海伢发生交通事故。\n2018年4月22日，曹海伢将门卫钥匙交还给意科塑胶公司。\n2018年5月29日，吴中区仲裁委出具不予受理通知书，载明：因曹海伢超过法定退休年龄，故本委不予受理。\n后，曹海伢诉至一审法院要求确认其与意科塑胶公司之间存在劳动关系。\n2018年5月17日，望江县社保基金征缴中心出具证明，载明：曹海伢（身份证号码）经查在我县社保基金征缴数据库内无该同志企业职工养老保险信息。\n2018年7年6月，苏州市社会保险基金管理中心出具个人未参加社会保险证明，载明：经在苏州市区社会保险信息系统中查询曹海伢（）截至本证明出具日期，在联网区域内（姑苏区、高新区、吴中区、相城区）未参加社会保险。\n2018年8月3日，望江县城乡居民社会养老保险局出具证明，载明：曹海伢（）自2014年10月开始享受我县城乡居民基本养老保险待遇，待遇发放情况为：2014年10月至2017年9月，每月72.92元；2017年10月至2017年12月，每月77.92元；2018年1月至2018年7月，每月94.92元，共计3523.32元。\n以上事实由不予受理通知书、证明、劳务协议书及本案一审庭审笔录予以证实。\n一审法院认为一审法院认为，曹海伢入职意科塑胶公司时已超过法定退休年龄，《劳务协议书》系双方真实意思表示，应为有效，该协议书对曹海伢提供劳务的性质进行了明确，故曹海伢、意科塑胶公司双方之间应为劳务关系，而非劳动关系。\n再结合曹海伢已经享受望江县城乡居民基本养老保险待遇，也不应确认曹海伢与意科塑胶公司之间存在劳动关系。\n据此判决,驳回曹海伢的诉讼请求。\n案件受理费减半收取人民币5元，由曹海伢负担。\n二审中，当事人没有提交新证据。\n",
    "劳动者性别": "男",
    "劳动结束时间": "2018年4月16日，曹海伢发生交通事故。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "2018年5月29日，吴中区仲裁委出具不予受理通知书，载明：因曹海伢超过法定退休年龄，故本委不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "曹海伢入职意科塑胶公司时已超过法定退休年龄，《劳务协议书》系双方真实意思表示，应为有效，该协议书对曹海伢提供劳务的性质进行了明确，故曹海伢、意科塑胶公司双方之间应为劳务关系，而非劳动关系。\n再结合曹海伢已经享受望江县城乡居民基本养老保险待遇，也不应确认曹海伢与意科塑胶公司之间存在劳动关系。\n",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案中，上诉人在2017年进入被上诉人单位工作时年逾60周岁，已经超过男性法定退休年龄，不属于劳动法意义上的劳动者。\n根据《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n因此，劳动者退休后被再次聘用时，与实际用人单位发生的争议应作为劳务纠纷案件，适用民法的相关规定，而不应作为劳动争议案件。\n鉴于上诉人已经享受城乡居民基本养老保险待遇，故上诉人在达到法定退休年龄后与被上诉人之间建立的用工关系不应认定为劳动关系。\n综上所述，上诉人曹海伢的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，上诉人在2017年进入被上诉人单位工作时年逾60周岁，已经超过男性法定退休年龄，不属于劳动法意义上的劳动者。\n根据《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n因此，劳动者退休后被再次聘用时，与实际用人单位发生的争议应作为劳务纠纷案件，适用民法的相关规定，而不应作为劳动争议案件。\n鉴于上诉人已经享受城乡居民基本养老保险待遇，故上诉人在达到法定退休年龄后与被上诉人之间建立的用工关系不应认定为劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项的规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人曹海伢负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长蔡燕芳审判员祝春雄审判员林李金二〇一八年十二月二十九日书记员龚璐瑾",
    "审结时间": "二〇一八年十二月二十九日",
    "审理法官": "审判长蔡燕芳审判员祝春雄审判员林李金"
}