{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "合肥华某餐饮有限公司与吕绍武、郭万明等确认劳动关系纠纷",
    "审理法院": "江苏省南京市中级人民法院",
    "案号": "民事判决书(2020)苏01民终1235号",
    "审理程序": "二审",
    "劳动者性别": "女",
    "出生时间": "吕大清出生于1966年7月25日。\n",
    "劳动起始时间": "2017年6月16日至2018年6月15日，吕大清在案外人江苏省南京市钟山大厦的外包服务单位工作。\n",
    "劳动结束时间": "2018年12月2日，吕大清在华宇公司工作时突发疾病，经抢救无效死亡。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该仲裁委于2019年6月14日以申请人无法提供与被申请人之间存在劳动关系的相关证据为由，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "2018年4月华宇公司中标，2018年6月16日至吕大清死亡之时，吕大清在华宇公司工作，担任服务员，并接受华宇公司管理。\n根据《关于确立劳动关系有关事项的通知》（劳社部发〔2005〕12号）第二条规定，用人单位未与劳动者签订劳动合同，双方存在劳动关系时可参照一系列凭证。\n吕大清每天上午六点上班，晚上七点下班，每天上下班进行打卡考勤，每月15号左右发放工资，每月工资2800元。\n故虽然吕大清未与华宇公司签订劳动合同，但仍可认定双方建立了劳动关系。\n",
    "回顾一审法院的认定依据": "《关于确立劳动关系有关事项的通知》（劳社部发〔2005〕12号）第二条 《中华人民共和国劳动合同法》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国合同法》第六十条，《中华人民共和国劳动合同法》第七条，《关于确立劳动关系有关事项的通知》第二条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案二审的争议焦点为：华宇公司与吕大清之间是否存在劳动关系。\n具体从以下三方面进行评析：首先，关于吕绍武等五人是否是本案适格主体问题。\n本案中，吕大清已经死亡，吕绍武等五人均为其近亲属。\n该五人认为吕大清与华宇公司之间存在劳动关系，故而提请劳动仲裁，符合《中华人民共和国劳动争议调解仲裁法》第二十五条规定，即“劳动者死亡的，由其近亲属或者代理人参加仲裁活动。\n\"华宇公司认为吕绍武等五人在本案中不具备诉讼主体资格，于法相悖，本院不予支持。\n其次，华宇公司关于吕大清系与案外人张成林建立用工关系的上诉理由是否成立。\n华宇公司在一审中主张吕大清可能是与重竞技学校之间成立用工关系，二审中又主张吕大清系与张成林之间成立用工关系，二者相互矛盾。\n虽然华宇公司在二审中提交了其与张成林签订的挂靠合同，但吕绍武等五人对该证据的真实性不予认可。\n因华宇公司未提供其他证据与之印证，本院对该证据的真实性不作认定。\n退而言之，即使该证据真实存在，也是华宇公司因内部经营管理需要与案外人签订的合同，该合同只能约束合同当事人，不能对抗合同以外不知情的第三人。\n故本院对华宇公司的该项上诉理由亦不予支持。\n第三，关于华宇公司和吕大清之间是否存在劳动关系问题。\n本案中，吕大清于2017年前进入重竞技学校食堂工作，2017年开始，重竞技学校通过招标方式将学校餐厅发包给他人经营。\n2018年4月华宇公司中标。\n虽然吕大清自2018年6月16日起为华宇公司提供劳动服务，但因吕大清出生于1966年7月25日，当时已经超过法定退休年龄，双方之间不构成劳动关系。\n吕绍武等五人要求确认吕大清与华宇公司存在劳动关系的诉讼请求于法无据，本院不予支持。\n至于吕绍武等五人抗辩所依据的（2010）行他字第10号《最高人民法院行政审判庭关于超过法定退休年龄的进城农民工因工伤亡的，应否适用〈工伤保险条例〉请示的答复》等内容，涉及的仅是相关人员因工伤亡能否适用《工伤保险条例》有关规定进行工伤认定等问题，并未明确此类务工人员与用人单位存在劳动关系。\n故对吕绍武等五人的抗辩，本院不予采纳。\n综上所述，华宇公司的上诉请求成立，予以支持。\n",
    "审理法院的认定理由": "虽然吕大清自2018年6月16日起为华宇公司提供劳动服务，但因吕大清出生于1966年7月25日，当时已经超过法定退休年龄，双方之间不构成劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第二十五条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第六十四条第一款、第一百七十条第一款第二项规定，",
    "裁判主文": "判决如下：裁判结果一、撤销江苏省南京市秦淮区人民法院（2019）苏0104民初7548号民事判决；二、驳回吕绍武、郭万明、郭菲、郭婷、郭成的诉讼请求。\n二审案件受理费10元，由被上诉人吕绍武、郭万明、郭菲、郭婷、郭成负担，本院免予收取。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长崔民审判员陆红霞审判员吴晓静二〇二〇年四月二十九日书记员顾欢",
    "审结时间": "二〇二〇年四月二十九日",
    "审理法官": "审判长崔民审判员陆红霞审判员吴晓静"
}