{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "楚敏、湖北茂源纺织有限公司确认劳动关系纠纷",
    "审理法院": "湖北省荆州市中级人民法院",
    "案号": "民事判决书(2022)鄂10民终229号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人楚敏上诉请求：1.依法撤销原判，并改判确认上诉人与被上诉人之间存在事实劳动关系。\n2.一、二审诉讼费用由被上诉人承担。\n事实与理由：一、一审以上诉人入职时已满54周岁，已达法定退休年龄，故而认定上诉人不具备劳动关系主体资格，上诉人与被上诉人之间应按劳务关系处理。\n上诉人2020年11月7日到被上诉人处入职，从事挡车工工作，上诉人与被上诉人建立起合法的劳动关系。\n2021年4月22日上诉人工作期间因工受伤时，上诉人一直未间断提供劳动，且双方无协议解除劳动关系或者法定的劳动合同解除情形，应为双方劳动关系的持续存在。\n故一审未支持上诉人的第一项诉讼请求不符合法律规定。\n二、一审认定被上诉人未为上诉人缴纳养老保险的责任不在于被上诉人，上诉人认为于法相悖。\n社会保险法明确用人单位为劳动者缴纳社会保险是法定义务，不因劳动者自行购买了商业保险或者城乡居民养老保险而免除其法定义务，故被上诉人理应为上诉人缴纳社会保险，特别是工伤保险。\n现被上诉人未缴纳，故相应的法律责任应当由被上诉人承担和支付。\n二审被上诉人辩称被上诉人湖北茂源纺织有限公司答辩称：一审的审理程序合法，判决结果客观公正，请求二审法院依法驳回上诉人的上诉请求。\n原告诉称楚敏向一审法院起诉请求：1.请求依法确认楚敏与湖北茂源纺织有限公司之间存在事实劳动关系；2.请求对楚敏于2021年4月22日24时许所受伤害认定为工伤；3.判令湖北茂源纺织有限公司支付未缴纳社会保险的经济补偿金、赔偿金、一次性伤残补助金、一次性工伤医疗补助金、一次性就业补助金、被抚养人生活费、停工留薪期工资、残疾辅助器具等各项工伤保险待遇共计50万元。\n(在一审诉讼过程中，楚敏申请撤回第二、三项的诉讼请求)一审法院查明一审法院认定事实：楚敏于2020年11月7日到湖北茂源纺织有限公司就职，从事挡车工工种，楚敏自述与湖北茂源纺织有限公司签订了劳动合同(但未向法庭提供劳动合同)，楚敏自述湖北茂源纺织有限公司扣留了楚敏的保险费用，但未向法院提交证据予以证明。\n楚敏在湖北茂源纺织有限公司工作至2021年4月22日事故发生，湖北茂源纺织有限公司给楚敏发放11月份的工资1766元，2020年12月份工资2773元，2021年1月工资2731元，2021年2月工资653元，2021年3月工资2619元。\n2021年4月22日晚上，楚敏上深夜班，于深夜12时许被机器轧断左手臂，致左肘关节以下被截肢，事故发生。\n楚敏受伤后，被湖北茂源纺织有限公司送往荆州普爱医院住院治疗33天，住院医疗费用由湖北茂源纺织有限公司支付。\n楚敏受伤治疗出院后，湖北茂源纺织有限公司仅支付楚敏三个月的生活费(每月1500元)。\n楚敏与湖北茂源纺织有限公司为就支付工伤保险待遇发生纠纷，楚敏向石首市劳动人事争议仲裁委员会申请仲裁，该仲裁委员会于2021年10月20日下达石劳人仲不字(2021)8号不予受理通知书，主要理由为“申请人主体不适格”。\n另查明，楚敏出生于1966年4月4日，出生地为河南省淮滨县，系农业户口，身份证记载住址为：新疆呼图壁县马桥106团××路××巷××小区××号楼××单元××室。\n楚敏于2014年在新疆兵团农六师一〇六团缴纳了社会养老保险，现尚未办理退休手续。\n一审法院认为一审认为：依据《国务院关于工人退休、退职的暂行办法》(国发【1978】104号)文件规定，全民所有制企业事业单位、机关群众团体、工人退休年龄为男年满60周岁，女年满50周岁，连续工龄满十年的，应该退休。\n楚敏出生于1966年4月4日，到湖北茂源纺织有限公司上班时已满54周岁，已达到法定退休年龄；楚敏于2014年在新疆兵团农六师一〇六团缴纳了城乡居民养老保险，不属职工基本养老保险，且楚敏并未将购买城乡居民养老保险的情况告知湖北茂源纺织有限公司，湖北茂源纺织有限公司也不可能将其纳入职工基本养老保险，该养老保险只能由其个人缴纳，故楚敏已达法定退休年龄而未依法享受养老保险待遇的责任不在湖北茂源纺织有限公司；依据《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”的规定及《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发﹝2005﹞12号)第一条“用人单位和劳动者符合法律、法规规定的主体资格”之规定，楚敏已达法定退休年龄，不具备劳动关系主体资格；《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》(2020年修正)第三十二条“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理”之规定，是对特殊用工主体的规定，并不能反推出“用人单位与其招用的虽达到法定退休年龄，但未依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳动关系处理”的结论。\n综上所述，楚敏要求确认与湖北茂源纺织有限公司构成事实劳动关系之主张，一审不予支持。\n楚敏系农村户籍，湖北茂源纺织有限公司聘用超过法定退休年龄的务工农民，楚敏在工作时间内、因工作原因受伤，可以依《工伤保险条例》的规定向社会保险行政部门申请进行工伤认定；楚敏被湖北茂源纺织有限公司聘用，双方构成劳务关系，楚敏也可依法按提供劳务者受害责任纠纷提起诉讼，楚敏如何选择进行救济由其自主决定。\n一审依照《中华人民共和国劳动合同法实施条例》第二十一条，《中华人民共和国劳动争议调解仲裁法》第二十九条，《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发﹝2005﹞12号)精神，《中华人民共和国民事诉讼法》第六十四条第一款，第一百四十二条之规定，判决：驳回原告楚敏的诉讼请求。\n本案受理费10元，由原告楚敏负担。\n二审期间，上诉人楚敏向本院提交证据：楚敏2021年4月至12月的养老保险缴费交易短信截图打印件六份。\n拟证明：1.被上诉人未为楚敏缴纳社会保险，上诉人的养老保险一直由上诉人个人缴纳的事实；2.楚敏2021年4月22日受伤时虽年满55周岁，但未办理退休手续，未享受基本养老保险待遇的事实。\n被上诉人湖北茂源纺织有限公司的质证意见为：该证据没有原始载体供当庭质证，无法证实其真实性，故对该证据不予认可。\n即使上诉人在缴纳个人养老保险，也只是其个人在缴纳灵活就业人员的保险，而不是职工养老保险，与本案没有关联性。\n本院的认证意见为：该证据上未注明账户信息，且不能证明是缴纳养老保险，不能达到其证明目的，故本院不予采信。\n本院查明二审查明的事实与一审认定的一致，本院予以确认。\n",
    "出生时间": "楚敏出生于1966年4月4日",
    "劳动起始时间": "楚敏于2020年11月7日到湖北茂源纺织有限公司就职，",
    "劳动结束时间": "2021年4月22日晚上，楚敏上深夜班，于深夜12时许被机器轧断左手臂，致左肘关节以下被截肢，事故发生。\n",
    "仲裁委拒绝仲裁的理由": "该仲裁委员会于2021年10月20日下达石劳人仲不字(2021)8号不予受理通知书，主要理由为“申请人主体不适格”。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "楚敏出生于1966年4月4日，到湖北茂源纺织有限公司上班时已满54周岁，已达到法定退休年龄；楚敏于2014年在新疆兵团农六师一〇六团缴纳了城乡居民养老保险，不属职工基本养老保险，且楚敏并未将购买城乡居民养老保险的情况告知湖北茂源纺织有限公司，湖北茂源纺织有限公司也不可能将其纳入职工基本养老保险，该养老保险只能由其个人缴纳，故楚敏已达法定退休年龄而未依法享受养老保险待遇的责任不在湖北茂源纺织有限公司；依据《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”的规定及《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发﹝2005﹞12号)第一条“用人单位和劳动者符合法律、法规规定的主体资格”之规定，楚敏已达法定退休年龄，不具备劳动关系主体资格；《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》(2020年修正)第三十二条“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理”之规定，是对特殊用工主体的规定，并不能反推出“用人单位与其招用的虽达到法定退休年龄，但未依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳动关系处理”的结论。\n综上所述，楚敏要求确认与湖北茂源纺织有限公司构成事实劳动关系之主张，一审不予支持。",
    "回顾一审法院的认定依据": "《国务院关于工人退休、退职的暂行办法》(国发【1978】104号)文件 《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》(2020年修正)第三十二条 《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发﹝2005﹞12号)第一条 《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条，《中华人民共和国劳动争议调解仲裁法》第二十九条，《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发﹝2005﹞12号)",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案的争议焦点为：上诉人楚敏与被上诉人湖北茂源纺织有限公司之间是否构成劳动关系。\n本院认为，楚敏到湖北茂源纺织有限公司工作时已满54周岁，达到工人法定退休年龄，不具备劳动关系主体资格。\n对于达到退休年龄后，初次被用人单位招用的，属于劳务关系。\n且根据《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》(2020年修正)第三十二条规定，本案中楚敏自2014年在新疆兵团农六师一〇六团缴纳了社会养老保险，累计缴费年限不满15年，楚敏未享受养老保险待遇或者领取退休金非因用人单位原因，故本案中楚敏要求确认与湖北茂源纺织有限公司构成事实劳动关系之主张，一审不予支持并无不当。\n关于楚敏上诉称湖北茂源纺织有限公司有为其缴纳社会保险的法定义务，因其双方之间不具有劳动关系，湖北茂源纺织有限公司不具有此法定义务，故此上诉理由不能成立。\n综上所述，上诉人楚敏的上诉请求不成立，应予驳回，一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "楚敏到湖北茂源纺织有限公司工作时已满54周岁，达到工人法定退休年龄，不具备劳动关系主体资格。\n对于达到退休年龄后，初次被用人单位招用的，属于劳务关系。\n且根据《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》(2020年修正)第三十二条规定，本案中楚敏自2014年在新疆兵团农六师一〇六团缴纳了社会养老保险，累计缴费年限不满15年，楚敏未享受养老保险待遇或者领取退休金非因用人单位原因，故本案中楚敏要求确认与湖北茂源纺织有限公司构成事实劳动关系之主张，一审不予支持并无不当。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》(2020年修正)第三十二条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十七条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由楚敏负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长杨 燕审 判 员周 琳审 判 员盛 千二〇二二年三月二十三日法官助理胡梦洁书 记 员袁 渊",
    "审结时间": "二〇二二年三月二十三日",
    "审理法官": "审 判 长杨 燕审 判 员周 琳审 判 员盛 千"
}