{
    "案件基本信息": "本院受理后依法组成合议庭审理了本案，现已审理终结。\n",
    "案名": "聊城市城市环境卫生管理处与刘达确认劳动关系纠纷",
    "审理法院": "山东省聊城市中级人民法院",
    "案号": "民事判决书(2015)聊民一终字第321号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院查明：原告之母陈春女于2009年11月份到被告的二级单位聊城市城市环境卫生管理处清洁队工作，一直从事路面的清扫工作。\n2014年5月5日发生交通事故，聊城市公安局交通巡逻警察支队开发区大队作出聊市区公交认字（2014）第00079号道路交通事故认定书，该认定书载明：“2014年5月5日14时20分许，宋培斌驾驶鲁P×××××号（事故发生时未悬挂号牌）小型轿车，沿昌润路由北向南行驶至昌润路怡情湾小区门口处时，与正在人行横道上作业的环卫工人陈春女相撞，造成陈春女受伤，鲁P×××××号车损坏的道路交通事故。”。\n经聊城市公安局刑事科学技术研究所进行法医学尸体检验，陈春女因交通事故致严重颅脑损伤死亡。\n事故发生的当日，聊城市城市环境卫生管理处清洁队出具了内容为：“陈春女系我单位计划外用工，事故当天正在路面清扫作业。\n特此证明。\n2014年5月5日”的证明一份。\n2014年10月10日，原告（陈春女之子）向聊城市劳动人事争议仲裁委员会申请仲裁，请求确认陈春女与被告之间存在劳动关系。\n该仲裁委员会作出聊劳人仲案字（2014）第68号不予受理通知书，不予受理的主要理由为：仲裁请求不属于劳动人事争议受案范围。\n原告对该不予受理通知书不服，诉至本院。\n另查明，原告之母陈春女于1951年3月1日出生，系农村居民，2009年11月份到被告的二级单位聊城市城市环境卫生管理处清洁队工作时，已年满58周岁；聊城环卫处系副县级全额事业单位，聊城市城市环境卫生管理处清洁队属于该处下属差额事业单位，无独立的经济收入，由被告根据该队的工作量向其拨付费用，该队再根据陈春女的工作情况从拨付费用中为其核发工资，该队不是独立的民事责任主体。\n一审法院认为原审法院认为：劳动关系是指劳动者与用人单位（包括各类企业、个体工商户、事业单位等）在实现劳动过程中建立的社会经济关系。\n用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动而产生的权利义务关系。\n《中华人民共和国劳动合同法》所规范的劳动关系，主要包括以下几个法律特征：劳动者为用人单位提供劳动，接受用人单位的管理，遵守用人单位的劳动纪律，获得用人单位支付的劳动报酬，受到用人单位的劳动保护等。\n本案原告提交的证据足以证明陈春女为聊城市城市环境卫生管理处清洁队提供劳动，接受该队的管理，提供的劳动是被告业务的组成部分，陈春女的报酬由该队核算后，被告予以支付。\n综合上述事实，应认定陈春女与被告之间存在劳动关系。\n被告辩称被告辩称陈春女入职时已超过法定退休年龄，劳动合同自然终止，双方不存在劳动关系。\n本院认为，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”，依据本条规定精神，本案陈春女入职时虽已达到法定退休年龄，但未开始依法享受基本养老保险待遇或者领取退休金，其与被告的用人关系仍应认定为劳动关系，故被告的辩称理由不成立，不予采信。\n被告辩称原告起诉要求确认陈春女与被告存在劳动关系属错列诉讼主体。\n本院认为，聊城市城市环境卫生管理处清洁队是被告的二级单位，无独立的经济收入，由被告根据该队的工作量向其拨付费用，该队再根据陈春女的工作情况从拨付费用中为其核发工资，该队不是独立的民事责任主体，故被告的辩称理由不成立，陈春女的用工主体责任应由被告承担。\n综上，依照《中华人民共和国劳动法》第七十三条、《中华人民共和国劳动合同法》第四十四条第（二）项、《最高人民法院﹤关于审理劳动争议案件适用法律若干问题的解释（三）﹥》第七条、参照《关于确立劳动关系有关事项的通知》第一条的规定，判决如下：陈春女与被告聊城市城市环境卫生管理处之间存在劳动关系。\n案件受理费10元，由被告聊城市城市环境卫生管理处承担（以上费用原告已预交，判决生效后即转为实收，待执行时一并过付给原告）。\n二审上诉人诉称聊城环卫处不服原审判决向本院提起上诉，请求撤销原判决，依法改判。\n事实与理由：被上诉人之母陈春女系1951年3月1日出生，于2010年11月到上诉人工作时已经超出法定退休年龄50周岁。\n根据劳动合同法第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n陈春女与上诉人之间不存在劳动关系，应属劳务关系。\n原审认定存在劳动关系属适用法律错误。\n二审被上诉人辩称刘达答辩称：一、本案中陈春女虽然伤亡时已经达到法定退休年龄，但未能依法享受养老保险待遇或者领取退休金，陈春女生前在上诉人处工作，因此双方不应认定为劳务关系。\n二、上诉人明知陈春女已超过法定退休年龄，但是并未主动终止双方的劳动关系，而是一直保持着事实劳动关系。\n三、依据最高法院行政审判庭（2010）行他字第10号《关于法定退休年龄的进城农民工因工伤伤亡的，应否适用＜工伤保险条例＞请示的答复》规定“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定”，而认定工伤的前提是存在劳动关系，最高法院间接肯定了超过法定退休年龄的劳动者与用人单位存在劳动关系。\n本院查明本院二审查明的事实同原审法院相一致。\n",
    "劳动者性别": "女",
    "出生时间": "原告之母陈春女于1951年3月1日出生，",
    "劳动起始时间": "原告之母陈春女于2009年11月份到被告的二级单位聊城市城市环境卫生管理处清洁队工作，",
    "劳动结束时间": "2014年5月5日发生交通事故，聊城市公安局交通巡逻警察支队开发区大队作出聊市区公交认字（2014）第00079号道路交通事故认定书，该认定书载明：“2014年5月5日14时20分许，宋培斌驾驶鲁P×××××号（事故发生时未悬挂号牌）小型轿车，沿昌润路由北向南行驶至昌润路怡情湾小区门口处时，与正在人行横道上作业的环卫工人陈春女相撞，造成陈春女受伤，鲁P×××××号车损坏的道路交通事故。”。\n",
    "仲裁委拒绝仲裁的理由": "该仲裁委员会作出聊劳人仲案字（2014）第68号不予受理通知书，不予受理的主要理由为：仲裁请求不属于劳动人事争议受案范围。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案原告提交的证据足以证明陈春女为聊城市城市环境卫生管理处清洁队提供劳动，接受该队的管理，提供的劳动是被告业务的组成部分，陈春女的报酬由该队核算后，被告予以支付。\n综合上述事实，应认定陈春女与被告之间存在劳动关系。\n被告辩称被告辩称陈春女入职时已超过法定退休年龄，劳动合同自然终止，双方不存在劳动关系。\n本院认为，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”，依据本条规定精神，本案陈春女入职时虽已达到法定退休年龄，但未开始依法享受基本养老保险待遇或者领取退休金，其与被告的用人关系仍应认定为劳动关系，故被告的辩称理由不成立，不予采信。",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》 《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第七十三条、《中华人民共和国劳动合同法》第四十四条第（二）项、《最高人民法院﹤关于审理劳动争议案件适用法律若干问题的解释（三）﹥》第七条、参照《关于确立劳动关系有关事项的通知》第一条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为：根据《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》（劳社厅函（2001）125号）规定，国家法定的企业职工退休年龄，是指国家法律规定的正常退休年龄，即：男工人年满60周岁，女工人年满50周岁。\n《中华人民共和国社会保险法》第十六条规定：参加基本养老保险的个人，达到法定退休年龄时累计缴费满十五年的，按月领取基本养老金。\n《中华人民共和国劳动合同法》第四十四条规定的劳动合同终止情形包括劳动者开始享受基本养老待遇。\n用工单位招用已超过法定退休年龄或者已享受退休待遇的人员而发生的争议不属于劳动争议。\n由上述规定，可以推定超出退休年龄的人员不属于劳动法意义上的劳动者。\n本案被上诉人刘达之母陈春女在上诉人参加劳动时已超出法定的退休年龄，双方不形成劳动有关系。\n综上所述，一审判决有所不当，本院予以纠正。\n",
    "审理法院的认定理由": "由上述规定，可以推定超出退休年龄的人员不属于劳动法意义上的劳动者。\n本案被上诉人刘达之母陈春女在上诉人参加劳动时已超出法定的退休年龄，双方不形成劳动有关系。",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条 《中华人民共和国社会保险法》第十六条 《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》（劳社厅函（2001）125号）",
    "裁判依据": "根据《中华人民共和国社会保险法》第十六条、《中华人民共和国劳动合同法》第四十四条、《中华人民共和国民事诉讼法》第一百三十九条、第一百五十二条、第一百五十三条第一款第二项、第一百五十八条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国社会保险法》第十六条、《中华人民共和国劳动合同法》第四十四条",
    "裁判主文": "判决如下：裁判结果一、撤销山东省聊城市东昌府区人民法院（2014）聊东民初字第3392号民事判决；二、驳回被上诉人刘达的诉讼请求。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长孙久强审判员郭召勇代理审判员李昭鹏二〇一五年十一月四日书记员赵书青",
    "审结时间": "二〇一五年十一月四日",
    "审理法官": "审判长孙久强审判员郭召勇代理审判员李昭鹏"
}