{
    "案件基本信息": "已审理终结。\n",
    "案名": "吴满连、长沙青旅金洲湖物业服务有限公司确认劳动关系纠纷",
    "审理法院": "湖南省长沙市中级人民法院",
    "案号": "民事判决书(2022)湘01民终10881号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称吴满连上诉请求：撤销一审判决，依法改判支持吴满连一审中的诉讼请求或者发回重审。\n事实与理由：1.一审判决认定事实不清，吴满连陈述在入职前曾被金洲湖公司要求签订劳动合同，双方依法存在劳动关系。\n首先，从常理可知，吴满连在入职金洲湖公司处工作时,金洲湖公司作为公司法人,有着完善的入职流程，当时与吴满连签订了书面的劳动合同，但未将合同给到吴满连。\n根据举证责任分配原则，金洲湖公司作为管理者掌控关键证据，一审法院未责令其提交或者就该关键事实作出书面说明，致使认定事实不清。\n其次，金洲湖公司作为物业服务企业，吴满连受其指派工作，并接受公司客服中心领导周莉、胡钧的管理，且金洲湖公司为吴满连提供住宿以及餐食，事故发生后周莉代表金洲湖公司将吴满连送医、办理住院登记以及出面要求出院，且金洲湖公司胡均经理多次与吴满连协商工资事宜，上述事实均体现双方建立了劳动关系。\n2.一审判决适用法律错误，吴满连虽年满退休年龄，但金洲湖公司在招用时就已然明知,且吴满连未享受到养老保险待遇或者领取养老金，依法可认定吴满连与金洲湖公司之间存在劳动关系。\n根据《关于审理劳动争议案件适用法律若干法律问题解释(一)》的规定，对于已经达到退休年龄但未依法享有基本养老保险或者未领取退休金的人员，与用人单位的关系仍可认定为劳动关系。\n根据《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复》[2015]民一他字第6号“对于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动合同关系的终止,应当以劳动者是否享受养老保险待遇或者领取退休金为标准。”\n劳动和社会保障部《关于确立劳动关系有关事项的通知》中仅规定用人单位和劳动者均要符合法律、法规规定的主体资格,对达到退休年龄的公民是否能够成为劳动关系的主体,并未作出禁止性规定。\n2010年3月17日,最高人民法院行政审判庭在给山东高院的《关于超过法定退休年龄的进城务工农民因工伤亡的,应否适用〈工伤保险条例〉请示的答复》中指出,用人单位聘用的超过法定退休年龄的务工农民,在工作时间内、因工作原因伤亡的,应当适用《工伤保险条例》的有关规定进行工伤认定。\n二审被上诉人辩称金洲湖公司辩称：是否建立劳动关系不能单凭达到法定退休年龄后未享受养老保险待遇来抗辩，应当查明劳动者的具体情况即劳动者未享受保险待遇的原因进行处理，吴满连在他人介绍下进入金洲湖公司从事保洁工作，进入公司时就已年满56周岁，超过法定退休年龄，不具备劳动关系的主体资格，且双方并未签订书面劳动合同。\n而年满56周岁已无法缴纳工伤保险，吴满连达到法定退休年龄未享受养老保险待遇与金洲湖公司无关，系吴满连自身或其此前的工作单位的过错。\n吴满连与金洲湖公司不存在劳动关系。\n原告诉称吴满连向一审法院提出诉讼请求：1.确认吴满连与金洲湖公司之间存在事实劳动关系；2.案件受理费由金洲湖公司承担。\n一审法院查明一审法院经审理查明：吴满连于2021年8月23日进入金洲湖公司从事保洁工作，双方未签订书面劳动合同。\n2021年9月3日，吴满连在金洲湖公司工作时受伤。\n2021年12月30日，吴满连向宁乡市劳动人事争议仲裁委员会申请确认劳动关系，2022年4月20日，仲裁委裁决驳回吴满连的仲裁请求。\n吴满连不服，遂酿成诉讼。\n吴满连入职金洲湖公司时已年满56周岁，吴满连入职前未参加基本养老保险，未享受退休待遇。\n一审法院认为一审法院认为：本案的争议焦点为双方当事人之间是否存在劳动关系。\n确认双方是否存在事实劳动关系，应从主体资格、管理从属、业务组成三方面进行审查。\n本案吴满连在进入金洲湖公司工作时已年满56周岁，已经达到法定退休年龄，不具备建立劳动关系的主体资格，且双方未签订书面劳动合同，未形成建立劳动关系的合意，双方之间不存在事实劳动关系。\n吴满连的诉讼请求，于法无据，应不予支持。\n一审法院据此依照《最高人民法院审理劳动争议案件适用法律问题的解释(一)>》第三十二条、《中华人民共和国劳动合同法实施条例》第二十一条、参照《劳动和社会保障部确立劳动关系有关事项的通知>》第一条之规定判决：驳回吴满连的全部诉讼请求。\n本案案件受理费10元，减半收取5元，由吴满连负担。\n本院查明本院二审查明的事实与一审判决认定的事实一致。\n",
    "劳动起始时间": "吴满连于2021年8月23日进入金洲湖公司从事保洁工作，",
    "劳动结束时间": "2021年9月3日，吴满连在金洲湖公司工作时受伤。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案吴满连在进入金洲湖公司工作时已年满56周岁，已经达到法定退休年龄，不具备建立劳动关系的主体资格，且双方未签订书面劳动合同，未形成建立劳动关系的合意，双方之间不存在事实劳动关系。\n",
    "回顾一审法院的裁判依据": "《最高人民法院审理劳动争议案件适用法律问题的解释(一)>》第三十二条、《中华人民共和国劳动合同法实施条例》第二十一条、参照《劳动和社会保障部确立劳动关系有关事项的通知>》第一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，吴满连于2021年8月23日进入金洲湖公司工作时已达法定退休年龄。\n吴满连主张双方签订了劳动合同且金洲湖公司未向其交付劳动合同，双方已形成劳动关系，但并未提交相关的证据予以证实，而吴满连要求金洲湖公司对此承担举证责任于法无据，故本院对吴满连的该项上诉理由不予采信。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：劳动者达到法定退休年龄的，劳动合同终止。\n因此，一审法院认定吴满连在进入金洲湖公司工作时已经达到法定退休年龄，不具备建立劳动关系的主体资格，符合法律规定。\n最高人民法院行政审判庭《关于超过法定退休年龄的进城务工农民因工伤亡的,应否适用〈工伤保险条例〉请示的答复》是处理工伤认定问题的依据，并不能据此认定双方当事人之间存在劳动关系。\n",
    "审理法院的认定理由": "吴满连于2021年8月23日进入金洲湖公司工作时已达法定退休年龄。\n吴满连主张双方签订了劳动合同且金洲湖公司未向其交付劳动合同，双方已形成劳动关系，但并未提交相关的证据予以证实，而吴满连要求金洲湖公司对此承担举证责任于法无据，故本院对吴满连的该项上诉理由不予采信。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：劳动者达到法定退休年龄的，劳动合同终止。\n因此，一审法院认定吴满连在进入金洲湖公司工作时已经达到法定退休年龄，不具备建立劳动关系的主体资格，符合法律规定。\n最高人民法院行政审判庭《关于超过法定退休年龄的进城务工农民因工伤亡的,应否适用〈工伤保险条例〉请示的答复》是处理工伤认定问题的依据，并不能据此认定双方当事人之间存在劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "综上，依照《中华人民共和国民事诉讼法》第一百七十七条第一款第一项的规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人吴满连负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长王 勇审 判 员廖雯娜审 判 员尹华东二〇二二年八月二十四日法官助理曾 锦书 记 员何冰洁",
    "审结时间": "二〇二二年八月二十四日",
    "审理法官": "审 判 长王 勇审 判 员廖雯娜审 判 员尹华东"
}