{
    "案件基本信息": "已审理终结。\n",
    "案名": "刘岩峰、刘西尚等确认劳动关系纠纷",
    "审理法院": "河南省焦作市中级人民法院",
    "案号": "民事判决书(2021)豫08民终3099号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称刘岩峰、刘西尚、李心茂、张树芹上诉请求：1、撤销河南省孟州市人民法院(2021)豫0883民初1739号民事判决，改判李麦玲自2020年2月24日至2021年4月8日期间与掌柜食品公司存在劳动关系；2、本案诉讼费用由掌柜食品公司承担。\n事实和理由:李麦玲系刘岩峰、刘西尚、李心茂、张树芹的近亲属，李麦玲于2020年2月24日去掌柜食品公司处上班，其在2021年4月8日上班途中因交通事故死亡。\n为确认李麦玲与掌柜食品公司存在劳动关系，刘岩峰、刘西尚、李心茂、张树芹曾向孟州市劳动人事争议仲裁委员会申请仲裁。\n2021年6月3日，孟州市劳动人事争议仲裁委员会作出孟劳人仲案字[2021]76号不予受理通知书，理由是申请主体不适格。\n劳动者死亡的，法律赋予其近亲属申请仲裁的权利，刘岩峰、刘西尚、李心茂、张树芹遂提起诉讼，孟州市人民法院经审理，认为劳动者在入职时已超过法定退休年龄，双方形成劳务关系而非劳动关系，并以女职工退休年龄为50周岁，李麦玲在掌柜食品公司入职时已超过法定退休年龄为由，驳回刘岩峰、刘西尚、李心茂、张树芹的诉讼请求，其认定事实错误，适用法律错误。\n一审已查明，李麦玲于2020年2月24日去掌柜食品公司上班，依照自2010年9月14日起施行的《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条的规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n对照自2021年1月1日起施行的《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条的规定“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理。”\n确定劳动关系终止的标准是已经依法享受养老保险待遇或领取退休金，即已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理，这是强制性规定，法律并未规定劳动者在入职时已超过法定退休年龄，双方形成劳务关系而非劳动关系。\n《国务院关于工人退休、退职的暂行办法》第一条规定，全民所有制企业、事业单位和党政机关、群众团体的工人，符合下列条件之一的，应该退休。\n(一)男年满六十周岁，女年满五十周岁，连续工龄满十年的。\n其适用对象是全民所有制企业、事业单位和党政机关、群众团体的工人，掌柜食品公司系有限责任公司，《国务院关于工人退休、退职的暂行办法》不适用于本案。\n《关于(38691)'>完善城镇职工基本养老保险政策有关问题的通知(劳社部发(2001)20号)》规定“农民合同制职工在男年满60周岁、女年满55周岁时，累计缴费年限满15年以上的，可按规定领取基本养老金”。\n李麦玲系农民工，其年满55周岁时为退休年龄，符合劳动关系的主体资格。\n综上所述，特提起上诉，请求二审查明事实真相，维护刘岩峰、刘西尚、李心茂、张树芹的合法权益。\n二审被上诉人辩称掌柜食品公司辩称，一审法院判决事实清楚，适用法律正确，应驳回刘岩峰、刘西尚、李心茂、张树芹的上诉请求。\n原告诉称刘岩峰、刘西尚、李心茂、张树芹向一审法院起诉请求：1、李麦玲自2020年2月24日至2021年4月8日期间与掌柜食品公司存在劳动关系；2、本案诉讼费用由掌柜食品公司承担。\n一审法院查明一审法院认定事实：刘岩峰、刘西尚、李心茂、张树芹系李麦玲的近亲属。\n李麦玲出生于1969年4月1日。\n2019年4月1日，李麦玲达到法定退休年龄。\n2020年2月24日李麦玲开始到掌柜食品公司上班。\n2021年4月8日李麦玲在上班途中因交通事故死亡。\n李麦玲自2020年2月24日至交通事故发生之日一直在掌柜食品公司上班。\n一审法院认为一审法院认为，劳动关系成立要求用人单位和劳动者符合法律、法规规定的主体资格。\n劳动者在入职时已超过法定退休年龄，双方形成劳务关系而非劳动关系。\n女职工退休年龄为50周岁。\n本案中，李麦玲开始在掌柜食品公司工作时已年满50周岁,达到了法定退休年龄，不符合建立劳动关系的标准。\n故对于刘岩峰、刘西尚、李心茂、张树芹要求确认李麦玲与掌柜食品公司存在劳动关系的诉讼请求，不予支持。\n一审法院依照《中华人民共和国劳动合同法》第七条，《国务院关于工人退休、退职的暂行办法》第一条之规定，判决如下：驳回原告刘岩峰、刘西尚、李心茂、张树芹的诉讼请求。\n案件受理费10元，减半收取为5元，由原告承担。\n本院查明本院二审期间，刘岩峰、刘西尚、李心茂、张树芹、掌柜食品公司均未提交新证据。\n一审法院和查明的事实清楚，本院对一审查明的相关事实予以确认。\n本院经审理查明的事实与一审法院查明的事实相同。\n",
    "出生时间": "李麦玲出生于1969年4月1日。\n",
    "劳动起始时间": "2020年2月24日李麦玲开始到掌柜食品公司上班。\n",
    "劳动结束时间": "2021年4月8日李麦玲在上班途中因交通事故死亡。\n",
    "仲裁委拒绝仲裁的理由": "2021年6月3日，孟州市劳动人事争议仲裁委员会作出孟劳人仲案字[2021]76号不予受理通知书，理由是申请主体不适格。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，李麦玲开始在掌柜食品公司工作时已年满50周岁,达到了法定退休年龄，不符合建立劳动关系的标准。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条，《国务院关于工人退休、退职的暂行办法》第一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案的争议焦点为刘岩峰、刘西尚、李心茂、张树芹的近亲属李麦玲与掌柜食品公司之间是否存在劳动关系。\n李麦玲出生于1969年4月1日，其于2019年4月1日已到达法定退休年龄。\n2020年2月24日，李麦玲到掌柜食品公司上班时，已经超过法定退休，其本身已不符合劳动法律法规规定的主体资格，不具备建立劳动关系的条件，李麦玲与掌柜食品公司之间的用工关系不宜认定为劳动关系。\n李麦玲在超过法定退休年龄到掌柜食品公司工作，因此刘岩峰、刘西尚、李心茂、张树芹仅以李麦玲未享有养老保险待遇为由主张其与掌柜食品公司之间存在劳动关系并无法律依据，一审判决驳回刘岩峰、刘西尚、李心茂、诉讼请求是正确的。\n综上所述，刘岩峰、刘西尚、李心茂、张树芹的上诉理由不能成立，其上诉请求应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "2020年2月24日，李麦玲到掌柜食品公司上班时，已经超过法定退休，其本身已不符合劳动法律法规规定的主体资格，不具备建立劳动关系的条件，李麦玲与掌柜食品公司之间的用工关系不宜认定为劳动关系。\n李麦玲在超过法定退休年龄到掌柜食品公司工作，因此刘岩峰、刘西尚、李心茂、张树芹仅以李麦玲未享有养老保险待遇为由主张其与掌柜食品公司之间存在劳动关系并无法律依据，一审判决驳回刘岩峰、刘西尚、李心茂、诉讼请求是正确的。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由刘岩峰、刘西尚、李心茂、张树芹负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长 苑海峰审 判 员 王晓武审 判 员 毛富中二〇二一年十月八日法官助理 池 成书 记 员 苗 全",
    "审结时间": "二〇二一年十月八日",
    "审理法官": "审 判 长 苑海峰审 判 员 王晓武审 判 员 毛富中"
}