{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "李玉华确认劳动关系纠纷案",
    "审理法院": "山东省青岛市中级人民法院",
    "案号": "民事判决书(2014)青民一终字第1542号",
    "审理程序": "二审",
    "案件基本事实部分": "原审中李玉华诉称，2008年6月，李玉华到青岛安城泰克机械有限公司处工作，同年7月31日，双方签订书面劳动合同，合同期限为2008年6月至2010年7月31日，合同到期后，双方续订了劳动合同，合同期限为2010年7月31日至2013年7月31日。\n2013年2月15日6时许，李玉华在上班途中发生交通事故，李玉华无责。\n2013年2月26日，青岛安城泰克机械有限公司就李玉华所受伤害向莱西市人社局提出工伤认定申请，同年4月29日，该局以需要确认双方是否存在劳动关系为由，中止工伤认定。\n李玉华向莱西市劳动人事争议调解仲裁委员会提出仲裁申请，2013年11月1日，该委员会以李玉华主体不适格为由，对李玉华的仲裁申请不予受理。\n为了维护李玉华的合法权益，请求确认李玉华与青岛安城泰克机械有限公司自2013年1月8日至7月31日期间存在劳动关系。\n诉讼费用由青岛安城泰克机械有限公司承担。\n被告辩称原审中青岛安城泰克机械有限公司辩称，根据劳动法的相关法律规定，劳动关系的存在应是劳动者主体合格，李玉华发生事故时已年满50周岁，达到退休年龄，应认定李玉华、青岛安城泰克机械有限公司之间的关系是劳务关系，而不是劳动关系。\n原审查明，2008年6月，李玉华到青岛安城泰克机械有限公司处工作，双方两次签订了书面劳动合同，最后一次签订书面劳动合同期限为2010年7月31日至2013年7月31日。\n2013年1月7日，李玉华达到法定退休年龄。\n2013年10月28日，李玉华向莱西市劳动人事争议调解仲裁委员会提出仲裁申请，请求确认李玉华与青岛安城泰克机械有限公司自2013年1月8日至7月31日期间存在劳动关系。\n该案经莱西市劳动争议仲裁委员会调解无效，于2013年11月1日作出西劳人仲案字（2013）第276号仲裁决定书，该裁决书认为，李玉华在2013年1月达到法定退休年龄，2013年10月28日提出仲裁申请，申请人主体不适格，经本委研究决定：对李玉华的申请不予受理。\n该决定书向双方当事人送达后，李玉华对该裁决不服，于2013年12月16日向原审法院提起诉讼。\n一审法院认为原审认为，2013年1月7日，李玉华达到法定退休年龄，劳动关系中要求的劳动者的条件是法定退休年龄以下，因李玉华达到法定退休年龄，因此，不符合劳动关系中劳动者的主体要件，因此，李玉华请求确认其与青岛安城泰克机械有限公司之间存在劳动关系的诉讼请求，缺乏法律依据，原审法院不予支持。\n据此，判决：驳回李玉华的诉讼请求。\n案件受理费10元，速递费60元，共计70元，由李玉华负担。\n二审上诉人诉称上诉人李玉华上诉称，1、上诉人李玉华从2010年7月31日与被上诉人签订劳动合同，合同期限3年，到2013年7月31日双方仍然存在合法劳动关系。\n2、上诉人李玉华在被上诉人处工作四年零七个月，公司为其投保也是四年零七个月（其中，2013年4月退回两个月个人投保部分）。\n上诉人李玉华到被上诉人处上班前个人投保10年，截止到2013年2月15日交通事故发生时，并未投满15年，根本也没有享受基本养老保险待遇，且上诉人李玉华的身份为农民，也并未办理退休手续，因此双方之间仍然存在劳动关系。\n3、青岛市劳动局《关于达到法定退休年龄时养老保险年限未满15年的参保人员有关社会保险问题的通知》［青劳社（2009）96号文件］明确规定，达到法定退休年龄的参保人员缴费年限不足15年，可申请延长基本养老保险缴费时间至65周岁。\n被上诉人在与上诉人李玉华签订劳动合同时明知上诉人的年龄和法定退休年龄届至时间，但是其特意将合同期限跨越退休年龄，因此被上诉人未依法终止劳动关系，应视为双方劳动关系仍然存在。\n综上，原审认定事实错误，请求二审法院查明事实，依法改判。\n二审被上诉人辩称被上诉人青岛安城泰克机械有限公司答辩称，根据相关法律规定，企业女职工退休年龄为50周岁，上诉人出生于1963年1月7日到2013年1月7日年满50周岁，2013年1月8日双方之间的关系不再是劳动关系。\n一审判决认定上诉人达到法定退休年龄不符合劳动关系中主体要件。\n请求二审法院驳回上诉，维持原判。\n本院查明二审查明的事实一审一致。\n",
    "出生时间": "上诉人出生于1963年1月7日到2013年1月7日年满50周岁，2013年1月8日双方之间的关系不再是劳动关系。\n",
    "劳动起始时间": "2008年6月，李玉华到青岛安城泰克机械有限公司处工作",
    "劳动结束时间": "2013年2月15日6时许，李玉华在上班途中发生交通事故，李玉华无责。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "李玉华在2013年1月达到法定退休年龄，2013年10月28日提出仲裁申请，申请人主体不适格，经本委研究决定：对李玉华的申请不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "2013年1月7日，李玉华达到法定退休年龄，劳动关系中要求的劳动者的条件是法定退休年龄以下，因李玉华达到法定退休年龄，因此，不符合劳动关系中劳动者的主体要件，因此，李玉华请求确认其与青岛安城泰克机械有限公司之间存在劳动关系的诉讼请求，缺乏法律依据，原审法院不予支持。\n",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，2013年2月15日涉案交通事故发生时，上诉人李玉华已经年满50周岁，符合法定劳动关系终止的条件，其劳动者的主体资格即行丧失，双方劳动法律关系发生变化，故上诉人李玉华因其年满50周岁，导致其与被上诉人劳动关系的终止，其请求在2013年7月31日前双方仍有合法的劳动关系的主张，本院无法支持。\n一审法院查明综上，原审认定事实以及适用法律正确，本院予以维持。\n",
    "审理法院的认定理由": "2013年2月15日涉案交通事故发生时，上诉人李玉华已经年满50周岁，符合法定劳动关系终止的条件，其劳动者的主体资格即行丧失，双方劳动法律关系发生变化，故上诉人李玉华因其年满50周岁，导致其与被上诉人劳动关系的终止，其请求在2013年7月31日前双方仍有合法的劳动关系的主张，本院无法支持。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百六十九条、第一百七十条第一款（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人李玉华负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长嵇焕飞审判员李晓波代理审判员甘玉军二〇一四年八月十三日书记员徐雪峰书记员李珊珊",
    "审结时间": "二〇一四年八月十三日",
    "审理法官": "审判长嵇焕飞审判员李晓波代理审判员甘玉军"
}