{
    "案件基本信息": "本院于2020年9月14日立案后，依法适用普通程序进行独任审理，本案现已审理终结。\n",
    "案名": "白瑞成、白云兵确认劳动关系纠纷",
    "审理法院": "四川省成都市中级人民法院",
    "案号": "民事判决书(2020)川01民终14616号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称白瑞成、***兵、白琴的上诉请求：请求撤销一审判决；请求依法改判死者杨秀英与新东木材加工厂存在事实劳动关系；一、二审的诉讼费用由被上诉人承担。\n事实和理由：一审法院适用法律错误，死者杨秀英与新东木材加工厂符合法律、法规规定的劳动关系建立的主体资格。\n死者杨秀英与新东木材加工厂符合法律、法规规定的劳动关系建立的主体资格。\n法律并未禁止招用超过法定退休年龄的工人，法无禁止即自由，从《工伤保险条例》的规定来看，也没有将超龄员工排除。\n结合死者杨秀英的实际情况，其截止死亡时死者从未参加任何养老保险也未领取退休金，根据四川省高级人民法院民事审判第一庭关于印发《关于审理劳动争议案件若干疑难问题的解答》的通知川高法民一{2016}1号规定第十八条：用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理。\n由于本案死者杨秀英无任何基本养老保险和退休金待遇，所以不在法律约束范围内，因此死者杨秀英与“新东木材加工厂\"不是劳动关系，所以，应当认定死者与新东木材加工厂为事实劳动关系。\n二审被上诉人辩称被上诉人新东木材加工厂辩称，死者到单位上班时就已经约定好其属于社会困难人员，临时在单位上班，每个月报酬计算方式为愿意工作一天就计算一天的劳动报酬，具体工作为给木盆套边框条，死者发生意外事故当天，新东木材加工厂不清楚死者当天是否要到单位上班，过了上班时间，新东木材加工厂也并未主动联系死者为何未准时上班，后知晓死者死亡是其朋友向死者家属询问才得知的。\n死者到单位上班时单位在死者从事临时工作时已经知晓其已超过60岁，不属于劳动者，也并未签订书面劳动合同，也告知其如有身体不适就可不到岗或者提前下班休息。\n原告诉称白瑞成、***兵、白琴向一审法院起诉请求：确认死者杨秀英与新东木材加工厂存在事实上的劳动合同关系。\n一审法院判决：驳回白瑞成、***兵、白琴的全部诉讼请求。\n一审案件受理费5元，由白瑞成、***兵、白琴承担。\n二审中双方均未提交新证据。\n本院查明本院经二审查明的事实与一审查明的事实一致；本院对一审查明的事实予以确认。\n",
    "出生时间": "杨秀英出生于1951年4月28日",
    "劳动起始时间": "杨秀英于2018年3月起在新东木材加工厂工作，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，根据一审查明的事实，杨秀英于2018年3月起在新东木材加工厂工作，杨秀英出生于1951年4月28日，故其进入新东木材加工厂工作时已年满50岁，即杨秀英自进入新东木材加工厂工作时已达到法定退休年龄。\n依照《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止\"的规定，双方劳动关系应于达到退休年龄之日因法定事由而终止，并没有加以“享受养老保险待遇\"作为退休的前提条件。\n对于已经达到法定退休年龄人员，明确了劳动合同终止，法律对构成劳动关系并没有把没有享受养老保险待遇的情形包括在内。\n如在同样性质的用工单位，从事同种性质的劳务，仅以是否已经享受养老保险待遇或领取退休金为由，分别认定为劳务关系与劳动关系，亦不符合法律平等原则。\n综上所述，本案杨秀英自进入新东木材加工厂工作时已达法定退休年龄，应认定杨秀英与新东木材加工厂不存在劳动关系。\n综上所述，白瑞成、***兵、白琴的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，本院应予维持。\n",
    "审理法院的认定理由": "对于已经达到法定退休年龄人员，明确了劳动合同终止，法律对构成劳动关系并没有把没有享受养老保险待遇的情形包括在内。\n如在同样性质的用工单位，从事同种性质的劳务，仅以是否已经享受养老保险待遇或领取退休金为由，分别认定为劳务关系与劳动关系，亦不符合法律平等原则。\n综上所述，本案杨秀英自进入新东木材加工厂工作时已达法定退休年龄，应认定杨秀英与新东木材加工厂不存在劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由白瑞成、***兵、白琴负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员张艳秋二〇二〇年十月三十日书记员郗伟",
    "审结时间": "二〇二〇年十月三十日",
    "审理法官": "审判员张艳秋"
}