{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "老河口芙蓉纺织有限公司、吕某某确认劳动关系纠纷",
    "审理法院": "湖北省襄阳市中级人民法院",
    "案号": "民事判决书(2020)鄂06民终1795号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称芙蓉纺织公司上诉请求：1.依法撤销原审判决，改判上诉人与被上诉人之间不存在劳动关系；2.本案诉讼费用由被上诉人承担。\n事实和理由：上诉人因生产需要于2019年2月21日临时雇佣被上诉人，2月26日被上诉人违规操作，导致受伤。\n被上诉人仅仅务工不到7天，双方约定的报酬是按天结算，被上诉人提供劳务是一种灵活型的，不合适随时来随时走，劳务费即时结清，上诉人不限制打工者的去留，这也是目前劳务市场通行的用工方式。\n因此，双方形式上只是一般的劳务关系，不符合劳动关系的认定标准。\n一审认定事实不清，适用法律错误，请求二审法院依法改判双方不存在劳动关系。\n二审被上诉人辩称吕先兵辩称，原审判决认定事实清楚，适用法律正确，请求维持原判。\n原告诉称芙蓉纺织公司向一审法院起诉请求：1.依法确认双方当事人不存在劳动关系；2.诉讼费由吕先兵承担。\n一审法院查明一审法院认定事实：2019年2月份，吕先兵通过芙蓉纺织公司门口的招工启示找到该公司魏科长应聘上班，与魏科长口头协商，在芙蓉纺织公司从事机修工，每个月3200元，从二〇一九年正月十七开始上班，早上七点半到中午十一点半，下午两点半到六点半，不包吃不包住，吕先兵住在老河口市赞阳新城，一切事宜都是口头协商，双方没有签订书面劳动合同。\n2019年2月26日上午11时，吕先兵因修理芙蓉纺织公司机器的时候受伤，右手被机器绞中，当时吕先兵的右手被绞进机器后，魏科长和机修工张师傅过来帮忙，把手从机器拉出来。\n2019年2月26日，吕先兵在襄阳中国人民解放军联勤保障部队第九九一医院骨科住院，诊断结果为右前臂及右手毁损伤XXX。\n另查明：芙蓉纺织公司支付了吕先兵在医院住院的全部医疗费用，吕先兵住院期间芙蓉纺织公司派周姓员工护理。\n还查明：吕先兵因确认劳动关系于2019年7月向老河口市劳动人事争议仲裁委员会申请仲裁，同年10月14日，老河口市劳动人事争议仲裁委员会作出了河劳人仲裁字(2019)第211号仲裁裁决书，裁决：芙蓉纺织公司与吕先兵于2019年2月21日起存在劳动关系。\n芙蓉纺织公司不服仲裁裁决，在法定期限内向法院提起诉讼，请求人民法院支持芙蓉纺织公司的诉讼请求。\n一审法院认为，劳动者与用人单位虽然没有签订书面的劳动合同，但是根据劳动法律、法规相关规定，劳动者与用人单位自用工之日起建立劳动关系。\n如果劳动者能够证实实际用人单位提供了劳动，并符合有关的条件，应当认定双方存在劳动关系。\n原劳动和社会保障部《关于确立劳动关系有关事项的通知》第1条的规定：“用人单位招用劳动者未订立劳动合同，但同时具备下列情形的，劳动关系成立：(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。”\n第2条的规定：“用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：(一)工资支付凭证或记录(职工工资发放花名册)、缴纳各项社会保险的记录；(二)用人单位向劳动者发放的“工作证”、“服务证”等能够证明身份的证件；(三)劳动者填写的用人单位招工招聘“登记表”、“报名表”等招用记录；(四)考勤记录；(五)其他劳动者的证言等。”\n本案中，芙蓉纺织公司具备了用工主体资格，且吕先兵在芙蓉纺织公司从事机修工作，在此期间，未达到法定退休年龄，也未依法享受基本养老保险待遇，故其具备了劳动者的主体资格。\n吕先兵接受芙蓉纺织公司的单位规章制度管理、工作安排；且从事的有报酬劳动工作，也是芙蓉纺织公司业务组成部分；每月有较稳定的工资收入。\n所以，吕先兵与芙蓉纺织公司存在劳动关系。\n芙蓉纺织公司诉称与吕先兵之间不存在事实劳动关系的诉讼请求，于法无据，一审法院不予支持。\n本案经一审法院合议庭评议后，根据《中华人民共和国劳动合同法》第七条，原劳动和社会保障部《关于确立劳动关系有关事项的通知》第1条、第2条规定，判决：一、驳回芙蓉纺织公司的诉讼请求；二、吕先兵与芙蓉纺织公司存在劳动关系。\n案件受理费10元，由芙蓉纺织公司负担。\n二审中，当事人没有提交新证据。\n对一审法院认定的事实，本院予以确认。\n",
    "劳动起始时间": "2019年2月份，吕先兵通过芙蓉纺织公司门口的招工启示找到该公司魏科长应聘上班，",
    "劳动结束时间": "2019年2月26日上午11时，吕先兵因修理芙蓉纺织公司机器的时候受伤，右手被机器绞中，当时吕先兵的右手被绞进机器后，魏科长和机修工张师傅过来帮忙，把手从机器拉出来。\n",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，芙蓉纺织公司具备了用工主体资格，且吕先兵在芙蓉纺织公司从事机修工作，在此期间，未达到法定退休年龄，也未依法享受基本养老保险待遇，故其具备了劳动者的主体资格。\n吕先兵接受芙蓉纺织公司的单位规章制度管理、工作安排；且从事的有报酬劳动工作，也是芙蓉纺织公司业务组成部分；每月有较稳定的工资收入。\n所以，吕先兵与芙蓉纺织公司存在劳动关系。\n",
    "回顾一审法院的认定依据": "《关于确立劳动关系有关事项的通知》",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条，原劳动和社会保障部《关于确立劳动关系有关事项的通知》第1条、第2条规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，上诉人芙蓉纺织公司虽未与吕先兵签订书面的劳动合同，但原劳动和社会保障部《关于确立劳动关系有关事项的通知》第2条规定：“用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：(一)工资支付凭证或记录(职工工资发放花名册)、缴纳各项社会保险的记录；(二)用人单位向劳动者发放的“工作证”、“服务证”等能够证明身份的证件；(三)劳动者填写的用人单位招工招聘“登记表”、“报名表”等招用记录；(四)考勤记录；(五)其他劳动者的证言等”。\n本案中上诉人芙蓉纺织公司发出的招工启示明确载明其招录的职工“月工资2200元-3200元＋工龄工资，并给予养老金、医保补助”。\n被上诉人吕先兵通过该招工启示应聘上班从事机修工作，应当认定上诉人芙蓉纺织公司与吕先兵之间存在劳动关系。\n上诉人芙蓉纺织公司的上诉理由缺乏事实及法律依据，本院不予支持。\n综上所述，芙蓉纺织公司的上诉请求不能成立，应予驳回；一审判决认定基本事实清楚，裁判结果正确，应予维持。\n",
    "审理法院的认定理由": "本案中上诉人芙蓉纺织公司发出的招工启示明确载明其招录的职工“月工资2200元-3200元＋工龄工资，并给予养老金、医保补助”。\n被上诉人吕先兵通过该招工启示应聘上班从事机修工作，应当认定上诉人芙蓉纺织公司与吕先兵之间存在劳动关系。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》第2条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由芙蓉纺织公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长陈守军审判员张 杨审判员刘媛媛二〇二〇年七月二十九日书记员周超群",
    "审结时间": "二〇二〇年七月二十九日",
    "审理法官": "审判长陈守军审判员张 杨审判员刘媛媛"
}