{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "崔东枝、东明国际大酒店有限公司确认劳动关系纠纷",
    "审理法院": "山东省菏泽市中级人民法院",
    "案号": "民事判决书(2020)鲁17民终2673号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称崔东枝上诉请求：1、撤销原判，依法改判支持上诉人的原审诉讼请求：即确认上诉人与被上诉人之间存在劳动关系。\n2、本案一审、二审诉讼费用由被上诉人承担。\n事实和理由：1、一审认定崔东枝入职时间为2018年7月10日与《职位申请表》上载明的入职时间不符，认定错误；2、根据工资证明，应认定上诉人崔东枝在2018年11月份工资至少为2410元、2018年12月份工资至少为2440元，而原审判决认定上诉人崔东枝的月工资为1600元错误；3、劳动合同及工资证明单，是上诉人在与案外人肇事车方道路交通事故机动车责任纠纷一案中要求被上诉人出具的，是被上诉人根据其与上诉人之间实际执行的劳动合同关系情况出具的，不是上诉人为获取较高赔偿而伪造的；4、被上诉人称上诉人在2019年1月12日提出辞职要求,说明被上诉人认为双方存在劳动关系。\n5、崔东枝是农民工，不属于50岁应退休工人的规定，且其并不享受养老保险待遇或已经领取退休金，双方存在劳动关系，一审认定双方属雇佣关系使用法律不当。\n二审被上诉人辩称东明国际大酒店有限公司辩称：一审判决认定事实清楚，适用法律正确，应予维持。\n原告诉称原审原告崔东枝向一审法院起诉请求：1、依法确认原被告之间存在劳动关系；2、所有涉案费用由被告承担。\n一审法院查明一审法院认定事实:原告崔东枝于2018年7月10日经人介绍应聘到被告东明国际大酒店有限公司处从事酒店保洁工作，该被告公司员工给原告办理了职位申请书，并由公司主管单吕相在职位申请书签字“同意临时上岗”，后于7月21日办理“工装押金”150元缴款手续，并为原告办理工作标牌，职位为清洁员，月工资1600元。\n被告提供了原告上班的考勤记录表和工资发放表，原告系下午三时上班至夜十一时，原告崔东枝从2018年7月10月开始考勤至2019年1月12日结束，工资从2018年7月10月开始发放，2018年7月份22天工资1173元，2018年11、12月工资分别为2410元、2440元，2019年1月份发放12天工资含加班费共计940元。\n2019年1月14日下午2时14分在路上出交通事故，肇事车辆负事故的主要原因；事故处理过程中，原告崔东枝为了向肇事车辆一方和保险公司获取较高赔偿，由原告家人拟制了一份劳动合同，将开始合同时间提前至3月9号，由时任会计张炬伟为其签字盖章，并为原告出具一份工资证明单，证明原告从7月至12月月工资均为3000元。\n原告崔东枝向东明县劳动人事争议仲裁委员会申请仲裁，2020年3月9日东明县劳动人事争议仲裁委员会作出“东劳人仲案字【2020】第14号”不予受理通知书。\n一审法院认为一审法院认为，被告东明国际大酒店有限公司提供的、职位申请表、考勤表、工资表以及原告崔东枝提供的工装押金收据相互印证，足以证明原告崔东枝于2018年7月10日至2019年1月12日在被告东明国际大酒店有限公司做保洁员的事实，对于该事实予以确认。\n但是，原告崔东枝主张其于2019年1月14日下午上班途中出交通事故，属于上班期间，仍然存在劳动关系，被告主张原告崔东枝已经于2019年1月12日前辞职，该院认为，原告崔东枝提供的劳动合同和被告为其出具的工资证明，原、被告均承认劳动合同和工资证明是应原告亲属要求为了争取较高的事故赔偿款而出具的证据材料，不是原、被告为订立劳动合同作出的真实意思表示，因此，该劳动合同对于原、被告之间是否存在劳动关系不能起到证明作用。\n被告东明国际大酒店有限公司主张原告崔东枝自己提出的辞职要求，原告崔东枝已经于2019年1月12日提出辞职与被告不再存在任何关系，该院认为，原告在被告处做保洁工作的事实存在，并且被告也对原告进行管理和考勤，原告是否是自动辞职，被告提供证据不足，不予采纳；原告崔东枝已经到了退休的法定年龄，劳动行政管理部门不再为其办理相关的劳动保险等手续，参照被告单位其他的用工情况，结合职位申请表审批项记载，根据《最高人民法院关于适用的解释》第一百零八条规定，被告崔东枝在原告处做保洁员工作属于雇佣关系具有高度可能性，对于原告崔东枝主张的原、被告之间存在劳动关系不予确认。\n综上，依照《中华人民共和国民事诉讼法》第六十四条、第一百三十四条、第一百四十四条，《最高人民法院关于适用的解释》第一百零八条之规定判决：驳回原告崔东枝的诉讼请求。\n案件受理费10元，由原告崔东枝负担。\n本院二审期间，东明国际大酒店有限公司向本院提交崔东枝上岗承诺书一份，拟证明崔东枝上岗承诺出现意外事故要自己负责，因为上诉人是临时上岗的。\n崔东枝质证认为，该承诺书无法确认签名是其本人所签。\n其次从承诺书的内容看也是用人单位事先制作的格式内容，即使是崔东枝签字也不代表是上诉人的真实意思表示，而是用人单位利用其优势地位胁迫劳动者所签。\n而且，内容不合法，反倒可以证明上诉人与被上诉人之间存在劳动关系的事实。\n本院查明本院二审审理查明的其他事实和原审判决认定的事实基本一致。\n",
    "劳动者性别": "女",
    "出生时间": "崔东枝于1962年7月3日出生，",
    "劳动起始时间": "原告崔东枝于2018年7月10日经人介绍应聘到被告东明国际大酒店有限公司处从事酒店保洁工作，",
    "劳动结束时间": "2019年1月14日下午2时14分在路上出交通事故，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "原告崔东枝已经到了退休的法定年龄，劳动行政管理部门不再为其办理相关的劳动保险等手续，参照被告单位其他的用工情况，结合职位申请表审批项记载，根据《最高人民法院关于适用的解释》第一百零八条规定，被告崔东枝在原告处做保洁员工作属于雇佣关系具有高度可能性，对于原告崔东枝主张的原、被告之间存在劳动关系不予确认。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于适用的解释》第一百零八条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为：本案二审争议的焦点为，崔东枝与东明国际大酒店有限公司是否存在劳动关系。\n本案无争议的事实是，崔东枝于1962年7月3日出生，农村居民。\n对于崔东枝在东明国际大酒店有限公司入职时间不论是在东明国际大酒店有限公司主张的2018年7月还是其本人主张的2017年7月，均能认定其在入职东明国际大酒店有限公司时已年满55周岁，超过国家规定的女性职工退休年龄。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n《山东省劳动合同条例》第六十一条规定：“用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员，以及年满十六周岁的在校学生的，应当与被招用人员订立书面劳务协议，明确双方的权利义务。”\n从上述规定可以看出，对于已经达到法定退休年龄后的人员，不再具有建立劳动关系的主体资格，因此，崔东枝与东明国际大酒店有限公司建立的用工关系属于劳务关系，不属于劳动关系。\n崔东枝要求确认其与东明国际大酒店有限公司存在劳动关系的上诉请求，本院不予支持。\n对于崔东枝中所称的工资数额及入职时间请求等上诉理由是否成立与上诉请求和判决结果无关，无实质意义，本院不予审查。\n综上，崔东枝的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "对于崔东枝在东明国际大酒店有限公司入职时间不论是在东明国际大酒店有限公司主张的2018年7月还是其本人主张的2017年7月，均能认定其在入职东明国际大酒店有限公司时已年满55周岁，超过国家规定的女性职工退休年龄。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n《山东省劳动合同条例》第六十一条规定：“用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员，以及年满十六周岁的在校学生的，应当与被招用人员订立书面劳务协议，明确双方的权利义务。”\n从上述规定可以看出，对于已经达到法定退休年龄后的人员，不再具有建立劳动关系的主体资格，因此，崔东枝与东明国际大酒店有限公司建立的用工关系属于劳务关系，不属于劳动关系。\n",
    "审理法院的认定依据": "《山东省劳动合同条例》第六十一条 《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百六十九条、第一百七十条第一款第一项、第一百七十五条之规定，",
    "裁判主文": "判决如下:裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人崔东枝负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长 孙富柱审 判 员 刘化忠审 判 员 李 锋二〇二〇年九月二十八日法官助理 陈有为书 记 员 张珊珊",
    "审结时间": "二〇二〇年九月二十八日",
    "审理法官": "审 判 长 孙富柱审 判 员 刘化忠审 判 员 李 锋"
}