{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "大田县夕阳红闽中康养服务中心、叶银秀确认劳动关系纠纷",
    "审理法院": "福建省三明市中级人民法院",
    "案号": "民事判决书(2018)闽04民终925号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称康养中心上诉请求：撤销福建省大田县人民法院（2018）闽0425民初797号民事判决，依法改判康养中心与叶银秀之间不存在劳动关系。\n事实和理由：1.叶银秀于2017年5月22日到康养中心工作时已满50周岁，达到法定退休年龄，不具备建立劳动关系的基本条件，并且双方并未签订劳动合同。\n社会保险经办机构无法为超过法定退休年龄的劳动者缴纳社会保险，这也足以说明达到法定退休年龄的劳动者与用人单位是不存在劳动关系的。\n叶银秀每月工资根据护理情况而定并非4000余元。\n2.劳动和社会保障部《关于确立劳动关系有关事项的通知》中第二条明确适用对象是劳动者，只有劳动者才能适用本条款规定。\n本案中，叶银秀并不具有劳动者资格，其已届满退休年龄，不能适用该条款规定。\n根据《劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n因此，双方之间应按劳务关系处理。\n综上，一审法院认定事实不清，适用法律错误，请求二审法院依法改判。\n二审被上诉人辩称叶银秀辩称：1.根据福建省劳动和社会保障厅转发《关于劳动和社会保障部完善城镇职工基本养老保险政策有关问题的通知》规定，女性农民工退休年龄为55周岁，而非50周岁。\n2.虽然国发（1978）104号文规定女工人退休年龄为50周岁，但该条文的适用范围、对象为全民所有制企业、事业单位和党政机关、群众团体的工人，而康养中心属于民办非企业单位。\n3.《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》[法释（2010）12号]第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n反之则应按劳动关系处理。\n再者《劳动法》或《劳动合同法》均未将已超过法定退休年龄的人员排除在其调整范围之外，也未禁止用人单位招用已超过法定退休年龄的员工。\n最高院人民法院民一庭在《关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题请示的答复》中明确：\"对于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为准\"。\n4.《工伤保险条例》也未禁止使用超过法定退休年龄的务工农民，并且最高人民法院行政审判庭《关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用请示的答复》中明确：\"用人单位聘用的超过法定退休年龄的务工农民，在工作时间内，因工伤原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定\"。\n综上所述，叶银秀在康养中心工作期间仅53周岁，尚未达到女性农民工退休年龄，亦未享受养老保险待遇和退休金，叶银秀与康养中心之间存在事实劳动关系，有康养中心发给的工作证、开具的就业押金收据及余欠工资结算清单为凭。\n一审判决认定事实清楚，适用法律正确，请求二审法院驳回上诉，维持原判。\n原告诉称叶银秀向一审法院起诉请求：1.确认叶银秀与康养中心之间存在事实劳动关系；2.由康养中心承担本案诉讼费用。\n一审法院查明一审法院查明的事实：2017年5月22日，叶银秀经人介绍到康养中心上班，从事看护老年人日常生活起居工作，持续工作至2017年9月11日，基础工资为3000元，再根据护理情况再加100至500元，月工资约有4000余元。\n2018年4月11日，叶银秀向大田县劳动争议仲裁委员会申请仲裁，大田县劳动争议仲裁委员会以叶银秀的仲裁申请主体不适格为由，决定不予受理。\n叶银秀不服该决定，遂依法起诉。\n本院查明一审法院归纳本案争议焦点为双方是否存在劳动关系并分析认定如下：根据劳动和社会保障部《关于确立劳动关系有关事项的通知》第二条的规定：\"用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：（一）工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险费的记录；（二）用人单位向劳动者发放的‘工作证’、‘服务证’等能够证明身份的证件；（三）劳动者填写的用人单位招工招聘‘登记表’、‘报名表’等招用记录；（四）考勤记录；（五）其他劳动者的证言等。\n其中，（一）、（三）、（四）项的有关凭证由用工单位负举证责任\"。\n本案中，叶银秀与康养中心均未提供双方当事人签订的劳动合同，叶银秀提供康养中心工作证，可以证明2017年5月22日至2017年9月11日期间叶银秀在康养中心从事看护老年人日常生活起居工作的事实。\n康养中心亦不否认该事实。\n一审法院认为一审法院认为，劳动关系的存在以劳动者实际提供劳动，用工单位实际用工为标准。\n本案中，康养中心具备合法的用工主体资格，叶银秀系劳动者，2017年5月22日，叶银秀到康养中心上班，从事看护老年人日常生活起居工作，每天上班24小时，持续工作至2017年9月11日。\n故叶银秀主张双方存在劳动关系的诉讼请求，理由成立，予以支持。\n据此判决：叶银秀与康养中心之间自2017年5月22日至2017年9月11日期间存在劳动关系。\n案件受理费10元，减半收取计5元，由康养中心负担。\n二审中，双方当事人均未提交新证据，且对一审查明的事实没有异议，本院予以确认。\n",
    "劳动起始时间": "2017年5月22日，叶银秀经人介绍到康养中心上班，",
    "劳动结束时间": "持续工作至2017年9月11日，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "大田县劳动争议仲裁委员会以叶银秀的仲裁申请主体不适格为由，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，康养中心具备合法的用工主体资格，叶银秀系劳动者，2017年5月22日，叶银秀到康养中心上班，从事看护老年人日常生活起居工作，每天上班24小时，持续工作至2017年9月11日。\n故叶银秀主张双方存在劳动关系的诉讼请求，理由成立，予以支持。\n",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，根据《中华人民共和国劳动法》第十五条第一款的规定，禁止用人单位招用未满十六周岁的未成年人。\n而对于达到法定退休年龄仍然从事劳动的人员，法律、行政法规并未作出禁止性规定。\n因此，超过法定退休年龄的农民在用人单位务工的，也可与用人单位形成劳动关系。\n本案中，叶银秀与康养中心虽然没有签订书面劳动合同，但双方均符合劳动法律、法规规定的主体资格，叶银秀提供的看护老年人日常生活起居工作系康养中心业务的组成部分，且叶银秀在劳动过程中接受康养中心的管理安排和制度约束，一审法院据此确认叶银秀和康养中心之间存在事实劳动关系并无不当，应予维持。\n康养中心上诉主张叶银秀因达到法定退休年龄而不具备建立劳动关系的主体资格，依据不足，不予采信。\n综上所述，康养中心的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，叶银秀与康养中心虽然没有签订书面劳动合同，但双方均符合劳动法律、法规规定的主体资格，叶银秀提供的看护老年人日常生活起居工作系康养中心业务的组成部分，且叶银秀在劳动过程中接受康养中心的管理安排和制度约束，一审法院据此确认叶银秀和康养中心之间存在事实劳动关系并无不当，应予维持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动法》第十五条第一款",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由大田县夕阳红闽中康养服务中心负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长吴良盛审判员吴ＸＸ审判员徐浩二〇一八年八月七日书记员李小恋",
    "审结时间": "二〇一八年八月七日",
    "审理法官": "审判长吴良盛审判员吴ＸＸ审判员徐浩"
}