{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "围场满族蒙古族自治县盛卉农作物种植有限公司、周井山确认劳动关系纠纷",
    "审理法院": "河北省承德市中级人民法院",
    "案号": "民事判决书(2018)冀08民终4025号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称围场满族蒙古族自治县盛卉农作物种植有限公司上诉请求：请求二审法院依法撤销河北省围场满族蒙古族自治县人民法院（2018）冀0828民初3699号民事判决，改判上诉人与被上诉人之间不存在劳动关系。\n事实和理由:上诉人是从事农产品储存的企业，2014年9月雇佣被上诉人周井山时达成的是口头雇佣协议，双方之间系劳务关系。\n周井山于2017年5月27日已经年满60周岁，并享受农村基本养老保险待遇，上诉人与周井山自此系雇佣关系。\n综上，一审法院认定事实错误，适用法律错误，请求二审法院支持上诉人的上诉请求。\n二审被上诉人辩称周井山辩称，上诉人主张其与周井山系劳务关系，无证据证实。\n周井山年满60周岁后继续在上诉人处工作，未享受退休职工基本养老保险待遇，其与上诉人仍存在劳动关系。\n一审法院判决认定事实清楚，适用法律正确，请求二审法院依法驳回上诉，维持原判。\n原告诉称围场满族蒙古族自治县盛卉农作物种植有限公司向一审法院起诉请求：请求确认原、被告不存在事实劳动关系。\n一审法院查明一审法院查明认定的事实：原告围场满族蒙古族自治县盛卉农作物种植有限公司于2014年9月招用被告周井山到其经营的位于围××自治县城子镇土豆存储库工作，被告一直在原告处工作至2018年1月25日，双方一直未签订书面的劳动合同。\n每月工资为2500.00元，工资一直由本案原告向被告发放。\n被告周井山向围场满族蒙古族自治县劳动人事争议仲裁委员会申请仲裁，要求确认其与原告存在劳动关系。\n围场满族蒙古族自治县劳动人事争议仲裁委员会于2018年7月2日作出围劳人仲裁字【2018】第127号仲裁裁决书，裁决被告周井山与原告自2014年9月至2018年1月25日存在劳动关系。\n原告不服，向一审法院起诉。\n一审法院认为一审法院认为，原告围场满族蒙古族自治县盛卉农作物种植有限公司招用被告周井山到其经营的土豆储存库工作，由原告向其发放劳动报酬，从事的工作也由原告安排确定，双方虽未签订书面劳动合同，但事实劳动关系已经形成。\n原告以被告已经开始领取农村社会养老金为由，提出应按照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释三》第七条规定，按劳务合同关系处理，本案中被告领取的为农村基本社会保险金，不属于法律规定中认定的享受养老保险待遇人员或领取退休金的人员。\n一审法院依照《中华人民共和国劳动合同法》第七条,原劳社部《关于确立劳动关系有关事项的通知（劳社部发【2005】12号）》第一条的规定，判决：原告围场满族蒙古族自治县盛卉农作物种植有限公司与被告周井山自2014年9月至2018年1月25日存在事实劳动关系。\n案件受理费人民币10.00元，减半收取人民币5.00元，由原告围场满族蒙古族自治县盛卉农作物种植有限公司负担。\n本院查明二审审理中，因双方当事人均未向本院提供新的证据，本院对一审法院查明认定的事实予以确认。\n",
    "劳动起始时间": "原告围场满族蒙古族自治县盛卉农作物种植有限公司于2014年9月招用被告周井山到其经营的位于围××自治县城子镇土豆存储库工作",
    "劳动结束时间": "被告一直在原告处工作至2018年1月25日，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "原告围场满族蒙古族自治县盛卉农作物种植有限公司招用被告周井山到其经营的土豆储存库工作，由原告向其发放劳动报酬，从事的工作也由原告安排确定，双方虽未签订书面劳动合同，但事实劳动关系已经形成。\n原告以被告已经开始领取农村社会养老金为由，提出应按照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释三》第七条规定，按劳务合同关系处理，本案中被告领取的为农村基本社会保险金，不属于法律规定中认定的享受养老保险待遇人员或领取退休金的人员。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释三》第七条",
    "回顾一审法院的裁判依据": "一审法院依照《中华人民共和国劳动合同法》第七条,原劳社部《关于确立劳动关系有关事项的通知（劳社部发【2005】12号）》第一条的规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，周井山自2014年9月在围场满族蒙古族自治县盛卉农作物种植有限公司从事库管等工作，工作中受围场满族蒙古族自治县盛卉农作物种植有限公司管理，劳动报酬由围场满族蒙古族自治县盛卉农作物种植有限公司支付，其与围场满族蒙古族自治县盛卉农作物种植有限公司存在事实劳动关系。\n围场满族蒙古族自治县盛卉农作物种植有限公司认为与周井山口头达成雇佣关系协议，与周井山之间系劳务关系的上诉主张，证据不足，本院不予支持。\n《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止。”\n本条应理解为权利性规范，亦即，劳动者达到法定退休年龄的，用人单位和劳动者均可以终止劳动合同，但如果劳动者和用人单位均不选择终止，而是继续保持用工关系，双方的关系仍属于劳动关系，并不因为劳动者达到退休年龄，此后的用工关系便自动变为劳务关系。\n周井山自2014年9月至2018年1月25日期间一直在围场满族蒙古族自治县盛卉农作物种植有限公司工作，其于2017年5月27日年满60周岁时，围场满族蒙古族自治县盛卉农作物种植有限公司并未与周井山解除或终止劳动关系，周井山也未自此享受城镇职工基本养老保险待遇，故周井山与围场满族蒙古族自治县盛卉农作物种植有限公司仍存在劳动关系。\n综上所述，上诉人围场满族蒙古族自治县盛卉农作物种植有限公司的上诉请求不能成立，应予驳回；一审法院判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "周井山自2014年9月至2018年1月25日期间一直在围场满族蒙古族自治县盛卉农作物种植有限公司工作，其于2017年5月27日年满60周岁时，围场满族蒙古族自治县盛卉农作物种植有限公司并未与周井山解除或终止劳动关系，周井山也未自此享受城镇职工基本养老保险待遇，故周井山与围场满族蒙古族自治县盛卉农作物种植有限公司仍存在劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费人民币10.00元，由上诉人围场满族蒙古族自治县盛卉农作物种植有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长薛林儒审判员张喜艳审判员王桂森二〇一八年十二月五日书记员陈铖",
    "审结时间": "二〇一八年十二月五日",
    "审理法官": "审判长薛林儒审判员张喜艳审判员王桂森"
}