{
    "案件基本信息": "已审理终结。\n",
    "案名": "老河口市民祥物业管理服务有限公司与陈桂华等确认劳动关系纠纷",
    "审理法院": "湖北省襄阳市中级人民法院",
    "案号": "民事判决书(2014)鄂襄阳中民一终字第00172号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审判决认定：杜光定。\n陈桂华与杜光定夫妇生育一子一女，即杜学莹、杜雪丽。\n2010年9月，已年满58周岁的杜光定到民祥物业公司从事垃圾清运、保洁工作，每月工资700元，未签订劳动合同，也未办理社会保险。\n杜光定先后被派往民祥物业公司管理的老河口市汉滨社区、奥华小区工作，每日早上7时30分刷卡签到上班。\n2013年6月12日早晨6时30分，杜光定在老河口市大东门铁路东垃圾转运点工作时（卸垃圾），突然倒在垃圾车旁。\n附近居民看见后拨打110报警电话和120急救电话，杜光定被120送往老河口市第一医院，经医生检查杜光定已经死亡。\n老河口市公安局和平路派出所出警后赶到一医院急诊室得知杜光定已死亡，遂赶往奥华小区，经询问门卫、群众得知杜光定出去卸垃圾未回，于是通知杜光定家属到老河口市第一医院。\n老河口市第一医院于2013年6月12日6时45分诊断为：心源性猝死。\n陈桂华、杜学莹、杜雪丽办理了杜光定的死亡医学证明（推断）书和居民死亡殡葬证。\n同年6月15日，民祥物业公司向陈桂华、杜学莹、杜雪丽支付现金10000元，杜学莹出具了收条一张。\n同年6月21日，陈桂华、杜学莹、杜雪丽向老河口市劳动人事争议仲裁委员会递交仲裁申请书，要求确认杜光定与民祥物业公司有劳动关系、支付工亡补助金、丧葬补助金、抚恤金。\n老河口市劳动人事争议仲裁委员会于同日作出河劳人仲不字（2013）第05号不予受理通知书，理由如下：杜光定已超过法定退休年龄，与老河口市民祥物业管理服务有限公司不属劳动关系。\n2013年7月22日，陈桂华、杜学莹、杜雪丽向法院提起诉讼，请求判令：1、民祥物业公司支付陈桂华、杜学莹、杜雪丽工亡补助金491300元、丧葬补助费14460元、抚恤金64800元；合计570560元；2、案件受理费由民祥物业公司负担。\n2013年12月6日，陈桂华、杜学莹、杜雪丽变更诉讼请求为：请求确认杜光定与老河口市民祥物业管理服务有限公司具有劳动关系。\n一审法院认为原审法院认为：《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n对于法定退休年龄，《国务院关于工人退休、退职的暂行办法》第一条规定“全民所有制企业、事业单位和党政机关、群众团体的工人，符合下列条件之一的，应该退休。\n（一）男年满六十周岁，女年满五十周岁，连续工龄满十年的。\n……”；《湖北省高级人民法院民事审判工作座谈会议纪要》（以下简称《纪要》）第二十六条规定：“达到法定退休条件的人员，不能再成为劳动关系的主体。\n对于已经达到退休年龄的劳动者继续在用人单位工作或者被新的用人单位聘用，双方法律关系定性区分以下情况进行认定：（一）按照国家规定，已经享受基本养老保险待遇继续留在原用人单位工作或者被其他单位聘用的，属于劳务关系；（二）劳动者连续工作已满十年的劳动者达到退休年龄的，劳动合同应当终止，此后劳动者继续留原用人单位工作的，视为劳务关系；……”。\n本案死者杜光定系老河口市仙人渡镇杜河村居民，年满五十八周岁与民祥物业公司形成事实上的劳动关系，有发放的工作牌、双方确定的工资额、先后被派往两个小区工作的事实证实；民祥物业公司未给杜光定办理社会保险，杜光定在年满六十周岁后仍继续在民祥物业公司工作，至其于2013年6月12日6时45分死亡，连续工龄不满十年，且无基本养老保险待遇，因此，依据上述规定应认定杜光定与民祥物业公司属劳动关系。\n《湖北省高级人民法院民事审判工作座谈会议纪要》第二十八条规定：“劳动者在工伤认定程序之外直接向人民法院起诉要求支付工伤保险待遇的，应裁定不予受理或者驳回起诉。”\n因此，在杜光定的死亡未经工伤认定的情况下，陈桂华、杜学莹、杜雪丽据此变更诉讼请求，要求确认杜光定与民祥物业公司具有劳动关系的主张，予以支持。\n经合议庭评议，依照《中华人民共和国劳动合同法》第七条、第四十四条第（二）项之规定，判决如下：杜光定于2010年9月至其死亡时与民祥物业公司具有劳动关系。\n案件受理费10元，由民祥物业公司承担。\n二审上诉人诉称上诉人民祥物业公司不服原审法院的上述判决，向本院提起上诉，请求二审法院发回重审或者依法改判驳回陈桂华、杜学莹、杜雪丽的诉讼请求，一、二审诉讼费用由被上诉人承担。\n具体上诉理由如下：（一）原审判决认定事实错误，杜光定死亡时是在为老河口市北京路装联小区拉垃圾，其意外死亡既不在工作时间也不在工作地点。\n（二）杜光定死亡时已超过六十周岁，达到法定退休年龄的，劳动合同终止，杜光定与民祥物业公司之间不存在劳动关系。\n二审被上诉人辩称被上诉人陈桂华、杜学莹、杜雪丽答辩称：原审判决认定事实清楚，适用法律和判决结果正确。\n杜光定与民祥物业公司存在事实劳动关系，上诉人民祥物业公司的上诉理由和请求不能成立。\n请求二审法院驳回上诉，维持原判。\n本院查明经二审审理查明：双方当事人都认可2010年9月杜光定到民祥物业公司从事垃圾清运、保洁工作，每月工资700元，未签订劳动合同，民祥物业公司未为杜光定办理社会保险。\n本院对该事实予以确认。\n",
    "劳动起始时间": "2010年9月，已年满58周岁的杜光定到民祥物业公司从事垃圾清运、保洁工作，",
    "劳动结束时间": "2013年6月12日早晨6时30分，杜光定在老河口市大东门铁路东垃圾转运点工作时（卸垃圾），突然倒在垃圾车旁。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "老河口市劳动人事争议仲裁委员会于同日作出河劳人仲不字（2013）第05号不予受理通知书，理由如下：杜光定已超过法定退休年龄，与老河口市民祥物业管理服务有限公司不属劳动关系。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案死者杜光定系老河口市仙人渡镇杜河村居民，年满五十八周岁与民祥物业公司形成事实上的劳动关系，有发放的工作牌、双方确定的工资额、先后被派往两个小区工作的事实证实；民祥物业公司未给杜光定办理社会保险，杜光定在年满六十周岁后仍继续在民祥物业公司工作，至其于2013年6月12日6时45分死亡，连续工龄不满十年，且无基本养老保险待遇，因此，依据上述规定应认定杜光定与民祥物业公司属劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条第（二）项之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为：依据《中华人民共和国劳动合同法》第四十四条第一款第（二）项的规定：“有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的；”可见，依法享受基本养老保险待遇才是劳动合同终止的法定条件之一，仅仅是劳动者达到退休年龄，还不能当然产生劳动合同终止的效果，对于达到退休年龄的人员并不当然否定其作为劳动关系的劳动者的主体资格，应当以是否享受基本养老保险待遇来判定。\n民祥物业公司未为杜光定办理养老保险、缴纳基本养老保险费，杜光定虽年满60周岁，仍在民祥物业公司继续工作至2013年6月，因此，2010年9月至2013年6月，杜光定与民祥物业公司之间存在劳动关系。\n上诉人以杜光定达到法定退休年龄为由，主张双方不存在劳动关系的上诉主张，于法不符，本院不予支持。\n至于杜光定是否是在从事用人单位指派的工作中死亡，不是本次诉讼解决的争议，本院不予评判。\n",
    "审理法院的认定理由": "依法享受基本养老保险待遇才是劳动合同终止的法定条件之一，仅仅是劳动者达到退休年龄，还不能当然产生劳动合同终止的效果，对于达到退休年龄的人员并不当然否定其作为劳动关系的劳动者的主体资格，应当以是否享受基本养老保险待遇来判定。\n民祥物业公司未为杜光定办理养老保险、缴纳基本养老保险费，杜光定虽年满60周岁，仍在民祥物业公司继续工作至2013年6月，因此，2010年9月至2013年6月，杜光定与民祥物业公司之间存在劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第一款第（二）项",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第一款第（二）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人民祥物业公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长焦静平审判员邢军代理审判员李帆二〇一四年八月十一日书记员刘海英",
    "审结时间": "二〇一四年八月十一日",
    "审理法官": "审判长焦静平审判员邢军代理审判员李帆"
}