{
    "案件基本信息": "已审理终结。\n",
    "案名": "重庆义三木业有限公司与凌思玉确认劳动关系纠纷",
    "审理法院": "重庆市第五中级人民法院",
    "案号": "民事判决书(2016)渝05民终5587号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明一审法院经审理查明：凌思玉从2015年7月2日起在义三木业公司从事晒板工作（该工作属于义三木业公司业务组成部分），义三木业公司按月向凌思玉发放报酬。\n2015年10月27日，凌思玉在工作中受伤，其受伤后未再上班。\n2016年1月21日，凌思玉向重庆市永川区劳动人事争议仲裁委员会申请仲裁，要求确认其与义三木业公司之间存在劳动关系。\n2016年1月25日，该委以凌思玉系女职工，已超过法定退休年龄为由作出不予受理通知书。\n后凌思玉不服该通知书，起诉来院要求确认其与义三木业公司从2015年7月2日起存在劳动关系。\n一审另查明，凌思玉系农村居民家庭户口。\n原告诉称凌思玉一审诉称：其于2015年7月2日起到义三木业公司从事压木工作。\n上班期间，义三木业公司未与其签订劳动合同，现起诉要求确认其与义三木业公司从2015年7月2日起存在劳动关系。\n被告辩称义三木业公司一审辩称：凌思玉从2015年7月2日起在其公司做零工，同年10月27日受伤后就未再工作。\n凌思玉到其公司工作时已经年满50周岁，已经超过法定退休年龄，凌思玉与其公司之间应系劳务关系而非劳动关系，故要求驳回凌思玉的诉讼请求。\n一审法院认为一审法院认为：判断劳动者与用人单位是否存在劳动关系，应当结合以下几个特征予以认定：一、用人单位和劳动者符合法律、法规规定的主体资格；二、用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；三、劳动者提供的劳动属于用人单位的业务组成部分。\n义三木业公司符合法律法规规定的主体资格。\n凌思玉系农民工，而现有法律法规及政策没有关于农民工退休年龄的界定。\n根据劳动和社会保障部《关于完善城镇职工基本养老保险政策有关问题的通知》第四条规定，农民合同制职工在男年满60周岁，女年满55周岁时，累计缴费年限满15年以上的，可按规定领取基本养老金。\n根据《重庆市劳动和社会保障局、重庆市财政局关于完善〈重庆市企业职工基本养老保险金计发办法〉的意见》第四条规定：1996年1月1日后参加基本养老保险且无视同缴费年限的城镇个体工商户、农民工及其他参保人员，同时符合以下条件时，可按月领取基本养老金。\n……\n（三）男年满60周岁、女年满55周岁。\n故该院参照上述文件中有关农民工领取养老金的年龄来判定农民工的法定退休年龄。\n凌思玉尚未年满55周岁，且未领取养老保险待遇，其符合法律法规规定的劳动者主体资格，其从事的工作也是义三木业公司的业务组成部分，义三木业公司也按月向凌思玉发放报酬，双方之间符合劳动关系的法律特征，故对凌思玉请求确认与义三木业公司从2015年7月2日起存在劳动关系的诉讼请求，该院予以支持。\n据此，依照《中华人民共和国劳动合同法》第七条之规定，判决：凌思玉与重庆义三木业有限公司从2015年7月2日起存在劳动关系。\n案件受理费10元，减半收取5元，由重庆义三木业有限公司负担。\n二审上诉人诉称一审宣判后，义三木业公司不服一审判决，向本院提起上诉，请求撤销一审判决，改判驳回凌思玉一审诉讼请求。\n主要事实和理由:凌思玉到义三木业公司上班时已年近52岁，按照国务院《关于工人退休、退职的暂行办法》的规定，凌思玉已达法定退休年龄，不具备劳动者主体资格。\n二审被上诉人辩称凌思玉辩称：一审判决事实认定清楚，法律适用正确。\n请求驳回上诉，维持原判。\n本院查明本院二审查明的事实与一审查明事实相同。\n",
    "劳动起始时间": "凌思玉从2015年7月2日起在义三木业公司从事晒板工作（该工作属于义三木业公司业务组成部分），",
    "劳动结束时间": "2015年10月27日，凌思玉在工作中受伤，其受伤后未再上班。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2016年1月25日，该委以凌思玉系女职工，已超过法定退休年龄为由作出不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "凌思玉尚未年满55周岁，且未领取养老保险待遇，其符合法律法规规定的劳动者主体资格，其从事的工作也是义三木业公司的业务组成部分，义三木业公司也按月向凌思玉发放报酬，双方之间符合劳动关系的法律特征，故对凌思玉请求确认与义三木业公司从2015年7月2日起存在劳动关系的诉讼请求，该院予以支持。\n",
    "回顾一审法院的认定依据": "《重庆市劳动和社会保障局、重庆市财政局关于完善〈重庆市企业职工基本养老保险金计发办法〉的意见》第四条 《关于完善城镇职工基本养老保险政策有关问题的通知》第四条",
    "回顾一审法院的裁判依据": "据此，依照《中华人民共和国劳动合同法》第七条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为：《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退体年龄的，劳动合同终止”。\n根据国务院《关于工人退休、退职暂行办法》第一条的规定，凌思玉的退休年龄应为50周岁。\n凌思玉在义三木业公司开始工作时，已超过50周岁，根据上述规定，凌思玉与义三木业公司之间不能形成劳动关系。\n义三木业公司的上诉理由成立，本院予以采纳。\n一审判决认定事实清楚，法律适用不当，本院依法予以改判。\n",
    "审理法院的认定理由": "凌思玉在义三木业公司开始工作时，已超过50周岁，根据上述规定，凌思玉与义三木业公司之间不能形成劳动关系。\n",
    "审理法院的认定依据": "《关于工人退休、退职暂行办法》第一条 《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国民事诉讼法》第一百七十条第一款（二）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果一、撤销重庆市永川区人民法院（2016）渝0118民初1485号民事判决；二、驳回凌思玉的诉讼请求。\n一审案件受理费5元，二审案件受理费10元，均由凌思玉负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长申威代理审判员陈杨代理审判员岳林二〇一六年十二月二十六日书记员向奇",
    "审结时间": "二〇一六年十二月二十六日",
    "审理法官": "审判长申威代理审判员陈杨代理审判员岳林"
}