{
    "案件基本信息": "已审理终结。\n",
    "案名": "沭阳县龙庙龙杨木制品厂与周四海确认劳动关系纠纷",
    "审理法院": "江苏省宿迁市中级人民法院",
    "案号": "民事判决书（2020）苏13民终4293号",
    "审理程序": "二审",
    "案件基本事实部分": "龙杨木制品厂的上诉请求：撤销一审判决，依法改判确认双方之间不存在劳动关系。\n事实与理由：被上诉人于2019年6月8日到上诉人厂内从事烧锅炉工作。\n上诉人认为，被上诉人进厂时年龄69岁，己经超过法定退休年龄，根据《劳动合同法实施条例》第二条规定，劳动者达到法定退休年龄的，劳动合同终止。\n被上诉人进厂时年龄已经超过法定退休年龄，当然不具备建立劳动关系的主体资格。\n被上诉人到上诉人厂内从事烧锅炉的工作不进行考勤，也没有具体的上下班时间限制，被上诉人随时根据自身情况决定何时到上诉人处或者终止上班，上诉人和被上诉人之间是临时的雇佣劳动关系。\n周四海辩称，一审判决认定事实清楚、适用法律正确，请求驳回上诉，维持原判。\n1.被上诉人虽然达到了退休年龄，但没有享受社会养老保险待遇，也没有领取退休金，上诉人予以招用，双方之间形成事实上的劳动关系。\n2.被上诉人在上诉人处工作期间，受上诉人的管理和安排，接受上诉人的考勤，有事必须请假，经过上诉人领导同意才能离开，双方存在隶属关系。\n龙杨木制品厂一审的诉讼请求为：确认龙杨木制品厂与周四海之间不存在劳动关系。\n一审法院认定事实：周四海于2017年3月5日至龙杨木制品厂做锅炉工，未签订劳动合同，未参加社会保险，未享受养老保险待遇，工资由龙杨木制品厂按月发放。\n2019年1月周四海因身体原因辞职。\n2019年6月8日，周四海重新至龙杨木制品厂单位工作。\n2019年10月18日，周四海因交通事故受伤，经沭阳建陵医院治疗至2019年10月31日出院，出院后未回龙杨木制品厂上班。\n2019年10月20日，龙杨木制品厂出具证明一份，内容为：“周四海同志为我厂员工，2017年3月5日来我公司上班，因交通事故10月18日工资停发，特此证明，沭阳县龙庙龙杨木制品厂，2019年10月20日（公章）”。\n2020年4月20日，周四海向沭阳县劳动人事争议仲裁委员会申请仲裁，要求确认龙杨木制品厂、周四海之间存在劳动关系。\n沭阳县劳动人事争议仲裁委员会于2020年5月18日作出沭劳人仲案字（2020）155号仲裁裁决书，裁决：确认申请人（周四海）与被申请人（龙杨木制品厂）自2019年6月8日起建立劳动关系。\n一审法院认为：龙杨木制品厂主张周四海已超过法定退休年龄，不具备建立劳动关系的主体资格，故双方不成立劳动关系。\n我国劳动法仅对就业年龄的下限有明确约定，但对就业年龄的上限并没有限制，且劳动合同法规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n因此，达到或者超过法定退休年龄的就业人员，如果其未依法享受养老保险待遇或领取退休金的，只要其具备劳动关系的基本特征，其与用人单位之间仍可以形成劳动关系。\n而确认劳动关系应该根据劳动者提供的劳动是否是用人单位的业务组成部分，用人单位是否向劳动者提供基本劳动条件，以及向劳动者支付报酬等因素综合认定。\n本案中，周四海根据龙杨木制品厂单位的和安排从事劳动，劳动过程受龙杨木制品厂单位管理，劳动工具及劳动条件均由龙杨木制品厂提供，并由龙杨木制品厂单位按月而非以劳动成果向其发放劳动报酬，以上表明双方在组织管理上存在人身从属性，符合劳动关系特征，应当成立事实劳动关系。\n依照《中华人民共和国劳动合同法》第二条、第七条、第十条规定，一审法院判决：龙杨木制品厂与周四海之间自2019年6月8日起建立劳动关系。\n案件受理费减半收取5元，免予收取。\n二审中，被上诉人提供上诉人出具的2019年7月、8月、9月考勤表各一份，拟证明被上诉人参与上诉人的考勤。\n上诉人质证意见为：该考勤表是伪造的，是为了配合交通事故赔偿用的，上诉人所有员工都没有考勤，上诉人也没有所谓的考勤表。\n本院认证意见为：该考勤表由上诉人出具，对其形式上的真实性，本院依法予以确认；其他认证意见在下文中一并论述。\n本院二审查明的事实与一审查明的事实一致。\n本案二审争议焦点为：双方是否存在劳动关系。\n",
    "劳动起始时间": "2019年6月8日，周四海重新至龙杨木制品厂单位工作。\n",
    "劳动结束时间": "2019年10月18日，周四海因交通事故受伤，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，周四海根据龙杨木制品厂单位的和安排从事劳动，劳动过程受龙杨木制品厂单位管理，劳动工具及劳动条件均由龙杨木制品厂提供，并由龙杨木制品厂单位按月而非以劳动成果向其发放劳动报酬，以上表明双方在组织管理上存在人身从属性，符合劳动关系特征，应当成立事实劳动关系。\n",
    "回顾一审法院的裁判依据": "依照《中华人民共和国劳动合同法》第二条、第七条、第十条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本案二审争议焦点为：双方是否存在劳动关系。\n本院认为，双方之间存在劳动关系。\n认定劳动者与用人单位是否存在劳动关系需从双方是否有缔结劳动关系的合意，是否存在人格上的从属性和经济上的从属性方面进行判断。\n本案中，被上诉人系受上诉人招聘从事相关的劳动业务；被上诉人的工作时间、地点、内容等受上诉人的安排，工资由上诉人发放；被上诉人工作期间接受上诉人的管理；因此，双方虽未签订书面劳动合同，但符合劳动关系的基本特征，应认定双方成立事实劳动关系。\n上诉人虽称被上诉人提供的2019年7月、8月、9月考勤表系为交通事故赔偿案件伪造的，但同时又称其所有员工均没有考勤；那么，无论是否存在真实考勤，上诉人以被上诉人不参加其考勤为由主张双方不存在劳动关系不能成立。\n另外，虽然被上诉人已达退休年龄，但因其并未依法享受养老保险待遇或领取退休金，故其具备建立劳动关系的主体资格。\n上诉人认为被上诉人达到退休年龄从而不具备建立劳动关系主体资格的主张，亦不能成立。\n综上所述，上诉人龙杨木制品厂的上诉请求不能成立，应予驳回；一审法院认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，被上诉人系受上诉人招聘从事相关的劳动业务；被上诉人的工作时间、地点、内容等受上诉人的安排，工资由上诉人发放；被上诉人工作期间接受上诉人的管理；因此，双方虽未签订书面劳动合同，但符合劳动关系的基本特征，应认定双方成立事实劳动关系。\n上诉人虽称被上诉人提供的2019年7月、8月、9月考勤表系为交通事故赔偿案件伪造的，但同时又称其所有员工均没有考勤；那么，无论是否存在真实考勤，上诉人以被上诉人不参加其考勤为由主张双方不存在劳动关系不能成立。\n另外，虽然被上诉人已达退休年龄，但因其并未依法享受养老保险待遇或领取退休金，故其具备建立劳动关系的主体资格。\n上诉人认为被上诉人达到退休年龄从而不具备建立劳动关系主体资格的主张，亦不能成立。",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项的规定，",
    "裁判主文": "判决如下：驳回上诉，维持原判。\n二审案件受理费10元，由沭阳县龙庙龙杨木制品厂负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审判长刘路路审判员刘爱萍审判员王 雷二〇二〇年十二月九日书记员王 玉",
    "审结时间": "二〇二〇年十二月九日",
    "审理法官": "审判长刘路路审判员刘爱萍审判员王 雷"
}