{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "宁乡市回龙铺镇敬老院、谢容确认劳动关系纠纷",
    "审理法院": "湖南省长沙市中级人民法院",
    "案号": "民事判决书(2020)湘01民终501号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称宁乡市回龙铺镇敬老院上诉请求：撤销一审判决，依法改判谢容的近亲属谢敬中与宁乡市回龙铺镇敬老院自2016年9月29日至2019年4月14日之间不存在事实劳动关系。\n事实与理由：谢敬中自2014年9月入职敬老院，入职时尚未年满60周岁，双方确实没有签订劳动合同，双方已形成了事实劳动关系，但是2016年9月28日谢敬中已经年满60周岁，已经达到了法定退休年龄，且谢敬中为农村户口，已享受新农村养老保险待遇，故谢敬中与敬老院之间的事实劳动关系自动终止，自2016年9月29日起双方形成劳务关系。\n二审被上诉人辩称谢容辩称，一审法院认定事实清楚，证据充分，应予维持。\n根据《劳动合同法》第44条第2项和《劳动法》第73条的规定，劳动者依法享受基本养老保险待遇，是导致合同终止的条件，退休只是劳动者享受保险待遇的条件，法律规定为以劳动者达到法定退休年龄作为劳动合同终止条件，达到退休年龄的劳动者仍可作为劳动关系的主体。\n本案中谢敬中2014-2019年都在宁乡市回龙铺镇敬老院处工作，受管理制度的约束，从宁乡市回龙铺镇敬老院处领取劳动报酬，双方建立了劳动关系。\n满60周岁时，宁乡市回龙铺镇敬老院并未参照特殊的规定为谢敬中办理退休手续，而是让其继续工作，说明双方的劳动关系有在延续，并未终止。\n故谢敬中在年满60周岁后，与宁乡市回龙铺镇敬老院形成劳动关系。\n根据《劳动合同法》第44条第2项规定，劳动者开始依法享受基本养老保险待遇是导致劳动合同终止的条件。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第7条的规定，用人单位与已经依法享受养老保险待遇或者领取退休金的人员发生用工争议的，人民法院应按劳务关系处理。\n本案中，谢敬中不是办理了退休手续的退休人员，并未享受职工养老保险待遇，也未领取退休金。\n因此双方形成的仍是劳动关系，而非劳务关系。\n故一审法院适用法律正确，宁乡市回龙铺镇敬老院的上诉理由不成立。\n原告诉称谢容向一审法院提出诉讼请求：1.判令谢容近亲属谢敬中与宁乡市回龙铺镇敬老院之间自2016年9月29日起至2019年4月14日之间不存在事实劳动关系；2.诉讼费用由谢容承担。\n一审法院查明一审法院确认如下事实：谢敬中出生于1956年9月28日，2014年9月谢敬中进入宁乡市回龙铺镇敬老院处工作任副院长一职直至去世。\n入职后，宁乡市回龙铺镇敬老院没有与谢敬中签订书面劳动合同或者其他协议，谢敬中的工资由宁乡市回龙铺镇敬老院发放，接受宁乡市回龙铺镇敬老院的考勤及管理。\n宁乡市回龙铺镇敬老院未为谢敬中缴纳社会保险费，谢敬中生前尚未享受城镇职工养老保险待遇。\n2019年4月14日，谢敬中突发疾病去世。\n谢敬中去世后，谢敬中之女即谢容向宁乡市劳动人事争议仲裁委员会申请仲裁，请求确认谢敬中与宁乡市回龙铺镇敬老院之间存在事实劳动关系。\n宁乡市劳动人事争议仲裁委员会于2019年9月26日作出宁劳人仲案字【2019】394号裁决书，认定谢敬中与宁乡市回龙铺镇敬老院从2014年9月起至2019年4月14日之间存在事实劳动关系，裁决：谢容近亲属谢敬中与宁乡市回龙铺镇敬老院之间存在事实劳动合同关系。\n宁乡市回龙铺镇敬老院对该裁决书不服，于2019年10月22日向一审法院起诉。\n一审法院认为一审法院认为，本案的争议焦点为：谢敬中与宁乡市回龙铺镇敬老院之间自2016年9月29日起至2019年4月14日是否存在事实劳动关系。\n谢敬中自2014年9月进入宁乡市回龙铺镇敬老院处工作，入职时尚未年满60周岁，自入职起至2019年4月14日工作未中断过，谢敬中接受宁乡市回龙铺镇敬老院的管理，由宁乡市回龙铺镇敬老院发放工资，谢敬中与宁乡市回龙铺镇敬老院之间符合劳动关系成立的构成要件,双方虽然没有签订书面劳动合同,但双方形成了事实上的劳动关系。\n宁乡市回龙铺镇敬老院提出因谢敬中于2016年9月28日年满60周岁，已达到法定退休年龄，其与谢敬中之间自2016年9月28日后形成劳务关系的意见，一审法院认为，根据《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复》，对于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系的终止,应当以劳动者是否享受养老保险待遇或者领取退休金为标准。\n本案谢容的近亲属谢敬中虽于2016年9月28日年满60周岁,但其在60周岁后至去世前一直在宁乡市回龙铺镇敬老院处工作,受宁乡市回龙铺镇敬老院的劳动管理,从事宁乡市回龙铺镇敬老院安排的有报酬的劳动,其与宁乡市回龙铺镇敬老院的劳动合同关系未发生改变，且谢敬中未享受养老保险待遇或领取退休金，因此,谢敬中与宁乡市回龙铺镇敬老院之间符合《劳动和社会保障部关于确立劳动关系有关事项的通知》规定的确认劳动关系的法定要件,应确认谢敬中与宁乡市回龙铺镇敬老院之间自2014年9月起至2019年4月14日存在事实劳动关系。\n据此，依照《中华人民共和国劳动合同法》第七条、第四十四条，《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条规定,判决如下:确认谢容的近亲属谢敬中与宁乡市回龙铺镇敬老院自2014年9月起至2019年4月14日间存在事实劳动关系。\n案件受理费10元，减半收取5元，由宁乡市回龙铺镇敬老院负担。\n二审中，双方并未提交证据。\n本院查明本院二审查明的事实与一审法院查明的事实一致。\n",
    "出生时间": "谢敬中出生于1956年9月28日，",
    "劳动起始时间": "2014年9月谢敬中进入宁乡市回龙铺镇敬老院处工作任副院长一职直至去世。\n",
    "劳动结束时间": "2019年4月14日，谢敬中突发疾病去世。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "谢敬中自2014年9月进入宁乡市回龙铺镇敬老院处工作，入职时尚未年满60周岁，自入职起至2019年4月14日工作未中断过，谢敬中接受宁乡市回龙铺镇敬老院的管理，由宁乡市回龙铺镇敬老院发放工资，谢敬中与宁乡市回龙铺镇敬老院之间符合劳动关系成立的构成要件,双方虽然没有签订书面劳动合同,但双方形成了事实上的劳动关系。\n宁乡市回龙铺镇敬老院提出因谢敬中于2016年9月28日年满60周岁，已达到法定退休年龄，其与谢敬中之间自2016年9月28日后形成劳务关系的意见，一审法院认为，根据《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复》，对于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系的终止,应当以劳动者是否享受养老保险待遇或者领取退休金为标准。\n本案谢容的近亲属谢敬中虽于2016年9月28日年满60周岁,但其在60周岁后至去世前一直在宁乡市回龙铺镇敬老院处工作,受宁乡市回龙铺镇敬老院的劳动管理,从事宁乡市回龙铺镇敬老院安排的有报酬的劳动,其与宁乡市回龙铺镇敬老院的劳动合同关系未发生改变，且谢敬中未享受养老保险待遇或领取退休金，因此,谢敬中与宁乡市回龙铺镇敬老院之间符合《劳动和社会保障部关于确立劳动关系有关事项的通知》规定的确认劳动关系的法定要件,应确认谢敬中与宁乡市回龙铺镇敬老院之间自2014年9月起至2019年4月14日存在事实劳动关系。\n",
    "回顾一审法院的认定依据": "《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复》",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条，《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，谢容的近亲属谢敬中自2014年9月开始在宁乡市回龙铺镇敬老院处工作,2016年9月28日达到法定退休年龄，之后仍继续在该敬老院工作至2019年4月14日。\n双方当事人对谢敬中达到法定退休年龄之前存在事实劳动关系的事实均予认可，争议焦点在于2016年9月28日至2019年4月14日期间双方是否存在事实劳动关系。\n根据《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的答复》，对于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系的终止,应当以劳动者是否享受养老保险待遇或者领取退休金为标准。\n本案中谢敬中达到退休年龄后，并未享受职工基本养老保险待遇或领取退休金，且在60周岁至市回龙铺镇敬老院的劳动管理,从事宁乡市回龙铺镇敬老院安排的有报酬的劳动，双方的事实劳动关系并不因谢敬中达到退休年龄而发生改变。\n宁乡市回龙铺镇敬老院上诉称谢敬中因享受农村养老保险待遇导致双方事实劳动关系自动终止，但并未提交有效证据予以证明，且农村养老保险金不属于享受职工基本养老保险待遇，不影响本案劳动关系的认定，其该点上诉理由不能成立。\n一审认定谢敬中与宁乡市回龙铺镇敬老院自2014年9月起至2019年4月14日间存在事实劳动关系，于法有据，本院予以确认。\n综上所述，宁乡市回龙铺镇敬老院的上诉请求和理由均不成立。\n",
    "审理法院的认定理由": "本案中谢敬中达到退休年龄后，并未享受职工基本养老保险待遇或领取退休金，且在60周岁至市回龙铺镇敬老院的劳动管理,从事宁乡市回龙铺镇敬老院安排的有报酬的劳动，双方的事实劳动关系并不因谢敬中达到退休年龄而发生改变。\n宁乡市回龙铺镇敬老院上诉称谢敬中因享受农村养老保险待遇导致双方事实劳动关系自动终止，但并未提交有效证据予以证明，且农村养老保险金不属于享受职工基本养老保险待遇，不影响本案劳动关系的认定，其该点上诉理由不能成立。\n",
    "审理法院的认定依据": "《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的答复》",
    "裁判依据": "依据《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由宁乡市回龙铺镇敬老院负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长曾海滢审判员王勇审判员龙付送二〇二〇年四月二日法官助理徐琳琳书记员何冰洁",
    "审结时间": "二〇二〇年四月二日",
    "审理法官": "审判长曾海滢审判员王勇审判员龙付送"
}