{
    "案件基本信息": "已审理终结。\n",
    "案名": "南宁力筑爆破施工有限公司、韦举升确认劳动关系纠纷",
    "审理法院": "广西壮族自治区河池市中级人民法院",
    "案号": "民事判决书(2020)桂12民终1096号",
    "审理程序": "二审",
    "劳动者性别": "男",
    "出生时间": "被告韦举升的父亲韦介乐出生于1955年11月10日。\n",
    "劳动起始时间": "韦介乐于2016年9月开始受聘于力筑公司任保安员，双方未签订书面劳动合同，月工资约为2200元，",
    "劳动结束时间": "2019年3月11日8时30分，韦介乐被人发现其在休息室床上死亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "回顾一审法院的认定理由": "韦介乐领取新型农村养老保险金并非基于退休前与用人单位建立劳动关系交纳社会保险的结果，显然与该条司法解释提及的“享受养老保险待遇或领取退休金”不是同一个范畴，不属于职工基本养老保险，故双方均符合法律、法规规定的主体资格；韦介乐在原告力筑公司从事保安员工作，从原、被告提供的巡更记录表和出勤考勤表可看出韦介乐受公司上下班纪律及管理制度的约束，服从公司的工作管理，并由公司法定代表人韦永勇依据考勤结果支付相应劳动报酬。\n综上所述，韦介乐与力筑公司之间虽未签订书面劳动合同，但双方之间存在事实劳动关系。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条 劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条，《中华人民共和国劳动法》第十六条、第七十八条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "综合双方当事人的诉辩意见，归纳本案二审主要争议焦点在于：一、上诉人与韦介乐之间是否存在劳动关系(1、超过退休年龄的劳动者能否与用人单位形成劳动关系；2、参加新型农村社会养老保险(以下称新农保)的农民工，每月领取新型农村养老金是否属于依法享受基本养老保险待遇；3、成立劳动关系的事实是否清楚)；二、被上诉人是否是本案的适格主体。\n一、关于超过退休年龄的劳动者能否与用人单位形成劳动关系的问题。\n我国现行法律规定的退休年龄男为60岁，女为55岁。\n《中华人民共和国劳动法》第十五条第一款规定“禁止用人单位招用未满十六周岁的未成年人”，但法律并未禁止达到或超过法定退休年龄(以下称超龄)的人员继续从事劳动，亦未禁止用人单位招用超龄人员从事劳动。\n对超龄人员到单位上班能否与单位建立劳动关系的问题，上诉人称，雇佣韦介乐时其已超过60周岁的法定退休年龄，不符合劳动者的主体资格。\n对此，本院认为，结合《劳动合同法》第四十四条第(二)款“有下列情形之一的，劳动合同终止：(二)劳动者开始依法享受基本养老保险待遇的”、以及最高人民法院《关于审理劳动争议案件适用法律若干问题的解释(三)》(法释〔2010〕12号)第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”的规定理解可知，判定超龄人员能否与单位建立劳动关系，并非以退休年龄为界限判断，而是以是否“享受基本养老保险待遇”或“领取退休金”为界限判断超龄人员与用人单位是形成劳动关系还是劳务关系。\n综上，退休制度并不适用于所有超龄老人，且农民工也不存在何时退休一说。\n因此，本院对于上诉人的该上诉理由不予采纳。\n二、关于参加新农保的农民工，每月领取新型农村养老金是否属于依法享受基本养老保险待遇的问题。\n本案中，韦介乐从2015年12月28日开始每月领取新型农村养老保险金，享受新农保待遇，上诉人认为韦介乐享受的该待遇属于最高人民法院《关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定的“享受养老保险或者领取退休金”的情形，故应按劳务关系处理。\n本院认为，对享受新农保待遇是否属于享受基本养老保险待遇的问题，首先从概念上来讲，养老保险待遇制度是国家根据法律法规规定强制建立和实施的社会保险制度，各类企业劳动者退休后为保证其基本生活需要而给予的物质帮助，而新农保指通过个人、集体、政府多方筹资，将符合条件的农村居民纳入参保范围，达到规定年龄时领取养老保障待遇，以保障农民居民年老时基本生活为目的，带有社会福利性质的社会保障制度。\n职工基本养老保险是国家法律强制规定的，强调的是法律义务，新农保带有政策性，强调的是自愿原则；其次，从制定依据及时间上来讲，新农保依据的是国务院2009年9月1日公布的《关于开展新型农村社会养老保险试点的指导意见》(国发[2009]32号)文，基本养老保险待遇制度的法律依据是2011年7月1日施行的《社会保险法》，而《解释三》是2010年9月13日起施行。\n所以，《解释三》第七条规定的享受“养老保险待遇”并不包括享受“新型农村社会养老保险待遇”。\n综上，《解释三》第七条规定认定劳动者与用人单位存在劳务关系的前提是劳动者已经享受职工基本养老保险待遇，而非新农保。\n因此，本案韦介乐系从未参加过职工社会保险的居民，虽然其在2016年9月在公司工作时已超过法定退休年龄，但其未能享受养老保险，因而其与用人单位即本案上诉人发生用工争议，依法向人民法院提起诉讼的，人民法院应当按劳动关系处理。\n故上诉人依据《解释三》的规定主张韦介乐不应与上诉人之间形成劳动合同关系的上诉理由不成立，本院不予采纳。\n三、关于成立劳动关系的事实是否清楚的问题。\n本案中，双方当事人均符合法律、法规规定的劳动关系的主体资格，双方虽未签订书面劳动合同，但从当事人提交的工资支付记录、考勤表、其他劳动者的证言等证据来看已经形成完整的证据链，能够充分证明韦介乐的工作由上诉人安排管理，韦介乐的劳动报酬也由其其支付，韦介乐提供的劳动也是公司业务的组成部分，因而韦介乐与上诉人虽未签订书面劳动合同，但存在事实劳动关系。\n因此，一审法院认定并无不妥，本院对于上诉人的上诉人理由不予支持。\n四、关于被上诉人是否是本案适格主体的问题。\n本案中，劳动者韦介乐已死亡，其儿子即本案被上诉人申请仲裁。\n上诉人认为请求确认劳动关系的实行属于身份权的范围，具有人身专属性，因此，韦介乐死亡，其民事主体资格消失，韦介乐的儿子即本案被上诉人不是本案适格主体。\n本院认为，劳动关系虽无法继承，但本案中被上诉人要求确认劳动关系的最终目的是申请工伤认定，继而向用人单位即上诉人主张工伤待遇赔偿。\n工伤待遇赔偿金属于劳动者的财产权，其明显具有可继承性。\n根据《劳动争议调解仲裁法》第二十五条：“劳动者死亡的，由其近亲属或者代理人参加仲裁”之规定，被上诉人是继承法所规定的合法继承人，韦介乐死亡后，虽然其劳动仲裁能力和行为能力随之消失，但其权利可由其近亲属或者代理人代为行使，包括申请仲裁、参与诉讼等一系列活动。\n因此，本院认为被上诉人是本案的适格主体，故对于上诉人的上诉主张不予支持。\n综上所述，南宁力筑爆破施工有限公司的上诉请求不成立，本院不予支持；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，双方当事人均符合法律、法规规定的劳动关系的主体资格，双方虽未签订书面劳动合同，但从当事人提交的工资支付记录、考勤表、其他劳动者的证言等证据来看已经形成完整的证据链，能够充分证明韦介乐的工作由上诉人安排管理，韦介乐的劳动报酬也由其其支付，韦介乐提供的劳动也是公司业务的组成部分，因而韦介乐与上诉人虽未签订书面劳动合同，但存在事实劳动关系。\n",
    "审理法院的认定依据": "《劳动合同法》第四十四条第(二)款 《中华人民共和国劳动法》第十五条第一款 《关于审理劳动争议案件适用法律若干问题的解释(三)》(法释〔2010〕12号)第七条",
    "基本养老保险待遇的认定理由": "本案中，韦介乐从2015年12月28日开始每月领取新型农村养老保险金，享受新农保待遇，上诉人认为韦介乐享受的该待遇属于最高人民法院《关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定的“享受养老保险或者领取退休金”的情形，故应按劳务关系处理。\n本院认为，对享受新农保待遇是否属于享受基本养老保险待遇的问题，首先从概念上来讲，养老保险待遇制度是国家根据法律法规规定强制建立和实施的社会保险制度，各类企业劳动者退休后为保证其基本生活需要而给予的物质帮助，而新农保指通过个人、集体、政府多方筹资，将符合条件的农村居民纳入参保范围，达到规定年龄时领取养老保障待遇，以保障农民居民年老时基本生活为目的，带有社会福利性质的社会保障制度。\n职工基本养老保险是国家法律强制规定的，强调的是法律义务，新农保带有政策性，强调的是自愿原则；其次，从制定依据及时间上来讲，新农保依据的是国务院2009年9月1日公布的《关于开展新型农村社会养老保险试点的指导意见》(国发[2009]32号)文，基本养老保险待遇制度的法律依据是2011年7月1日施行的《社会保险法》，而《解释三》是2010年9月13日起施行。\n所以，《解释三》第七条规定的享受“养老保险待遇”并不包括享受“新型农村社会养老保险待遇”。\n综上，《解释三》第七条规定认定劳动者与用人单位存在劳务关系的前提是劳动者已经享受职工基本养老保险待遇，而非新农保。",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第(一)项的规定,",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人南宁力筑爆破施工有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款 审 判 长 潘嘉芳 审 判 员 吴利萍 审 判 员 黄忠任 二〇二〇年六月十三日 法官助理 毛小银 书 记 员 韦思帆",
    "审结时间": "二〇二〇年六月十三日",
    "审理法官": "审 判 长 潘嘉芳 审 判 员 吴利萍 审 判 员 黄忠任"
}