{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "罗永杨等与重庆市永川区凤容物业管理有限责任公司确认劳动关系纠纷",
    "审理法院": "重庆市第五中级人民法院",
    "案号": "民事判决书(2015)渝五中法民终字第08055号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明一审法院经审理查明：杨世贵从2014年5月1日起在重庆市永川区凤容物业管理有限责任公司处从事路面清扫保洁工作。\n钟云系杨世贵丈夫，钟少楠、罗永杨系杨世贵之子，张杰国系杨世贵之母，李国明系杨世贵继父。\n2015年5月31日，杨世贵在清扫重庆市永川区凤容物业管理有限责任公司承包的铜安大道时发生交通事故，经医院抢救无效于2015年6月1日死亡。\n2015年7月10日，钟云向重庆市永川区劳动人事争议仲裁委员会申请仲裁，要求确认杨世贵与重庆市永川区凤容物业管理有限责任公司从2015年5月1日至2015年6月1日存在劳动关系。\n2015年7月13日，该委以杨世贵在2015年5月1日前已达到法定退休年龄，钟云的申请不属于劳动争议仲裁的审理范围为由作出不予受理案件通知书。\n后钟云不服起诉来院要求确认杨世贵与重庆市永川区凤容物业管理有限责任公司从2014年5月1日起至2015年6月1日止存在劳动关系。\n另查明，杨世贵系城镇户口。\n一审法院认为一审法院认为，根据相关规定，国家法定的企业职工退休年龄是男年满60周岁，女工人年满50周岁，女干部年满55周岁；从事井下、高温、高空、特别繁重体力劳动或其他有害身体健康工作的，退休年龄男年满55周岁，女年满45周岁，××或非因工致残，由医院证明并经劳动鉴定委员会确认完全丧失劳动能力的，退休年龄为男年满50周岁，女年满45周岁。\n按照上述规定，杨世贵系城镇户口，其法定退休年龄应为50周岁。\n其于2014年5月1日到重庆市永川区凤容物业管理有限责任公司处工作时已年满52周岁，已经超过法定退休年龄，其与重庆市永川区凤容物业管理有限责任公司之间形成的应系劳务关系而非劳动关系，故原告要求确认杨世贵与重庆市永川区凤容物业管理有限责任公司从2014年5月1日起至2015年6月1日止存在劳动关系的请求不能成立，该院不予支持。\n据此，依照《中华人民共和国劳动合同法》第二条，《中华人民共和国民事诉讼法》第一百五十二条之规定，判决：驳回钟云、罗永杨、钟少楠、李国明、张杰国的诉讼请求。\n案件受理费10元，减半收取5元，由原告钟云、罗永杨、钟少楠、李国明、张杰国负担，该院决定予以免收。\n二审上诉人诉称钟云、罗永杨、李国明、钟少楠、张杰国不服一审判决，向本院提起上诉，上诉请求撤销原判，改判确认杨世贵从2014年5月1日起至20156月1日止存在劳动关系。\n主要事实和理由：原审适用法律错误，杨世贵不应认定超过法定退休年龄，在2014年5月1日起至2015年6月1日与被上诉人形成的法律关系应该属于劳动关系。\n一、我国目前还没有法律明确规定的退休年龄，××残干部的暂行办法》和《国务院关于工人退休、退职的暂行办法》(国发(1978)104号、)文件所规定的退休年龄。\n根据该规定退休年龄有用工体制的限制，即全民所有制企事业单位、机关群众团体工人符合下列条件之一的，应该退休。\n(一)男年满六十周岁，女年满五十周岁，连续工龄满十年的……\n。\n而杨世贵不符合上述文件的退休条件。\n首先，杨世贵属于自由择业(或自谋职业)的人员，不属于全民所有制企事业单位、机关群众团体工人的范围。\n其次，杨世贵系农转非进城务工人员，并没有连续工作十年以上，即没有连续工龄满十年，不应当以五十周岁作为其退休年龄。\n二、杨世贵没有领取城镇职工养老保险金，也没有领取其他退休的社会保障。\n根据国家劳动和社会保障部发布的《劳动保障部关于完善城镇职工基本养老保险政策有关问题的通知(劳社部发【2001】120号)：“城镇个体工商户等自谋职业者、农民合同制工人以及采取各种灵活方式就业人员在男年满60周岁，女年满55周岁时，累计缴费年限满15周年的，可按规定领取基本养老金。”\n杨世贵到目前为止，没有任何社会保障。\n既然杨世贵没有任何渠道保障其生活来源，从事一定的职业和工作获取收入来源是任何人都会采取的行动。\n如果这种自食其力的活动都不受劳动法的保护，与劳动法及其相关配套法律法规的基本精神相去甚远。\n根据中华人民共和国劳动和社会保障部《因工死亡职工供养亲属范围规定》第三条规定：“工亡职工配偶男年满60周岁、女年满55周岁韵。”\n杨世贵未年满55周岁，甚至不符合供养亲属的范围和条件。\n根据《中华人民共和国侵权责任法》和《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》，年满60周岁以上才视为丧失劳动能力，才符合被扶养人的范围和条件。\n杨世贵同样在该法律精神下不被认为是丧失劳动能力的人。\n一个国家和社会的基本制度至少要保障这样一个群体，如杨世贵者未年满55周岁，既不符合领取社会养老保险的条件，也不符合丧失劳动能力亲属供养条件，也不符合认定失去劳动能力属被扶养人条件，难道还要被剥夺劳动的权利吗?\n那何以养生?\n杨世贵是个案，但同时代表了整整一个社会群体。\n如今，中国面临劳动力短缺，中央政府正在研究如何减少老年化社会带来的负面影响，正在全面实施放开二孩生育政策和延迟退休制度。\n回过头来，我们应当思考如何利用法律实施来保护社会需求和社会关系。\n如果像杨世贵这样超过五十周岁起就认为其不符合劳动法规定的劳动者条件，而对其劳动权利不加以保护，那就远离了法治的基本精神。\n综上所述，请求二审法院以杨世贵个案为基础，全面衡量退休制度在女性50周岁至55周岁之间劳动群体中的法律适用，对本案予以依法纠正。\n二审被上诉人辩称重庆市永川区凤容物业管理有限责任公司答辩称，一审判决认定事实清楚，适用法律正确，应予维持。\n本院查明二审查明的事实与一审查明事实相同。\n",
    "劳动者性别": "女",
    "劳动起始时间": "杨世贵从2014年5月1日起在重庆市永川区凤容物业管理有限责任公司处从事路面清扫保洁工作。\n",
    "劳动结束时间": "2015年5月31日，杨世贵在清扫重庆市永川区凤容物业管理有限责任公司承包的铜安大道时发生交通事故，经医院抢救无效于2015年6月1日死亡。\n",
    "仲裁委拒绝仲裁的理由": "2015年7月13日，该委以杨世贵在2015年5月1日前已达到法定退休年龄，钟云的申请不属于劳动争议仲裁的审理范围为由作出不予受理案件通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "按照上述规定，杨世贵系城镇户口，其法定退休年龄应为50周岁。\n其于2014年5月1日到重庆市永川区凤容物业管理有限责任公司处工作时已年满52周岁，已经超过法定退休年龄，其与重庆市永川区凤容物业管理有限责任公司之间形成的应系劳务关系而非劳动关系，故原告要求确认杨世贵与重庆市永川区凤容物业管理有限责任公司从2014年5月1日起至2015年6月1日止存在劳动关系的请求不能成立，该院不予支持。\n",
    "回顾一审法院的裁判依据": "据此，依照《中华人民共和国劳动合同法》第二条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，根据《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n国家法定的企业职工退休年龄是男年满60周岁，女工人年满50周岁，女干部年满55周岁。\n本案中，杨世贵系城镇户口，其法定退休年龄应为50周岁。\n其应聘于重庆市永川区凤容物业管理有限责任公司处工作时已年满52周岁，已经超过法定退休年龄，其与被上诉人之间形成了劳务关系而非劳动关系，上诉人认为其退休年龄为55周岁的上诉理由不能成立，本院不予采纳。\n故对于其要求确认与被上诉人之间形成劳动关系的上诉请求，本院不予支持。\n一审判决事实认定清楚，法律适用正确，依法应予维持。\n",
    "审理法院的认定理由": "本案中，杨世贵系城镇户口，其法定退休年龄应为50周岁。\n其应聘于重庆市永川区凤容物业管理有限责任公司处工作时已年满52周岁，已经超过法定退休年龄，其与被上诉人之间形成了劳务关系而非劳动关系，上诉人认为其退休年龄为55周岁的上诉理由不能成立，本院不予采纳。\n故对于其要求确认与被上诉人之间形成劳动关系的上诉请求，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第（一）项，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人钟云、罗永杨、钟少楠、李国明、张杰国负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长申威代理审判员陈杨代理审判员岳林二〇一五年十二月三十日书记员徐一佳",
    "审结时间": "二〇一五年十二月三十日",
    "审理法官": "审判长申威代理审判员陈杨代理审判员岳林"
}