{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "邓顺娥、永安市环境卫生所确认劳动关系纠纷",
    "审理法院": "福建省三明市中级人民法院",
    "案号": "民事判决书(2021)闽04民终52号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称邓顺娥向本院上诉请求：一、请求依法撤销福建省永安市人民法院(2020)闽0481民初2756号民事判决书，依法改判确认自2018年5月12日至今邓顺娥与永安环卫所之间存在劳动关系。\n二、诉讼费由永安环卫所承担。\n事实与理由：一、邓顺娥与永安环卫所之间形成事实劳动关系。\n(一)邓顺娥与永安环卫所之间的关系符合《关于确立劳动关系有关事项的通知》(劳社部发(2005〕12号)第一条有关事实劳动关系成立的规定：邓顺娥与永安环卫所虽然没有签订书面劳动合同，但双方均符合劳动法律、法规规定的主体资格。\n《中华人民共和国劳动法》第十五条第一款的规定，禁止用人单位招用未满十六周岁的未成年人。\n但对于达到法定退休年龄仍然从事劳动的人员，法律、行政法规并未作出禁止性规定。\n因此，超过法定退休年龄的人员在用人单位务工的，也可与用人单位形成劳动关系；邓顺娥接受永安环卫所的劳动管理，有固定的工作时间、工作地点和工资报酬。\n邓顺娥工作时间为上午六时至下午六时期间，清扫区域为永安市含笑大道拥军小区至南山寺路段，永安环卫所派出负责人对其劳动过程进行监督、考核。\n结合邓顺娥提供的工资转账凭证可知，永安环卫所按月给付邓顺娥工资，每月固定工资为1750元，节假日按3倍工资计算，永安环卫所虽未提供固定的劳动工具，但在工资中对其劳动工具有提供相应的补贴；邓顺娥提供的道路清扫保洁劳动系永安环卫所中心业务的组成部分。\n虽然国发(1978)104号文规定女工人退休年龄为50周岁，但该条文的适用范围、对象为全民所有制企业、事业单位和党政机关、群众团体的工人。\n而根据福建省劳动和社会保障厅转发《关于劳动和社会保障部完善城镇职工基本养老保险政策有关问题的通知》规定女性农民工退休年龄为55周岁，而非50周岁。\n5.《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》[法释(2010)12号]第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n反之则应按劳动关系处理。\n《劳动法》或《劳动合同法》均未将已超过法定退休年龄的人员排除在其调整范围之外，也未禁止用人单位招用已超过法定退休年龄的员工。\n最高院人民法院民一庭在《关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题请示的答复》中明确：“对于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为准《工伤保险条例》也未禁止使用超过法定退休年龄的务工农民，并且[2010]行他字第10号最高人民法院行政审判庭《关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用请示的答复》中明确：“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内，因工伤原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定”。\n综上所述，邓顺娥未享受养老保险待遇和退休金，故邓顺娥与永安环卫所存在事实劳动关系。\n二审被上诉人辩称永安环卫所辩称，一审判决认定事实清楚，适用法律正确。\n请求二审维持原判。\n原告诉称邓顺娥向一审法院起诉请求：1．确认邓顺娥自2018年5月12日至今与永安环卫所存在劳动关系；2．本案诉讼费用由永安环卫所承担。\n本院查明一审法院对本案事实认定：1.2018年5月12日，邓顺娥受聘于永安环卫所，在其负责管理的永安市含笑大道拥军小区至南山寺路段从事道路清扫保洁工作，双方未订立书面劳动合同，永安环卫所按月给付邓顺娥工资。\n2.邓顺娥于2020年6月5日向永安市劳动人事争议仲裁委员会提起确认邓顺娥与永安环卫所之间存在劳动关系的仲裁申请，永安市劳动人事争议仲裁委员会于2020年7月20日作出永劳人仲案(2020)165号《仲裁裁决书》，以邓顺娥入职时已超过法定退休年龄，不具备法律、法规规定的劳动关系主体资格为由，确认自2018年5月12日至今永安环卫所与邓顺娥之间不存在劳动关系，7月27日，该裁决书送达邓顺娥。\n3．邓顺娥在永安市社会保险中心未参加养老保险，未按月享受退休养老待遇。\n一审法院认为一审法院认为，本案系劳动关系确认之诉，属于民事法律关系范畴。\n关于劳动者与用人单位之间未签订书面劳动合同，双方之间是否存在劳动关系问题，原劳动和社会保障部发布的《关于确立劳动关系有关事项的通知》(劳社部发［2005］12号)第一条已做出规定，即“(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。”\n由此可见，未签订书面劳动合同的双方是否形成劳动关系，应从双方是否同时具备上述构成要件来进行判断，其中用人单位和劳动者是否符合法律、法规规定的主体资格是双方之间是否形成劳动关系的必要条件。\n《国务院关于工人退休、退职的暂行办法》规定，男职工的退休年龄为60周岁，女职工的退休年龄为50周岁。\n《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》(劳社厅函［2001］125号)亦明确规定，国家法定的企业职工退休年龄是：男年满60周岁，女工人年满50周岁，女干部年满55周岁。\n本案中，邓顺娥到永安环卫所工作时即已年满54周岁，已达到法定退休年龄，不属于法律、法规规定的劳动关系的主体范围，虽然其所从事的工作属永安环卫所的业务组成部分，接受该所的监督管理，并由该所支付相应报酬，但其与永安环卫所之间不能形成劳动关系。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，“劳动者达到法定退休年龄的，劳动合同终止。”\n根据上述规定可见，与用人单位形成劳动关系的劳动者，在达到法定退休年龄的情形下，劳动合同终止。\n该法条没有赋予未享受基本养老保险待遇情形等在内的除外情形。\n《中华人民共和国劳动合同法》第四十四条规定，“有下列情形之一的，劳动合同终止：(一)劳动合同期满的；(六)法律、行政法规规定的其他情形。”\n该条文列举了五项具体情形，“劳动者开始依法享受基本养老保险待遇”只是五种情形之一，第(六)项为兜底条款。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n是为了贯彻实施《中华人民共和国劳动合同法》制定。\n另，《(341316)'>人力资源社会保障部对十三届全国人大二次会议第6979号建议的答复》(人社建字【2019】37号)明确指出：劳动者达到法定退休年龄的，劳动合同终止。\n对超过法定退休年龄的劳动者，愿意继续工作的，用人单位与劳动者的关系可以按劳务关系处理。\n在本案中，邓顺娥到永安环卫所工作时即已超过法定退休年龄，虽未享受养老保险待遇或领取退休金，但系其自身未参加养老保险原因造成的，不能因其未享受养老保险待遇，倒推认为其与永安环卫所之间应当存在劳动关系。\n综上，邓顺娥与用人单位永安环卫所之间不存在劳动关系。\n依照《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条之规定，判决：邓顺娥与永安市环境卫生所之间不存在劳动关系。\n案件受理费10元，减半收取5元，由邓顺娥负担。\n一审法院查明二审中，当事人对一审判决认定事实均无异议，本院予以确认。\n二审中，当事人未提交新证据。\n",
    "出生时间": "邓顺娥出生于1963年11月5日，其2018年5月到永安环卫所工作时已年满54周岁，超过法定退休年龄，邓顺娥到永安环卫所工作时已不具备与用人单位建立劳动关系的主体资格。\n",
    "劳动起始时间": "2018年5月12日，邓顺娥受聘于永安环卫所，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，邓顺娥到永安环卫所工作时即已年满54周岁，已达到法定退休年龄，不属于法律、法规规定的劳动关系的主体范围，虽然其所从事的工作属永安环卫所的业务组成部分，接受该所的监督管理，并由该所支付相应报酬，但其与永安环卫所之间不能形成劳动关系。\n",
    "回顾一审法院的认定依据": "《关于确立劳动关系有关事项的通知》(劳社部发［2005］12号)第一条已做出规定，即“(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。”\n由此可见，未签订书面劳动合同的双方是否形成劳动关系，应从双方是否同时具备上述构成要件来进行判断，其中用人单位和劳动者是否符合法律、法规规定的主体资格是双方之间是否形成劳动关系的必要条件。\n《国务院关于工人退休、退职的暂行办法》规定，男职工的退休年龄为60周岁，女职工的退休年龄为50周岁。\n《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》(劳社厅函［2001］125号)亦明确规定，国家法定的企业职工退休年龄是：男年满60周岁，女工人年满50周岁，女干部年满55周岁。\n本案中，邓顺娥到永安环卫所工作时即已年满54周岁，已达到法定退休年龄，不属于法律、法规规定的劳动关系的主体范围，虽然其所从事的工作属永安环卫所的业务组成部分，接受该所的监督管理，并由该所支付相应报酬，但其与永安环卫所之间不能形成劳动关系。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，“劳动者达到法定退休年龄的，劳动合同终止。”\n",
    "回顾一审法院的裁判依据": "依照《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为,根据《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止。”\n及《关于确立劳动关系有关事项的通知》第一条“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。”\n的规定，邓顺娥出生于1963年11月5日，其2018年5月到永安环卫所工作时已年满54周岁，超过法定退休年龄，邓顺娥到永安环卫所工作时已不具备与用人单位建立劳动关系的主体资格。\n邓顺娥主张其与永安环卫所之间形成事实劳动关系的依据不足，一审判决认定邓顺娥与永安环卫所之间未建立劳动关系并无不当。\n对邓顺娥的上诉主张，本院不予支持。\n综上所述，邓顺娥的上诉请求不成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "邓顺娥出生于1963年11月5日，其2018年5月到永安环卫所工作时已年满54周岁，超过法定退休年龄，邓顺娥到永安环卫所工作时已不具备与用人单位建立劳动关系的主体资格。\n邓顺娥主张其与永安环卫所之间形成事实劳动关系的依据不足，一审判决认定邓顺娥与永安环卫所之间未建立劳动关系并无不当。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "根据《中华人民共和国民事诉讼法》第一百六十九条、第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由邓顺娥负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款 审判长张丽伟 审判员吴树辉 审判员林炬火 二〇二一年三月三十日 书记员王晓婷",
    "审结时间": "二〇二一年三月三十日",
    "审理法官": "审判长张丽伟 审判员吴树辉 审判员林炬火"
}