{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "安某某、烟台市福山区保安服务公司确认劳动关系纠纷",
    "审理法院": "山东省烟台市中级人民法院",
    "案号": "民事判决书(2022)鲁06民终2329号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称安殿君上诉请求：1、撤销一审法院判决,发回重审或者依法改判支持安殿君请求。\n2、本案诉讼费用由保安公司承担。\n事实和理由：一审法院认定事实不清，主要证据不足。\n因安殿君2021年8月4日起己满60周岁，已开始领取自己交的新农保养老保险。\n福山法院以60周岁开始享受基本养老保险待遇，劳动关系自动终止，改为劳务关系，所以2021年8月4日至今的劳动关系不予认可。\n安殿君于2021年3月2日第一次住院开始手术治疗XXX。\n根据《中华人民共和国劳动法》，《企业职工患病或非因工负伤医疗期规定》第二条规定：“医疗期是指企业职工因患病或非因工负伤停止工作治病休息不得解除劳动合同的时限。”\n第三条规定：“企业职工因患病或非因工负伤，需要停止工作医疗时，根据本人实际参加工作年限和在本单位工作年限，给予三个月到二十四个月的医疗期：(一)实际工作年限十年以下的，在本单位工作年限五年以下的为三个月；五年以上的为六个月。\n(二)实际工作年限十年以上的，在本单位工作年限五年以下的为六个月；五年以上十年以下的为九个月；十年以上十五年以下的为十二个月；十五年以上二十年以下的为十八个月；二十年以上的为二十四个月。\n第四条规定：医疗期三个月的按六个月内累计病休时间计算；六个月的按十二个月内累计病休时间计算；九个月的按十五个月内累计病休时间计算；十二个月的按十八个月内累计病休时间计算；十八个月的按二十四个月内累计病休时间计算；二十四个月的按三十个月内累计病休时间计算，安殿君医疗期应为18个月。”\n保安公司在安殿君大病期间，因劳动关系存在争议，一直未给与病休假期。\n请求确认2021年8月4日至今存在劳动关系。\n二审被上诉人辩称保安公司辩称，本案中一审已经查明安殿君2021年8月3日开始享受居民基本养老待遇，因此双方之间的劳动关系自2021年8月3日终止，而且自2020年8月11日开始安殿军再未到保安公司工作，其主张没有事实与法律依据。\n一审判决认定事实清楚，适用法律正确。\n请求驳回上诉，维持原判。\n原告诉称保安公司向一审法院起诉请求：1、判令保安公司、安殿君自2009年9月14日至2021年8月3日期间不存在劳动关系；2、本案的诉讼费用由安殿君承担。\n安殿君向一审法院起诉请求：请求确认安殿君与保安公司自2021年8月4日至今存在劳动关系。\n一审法院查明一审法院认定事实：安殿君于2009年9月14日到保安公司从事保安工作，双方签订了三次劳动合同，劳动合同的签订时间和期限分别为：第一次签订合同的时间是2009年9月14日，期限自2009年9月14日至2012年9月13日；第二次签订合同的时间是2012年9月14日，期限自2012年9月14日至2016年9月13日；第三次签订合同的时间是2017年4月15日，合同期限自2017年4月15日至2021年4月14日。\n在此期间，保安公司未给安殿君缴纳社会保险费。\n双方均认可自2009年9月至2020年7月，保安公司一直按月支付安殿君工资。\n安殿君向烟台市福山区劳动者人事争议仲裁委员会提出仲裁申请，要求确认安殿君与保安公司自2009年9月14日至2021年8月27日存在劳动关系。\n烟台市福山区劳动者人事争议仲裁委员会作出烟福劳人仲案字(2021)第345号裁决书，裁决安殿君与保安公司自2009年9月14日至2021年8月3日存在劳动关系。\n裁决作出后，安殿君和保安公司起诉至一审法院。\n经保安公司申请，一审法院调取了安殿君基本养老保险账户记录，烟台市福山区社会保险服务中心出具了情况说明，该情况说明载明安殿君自2021年9月起在服务中心领取居民基本养老待遇。\n安殿君及保安公司对证据真实性无异议；安殿君在庭审中认可，自2021年8月3日起开始享受居民基本养老待遇；保安公司主张通过该证明可以证实安殿君已享受居民基本养老待遇，双方间劳动关系自2021年8月3日终止。\n一审法院认为一审法院认为，根据法律规定，用人单位自用工之日起即与劳动者建立劳动关系。\n安殿君于2009年9月14日到保安公司从事保安工作，双方建立了劳动关系，签订了2009年9月14日至2012年9月13日期间的劳动合同。\n此后，又陆续签订了2012年9月14日至2016年9月13日、2017年4月15日至2021年4月14日期间的劳动合同。\n一审案件的争议焦点有二：一是2017年2月28日至2017年4月13日期间，双方是否存在劳动关系；二是2021年8月3日以后双方是否存在劳动关系。\n关于争议焦点一，一审法院认为，双方第二次签订的劳动合同于2016年9月13日到期后，安殿君仍在保安公司处工作，双方劳动关系仍处于存续状态；保安公司主张安殿君于2017年2月27日离职，但并未提交证据证明与安殿君办理了解除劳动合同的相关手续，且保安公司自2009年9月至2020年7月期间一直按月支付安殿君工资，可以证明自2009年9月14日以来安殿君与保安公司的劳动关系连续；保安公司主张双方劳动关系在2017年2月28日至2017年4月13日期间中断，无法律依据。\n关于争议焦点二，根据法律规定，劳动者开始享受基本养老保险待遇的，劳动合同终止；用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理；一审案件中，依据烟台市福山区社会保险服务中心出具的情况说明及安殿君在庭审中的自认，可以证实安殿君已于2021年8月3日开始享受居民基本养老待遇，双方劳动合同终止；故，自2021年8月3日以后，双方不存在劳动关系。\n综上所述，依照《中华人民共和国劳动合同法》第七条、第十条、第四十四条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条之规定，一审法院判决：安殿君与烟台市福山区保安服务公司自2009年9月14日至2021年8月3日存在劳动关系。\n案件受理费20元，由烟台市福山区保安服务公司负担10元，由安殿君负担10元。\n二审中，安殿君提交了住院诊疗记录一份，证明安殿君于2021年3月2日开始手术治疗直肠癌。\n安殿君认为其患直肠癌晚期，保安公司在安殿君大病期间一直未给与病休假期，2021年8月14日至医疗期结束期间仍存在劳动关系。\n保安公司对住院诊疗记录的真实性没有异议，认为安殿君自2020年8月11日开始再未到保安公司工作，其在岗期间并没有患病的事实，而是已经离岗半年之久后才发现患有疾病，而且安殿君自2021年8月3日已经开始享受居民基本养老待遇，双方的劳动关系终止。\n本院查明本院审理查明的其他事实与一审判决认定事实一致。\n",
    "出生时间": "安殿君于2021年8月3日年满六十周岁，达到法定退休年龄并享受居民基本养老保险待遇，",
    "劳动起始时间": "安殿君于2009年9月14日到保安公司从事保安工作，",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "回顾一审法院的认定理由": "一审法院认为，双方第二次签订的劳动合同于2016年9月13日到期后，安殿君仍在保安公司处工作，双方劳动关系仍处于存续状态；保安公司主张安殿君于2017年2月27日离职，但并未提交证据证明与安殿君办理了解除劳动合同的相关手续，且保安公司自2009年9月至2020年7月期间一直按月支付安殿君工资，可以证明自2009年9月14日以来安殿君与保安公司的劳动关系连续；保安公司主张双方劳动关系在2017年2月28日至2017年4月13日期间中断，无法律依据。\n关于争议焦点二，根据法律规定，劳动者开始享受基本养老保险待遇的，劳动合同终止；用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理；一审案件中，依据烟台市福山区社会保险服务中心出具的情况说明及安殿君在庭审中的自认，可以证实安殿君已于2021年8月3日开始享受居民基本养老待遇，双方劳动合同终止；故，自2021年8月3日以后，双方不存在劳动关系。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、第十条、第四十四条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第四十四条第二款规定：“劳动者开始依法享受基本养老保险待遇的，劳动合同终止。”\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n安殿君于2021年8月3日年满六十周岁，达到法定退休年龄并享受居民基本养老保险待遇，一审法院认定安殿君、保安公司之间的劳动关系于2021年8月3日终止，并无不妥。\n《中华人民共和国劳动法》第二十九条规定：“劳动者有下列情形之一的，用人单位不得依据本法第二十六条、第二十七条的规定解除劳动合同……\n(二)患病或者负伤，在规定的医疗期内的……\n。”\n《中华人民共和国劳动合同法》第四十二条规定：“劳动者有下列情形之一的，用人单位不得依照本法第四十条、第四十一条的规定解除劳动合同：……\n(三)患病或者非因工负伤，在规定的医疗期内的……\n。”\n前述法律均是对于职工患病或者非因工负伤，在规定的医疗期内的，用人单位与之解除劳动合同作出限制性规定。\n本案中，安殿君、保安公司之间的劳动关系是因安殿君达到法定退休年龄并享受居民基本养老保险待遇而终止，并无职工患病在规定的医疗期内的不得因此终止劳动关系的法律规定。\n安殿君上诉主张其与保安公司之间的劳动关系在2021年8月4日之后延续至医疗期满，于法无据，本院不予支持。\n综上，安殿君的上诉请求不能成立，应予驳回；一审判决正确，应予维持。\n",
    "审理法院的认定理由": "本案中，安殿君、保安公司之间的劳动关系是因安殿君达到法定退休年龄并享受居民基本养老保险待遇而终止，并无职工患病在规定的医疗期内的不得因此终止劳动关系的法律规定。\n安殿君上诉主张其与保安公司之间的劳动关系在2021年8月4日之后延续至医疗期满，于法无据，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十二条 《中华人民共和国劳动法》第二十九条 《中华人民共和国劳动合同法》第四十四条第二款 《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十七条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人安殿君负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长吴继辉审判员陈晓彦审判员王家国二〇二二年六月十二日书记员郝 芳",
    "审结时间": "二〇二二年六月十二日",
    "审理法官": "审判长吴继辉审判员陈晓彦审判员王家国"
}