{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "贾朴印与济南市公安局历下区分局确认劳动关系纠纷",
    "审理法院": "山东省济南市中级人民法院",
    "案号": "民事判决书(2017)鲁01民终7221号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称贾朴印上诉请求：1.撤销原判；2.请求确认双方之间的劳动关系；3.支付劳动关系存续期间济南市公安局历下区分局应支付给贾朴印的劳务费用。\n事实和理由：一、双方劳动关系真实存在。\n双方虽没有签署正式劳动合同，但存在真实的雇佣关系。\n1998年至2014年整整十六年，贾朴印一直在为济南市公安局历下区分局提供劳动。\n1998年12月，贾朴印由居委会介绍到济南市公安局历下区分局XX派出所从事暂住人口管理员工作，济南市公安局历下区分局备案核准发给正式的工作证和服装后才正式上岗。\n工作期间，贾朴印兢兢业业，认真刻苦，曾多次获得先进工作者称号，有证书为证。\n2005年，济南市公安局历下区分局将贾朴印调整至暂住人口稽查队，依旧在XX派出所工作。\n期间，济南市公安局历下区分局从未提及要与贾朴印签署劳动合同。\n贾朴印作为普通公民，凭着对公检法机关的信任，加上法律知识匮乏，没有和其签署劳动合同。\n虽然工资微薄，贾朴印还是被要求和民警一样，定期参加夜间巡查，参加派出所安排的各种形式的突击检查，从来没有支付给贾朴印任何形式的加班费用。\n暂住人口工作琐碎而复杂，要深入细致的调查和记录登记办证。\n1998年至2014年，贾朴印必须按周按月去济南市公安局历下区分局上缴各种报表和登记，购买暂住证及表格。\n每年济南市公安局历下区分局还要给贾朴印下达各种指标和任务，每次贾朴印都能保质保量完成。\n正是贾朴印日以继夜、不怕苦不怕累的辛勤工作，才让XX派出所在每年考核中名列前茅。\n派出所领导对贾朴印的工作是认可的。\n期间，贾朴印也曾跟相关领导提及签署劳动合同，但都被以各种理由推诿、搪塞。\n所以，没有签署劳动合同，不是贾朴印单方面过错。\n但这不能成为劳动关系不存在的理由，有工作证、工作服、暂住人口协管员登记表等证明。\n二、1998年至2014年期间，济南市的最低工资标准一直在持续上涨。\n至2014年，济南市五个区的最低工资标准已经提高到了1500元。\n但1998年至2008年将近十年里，济南市公安局历下区分局一直只支付给贾朴印400元作为工资。\n至2009年，派出所主动将贾朴印的工资报酬提高到500元，但距当时最低工资标准还有一定差距。\n贾朴印的加班情况虽一直被济南市公安局历下区分局认可，但其从未支付加班费用。\n三、济南市公安局历下区分局曾辩称，曾经支付给贾朴印绩效工资，大约每月800元至1000元。\n双方任何一笔现金交易，无论是工资、上缴罚款、购买证件的钱等，都有贾朴印的签字。\n但济南市公安局历下区分局所说的绩效工资，贾朴印从没领到，也没有在任何领取记录上签字。\n济南市公安局历下区分局没有证据证明贾朴印曾经领取过，其应说明原本属于贾朴印的绩效工资的用途，如其没有任何正当理由在未经贾朴印同意的情况下肆意挪用、贪污了该绩效工资，其应返还十六年的绩效工资，并支付相应利息。\n二审被上诉人辩称济南市公安局历下区分局辩称，一、贾朴印在上诉状中陈述双方没有签订劳动合同，是雇佣关系，所以双方根本就没有劳动关系的前提。\n二、根据鲁高法[2005]201号《2005年山东省高级人民法院民事审判会议纪要》第一条第八款的规定，由于国家机关、事业单位和社会团体在用工问题上受到有关政策的限制，国家机关、事业单位和社会团体招用的劳动者，没有签订书面劳动合同的临时用工，按照雇佣关系处理。\n三、XX办事处人力资源社会保障服务中心于2015年9月15日出具的《证明》载明，贾朴印于2008年12月退休，是XX公司社会退休人员，并领取退休金。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n四、贾朴印提起劳动仲裁已经超出了仲裁时效，不受法律保护。\n《中华人民共和国劳动争议调解仲裁法》第二十七条第一款规定，劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n贾朴印自2014年4月29日从济南市公安局历下区分局离职，没有在法定时效内及时主张自己的权利，2015年7月9日才向济南市历下区劳动人事争议仲裁委员会申请劳动仲裁，且贾朴印未提供证据证明时效存在中断、中止的事由，因此贾朴印要求确认自1998年12月份至2014年5月份与济南市公安局历下区分局之间存在劳动关系的诉讼请求，已经超过仲裁时效，不再受法律保护。\n所以，一审认定事实清楚，适用法律正确，依法应当驳回贾朴印的上诉。\n原告诉称贾朴印向一审法院起诉请求：1.贾朴印与济南市公安局历下区分局自1998年12月至2014年5月之间存在劳动关系；2.诉讼费由济南市公安局历下区分局承担。\n一审法院查明一审法院认定事实：贾朴印原系XX公司职工，1998年7月从该单位下岗，1998年12月到济南市公安局历下区分局XX派出所从事暂住人口管理员工作。\n2008年12月贾朴印从XX公司退休，并领取养老金。\n2014年4月29日从济南市公安局历下区分局离职。\n济南市公安局历下区分局未与贾朴印签订劳动合同，未为其缴纳社会保险。\n2015年7月9日，贾朴印向济南市历下区劳动人事争议仲裁委员会提起劳动仲裁，要求确认与济南市公安局历下区分局存在劳动关系，该委作出济历下劳人仲不[2015]268号决定书，以贾朴印超过退休年龄、其请求不属于劳动争议仲裁受理范围为由，对贾朴印的仲裁申请不予受理。\n贾朴印不服该仲裁决定，在法定期限内诉至一审法院。\n济南市公安局历下区分局未向一审法院起诉。\n一审法院认为一审法院认为，《中华人民共和国劳动争议调解仲裁法》第二十七条第一款规定“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。”\n本案中，贾朴印2014年4月29日从济南市公安局历下区分局离职，应在法定时效内及时主张自己的权利。\n贾朴印直到2015年7月9日才向济南市历下区劳动人事争议仲裁委员会申请劳动仲裁，且贾朴印未提供证据证明存在时效中止、中断的事由，因此，贾朴印要求确认自1998年12月至2014年5月与济南市公安局历下区分局之间存在劳动关系的诉讼请求，已超过仲裁时效，一审法院对此不予确认。\n据此，一审法院依照《中华人民共和国劳动争议调解仲裁法》第二十七条，《中华人民共和国民事诉讼法》第六十四条及国家有关民事政策之规定，判决：对原告贾朴印与被告济南市公安局历下区分局之间的劳动关系不予确认。\n案件受理费人民币10元，由原告贾朴印负担。\n本院二审期间，当事人围绕上诉请求依法提交了证据。\n本院组织当事人进行了证据交换和质证。\n对当事人二审争议的事实，本院认定如下：一审认定的事实属实，本院予以确认。\n贾朴印提交XX公司工作证、特种作业人员操作证、岗位资格证、该公司工会会员证及养老金证（复印件，载明退休单位为XX公司，退休时间为2008年12月）各一份，证明贾朴印一直在XX公司工作，国家让其下岗后由居委会和办事处给其安排至济南市公安局历下区分局工作，先经济南市公安局备案、发放服装和工作证，然后才去济南市公安局历下区分局工作。\n济南市公安局历下区分局质证称，对上述证据真实性无异议，但是能够印证贾朴印与XX公司的关系，不能够证明其与济南市公安局历下区分局之间存在劳动关系。\n",
    "劳动起始时间": "1998年12月到济南市公安局历下区分局XX派出所从事暂住人口管理员工作。",
    "劳动结束时间": "2014年4月29日从济南市公安局历下区分局离职。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该委作出济历下劳人仲不[2015]268号决定书，以贾朴印超过退休年龄、其请求不属于劳动争议仲裁受理范围为由，对贾朴印的仲裁申请不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "回顾一审法院的认定理由": "本案中，贾朴印2014年4月29日从济南市公安局历下区分局离职，应在法定时效内及时主张自己的权利。\n贾朴印直到2015年7月9日才向济南市历下区劳动人事争议仲裁委员会申请劳动仲裁，且贾朴印未提供证据证明存在时效中止、中断的事由，因此，贾朴印要求确认自1998年12月至2014年5月与济南市公安局历下区分局之间存在劳动关系的诉讼请求，已超过仲裁时效，一审法院对此不予确认。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条第一款",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第四十四条第二项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n贾朴印已经于2008年12月从XX公司退休，并开始依法享受基本养老保险待遇。\n即使其与济南市公安局历下区分局之前存在劳动关系，至2008年12月也应当终止。\n《中华人民共和国劳动争议调解仲裁法》第二条第一项规定，中华人民共和国境内的用人单位与劳动者发生的因确认劳动关系发生的争议适用本法。\n第二十七条第一款规定，劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n至2008年12月贾朴印开始依法享受基本养老保险待遇时，其应当知道权利被侵害，应当自此时开始计算仲裁时效期间，至2015年7月9日贾朴印申请劳动仲裁，已超过一年的申请劳动仲裁时效期间，且贾朴印未举证证明存在仲裁时效期间中止、中断的事由。\n因此贾朴印要求确认自1998年12月至2014年5月与济南市公安局历下区分局之间存在劳动关系的诉讼请求已超过仲裁时效，一审法院对此不予确认并无不当，本院予以维持。\n综上所述，贾朴印的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "贾朴印已经于2008年12月从XX公司退休，并开始依法享受基本养老保险待遇。\n即使其与济南市公安局历下区分局之前存在劳动关系，至2008年12月也应当终止。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第二项 《中华人民共和国劳动争议调解仲裁法》第二条第一项",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人贾朴印负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长许海涛审判员何菊红审判员唐鸣亮二〇一七年十一月二十二日书记员马晴",
    "审结时间": "二〇一七年十一月二十二日",
    "审理法官": "审判长许海涛审判员何菊红审判员唐鸣亮"
}