{
    "案件基本信息": "已审理终结。\n",
    "案名": "宁波江东东胜物业发展有限公司与朱法萍确认劳动关系纠纷",
    "审理法院": "浙江省宁波市中级人民法院",
    "案号": "民事判决书(2014)浙甬民一终字第476号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院审理认定：双方当事人曾签订《退休人员返聘合同》一份，约定东胜公司聘用朱法萍从事保洁员工作，期限半年，自2013年7月1日至2013年12月31日止，朱法萍的劳动报酬为1470元／月，于每月25日发放。\n该合同还对其他事项进行了约定。\n朱法萍于2013年7月1日到东胜公司上班。\n2013年9月7日11时许，朱法萍在兴宁路与福明路口发生交通事故，之后朱法萍未去东胜公司上班。\n东胜公司向朱法萍发放了2013年7月至9月期间的工资。\n朱法萍曾向宁波市江东区劳动人事争议仲裁委员会申请仲裁，后该仲裁委员会作出甬东劳仲不字（2014）第3号通知书，决定不予受理。\n原审法院另认定：淮南市农村养老保险管理中心出具证明一份，载明：兹证明朱法萍。\n身份证号码××，未参加淮南市城乡居民养老保险。\n朱法萍不服仲裁不予受理通知，于2014年2月28日诉至原审法院。\n请求法院判令：一、依法确认双方当事人之间存在劳动关系（2013年7月1日至2014年2月25日）；二、因未签劳动合同，东胜公司支付给朱法萍双倍工资5209元（2013年7月1日至2014年2月25日）；三、东胜公司返还给朱法萍被扣的病事假工资2390元。\n被告辩称东胜公司在原审中辩称：一、双方当事人之间不存在劳动关系。\n朱法萍已达到法定退休年龄，不适用劳动合同法调整，且双方当事人签订过一份《退休人员返聘合同》，合同期限半年。\n二、因朱法萍是在2013年9月7日发生交通事故，且事故发生后朱法萍就未来单位上班。\n对于扣发工资是因朱法萍请假而未支付相应的工资，其中，2013年7月1日到2013年7月15日朱法萍请事假，7月实际的工作为8.5天，2013年8月全勤，9月朱法萍出勤22.5天，请假8.5天，实发1886.60元。\n因此东胜公司不存在扣发工资的情形，而是以朱法萍付出劳动而支付相应的劳动报酬。\n综上，请求法院驳回朱法萍的诉讼请求。\n一审法院认为原审法院审理认为：劳动者达到法定退休年龄时，劳动合同终止。\n用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理。\n首先，本案朱法萍系已超过法定退休年龄，根据该院向宁波市人力资源和社会保障局调取朱法萍的参保资料及朱法萍向该院提交的其在户籍所在地的参保情况资料，朱法萍退休后并未享受养老保险待遇或领取退休金，双方当事人之间并不符合法律规定的劳务关系的条件，故双方当事人之间存在劳动关系。\n根据双方当事人签订的《退休人员返聘合同》的约定，期限自2013年7月1日至2013年12月31日止，因东胜公司并未提供证据证明双方在协议履行期间存在解除劳动关系的情形，朱法萍也未提供证据证明双方自2014年1月1日起存在劳动关系，故该院认定双方当事人自2013年7月1日至2013年12月31日之间存在劳动关系；其次，双方当事人签订的《退休人员返聘合同》约定了劳动合同的必备条款，具备劳动的合同性质，合同的标题并不影响双方劳动关系的存在，故朱法萍要求东胜公司支付未签订劳动合同二倍工资的诉讼请求，该院依法不予支持；第三，朱法萍要求东胜公司返还被扣的病事假工资，但其认可曾在工作中存在请假事实，亦未能提供证据证明东胜公司存在无故克扣工资的情形，故对朱法萍的该项诉讼请求，该院依法不予支持。\n据此，原审法院依照《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《国务院关于工人退休、退职的暂行办法》第一条、最高人民法院《关于民事诉讼证据的若干规定》第二条之规定，作出判决：一、朱法萍与宁波市江东东胜物业发展有限公司自2013年7月1日至2013年12月31日之间存在劳动关系；驳回朱法萍的其他诉讼请求。\n本案受理费150元，减半收取75元，由宁波市江东东胜物业发展有限公司负担。\n二审上诉人诉称宣判后，原审被告东胜公司不服一审判决，上诉至本院。\n上诉请求：撤销原判，改判驳回被上诉人的诉讼请求。\n事实和理由：上诉人认为，达到法定退休年龄的人员再与用人单位建立用工关系，不论是否已经依法享受养老保险待遇，均不宜按劳动关系处理，应当按照雇用关系即一般民事关系处理。\n上诉人与被上诉人于2013年7月1日签订《退休人员返聘合同》时已经达到法定退休年龄，并且上诉人与被上诉人在此之前并不存在任何劳动关系签订劳动合同。\n因此，不适用《劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”。\n一审法院根据“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议的，向人民法院提起诉讼的，人民法院应当按劳务关系处理”的规定来反推认定双方存在劳动关系。\n被上诉人未能依法享受养老保险待遇或者领取退休金的原因在于缴费年限不符合法律规定，而且无法享受养老保险待遇或者领取退休金的原因与用人单位并无任何原因及过错。\n如认定为劳动关系，根据相关法律规范，用人单位却无法为已经达到退休年龄的劳动者缴纳相应的社会保险费用，这“法律不能”的义务由用人单位来承担并且承担相应的法律后果，这是完全由用人单位承担法律规定不完善而产生的后果。\n参照浙江省高级人民法院《关于审理劳动争议案件若干问题的解答（二）》第十四条“劳动者超过法定退休年龄，仍接受单位聘用的，其与聘用单位之间构成劳务关系”。\n根据上述规定，只要劳动者达到法定退休年龄，无论是否享受养老保险待遇或者领取退休金，均应当认定为劳务关系。\n二审被上诉人辩称被上诉人朱法萍辩称：一审法院认定事实清楚，适用法律正确，请求二审维持原判。\n二审期间，双方当事人均未提供新证据。\n双方当事人对原审法院认定的事实无异议，故本院对原审法院认定的事实予以确认。\n",
    "劳动起始时间": "朱法萍于2013年7月1日到东胜公司上班。\n",
    "劳动结束时间": "2013年9月7日11时许，朱法萍在兴宁路与福明路口发生交通事故，之后朱法萍未去东胜公司上班。\n",
    "有无书面合同": "有",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "首先，本案朱法萍系已超过法定退休年龄，根据该院向宁波市人力资源和社会保障局调取朱法萍的参保资料及朱法萍向该院提交的其在户籍所在地的参保情况资料，朱法萍退休后并未享受养老保险待遇或领取退休金，双方当事人之间并不符合法律规定的劳务关系的条件，故双方当事人之间存在劳动关系。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《国务院关于工人退休、退职的暂行办法》第一条、最高人民法院《关于民事诉讼证据的若干规定》第二条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为：本案二审争议的焦点在于已达到法定退休年龄，未开始依法享受养老保险待遇的朱法萍与东胜公司的用人关系是否为劳动关系。\n首先，根据《中华人民共和国劳动合同法》第四十二条第二项及《中华人民共和国劳动法》第七十三条的规定，均以劳动者依法享受基本养老保险待遇或社会保险待遇为劳动合同终止条件，而不是以劳动者的退休年龄为劳动合同终止条件。\n故达到退休年龄的劳动者仍可称为劳动关系的主体。\n其次，《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n该条规定是指劳动合同在劳动者到达法定退休年龄后，劳动者和用人单位均可终止劳动合同，并不意味着用人单位与已达退休年龄的劳动者之间不能形成劳动关系。\n第三，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条将达到退休年龄的劳动者以是否享受养老保险或者领取退休金作为用工关系性质的区分，充分考虑到对未享受养老保险或者领取退休金劳动者的特殊保护。\n因此，原审法院认定朱法萍与东胜公司之间存在劳动关系，适用法律并无不当。\n综上，上诉人的上诉请求及理由，缺乏事实和法律依据，不予支持。\n原审判决认定事实清楚，适用法律正确，程序合法，予以维持。\n",
    "审理法院的认定理由": "首先，根据《中华人民共和国劳动合同法》第四十二条第二项及《中华人民共和国劳动法》第七十三条的规定，均以劳动者依法享受基本养老保险待遇或社会保险待遇为劳动合同终止条件，而不是以劳动者的退休年龄为劳动合同终止条件。\n故达到退休年龄的劳动者仍可称为劳动关系的主体。\n其次，《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n该条规定是指劳动合同在劳动者到达法定退休年龄后，劳动者和用人单位均可终止劳动合同，并不意味着用人单位与已达退休年龄的劳动者之间不能形成劳动关系。\n第三，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条将达到退休年龄的劳动者以是否享受养老保险或者领取退休金作为用工关系性质的区分，充分考虑到对未享受养老保险或者领取退休金劳动者的特殊保护。\n因此，原审法院认定朱法萍与东胜公司之间存在劳动关系，适用法律并无不当。\n",
    "审理法院的认定依据": "最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十二条第二项及《中华人民共和国劳动法》第七十三条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n一审案件受理费10元，减半收取5元，二审案件受理费10元，均由上诉人宁波江东东胜物业发展有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长赵晖审判员樊瑞娟代理审判员龚静二〇一四年七月二十五日代书记员吴佳易",
    "审结时间": "二〇一四年七月二十五日",
    "审理法官": "审判长赵晖审判员樊瑞娟代理审判员龚静"
}