{
    "案件基本信息": "已审理终结。\n",
    "案名": "周忠社与淮海中联水泥有限公司确认劳动关系纠纷",
    "审理法院": "江苏省徐州市中级人民法院",
    "案号": "民事判决书(2014)徐民终字第01689号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院经审理查明：周忠社自1983年5月被淮海水泥厂招收为工人。\n1996年2月12日，淮海水泥厂变更登记为江苏巨龙水泥集团有限公司（以下简称巨龙公司）。\n1995年12月26日周忠社与巨龙公司签订了10年期限的劳动合同。\n2004年9月29日，因江苏巨龙拆分，中联巨龙淮海水泥有限公司（以下简称中联巨龙）成立。\n2006年12月20日中联巨龙变更登记为中联公司。\n2006年12月7日巨龙公司终止与周忠社的劳动合同。\n周忠社于2009年以巨龙公司为被告起诉至原徐州市九里区人民法院，请求撤销巨龙公司作出的终止劳动合同决定书。\n原徐州市九里区人民法院判决驳回了周忠社的诉讼请求，并经本院（2009）徐民三终字第490号民事判决维持。\n2010年2月8日，周忠社与巨龙公司签订人民调解协议书一份，载明“2、江苏巨龙水泥集团有限公司考虑到周忠社的实际困难，同意一次性补偿周忠社生活补助金贰万元整，该款于2010年2月14日前一次性付清。\n3、周忠社领取该款后保证从此息诉停访，并不得以任何借口再向江苏巨龙水泥集团有限公司及淮海中联水泥有限公司提出任何要求。”\n调解协议签订后，周忠社领取了补助金20000元，并出具保证书一份，载明“我领取该款后，保证从此息诉停访，并保证不再以任何借口向江苏巨龙水泥集团有限公司及淮海中联水泥有限公司提出任何要求，我和江苏巨龙集团及淮海中联水泥有限公司从此没有任何纠纷。”\n2013年，周忠社又以巨龙公司、中联公司为被告，起诉至徐州市铜山区人民法院，请求判决撤销终止劳动合同决定书、并支付自2007年1月至2008年12月间的病假工资、各项保险、公积金30000元、2009年1月至2010年4月2日退休工资16800元、2010年4月12日至2010年11月30日退休金14000元、购房补贴27000元、退休一次性医疗保险金34000元。\n在诉讼中撤回对中联公司的起诉。\n2013年7月19日，徐州市铜山区人民法院作出（2013）铜茅民初字第429号民事裁定书，认为周忠社诉请已经法院判决，基于一事不再理的原则，驳回周忠社的起诉。\n周忠社不服该裁定，上诉至本院。\n2013年10月14日，本院作出（2013）徐民终字第1743号民事裁定书，驳回上诉，维护原裁定。\n该裁定书载明“关于上诉人认为2005年1月与中联巨龙淮海水泥有限公司建立劳动关系的上诉理由，如上诉人主张与中联巨龙淮海水泥有限公司建立劳动关系，可另行解决。”\n2013年11月8日，周忠社申请劳动仲裁，要求确认与中联公司自2005年元月起至2010年12月止存在劳动关系。\n2013年11月21日，徐州市铜山区劳动人事争议仲裁委员会认为周忠社的仲裁请求已经超过一年仲裁时效，作出铜劳人仲不字（2013）第59号不予受理案件通知书。\n周忠社再次诉至法院，以其职工医疗保险变更登记本显示其于2005年1月调入中联公司为由，请求确认自2005年1月1日起至2011年9月22日期间与中联公司存在劳动关系。\n中联公司辩称：1、周忠社的诉求未经劳动仲裁，不符合劳动纠纷处理程序；2、周忠社的诉请超过申请仲裁期限及诉讼时效；3、周忠社已经与巨龙公司、中联公司多次调解，并保证不再提出任何要求；4、周忠社与中联公司从未存在任何形式的劳动关系；5、周忠社曾与巨龙公司多次发生诉讼，如认定与中联公司存在劳动关系，则原有判决、裁定均须撤销并执行回转；6、周忠社违背诚信原则，曲解法律文书。\n综上，应依法驳回周忠社的诉讼请求。\n一审法院认为原审法院认为：首先，周忠社主张自2005年1月1日至2011年9月22日之间，与中联公司存在劳动关系，应提供初步证据予以证实。\n但周忠社仅提供了职工基本医疗保险证，而该证明确载明自2009年7月31日起，周中社的医疗保险关系调入至徐州燃烧控制研究院有限公司。\n经本庭询问，周忠社也陈述自该日起到该公司工作，并直至2010年12月份被公司开除。\n故周忠社的诉请存在恶意虚假成份。\n其次，中联公司提供的调解协议书、保证书已经明确周忠社在领到补助金后，不得再以任何理由向巨龙公司或中联公司提出任何要求，双方再无纠纷。\n该调解协议合法有效，并已经履行完毕。\n而周忠社仍将巨龙公司、中联公司起诉至法院，违背了诚实信用原则。\n再次，周忠社诉状中称“经（2013）徐民终字第1743号民事裁定认定周忠社与中联公司中联淮海水泥有限公司存在劳动关系，可另行解决。”\n而该裁定书原文是“如上诉人主张与中联巨龙淮海水泥有限公司建立劳动关系，可另行解决”。\n故周忠社的诉称曲解法律文书，存在故意误导之嫌。\n第四、由于周忠社自2009年7月31日即调入徐州燃烧控制研究院有限公司工作，故其即使与中联公司存在劳动关系，最晚也应是2009年7月30日，周忠社于2013年11月18日提出仲裁，但未提供证据证明在时效期内存在中止、中断的情由，故周忠社的申请超出仲裁时效，依法不应予以支持。\n遂判决驳回周中社的诉讼请求。\n二审上诉人诉称上诉人周忠社不服上述民事判决，向本院提起上诉称：1、原审认定事实错误，我自2005年1月从巨龙公司调入中联公司，两家公司是各自独立的法人单位。\n我在达到退休条件之前一直和上诉人存在劳动关系。\n2、（2013）徐民终字第1743号民事裁定明确认定我与中联公司是否存在劳动关系可另行解决，因此，我的请求没有超过诉讼时效。\n故请求依法撤销原判，改判上诉人从2005年1月起至2010年12月与被上诉人存在劳动关系。\n二审被上诉人辩称被上诉人中联公司答辩称：1、上诉人已多次书面说明与被上诉人没有任何纠纷。\n2、上诉人与被上诉人从未存在任何劳动关系。\n3、上诉人与巨龙公司发生多起劳动争议。\n综上，上诉人的诉请没有事实和法律依据，请求维持一审判决，驳回上诉人的上诉。\n经当事人确认，本案的争议焦点为：上诉人要求确认其与被上诉人之间存在劳动关系的诉请应否得到支持。\n二审期间，上诉人周忠社提交中联巨龙淮海水泥有限公司精神文明建设指导委员会2005年9月20日下发的《关于取消周忠社文明职工称号的决定》（中巨淮文指字（2005）5号），证明上诉人与被上诉人存在劳动关系。\n中联公司质证认为，该证据从表面看，应该出自中联巨龙，但这个证据不能证明双方存在着劳动关系。\n中联公司提供了巨龙公司与中联巨龙于2005年11月签订的《矿山资源托管协议》，证明当时两公司对矿山员工有管理与被管理的关系，巨龙公司托管给中联巨龙。\n上诉人提供的解除文明职工的文件就是一种管理的行为。\n我们与上诉人只是管理关系，不是劳动关系。\n周忠社质证认为，对这份协议的真实性无异议，但是与本案没有关联性，这是两家单位内部形成的一个协议，并没有对全体员工进行公示和告知，而且上诉人对此也不知情，不能证明上诉人与被上诉人不存在劳动关系。\n这份协议是2005年11月份达成的，而我进入中联公司是在2005年元月1日，在这个协议之前，所以我与这个协议无关。\n法院依职权到徐州市医疗保险基金管理中心调取上诉人周忠社的的职工医疗保险单位变更情况相关档案，经查询，江苏巨龙和中联公司的医保单位变更档案自2009年8月份起在徐州市医疗保险基金管理中心档案室有存档，此前无档案可查。\n经徐州市医疗保险基金管理中心工作人员调取周忠社的社保电脑记录（周忠社的个人社保编号为xxx，显示2004年11月25日，因单位拆分，周忠社从江苏巨龙转入中联巨龙，2006年3月27日因单位拆分，又从中联巨龙转回江苏巨龙，同日中联巨龙停保周忠社的企业基本养老保险，江苏巨龙续保周忠社的企业基本养老保险。\n2006年12月20日，江苏巨龙与周忠社解除合同，同日停保周忠社的企业基本养老保险。\n经质证，周忠社认为，法院调取的材料与实际不符。\n中联公司对该记录无异议，但认为2004年11月25日至2006年3月27日之间是代巨龙公司为周忠社缴纳企业基本养老保险，到年底时双方进行财务结算，最终巨龙公司的相关成本费用还由巨龙公司承担。\n本院查明二审另查明，周忠社自1993年调入巨龙公司矿山车间至2006年与巨龙公司终止劳动合同关系，工作岗位一直未发生变动。\n在中联巨龙成立后，周忠社未与中联巨龙签订过劳动合同。\n周忠社曾于2006年4月4日将巨龙公司诉至九里区人民法院，要求判令巨龙公司返还扣发的2005年10-12月工资，支付2005年5-8月的加班工资及补偿金、赔偿金共计12826元，该案经九里区人民法院以（2006）九民一初字第304号民事判决一审和本院（2006）徐民一终字第1494号民事判决二审，最终判令巨龙公司返还周忠社扣发的2005年10-12月部分工资，支付2005年5-8月的加点工资及补偿金共计3539.19元。\n在该案中，认定2005年9月20日巨龙公司取消了周忠社文明职工的称号，周忠社对该认定无异议。\n",
    "劳动起始时间": "周忠社自1983年5月被淮海水泥厂招收为工人。\n",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "首先，周忠社主张自2005年1月1日至2011年9月22日之间，与中联公司存在劳动关系，应提供初步证据予以证实。\n但周忠社仅提供了职工基本医疗保险证，而该证明确载明自2009年7月31日起，周中社的医疗保险关系调入至徐州燃烧控制研究院有限公司。\n经本庭询问，周忠社也陈述自该日起到该公司工作，并直至2010年12月份被公司开除。\n故周忠社的诉请存在恶意虚假成份。\n",
    "理由": "本院认为本院认为，首先，周忠社与中联公司之间无书面劳动合同。\n根据周忠社的陈述，其于1995年12月26日与巨龙公司签订了十年期限的劳动合同，其与中联公司之间未签订过劳动合同。\n其次，周忠社的工作岗位未发生变化。\n在中联巨龙成立之后，周忠社的工作岗位仍在巨龙公司的矿山车间，该矿山车间的业务不属于中联巨龙。\n再次，周忠社提交的职工医疗保险变更登记本显示其于2005年1月调入中联巨龙，但经查询徐州市医疗保险基金管理中心无相关档案，仅凭职工医疗保险变更登记本不足以认定周忠社与中联公司存在劳动关系。\n周忠社提交中联巨龙淮海水泥有限公司精神文明建设指导委员会2005年9月20日下发的《关于取消周忠社文明职工称号的决定》，证明其与被上诉人存在劳动关系，但本院（2006）徐民一终字第1494号民事判决已认定2005年9月20日巨龙公司取消了周忠社文明职工的称号，在该案中周忠社对该认定无异议。\n相关案件事实应以生效判决确认的为准。\n再次，在本院（2006）徐民一终字第1494号民事判决中判令巨龙公司返还扣发周忠社2005年10-12月部分工资，支付2005年5-8月的加点工资及补偿金共计3539.19元，该判决的前提是周忠社认为在相应时间段内其和巨龙公司存在劳动关系，且法院认定其和巨龙公司存在劳动关系。\n周忠社在本案中的主张和其在该案中的主张及生效判决的认定相矛盾，不应支持。\n最后，周忠社与巨龙公司在2010年2月8日签订人民调解协议书一份，载明周忠社不得以任何借口再向巨龙公司及中联公司提出任何要求。\n调解协议签订后，周忠社出具保证书，保证不再以任何借口向巨龙公司及中联公司提出任何要求，其和巨龙公司及中联公司从此没有任何纠纷。\n在该协议书和保证书中，周忠社已确认其和中联公司之间没有任何纠纷。\n本案的起诉亦与其在协议书和保证书中的意思表示相悖。\n综上，上诉人周忠社的上诉理由不能成立，本院不予采信。\n原审判决驳回周忠社的诉讼请求并无不当，应予维持。\n",
    "审理法院的认定理由": "首先，周忠社与中联公司之间无书面劳动合同。\n根据周忠社的陈述，其于1995年12月26日与巨龙公司签订了十年期限的劳动合同，其与中联公司之间未签订过劳动合同。\n其次，周忠社的工作岗位未发生变化。\n在中联巨龙成立之后，周忠社的工作岗位仍在巨龙公司的矿山车间，该矿山车间的业务不属于中联巨龙。\n再次，周忠社提交的职工医疗保险变更登记本显示其于2005年1月调入中联巨龙，但经查询徐州市医疗保险基金管理中心无相关档案，仅凭职工医疗保险变更登记本不足以认定周忠社与中联公司存在劳动关系。\n",
    "审理法院的认定依据": "首先，周忠社与中联公司之间无书面劳动合同。\n",
    "裁判依据": "依据《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长单雪晴审判员张伟代理审判员程叶二〇一四年十一月七日书记员王晓刚",
    "审结时间": "二〇一四年十一月七日",
    "审理法官": "审判长单雪晴审判员张伟代理审判员程叶"
}