{
    "案件基本信息": "朱洪利、朱会昌、唐山前锋心智房地产开发有限公司确认劳动关系纠纷二审民事判决书朱洪利、朱会昌、唐山前锋心智房地产开发有限公司确认劳动关系纠纷二审民事判决书河北省唐山市中级人民法院民事判决书(2021)冀02民终867号当事人上诉人(原审原告)：朱洪利。\n上诉人(原审原告)：朱会昌。\n以上二上诉人共同委托诉讼代理人：周颖，河北唐仁律师事务所律师。\n以上二上诉人共同委托诉讼代理人：王钰泷，河北唐仁律师事务所实习律师。\n被上诉人(原审被告)：唐山前锋心智房地产开发有限公司，住所地：河北省唐山市路某某祥和里金港怡园金港大厦某某。\n法定代表人：张迎春，该公司经理。\n委托诉讼代理人：崔万强，河北国赫律师事务所律师。\n审理经过上诉人朱洪利、上诉人朱会昌因与被上诉人唐山前锋心智房地产开发有限公司劳动争议一案，不服河北省唐山市路北区人民法院(2020)冀0203民初2911号民事判决，向本院提起上诉。\n本院于2021年1月22日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "朱洪利、朱会昌、唐山前锋心智房地产开发有限公司确认劳动关系纠纷",
    "审理法院": "河北省唐山市中级人民法院",
    "案号": "民事判决书(2021)冀02民终867号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人朱洪利、朱会昌上诉请求：1、请求法院撤销唐山市路北区人民法院(2020)冀0203民初2911号民事判决，改判上诉人朱会昌妻子、朱洪利母亲郑久锦(已故)生前与被上诉人存在事实劳动关系。\n2、请求法院判决由被上诉人承担一审、二审诉讼费用。\n事实与理由：一、原审法院部分事实认定不清。\n1、确定劳动者与用人单位是否存在劳动关系，主要应从劳动者与用人单位之间是否具有建立劳动关系的意愿以及是否存在劳动法上的隶属关系予以考量。\n根据双方提交的证据，原审法院认定了如下事实：“郑久锦于2020年3月底经人介绍到唐山前锋心智房地产开发有限公司担任保洁员，负责办公区域全部卫生清扫工作，每月工资2600元，双方未签订书面合同，被告未给郑久锦缴纳社会保险。\n被告单位工作人员周一至周五上班，郑久锦在上述时间接受被告办公室人员安排的卫生清扫工作，遵守被告单位的规章制度。”\n因此，郑久锦生前与唐山前锋心智房地产开发有限公司存在用工的合意，双方之间存在人身及经济隶属关系。\n2、被上诉人并未以“郑久锦入职时年满53周岁，已达到法定退休年龄，不属于法律、法规规定的劳动关系的主体范围”作为不存在劳动关系的抗辩理由，也未能举证证明郑久锦已开始依法享受基本养老保险待遇。\n事实上，郑久锦虽然在入职被上诉人单位时已年满53周岁，但并未享受基本养老保险待遇，仍属于劳动关系的主体范围，但原审法院在庭审中亦未对郑久锦生前是否符合劳动关系主体进行全面调查，反而在判决中直接认定郑久锦生前不属于劳动关系的主体范围，原审法院该部分事实认定错误。\n二、原审法院适用法律不当。\n根据《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》(法释〔2020〕26号)第三十二条规定：用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理。\n《河北省高院关于我省劳动争议案件若干疑难问题处理的参考意见》第10条规定：“用人单位招用达到法定退休年龄但未享受养老保险待遇或退休金的人员，双方形成的用工关系按劳动关系处理。\n用人单位招用已享受养老保险待遇或退休金的人员，双方形成的关系按劳务关系处理。”\n本案中，郑久锦到被上诉人单位工作时虽然已达到退休年龄，但其并未享受养老保险待遇或领取退休金不符合《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》(法释〔2020〕26号)第三十二条规定的与用人单位存在劳务关系的情形，因此郑久锦生前与被上诉人不存在劳务关系。\n郑久锦与被上诉人唐山前锋心智房地产开发有限公司均应属合法的劳动关系主体。\n根据“上位法优于下位法、新法优于旧法”，本案应适用《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》之规定，认定郑久锦生前与被上诉人存在劳动关系。\n原审法院依据《国务院关于职工工作时间的规定》(1994年)、《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》(2001年)及《中华人民共和国劳动合同法实施条例》等行政法规或部门规章认定不存在劳动关系，系对法律理解和适用不当。\n原审法院已查明，郑久锦到唐山前锋心智房地产开发有限公司工作，接受被上诉人管理并由被上诉人发放工资，故一审认定双方不存在劳动关系不符合法律规定。\n综上，上诉人认为原审法院部分事实认定不清，适用法律不当。\n望贵院能充分考虑上诉人诉请，本着客观、公证原则查明真相，撤销原判，判决支持上诉人诉求。\n二审被上诉人辩称被上诉人唐山前锋心智房地产开发有限公司答辩称，一审法院认定事实清楚，本案应适用《中华人民共和国劳动合同法》第四十四条第六项之规定和《中华人民共和国劳动合同法》实施条例第二十一条的规定判决认定上诉人的亲属与被上诉人之间不不存在劳动关系。\n请依法驳回上诉人的上诉，维持原判。\n原告诉称朱会昌、朱洪利向一审法院起诉请求：1.确认原告朱会昌妻子、原告朱洪利母亲郑久锦(已故)自2020年3月底起与被告唐山前锋心智房地产开发有限公司存在事实劳动关系；2.本案诉讼费用由被告承担。\n一审法院查明一审法院认定事实：原告朱会昌系郑久锦(1966年9月20日生)之夫，原告朱洪利系郑久锦之子。\n2020年3月底，郑久锦经人介绍到被告唐山前锋心智房地产开发有限公司担任保洁员，负责办公区域全部卫生清扫工作，每月工资2600元，双方未签订书面合同，被告未给郑久锦缴纳社会保险。\n被告单位工作人员周一至周五上班，郑久锦在上述工作时间接受被告办公室人员安排的卫生清扫工作，遵守被告单位的规章制度。\n2020年8月4日，郑久锦发生交通事故死亡。\n2020年8月14日，二原告向唐山市路北区劳动人事争议调解仲裁委员会申请劳动仲裁，请求事项同本案诉请。\n该委作出不予受理通知书后原告不服，诉至本院。\n一审法院认为一审法院认为，《国务院关于工人退休、退职的暂行办法》规定，男职工的退休年龄为60周岁，女职工的退休年龄为50周岁。\n《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》(劳社厅函[2001]125号)亦明确规定，国家法定的企业职工退休年龄是：男年满60周岁，女工人年满50周岁，女干部年满55周岁。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：劳动者达到法定退休年龄的，劳动合同终止。\n用人单位和劳动者符合法律、法规规定的主体资格是劳动关系成立的首要条件。\n本案中，郑久锦到被告单位工作时年满53周岁，已达到法定退休年龄，不属于法律、法规规定的劳动关系的主体范围，故二原告要求确认郑久锦自2020年3月底起与被告存在事实劳动关系的诉请理据不足，本院不予支持。\n依照《中华人民共和国劳动法》第一条、《中华人民共和国劳动合同法实施条例》第二十一条、《国务院关于工人退休、退职的暂行办法》、《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》(劳社厅函[2001]125号)规定，判决如下：原告朱会昌之妻、原告朱洪利之母郑久锦自2020年3月底起与被告唐山前锋心智房地产开发有限公司不存在事实劳动关系。\n案件受理费5元，由二原告负担。\n本院查明本院二审期间，上诉人提交郑久锦唐山市劳动和社会保障局唐山银行的社保保障卡及河北省人力资源、社会保障厅的农业银行的社会保障卡、张家口银行的银行卡、中国银行的居民健康卡、唐山市路北区社会保险局出具的郑久锦自由职业者参保人员的个人账户确认表、参保缴费证明以及参保人员个人账户确认表一张，证明郑久锦生前系自由职业者参保，其在被上诉人公司工作期间虽年满53周岁，但是未在社保相关部门办理退休，也未达到退休年龄，应当属于劳动关系。\n被上诉人对改组证据陈述质证意见：对证据的真实性没有意义，但该证据只能证明参保人员的身份类型为自由职业者，并不能说明其退休年龄应为55周岁。\n而且根据《国务院关于工人退休退职暂行办法》的规定，其退休年龄为50周岁。\n本院对上诉人提交的证据的真实性予以认可，但该组证据仅能能明郑久锦生前以自由职业者的身份缴纳社会保险，不能证明郑久锦的退休年龄应为55周岁，本院对上诉人提交该组证据的证明目的不予采信。\n二审查明事实与一审查明的事实一致，予以确认。\n",
    "劳动者性别": "女",
    "出生时间": "1966年9月20日生",
    "劳动起始时间": "2020年3月底，郑久锦经人介绍到被告唐山前锋心智房地产开发有限公司担任保洁员，负责办公区域全部卫生清扫工作，",
    "劳动结束时间": "2020年8月4日，郑久锦发生交通事故死亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，郑久锦到被告单位工作时年满53周岁，已达到法定退休年龄，不属于法律、法规规定的劳动关系的主体范围，故二原告要求确认郑久锦自2020年3月底起与被告存在事实劳动关系的诉请理据不足，本院不予支持。\n",
    "回顾一审法院的认定依据": "《国务院关于工人退休、退职的暂行办法》 《中华人民共和国劳动合同法实施条例》第二十一条 《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》(劳社厅函[2001]125号)",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第一条、《中华人民共和国劳动合同法实施条例》第二十一条、《国务院关于工人退休、退职的暂行办法》、《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》(劳社厅函[2001]125号)规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案争议焦点为：上诉人亲属郑久锦生前与被上诉人是否存在劳动关系。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：劳动者达到法定退休年龄的，劳动合同终止。\n用人单位和劳动者符合法律、法规规定的主体资格是劳动关系成立的首要条件。\n本案中，郑久锦到被上诉人处工作时年满53周岁，已达到法定退休年龄，丧失与用人单位成立劳动关系的主体资格，上诉人要求确认郑久锦生前与被上诉人存在劳动关系于法无据，本院不予支持。\n综上所述，上诉人朱会昌、朱洪利的上诉请求不能成立，一审判决认定事实清楚，适用法律正确。\n",
    "审理法院的认定理由": "本案中，郑久锦到被上诉人处工作时年满53周岁，已达到法定退休年龄，丧失与用人单位成立劳动关系的主体资格，上诉人要求确认郑久锦生前与被上诉人存在劳动关系于法无据，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "本院依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人朱会昌、朱洪利承担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长 李 鑫审判员 高 颖审判员 周 丽二〇二一年三月二日书记员 ***慧",
    "审结时间": "二〇二一年三月二日",
    "审理法官": "审判长 李 鑫审判员 高 颖审判员 周 丽"
}