{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "赵秀明、杨贵先确认劳动关系纠纷",
    "审理法院": "四川省成都市中级人民法院",
    "案号": "民事判决书(2018)川01民终18581号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称赵秀明、杨贵先、陈飞、陈涛共同上诉请求：撤销一审判决，依法改判陈某与家天下公司形成劳动关系。\n事实和理由：1.陈某系进城务工农民，不属于《国务院关于工人退休、退职的暂行办法》调整范围，一审法院适用法律错误。\n《国务院关于工人退休、退职的暂行办法》系1978年通过的文件，根据该办法第一条，其调整范围为全民所有制企业、事业单位和党政机关、群众团体的工人，陈某显然不属于该范围，一审引用该办法之规定认定陈某系退休人员明显不当。\n2.陈某系进城务工农民，不存在何时退休问题，也不存在享受养老待遇领取退休金的情况，陈某为家天下公司提供有偿劳动，与其形成劳动关系。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，指达到年龄后已经签订的劳动合同终止，并没有否定此后不构成劳动关系，一审直接以劳动合同终止为由否定双方存在劳动关系明显不当。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，劳务关系的认定需符合享受领取养老保险待遇或领取退休金为前提。\n法律并未禁止使用超过法定退休年龄的农民工，农民工无所谓何时退休的问题，陈某在年满60岁后到家天下公司处工作，为其提供有偿劳动，陈某作为农民工也不存在享受养老保险待遇领取退休金的情况。\n参照《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否使用工伤保险条例请示的答复》，陈某与家天下公司形成劳动关系。\n二审被上诉人辩称家天下公司辩称:1.陈某入职时已经超过退休年龄，与家天下公司不可能成立劳动关系。\n根据《关于工人退休、退职的暂行办法》、《关于企业职工“法定退休年龄”含义的复函》的规定，男性不区分是否属于进城务工人员，只要达到60岁就属于达到退休年龄。\n根据《中华人民共和国劳动合同法实施条例》第二十一条之规定，达到法定退休年龄是劳动合同关系终止的法定情形，陈某入职前已经达到法定退休年龄，双方不可能成劳动关系。\n根据四川省高级人民法院《关于审理劳动争议案件若干疑难问题的解答》第十八条之规定，按照劳务关系处理的适用条件仅有2个，即：已达到退休年龄；未享受基本养老保险待遇或领取退休金。\n陈某入职时已经超过退休年龄，也未享受基本养老保险待遇或领取退休金，即便双方存在过用工关系也非劳动关系。\n2.死者陈某死亡原因是自身突发疾病，与其工作内容无任何关系，不是因工死亡，不符合最高人民法院行政审判庭《关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用请示的答复》的规定。\n该答复是行政审判的个案答复，不适用于民事诉讼中的其他案件，不具有普遍适用效力，且该答复并未载明如何认定劳动关系，不适用于本案。\n根据《关于确立劳动关系有关事项的通知》，并未载明超过退休年龄的劳务者可以与用人单位建立劳动关系。\n一审认定事实清楚，适用法律正确，请求驳回上诉，维持原判。\n原告诉称杨贵先、陈飞、陈涛、赵秀明向一审法院起诉请求：确认2016年9月8日至2018年7月9日期间陈某与家天下公司存在事实劳动关系。\n一审法院查明一审法院认定事实：2016年9月8日，陈某入职家天下公司，从事绿化卫生工作。\n2018年7月9日，陈某在清理垃圾时突然倒地，经成都航天医院抢救无效，于同日宣告死亡。\n一审另查明，赵秀明系陈某母亲，杨贵先系陈某妻子，陈飞系陈某长子，陈涛系陈某次子；公安机关签发的常住人口登记卡显示，陈某出生时间为1955年9月16日；2018年8月1日，杨贵先、陈飞、陈涛向成都市武侯区劳动人事争议仲裁委员会提出劳动仲裁申请，该委作出不予受理案件通知。\n一审法院认定以上事实，采信了常住人口登记卡、《居民死亡医学证明（推断）书》、《不予受理案件通知书》及当事人陈述等证据。\n一审法院认为一审法院认为：《中华人民共和国劳动争议调解仲裁法》第二十五条规定，劳动者死亡的，由其近亲属或代理人参加仲裁活动。\n根据该规定，杨贵先、陈飞、陈涛、赵秀明作为陈某的近亲属，要求确认陈某与家天下公司存在劳动关系，在仲裁不予受理后，应当赋予其近亲属参加劳动关系确认之诉和主张死者生前财产性权利之诉的事诉讼权利，此有利于保护死者生前的相关权益，否则不符合法律的公平原则，杨贵先、陈飞、陈涛、赵秀明作为该案原告适格。\n依据《最高人民法院关于适用的解释》第七十三条“必须共同进行诉讼的当事人参加诉讼的，人民法院应当依照民事诉讼法第一百三十条的规定，通知其参加；当事人也可以向人民法院申请追加。\n人民法院对当事人提出的申请，应当进行审查，申请理由不成立的，裁定驳回；申请理由成立的，书面通知被追加的当事人参加诉讼。”\n赵秀明虽未参与仲裁，但其系该案必要的共同诉讼参与人，其申请参与该案诉讼符合法律规定。\n依据《国务院关于工人退休退职的暂行办法》之规定，男年满60周岁，女年满50周岁，连续工龄满10年的职工应该退休。\n该案中，陈某出生于1955年9月16日，2015年9月16日已年满60周岁，依据《中华人民共和国劳动合同法实施条例》第二十一条：“劳动者达到法定退休年龄的，劳动合同终止”之规定，陈某自2016年9月8日始在家天下公司处上班，与家天下公司建立的为劳务关系。\n对赵秀明、杨贵先、陈飞、陈涛要求确认陈某与家天下公司之间存在劳动关系的诉讼请求，一审不予支持。\n据此，一审依照《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，《中华人民共和国民事诉讼法》第一百三十四条之规定，判决：驳回赵秀明、杨贵先、陈飞、陈涛的诉讼请求。\n案件受理费10元，一审法院免予收取。\n本院二审期间，当事人未向法院提交新的证据。\n本院查明二审查明的事实与一审判决认定的事实一致，本院对此予以确认。\n",
    "劳动者性别": "男",
    "出生时间": "公安机关签发的常住人口登记卡显示，陈某出生时间为1955年9月16日；",
    "劳动起始时间": "2016年9月8日，陈某入职家天下公司，从事绿化卫生工作。\n",
    "劳动结束时间": "2018年7月9日，陈某在清理垃圾时突然倒地，经成都航天医院抢救无效，于同日宣告死亡。\n",
    "仲裁委拒绝仲裁的理由": "2018年8月1日，杨贵先、陈飞、陈涛向成都市武侯区劳动人事争议仲裁委员会提出劳动仲裁申请，该委作出不予受理案件通知。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "该案中，陈某出生于1955年9月16日，2015年9月16日已年满60周岁，依据《中华人民共和国劳动合同法实施条例》第二十一条：“劳动者达到法定退休年龄的，劳动合同终止”之规定，陈某自2016年9月8日始在家天下公司处上班，与家天下公司建立的为劳务关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第二十五条",
    "回顾一审法院的裁判依据": "据此，一审依照《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，双方当事人在二审中的争议焦点为：陈某生前是否与家天下公司存在事实劳动关系。\n对此，本院作如下评述：2016年9月入职家天下公司时已满60岁，达到法定退休年龄。\n根据《中华人民共和国劳动合同实施条例》第二十一条：“劳动者达到法定退休年龄的，劳动合同终止”，以及《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。”\n的规定，陈某入职家天下公司时已不具备与用人单位建立劳动关系的主体资格，故一审法院认定陈某到家天下公司上班时双方建立的是劳务关系并无不当，本院对赵秀明、杨贵先、陈飞、陈涛关于陈某与家天下公司存在劳动关系的主张不予支持。\n综上所述，赵秀明、杨贵先、陈飞、陈涛的上诉请求均不成立，应予驳回。\n一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "2016年9月入职家天下公司时已满60岁，达到法定退休年龄。\n根据《中华人民共和国劳动合同实施条例》第二十一条：“劳动者达到法定退休年龄的，劳动合同终止”，以及《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。”\n的规定，陈某入职家天下公司时已不具备与用人单位建立劳动关系的主体资格，故一审法院认定陈某到家天下公司上班时双方建立的是劳务关系并无不当，本院对赵秀明、杨贵先、陈飞、陈涛关于陈某与家天下公司存在劳动关系的主张不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人赵秀明、上诉人杨贵先、上诉人陈飞、上诉人陈涛负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长张荣文审判员范艾玓审判员冯燕二〇一八年十二月二十七日书记员陈琪",
    "审结时间": "二〇一八年十二月二十七日",
    "审理法官": "审判长张荣文审判员范艾玓审判员冯燕"
}