{
    "案件基本信息": "现已审理终结。\n",
    "案名": "向大秀与重庆时报社辞退纠纷",
    "审理法院": "重庆市第五中级人民法院",
    "案号": "民事判决书(2008)渝五中民终字第3576号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明一审法院审理查明，2004年8月，原告受被告聘用，在被告的重钢发行站工作，双方未签订书面劳动合同，但口头约定原告的月基本工资为1000元。\n2006年6月14日，原告按规定办理了退休手续，从次月起享受国家规定的退休待遇，但继续在被告下设的重钢发行站工作，双方未签订书面的退休人员聘用协议。\n2007年12月25日，原告与重庆华博传媒有限公司下属发行部签订《重庆时报发行员劳动合同》，原告受重庆华博传媒有限公司发行部聘用在重钢发行站工作，担任班长，合同期限为2年，自2007年12月25日-2009年12月24日。\n2008年2月起，原告未再从事重庆时报发行工作。\n因双方对解除聘用关系后的经济补偿和失业救济金问题发生争议，原告于2008年3月12日向重庆市大渡口区劳动争议仲裁委员会申请劳动仲裁，该委经审理后认定原告未提供其退休后与被告签订经劳动保障部门鉴证的聘用合同或其他能证明双方约定退休人员解除或终止劳动关系时可以享受经济补偿和赔偿的证据，并认定原告已于2008年7月享受国家法律保障的退休待遇，无需自己提供劳动来维持生活，且退休人员依法不能再纳入失业保险人员范畴，由此驳回了原告主张的经济补偿金、失业救济金、补偿一个月工资的请求。\n原告不服，于领取仲裁裁决书后15日内向法院提起诉讼。\n另查明，原告在被告所设重钢发行站工作期间，被告未为原告办理失业保险。\n审理中，原告自认其原在重庆冶金机械配件厂工作，下岗后每月领取生活费，2000年该厂以其旷工为由将其辞退，随后原告将其社会保险关系转至重庆市大渡口区劳动局。\n2006年8月，原告在重庆市大渡口区社会保障局办理了退休手续，并自次月起享受退休人员养老保险基本待遇。\n一审法院认为一审法院认为，原告受被告聘用，从事重庆时报的发行工作，双方成立事实劳动关系，受劳动法律保护。\n但该劳动合同关系在原告于2006年6月办理退休手续并从次月享受国家法律保障的基本养老保险待遇时，依法自然终止。\n鉴于该期间在《劳动合同法》实施以前，故应适用《劳动法》及当时的其他有关法律。\n双方劳动合同关系终止后，原告继续受被告聘用，因没有签订经劳动保障部门鉴证的聘用合同，则双方之间的法律关系转变为一般的雇佣关系，双方的权利义务主要受双方合同约定及合同法等有关法律调整。\n即原、被告之间的法律关系的性质在原告退休前后两个时段是不同的，适用的法律依据也不相同。\n原告主张的养老保险费5195元，因原告未在提起本案诉讼前进行劳动仲裁，且属独立的劳动争议事项，法院已依法予以释明，并告知其向劳动争议仲裁委员会申请仲裁，故本案中依法不予处理。\n原告主张的失业保险费与经济补偿金、补偿一个月工资是分别基于其主张的被告未为其参加失业保险和解除劳动合同这两个不同的事实提出的请求，是不同的且相互独立的劳动争议，应属不同的诉，但鉴于以上请求是原告基于同一仲裁裁决书提起诉讼时一并主张的，为了减少当事人的诉累、节约诉讼成本，本案一并予以处理。\n原告主张的未能承包经营超市的预期利润损失之请求，虽未经劳动仲裁，但鉴于该请求与本案双方讼争的解除劳动关系之争议具有不可分性，亦依法在本案中一并予以处理。\n对于原告主张的2004年8月—2006年7月期间的失业保险费3348元，虽然被告确未为原告办理失业保险，但原告在被告所设的重钢发行站工作至其退休享受基本养老保险待遇，不存在需要领取失业救济金的情形，因此原告的此项请求，与法不符，依法不予支持。\n对于原告主张的经济补偿金4000元，在2004年8月-2006年6月原告退休前的时段，双方系劳动合同关系，该劳动合同关系因原告退休享受基本养老保险待遇时终止，由于因劳动者达到法定退休年龄并享受基本养老保险待遇致使劳动合同终止的情形不属于有关法律规定的用人单位应支付经济补偿金的情形，故原告要求被告支付该期间的经济补偿金之请求不能成立；而2006年7月-2008年2月期间，原、被告系一般雇佣关系，被告解除该雇佣关系时是否支付经济补偿金应当以双方约定为据，审理中原告未能提供证据证明双方有此约定，因此原告要求被告支付该期间的经济补偿金的请求，没有相应的事实依据，亦不能成立。\n原告主张的补偿1个月的工资1000元及未能承包经营超市的预期利润损失5000元，没有相应的事实及法律依据，依法不予支持。\n综上，根据《中华人民共和国民事诉讼法》第四十条、第一百二十条、第一百二十八条、《中华人民共和国劳动法》第十六条、第十七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第六条之规定，判决：驳回原告向大秀的诉讼请求。\n本案受理费依法予以免收。\n二审上诉人诉称宣判后，向大秀不服一审判决，向本院上诉称：重庆时报社单方辞退向大秀，应赔偿2004年8月至2006年6月的养老保险费5195元、2004年8月至2006年7月期间的失业保险费3348元，补偿1个月的工资1000元，支付工作4年的经济补偿金4000元，共计13543元。\n重庆时报社认为，原判认定事实清楚，适用法律正确，请求驳回上诉，维持原判。\n本院查明本院二审查明的事实与一审查明的事实相同。\n",
    "劳动起始时间": "2004年8月，原告受被告聘用，",
    "劳动结束时间": "2000年该厂以其旷工为由将其辞退，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "双方劳动合同关系终止后，原告继续受被告聘用，因没有签订经劳动保障部门鉴证的聘用合同，则双方之间的法律关系转变为一般的雇佣关系，双方的权利义务主要受双方合同约定及合同法等有关法律调整。\n即原、被告之间的法律关系的性质在原告退休前后两个时段是不同的，适用的法律依据也不相同。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第十六条、第十七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第六条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，上诉人向大秀于2004年8月受被上诉人重庆时报社聘用，从事重庆时报的发行工作，双方形成了劳动关系。\n因上诉人向大秀于2006年6月办理退休手续并从次月享受国家法律保障的基本养老保险待遇，其与重庆时报社的劳动关系依法自然终止，此后双方之间转变为一般的雇佣关系，双方的权利义务主要受双方合同约定及合同法等有关法律调整。\n上诉人上诉请求的养老保险费5195元，因未在提起诉讼前进行劳动仲裁，且属独立的劳动争议事项，一审法院已予以释明，告知其向劳动争议仲裁委员会申请仲裁，该养老保险费的请求本案不予处理。\n上诉人请求主张的失业保险费，因其在被上诉人所设的重钢发行站工作至其退休期间享受了基本养老保险待遇，不存在需要领取失业救济金的情形，故其此项请求，不予支持。\n上诉人请求经济补偿金及补偿一个月工资，因其2006年6月办理退休手续后，其与重庆时报社的劳动关系依法自然终止，双方之间转变为一般的雇佣关系，双方的权利义务主要受双方合同约定及合同法等有关法律调整，上诉人要求支付经济补偿金等请求，没有法律及事实依据，其上诉请求不能成立，不予支持。\n原判认定事实清楚，适用法律正确，判决恰当，应予维持。\n",
    "审理法院的认定理由": "因上诉人向大秀于2006年6月办理退休手续并从次月享受国家法律保障的基本养老保险待遇，其与重庆时报社的劳动关系依法自然终止，此后双方之间转变为一般的雇佣关系，双方的权利义务主要受双方合同约定及合同法等有关法律调整。\n",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百五十三条第一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费免交。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长刘家武审判员许萍代理审判员张泽兵二 0 0 九年二 月 十 日书记员肖飞",
    "审结时间": "二 0 0 九年二 月 十 日",
    "审理法官": "审判长刘家武审判员许萍代理审判员张泽兵"
}