{
    "案件基本信息": "已审理终结。\n",
    "案名": "李余秀、隋初华等确认劳动关系纠纷",
    "审理法院": "山东省威海市中级人民法院",
    "案号": "民事判决书(2021)鲁10民终2152号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称李余秀、隋初华上诉请求：撤销原判，改判确认隋学林自2020年1月1日起至2020年12月17日期间与上诚物业公司存在劳动关系。\n事实和理由：2020年，上诚物业公司承揽文登区米山镇环境卫生清扫业务，隋学林为上诚物业公司提供劳动，工资按月发放。\n2020年12月17日下午15时许，隋学林及其他职工在206国道米山镇清理道路两旁的积雪，隋学林与他人发生交通事故，经抢救无效死亡。\n经交警部门认定，隋学林承担事故的同等责任。\n隋学林生前未缴纳社会养老保险，也未领取养老保险金。\n为申请工亡待遇事宜，李余秀、隋初华提起诉讼。\n一审法院认为，隋学林入职上诚物业公司工作时已超过法定退休年龄，不符合劳动关系的主体资格，判决驳回了李余秀、隋初华的诉讼请求。\n劳动法及劳动合同法对劳动者的年龄上限并没有作出规定，劳动合同法实施条例第二十一条虽然作出“劳动者达到法定退休年龄，劳动合同终止”的规定，但最高人民法院民一庭在《关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复》中指出，对于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系的终止，应当以劳动者是否享受养老保险待遇或领取退休金为标准。\n该《答复》对“达到法定退休年龄劳动合同终止”作出了明确的解释，即“除达到法定退休年龄外”，还应当符合“享受养老保险待遇或领取退休金”这一条件，不能仅凭年龄来判断劳动关系的有无。\n另外，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条对于“达到法定退休年龄而应认定为劳务关系的前提也是同时具备“超龄”和“享受养老保险待遇”两个条件，而不是单一的以年龄作为判断标准。\n两部司法解释的精神是一致的，对此，威海市中级人民法院在(2019)鲁10民终1249号张春英、乔聚龙劳动争议案终审判决中给出了与上述司法解释精神完全一致的正确诠释，并最终依此认定超出法定退休年龄但未享受养老保险待遇的人员与用工单位之间继续存在劳动关系。\n综上所述，法律并未禁止超龄劳动者与用人单位之间建立劳动关系，与退休年龄有关的行政法规、规章的规定也只是对劳动者依法享有休息权的体现，而不是达到年龄必须退出劳动市场的强制性要求。\n因此，隋学林与上诚物业公司之间存在劳动关系。\n二审被上诉人辩称上诚物业公司辩称，李余秀、隋初华与上诚物业公司之间不构成劳动关系。\n一、事实依据如下：1.隋学林提供劳务时已超过法定退休年龄，不属于法律、法规规定的劳动关系的主体范围，双方不能形成劳动关系。\n2.隋学林并非是在清扫积雪过程中与他人发生交通事故。\n根据事故认定书显示，12月17日15时27分，隋学林驾驶自己无牌无证的三轮摩托车与他人发生交通事故，但当时其他雇员们都在扫雪，不需要驾驶车辆，更不能私自驾驶自己无牌无证的私车，因为区域不大，路途不远，雇员们都是手持扫雪工具步行扫雪，不需要驾车。\n所以，隋学林无证驾驶无牌无证车辆发生事故并非在扫雪过程中发生。\n二、法律依据如下：1.原劳动和社会保障部发布的《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第一条规定，“……\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。”\n用人单位和劳动者具备法律、法规规定的主体资格，是双方是否形成劳动关系的充分条件。\n2.《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》(劳社厅函[2001]125号)亦明确规定，国家法定的企业职工退休年龄是：男年满60周岁，女年满50周岁，女干部年满55周岁。\n隋学林基于米山镇环卫保洁服务项目捆绑条款，在上诚物业公司处工作时已达到法定退休年龄，不属于法律、法规规定的劳动关系的主体范围。\n3.依据劳动合同法实施条例第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n与用人单位形成劳动关系的劳动者，在达到法定退休年龄的情形下，劳动合同终止。\n该规定没有赋予未享受基本养老保险待遇情形等在内的除外情形。\n4.根据劳动合同法第四十四条规定，“有下列情形之一的，劳动合同终止：(一)劳动合同期满的；……\n(六)法律、行政法规规定的其他情形。”\n该条文列举了五项具体情形，“劳动者开始依法享受基本养老保险待遇”只是五种情形之一，第(六)项为兜底条款。\n根据该条第(六)项之规定，国务院有权以行政法规的形式对前五项情形之外的劳动合同终止情形作出规定。\n劳动合同法实施条例作为国务院颁布的行政法规，作出“劳动者达到法定退休年龄，劳动合同终止”的规定，系劳动合同法第四十四条第(六)项的授权，不与劳动合同法相抵触。\n劳动法虽未对劳动者何种年龄退出劳动力市场作出限制性规定，但作为与劳动法同一位阶的劳动合同法，通过其第四十四条第(六)项授权国务院以行政法规对此作出规制，符合立法法的精神。\n5.依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n该条是关于已享受养老保险待遇或领取退休金的人员发生争议的法律关系认定问题，但不能反推得出劳动者虽未开始依法享受基本养老保险待遇但达到法定退休年龄，其与用人单位构成劳动关系的结论。\n本案中，隋学林到上诚物业公司处工作时即已超过法定退休年龄，社保经办机构也不能为其开设社保账户、接受其社会保险的缴纳。\n因此，原审认定双方之间不存在劳动关系于法有据。\n另，上诉状称，按照《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复》的规定，对于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准。\n但该答复是参照《最高人民法院行政审判庭关于离退休人员与现单位之间是否构成劳动关系以及工作时间内受伤是否适用问题的答复》精神，而最高人民法院行政审判庭《关于超过法定退休年龄的进城务工农民因工伤亡的应否适用，请示的答复》[(2010)行他字第10号]，是关于工伤认定的相关意见，而非认定劳动关系的依据，因此并不适用于本案。\n山东省高级人民法院在去年对同类型的案件已有判例。\n原告诉称李余秀、隋初华向一审法院起诉请求：确认隋学林自2020年1月1日起至2020年12月17日止与上诚物业公司存在劳动关系。\n一审法院查明一审法院认定事实：上诚物业公司2020年承包了米山镇镇区等范围内环境卫生保洁工作。\n2020年1月，隋学林进入上诚物业公司从事环境卫生清扫工作，月报酬约1160元。\n2020年12月17日15时27分许，隋学林无证驾驶无牌正三轮摩托车与宫华伟驾驶的鲁ＫＶ××××号小型轿车发生碰撞，隋学林受伤，经抢救无效于2020年12月19日死亡。\n该事故经交警部门认定隋学林、宫华伟均承担事故同等责任。\n李余秀、隋初华系隋学林之妻、子。\n2021年5月6日，李余秀、隋初学为确认劳动关系申诉至仲裁委，仲裁委作出威文劳人仲案字[2021]第355号仲裁决定书，认为隋学林死亡时已超过退休年龄，不予受理。\n李余秀、隋初华诉至一审法院。\n一审法院认为一审法院认为，劳动关系是用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动而产生的权利义务关系。\n根据原劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)规定，确认劳动关系应从三个方面考察：双方是否符合法律、法规规定的主体资格；劳动者提供的有报酬的劳动是否用人单位的组成部分；劳动者是否受用人单位的劳动管理和安排，是否受用人单位的各项规章制度的约束，双方之间有无形成人身依附性即行政隶属关系。\n用人单位和劳动者符合法律、法律规定的主体资格是劳动关系成立的首要条件。\n本案中，隋学林生于1957年6月20日，至2020年1月1日至上诚物业公司工作时已达到60周岁法定退休年龄，不符合建立劳动关系的主体资格，应当认定隋学林与上诚物业公司之间不存在劳动关系。\n李余秀、隋初华的诉请，没有法律依据，一审法院不予支持。\n综上所述，依照《中华人民共和国劳动合同法》第七条，《中华人民共和国劳动合同法实施条例》第二十一条、原劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)规定，判决：驳回李余秀、隋初华的诉讼请求。\n二审中，当事人没有提交新证据。\n对于一审查明的事实，本院予以确认。\n",
    "劳动者性别": "男",
    "出生时间": "本案中，隋学林生于1957年6月20日",
    "劳动起始时间": "2020年1月，隋学林进入上诚物业公司从事环境卫生清扫工作，月报酬约1160元。\n",
    "劳动结束时间": "2020年12月17日15时27分许，隋学林无证驾驶无牌正三轮摩托车与宫华伟驾驶的鲁ＫＶ××××号小型轿车发生碰撞，隋学林受伤，经抢救无效于2020年12月19日死亡。\n",
    "仲裁委拒绝仲裁的理由": "仲裁委作出威文劳人仲案字[2021]第355号仲裁决定书，认为隋学林死亡时已超过退休年龄，不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，隋学林生于1957年6月20日，至2020年1月1日至上诚物业公司工作时已达到60周岁法定退休年龄，不符合建立劳动关系的主体资格，应当认定隋学林与上诚物业公司之间不存在劳动关系。\n",
    "回顾一审法院的认定依据": "原劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条，《中华人民共和国劳动合同法实施条例》第二十一条、原劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，根据原劳动和社会保障部《关于确立劳动关系有关事项的通知》规定，当事人是否具备法律、法规规定的主体资格，是确认劳动关系是否成立的要件之一。\n根据本案查明的事实，隋学林在上诚物业公司工作时，已经超过了法定退休年龄，此时，双方之间的关系依法不应被认定为劳动关系。\n综上所述，李余秀、隋初华的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "根据本案查明的事实，隋学林在上诚物业公司工作时，已经超过了法定退休年龄，此时，双方之间的关系依法不应被认定为劳动关系。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由李余秀、隋初华负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长 郑华章审 判 员 蒋 涛审 判 员 于 晶二〇二一年十月九日法官助理 宋 杨书 记 员 安圆圆",
    "审结时间": "二〇二一年十月九日",
    "审理法官": "审 判 长 郑华章审 判 员 蒋 涛审 判 员 于 晶"
}