{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "翟瑞华与江苏常隆化工有限公司确认劳动关系纠纷",
    "审理法院": "江苏省常州市中级人民法院",
    "案号": "民事判决书(2014)常民终字第204号",
    "审理程序": "二审",
    "案件基本事实部分": "翟瑞华诉称：我于1988年8月进入常隆化工参加工作，2013年7月上旬基于翟瑞华属于特殊工种职工而提前办理了退休，手续于2013年7月上旬提前办理完毕。\n因翟瑞华的生日为7月25日，故我应该在常隆化工工作至7月底，同时常隆化工为我支付了当月的全额工资，其中包含五金一险。\n因我仍是常隆化工的职工，故请求法院确认翟瑞华与常隆化工的劳动关系延续至2013年7月25日。\n常隆化工辩称：翟瑞华于2013年7月5日办理全部退休手续，并经劳动主管部门发文确认，故翟瑞华从7月5日起不再是我单位的在职职工。\n根据我单位的考勤记录，翟瑞华本人出勤也是到7月5日止，表明其主观上已经认可了退休的事实。\n关于工资的发放，由于按照惯例，翟瑞华在8月才能拿到退休金，故7月不发放工资会影响其生活，故出于人性化管理的需要我们才为其发放7月份的工资。\n一审法院查明原审经审理查明：翟瑞华原系常隆化工在职职工，由于属于特殊工种，故享受提前退休待遇。\n2013年7月常隆化工为翟瑞华办理了退休手续，翟瑞华在本人的常州市企业职工退休（职）呈报表上签名确认，常州市人力资源和社会保障局于2013年7月5日出具常州市企业职工退休审批表，审批意见为：“根据省政府36号令等文件规定，该同志基本养老金为2021.50元，从审批退休（职）次月起执行。”\n翟瑞华自2013年7月9日后再未至常隆化工上班。\n另外，翟瑞华于2013年7月10日领取本人的退休证，第一笔基本养老金于2013年8月13日汇入翟瑞华的养老金账户。\n原审还查明：翟瑞华于2013年7月26日向常州新北区劳动争议仲裁委员会提起劳动仲裁，该委于2013年7月26日出具不予受理决定通知书，理由为：“你（翟瑞华）属于退休人员，不属于《劳动法》调整的范围，因此，本委决定不予受理”。\n上述事实，有常州市企业职工退休（职）呈报表、常州市企业职工退休（职）审批表、新北区劳动争议仲裁委员会不予受理决定通知书（常新劳仲案字（2013）第724号）、翟瑞华的退休证复印件、养老金账户打款记录等证据及双方当事人在庭审中的陈述与自认予以证明。\n一审法院认为原审法院经审理认为，根据《国务院关于工人退休、退职的暂行办法》的相关规定，符合规定条件的全民所有制企业、事业单位和党政机关、群众团体的工人，应当退休。\n翟瑞华属于特殊工种提前退休，由其单位组织办理退休手续，其本人亦在常州市企业职工退休（职）呈报表上对相关情况进行签字确认，根据常州市人力资源和社会保障局的退休审批结果，翟瑞华已通过审批，当视为正式退休，其基本养老金亦确认为2021.50元。\n另外，根据《国家劳动总局关于贯彻执行﹤国务院关于工人退休、退职的暂行办法﹥的若干具体问题的处理意见（草案）》的规定，工人退休、退职的时候，退休、退职当月的工资照发，从下月起改发退休费、退职生活费。\n退休、退职工人去世后，从去世下月起停发退休费、退职生活费。\n翟瑞华于办理手续的当月领取工资，并在下一月领取养老金的操作方式符合规定，不能视为其未退休。\n且民事诉讼程序适用于公民之间、法人之间、其他组织之间以及他们相互之间因财产和人身关系提起的民事诉讼，退休认定系行政主管部门的行政行为，翟瑞华不服该认定不得通过民事诉讼进行救济。\n综上所述，翟瑞华与常隆化工的劳动关系未延续至2013年7月25日，翟瑞华的诉讼请求不符合相关法律规定，法院依法不予支持。\n据此，原审法院依照《中华人民共和国民事诉讼法》第三条、第六十四条的规定之规定，作出如下判决：驳回翟瑞华的诉讼请求。\n案件受理费5元，由翟瑞华负担。\n二审上诉人诉称上诉人翟瑞华不服上述判决，向本院提起上诉称，一、原审认定事实不清。\n1、根据《国务院关于工人退休、退职的暂行办法》的相关规定，上诉人属特殊工种提前退休，退休年龄应为55周岁，即应为2013年7月25日以后，在此之前，上诉人与被上诉人之间仍存在劳动合同。\n2、2013年7月5日常州市人力资源和社会保障局出具常州市企业职工退休审批表。\n但上诉人仍实际上班至2013年7月9日，之后才利用加班调休及年休假休息至月底，被上诉人对此也做了相应的考勤，应视为7月5日上诉人并未退休。\n二、原审适用法律错误。\n根据《劳动合同法》第四十四条及《劳动合同法实施条例》第二十一条的规定，劳动者达到法定退休年龄或开始享受基本养老保险待遇的，劳动合同终止。\n实际上，用人单位提前为劳动者办理退休手续的情形很多，不能根据办理退休手续的日期来认定劳动者的退休日期。\n原审依据《国家劳动总局关于贯彻执行﹤国务院关于工人退休、退职的暂行办法﹥的若干具体问题的处理意见（草案）》的规定不能正确认定上诉人的退休日期。\n请求二审法院依法改判支持上诉人的诉讼请求。\n二审被上诉人辩称被上诉人常隆化工辩称，关于上诉人所说的养老金的问题，2013年7月5日办理退休时养老机构社保全部终止后才可以结算退休金，到2013年7月5日社保机构的养老金账户全部结算了，审批后出来个人的养老金金额，不存在到2013年7月25日还继续交纳养老金。\n请求驳回上诉，维持原判。\n二审审理中，除上诉人在上诉状中提出的异议外，上诉人还认为，上诉人在常州市企业职工退休呈报表上签名确认与终止劳动合同无关，7月份被上诉人帮上诉人交纳了社保。\n双方当事人对原审查明的其余事实均没有异议，本院依法对双方当事人无异议的事实予以确认。\n二审审理中，双方当事人均未向本院提交新的证据。\n",
    "出生时间": "因翟瑞华的生日为7月25日",
    "劳动起始时间": "我于1988年8月进入常隆化工参加工作，",
    "劳动结束时间": "翟瑞华自2013年7月9日后再未至常隆化工上班。\n",
    "仲裁委拒绝仲裁的理由": "翟瑞华于2013年7月26日向常州新北区劳动争议仲裁委员会提起劳动仲裁，该委于2013年7月26日出具不予受理决定通知书，理由为：“你（翟瑞华）属于退休人员，不属于《劳动法》调整的范围，因此，本委决定不予受理”。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "翟瑞华于办理手续的当月领取工资，并在下一月领取养老金的操作方式符合规定，不能视为其未退休。\n且民事诉讼程序适用于公民之间、法人之间、其他组织之间以及他们相互之间因财产和人身关系提起的民事诉讼，退休认定系行政主管部门的行政行为，翟瑞华不服该认定不得通过民事诉讼进行救济。\n综上所述，翟瑞华与常隆化工的劳动关系未延续至2013年7月25日，翟瑞华的诉讼请求不符合相关法律规定，法院依法不予支持。\n",
    "回顾一审法院的认定依据": "《国家劳动总局关于贯彻执行﹤国务院关于工人退休、退职的暂行办法﹥的若干具体问题的处理意见（草案）》 《国务院关于工人退休、退职的暂行办法》",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案系劳动者与用人单位因劳动者主张确认劳动关系终止时间而发生的争议，根据《中华人民共和国劳动争议调解仲裁法》第二条的规定，本案属于人民法院的受案范围。\n对于上诉人主张的要求确认上诉人与被上诉人常隆化工之间的劳动关系延续至2013年7月25日的请求，本院认为应予支持。\n理由如下：一、根据国务院《关于工人退休、退职的暂行办法》第一条第（二）项的规定，从事井下、高空、高温、特别繁重体力劳动或者其他有害身体健康的工作，男年满五十五周岁、女年满四十五周岁，连续工龄满十年的，可以退休。\n即上诉人因从事有害身体健康的工作而提前退休的条件是年满五十五周岁。\n二、根据《中华人民共和国劳动合同法》第四十四条第一款第（二）项的规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n同时根据《江苏省企业职工基本养老保险规定》第十八条、第十九条的规定，达到国家、省规定的退休年龄，从劳动保障行政部门核定的退休时间之次月起，由社会保险经办机构银行等机构按月发放基本养老金。\n本案中，上诉人于2013年7月办理退休手续，2013年7月份常隆化工发放了上诉人7月份的工资，2013年8月上诉人开始享受基本养老保险待遇，故上诉人与被上诉人常隆化工之间的劳动合同应当至2013年7月底终止。\n三、常州市人力资源和社会保障局的《常州市企业退休职工审批表》上载明，上诉人的退休时间是2013年7月，虽然其审批时间为2013年7月5日，但并不能得出上诉人退休时间就为2013年7月5日的结论。\n综上，上诉人翟瑞华的上诉理由成立，本院予以支持。\n原审判决查明事实清楚，但适用法律错误，本院依法予以纠正。\n",
    "审理法院的认定理由": "本案中，上诉人于2013年7月办理退休手续，2013年7月份常隆化工发放了上诉人7月份的工资，2013年8月上诉人开始享受基本养老保险待遇，故上诉人与被上诉人常隆化工之间的劳动合同应当至2013年7月底终止。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第一款第（二）项 《关于工人退休、退职的暂行办法》第一条第（二）项 《江苏省企业职工基本养老保险规定》第十八条、第十九条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项之规定，",
    "裁判主文": "判决如下：裁判结果一、撤销常州市新北区人民法院（2013）新民初字第2025号民事判决。\n二、确认翟瑞华与江苏常隆化工有限公司之间的劳动合同关系延续至2013年7月25日。\n一审案件受理费5元，由江苏常隆化工有限公司负担。\n二审案件受理费10元，由江苏常隆化工有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长丁飞审判员罗希夷审判员张斌二〇一四年四月十四日书记员陈娟",
    "审结时间": "二〇一四年四月十四日",
    "审理法官": "审判长丁飞审判员罗希夷审判员张斌"
}