{
    "案件基本信息": "已审理终结。\n",
    "案名": "吴荣山与泰州市高港自来水有限公司确认劳动关系纠纷案",
    "审理法院": "江苏省泰州市中级人民法院",
    "案号": "民事判决书(2016)苏12民终1859号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人吴荣山上诉请求：撤销一审判决，发回重审或查清事实后改判上诉人与被上诉人之间自2001年3月至今存在劳动关系。\n事实和理由：一、双方之间存在事实劳动关系。\n被上诉人基于管理者的优势地位不与上诉人订立书面劳动合同，规避其应承担的劳动法上的义务，其辩称双方是劳务关系，但并没有提供劳务合同等相应证据予以证明。\n从2001年起多年来，上诉人一直负责刁铺片区南塘、界牌、薛礼三村720多户居民及工厂抄表、收费，符合劳动关系长期性特征。\n被上诉人向上诉人发放劳动报酬虽是以所谓的“劳务费”形式，但从其举证的记账凭证上可以看出，该费用是“工资”。\n二、双方之间的劳动关系应从2001年3月起算。\n多份证据显示，上诉人系原泰州市刁铺自来水厂职工。\n2007年因政府主导，刁铺自来水厂合并至高港自来水公司，同期上诉人被安排进被上诉人处工作，依法应从2001年开始计算工作年限。\n二审被上诉人辩称被上诉人高港自来水公司辩称，一审判决认定事实清楚，适用法律正确请求依法驳回上诉，维持原判。\n上诉人吴荣山向一审法院起诉请求：确认双方自2001年3月至今存在劳动关系。\n一审法院查明一审法院认定事实：2007年2月3日泰州市高港区刁铺街道办事处与高港自来水公司签订协议书一份，约定：刁铺水厂转让资产交高港自来水公司，刁铺水厂现在的在岗职工和退休人员由该公司整体接收与其类似人员享受同等待遇，但不得低于原有待遇等。\n泰州市刁铺自来水厂并入高港自来水公司后，高港自来水公司为相关人员缴纳了企业职工基本养老保险。\n2007年3月12日，高港自来水公司社会保险人员增减明细表中未有吴荣山的姓名。\n2013年至2015年期间，高港自来水公司以泰州荣华劳务有限公司为收款单位支出劳务费的形式，分别向吴荣山支付2013年上半年劳务费3256元、2013年下半年劳务费2524.8元、2014年下半年劳务费3421元、2015年上半年劳务费3781元。\n后双方发生纠纷，吴荣山申请仲裁，请求确认双方之间自2001年3月至今存在劳动关系。\n仲裁中，高港自来水公司提交了2015年11月16日其向薛春山、薛于平的情况了解记录，内容为徐粉所在三年多前至该两户抄表。\n吴荣山认可其真实性。\n2015年12月9日泰州市高港区劳动人事争议仲裁委员会作出泰高劳人仲案字[2015]第121号仲裁裁决，对吴荣山的仲裁请求不予支持。\n吴荣山不服上述裁决，诉至法院。\n一审法院认为一审法院认为，劳动关系应当根据劳动合同、工资支付凭证、缴纳各项社会保险费的记录等因素综合认定。\n本案中吴荣山称其于2001年3月进入泰州市刁铺自来水厂工作，2007年该厂与高港自来水公司合并，其应自2001年3月至今与存在劳动关系。\n一审法院认为泰州市刁铺自来水厂与高港自来水公司合并前系两个不同主体资格的单位，故对吴荣山主张该两单位合并前与高港自来水公司存在劳动关系不予支持。\n对于吴荣山主张泰州市刁铺自来水厂与高港自来水公司合并后与高港自来水公司存在劳动关系的主张，一审法院认为，泰州市高港区刁铺街道办事处与高港自来水公司签订的协议书约定的是刁铺水厂现有“在岗职工”由高港自来水公司整体接收。\n吴荣山提交的工作证、以及相关人员关于吴荣山从事抄表等工作的证人证言等，均不足以证明吴荣山系泰州市刁铺自来水厂的“在岗职工”，且合并后高港自来水公司社会保险人员增减明细表中未有吴荣山的姓名，故不能由上述协议中约定的“合并后接收泰州市刁铺自来水厂的职工”而当然认定吴荣山与高港自来水公司形成劳动关系。\n另外，吴荣山主张自己完成刁铺街道720多户的自来水收费任务，接受高港自来水公司的管理，双方形成劳动关系，并提交了高港自来水公司的《抄表收费员岗位责任制》。\n一审法院认为从报酬支付方式上来看，高港自来水公司在2013年时即开具注明为劳务费发票从公司账户支取费用，用于每半年向吴荣山等人发放报酬；从工作的方式来看，吴荣山完成720户的抄表、水费催收等任务，没有固定的工作时间，在实际工作中，吴荣山由于自身原因还让他人代为完成上述部分任务；从接受管理的情况来看，高港自来水公司辩称《抄表收费员岗位责任制》系其向公司内的抄表员职工发放的，并未对吴荣山发放，吴荣山完全可以通过其他途径获得，故不能由吴荣山持有《抄表收费员岗位责任制》证明其接受了高港自来水公司的管理。\n综上，双方之间存在劳动关系依据不足。\n依照《中华人民共和国民事诉讼法》第六十四条，《最高人民法院关于的解释》第九十条，《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第二条之规定，判决：驳回吴荣山的诉讼请求。\n案件受理费10元，由吴荣山承担。\n二审中，双方均未提交新的证据。\n本院查明本院对一审查明的事实予以确认。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中吴荣山称其于2001年3月进入泰州市刁铺自来水厂工作，2007年该厂与高港自来水公司合并，其应自2001年3月至今与存在劳动关系。\n一审法院认为泰州市刁铺自来水厂与高港自来水公司合并前系两个不同主体资格的单位，故对吴荣山主张该两单位合并前与高港自来水公司存在劳动关系不予支持。\n对于吴荣山主张泰州市刁铺自来水厂与高港自来水公司合并后与高港自来水公司存在劳动关系的主张，一审法院认为，泰州市高港区刁铺街道办事处与高港自来水公司签订的协议书约定的是刁铺水厂现有“在岗职工”由高港自来水公司整体接收。\n吴荣山提交的工作证、以及相关人员关于吴荣山从事抄表等工作的证人证言等，均不足以证明吴荣山系泰州市刁铺自来水厂的“在岗职工”，且合并后高港自来水公司社会保险人员增减明细表中未有吴荣山的姓名，故不能由上述协议中约定的“合并后接收泰州市刁铺自来水厂的职工”而当然认定吴荣山与高港自来水公司形成劳动关系。\n另外，吴荣山主张自己完成刁铺街道720多户的自来水收费任务，接受高港自来水公司的管理，双方形成劳动关系，并提交了高港自来水公司的《抄表收费员岗位责任制》。\n一审法院认为从报酬支付方式上来看，高港自来水公司在2013年时即开具注明为劳务费发票从公司账户支取费用，用于每半年向吴荣山等人发放报酬；从工作的方式来看，吴荣山完成720户的抄表、水费催收等任务，没有固定的工作时间，在实际工作中，吴荣山由于自身原因还让他人代为完成上述部分任务；从接受管理的情况来看，高港自来水公司辩称《抄表收费员岗位责任制》系其向公司内的抄表员职工发放的，并未对吴荣山发放，吴荣山完全可以通过其他途径获得，故不能由吴荣山持有《抄表收费员岗位责任制》证明其接受了高港自来水公司的管理。\n综上，双方之间存在劳动关系依据不足。\n",
    "回顾一审法院的裁判依据": "《最高人民法院关于的解释》第九十条，《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第二条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，原劳动和社会保障部发布的《关于确立劳动关系有关事项的通知》第一条规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。”\n根据上述规定，确认劳动者与用人单位之间是否形成劳动关系，应该根据劳动者是否实际接受用人单位的管理、指挥或者监督，劳动者提供的劳动是否是用人单位业务的组成部分，用人单位是否向劳动者提供基本劳动条件及支付报酬，双方之间是否形成具有人身、经济和组织上的从属性等劳动关系本质属性综合认定。\n本案中，首先，从工作内容来看，上诉人吴荣山所要完成的仅是“每季度一次、一年四次”的抄水表和水费催收工作，并非在法定工作时间内长期连续性为被上诉人高港自来水公司提供劳动，且其还曾委托他人代为完成相应任务，可见其与高港自来水公司之间的人身依附性较弱；其次，从工作时间来看，上诉人吴荣山可以自行决定、自由支配，不受该公司制度和作息时间的约束、控制和管理，其与被上诉人高港自来水公司之间缺乏组织上的从属性；再次，从报酬支付来看，被上诉人高港自来水公司向上诉人吴荣山以劳务费形式每半年支付一次报酬，金额在3000左右，可见吴荣山在经济上并不依赖于高港自来水公司，双方之间未形成经济的从属性。\n而且，在被上诉人提交的职工工资发放表、社会保险人员增减明细表和基本养老保险缴费记录花名册中，均无上诉人吴荣山的姓名。\n因此，上诉人吴荣山与被上诉人高港自来水公司之间的关系并不具备劳动关系的本质属性，一审认定双方未形成劳动关系，并无不当。\n至于吴荣山上诉称其2001年3月即与原泰州市刁铺自来水厂建立劳动关系，在该厂于2007年与被上诉人高港自来水公司合并后与该公司形成了事实劳动关系，但其所举证据并不能证明，且与查明的事实不符，本院不予采信。\n综上，上诉人吴荣山的上诉请求，没有事实和法律依据，应予驳回。\n一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "首先，从工作内容来看，上诉人吴荣山所要完成的仅是“每季度一次、一年四次”的抄水表和水费催收工作，并非在法定工作时间内长期连续性为被上诉人高港自来水公司提供劳动，且其还曾委托他人代为完成相应任务，可见其与高港自来水公司之间的人身依附性较弱；其次，从工作时间来看，上诉人吴荣山可以自行决定、自由支配，不受该公司制度和作息时间的约束、控制和管理，其与被上诉人高港自来水公司之间缺乏组织上的从属性；再次，从报酬支付来看，被上诉人高港自来水公司向上诉人吴荣山以劳务费形式每半年支付一次报酬，金额在3000左右，可见吴荣山在经济上并不依赖于高港自来水公司，双方之间未形成经济的从属性。\n而且，在被上诉人提交的职工工资发放表、社会保险人员增减明细表和基本养老保险缴费记录花名册中，均无上诉人吴荣山的姓名。\n因此，上诉人吴荣山与被上诉人高港自来水公司之间的关系并不具备劳动关系的本质属性，一审认定双方未形成劳动关系，并无不当。\n至于吴荣山上诉称其2001年3月即与原泰州市刁铺自来水厂建立劳动关系，在该厂于2007年与被上诉人高港自来水公司合并后与该公司形成了事实劳动关系，但其所举证据并不能证明，且与查明的事实不符，本院不予采信。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人吴荣山负担（已交）。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长于焱审判员刘艳生审判员王小莉二〇一六年十月三十一日书记员邵峰",
    "审结时间": "二〇一六年十月三十一日",
    "审理法官": "审判长于焱审判员刘艳生审判员王小莉"
}