{
    "案件基本信息": "已审理终结。\n",
    "案名": "李娟、狄晓东与垣曲县宏顺物业管理有限公司确认劳动关系纠纷",
    "审理法院": "山西省运城市中级人民法院",
    "案号": "民事判决书(2019)晋08民终524号",
    "审理程序": "二审",
    "案件基本事实部分": "原告诉称一审二原告向一审法院提出的诉讼请求为：一、请求依法确认二原告父亲李小保与被告垣曲县宏顺物业管理有限公司之间存在事实劳动关系；二、本案诉讼费用由被告承担。\n李娟、狄晓东的上诉理由为：二上诉人之父李小保与被上诉人之间存在事实劳动关系。\n一审适用法律不当，请求二审法院支持其诉求。\n一审法院查明一审查明：李小保出生于1957年5月16日，1985年结婚，婚后分别于1991年、1998年收养原告李娟、狄晓东，2005年李小保离异。\n2017年6月1日，李小保经人介绍到被告公司京小宅小区做门卫工作，上班为三班倒，月工资900元。\n2017年9月16日上午11时左右，李小保在上班期间因脑出血突然晕倒，被送往医院经抢救无效死亡。\n2018年9月4日，原告申请劳动仲裁，要求确认李小保与被告之间存在事实劳动关系，垣曲县劳动人事争议仲裁委员会以李小保年龄超过60岁，超过法定退休年龄，主体不适格为由决定不予受理。\n2018年9月6日，原告诉至一审法院要求确认李小保与被告公司之间存在事实劳动关系。\n本院查明另查明：李小保在垣曲县城乡居民养老保险管理服务中心参保，于2017年6月开始领取养老保险金，每月92.36元，因身故同年9月终止发放养老保险金。\n以上事实有原告提交的李小保身份证、户口本、（2005）垣民初字第260号民事判决书、垣曲县宏顺物业管理有限公司出具的证明、垣曲县人民医院抢救记录、居民死亡医学证明（推断）书、垣曲县劳动人事争议仲裁委员会不予受理通知书、被告提交的由垣曲县城乡居民养老保险管理服务中心出具的证明及原、被告当庭陈述为证。\n一审法院认为一审认为，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n本案中，李小保在被告垣曲县宏顺物业管理有限公司上班时已经年满60周岁，且于2017年6月开始领取养老保险金，已经不再具备建立劳动关系的主体资格，其与垣曲县宏顺物业管理有限公司之间的关系应按劳务关系处理，不宜确认为劳动关系。\n据此，依照《中华人民共和国劳动合同法》第四十四条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，一审判决：驳回二原告的诉讼请求。\n二审中，经本院核实，李小保生前在垣曲县城乡居民养老保险管理服务中心参保，于2017年6月份开始领取养老金至2018年8月。\n该服务中心自电脑系统出具了一份详单。\n其余与一审查明事实一致。\n",
    "出生时间": "李小保出生于1957年5月16日，",
    "劳动起始时间": "2017年6月1日，李小保经人介绍到被告公司京小宅小区做门卫工作，",
    "劳动结束时间": "2017年9月16日上午11时左右，李小保在上班期间因脑出血突然晕倒，被送往医院经抢救无效死亡。\n",
    "仲裁委拒绝仲裁的理由": "垣曲县劳动人事争议仲裁委员会以李小保年龄超过60岁，超过法定退休年龄，主体不适格为由决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "本案中，李小保在被告垣曲县宏顺物业管理有限公司上班时已经年满60周岁，且于2017年6月开始领取养老保险金，已经不再具备建立劳动关系的主体资格，其与垣曲县宏顺物业管理有限公司之间的关系应按劳务关系处理，不宜确认为劳动关系。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案争议的焦点为，二上诉人之父李小保与被上诉人之间是否存在劳动关系。\n对此，上诉人认为：一、李小保生前在垣曲县城乡居民养老保险管理服务中心已办理退保，未享受过保险待遇。\n二、依据最高院行政审判庭（2010）行他字第10号《关于超过法定退休年龄的进城务工农民因工伤亡应否适用工伤保险条例的请示的答复》（2012）行他字第13号《关于超过法定退休年龄的进城务工农民在工作时间内因公伤亡的，能否认定工伤的答复》说明“劳动关系\"的界定不以“退休年龄\"为界限。\n基本养老保险和新型农村社会养老保险为不同范畴，前者为国家强制交纳，后者为自愿交纳。\n所以新型农村社会养老保险并不包含于最高人民法院劳动争议司法解释（三）第七条中的“养老保险待遇\"中，上诉人具备劳动关系中的主体。\n关于上诉人所提观点一，上诉人在二审期间未向法院提供相关退保事实的证据，本院经核实李小保生前在该保险管理中心享受过养老保险待遇，故本院对上诉人此观点不予采信。\n关于上诉人所提观点二，因该两份答复在最高院劳动争议司法解释（三）之前，且为具体个案解释，不能与最高院司法解释的相关规定相悖。\n而解释（三）第七条规定，认定劳务关系的前提为已经依法享受养老保险待遇或领取退休金。\n上诉人主张解释（三）第七条规定的“养老保险待遇\"不包括“新型农村社会养老保险\"并无相关法律依据。\n故对上诉人所提此观点，本院亦不予采信。\n基上，一审驳回上诉人的诉求，并无不当。\n",
    "审理法院的认定理由": "关于上诉人所提观点一，上诉人在二审期间未向法院提供相关退保事实的证据，本院经核实李小保生前在该保险管理中心享受过养老保险待遇，故本院对上诉人此观点不予采信。\n关于上诉人所提观点二，因该两份答复在最高院劳动争议司法解释（三）之前，且为具体个案解释，不能与最高院司法解释的相关规定相悖。\n而解释（三）第七条规定，认定劳务关系的前提为已经依法享受养老保险待遇或领取退休金。\n上诉人主张解释（三）第七条规定的“养老保险待遇\"不包括“新型农村社会养老保险\"并无相关法律依据。\n故对上诉人所提此观点，本院亦不予采信。\n基上，一审驳回上诉人的诉求，并无不当。\n",
    "基本养老保险待遇的认定理由": "上诉人主张解释（三）第七条规定的“养老保险待遇\"不包括“新型农村社会养老保险\"并无相关法律依据。",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由二上诉人李娟、狄晓东负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长王拂晓审判员兰晓红审判员赵武平二〇一九年六月五日书记员王宁",
    "审结时间": "二〇一九年六月五日",
    "审理法官": "审判长王拂晓审判员兰晓红审判员赵武平"
}