{
    "案件基本信息": "已审理终结。\n",
    "案名": "山东聊城天成物业服务有限公司、刘成荣确认劳动关系纠纷",
    "审理法院": "山东省聊城市中级人民法院",
    "案号": "民事判决书(2020)鲁15民终1292号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称聊城天成物业公司上诉请求：撤销一审判决，改判驳回刘成荣的一审诉讼请求。\n事实与理由：一、上诉人与被上诉人之间系劳务关系，而非劳动关系。\n被上诉人在上诉人单位服务是事实，但上诉人与被上诉人之间的关系不是劳动关系，而是雇主与雇员之间的劳务关系。\n被上诉人是1960年3月13日出生，至2018年5月受雇佣到上诉人单位从事保洁工作时，年龄已满58周岁。\n1.国务院《关于工人退休、退职的暂行办法》(国发[1978]104号)第一条规定，全民所有制企业、事业单位和党政机关、群众团体的工人，符合下列条件之一的，应该退休。\n男年满60周岁，女年满50周岁，连续工龄满10年的。\n2.人社部法定退休年龄含义：劳动和社会保障部办公厅2001年5月10日关于企业职工“法定退休年龄\"涵义的复函：1999年3月我部下发的《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》(劳社部发(1999)8号)中，“国家法定的企业职工退休年龄\"是指国家法律规定的正常退休年龄，即：“男年满60周岁，女工人年满50周岁，女干部年满55周岁\"。\n3.《劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n根据上述法律法规规定，劳动者达到法定退休年龄，此后劳动者无论是原地不动，继续按原劳动条件进行劳动，还是到其他单位继续就业，因其不属于劳动就业年龄段人员，不论其是否依法享受基本养老保险待遇或领取退休金，都应按劳务关系处理。\n二、依据是否享受基本养老待遇而认定是否属于劳动关系，没有法律依据。\n劳动者达到法定退休年龄而不能依法享受基本养老保险待遇的原因是多方面的，劳动者自身原因(参加工作时间短)占主要部分，其他如：1.劳动者前期参加工作，用人单位未参保，劳动者不积极维权；2.劳动者以为追求高工资额，社保意识淡漠，不愿意参加社保，要求用人单位发放社保补贴等现象也客观存在。\n这样导致劳动者达到法定退休年龄时，其个人无法领取基本养老待遇，属于其自己的原因造成，不能据此要求其提供劳务的单位承担相关责任，依据是否享受基本养老待遇而认定是否属于劳动关系，更是没有法律依据。\n综上，一审判决认定事实不清、证据不足，且适用法律错误，依法应予撤销。\n二审被上诉人辩称刘成荣答辩称：一、劳动关系的认定依据应根据双方主体资格、隶属关系及工作内容综合考量。\n双方当事人的主体资格、隶属关系及工作内容均符合劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条的规定，一审判决认定劳动关系完全有事实和法律依据。\n二、上诉人以被上诉人超过退休年龄认定双方不存在劳动关系没有法律依据。\n《中华人民共和国劳动法》规定禁止用人单位招用未满16周岁的未成年人，但法律、法规没有对劳动者的年龄上限作出限制性规定，同时没有法律、法规禁止超过退休年龄的人员成为劳动关系中的劳动者。\n三、依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院起诉的，人民法院应当按劳务关系处理。\n可见即使将退休人员认定为劳务人员也应该以享受养老保险待遇为前提，上诉人认为被上诉人与其存在劳务关系显然是错误的。\n综上，一审判决认定事实清楚，适用法律正确，依法应予维持。\n原告诉称刘成荣向一审法院起诉请求：依法确认原被告之间存在劳动关系。\n一审法院查明一审法院认定的事实：原告系被告招聘的员工，担任保洁员职务，工作期间月工资为1600元。\n自2018年5月27日起至2019年1月10日止，原告一直在被告处工作，且原告至今未享受养老保险待遇。\n一审法院认为一审法院认为：原、被告均符合法律规定的主体资格，被告按月向原告支付工资，原告从事的工作是被告业务的组成部分，且在工作中接受被告的管理，故依法应认定原告与被告之间存在劳动关系。\n依照《中华人民共和国劳动合同法》第七条规定判决：原告刘成荣与被告聊城天成物业公司自2018年5月27日起至2019年1月10日期间存在劳动关系。\n案件受理费5元，由被告聊城天成物业公司负担。\n本院查明二审审理查明：刘成荣于2018年5月27日被招聘到聊城天成物业公司担任保洁员，月工资为1600元。\n2019年1月10日刘成荣下班途中被汽车撞伤。\n刘成荣出生于1960年3月13日，未享受养老保险待遇。\n2019年7月26日，刘成荣向聊城市东昌府区劳动人事争议仲裁委员会申请仲裁，请求确认其与聊城天成物业公司之间存在劳动关系。\n聊城市东昌府区劳动人事争议仲裁委员会于2019年8月1日作出东昌劳人仲案字[2019]第90号不予受理通知书，以刘成荣的仲裁请求不属于劳动人事争议受案范围为由决定不予受理。\n刘成荣不服向一审法院提起诉讼。\n",
    "出生时间": "刘成荣出生于1960年3月13日，未享受养老保险待遇。\n",
    "劳动起始时间": "刘成荣于2018年5月27日被招聘到聊城天成物业公司担任保洁员，",
    "劳动结束时间": "2019年1月10日刘成荣下班途中被汽车撞伤。\n",
    "仲裁委拒绝仲裁的理由": "聊城市东昌府区劳动人事争议仲裁委员会于2019年8月1日作出东昌劳人仲案字[2019]第90号不予受理通知书，以刘成荣的仲裁请求不属于劳动人事争议受案范围为由决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "原、被告均符合法律规定的主体资格，被告按月向原告支付工资，原告从事的工作是被告业务的组成部分，且在工作中接受被告的管理，故依法应认定原告与被告之间存在劳动关系。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为：《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n本案中，刘成荣到聊城天成物业公司工作时虽已达到退休年龄，但其未享受养老保险待遇或领取退休金。\n因此，不能认定刘成荣与聊城天成物业公司之间的关系属于劳务关系，而应认定为劳动关系。\n聊城天成物业公司的上诉理由不能成立，本院不予采信。\n综上，聊城天成物业公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，刘成荣到聊城天成物业公司工作时虽已达到退休年龄，但其未享受养老保险待遇或领取退休金。\n因此，不能认定刘成荣与聊城天成物业公司之间的关系属于劳务关系，而应认定为劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判依据": "本案经本院审判委员会讨论决定，依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人山东聊城天成物业服务有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长孟凡利审判员于景涛审判员陈正飞二〇二〇年九月十七日法官助理李国丰书记员郭珠珠",
    "审结时间": "二〇二〇年九月十七日",
    "审理法官": "审判长孟凡利审判员于景涛审判员陈正飞"
}