{
    "案件基本信息": "已审理终结。\n",
    "案名": "陈颖与巴中市巴州区农业局确认劳动关系纠纷",
    "审理法院": "四川省巴中市中级人民法院",
    "案号": "民事判决书(2017)川19民终101号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人陈颖的上诉请求：1.依法撤销原判；2.依法改判上诉人陈颖与区农业局存在劳动关系，由区农业局及时为其补缴养老保险费用；3.依法改判区农业局补发其生活费5760元。\n事实和理由：一审法院遗漏了重要证据，认定事实不清，适用法律错误。\n一审法院认定被上诉人承认2014年上诉人找过相关部门主张权利即构成仲裁时效中断，2015年7月13日被上诉人向巴州区社保局书面请示解决加油站下岗职工问题，这一重要证据证明上诉人是找过被上诉人的。\n从2015年7月13日至2016年3月8日止，并未超过一年的仲裁时效。\n根据保险法第60条、第63条的规定，用人单位应当自行申报、按时足额缴纳社会保险费，具有强制性，不属于劳动者和用人单位工资争议，不受仲裁时效的限制。\n自2002年开始，上诉人多次找农机局、区农业局、信访办、区政府领导要求解决基本养老保险，相关部门一直未给予答复，依据仲裁时效中断的相关法律规定，上诉人申请仲裁时效也是符合法律规定的。\n上诉人是原巴中县宕梁加油站的全民正式职工，区农业局应当为其建立社会保险关系，补缴养老保险费用。\n上诉人1994年8月经巴中县农业机械局、巴中县就业服务管理局批准招收为全民所有制合同工人，分配到农业局下属的宕梁加油站工作，至今已连续工作22年，1998年因原市农业机械局欠债将加油站抵给原市粮食局，现企业既未改制，也未与上诉人解除劳动合同关系，更没有给上诉人发放安置费用，区农业局至今没有与上诉人建立养老保险关系，更没缴纳养老保险费和医疗保险费，导致其个人无法参加社会保险，1994年8月至2004年的养老保险费应由被上诉人补缴。\n二审被上诉人辩称被上诉人区农业局辩称，上诉人的诉请早已超过仲裁时效，一审判决认定事实清楚，审理程序合法，应当维持。\n原告诉称原审原告陈颖向一审法院起诉请求：1.依法确认原告陈颖与被告区农业局存在劳动关系，请求被告区农业局及时对其申报办理社会养老保险关系，补缴养老保险费用（个人承担部分自愿补缴），以便退休后享受养老保险待遇。\n2.请求被告区农业局补发其生活费（自1998年7月1日起按每人每月80元计算至安置或退休为止）。\n3.本案受理费用由被告承担。\n一审法院查明一审法院认定事实，1991年10月10日，原巴中县计划经济委员会下发巴中计经发（1991）176号文件，同意原巴中县农机局关于建立宕梁农机加油站的请示，同意建立宕梁农机加油站。\n1991年12月6日，原巴中县农机局下发巴农机（1991）159号文件：“宕梁农机加油站由宕梁乡农机站负责筹建，建成后由宕梁乡农机站经营，业务上隶属县农机局主管”。\n1992年4月17日，由原巴中县农业机械局申请组建巴中县宕梁加油站（以下简称“宕梁加油站”），经原巴中县计划经济委员会的审核同意成立。\n宕梁加油站经工商登记于1992年5月5日取得了营业执照，系集体所有制企业。\n1992年4月3日，原巴中县农业机械局下发了巴农机【1992】24号文件，经局研究决定由原宕梁乡农机站站长杨希成任宕梁加油站的站长，为企业法人代表。\n宕梁加油站是原巴中县农机局下属企业受原巴中县农机局的管理。\n1996年1月24日，原巴中县农机局下发巴农机（1996）7号文件，同意陈颖转正定级成为宕梁加油站职工，月工资为90.00元。\n一审庭审中，原告陈颖称宕梁加油站资产抵偿给原巴中县粮食局，被告区农业局称因宕梁加油站欠银行贷款，其资产抵偿给了银行。\n双方对此均未提供证据证实。\n但原告当庭认可其从1999年冬月起就未在宕梁加油站上班，2004年其外出务工，从2004年起由原告的新用人单位为原告购买了社会保险。\n原告还称在2001、2002年找过农机局主张权利，但未向本院提供证据；还提供了落款时间为2013年12月1日的《企业不改制，职工苦难熬》的信访材料。\n2016年3月8日，原告陈颖向巴州区劳动人事争议仲裁委员会递交了《劳动争议仲裁申请书》，该委于2016年3月14日出具了巴区劳人仲不字【2016】第15号《不予受理通知书》，以该仲裁申请请求超过仲裁申请时效为由不予受理。\n同年同月30日，原告收到了该不予受理通知书。\n一审法院认为一审法院认为，1996年1月原巴中县农机局下发文件同意原告陈颖转正为宕梁加油站正式职工，至此陈颖成为原宕梁加油站的正式员工。\n双方建立了劳动关系。\n但原告陈颖自认其从1999年冬月起就离开了其工作的宕梁加油站，未在宕梁加油站工作，即从1999年冬月原告与用人单位的劳动关系终止。\n现原告因劳动争议起诉来院，依据《中华人民共和国劳动争议调解仲裁法》第二十七条的规定：“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n前款规定的仲裁时效，因当事人一方向对方当事人主张权利，或者向有关部门请求权利救济，或者对方当事人同意履行义务而中断。\n从中断时起，仲裁时效期间重新计算”。\n一审庭审中，原告称其在2001年、2002年找过农机局主张权利，但未提供相应的证据支持，提供的落款时间为2013年12月1日的《企业不改制，职工苦难熬》的信访材料但未提供已被相关部门收悉的相应证据。\n即使原告2013年向相关部门主张过权利，能够引起仲裁时效中断的法律后果，但从2013年12月1日重新计算起，原告最迟应当在一年内向劳动仲裁机构申请仲裁。\n而原告于2016年3月8日才向巴州区劳动人事争议仲裁委员会提出劳动仲裁申请。\n因请求超过仲裁申请时效，巴州区劳动人事争议仲裁委员会作出了不予受理通知书。\n诉讼中，原告未向一审法院提交超过仲裁申请期限，存在不可抗力或者其他正当理由的相关证据。\n据此，依照《中华人民共和国劳动争议仲裁法》第二十七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条之规定，一审法院判决：驳回原告陈颖的诉讼请求。\n本案受理费10元，由原告陈颖负担。\n二审中，上诉人陈颖围绕其上诉请求依法提交了新的证据：1.毕业生分配介绍信及巴中市人事局通知档案存根，证明上诉人是由市分配到宕梁加油站工作；2.罗伟成和杨希成的证明，证明核算都是由农机局负责，上诉人系农机局直属单位职工；3.四川省职工社会保险事业管理局文件，证明补交的社会保险费应由被上诉人缴纳；4.类似本案的一个案例，说明单位缴纳社保是一种强制义务，不受仲裁时效的保护。\n被上诉人区农业局质证认为，对档案复印的真实性无异议；罗伟成证明中说的一直在工作不属实；宕梁加油站跟农业局属于业务指导关系；对文件的真实性无异议，但与上诉人的上诉主张没有必然的联系；法律意见书相关部门并没有作出答复，与本案没有直接的关系；案例是按照法律规定来办事，超过了仲裁时效，不应受到保护。\n本院查明本院经开庭审理查明的事实与一审判决查明的事实一致，本院予以确认。\n",
    "劳动结束时间": "但原告陈颖自认其从1999年冬月起就离开了其工作的宕梁加油站，",
    "仲裁委拒绝仲裁的理由": "该委于2016年3月14日出具了巴区劳人仲不字【2016】第15号《不予受理通知书》，以该仲裁申请请求超过仲裁申请时效为由不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "一审法院认为一审法院认为，1996年1月原巴中县农机局下发文件同意原告陈颖转正为宕梁加油站正式职工，至此陈颖成为原宕梁加油站的正式员工。\n双方建立了劳动关系。\n但原告陈颖自认其从1999年冬月起就离开了其工作的宕梁加油站，未在宕梁加油站工作，即从1999年冬月原告与用人单位的劳动关系终止。\n现原告因劳动争议起诉来院，依据《中华人民共和国劳动争议调解仲裁法》第二十七条的规定：“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n前款规定的仲裁时效，因当事人一方向对方当事人主张权利，或者向有关部门请求权利救济，或者对方当事人同意履行义务而中断。\n从中断时起，仲裁时效期间重新计算”。\n一审庭审中，原告称其在2001年、2002年找过农机局主张权利，但未提供相应的证据支持，提供的落款时间为2013年12月1日的《企业不改制，职工苦难熬》的信访材料但未提供已被相关部门收悉的相应证据。\n即使原告2013年向相关部门主张过权利，能够引起仲裁时效中断的法律后果，但从2013年12月1日重新计算起，原告最迟应当在一年内向劳动仲裁机构申请仲裁。\n而原告于2016年3月8日才向巴州区劳动人事争议仲裁委员会提出劳动仲裁申请。\n因请求超过仲裁申请时效，巴州区劳动人事争议仲裁委员会作出了不予受理通知书。\n诉讼中，原告未向一审法院提交超过仲裁申请期限，存在不可抗力或者其他正当理由的相关证据。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条",
    "回顾一审法院的裁判依据": "据此，依照《中华人民共和国劳动争议仲裁法》第二十七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，根据《中华人民共和国劳动争议调解仲裁法》第二十七条的规定：“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n前款规定的仲裁时效，因当事人一方向对方当事人主张权利，或者向有关部门请求权利救济，或者对方当事人同意履行义务而中断。\n从中断时起，仲裁时效期间重新计算”。\n本案中，虽上诉人陈颖从1996年起为被上诉人所属的宕梁加油站工作至1999年冬月，双方建立了劳动关系，但1999年冬月起上诉人就未在宕梁加油站工作，亦未领取报酬，双方的劳动关系事实上已经终止。\n因而本案劳动争议的仲裁时效应自1999年冬月起算，上诉人至迟应在2000年冬月主张权利。\n但上诉人于2016年3月8日才向巴州区劳动人事争议仲裁委员会申请仲裁，要求确认劳动关系，申报办理养老保险，补缴养老保险费用、补发生活费。\n其要求确认劳动关系，申报办理养老保险，补发生活费的诉请已超过一年仲裁时效期间的规定，原审据此驳回其诉讼请求并无不当。\n至于上诉人诉请中包含的补缴劳动关系存续期间养老保险费用的问题，因社会保险费的征缴属于社会保险费征缴部门的法定职责，不属于人民法院民事案件的受案范围，对其该项诉请，本院亦不予支持。\n上诉人主张其自2002年开始多次找农机局、区农业局、信访办、区政府领导要求解决缴纳基本养老保险，相关部门一直未予以答复，因此存在仲裁时效中断的情形。\n但上诉人并未提供相关的证据予以证实，虽上诉人一审提交了2013年12月1日首次向巴州区信访局递交书面信访材料，但未提供相关部门收件的证据及此后在仲裁时效期间持续主张权利的依据，因而无论是从双方劳动关系事实上终止之日起算，还是自上诉人所陈述的其首次主张权利之日起算，本案均已超过仲裁时效，对上诉人主张未超过仲裁时效的理由，本院不予支持，依法应由上诉人自行承担举证不能的不利后果。\n综上，一审认定事实清楚，审理程序合法，判决结果正确，应予维持。\n",
    "审理法院的认定理由": "本案中，虽上诉人陈颖从1996年起为被上诉人所属的宕梁加油站工作至1999年冬月，双方建立了劳动关系，但1999年冬月起上诉人就未在宕梁加油站工作，亦未领取报酬，双方的劳动关系事实上已经终止。\n",
    "审理法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n一审案件受费负担不变；二审案件受理费10元，由上诉人陈颖负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长王立审 判 员赖敏审 判 员吴全二〇一七年六月二十七日法官助理易阳梅书 记 员杨相国",
    "审结时间": "二〇一七年六月二十七日",
    "审理法官": "审 判 长王立审 判 员赖敏审 判 员吴全"
}