{
    "案件基本信息": "已审理终结。\n",
    "案名": "邢台市环洁清洗服务有限公司、崔林格确认劳动关系纠纷",
    "审理法院": "河北省邢台市中级人民法院",
    "案号": "民事判决书(2020)冀05民终990号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称邢台市环洁清洗服务有限公司上诉请求：一、王秀峰发生交通事故时年满62周岁，达到法定退休年龄，不符合《劳动合同法》主体资格：1、《国务院关于工人退休、退职的暂行办法》第一条第一款规定“男年满60周岁、女年50周岁的应该退休\"；《劳动合同法》通过第四十四条第六项授权国务院以行政法规对此作出规制，《劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止\"根据以上规定，劳动关系中劳动者的主体资格有两点：一是具备劳动行为能力：二是未达到法定退休年龄。\n达到法定退休年龄其与用人单位劳动合同关系即行终止，这种终止属于法定终止情形。\n2、《中华人民共和国社会保险法》（2010年10月28日）将职工养老保险、新型农村养老保险、城镇居民新养老保险列入基本养老保险范围。\n其中第二十条规定：国家建立和完善新型农村社会养老保险制度。\n第二十一条规定：新型农村社会养老保险待遇由基础养老金和个人账户养老金组成，参加新型农村社会养老保险的农村居民，符合国家规定条件的，按月领取新型农村社会养老保险待遇。\n《国务院关于开展新型农村养老保险试点的指导意见》（国发（2009）32号）第七条规定：年满60周岁、未享受城镇职工基本养老保险的农村有户籍的老年人，可以按月领取养老金。\n新农保实施时，已年满60周岁、未享受城镇职工基本养老保险待遇的，不用缴费，可以按月领取基础养老金。\n符合《劳动合同法》第四十四条劳动合同的终止第二项即劳动者开始依法享受基本保险待遇之规定。\n根据以上规定，王秀峰年满62周岁，已享受新型农村社会养老保险待遇，不再是《劳动合同法》意义上的劳动关系。\n二、最高人民法院的司法解释明确规定，依法享受养老保险待遇或领取退休金的人员发生用工争议按劳务关系处理；《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》法释（2012）12号第七条规定：用人单位与其招用的依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n三、最高人民法院行政审判庭“（2010）行他字第10号\"《关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用请示的答复》“经研究，原则同意你院的倾向性意见。\n即：用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定\"。\n该回复属于具体个案请示答复，其法律拘束力仅限个案本身，而不具有普遍的法律效力，不能作为判案依据。\n1、该回复确定了超过法定退休年龄的农民工，需要满足两个条件方能认定工伤，即第一在工作时间内，第二因工作原因；为预防对工作时间的滥用，而在工作时间后边加了个内，即“在工作时间内\"，界定工作8小时工作内，排除了“上下班途中\"的时间，因为这个时间不属8小时工作内，不计报酬。\n最高院并未将在上下班途中发生交通事故的情形列举，则不应对法律作出扩大解释。\n2、依据《最高人民法院关于司法解释工作的规定》（法发（2007）12号）规定，最高人民法院的司法解释应当经审判委员会讨论，形式分为“解释\"、“规定\"、“批复\"、“决定\"四种，并有最高人民法院以公告形式发布。\n该回复仅是最高法院行政审判庭的答复，其法律效力远低于《劳动合法》、《劳动合同法实施条例》、《社会保险法》、《国务院关于开展新型农村养老保险试点的指导意见》，无论是形成过程还是发布形式，该回复都不属于司法解释范畴，更不能作为审理案件的法律渊源。\n3、《社会保险法》和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》颁布时间是2010年9月和10月，均晚于上述回复的时间2010年3月。\n因此，从这一角度讲，后颁布的法律法规和司法解释与以前不一致的，应以后颁布的法律法规和司法解释法定为准。\n四、达到法定退休年龄，用人单位无法定义务为劳动者办理工伤保险，客观上也无法办理（人社局对达到法定退休年龄者不给办理工伤险），因此，由用人单位承担工伤风险不公平、不合理。\n何况，答辩人也尽到道义责任，为王秀峰上了意外险，死亡赔偿10万元。\n综上所述，答辩人依法经营，与王秀峰之间不存在事实劳动关系。\n出交通事故答辩人积极与保险公司沟通，协商赔偿事宜，尽到企业本分。\n望法院依法维护企业合法权益，尽早地摆脱诉讼纠缠，从而为民营企业发展构建良好的法治环境。\n二审被上诉人辩称崔林格、王先、某某、王立、王飞辩称，一审法院认定事实正确，适用法律正确，请二审法院依法判决，驳回上诉人的上诉请求，维持原判。\n一、二审诉讼费用均由上诉人承担。\n王秀峰自2013年2月18日进入上诉人公司工作，受上诉人指派，在巨鹿县家乐园超市担任清洁工，王秀峰与上诉人没有签订劳动合同，上诉人没有为王秀峰缴纳工伤保险，也没有为王秀峰缴纳其他社保。\n2016年5月，王秀峰年满60周岁后，上诉人没有保障王秀峰的退休待遇，而是让王秀峰继续在上诉人公司工作。\n2018年12月25日13:36分王秀峰在上班途中发生交通事故受伤，经巨鹿县医院抢救无效于当天死亡。\n上诉人在上诉中列举了一系列国家有关城乡居民养老保险的相关制度，这些制度证明不了王秀峰本人年满60岁之后享受了相关养老待遇。\n具体到本案，实际上王秀峰没有参加城乡居民养老保险，因王秀峰没有参加城乡居民养老保险，年满60周岁后，没有领取城乡居民养老保险金。\n综上所述，王秀峰超过退休年龄，没有享受基本养老保险待遇，而是继续在上诉人公司工作。\n王秀峰与上诉人劳动关系并没有终止，应予确认，请二审法院依法判决，驳回上诉人的上诉请求，维持原判。\n原告诉称崔林格、王先、某某、王立、王飞向一审法院起诉请求：确认王秀峰与被告邢台市环洁清洗服务有限公司的事实劳动关系；本案诉讼费由被告承担。\n一审法院查明一审法院认定事实：2013年，王秀峰（男，汉族）进入邢台市环洁清洗服务有限公司工作，在巨鹿县家乐园超市担任清洁工。\n原被告没有签订劳动合同，被告也没有为王秀峰缴纳工伤保险。\n2018年12月25日13时36分，王秀峰在上班途中发生交通事故受伤，后经巨鹿县医院抢救无效于2018年12月25日死亡。\n死者王秀峰未参加城乡居民养老保险，也没有领取过农村居民养老金。\n以上事实有王秀峰工服押金收据、被告公司劳动关系证明、公司法定代表人候金鹏为王秀峰发放工资的账户明细、公司员工王淑环、王秋英、王跃彬书写的证人证言、王秀峰的职工胸牌及巨鹿县民委员会的证明等证据证实，本院予以确认。\n一审法院认为一审法院认为，原告提交了王秀峰工服押金收据、被告公司劳动关系证明、公司法定代表人候金鹏为王秀峰发放工资的账户明细、公司员工王淑环、王秋英、王跃彬书写的证人证言、王秀峰的职工胸牌等证据，表明了原被告之间存在用工关系，原、被告之间应当存在劳动关系。\n用人单位与超过退休年龄，但未享受基本养老保险待遇的劳动者可以构建劳动关系，王秀峰于2016年达到法定退休年龄后继续在被告公司工作，表明原告与被告建立了新的劳动关系，劳动关系并未终止，本院予以确认。\n一审法院依照《中华人民共和国劳动合同法》第七条、第四十四条之规定，判决：王秀峰与邢台市环洁清洗服务有限公司存在劳动关系。\n案件受理费10元，由被告承担。\n本院二审期间，被上诉人围绕上诉请求提交了证据，本院组织当事人进行了证据交换和质证。\n被上诉人提交：1、巨鹿县村民委员会出具、巨鹿县张王疃乡人民政府加盖印章的证明一份；2、巨鹿县社会保险事业管理局城乡居民养老保险待遇审核股出具的证明一份。\n上述两份证据拟证明王秀峰生前未参加城乡居民养老保险，年满60周岁后没有享受城乡居民养老保险待遇，没有领取过农村居民养老金。\n被上诉人质证认为：上述证据在一审中没有提交，二审不属于新证据，对证据的三性均不认可。\n本院认证意见：两份证明是由村委会、乡政府及社保部门出具，可以证实王秀峰没有领取养老保险，上诉人虽有异议，但无相反证据证明其主张，故本院对上述证据予以采信。\n本案系确认劳动关系纠纷，故王秀峰发生交通事故时是否为上班途中，与本案的审理无关，本案中不作认定。\n一审查明的其他事实本院予以确认。\n",
    "劳动起始时间": "王秀峰自2013年2月18日进入上诉人公司工作，",
    "劳动结束时间": "2018年12月25日13时36分，王秀峰在上班途中发生交通事故受伤，后经巨鹿县医院抢救无效于2018年12月25日死亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "用人单位与超过退休年龄，但未享受基本养老保险待遇的劳动者可以构建劳动关系，王秀峰于2016年达到法定退休年龄后继续在被告公司工作，表明原告与被告建立了新的劳动关系，劳动关系并未终止，本院予以确认。\n",
    "回顾一审法院的裁判依据": "一审法院依照《中华人民共和国劳动合同法》第七条、第四十四条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，王秀峰生前没有领取养老金，没有享受养老保险待遇。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释三》第七条的规定，一审判决认定双方存在劳动关系并无不当。\n综上所述，邢台市环洁清洗服务有限公司的上诉请求不能成立，应予驳回；一审判决结果正确，应予维持。\n",
    "审理法院的认定理由": "王秀峰生前没有领取养老金，没有享受养老保险待遇。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释三》第七条的规定，一审判决认定双方存在劳动关系并无不当。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释三》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人邢台市环洁清洗服务有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长梁国彬审 判 员张振防审 判 员张志春二〇二〇年四月二十三日法官助理王雷书 记 员张雪",
    "审结时间": "二〇二〇年四月二十三日",
    "审理法官": "审 判 长梁国彬审 判 员张振防审 判 员张志春"
}