{
    "案件基本信息": "已审理终结。\n",
    "案名": "李国英与杭州锦祺时装有限公司确认劳动关系纠纷",
    "审理法院": "浙江省杭州市中级人民法院",
    "案号": "民事判决书(2016)浙01民终4043号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院认定，魏百寿于2006年进入锦祺公司从事仓库管理工作，其于2007年1月14日达到法定退休年龄后继续在锦祺公司上班。\n2014年12月5日下午2时左右，魏百寿在工作中突发疾病，经抢救无效死亡。\n后李国英向杭州市萧山区人力资源和社会保障局申请认定魏百寿死亡系工伤，该局以魏百寿超出法定退休年龄为由，作出不予受理决定。\n李国英分别于2015年2月4日、5月5日、10月15日向萧山区人民法院提起行政诉讼，起诉杭州市萧山区人力资源和社会保障局，并追加锦祺公司为第三人。\n后上述三案李国英均申请撤诉。\n2015年11月26日，杭州市萧山区人力资源和社会保障局对魏百寿的工伤认定申请予以受理。\n2016年1月21日，该局作出《工伤认定中止通知书》，告知李国英向萧山区劳动人事争议仲裁委员会申请确认劳动关系，并从即日起中止工伤认定程序。\n后李国英向杭州市萧山区劳动人事争议仲裁委员会申请确认魏百寿与锦祺公司之间存在劳动关系，同年1月26日，仲裁委作出《不予受理案件通知书》，以魏百寿在锦祺公司工作时已超法定退休年龄为由不予受理。\n2016年2月1日，李国英诉至原审法院，请求确认魏百寿与锦祺公司之间存在劳动关系。\n原审另查明：李国英系魏百寿妻子，魏百寿出生于1947年1月14日。\n魏百寿自2008年5月起开始享受城乡居民社会养老保险待遇。\n一审法院认为原审法院认为，《中华人民共和国劳动合同法》第四十四条规定：“劳动者开始依法享受基本养老保险待遇的，劳动合同终止。”\n最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第7条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n本案经审理查明魏百寿于2008年5月起开始享受城乡居民社会养老保险待遇，故本案的争议焦点为城乡居民社会养老保险待遇是否属于上述法律及司法解释规定的基本养老保险待遇。\n《杭州市基本养老保障办法》第一条第（三）项规定：基本养老保障制度包括职工养老保险和城乡居民社会养老保险。\n故城乡居民社会养老保险待遇亦应属于基本养老保险待遇的范畴。\n同时，基于文义解释的法律解释基本原则，考虑到上述法律及司法解释将该法律概念表述为“基本养老保险待遇”，而非为“职工养老保险待遇”，故该院对该条文的理解与适用也就不宜做缩小化解释，即：将“基本养老保险待遇”缩小解释为“职工养老保险待遇”。\n综上，该院认定魏百寿于2008年5月起已经享受了城乡居民社会养老保险待遇，故魏百寿与锦祺公司之间存在的应为劳务关系而非劳动关系。\n故对李国英的诉讼请求，该院不予支持。\n据此，根据《中华人民共和国劳动合同法》第四十四条，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，于2016年5月24日判决:驳回李国英的诉讼请求。\n案件受理费10元，减半收取5元，由李国英负担，予以免交。\n二审上诉人诉称宣判后，李国英不服，向本院提起上诉称：一、魏百寿在工作时突发疾病，经医院抢救无效在48小时内死亡，符合《工伤保险条例》第十五条的规定，应该“视同工伤”，萧山区人力资源和社会保障局出具的工伤受理告知书证明了这一点。\n最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民工因工伤亡的，应否适用《工伤保险条例》请示的答复[（2010）行他字第10号]，也证明了这一点，原因是他们之间存在劳动关系，所以一审法院认定魏百寿与锦祺公司为劳务关系是错误的。\n二、一审法院适用法律错误。\n1、李国英请求的是确认劳动关系，而依据《劳动合同法》第七至十条的规定，劳动关系自用工之日起建立，依据《劳动合同法》第五十条的规定，解除或者终止劳动合同关系的，用人单位应当出具解除或者终止劳动合同关系的证明。\n锦祺公司未能出具相关证明，因此魏百寿与锦祺公司没有终止劳动合同，其与锦祺公司存在劳动关系，并非劳务关系。\n2、一审法院认为，劳动争议司法解释（三）第七条和《劳动合同法》第四十四条所指的养老保险待遇和基本养老保险待遇包含了萧山区新城乡居民养老保险待遇。\n这不符合事实和法律的有关规定。\n因为养老保险的定义是国家依据相关法律法规规定，为解决劳动者在达到国家规定的解除劳动义务的劳动年龄界限或因年老丧失劳动能力而退出劳动岗位后而建立的一种保障其基本生活的社会保险制度，目的是以社会保险为手段来保障老年人的基本生活需求，为其提供稳定可靠的生活来源。\n而劳动争议司法解释（三）将养老保险待遇和退休金待遇视为同等待遇，说明该待遇能够保障劳动者退休后的基本生活，而李国英丈夫魏百寿享有的萧山区新城乡居民养老保险待遇每月只有300多元，连杭州市的最低生活保障标准660元都达不到，无法保障退休后的基本生活。\n综上，请求二审法院：1、撤销杭州市萧山区人民法院（2016）浙0109民初1886号判决；2、判决确认李国英丈夫魏百寿与锦祺公司之间存在劳动关系；3、本案诉讼费由锦祺公司承担。\n二审被上诉人辩称被上诉人锦祺公司答辩称：一、适用《工伤保险条例》的前提是企业与员工之间存在劳动关系，但本案魏百寿与锦祺公司之间并不存在劳动关系，故不适用《工伤保险条例》的相关规定，魏百寿也不应被“视同工伤”。\n萧山区人力资源和社会保障局只是受理了工伤认定的申请，但并没有认定工伤，故李国英以此为由来反证存在劳动关系是不能成立的。\n二、（2010）行他字第10号答复并非司法解释，不具有普遍适用的效力。\n且根据该答复，要适用《工伤保险条例》的有关规定进行工伤认定的前提是“在工作时间内、因工作原因伤亡”，本案魏百寿是因自身原因突发疾病身亡，因此也不适用答复的相关意见。\n三、《劳动合同法》第四十四条规定：“劳动者开始依法享受基本养老保险待遇的，劳动合同终止。”\n可见，只要出现法定事由，劳动关系便自行终止。\n本案中魏百寿已经自2008年5月起开始享受基本养老保险待遇，因此其于2014年12月5日突发疾病时已与锦祺公司之间不存在劳动关系。\n四、《杭州市基本养老保障办法》第一条第（三）项规定：“基本养老保障制度包括职工基本养老保险和城乡居民社会养老保险。”\n该规定与上位法并不矛盾，故合法有效。\n一审法院参照该规定进行判决并无不当。\n反之，李国英以待遇金额多少来判断是否是基本养老保险待遇的上诉理由，没有任何法律依据。\n综上，李国英的上诉理由均不能成立，一审判决认定事实清楚，适用法律正确，请求二审法院驳回上诉，维持原判。\n二审中，在本院指定的举证期限内，李国英与锦祺公司均未向本院提交新的证据。\n本院查明本院经审理查明的事实与原审法院认定的事实一致。\n",
    "劳动者性别": "男",
    "出生时间": "魏百寿出生于1947年1月14日。\n",
    "劳动起始时间": "魏百寿于2006年进入锦祺公司从事仓库管理工作，其于2007年1月14日达到法定退休年龄后继续在锦祺公司上班。\n",
    "劳动结束时间": "2014年12月5日下午2时左右，魏百寿在工作中突发疾病，经抢救无效死亡。\n",
    "仲裁委拒绝仲裁的理由": "仲裁委作出《不予受理案件通知书》，以魏百寿在锦祺公司工作时已超法定退休年龄为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "一审法院认为原审法院认为，《中华人民共和国劳动合同法》第四十四条规定：“劳动者开始依法享受基本养老保险待遇的，劳动合同终止。”\n最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第7条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n本案经审理查明魏百寿于2008年5月起开始享受城乡居民社会养老保险待遇，故本案的争议焦点为城乡居民社会养老保险待遇是否属于上述法律及司法解释规定的基本养老保险待遇。\n《杭州市基本养老保障办法》第一条第（三）项规定：基本养老保障制度包括职工养老保险和城乡居民社会养老保险。\n故城乡居民社会养老保险待遇亦应属于基本养老保险待遇的范畴。\n同时，基于文义解释的法律解释基本原则，考虑到上述法律及司法解释将该法律概念表述为“基本养老保险待遇”，而非为“职工养老保险待遇”，故该院对该条文的理解与适用也就不宜做缩小化解释，即：将“基本养老保险待遇”缩小解释为“职工养老保险待遇”。\n综上，该院认定魏百寿于2008年5月起已经享受了城乡居民社会养老保险待遇，故魏百寿与锦祺公司之间存在的应为劳务关系而非劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为：本案的争议焦点是城乡居民社会养老保险待遇是否属于基本养老保险待遇。\n首先，《杭州市基本养老保障办法》是根据《中华人民共和国社会保险法》和国家、浙江省的有关规定制定的，依照该办法第一条第（三）项之规定，杭州市城乡居民社会养老保险属于基本养老保险。\n其次，该办法第三条第（二十四）项亦对城乡居民社会养老保险的个人缴费标准规定了六个档次，即不同档次的个人缴费标准对应不同的待遇金额。\n故李国英主张魏百寿享有的城乡居民社会养老保险待遇过少，不属于基本养老保险的上诉理由不能成立。\n最后，该办法第四条对养老保险关系的转移衔接进行了规定，停止执行原农村居民养老保险制度、原城镇老年居民生活保障制度和原农村社会养老保险制度，并将该几项制度并入城乡居民社会养老保险制度，亦可佐证城乡居民社会养老保险的基本养老保险地位。\n因此，原审法院认定城乡居民社会养老保险属于基本养老保险，并无不当。\n此外，李国英以魏百寿构成工伤以及锦祺公司未出具解除或终止劳动关系的证明为由主张魏百寿与锦祺公司之间构成劳动关系。\n本院认为，魏百寿是否构成工伤尚未得到相关部门的确认，而自魏百寿享受基本养老保险待遇之日起劳动关系即终止，用人单位亦无需出具相应证明，故李国英的该上诉理由不能成立。\n因此，原审法院认定魏百寿与锦祺公司之间不构成劳动关系，并无不当。\n综上，原审判决事实认定清楚，适用法律正确。\n",
    "审理法院的认定理由": "首先，《杭州市基本养老保障办法》是根据《中华人民共和国社会保险法》和国家、浙江省的有关规定制定的，依照该办法第一条第（三）项之规定，杭州市城乡居民社会养老保险属于基本养老保险。\n其次，该办法第三条第（二十四）项亦对城乡居民社会养老保险的个人缴费标准规定了六个档次，即不同档次的个人缴费标准对应不同的待遇金额。\n故李国英主张魏百寿享有的城乡居民社会养老保险待遇过少，不属于基本养老保险的上诉理由不能成立。\n最后，该办法第四条对养老保险关系的转移衔接进行了规定，停止执行原农村居民养老保险制度、原城镇老年居民生活保障制度和原农村社会养老保险制度，并将该几项制度并入城乡居民社会养老保险制度，亦可佐证城乡居民社会养老保险的基本养老保险地位。\n因此，原审法院认定城乡居民社会养老保险属于基本养老保险，并无不当。\n此外，李国英以魏百寿构成工伤以及锦祺公司未出具解除或终止劳动关系的证明为由主张魏百寿与锦祺公司之间构成劳动关系。\n本院认为，魏百寿是否构成工伤尚未得到相关部门的确认，而自魏百寿享受基本养老保险待遇之日起劳动关系即终止，用人单位亦无需出具相应证明，故李国英的该上诉理由不能成立。\n因此，原审法院认定魏百寿与锦祺公司之间不构成劳动关系，并无不当。\n",
    "审理法院的认定依据": "《杭州市基本养老保障办法》",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "审理法院的实体裁判依据": "最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第7条 《中华人民共和国劳动合同法》第四十四条",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由李国英负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长徐丹审判员金瑞芳代理审判员毕克来二〇一六年九月三十日书记员张琪",
    "审结时间": "二〇一六年九月三十日",
    "审理法官": "审判长徐丹审判员金瑞芳代理审判员毕克来"
}