{
    "案件基本信息": "本院于2015年5月20日立案受理后，依法组成合议庭于2015年6月25日公开开庭审理了本案。\n上诉人爱尚公司的委托代理人张宝华、被上诉人王学梅的委托代理人王玉高到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "淮安市爱尚制衣有限公司与王学梅确认劳动关系纠纷",
    "审理法院": "江苏省淮安市中级人民法院",
    "案号": "民事判决书(2015)淮中民终字第01254号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审查明，原告于2011年2月25日经过被告单位招聘开始在被告单位上班，担任整烫工作，一直工作到2014年8月23日止。\n在此期间，原告每天按时在被告单位上班，从事的职务是整烫，接受被告单位的考勤考核和加班需求，被告单位给付原告工资及相关的职工待遇。\n2015年2月6日，原告向淮安区劳动人事争议仲裁委员会申请确认劳动关系。\n区劳动人事争议仲裁委员会以原告超过法定退休年龄且所诉争议不属于劳动争议受案范围为由，于2015年2月9日作出淮劳人仲不字（2015）第47号不予受理通知书。\n原告不服仲裁裁决，遂向法院提起诉讼。\n另查，原告一直没有依法享受养老保险待遇或领取退休金。\n以上事实，有工资单、工资打卡记录、仲裁通知书等书证以及庭审笔录在卷，经庭审质证，故予以确认。\n原告诉称原告王学梅原审诉称，原告于2011年2月25日经过被告单位招聘开始在被告单位上班，担任整烫工作，双方自此建立劳动合同关系，一直到2014年8月23日止。\n原告与被告因劳动关系的建立与否发生争议并经劳动仲裁。\n原告对劳动仲裁结论不服，向法院提起诉讼，要求确认原告与被告在2011年2月25日至2014年8月23日间存在劳动合同关系。\n被告辩称被告爱尚公司原审辩称，原告王学梅于2011年2月25日至2014年8月23日间在被告爱尚公司工作是事实，但是王学梅达到50岁法定退休年龄时双方的劳动关系终止，此后双方不能建立劳动合同法律关系而是雇佣关系。\n一审法院认为原审法院认为，劳动关系是劳动者和用人单位之间依据劳动合同法律法规的规定所建立起来的一种特殊的合同关系。\n这种关系具有“劳动者实际接受用人单位的管理、指挥或者监督；劳动者提供的劳动内容固定、时间较长且是用人单位业务的组成部分；用人单位向劳动者提供基本劳动条件并向劳动者支付具有法定要求的较为固定的工资报酬”等显著的法律特征。\n本案中，原告作为劳动关系存在的主张方，举证证明了原告每天按时在被告单位上班，从事的职务是整烫，接受被告单位的考勤考核和加班需求，被告单位给付原告工资及相关的职工待遇等事实，这一事实符合劳动合同法律关系的基本法律特征，应当推定原、被告在2011年2月25日至2014年8月23日间建立劳动关系。\n我国《劳动合同法》第四十四条规定了几种劳动合同终止的法定要件，其中劳动者开始依法享受基本养老保险待遇是要件之一。\n相反，该劳动合同法规定的劳动合同终止要件中没有劳动者达到退休年龄之情形。\n劳动者达到退休年龄不必然导致劳动合同的终止。\n劳动者达到法定退休年龄时，有依法享受养老保险待遇的权利，用人单位和国家应当为其提供这种保障，但是用人单位没有按照规定缴纳社会保险且办理退休手续，劳动者的生活无法得到保障时，用人单位继续聘用这些人员如果按照劳务关系处理，则劳动者的权益就得不到保障。\n只有将他们之间的关系按照劳动合同关系处理，才符合劳动法的立法目的和客观事实。\n其间，《劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止”，该条是赋予了用人单位在劳动者已达法定退休年龄时享有对劳动关系的终止权，但是该终止权的存在，并不意味着用人单位与员工形成的劳动关系在员工达到法定退休年龄时自动终止。\n因为法律并没有规定劳动关系中劳动者一方的年龄不得高于法定的退休年龄，只要未违反法律禁止性规定的有劳动能力的人员，均能成为劳动关系中的劳动者。\n综上所述，被告辩称双方的劳动关系在原告满法定退休年龄时立即终止，原审法院不予采纳。\n依照《中华人民共和国劳动法》第七十三条，《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，判决：原告王学梅与被告淮安市爱尚制衣有限公司在2011年2月25日至2014年8月23日间存在劳动关系。\n本案案件受理费10元，减半收取5元，由被告淮安市爱尚制衣有限公司负担。\n二审上诉人诉称上诉人爱尚公司不服一审判决，向本院提起上诉称：《劳动合同法实施条例》明确规定：劳动者达到法定退休年龄的，劳动合同终止。\n本案中被上诉人王学梅于2012年3月15日就已满50周岁，达到法定退休年龄，双方的劳动关系依法已经终止，之后其继续在公司上班，双方之间应该属于雇佣关系，故原审法院适用法律错误，请求二审法院依法改判。\n二审被上诉人辩称被上诉人王学梅答辩称，一审法院认定事实清楚，适用法律正确，请求二审维持原判。\n本院查明本院经审理查明的事实与原审法院认定事实一致，本院予以确认。\n",
    "劳动起始时间": "原告于2011年2月25日经过被告单位招聘开始在被告单位上班，担任整烫工作，一直工作到2014年8月23日止。\n",
    "劳动结束时间": "一直工作到2014年8月23日止。\n",
    "仲裁委拒绝仲裁的理由": "区劳动人事争议仲裁委员会以原告超过法定退休年龄且所诉争议不属于劳动争议受案范围为由，于2015年2月9日作出淮劳人仲不字（2015）第47号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，原告作为劳动关系存在的主张方，举证证明了原告每天按时在被告单位上班，从事的职务是整烫，接受被告单位的考勤考核和加班需求，被告单位给付原告工资及相关的职工待遇等事实，这一事实符合劳动合同法律关系的基本法律特征，应当推定原、被告在2011年2月25日至2014年8月23日间建立劳动关系。\n我国《劳动合同法》第四十四条规定了几种劳动合同终止的法定要件，其中劳动者开始依法享受基本养老保险待遇是要件之一。\n相反，该劳动合同法规定的劳动合同终止要件中没有劳动者达到退休年龄之情形。\n劳动者达到退休年龄不必然导致劳动合同的终止。\n劳动者达到法定退休年龄时，有依法享受养老保险待遇的权利，用人单位和国家应当为其提供这种保障，但是用人单位没有按照规定缴纳社会保险且办理退休手续，劳动者的生活无法得到保障时，用人单位继续聘用这些人员如果按照劳务关系处理，则劳动者的权益就得不到保障。\n只有将他们之间的关系按照劳动合同关系处理，才符合劳动法的立法目的和客观事实。\n其间，《劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止”，该条是赋予了用人单位在劳动者已达法定退休年龄时享有对劳动关系的终止权，但是该终止权的存在，并不意味着用人单位与员工形成的劳动关系在员工达到法定退休年龄时自动终止。\n因为法律并没有规定劳动关系中劳动者一方的年龄不得高于法定的退休年龄，只要未违反法律禁止性规定的有劳动能力的人员，均能成为劳动关系中的劳动者。\n综上所述，被告辩称双方的劳动关系在原告满法定退休年龄时立即终止，原审法院不予采纳。\n",
    "回顾一审法院的认定依据": "《劳动合同法》第四十四条 《劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第七十三条，《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，《劳动合同法》第四十四条规定，劳动者开始依法享受养老保险待遇的，劳动者与用人单位劳动关系终止。\n最高院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受保险待遇或者领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n根据上述法律规定，用人单位与达到退休年龄的劳动者之间关系的认定应以劳动者是否依法享受养老保险待遇衡量。\n本案中，被上诉人王学梅与上诉人爱尚公司在2011年2月建立劳动关系，虽然王学梅在2012年3月15日已达到法定退休年龄，但其仍然在上诉人爱尚公司继续工作，且爱尚公司也没有按照规定为其办理退休手续，其也没有享受退休金待遇，故双方之间劳动关系处于持续状态。\n关于《劳动合同法实施条例》第二十一条规定的劳动者达到法定退休年龄的，劳动合同终止，应当与《劳动合同法》四十四条内容综合理解，达到法定退休年龄应包含依法享受基本养老保险待遇情形。\n该规定仅是赋予用人单位在劳动者达到法定退休年龄时对劳动关系享有终止权，并不意味着用人单位与已达法定退休年龄的员工形成的劳动关系，在劳动者已达法定退休年龄时就自动终止。\n因此，对于已达法定退休年龄的劳动者，用人单位与其解除劳动关系还应当通过协商或依法解除的途径。\n综上，上诉人的上诉理由无事实与法律依据，故不予支持。\n",
    "审理法院的认定理由": "被上诉人王学梅与上诉人爱尚公司在2011年2月建立劳动关系，虽然王学梅在2012年3月15日已达到法定退休年龄，但其仍然在上诉人爱尚公司继续工作，且爱尚公司也没有按照规定为其办理退休手续，其也没有享受退休金待遇，故双方之间劳动关系处于持续状态。\n",
    "审理法院的认定依据": "《劳动合同法》第四十四条 《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "一审法院认定事实清楚，适用法律正确，依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n上诉案件受理费10元，由上诉人淮安市爱尚制衣有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长江东新审判员仲伟强代理审判员黄春丽二〇一五年七月十五日书记员王姝",
    "审结时间": "二〇一五年七月十五日",
    "审理法官": "审判长江东新审判员仲伟强代理审判员黄春丽"
}