{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "韩丹阳、韩烨确认劳动关系纠纷",
    "审理法院": "山东省日照市中级人民法院",
    "案号": "民事判决书(2020)鲁11民终2090号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称韩烨、韩丹阳上诉请求：撤销一审判决，依法改判确认辛本花与被上诉人之间存在事实劳动关系；一、二审诉讼费由被上诉人承担。\n事实和理由：一审法院以《中华人民共和国劳动合同法实施条例》第二十一条为依据，认定辛本花不属于劳动关系的主体范围，与被上诉人之间不能形成劳动关系，系认定事实错误，适用法律错误，理由如下：首先，根据劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条规定：用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n本案中，辛本花于2019年到被上诉人处提供劳动、接受被上诉人的劳动管理，提供的劳动是被上诉人业务的组成部分，辛本花的报酬由被上诉人支付，应当认定辛本花与被上诉人之间存在事实劳动关系。\n其次，一审法院以辛本花超过法定退休年龄，不属于法律、法规规定的劳动关系的主体范围，与被上诉人不能形成劳动关系的理由不成立。\n理由如下：第一、《中华人民共和国劳动法》第十五条第一款规定，禁止用人单位招用未满十六周岁的未成年人。\n但法律、法规对劳动者的年龄上限并未作强制性规定，只要未违反法律、法规禁止性规定的有劳动能力的人员，均可成为劳动关系中的劳动者。\n第二、《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《中华人民共和国劳动法》第七十三条规定：“劳动者在下列情形下，依法享受社会保险待遇：（一）退休；\"以上法律均未规定劳动者达到法定退休年龄就不能形成劳动关系。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"该司法解释并未将劳动者达到法定退休年龄作为认定用人单位与劳动者是劳动关系还是劳务关系的条件。\n根据该司法解释精神，对于已达到法定退休年龄，未开始依法享受基本养老保险待遇的人员，与用人单位的用人关系仍应认定为劳动关系。\n本案中，辛本花虽达到法定退休年龄，但因其没有享受养老保险待遇，其与被上诉人发生用工争议，仍应当按照劳动关系处理。\n综上，一审判决认定事实错误，适用法律不当。\n二审被上诉人辩称山东中兴市政集团有限公司辩称，一、辛本花与山东中兴市政集团有限公司形成的是劳务关系，不是劳动关系。\n1、辛本花自2019年4月6日在山东中兴市政集团有限公司下设的巨峰搅拌站从事炊事工作，入职时已年满60周岁。\n《劳动合同法实施条例》第二十一条明确规定，劳动者达到法定退休年龄的，劳动合同终止。\n因此，超过法定退休年龄才到用人单位工作的劳动者应当按劳务关系处理，此观点在山东省高级人民法院(2019)鲁民申7156号民事裁定书中也作为判决依据采用。\n2、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条的规定，不能当然解释为达到退休年龄但未领取养老保险金的人员仍然工作的，必然形成劳动关系。\n因辛本花从未缴纳过社会保险，到其公司工作时已经超过60岁，早已超过法定退休年龄，根据国家现有政策规定，目前社保机构无法为此类人员开设社保账户，被上诉人事实上也不能为其缴纳社会保险费用，其与被上诉人之间不存在劳动关系。\n一审判决认定事实清楚，适用法律正确，请求依法驳回韩烨、韩丹阳上诉请求，维持原判。\n原告诉称韩烨、韩丹阳向一审法院起诉请求：请求确认其母亲辛本花与山东中兴市政集团有限公司之间存在劳动关系。\n一审法院查明一审法院认定事实：韩烨、韩丹阳之母辛本花系日照市岚山区巨峰镇莲花峪村村民，生于1958年8月20日，其经人介绍自2019年4月6日至同年8月15日在山东中兴市政集团有限公司下设的巨峰搅拌站从事炊事工作，双方未签订书面合同，山东中兴市政集团有限公司通过该搅拌站人员阚仁军的个人账户向辛本花转付劳动报酬三次，第一次1500元由阚仁军通过微信转付给韩丹阳，第二次2420元由阚仁军以现金交付辛本花，第三次2170元由阚仁军通过微信转付给韩丹阳。\n2019年8月15日6时许，辛本花在做完早餐离开搅拌站回家途中发生交通事故并当场死亡，经交警部门认定，辛本花承担事故同等责任。\n后韩烨、韩丹阳向日照市岚山区劳动人事争议仲裁委员会提起确认辛本花与山东中兴市政集团有限公司之间存在劳动关系的申请，该委员会于2019年11月18日作出岚劳人仲案字[2019]第257号不予受理通知书，以申请人的仲裁请求不属于劳动人事争议受案范围为由，决定不予受理。\n韩烨、韩丹阳不服，向一审法院提起诉讼，致本案纠纷。\n一审法院认为一审法院认为，用人单位与劳动者符合法律、法规规定的主体资格是劳动关系成立的首要条件。\n《国务院关于工人退休、退职的暂行办法》、《劳动和社会保障部办公厅关于企业职工“法定退休年龄\"涵义的复函》均明确规定，国家法定的企业职工退休年龄是：男职工年满60周岁，女职工年满50周岁。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，“劳动者达到法定退休年龄的，劳动合同终止\"。\n本案中，辛本花2019年4月到山东中兴市政集团有限公司工作时已满60周岁，已不属于法律、法规规定的劳动关系的主体范围，其与山东中兴市政集团有限公司不能形成劳动关系。\n韩烨、韩丹阳的诉讼请求，无法律依据，一审法院不予支持。\n综上所述，依照《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条之规定，判决：驳回韩烨、韩丹阳的诉讼请求。\n案件受理费10元，减半收取5元，由韩烨、韩丹阳负担。\n本院查明二审中，当事人未提交新证据。\n本院对一审查明的事实予以确认。\n",
    "劳动者性别": "女",
    "出生时间": "生于1958年8月20日，",
    "劳动起始时间": "其经人介绍自2019年4月6日至同年8月15日在山东中兴市政集团有限公司下设的巨峰搅拌站从事炊事工作，",
    "劳动结束时间": "2019年8月15日6时许，辛本花在做完早餐离开搅拌站回家途中发生交通事故并当场死亡，经交警部门认定，辛本花承担事故同等责任。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该委员会于2019年11月18日作出岚劳人仲案字[2019]第257号不予受理通知书，以申请人的仲裁请求不属于劳动人事争议受案范围为由，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "本案中，辛本花2019年4月到山东中兴市政集团有限公司工作时已满60周岁，已不属于法律、法规规定的劳动关系的主体范围，其与山东中兴市政集团有限公司不能形成劳动关系。\n",
    "回顾一审法院的认定依据": "《国务院关于工人退休、退职的暂行办法》、《劳动和社会保障部办公厅关于企业职工“法定退休年龄\"涵义的复函》 《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，依据国务院办公厅《关于进一步做好国有企业下岗职工基本生活保障和企业退休人员养老金发放工作有关问题的通知》以及原劳动和社会保障部《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》等相关规定，我国法定的企业职工退休年龄是男年满60周岁，女工人年满50周岁。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"该司法解释规定的系用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议按劳务关系处理，并未规定用人单位与其招用的达到退休年龄的人员的用工争议应按何种关系处理，而《山东省劳动合同条例》第61条规定,“用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员,以及年满十六周岁的在校学生的,应当与被招用人员订立书面劳务协议,明确双方的权利义务。\n\"本案，上诉人母亲到被上诉人处工作时已超过50周岁，已经超过法定的退休年龄，故一审认定上诉人母亲与被上诉人之间系劳务关系而非劳动关系并无不当，本院予以支持。\n综上所述，韩烨、韩丹阳的上诉请求不能成立，应予驳回；一审认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案，上诉人母亲到被上诉人处工作时已超过50周岁，已经超过法定的退休年龄，故一审认定上诉人母亲与被上诉人之间系劳务关系而非劳动关系并无不当，本院予以支持。\n",
    "审理法院的认定依据": "《山东省劳动合同条例》第61条 《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 国务院办公厅《关于进一步做好国有企业下岗职工基本生活保障和企业退休人员养老金发放工作有关问题的通知》",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人韩烨、韩丹阳负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长刘玉玉审判员刘芳审判员宋海红二〇二〇年九月十一日书记员杨晓昀",
    "审结时间": "二〇二〇年九月十一日",
    "审理法官": "审判长刘玉玉审判员刘芳审判员宋海红"
}