{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "阳信县信城街道办事处、张同昌确认劳动关系纠纷",
    "审理法院": "山东省滨州市中级人民法院",
    "案号": "(2021)鲁16民终2566号",
    "审理程序": "二审",
    "劳动者性别": "男",
    "出生时间": "被上诉人(原审原告)：张同昌，男，1970年12月18日出生，汉族，住山东省阳信县幸福一路879号。\n",
    "劳动起始时间": "张同昌于2005年6月份因个人原因离岗，再未到上诉人单位上班，",
    "劳动结束时间": "张同昌于2005年6月份因个人原因离岗，再未到上诉人单位上班，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "仲裁委以申请人的仲裁申请材料不齐备为由，于2021年1月18日出具阳劳人仲案字[2021]第15号不予受理通知书。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "一审法院认为，本案争议焦点为：一、张同昌的诉讼请求是否已超诉讼时效或仲裁时效；二、张同昌、信城街道办事处之间的劳动关系至张同昌申请仲裁之日是否一直存在。\n关于争议焦点一，《中华人民共和国劳动争议调解仲裁法》第二十七条第一款规定：“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算”。\n根据该规定，仲裁时效制度的适用前提应为劳动者的实体权利受到侵害，而本案张同昌的诉讼请求是对其与信城街道办事处之间劳动关系是否一直存在的一种事实状态的确认，确认双方劳动关系的诉讼不应受仲裁或诉讼时效的限制，信城街道办事处关于张同昌诉讼请求已超诉讼时效的抗辩主张不能成立，一审法院不予采纳。\n关于争议焦点二，张同昌自1998年6月5日被安置到信城街道办事处工作，双方形成事实劳动关系，信城街道办事处出具的张同昌系其单位固定职工的证明能够视为双方已订立无固定期限劳动合同。\n张同昌停薪留职期满后至重新回至信城街道办事处工作(2018年1月)期间，张同昌、信城街道办事处之间的劳动关系处于中止状态，但尚未解除，信城街道办事处作为补缴责任主体单位为张同昌补缴2005年1月至2010年9月基本养老保险费的事实也能印证信城街道办事处认可在此期间与张同昌仍存在劳动关系。\n张同昌主张自1998年6月5日至今与信城街道办事处存在劳动关系，截止时间不明确，应以其申请仲裁主张确认的时间为准，即张同昌、信城街道办事处之间自1998年6月5日至2021年7月11日存在劳动关系。\n信城街道办事处主张张同昌系因个人原因离岗，与张同昌提交的待岗待业人员统计表不符，信城街道办事处虽对该证据有异议，但未能提交应由其掌握管理的相关证据，应承担不利后果，对信城街道办事处关于张同昌系因个人原因离岗的抗辩主张，一审法院不予采纳。\n《中华人民共和国劳动合同法》第五十条规定：“用人单位应当在解除或者终止劳动合同时出具解除或者终止劳动合同的证明，并在十五日内为劳动者办理档案和社会保险关系转移手续”；《中华人民共和国劳动法》第二十六条规定：“有下列情形之一的，用人单位可以解除劳动合同，但是应当提前三十日以书面形式通知劳动者本人……”。\n信城街道办事处主张张同昌停薪留职期满后双方之间的劳动关系已经解除，但未能提交合法有效的解除、终止劳动关系证明或为劳动者办理档案和社会保险关系转移手续的记录，也未能提交其已书面告知张同昌本人的有效证据，应对其主张承担举证不能的不利后果，对信城街道办事处该项抗辩主张，一审法院不予采纳。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条第一款",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第二十六条，《中华人民共和国劳动争议调解仲裁法》第三十九条第二款，《中华人民共和国劳动合同法》第二条、第十四条第三款、第五十条第一款之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为，本案的争议焦点有三点：一是张同昌提起诉讼请求是否经过仲裁程序，应否予以审理；二是张同昌的诉讼请求是否超出仲裁时效；三是信城街道办事处与张同昌自2005年6月至2017年12月份期间是否存在劳动关系。\n关于焦点一，张同昌的诉讼请求在法庭辩论前已由恢复劳动关系到原岗位上班变更为确认张同昌与信城街道办事处自1998年6月5日至今存在劳动关系，张同昌已向劳动仲裁委提起仲裁请求，请求确认双方存在劳动关系，但其仲裁请求未予受理。\n张同昌向法院提起劳动争议民事诉讼，不存在未经仲裁前置程序，不应受理的情形。\n信城街道办事处关于一审法院程序违法的上诉请求不成立，本院不予支持。\n关于焦点二，确认劳动关系之诉中不存在权利义务被侵害的情形，故无法适用《中华人民共和国劳动争议调解仲裁法》中关于仲裁时效“自当事人知道或应当知道其权利被侵害之日起计算”的规定。\n况且，虽然自2005年6月起，张同昌一直未至信城街道办事处上班，但是信城街道办事处并未向张同昌出具解除劳动合同证明或告知张同昌与之终止劳动合同或解除劳动合同。\n即使按照一年仲裁时效，亦应自2020年12月29日信城街道办事处给予张同昌的信访告知意见时起算。\n信城街道办事处关于张同昌超出仲裁时效的上诉请求不成立，本院不予支持。\n关于焦点三，劳动关系建立时间自用工之日起算不能反推劳动关系解除时间为用工事实消失之日。\n《中华人民共和国劳动合同法》第五十条第一款规定，“用人单位应当在解除或终止劳动合同时出具解除或者终止劳动合同的证明，并在十五日内为劳动者办理档案和社会保险关系转移手续”。\n《劳动合同法实施条例》第24条规定：“用人单位出具的解除、终止劳动合同的证明，应当写明劳动合同期限、解除或者终止劳动合同的日期、工作岗位、在本单位工作年限。”\n《山东省劳动合同法条例》第二十七条规定，“解除和终止劳动合同应当符合法定的条件和程序。”\n解除劳动关系须由当事人向对方作出明确的解除劳动关系的意思表示，用人单位在解除劳动合同或者终止劳动合同时为劳动者出具解除劳动合同证明书是用人单位的法定义务。\n张同昌自2005年6月直至2017年12月期间一直未到信城街道办事处上班，但是信城街道办事处一直未出具解除或终止劳动合同证明，亦未向张同昌送达解除劳动合同通知，在2018年8月30日之后信城街道办事处对待岗人员进行统计时，依然将张同昌列为尚未解除劳动合同人员，自认与张同昌之间存在劳动关系。\n故上诉人关于诉讼双方原事实劳动关系于2005年6月已经终止的上诉主张不成立。\n一审法院认定2005年6月期间至2017年12月期间双方存在劳动关系并无不当。\n综上，上诉人信城街道办事处的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "张同昌自2005年6月直至2017年12月期间一直未到信城街道办事处上班，但是信城街道办事处一直未出具解除或终止劳动合同证明，亦未向张同昌送达解除劳动合同通知，在2018年8月30日之后信城街道办事处对待岗人员进行统计时，依然将张同昌列为尚未解除劳动合同人员，自认与张同昌之间存在劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第五十条第一款",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百六十九条、第一百七十条第一款第(一)项、第一百七十五条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百六十九条、第一百七十条第一款第(一)项、第一百七十五条",
    "裁判主文": "判决如下：驳回上诉，维持原判。\n二审案件受理费10元，由上诉人阳信县信城街道办事处负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审 判 长 张秀峰审 判 员 吴金魁审 判 员 王 琳二〇二一年十一月十八日法官助理 刘德霞书 记 员 盛 美",
    "审结时间": "二〇二一年十一月十八日",
    "审理法官": "审 判 长 张秀峰审 判 员 吴金魁审 判 员 王 琳"
}