{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "邹淑霞、青岛九联集团股份有限公司确认劳动关系纠纷",
    "审理法院": "山东省青岛市中级人民法院",
    "案号": "民事判决书(2021)鲁02民终13362号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称邹淑霞上诉请求：1.撤销一审判决，改判支持上诉人一审全部诉求；2.本案一审、二审等费用由被上诉人承担。\n事实和理由：一审法院判决上诉人与被上诉人之间在2007年12月21日至2016年8月18日期间存在劳动关系，并驳回上诉人的其他诉讼请求是错误的。\n上诉人与被上诉人之间应自2007年12月21日至2021年6月21日之间存在劳动关系。\n本案基本事实是：上诉人于2007年12月21日到被上诉人处工作，接受被上诉人的管理，被上诉人给上诉人发放工资，直至工作到2021年6月21日。\n虽然上诉人出生日期为1966年8月18日，至2016年8月18日已达到法定退休年龄，但是被上诉人未为上诉人缴纳社会保险，亦未为上诉人办理退休，上诉人并没有依法享受养老保险待遇，相反，2016年8月18日达到退休年龄后，上诉人仍然在被上诉人处继续工作，遵守被上诉人规章制度，接受被上诉人管理，工作岗位工作地点均没有任何变动，因而2016年8月18日至2021年6月21日期间仍应当确认双方是劳动关系。\n根据《劳动法》第四十四条规定，劳动者开始享受基本养老保险待遇的，劳动合同终止。\n本案中上诉人超过法定退休年龄后依然继续在被上诉人处上班，未领取退休金及享受养老保险待遇，未取得基本养老生活保障。\n因而其劳动关系应持续至2021年6月21日。\n二审被上诉人辩称青岛九联集团股份有限公司未答辩。\n青岛九联集团股份有限公司上诉请求：1.撤销一审判决，2.审、二审诉讼费用由被上诉人承担。\n事实和理由：被上诉人在上诉人处工作，是以季节工的形式出现，工作时间不连续。\n并且上诉人与被上诉人已签订劳务协议。\n上诉人与被上诉人之间系劳务关系，并非劳动关系。\n因此，一审法院认定事实错误，适用法律错误。\n为维护上诉人的合法权益。\n邹淑霞答辩称：不认可青岛九联集团股份有限公司上诉请求。\n邹淑霞入职青岛九联集团股份有限公司后，一直工作至今，双方属于劳动关系，青岛九联集团股份有限公司称邹淑霞系季节用工没有事实及法律依据。\n原告诉称邹淑霞向原审法院提出如下诉讼请求：请求依法确认邹淑霞自2007年12月21日至2021年6月21日与青岛九联集团股份有限公司存在劳动关系；诉讼费用由青岛九联集团股份有限公司承担。\n一审法院查明原审法院经审理确认以下案件事实：邹淑霞于2007年12月21日起至青岛九联集团股份有限公司处工作，摆料工，工资通过银行转账方式发放，青岛九联集团股份有限公司未为邹淑霞缴纳社会保险。\n2016年8月19日，甲方青岛九联集团股份有限公司与乙方邹淑霞签订一份劳务协议书，约定鉴于乙方为达到退休年龄的人员，不具备劳动法律关系的主体资格，自愿签订本劳务合同书，协议有效期限为2016年8月19日至2021年8月18日，为期5年，乙方从事操作工岗位。\n邹淑霞于2021年5月13日向莱西市劳动人事争议调解仲裁委员会提起仲裁申请，请求确认邹淑霞与青岛九联集团股份有限公司之间于2007年12月21日至2021年6月21日期间存在劳动关系。\n莱西市劳动人事争议调解仲裁委员会于2021年7月20日出具西劳人仲案字(2021)第1228号裁决书，认为邹淑霞的申请超过仲裁时效，裁决驳回邹淑霞的仲裁请求。\n上述裁决书送达双方当事人后，邹淑霞不服，遂诉讼至原审法院。\n一审法院认为原审法院认为，邹淑霞出生日期为1966年8月18日，至2016年8月18日已达到法定退休年龄，自2016年8月19日起，邹淑霞不符合建立劳动关系的条件，邹淑霞诉请要求确认2016年8月19日至2021年6月21日期间与青岛九联集团股份有限公司之间存在劳动关系，无事实和法律依据，原审法院不予支持。\n邹淑霞于2007年12月21日起至青岛九联集团股份有限公司处工作，接受青岛九联集团股份有限公司的管理，青岛九联集团股份有限公司为邹淑霞发放工资，虽双方均未提交证据证实其签订劳动合同的事实，但可以确认双方之间建立了事实上的劳动关系，该劳动关系的存续期间为2007年12月21日至2016年8月18日。\n青岛九联集团股份有限公司辩称邹淑霞从事季节性的工作，双方系劳务关系，与案件事实不符，原审法院不予采信。\n关于仲裁时效，本案系确认之诉，不受普通诉讼时效期间的限制，青岛九联集团股份有限公司该项辩解意见，原审法院不予采信。\n综上，根据《中华人民共和国劳动合同法》第七条规定，判决：一、确认邹淑霞与青岛九联集团股份有限公司之间在2007年12月21日至2016年8月18日期间存在劳动关系；二、驳回邹淑霞其他诉讼请求。\n案件受理费10元，由青岛九联集团股份有限公司负担。\n本院查明二审中，双方当事人均未提交新证据。\n本院对原审查明的事实予以确认。\n",
    "出生时间": "邹淑霞出生日期为1966年8月18日",
    "劳动起始时间": "邹淑霞于2007年12月21日起至青岛九联集团股份有限公司处工作，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "莱西市劳动人事争议调解仲裁委员会于2021年7月20日出具西劳人仲案字(2021)第1228号裁决书，认为邹淑霞的申请超过仲裁时效，裁决驳回邹淑霞的仲裁请求。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "邹淑霞出生日期为1966年8月18日，至2016年8月18日已达到法定退休年龄，自2016年8月19日起，邹淑霞不符合建立劳动关系的条件，邹淑霞诉请要求确认2016年8月19日至2021年6月21日期间与青岛九联集团股份有限公司之间存在劳动关系，无事实和法律依据，原审法院不予支持。\n",
    "回顾一审法院的认定依据": "一审法院认为原审法院认为，邹淑霞出生日期为1966年8月18日，至2016年8月18日已达到法定退休年龄，自2016年8月19日起，邹淑霞不符合建立劳动关系的条件，邹淑霞诉请要求确认2016年8月19日至2021年6月21日期间与青岛九联集团股份有限公司之间存在劳动关系，无事实和法律依据，原审法院不予支持。\n邹淑霞于2007年12月21日起至青岛九联集团股份有限公司处工作，接受青岛九联集团股份有限公司的管理，青岛九联集团股份有限公司为邹淑霞发放工资，虽双方均未提交证据证实其签订劳动合同的事实，但可以确认双方之间建立了事实上的劳动关系，该劳动关系的存续期间为2007年12月21日至2016年8月18日。\n青岛九联集团股份有限公司辩称邹淑霞从事季节性的工作，双方系劳务关系，与案件事实不符，原审法院不予采信。\n关于仲裁时效，本案系确认之诉，不受普通诉讼时效期间的限制，青岛九联集团股份有限公司该项辩解意见，原审法院不予采信。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案争议的焦点是：青岛九联集团股份有限公司与邹淑霞之间是否劳动关系，以及劳动关系存续期间。\n本案中，邹淑霞、青岛九联集团股份有限公司均符合法律法规规定的主体身份，邹淑霞提交的证据能够其在2007年12月21日至2016年8月18日在青岛九联集团股份有限公司处工作，实际从事了青岛九联集团股份有限公司的业务工作，并由青岛九联集团股份有限公司为其发放工资。\n上述证据均能相互印证，足以证明邹淑霞与青岛九联集团股份有限公司在上述期间存在劳动关系。\n青岛九联集团股份有限公司主张双方系劳务关系，但其未对此举证，本院不予支持。\n《劳动合同法》第四十四条规定，有下列情形之一的，劳动合同终止：(一)劳动合同期满的；(二)劳动者开始依法享受基本养老保险待遇的；(三)劳动者死亡，或者被人民法院宣告死亡或者宣告失踪的；(四)用人单位被依法宣告破产的；(五)用人单位被吊销营业执照、责令关闭、撤销或者用人单位决定提前解散的；(六)法律、行政法规规定的其他情形。\n《劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n女职工年满50周岁，虽未办理退休手续或领取退休金，但其系初次到用人单位工作提供劳动，在此之前其与用人单位之间并不存在劳动关系。\n故，其至用人单位工作时因已达法定退休年龄，不能成为劳动关系的主体，双方并不存在劳动关系。\n本案中，邹淑霞2016年8月18日已达到法定退休年龄，自2016年8月19日起，邹淑霞不能成为劳动关系的主体，其要求确认2016年8月19日至2021年6月21日期间与青岛九联集团股份有限公司之间存在劳动关系于法无据，本院不予支持。\n综上，邹淑霞、青岛九联集团股份有限公司上诉请求均不成立，本院予以支持。\n",
    "审理法院的认定理由": "女职工年满50周岁，虽未办理退休手续或领取退休金，但其系初次到用人单位工作提供劳动，在此之前其与用人单位之间并不存在劳动关系。\n故，其至用人单位工作时因已达法定退休年龄，不能成为劳动关系的主体，双方并不存在劳动关系。\n本案中，邹淑霞2016年8月18日已达到法定退休年龄，自2016年8月19日起，邹淑霞不能成为劳动关系的主体，其要求确认2016年8月19日至2021年6月21日期间与青岛九联集团股份有限公司之间存在劳动关系于法无据，本院不予支持。\n",
    "审理法院的认定依据": "《劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项、第一百七十五条规定，",
    "审理法院的实体裁判依据": "《劳动合同法》第四十四条 《劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费20元，由青岛九联集团股份有限公司负担10元；由邹淑霞负担10元。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长陈晓静审判员李 蕾审判员刘昭阳二〇二一年十一月十五日书记员翟国媛",
    "审结时间": "二〇二一年十一月十五日",
    "审理法官": "审判长陈晓静审判员李 蕾审判员刘昭阳"
}