{
    "案件基本信息": "上诉人黄双香因与被上诉人绥宁县教育科技局、原审被告绥宁县人力资源和社会保障局确认劳动关系纠纷一案民事判决书上诉人黄双香因与被上诉人绥宁县教育科技局、原审被告绥宁县人力资源和社会保障局确认劳动关系纠纷一案民事判决书湖南省邵阳市中级人民法院民事判决书(2018)湘05民终1403号当事人上诉人（原审原告）：黄双香。\n被上诉人（原审被告）：绥宁县教育科技局。\n法定代表人：罗青松，系该局局长。\n委托诉讼代理人：杨宗照，系该局工会主席。\n委托诉讼代理人：陈移长，系该局法律顾问。\n原审被告：绥宁县人力资源和社会保障局。\n法定代表人：彭遵礼，系该局局长。\n委托诉讼代理人：杨建忠，该局法律顾问。\n审理经过上诉人黄双香因与被上诉人绥宁县教育科技局（以下简称“绥宁县教科局\"）、原审被告绥宁县人力资源和社会保障局（以下简称“绥宁县人社局\"）确认劳动关系纠纷一案，不服湖南省绥宁县人民法院于二○一八年六月四日作出的（2018）湘0527民初295号民事判决，向本院提起上诉。\n本院于2018年7月16日立案后，依法组成合议庭对本案进行了公开开庭审理，上诉人黄双香、被上诉人绥宁县教科局的委托诉讼代理人杨宗照、原审被告绥宁县人社局的委托诉讼代理人彭遵礼到庭参加诉讼。\n本案现已审理终结。",
    "案名": "上诉人黄双香因与被上诉人绥宁县教育科技局、原审被告绥宁县人力资源和社会保障局确认劳动关系纠纷",
    "审理法院": "湖南省邵阳市中级人民法院",
    "案号": "民事判决书(2018)湘05民终1403号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称黄双香上诉请求：1、撤销湖南省绥宁县人民法院（2018）湘0527民初295号民事判决，改判支持其一审全部诉讼请求。\n2、本案诉讼费由绥宁县教科局承担。\n事实和理由：一、一审认定现有证据不足以证明绥宁县教科局与黄双香建立了劳动关系，系认定事实错误。\n1、经市教育局审核认定发的《幼师专业合格证》、县教育局审核认定发的《幼师资格证》、县教育委员会发的《聘书》，都很明确证明黄双香的身份是有固定岗位的，是被教科局录用的在公办小学教育机构的教育系统的从业人员。\n2、一审认定黄双香的履历表是为了便于参保而制是错误的。\n3、黄双香是在公办小学附设学前班从教。\n二、绥宁县教科局称黄双香属村办学前班从业人员，不是教育系统的职工，与其没有劳动关系，纯属虚假陈述。\n1、黄双香一直属绥宁县教科局委派的教育机构职员，黄双香属镇联校统管统筹，和小学老师统一作息、收取学费、发放工资。\n2、2007年xx村小学撤并到镇中心小学，绥宁县教科局都没按政策给黄双香核编转正，但黄双香仍坚守在公办村小学从教学前班。\n绥宁县教科局陈述黄双香与莫xx等人合资创办xx幼儿园（后改为xx联合幼儿园）是诬蔑歪曲事实的陈述。\n黄双香直到退休也没有和任何人合资办过幼儿园。\n二审被上诉人辩称绥宁县教科局答辩，原判认定事实清楚，适用法律正确，应驳回上诉，维持原判。\n绥宁县人社局陈述，对黄双香的上诉请求及理由不认可。\n原判认定事实清楚，适用法律正确，应驳回上诉，维持原判。\n原告诉称黄双香向一审法院起诉请求：1、确认黄双香与绥宁县教科局从1986年9月至2016年11月存在劳动关系；2、要求责令赔偿因绥宁县教科局、绥宁县人社局没有执行国家发展农村学前教育的政策和违反《教师法》、《劳动合同法》等法律造成的后果：使黄双香没有享受到幼教政策规定的原民办教师工资待遇，按转正原民办教师工资待遇乘以工龄计算或按劳动合同法第八十二条规定赔30万元；3、要求责令赔偿因绥宁县教科局、绥宁县人社局不执行国家的参保政策、幼教政策和《教师法》、《劳动合同法》等法律，没有给黄双香购买职工社会保险造成的损失：社会保险费10万元、退休养老金差额即工龄工资40万元；4、要求赔偿黄双香维护合法权益上访开支1万8千元（差旅费、误工费以及打印复印费等，上访时间1年11个月）。\n一审法院查明一审法院认定事实：根据黄双香、绥宁县教科局、绥宁县人社局提供的关于学前教育的相关文件，农村学前班可实行乡（镇）办乡（镇）管或村办村管，学前班经费由主办者负责筹措，学前教师实行聘用制，学前班可单独设置，也可附设在当地小学。\n黄双香于xxx年7月高中毕业，xxx年9月，xx桥镇xx村村委会安排黄双香在本村主办的学前班（附设在村小学）任教。\n黄双香经考试、考核于xx年4月10日获邵阳市教育委员会颁发的幼儿教师专业合格证书，xx年10月9日获绥宁县教育委员会颁发的幼师资格证。\nxx年8月21日，为规范学前教育管理，经基层单位推荐、考核，县教育行政部门组织考试、审查，黄双香被绥宁县教育委员会试聘为xx镇xx村学前班幼师，聘期从xx年9月至xx年6月，期限届满后未续聘。\n1986年9月至2007年7月，黄双香一直在xx桥镇xx村小学学前班担任幼师，期间黄双香向xx桥镇xx村小学及联校按学前班每生每期5-15元的标准缴纳管理费，但黄双香只提供了几张收据予以证明。\n2003年6月17日，绥宁县各乡镇联校撤销。\n2007年xx桥镇xx村小学撤销，所有在编教师调入xx桥镇中心小学，黄双香与莫xx等人合伙创办xx幼儿园，2014年8月20日改名为xx联合幼儿园，并通过了绥宁县教育局的审批，属民办幼儿园。\n2009年11月27日，黄双香依据（2009）县长办公会议纪要的精神，以乡镇幼儿教师申请参加企业职工基本养老保险，并办理社会保险手续，为便于黄双香参保，绥宁县xx桥镇中心小学、县教科局于2016年9月28日、10月8日在黄双香的乡镇公办小学学前班教师明细履历表上签署意见并加盖公章。\n黄双香按规定缴纳了养老金。\nxx联合幼儿园于2014年6月19日、12月15日向绥宁县xx桥镇中心小学缴纳了管理费。\n2016年12月，黄双香办理了退养手续，并领取养老金，黄双香认为其养老金的计付不合理，向省、市人力资源和社会保障部门、县教科局、县人社局、县人民政府反映情况维权未果，故诉至法院。\n另查明，黄双香于2018年3月27日以与绥宁县xx桥镇中心小学存在劳动关系为由，向绥宁县劳动人事争议仲裁委员会申请仲裁，2018年3月27日，绥宁县劳动人事争议仲裁委员会决定不予受理。\n黄双香于2018年4月2日以本案同样的诉请向绥宁县人民法院提起行政诉讼。\n一审法院认为一审法院认为，根据我国法律规定，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。\n没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担举证不能的不利后果。\n本案中，现有证据不足以证明绥宁县教科局与黄双香建立劳动关系以及绥宁县人社局养老金给付数额不当。\n故对黄双香的诉讼请求，不予支持。\n对绥宁县教科局、绥宁县人社局的答辩主张，予以采信。\n据此，依照《中华人民共和国劳动法》第十六条第二款，《中华人民共和国劳动合同法》第十条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第二十条第二款，《中华人民共和国民事诉讼法》第六十四条第一款，《最高人民法院关于民事诉讼证据若干问题的解释》第二条之规定，判决驳回黄双香的诉讼请求。\n本案受理费10元，由黄双香负担。\n本院二审期间，黄双香提交了以下证据：1、绥宁县教育局颁发的办园许可证，拟证明黄双香没有合资创办幼儿园的事实；2、证人莫xx、陶xx的证言，拟证明黄双香没有参与合资的事实；3、补充的上交管费收据，拟证明黄双香受政府教育机构管理，绥宁县教育局在弄虚作假。\n对上述证据材料，绥宁县教育局、绥宁县人社局均表示不是新证据，不同意质证。\n本院经审查认为，黄双香提交的上述证据材料，均不属于《最高人民法院关于民事诉讼证据若干规定》第四十一条所规定的“新的证据\"情形，对黄双香二审提交的证据，本院均不予采信。\n本院查明本院经审查查明的事实与一审查明的事实一致，对原审判认定的事实，本院予以确认。\n",
    "回顾一审法院的认定理由": "本案中，现有证据不足以证明绥宁县教科局与黄双香建立劳动关系以及绥宁县人社局养老金给付数额不当。\n故对黄双香的诉讼请求，不予支持。\n",
    "回顾一审法院的认定依据": "一审法院认为一审法院认为，根据我国法律规定，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。\n没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担举证不能的不利后果。\n本案中，现有证据不足以证明绥宁县教科局与黄双香建立劳动关系以及绥宁县人社局养老金给付数额不当。\n故对黄双香的诉讼请求，不予支持。\n对绥宁县教科局、绥宁县人社局的答辩主张，予以采信。\n",
    "回顾一审法院的裁判依据": "据此，依照《中华人民共和国劳动法》第十六条第二款，《中华人民共和国劳动合同法》第十条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第二十条第二款，《中华人民共和国民事诉讼法》第六十四条第一款，《最高人民法院关于民事诉讼证据若干问题的解释》第二条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案双方当事人二审争议的焦点是：黄双香与绥宁县教科局是否形成劳动关系，原判驳回黄双香的诉讼请求是否正确。\n对此，本院做如下评判：黄双香主张其系绥宁县教育系统的聘任制教师，与绥宁县教科局存在劳动关系。\n黄双香针对其该主张没有提交有效的劳动合同，其现所提交的幼师资证、聘书、教师明细履历表等证据，只能证明黄双香一直在从事幼师工作。\n另对于劳动关系的确认要求看用人单位是否向劳动者发放工资，黄双香没有提供绥宁县教科局向其发放工资的确切证据，现黄双香仅提交了按文件收取管理费收据和黄双香自己对发放工资的记录以及相关的证明，而从这些证据所记载的内容来看可得知xx村学前班的财务管理是由黄双香直接向学生收取费用，部分用于向联校交管理费、买墨水、教材等开支，并不能证明是绥宁县教科局给黄双香发放了工资，且“绥宁县民办教师工资花名册\"上也没有黄双香的名字。\n故从现有证据难以认定黄双香与绥宁县教科局存在劳动关系，其就此提出的上诉理由不能成立，原审以黄双香没有证据证实其主张为由驳回其诉讼请求并无不当，综上所述，黄双香的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律和处理正确，应予维持。\n",
    "审理法院的认定理由": "黄双香主张其系绥宁县教育系统的聘任制教师，与绥宁县教科局存在劳动关系。\n黄双香针对其该主张没有提交有效的劳动合同，其现所提交的幼师资证、聘书、教师明细履历表等证据，只能证明黄双香一直在从事幼师工作。\n另对于劳动关系的确认要求看用人单位是否向劳动者发放工资，黄双香没有提供绥宁县教科局向其发放工资的确切证据，现黄双香仅提交了按文件收取管理费收据和黄双香自己对发放工资的记录以及相关的证明，而从这些证据所记载的内容来看可得知xx村学前班的财务管理是由黄双香直接向学生收取费用，部分用于向联校交管理费、买墨水、教材等开支，并不能证明是绥宁县教科局给黄双香发放了工资，且“绥宁县民办教师工资花名册\"上也没有黄双香的名字。\n故从现有证据难以认定黄双香与绥宁县教科局存在劳动关系，",
    "审理法院的认定依据": "《最高人民法院关于民事诉讼证据若干规定》第四十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n本案二审案件受理费10元，由黄双香负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长王文俊审判员李鹏审判员申杰二〇一八年九月二十一日法官助理李梅芳代理书记员谭照千",
    "审结时间": "二〇一八年九月二十一日",
    "审理法官": "审判长王文俊审判员李鹏审判员申杰"
}