{
    "案件基本信息": "王素平诉邮政曲沃公司等确认劳动关系纠纷一案二审判决书王素平诉邮政曲沃公司等确认劳动关系纠纷一案二审判决书山西省临汾市中级人民法院民事判决书(2015)临民终字第1202号当事人上诉人（原审被告）：中国邮政集团公司山西省曲沃县分公司。\n负责人：李鹏，经理。\n委托代理人：胡超，山西谦诚律师事务所，律师。\n被上诉人（原审原告）：王素平。\n委托代理人：李娟。\n原审被告：山西佳鑫人力资源管理咨询服务有限公司。\n法定代表人：郝祥林，总经理。\n委托代理人：张鑫，山西中诚律师事务所律师。\n审理经过上诉人中国邮政集团公司山西省曲沃县分公司（以下简称“邮政曲沃公司”）与被上诉人王素平及原审被告山西佳鑫人力资源管理咨询服务有限公司（以下简称“佳鑫公司”）确认劳动关系纠纷一案，不服山西省曲沃县人民法院（2015）曲民初字第522号民事判决，向本院提起上诉。\n本院依法组成合议庭公开开庭审理了本案，上诉人邮政曲沃公司委托代理人胡超，被上诉人王素平委托代理人李娟，原审被告佳鑫公司委托代理人张鑫到庭参加了诉讼，本案现已审理终结。",
    "案名": "王素平诉邮政曲沃公司等确认劳动关系纠纷",
    "审理法院": "山西省临汾市中级人民法院",
    "案号": "民事判决书(2015)临民终字第1202号",
    "审理程序": "二审",
    "案件基本事实部分": "本院查明经审理查明，被上诉人王素平于1980年高中毕业后，于1981年到原里村人民公社任电话接线员。\n1984年成立里村邮电所，王素平连同电话设备搬至邮电所工作，后到高显邮电支局工作，2000年又调回里村邮政支局工作直至退休，无论公社电话接线员还是邮电所，当时均属于原曲沃县邮电局业务。\n1998年9月，邮电局的业务进行分营，分为邮政和电信，成立曲沃县邮政局，王素平仍然从事邮政业务。\n后由于企业建制整合，王素平与临汾市鸿邮通信服务有限公司签订劳动合同，王素平成为鸿邮公司派遣到曲沃邮政局的员工（此时间不详）。\n二审审理中，上诉人邮政曲沃公司认为被上诉人王素平是在上诉人公司成立之后与鸿邮公司建立劳动关系后由该公司派遣被上诉人到上诉人公司工作，并非是在邮电分家后分配至上诉人公司工作。\n2008年6月30日，王素平与鸿邮公司解除劳动合同，2008年7月1日，原审被告佳鑫公司与王素平签订劳动合同，同时佳鑫公司与临汾市邮政局签订劳务派遣合同，王素平与曲沃县邮政局签订岗位合同，由此，王素平成为佳鑫公司派遣到曲沃县邮政局的员工，然而王素平在曲沃县邮政局的工作性质及岗位从未发生改变。\n还查明，原审被告佳鑫公司成立于2006年1月2日，原名为“太原佳鑫人力资源管理服务有限公司”，2013年变更为现名称。\n原审审理中，原审被告佳鑫公司提供如下证据：一、被上诉人与佳鑫公司分别于2008年7月1日、2011年7月1日签订的《劳动合同》两份、《临汾市鸿邮通信服务有限公司终止（解除）劳动合同证明书》，证明被上诉人在2008年6月30日与原单位解除劳动合同，双方于2008年7月1日签订的劳动合同。\n二、佳鑫公司与临汾市邮政局于2008年7月1日和2011年7月1日签订的《劳务派遣合同》。\n三、被上诉人与原曲沃县邮政局分别于2008年7月1日，2011年7月1日签订的《岗位协议书》。\n证据二、三证明从2008年7月1日被上诉人是佳鑫公司派遣到临汾市邮政局的派遣员工。\n四、太原市企业基本养老保险个人账户对账单，证明佳鑫公司依法为被上诉人缴纳了社会保险；被上诉人参加工作时间为1998年1月。\n五、《退休申请》、《太原市企业职工退休审核表》、《介绍信》、《太原市企业退休人员社会化管理服务基本信息表》、《山西省企业退休人员养老保险金计算表》，证明被上诉人在2013年8月提出退休申请时，已经自行确认其工作期限为1998年1月至2013年8月，本次诉讼超过诉讼时效。\n被上诉人对以上证据质证意见为：临汾鸿邮公司解除劳动合同书的真实性存在异议，不是被上诉人本人签名；被上诉人与佳鑫公司的劳动合同及劳务派遣合同真实性无异议，可以证明邮政局从1981年1998年未给被上诉人办理养老保险；退休申请是格式的，工作时间也是打印，被上诉人有重大误解，没有计算1981年到1998年的工作年限显示公平。\n佳鑫公司表示2008年开始给被上诉人缴纳社会保险，并往前补交10年，即从1998年开始补交。\n二审审理时，原审被告佳鑫公司主张上述补交是为了保证被上诉人王素平到退休年龄能享受相应的社保待遇，经和王素平商量后用该公司户头，由王素平补交了从98年起的相应费用。\n对此，被上诉人王素平认为可能是补交的，但是谁补交的不太清楚。\n另原审审理中，被上诉人王素平为证明其主张，提供如下证据：一、曲沃县劳动争议仲裁委员会不予受理通知书。\n证明其提起过劳动仲裁。\n二、其本人身份证，证明其个人基本信息。\n三、七个证人出庭作证。\n原里村公社经管员胡北怀、农机管理员石良群证明，被上诉人于1981年到原里村公社任电话接线员；原邮政局职工芦安生、马平产、亢俊丽、贾新亮、闫朝伟证明，被上诉人于1981年开始在原里村公社任话务员，业务属于当时邮电局的业务，1998年邮政与电信分家，被上诉人分到邮政。\n里村镇人民政府书面证明，证明被上诉人1980年高中毕业，到原里村公社任话务员（工作关系属曲沃邮电局），1984年搬迁到里村邮电所；中国联合网络通信有限公司曲沃县分公司书面证明，证明被上诉人自1981年开始到原曲沃邮电局工作，1998年邮政电信分家，被分到曲沃邮政局工作。\n四、被上诉人在原曲沃县邮政局工作的荣誉证书共二十三份，最早的在1991年，最晚的为2013年，其中1997年以前的为“曲沃县邮电局”，之后的为“曲沃县邮政局”，证明被上诉人一直在原“曲沃县邮电局”、“曲沃县邮政局”工作并业绩优秀。\n五、被上诉人的名片，证明被上诉人在曲沃县邮政局里村邮政支局任支局长职务。\n六、被上诉人的退休证明及工资明细，证明被上诉人在原审被告佳鑫公司退休，退休工资563.2元／月，且第一次发放时间为2013年12月24日。\n七、中华全国总工会告知单，证明2014年8月7日向中华全国总工会寻求救济，诉讼时效中断。\n上诉人邮政曲沃公司质证意见为：证人证言不能证明1981年被上诉人与其公司建立劳动关系，获奖情况与其公司也无关，工作名片只能证明被上诉人在邮政局工作过，不能证明工作时间，退休证及工资明细，上诉人和原审被告认为正好印证被上诉人请求超过诉讼时效，中华全国总工会的告知单证明了本案不属于人民法院受案范围。\n二审上诉人诉称同时，上诉人邮政曲沃公司提供证据，证明临汾地区邮电局于1998年9月分营，成立的曲沃县邮政局，上诉人邮政曲沃公司向法院提供的其营业执照显示，其现名称成立日期为2000年4月18日。\n以上为本案基本事实。\n一审法院认为山西省曲沃县人民法院认为，原告王素平自1981年在原里村人民公社担任电话接线员，1984年搬至里村邮电所，直至退休一直从事邮电、邮政工作，工作性质和工作岗位始终未发生变化，被告邮政曲沃分公司是由原曲沃县邮电局分立的曲沃县邮政局改制而来，其现名称虽成立于2000年4月18日，但根据其与王素平签订的岗位合同来看，其一直习惯沿用曲沃县邮政局。\n原告与被告佳鑫公司虽于2008年才签订的劳动合同，但从佳鑫公司为原告办理退休情况及其当庭陈述，王素平应当是在1998年开始与佳鑫公司建立的劳动关系，在此之前，王素平应当是与原曲沃县邮电局形成的劳动关系，原曲沃县邮电局于1998年分立为邮政与电信，曲沃县邮政局应当享有和承担原曲沃县邮电局邮政业务方面的权利和义务，曲沃县邮政局改制为被告现名称后，被告邮政曲沃分公司应当享有和承担原曲沃县邮政局的权利和义务，原告第一项诉讼请求本院予以支持。\n原告第二项诉讼请求，根据《中华人民共和国社会保险法》的相关规定，征缴社会保险费是社保管理部门的职责，社保管理部门与缴费义务主体之间是管理与被管理的行政法律关系，用人单位不按规定为劳动者缴纳社会保险，原告起诉二被告为其补缴社会保险费，不属于人民法院民事案件受案范围，其起诉应当予以驳回。\n遂判决如下：原告王素平与原曲沃邮电局自1981年至1997年底形成劳动关系，被告中国邮政集团公司山西省曲沃县分公司承担原曲沃县邮电局的义务本案受理费5元，由被告中国邮政集团公司山西省曲沃县分公司负担。\n判后，上诉人邮政曲沃公司不服，向本院提起上诉称：1、原审法院认定双方有在劳动关系，上诉人应承担原曲沃县邮电局义务，无事实和法律依据。\n2、上诉人成立于2000年4月18日，不可能与被上诉人在1981年至1997年底期间存在劳动关系。\n故要求二审法院依法改判。\n二审被上诉人辩称被上诉人王素平答辩称：1、原审法院依据被上诉人提供的七组证据通过法庭调查，查明案件事实，对劳动关系的认定并非是推断出来的，而是对于劳动关系的认定和判定。\n2、被上诉人在一审中对于劳动关系认定这一事实提供了多组书证和多名证人证言，完全可形成完整的证据链条加以认定，不存在上诉人所述的举证不能。\n故要求二审法院驳回上诉，维持原判。\n被告辩称原审被告佳鑫公司答辩称：原审法院认定被上诉人王素平与我公司是从1998年1月建立劳动关系与事实不符，应是从2008年7月1日，但对原审判决涉及到我公司的结果是认可的，故要求二审法院依法判决。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "原告与被告佳鑫公司虽于2008年才签订的劳动合同，但从佳鑫公司为原告办理退休情况及其当庭陈述，王素平应当是在1998年开始与佳鑫公司建立的劳动关系，在此之前，王素平应当是与原曲沃县邮电局形成的劳动关系，原曲沃县邮电局于1998年分立为邮政与电信，曲沃县邮政局应当享有和承担原曲沃县邮电局邮政业务方面的权利和义务，曲沃县邮政局改制为被告现名称后，被告邮政曲沃分公司应当享有和承担原曲沃县邮政局的权利和义务，原告第一项诉讼请求本院予以支持。\n",
    "回顾一审法院的认定依据": "一审法院认为山西省曲沃县人民法院认为，原告王素平自1981年在原里村人民公社担任电话接线员，1984年搬至里村邮电所，直至退休一直从事邮电、邮政工作，工作性质和工作岗位始终未发生变化，被告邮政曲沃分公司是由原曲沃县邮电局分立的曲沃县邮政局改制而来，其现名称虽成立于2000年4月18日，但根据其与王素平签订的岗位合同来看，其一直习惯沿用曲沃县邮政局。\n原告与被告佳鑫公司虽于2008年才签订的劳动合同，但从佳鑫公司为原告办理退休情况及其当庭陈述，王素平应当是在1998年开始与佳鑫公司建立的劳动关系，在此之前，王素平应当是与原曲沃县邮电局形成的劳动关系，原曲沃县邮电局于1998年分立为邮政与电信，曲沃县邮政局应当享有和承担原曲沃县邮电局邮政业务方面的权利和义务，曲沃县邮政局改制为被告现名称后，被告邮政曲沃分公司应当享有和承担原曲沃县邮政局的权利和义务，原告第一项诉讼请求本院予以支持。\n原告第二项诉讼请求，根据《中华人民共和国社会保险法》的相关规定，征缴社会保险费是社保管理部门的职责，社保管理部门与缴费义务主体之间是管理与被管理的行政法律关系，用人单位不按规定为劳动者缴纳社会保险，原告起诉二被告为其补缴社会保险费，不属于人民法院民事案件受案范围，其起诉应当予以驳回。\n",
    "回顾一审法院的裁判依据": "遂判决如下：原告王素平与原曲沃邮电局自1981年至1997年底形成劳动关系，被告中国邮政集团公司山西省曲沃县分公司承担原曲沃县邮电局的义务本案受理费5元，由被告中国邮政集团公司山西省曲沃县分公司负担。\n",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，结合原审时被上诉人王素平提供的证人出庭所做证言及多份荣誉证书可知，被上诉人王素平自1981年起至邮电局业务分营为邮政与电信业务前，其始终在原曲沃邮政局工作，并多次获得“先进工作者”、“工作标兵”等荣誉称号。\n对此事实，本院认为，首先，双方的主体身份均符合相关法律法规所规定的用人单位与劳动者的主体资格；其次，被上诉人王素平所提供的劳动是用人单位的业务组成部分，且从事的是用人单位安排的有报酬的劳动，综上，应认定在此期间被上诉人王素平是与原曲沃邮政局构成了劳动关系。\n上诉人邮政曲沃公司虽对此有异，但其未提供相反证据予以反驳，故其主张不成立，本院不予支持。\n另原审结合被上诉人王素平在原曲沃县邮电局分家前期及之后，一直从事的是邮政业务，而上诉人邮政曲沃公司是由分立后的曲沃县邮政局改制而来，曲沃县邮政局的业务又是承继了原曲沃邮电局的邮政业务，故上诉人邮政曲沃公司应在其享有和承继的原曲沃县邮电局的相应权利义务范围内对本案被上诉人承担相应义务，原审对此认定并无不当，应予支持。\n对原审认定的被上诉人王素平自1998年开始与原审被告佳鑫公司建立劳动关系，因原审被告佳鑫公司成立于2006年1月2日，且原审被告佳鑫公司往前补交被上诉人王素平的相应社会保险，该行为的目的是保障被上诉人王素平自1998年之后享有相应社会保险，以保护劳动者的相应权利，但不应认定双方在1998年起就构成劳动关系，故原审对此认定不当，应予纠正。\n但因该认定并不对被上诉人王素平享受社会保险构成影响，故原审判决主文并无不当，应予维持。\n",
    "审理法院的认定理由": "首先，双方的主体身份均符合相关法律法规所规定的用人单位与劳动者的主体资格；其次，被上诉人王素平所提供的劳动是用人单位的业务组成部分，且从事的是用人单位安排的有报酬的劳动，综上，应认定在此期间被上诉人王素平是与原曲沃邮政局构成了劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国社会保险法》",
    "裁判依据": "综上，依据《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人中国邮政集团公司山西省曲沃县分公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长王斌斌审判员曹泰山代理审判员贾晓斌二〇一五年十一月十七日书记员房振",
    "审结时间": "二〇一五年十一月十七日",
    "审理法官": "审判长王斌斌审判员曹泰山代理审判员贾晓斌"
}