{
    "案件基本信息": "筠连县毛家店水利电力开发有限责任公司与吴祖奇确认劳动关系纠纷上诉案筠连县毛家店水利电力开发有限责任公司与吴祖奇确认劳动关系纠纷上诉案四川省宜宾市中级人民法院民事判决书(2017)川15民终1106号当事人上诉人(原审原告):筠连县毛家店水利电力开发有限责任公司，住所地：四川省筠连县筠连镇金星村金鱼组。\n法定代表人:张隆凯,董事长。\n委托诉讼代理人:邓绍兴，筠连县巡司镇法律服务所法律工作者,特别授权。\n被上诉人(原审被告):吴祖奇。\n委托诉讼代理人:吴丽娟（系吴祖奇之女）。\n委托诉讼代理人:吴斌（系吴祖奇之子）。\n审理经过上诉人筠连县毛家店水利电力开发有限责任公司（以下简称毛家店水利电力公司）因与被上诉人吴祖奇确认劳动关系纠纷一案，不服四川省筠连县人民法院（2016）川1527民初416号民事判决，向本院提起上诉。\n本院于2017年6月6日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。",
    "案名": "筠连县毛家店水利电力开发有限责任公司与吴祖奇确认劳动关系纠纷",
    "审理法院": "四川省宜宾市中级人民法院",
    "案号": "民事判决书(2017)川15民终1106号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人毛家店水利电力公司上诉请求：1.撤销一审判决，依法改判支持上诉人的一审诉讼请求；2.一、二审案件受理费由被上诉人负担。\n事实和理由：一审法院认定事实错误，适用法律不当。\n1.上诉人在公告栏处张贴公告送达通知符合法律规定，并无不当；2.一审法院认定上诉人与被上诉人建立了劳动关系无事实和法律依据，一审判决以双方签订的《毛家店水电有限责任公司关于股东停薪留职有关待遇协议书》认定双方建立了劳动关系，不符合《中华人民共和国劳动合同法》第七条和第十条第三款的规定，且被上诉人未向法院提交劳动合同、工资表、上岗证等证据证明双方存在劳动关系；3.被上诉人申请仲裁时已经超过仲裁时效，上诉人在一审中提到时效问题，一审判决对该问题没有进行说明。\n二审被上诉人辩称被上诉人吴祖奇辩称：1.上诉人与被上诉人于2003年9月1日签订的《毛家店水电有限责任公司关于股东停薪留职有关待遇协议书》，系双方真实意思表示，协议合法有效；2.通过社保机构查询缴纳社会保险的结果，证明上诉人与被上诉人至2016年3月都存在有劳动关系；3.上诉人于2007年5月10日作出的与被上诉人解除劳动关系的通知，被上诉人未收到，停薪留职期间被上诉人一直在家，上诉人通过在公告栏张贴公告的形式与被上诉人解除劳动关系，不符合法律规定；4.因被上诉人办理退休手续时才知晓上诉人没有依法为被上诉人办理社会保险，被上诉人在和上诉人协商未果后申请仲裁，本案未超过仲裁时效。\n原告诉称毛家店水利电力公司向一审法院起诉请求：1.确认毛家店水利电力公司与吴祖奇之间自2004年5月10日起无劳动关系；2.吴祖奇负担本案受理费。\n一审法院查明一审法院认定事实：2003年9月1日，毛家店水利电力公司与吴祖奇签订《毛家店发电有限责任公司关于股东停薪留职有关待遇协议书》，该协议书载明：“甲方：毛家店发电有限责任公司乙方：毛家店公司股东吴祖其经乙方向公司申请自愿停薪留职，在停薪留职期间，公司为该股东按规定缴纳单位应缴纳部分医疗、养老保险，按在岗股东享受的股金贴息补息比例同等享受；年终有红利分配时同等对待。\n如果乙方需要上班，必须提前一个月向公司申请，便于公司好安排工作。\n乙方在停薪留职期间应自觉缴纳个人应缴部分医疗、养老保险费；自觉遵纪守法，维护公司利益；若乙方有违法行为和其他安全事故的自行负责，公司不予承担责任。\n时间从2003年9月1日起。\n此协议一式二份，双方签字后生效。\n甲方代表人：张隆凯乙方：吴祖其二00三年九月一日”。\n毛家店水利电力公司、吴祖奇均确认该协议上的“吴祖其”即本案吴祖奇。\n2007年5月10日，毛家店水利电力公司作出《筠连县毛家店水利电力开发有限责任公司通知》，该通知载明：“吴祖其职工：你自2006年11月1日起未向我公司请假，现已6个月未来公司上班，无故旷工已达6个月之久，违反了我公司管理制度和劳动纪律的规定，我公司决定对你作除名处理，既与你解除了劳动合同关系，同时解除你于2003年9月1日与我公司签订的《关于股东停薪留职有关待遇协议书》限你在60日内来公司办理相关手续。\n特此通知筠连县毛家店水利电力开发有限责任公司二00七年五月十日”；同日，毛家店水利电力公司作出《筠连县毛家店水利电力开发有限责任公司公告》，该公告载明：“谢华德、吴祖其等职工：你们职工等10人于2006年11月1日起，未向我公司请假已6个月未来我公司上班，属无故旷工行为，违反我公司的管理制度的规定，公司经董事会决定，对你们作除名处理，限你们在60日内来我公司办理相关手续。\n特此公告筠连县毛家店水利电力开发有限责任公司二00七年五月十日”。\n毛家店水利电力公司陈述《筠连县毛家店水利电力开发有限责任公司通知》与《筠连县毛家店水利电力开发有限责任公司公告》在毛家店水利电力公司的公告栏处张贴；吴祖奇陈述未收到《筠连县毛家店水利电力开发有限责任公司通知》与《筠连县毛家店水利电力开发有限责任公司公告》，通过在毛家店水利电力公司的公告栏处张贴送达给吴祖奇不符合法律规定。\n一审法院认为毛家店水利电力公司与吴祖奇于2003年9月1日签订《毛家店发电有限责任公司关于股东停薪留职有关待遇协议书》，签订协议书后吴祖奇未到毛家店水利电力公司处上班，毛家店水利电力公司通过在其公告栏处张贴的方式送达《筠连县毛家店水利电力开发有限责任公司通知》与《筠连县毛家店水利电力开发有限责任公司公告》，不符合法律规定，不能认定毛家店水利电力公司向吴祖奇送达了《筠连县毛家店水利电力开发有限责任公司通知》与《筠连县毛家店水利电力开发有限责任公司公告》。\n2016年3月4日，吴祖奇向筠连县劳动人事争议仲裁委员会申请仲裁，请求事项：1.裁决申请人与被申请人自2014年12月31日解除劳动关系；2.裁决被申请人支付申请人解除劳动合同的经济补偿金3415×8=27320元；3.被申请人依照《社会保险法》的规定为申请人依法补交自2008年1月起至今的各项社会保险。\n2016年3月17日，筠连县劳动人事争议仲裁委员会作出筠劳人仲案[2016]20号仲裁裁决书，该仲裁裁决书裁决：申请人与被申请人自2014年12月31日解除劳动关系。\n毛家店水利电力公司对该仲裁裁决书不服，向一审法院提起诉讼。\n本院查明另查明，2003年7月至2007年12月，毛家店水利电力公司为吴祖奇缴纳了企业职工基本养老保险。\n一审法院认为一审法院认为，毛家店水利电力公司与吴祖奇于2003年9月1日签订的《毛家店发电有限责任公司关于股东停薪留职有关待遇协议书》，系双方当事人的真实意思表示，合法有效，一审法院予以确认。\n该协议明确了双方的权利义务关系，应当认定双方在签订《毛家店发电有限责任公司关于股东停薪留职有关待遇协议书》后建立劳动关系。\n建立劳动关系后，双方可以通过协商一致解除劳动关系，也可通过符合法律规定的其他方式单方解除劳动关系。\n毛家店水利电力公司通过在其公告栏处张贴的方式送达《筠连县毛家店水利电力开发有限责任公司通知》与《筠连县毛家店水利电力开发有限责任公司公告》单方对吴祖奇作除名，送达的方式不符合法律规定，毛家店水利电力公司未举证证实通过其他的方式向吴祖奇送达了《筠连县毛家店水利电力开发有限责任公司通知》与《筠连县毛家店水利电力开发有限责任公司公告》，该除名决定不能对吴祖奇发生法律效力。\n对毛家店水利电力公司请求确认与吴祖奇自2004年5月10日起无劳动关系的诉讼请求，一审法院不予支持。\n据此，依照最高人民法院《关于民事诉讼证据的若干规定》第二条之规定，判决：驳回毛家店水利电力公司的诉讼请求。\n一审案件受理费5元（已减半），由毛家店水利电力公司负担。\n在二审期间，当事人围绕上诉请求依法提交了证据。\n本院组织当事人进行了证据交换和质证。\n对当事人二审争议的事实，本院认定如下：被上诉人吴祖奇向本院提交了2004年11月、2004年12月毛家店水利电力公司的工资表和考勤表，拟证明被上诉人与上诉人之间建立了劳动关系。\n上诉人毛家店水利电力公司质证认为，该证据不属于二审新证据，且工资表无公司盖章，不予认可。\n本院认为，该工资表和考勤表均系复印件，未加盖上诉人公司印章，且上诉人不予认可，证据真实性存疑，对被上诉人提交的证据，本院不予采信。\n本案经二审审理，查明的事实与一审法院查明的事实一致，本院对一审法院查明的事实予以确认。\n",
    "回顾一审法院的认定理由": "毛家店水利电力公司与吴祖奇于2003年9月1日签订的《毛家店发电有限责任公司关于股东停薪留职有关待遇协议书》，系双方当事人的真实意思表示，合法有效，一审法院予以确认。\n该协议明确了双方的权利义务关系，应当认定双方在签订《毛家店发电有限责任公司关于股东停薪留职有关待遇协议书》后建立劳动关系。\n建立劳动关系后，双方可以通过协商一致解除劳动关系，也可通过符合法律规定的其他方式单方解除劳动关系。\n毛家店水利电力公司通过在其公告栏处张贴的方式送达《筠连县毛家店水利电力开发有限责任公司通知》与《筠连县毛家店水利电力开发有限责任公司公告》单方对吴祖奇作除名，送达的方式不符合法律规定，毛家店水利电力公司未举证证实通过其他的方式向吴祖奇送达了《筠连县毛家店水利电力开发有限责任公司通知》与《筠连县毛家店水利电力开发有限责任公司公告》，该除名决定不能对吴祖奇发生法律效力。\n对毛家店水利电力公司请求确认与吴祖奇自2004年5月10日起无劳动关系的诉讼请求，一审法院不予支持。\n",
    "回顾一审法院的认定依据": "一审法院认为一审法院认为，毛家店水利电力公司与吴祖奇于2003年9月1日签订的《毛家店发电有限责任公司关于股东停薪留职有关待遇协议书》，系双方当事人的真实意思表示，合法有效，一审法院予以确认。\n该协议明确了双方的权利义务关系，应当认定双方在签订《毛家店发电有限责任公司关于股东停薪留职有关待遇协议书》后建立劳动关系。\n建立劳动关系后，双方可以通过协商一致解除劳动关系，也可通过符合法律规定的其他方式单方解除劳动关系。\n毛家店水利电力公司通过在其公告栏处张贴的方式送达《筠连县毛家店水利电力开发有限责任公司通知》与《筠连县毛家店水利电力开发有限责任公司公告》单方对吴祖奇作除名，送达的方式不符合法律规定，毛家店水利电力公司未举证证实通过其他的方式向吴祖奇送达了《筠连县毛家店水利电力开发有限责任公司通知》与《筠连县毛家店水利电力开发有限责任公司公告》，该除名决定不能对吴祖奇发生法律效力。\n对毛家店水利电力公司请求确认与吴祖奇自2004年5月10日起无劳动关系的诉讼请求，一审法院不予支持。\n",
    "回顾一审法院的裁判依据": "据此，依照最高人民法院《关于民事诉讼证据的若干规定》第二条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，综合双方诉辩主张，归纳本案争议焦点为：1.上诉人与被上诉人是否建立了劳动关系；2.上诉人于2007年5月10日作出的除名公告和解除通知是否有效；3.被上诉人申请仲裁时是否超过仲裁时效。\n一、关于上诉人与被上诉人之间是否建立了劳动关系的问题。\n上诉人毛家店水利电力公司在一审庭审中陈述被上诉人吴祖奇在2003年9月1日与上诉人签订《毛家店发电有限责任公司关于股东停薪留职有关待遇协议书》前，其已在上诉人公司上班，该协议书签订后，被上诉人未在上诉人处继续上班。\n结合该协议书内容，本院认定上诉人与吴祖奇在2003年9月1日前已建立劳动关系，2003年9月1日后，双方同意继续保留劳动关系，上诉人为被上诉人缴纳职工医疗、养老保险费用。\n该协议书系双方真实意思表示，双方应严格遵守并执行该协议书。\n上诉人与被上诉人建立劳动关系的事实清楚，本院予以确认。\n二、关于上诉人于2007年5月10日作出的除名公告和解除通知是否有效的问题。\n毛家店水利电力公司通过在其公告栏处张贴的方式向吴祖奇送达《筠连县毛家店水利电力开发有限责任公司公告》、《筠连县毛家店水利电力开发有限责任公司通知》，该除名公告和解除通知系上诉人认为被上诉人存在连续旷工而做出的除名处理，该公告和通知均未向被上诉人直接送达。\n根据劳动部办公厅《关于通过新闻媒介通知职工回单位并对逾期不归者按自动离职或旷工处理问题的复函》（劳办发［１９９５］１７９号）规定：“按照《企业职工奖惩条例》（国发［１９８２］５９号）第十八条规定精神，企业对有旷工行为的职工做除名处理，必须符合规定的条件并履行相应的程序。\n因此，企业通知请假、放长假、长期病休职工在规定时间内回单位报到或办理有关手续，应遵循对职工负责的原则，以书面形式直接送达职工本人；本人不在的，交其同住成年亲属签收。\n直接送达有困难的可以邮寄送达，以挂号查询回执上注明的收件日期为送达日期。\n只有在受送达职工下落不明，或者用上述送达方式无法送达的情况下，方可公告送达，即张贴公告或通过新闻媒介通知。\n自发出公告之日起，经过三十日，即视为送达。\n在此基础上，企业方可对旷工和违反规定的职工按上述法规做除名处理。\n能用直接送达或邮寄送达而未用，直接采用公告方式送达，视为无效。”\n故本案中，上诉人在未采取直接送达或邮寄送达等法定方式送达的前提下，径直将《筠连县毛家店水利电力开发有限责任公司公告》和《筠连县毛家店水利电力开发有限责任公司通知》进行公告送达的行为，应认定为无效行为。\n而且被上诉人尚处于停薪留职期，不存在旷工事实，除名公告和解除通知的内容也不符合法律规定。\n三、关于被上诉人申请仲裁时是否超过仲裁时效的问题。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（二）》第一条第（二）项规定：“因解除或者终止劳动关系产生的争议，用人单位不能证明劳动者收到解除或者终止劳动关系书面通知时间的，劳动者主张权利之日为劳动争议发生之日。”\n本案中，上诉人于2007年5月10日作出的除名公告和解除通知因送达不符合规定而未生效，上诉人也未提供证据证明该除名公告和解除通知有效送达被上诉人的时间，因此，本案中被上诉人向筠连县劳动人事争议仲裁委员会提起仲裁申请之日应认定为劳动争议发生之日，不存在超过一年仲裁时效的问题。\n综上所述，上诉人毛家店水利电力公司的上诉请求不能成立，应予驳回。\n一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "上诉人毛家店水利电力公司在一审庭审中陈述被上诉人吴祖奇在2003年9月1日与上诉人签订《毛家店发电有限责任公司关于股东停薪留职有关待遇协议书》前，其已在上诉人公司上班，该协议书签订后，被上诉人未在上诉人处继续上班。\n结合该协议书内容，本院认定上诉人与吴祖奇在2003年9月1日前已建立劳动关系，2003年9月1日后，双方同意继续保留劳动关系，上诉人为被上诉人缴纳职工医疗、养老保险费用。\n该协议书系双方真实意思表示，双方应严格遵守并执行该协议书。\n上诉人与被上诉人建立劳动关系的事实清楚，本院予以确认。\n",
    "审理法院的认定依据": "劳动部办公厅《关于通过新闻媒介通知职工回单位并对逾期不归者按自动离职或旷工处理问题的复函》（劳办发［１９９５］１７９号）",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由筠连县毛家店水利电力开发有限责任公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长范志平审判员陈伟林审判员张羽二〇一七年七月七日书记员陈曦",
    "审结时间": "二〇一七年七月七日",
    "审理法官": "审判长范志平审判员陈伟林审判员张羽"
}