{
    "案件基本信息": "姜丽与沭阳协和康复医院确认劳动关系纠纷二审民事判决书姜丽与沭阳协和康复医院确认劳动关系纠纷二审民事判决书江苏省宿迁市中级人民法院民事判决书(2019)苏13民终2966号当事人上诉人（原审被告）：姜丽。\n委托诉讼代理人：范庄林，江苏序阳律师事务所律师。\n被上诉人（原审原告）：沭阳协和康复医院，统一社会信用代码52321300321194731C，住所地江苏省沭阳县沭城街道曙光路某某。\n法定代表人：张汉乐，该医院院长。\n委托诉讼代理人：朱磊，江苏天帆律师事务所律师。\n审理经过上诉人姜丽因与被上诉人沭阳协和康复医院（以下简称协和医院）确认劳动关系纠纷一案，不服江苏省沭阳县（2019）苏1322民初5341号民事判决，向本院提起上诉。\n本院于2019年7月10日立案后，依法组成合议庭对本案进行了审理。\n本案现已审理终结。\n",
    "案名": "姜丽与沭阳协和康复医院确认劳动关系纠纷",
    "审理法院": "江苏省宿迁市中级人民法院",
    "案号": "民事判决书(2019)苏13民终2966号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人姜丽的上诉请求为：撤销一审判决，改判确认姜丽母亲徐以玲与协和医院之间存在劳动关系。\n事实和理由：一、《江苏省劳动人事争议疑难问题研讨会纪要》规定，用人单位与其招用的已达到或超过法定退休年龄但未享受基本养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征，应按劳动关系特殊情形处理，故一审法院以姜丽母亲徐以玲在协和医院从事保洁工作时已超过法定退休年龄为由，认定其不具备劳动者的主体资格有误。\n二、徐以玲为协和医院提供劳动，接受其管理，协和医院按月发放工资，徐以玲虽不参加考勤，但上下班时间相对固定，其工作区域和劳动成果接受协和医院监督和考核，双方之间具备劳动关系的基本特征，应当认定为存在劳动关系。\n二审被上诉人辩称被上诉人协和医院二审辩称，徐以玲从事协和医院固定楼层的保洁工作，其工作时间具有自主性，不参加单位考勤，也不接受单位的内部约束，双方之间不具备紧密的管理支配关系，故双方之间应为劳务关系，请求二审法院驳回上诉，维持原判。\n原告诉称协和医院向一审法院起诉请求：确认姜丽母亲徐以玲与协和医院之间不存在劳动关系。\n一审法院查明一审法院认定事实：2018年3月10日，姜丽母亲徐以玲至协和医院从事保洁工作，双方未签订书面合同，月工资1400元左右，由协和医院按月发放，徐以玲领取工资时无需签字。\n2018年10月27日，徐以玲因交通事故受伤，经抢救无效于2018年11月5日死亡。\n姜丽于2019年2月18日向沭阳县劳动人事仲裁委员会提出仲裁申请，要求确认徐以玲与协和医院之间存在劳动关系。\n2019年3月18日，沭阳县劳动人事仲裁委员会作出沭劳人仲案字（2019）第100号仲裁裁决书，裁决：确认徐以玲自2018年3月10日至2018年10月27日与协和医院存在劳动关系。\n协和医院不服在规定时间内向一审法院提出诉讼。\n一审法院认为一审法院认为，劳动关系，是指用人单位与劳动者运用劳动能力实现劳动过程中形成的一种社会关系，劳动关系的形成有如下要求：1.用人单位和劳动者符合法律、法规规定的主体资格，劳动者是指符合劳动年龄条件，具有劳动权力和劳动行为能力的自然人；2.用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；3.劳动者提供的劳动是用人单位业务的组成部分。\n劳动者从事的劳动行为时劳动者在用人单位的管理下，从事具体劳动，并获得报酬的过程。\n本案中，姜丽母亲徐以玲在协和医院单位从事保洁工作时已超过法定退休年龄，不具备劳动者的主体资格，其在从事保洁工作时无需考勤，无固定的上下班时间，也无需遵守协和医院单位的各项规章制度，其在从事保洁的过程中无需协和医院单位的专业管理，完成工作的过程相对自由，其仅需要就其劳动成果向协和医院负责，双方之间形成的关系不属于《劳动合同法》意义上的劳动关系，故依法确认双方之间不存在劳动关系。\n综上，一审法院依照《中华人民共和国劳动合同法》第二条、《中华人民共和国民事诉讼法》第一百四十二条之规定，判决：协和医院与姜丽母亲徐以玲之间不存在劳动关系。\n案件受理费10元，由协和医院负担。\n本院二审期间，上诉人姜丽为证明其上诉主张，向本院提交如下证据：1.江苏序阳律师事务所范庄林、牟欢律师与协和医院保洁人员李凤英、华桂英进行的调查笔录及李凤英、华桂英手持该调查笔录的照片各一份；2.姜丽与协和医院保洁人员交谈视频三份。\n上述两份证据旨在证明协和医院的保洁人员有相对固定的上下班时间，并接受协和医院的监督和管理。\n被上诉人协和医院对上述证据质证认为：对于证据1，调查笔录的性质属于证人证言，而证人应当出庭作证，故对该调查笔录的证明目的不予认可。\n对于证据2，视频中确系协和医院的保洁人员，但根据其陈述内容可证明保洁人员的工作时间具有自主性，且视频中涉及的人员也应出庭作证，故对于该证据的证明目的不予认可。\n本院对上述证据认证意见为：通过调查笔录及视频中的内容可以反映出协和医院保洁人员虽然无需接受上下班考勤，但其每天实际工作时间相对固定。\n本院查明二审查明事实与一审判决认定事实一致，本院予以确认。\n二审另查明，徐以玲出生于1968年2月29日，其生前未享受养老保险待遇，也没有领取退休金。\n本案二审中的争议焦点是：徐以玲与协和医院之间是否存在事实劳动关系。\n",
    "出生时间": "徐以玲出生于1968年2月29日，其生前未享受养老保险待遇，也没有领取退休金。\n",
    "劳动起始时间": "2018年3月10日，姜丽母亲徐以玲至协和医院从事保洁工作，",
    "劳动结束时间": "2018年10月27日，徐以玲因交通事故受伤，经抢救无效于2018年11月5日死亡。\n",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，姜丽母亲徐以玲在协和医院单位从事保洁工作时已超过法定退休年龄，不具备劳动者的主体资格，其在从事保洁工作时无需考勤，无固定的上下班时间，也无需遵守协和医院单位的各项规章制度，其在从事保洁的过程中无需协和医院单位的专业管理，完成工作的过程相对自由，其仅需要就其劳动成果向协和医院负责，双方之间形成的关系不属于《劳动合同法》意义上的劳动关系，故依法确认双方之间不存在劳动关系。\n",
    "回顾一审法院的认定依据": "《江苏省劳动人事争议疑难问题研讨会纪要》",
    "回顾一审法院的裁判依据": "综上，一审法院依照《中华人民共和国劳动合同法》第二条、《中华人民共和国民事诉讼法》第一百四十二条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，我国劳动法仅对就业年龄的下限有明确规定，但对就业年龄的上限并没有限制，且劳动合同法规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n因此，达到或者超过法定退休年龄的人员就业，如果其未依法享受养老保险待遇或领取退休金的，只要其具备劳动关系的基本特征，其与用人单位之间仍可以形成劳动关系。\n而确认劳动关系应该根据劳动者是否实际接受用人单位的管理、指挥或者监督，劳动者提供的劳动是否是用人单位业务的组成部分，用人单位是否向劳动者提供基本劳动条件，以及向劳动者支付报酬等因素综合认定。\n本案中，协和医院招用徐以玲从事保洁工作，徐以玲等保洁人员劳动工具等基本劳动条件均由协和医院提供，徐以玲完成其负责楼层的清洁工作后需要接受协和医院相关人员的检查，如其清洁不符合要求则需重新打扫，徐以玲长期、固定地为协和医院提供劳务，协和医院系按月而非以劳动成果向徐以玲支付劳动报酬；徐以玲等保洁人员虽无需接受上下班考勤，但基于其从事楼层保洁的工作内容及协和医院对其保洁效果的日常检查，决定了徐以玲等人每天只能选择在清晨医院就诊患者较少时开始打扫，且打扫结束后，其为了保持负责区域内的整洁以备检查也无法立即离开医院，实际上徐以玲等人的工作时间已相对固定，因此，徐以玲作为协和医院的保洁人员，是按照协和医院的要求在指定的时间、地点，按指定的方式、形式提供劳动，双方在组织管理上具有较强的人身从属性，符合劳动关系的特征。\n此外，协和医院招用的保洁人员中大多数已超过法定退休年龄，其以较低的工资报酬完成了医院的保洁工作，协和医院以此达到降低其运营成本的目的，而在徐以玲发生交通事故后，协和医院却以双方之间仅是劳务关系为由，逃避其用人单位的法定义务，协和医院的这种做法显然不应得到支持。\n综上所述，上诉人姜丽的上诉请求成立，本院予以支持。\n",
    "审理法院的认定理由": "本案中，协和医院招用徐以玲从事保洁工作，徐以玲等保洁人员劳动工具等基本劳动条件均由协和医院提供，徐以玲完成其负责楼层的清洁工作后需要接受协和医院相关人员的检查，如其清洁不符合要求则需重新打扫，徐以玲长期、固定地为协和医院提供劳务，协和医院系按月而非以劳动成果向徐以玲支付劳动报酬；徐以玲等保洁人员虽无需接受上下班考勤，但基于其从事楼层保洁的工作内容及协和医院对其保洁效果的日常检查，决定了徐以玲等人每天只能选择在清晨医院就诊患者较少时开始打扫，且打扫结束后，其为了保持负责区域内的整洁以备检查也无法立即离开医院，实际上徐以玲等人的工作时间已相对固定，因此，徐以玲作为协和医院的保洁人员，是按照协和医院的要求在指定的时间、地点，按指定的方式、形式提供劳动，双方在组织管理上具有较强的人身从属性，符合劳动关系的特征。\n",
    "审理法院的认定依据": "劳动法仅对就业年龄的下限有明确规定，但对就业年龄的上限并没有限制，且劳动合同法规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第二项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第二项",
    "裁判主文": "判决如下：裁判结果一、撤销江苏省沭阳县（2019）苏1322民初5341号民事判决;二、确认徐以玲与沭阳协和康复医院之间存在事实劳动关系；三、驳回沭阳协和康复医院的诉讼请求。\n一审案件受理费10元，二审案件受理费10元，合计20元，均由沭阳协和康复医院负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长魏良军审判员王冬冬审判员吴振环二〇一九年十月十日法官助理孙笑书记员王南淳",
    "审结时间": "二〇一九年十月十日",
    "审理法官": "审判长魏良军审判员王冬冬审判员吴振环"
}