{
    "案件基本信息": "周文金、水富县旭沐园林景观工程有限公司确认劳动关系纠纷二审民事判决书周文金、水富县旭沐园林景观工程有限公司确认劳动关系纠纷二审民事判决书云南省昭通市中级人民法院民事判决书(2018)云06民终1782号当事人上诉人（原审原告）周文金。\n被上诉人（原审被告）水富县旭沐园林景观工程有限公司（以下简称旭沐园林公司）。\n住所地：云南省水富县云富街道办事处丰华市场。\n法定代表人李敬，该公司董事长。\n委托诉讼代理人刘霞，明理法律服务所法律工作者。\n审理经过上诉人周文金因与被上诉人旭沐园林公司确认劳动关系纠纷一案，不服水富县人民法院（2018）云0630民初173号民事判决，向本院提起上诉。\n本院受理后，依法组成合议庭审理了本案。\n现已审理终结。",
    "案名": "周文金、水富县旭沐园林景观工程有限公司确认劳动关系纠纷",
    "审理法院": "云南省昭通市中级人民法院",
    "案号": "民事判决书(2018)云06民终1782号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院认定事实如下：2013年8月，原告之妻汪永凤受聘于被告旭沐园林公司，在云天化小区从事草坪维护工作，但双方未签订书面劳动合同。\n2018年2月18日下午6时20分许，原告之妻汪永凤在云天化小区内做被告旭沐园林公司安排的保洁工作时晕倒，经送云天化医院抢救无效，于当晚7时6分死亡。\n次日,被告旭沐园林公司与汪永凤家属协商并达成协议，由旭沐园林公司预付汪永凤家属10万元。\n2018年3月30日，原告周文金向水富县劳动争议仲裁委员会申请劳动仲裁，请求裁决汪永凤与被告旭沐园林公司2013年8月至2018年2月18日期间存在劳动关系。\n水富县劳动争议仲裁委员会于2018年4月4日向周文金出具告知书，告知内容为：如本委在自收到申请书之日起五日内未作出决定的，你可以就该劳动争议事项向人民法院提起诉讼。\n另查明，原告之妻汪永凤生于1954年9月26日，其领取城乡居民基本养老保险待遇时间为2014年10月至2018年3月。\n",
    "出生时间": "另查明，原告之妻汪永凤生于1954年9月26日，其领取城乡居民基本养老保险待遇时间为2014年10月至2018年3月。\n",
    "劳动起始时间": "2013年8月，原告之妻汪永凤受聘于被告旭沐园林公司，在云天化小区从事草坪维护工作，",
    "劳动结束时间": "2018年2月18日下午6时20分许，原告之妻汪永凤在云天化小区内做被告旭沐园林公司安排的保洁工作时晕倒，经送云天化医院抢救无效，于当晚7时6分死亡。\n",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "回顾一审法院的认定理由": "汪永凤自2014年10月领取城乡基本养老保险待遇后，继续受聘于被告旭沐园林公司，因此，对汪永凤从2014年10月起至2018年2月18日止与被告旭沐园林公司之间发生的用工争议应按劳务关系处理。\n",
    "回顾一审法院的认定依据": "《中华人民共和国社会保险法》",
    "回顾一审法院的裁判依据": "依照《中华人民共和国劳动合同法》第七条、第四十四条第二项，《最高人民法院（三）》第七条，《中华人民共和国民事诉讼法》第六十四条第一款之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院查明二审与一审查明的事实一致，本院予以认定。\n另查明，原告之妻汪永凤生前每月领取的款项分别为：城市最低生活费329元、农村养老保险80元、移民后期扶持50元。\n归纳双方诉辩主张，本案争议的焦点为：原判是否恰当？\n针对本案焦点，结合双方诉辨主张，本院评判如下：本案中，上诉人周文金之妻汪永凤系农民身份，其生前每月在水富县城乡居民养老保险中心领取的养老保险属于地方政府的政策性补贴，其每月领取的80元保险金是政府出资补贴的基础保险金，并不等同于国家法律法规规定的社会养老保险金，不具备基本养老功能，本案不属于《最高人民法院关于（三）》第七条所指的养老保险待遇范畴。\n原判认定“城乡基本养老保险待遇属于基本养老保险待遇”错误，本院予以纠正。\n《最高人民法院关于超过法定退休年龄的进城务工农民在工作时间内因公伤亡的，能否认定工伤的答复》（2012）行他字第13号规定，用人单位聘用的超过法定退休年龄的务工农民，在工作时间内，因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。\n进行工伤认定的前提系存在劳动关系，而我国《中华人民共和国劳动法》对达到法定退休年龄仍然从事劳动的农民工未作禁止性规定。\n因此，超过法定退休年龄的农民仍在用人单位务工，未享受职工养老保险待遇，也未领取退休金，仍然是劳动法意义上的劳动者，与用人单位之间存在劳动关系。\n汪永凤在被上诉人管理、指挥、监督下工作，被上诉人提供云天化小区并安排汪永凤从事草坪维护工作，汪永凤虽然已达到法定退休年龄，但未享受职工养老保险待遇，也未退休并领取退休金。\n汪永凤作为劳动者享受农村养老保险待遇不能成为否定与用人单位存在劳动关系的理由，汪永凤与被上诉人之间仍存在劳动关系，应予确认。\n二审上诉人诉称综上所述，上诉人主张“汪永凤与园林公司之间存在劳动关系”的上诉理由合法有理，本院予以支持。\n原判认定事实清楚，但部分适用法律错误，处理结果错误，本院予以纠正。\n",
    "审理法院的认定理由": "超过法定退休年龄的农民仍在用人单位务工，未享受职工养老保险待遇，也未领取退休金，仍然是劳动法意义上的劳动者，与用人单位之间存在劳动关系。\n汪永凤在被上诉人管理、指挥、监督下工作，被上诉人提供云天化小区并安排汪永凤从事草坪维护工作，汪永凤虽然已达到法定退休年龄，但未享受职工养老保险待遇，也未退休并领取退休金。\n汪永凤作为劳动者享受农村养老保险待遇不能成为否定与用人单位存在劳动关系的理由，汪永凤与被上诉人之间仍存在劳动关系，应予确认。\n",
    "审理法院的认定依据": "《最高人民法院关于超过法定退休年龄的进城务工农民在工作时间内因公伤亡的，能否认定工伤的答复》（2012）行他字第13号规定",
    "基本养老保险待遇的认定理由": "本案中，上诉人周文金之妻汪永凤系农民身份，其生前每月在水富县城乡居民养老保险中心领取的养老保险属于地方政府的政策性补贴，其每月领取的80元保险金是政府出资补贴的基础保险金，并不等同于国家法律法规规定的社会养老保险金，不具备基本养老功能，本案不属于《最高人民法院关于（三）》第七条所指的养老保险待遇范畴。\n",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款（二）项、《中华人民共和国劳动合同法》第七条的规定",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款（二）项、《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果一、撤销水富县人民法院（2018）云0630民初173号民事判决；二、汪永凤从2013年8月起至2018年2月18日止与水富县旭沐园林景观工程有限公司之间存在劳动合同关系。\n一审案件受理费5元、二审案件受理费10元，由被上诉人水富县旭沐园林景观工程有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长王金山审判员李韬审判员吴蔚秋二〇一八年十月二十九日书记员张贵林",
    "审结时间": "二〇一八年十月二十九日",
    "审理法官": "审判长王金山审判员李韬审判员吴蔚秋"
}