{
    "案名": "张琼、张臣确认劳动关系纠纷",
    "审理法院": "河南省新乡市中级人民法院",
    "案号": "民事判决书(2020)豫07民终4011号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称张琼、张臣、朱秀芹上诉请求：1、撤销河南省封丘县人民法院(2020)豫0727民初2105号判决书，依法改判确认张树成与光洁公司之间自2019年1月起存在事实劳动关系；2、一、二审诉讼费由光洁公司承担。\n事实和理由：1、一审事实查明张树成与光洁公司具有构成劳动关系的管理与被管理的隶属关系，且张树成提供的劳动是光洁公司业务不可分割的部分，其工资由光洁公司发放，符合劳动关系的经济特征，一审法院判决仅仅依据张树成超过法定退休年龄驳回上诉人的诉讼请求属实体处理错误，且于法无据。\n我国现行劳动法律法规对农民工劳动者工作上限年龄尚无禁止性规定，张树成虽已达法定退休年龄，但不能否认其具备劳动者主体资格问题。\n依据《劳动法》第十五条第一款规定，禁止用人单位招用未满十六周岁的未成年人，但法律、法规对劳动者的年龄上限并未作强制性规定，只要未违反法律法规禁止性规定的有劳动能力的人员，均可成为劳动关系中的劳动者。\n《关于工人退休、退职的暂行办法》，而该规定所针对之对象是全民所有制企业、事业单位和党政机关、群众团体的职工及“工作条件与工人相同的基层干部\"。\n也就是说，凡上列单位的职工，实行“男年满60周岁，女年满50周岁，连续工作满10年\"的法定退休制度。\n而对于农民工，目前情况下没有退休制度，也不可能实行退休制度。\n对于兼具农民和工人身份的农民工的退休年龄，目前国家并未明确规定。\n按照“法无明文规定即允许\"的规则，结合国家当前对全国农民工的相关政策要求，张树成作为农民工，与光洁公司存在劳动关系，并不违反现行劳动法律的强制性规定。\n2、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定:“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"最高法院民一庭编著的《最高人民法院劳动争议司法解释(三)的理解与适用》(人民法院出版社2015年9月第2版，第115页-117页)中对此认为“已达到法定退休年龄未开始依法享受基本养老保险待遇的人员，\"与用人单位的用人关系仍为劳动关系，属于《劳动法》调整范围。\n但该条的适用条件是依法享受养老保险待遇或领取退休金，而张树成属“农民工\"，在光洁公司工作虽已经超过法定退休年龄，但张树成也没有享有城镇职工养老保险待遇，所以张树成不符合该司法解释规定，其与光洁公司之间系劳动关系。\n再则根据《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复[2015]民一他字第6号》复函，劳动关系应该以劳动者是否享受养老保险待遇或者领取退休金为标准，不能一概而论的以超过退休年龄就不认定劳动关系。\n3、《中华人民共和国劳动合同法》第四十四条规定:“有下列情形之一的，劳动合同终止：···(二)劳动者开始依法享受基本养老保险待遇的···\"，《中华人民共和国劳动法》第七十三条规定:“劳动者在下列情形下，依法享受社会保险待遇：(一)退休···\"，由此可见，退休只是劳动者享受社会保险待遇的条件，劳动者开始依法享受基本养老保险待遇才是导致劳动合同终止的条件，从法律位阶和法律解释的角度来看，《劳动合同法实施条例》作为《劳动合同法》的下位法，相关规定应是对《劳动合同法》的补充。\n故《劳动合同法实施条例》第二十一条应理解为权利性规范，劳动者达到法定退休年龄但未享受基本养老保险待遇的，用人单位虽有权终止劳动合同，但如果用人单位没有提出终止劳动合同，并不因劳动者达到退休便认为劳动者与用人单位不构成劳动关系。\n二、张树成虽超过60岁但与光洁公司之间仍为事实劳动关系的观点，既有法律依据，又有案例佐证。\n1、最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复([2015]民一他字第6号):对于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准。\n张树成虽然达到法定退休年龄但是并没有享受城镇职工养老保险待遇，按照该回复意见，张树成与光洁公司构成事实劳动关系。\n2、《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用请示的答复》[(2010)行他字第10号]虽然解决的是超过法定退休年龄的务工农民的工伤认定问题，但基于工伤认定的前提是劳动者和用人单位之间必须存在劳动合同关系或事实劳动关系，故最高人民法院作出的该答复无疑是对超过法定退休年龄的务工农民与用人单位之间仍为劳动合同关系或事实劳动关系的充分肯定。\n作为现实案例的新郑市人民法院民事判决书(2018)豫0184民初4303号、郑州市中级人民法院民事判决书(2018)豫01民终12262号、郑州市中级人民法院民事判决书(2017)豫01民终354号，亦从审判实务的角度再次肯定了超过法定退休年龄的务工农民与用人单位之间仍为劳动合同关系或事实劳动关系的观点。\n根据最高人民法院关于统一法律适用加强类案检索的指导意见(试行)对于案件事实相似，焦点相同的案件应当同案同判以维护法律的尊严及严谨性。\n综上，一审法院事实认定清楚，但法律适用错误，望二审法院依法撤销原审判决，改判支持上诉人的诉讼请求。\n二审被上诉人辩称光洁公司辩称，要求维持原判。\n原告诉称张琼、张臣、朱秀芹向一审法院起诉请求：1、判令张琼等三人家属张树成与光洁公司存在事实劳动关系。\n2、诉讼费由光洁公司承担。\n一审法院查明一审法院认定事实：张琼、张臣、朱秀芹亲属张树成生前系封丘县潘店镇屯里村农民。\n2019年1月份到光洁公司从事倾倒垃圾工作，月工资1800元左右，光洁公司为张树成配发有工作服，具体是在油坊村、邢营村等十几个村从事垃圾倾倒。\n2020年3月19日22时25分许，在留光镇短堤村与工友一起工作过程中，被案外人柴祖格驾驶摩托车撞伤死亡。\n一审法院认为一审法院认为，劳社部《关于确立劳动关系有关事项的通知》第一条规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分\"。\n劳动关系中劳动者的主体资格有两项条件：一是具备劳动行为能力；二是未达法定退休年龄。\n劳动者达到法定退休年龄后，劳动合同终止，劳动者主体资格自然灭失，双方不再存在劳动法律关系。\n本案张琼等三人的亲属张树成虽然与光洁公司之间是管理与被管理的隶属关系，具有符合劳动关系的法律特征，但张树成已达法定退休年龄，不具有劳动者的主体资格，缺乏与光洁公司之间存在事实劳动关系的必备要件，故张琼等三人主张自2019年2月份—2020年3月19日与光洁公司存在事实劳动关系的请求，原审法院不予支持。\n依照《中华人民共和国劳动合同法》第二条、第三条，《中华人民共和国民事诉讼法》第六十四条、第一百二十四条的规定，原审判决：驳回张琼、张臣、朱秀芹的诉讼请求。\n受理费10元，由张琼、张臣、朱秀芹负担。\n二审中，当事人没有提交新证据。\n本院查明本院对一审查明的相关事实予以确认。\n",
    "劳动起始时间": "2019年1月份到光洁公司从事倾倒垃圾工作，",
    "劳动结束时间": "2020年3月19日22时25分许，在留光镇短堤村与工友一起工作过程中，被案外人柴祖格驾驶摩托车撞伤死亡。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案张琼等三人的亲属张树成虽然与光洁公司之间是管理与被管理的隶属关系，具有符合劳动关系的法律特征，但张树成已达法定退休年龄，不具有劳动者的主体资格，缺乏与光洁公司之间存在事实劳动关系的必备要件，故张琼等三人主张自2019年2月份—2020年3月19日与光洁公司存在事实劳动关系的请求，原审法院不予支持。\n",
    "回顾一审法院的认定依据": "《关于确立劳动关系有关事项的通知》第一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第二条、第三条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，劳动关系是劳动者与用人单位之间形成的相对稳定的具有劳动内容的权利义务关系,用人单位为劳动者提供劳动条件及劳动保护并支付劳动报酬,劳动者向用人单位提供劳动。\n建立劳动关系，劳动者与用人单位应符合法律规定的主体资格。\n根据《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的,劳动合同终止\"之规定。\n本案中,张树成到光洁公司工作时已超过法定退休年龄，不具有劳动者的主体资格，与光洁公司之间缺乏建立事实劳动关系的必要条件。\n上诉人主张张树成与光洁公司之间自2019年2月至2020年3月19日存在事实劳动关系的诉讼请求依据不足，一审法院不予支持，并无不妥，本院予以维持。\n综上所述，张琼、张臣、朱秀芹的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中,张树成到光洁公司工作时已超过法定退休年龄，不具有劳动者的主体资格，与光洁公司之间缺乏建立事实劳动关系的必要条件。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由张琼、张臣、朱秀芹负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长田泽华审判员温双双审判员刘辉二〇二〇年八月二十八日书记员张栋煊",
    "审结时间": "二〇二〇年八月二十八日",
    "审理法官": "审判长田泽华审判员温双双审判员刘辉"
}