{
    "案件基本信息": "九江绿洲源木业有限公司与聂炳球确认劳动关系纠纷上诉案九江绿洲源木业有限公司与聂炳球确认劳动关系纠纷上诉案江西省九江市中级人民法院民事判决书(2018)赣04民终644号当事人上诉人（原审被告）九江绿洲源木业有限公司，住所地：江西省九江市九江县赤湖产业区A-2-04、A-2-05，统一社会信用代码：91360421696097567Y。\n法定代表人黄伏平，总经理。\n委托诉讼代理人邹新华。\n被上诉人（原审原告）聂炳球。\n委托诉讼代理人聂执风。\n委托诉讼代理人胡宗平。\n审理经过上诉人九江绿洲源木业有限公司因与被上诉人聂炳球确认劳动关系纠纷一案，不服江西省九江县人民法院（2017）赣0421民初1418号民事判决，向本院提起上诉。\n本院受理后，依法组成合议庭进行了审理。\n现已审理终结。\n",
    "案名": "九江绿洲源木业有限公司与聂炳球确认劳动关系纠纷",
    "审理法院": "江西省九江市中级人民法院",
    "案号": "民事判决书(2018)赣04民终644号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称九江绿洲源木业有限公司上诉称，1、一审援引判例审理本案不妥。\n2、被上诉人已到法定退休年龄。\n3、上诉人与被上诉人之间不具备劳动法规定的签订劳动合同的资格，所以无劳动关系而是劳务关系。\n故请求二审改判上诉人与被上诉人之间无劳动关系，并由被上诉人承担本案一、二审诉讼费用。\n二审被上诉人辩称被上诉人答辩称，原审查明的事实清楚，适用法律正确，应驳回上诉人的上诉请求，维持原判。\n原告诉称聂炳球向一审法院起诉请求：1.请求确认聂炳球与九江绿洲源木业有限公司存在劳动关系；2.本案诉讼费由被告承担。\n一审法院查明一审法院认定的事实：原告聂炳球出生于1956年7月15日，2017年4月17日经人介绍到被告九江绿洲源木业有限公司从事木材打包工作，按件计酬，未签订劳动合同。\n2017年6月28日，原告在工作场所被从叉车上翻倒的木板打伤，住院治疗62天，被告支付了全部医疗费。\n后原被告因是否存在劳动关系发生争议，原告于2017年11月29日向柴桑区劳动人事争议仲裁委员会申请仲裁，柴桑区劳动人事争议仲裁委员会于当日以申请人主体不适格为由不予受理，原告不服，遂于法定期限内向法院提起诉讼。\n原告没有参加基本养老保险，没有享受基本养老保险待遇。\n一审法院认为一审法院认为，在我国，年满十六周岁的公民即具有劳动者资格。\n年满六十周岁并非劳动合同终止的法定情形，故年满六十周岁并不当然丧失劳动者资格。\n九江绿洲源木业有限公司作为企业法人具有用工主体资格。\n原告聂炳球自2017年4月17日开始在九江绿洲源木业有限公司从事木材打包工作，按件计酬。\n根据《中华人民共和国劳动合同法》第七条“用人单位自用工之日起即与劳动者建立劳动关系。”\n之规定，原告聂炳球自2017年4月17日起即与被告九江绿洲源木业有限公司建立劳动关系。\n《中华人民共和国劳动法》和《中华人民共和国劳动合同法》规定的用工形式和计酬方式具有多样性，无论是全日制用工还是非全日制用工，无论是按工作任务计酬还是按工作时间计酬都不影响劳动关系的建立。\n判断是否存在劳动关系，主要看：一、劳动者是否受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；二、劳动者提供的劳动是否是用人单位业务的组成部分。\n原告在被告厂内从事木材打包工作，服从被告的劳动管理，木材打包工作显然是被告业务工作的一部分。\n故被告认为原告是做单一的劳务事务并按劳取酬，不按时上下班，原被告之间并没有劳动关系，只是一种有偿的劳务关系的辩解不能成立。\n被告认为原告年满六十周岁应该已享受新型农村社会养老保险，按《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n之规定，原被告之间应属劳务关系。\n本院认为，一、被告没有提供证据证明原告已享受新型农村社会养老保险待遇，应承担举证不能的不利后果；二、根据《中华人民共和国劳动合同法》第四十四条之规定，上述解释中的养老保险待遇应为基本养老保险待遇，原告并未享受基本养老保险待遇，故被告的此辩解亦不成立。\n依照《中华人民共和国劳动合同法》第二条、第七条、第四十四条，《中华人民共和国劳动法》第七十九条，《中华人民共和国民事诉讼法》第一百五十二条之规定，判决：原告聂炳球与被告九江绿洲源木业有限公司自2017年4月17日起建立劳动关系并存续至今。\n案件受理费10元，减半收取5元，由被告九江绿洲源木业有限公司承担。\n本院查明二审中，上诉人补充提供一份《外包协议合同》和《外包的结算协议》，证明被上诉人不是在上诉人处务工，与上诉人没有劳动关系；上诉人是按照该协议给被上诉人发劳务工资。\n被上诉人对该两份证据的三性均有异议。\n认为合同的相对方未出庭作证；被上诉人的工资都是由上诉人通过银行支付，同时被上诉人接受上诉人的管理，管理方式是通过饭卡进行日常的签到考勤和用餐，饭卡由上诉人收取50元押金。\n本院二审查明的其他案件事实与原审法院一致。\n",
    "出生时间": "原告聂炳球出生于1956年7月15日，",
    "劳动起始时间": "2017年4月17日经人介绍到被告九江绿洲源木业有限公司从事木材打包工作，",
    "劳动结束时间": "2017年6月28日，原告在工作场所被从叉车上翻倒的木板打伤，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "柴桑区劳动人事争议仲裁委员会于当日以申请人主体不适格为由不予受理，",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "原告聂炳球自2017年4月17日开始在九江绿洲源木业有限公司从事木材打包工作，按件计酬。\n根据《中华人民共和国劳动合同法》第七条“用人单位自用工之日起即与劳动者建立劳动关系。”\n之规定，原告聂炳球自2017年4月17日起即与被告九江绿洲源木业有限公司建立劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条“用人单位自用工之日起即与劳动者建立劳动关系。”\n之规定，原告聂炳球自2017年4月17日起即与被告九江绿洲源木业有限公司建立劳动关系。\n《中华人民共和国劳动法》和《中华人民共和国劳动合同法》规定的用工形式和计酬方式具有多样性，无论是全日制用工还是非全日制用工，无论是按工作任务计酬还是按工作时间计酬都不影响劳动关系的建立。\n判断是否存在劳动关系，主要看：一、劳动者是否受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；二、劳动者提供的劳动是否是用人单位业务的组成部分。\n原告在被告厂内从事木材打包工作，服从被告的劳动管理，木材打包工作显然是被告业务工作的一部分。\n故被告认为原告是做单一的劳务事务并按劳取酬，不按时上下班，原被告之间并没有劳动关系，只是一种有偿的劳务关系的辩解不能成立。\n被告认为原告年满六十周岁应该已享受新型农村社会养老保险，按《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n之规定，原被告之间应属劳务关系。\n本院认为，一、被告没有提供证据证明原告已享受新型农村社会养老保险待遇，应承担举证不能的不利后果；二、根据《中华人民共和国劳动合同法》第四十四条之规定，上述解释中的养老保险待遇应为基本养老保险待遇，原告并未享受基本养老保险待遇，故被告的此辩解亦不成立。\n依照《中华人民共和国劳动合同法》第二条、第七条、第四十四条，《中华人民共和国劳动法》第七十九条，《中华人民共和国民事诉讼法》第一百五十二条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为,一审查明并确认的事实是被上诉人没有参加基本养老保险，没有享受基本养老保险待遇。\n根据最高人民法院行政审判庭《关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用〈工伤保险条例〉请示的答复》（（2010）行他字第10号）规定：“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定”。\n因上诉人并未有证据证实被上诉人已享受了基本的养老保险待遇。\n同时，上诉人在二审补充提供的外包协议合同及结算协议并不能直接证明被上诉人不是在上诉人管理下，相反，被上诉人使用上诉人发放的作为日常签到考勤和用餐的饭卡的情况说明，被上诉人一直处于上诉人的管理之下。\n故上诉人应承担举证不能的法律后果，对上诉人的上诉请求依法不予支持。\n综上，原审认定事实清楚，证据确实充分，适用法律正确，处理并无不当。\n",
    "审理法院的认定理由": "因上诉人并未有证据证实被上诉人已享受了基本的养老保险待遇。\n同时，上诉人在二审补充提供的外包协议合同及结算协议并不能直接证明被上诉人不是在上诉人管理下，相反，被上诉人使用上诉人发放的作为日常签到考勤和用餐的饭卡的情况说明，被上诉人一直处于上诉人的管理之下。\n",
    "审理法院的认定依据": "最高人民法院行政审判庭《关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用〈工伤保险条例〉请示的答复》（（2010）行他字第10号）",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人九江绿洲源木业有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长游勇审判员单伶俐审判员张洪清二〇一八年三月三十日书记员励佳",
    "审结时间": "二〇一八年三月三十日",
    "审理法官": "审判长游勇审判员单伶俐审判员张洪清"
}