{
    "案件基本信息": "张永香与济南市槐荫区城市管理局等劳动争议上诉案张永香与济南市槐荫区城市管理局等劳动争议上诉案山东省济南市中级人民法院民事判决书(2013)济民一终字第875号上诉人（原审原告）张永香。\n委托代理人崔丽雯。\n济南历下大舜君和法律服务所法律工作者。\n被上诉人（原审被告）济南市槐荫区城市管理局。\n法定代表人苏春祥，局长。\n委托代理人叶兵。\n该局办公室主任。\n委托代理人孟令振，山东保君律师事务所律师。\n被上诉人（原审被告）济南市槐荫区人民政府振兴街街道办事处。\n法定代表人于永生，主任。\n委托代理人王新法。\n上诉人张永香因与被上诉人济南市槐荫区城市管理局（以下简称槐荫城管局）、济南市槐荫区人民政府振兴街街道办事处（以下简称振兴街办事处）劳动争议一案，不服济南市槐荫区人民法院（2013）槐民初字第1510号民事判决，向本院提起上诉。\n本院依法组成合议庭，于2013年10月30日公开开庭审理了本案，上诉人张永香及其委托代理人崔丽雯，被上诉人槐荫城管局的委托代理人叶兵、孟令振，被上诉人振兴街办事处的委托代理人王新法到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "张永香与济南市槐荫区城市管理局等劳动争议上诉案",
    "审理法院": "山东省济南市中级人民法院",
    "案号": "民事判决书(2013)济民一终字第875号",
    "审理程序": "二审",
    "案件基本事实部分": "原审法院认定，张永香称其1990年左右到振兴街办事处下属单位从事保洁工作，其后又被介绍到环卫所继续从事保洁工作直至2013年1月被辞退。\n为证明上述事实，张永香提交其发放工资的存折及明细一份，振兴街办事处称与其无关；槐荫城管局称真实性没有异议，是由其发放的工资，但是就用存折发了两年，张永香是2000年左右成立环卫所时来干活的，双方未签订书面劳动合同。\n另查明，2000年1月济南市槐荫区人民政府出台《槐荫区人民政府办公室关于在街道办事处（镇）建立环卫所的通知》，由环卫局在各街道办事处成立环卫所。\n2010年3月槐荫区委、区政府出台《关于槐荫区人民政府机构改革的实施意见》，不再保留环卫局，将其一并纳入城管局管理的单位。\n2013年6月，张永香以本案诉讼请求为申请事项向槐荫区劳动人事争议仲裁委员会提起劳动仲裁，该委以其请求事项不符合劳动争议仲裁委员会受理范围为由决定不予受理。\n张永香不服诉至原审法院。\n原审法院认为，劳动者对其与用人单位存在劳动关系应当承担举证责任。\n张永香并未提供任何证据证实其与振兴街办事处或其主管单位存在劳动关系，其要求振兴街办事处承担基于劳动关系的法律责任，缺乏事实和法律依据，不予支持。\n根据槐荫城管局提交的相关文件及陈述，张永香有证据证实其最早于2000年左右到由当时的槐荫环卫局设立的环卫所工作，但张永香当时已年满50周岁，达到法定退休年龄且双方也未签订书面的劳动合同，双方并未建立劳动关系而系劳务关系。\n槐荫城管局无法定义务为其缴纳社会保险，张永香基于劳动关系要求该单位为其办理退休手续发放退休金并支付经济补偿金，缺乏事实和法律依据，不予支持。\n原审法院依照《中华人民共和国劳动法》第二条、《中华人民共和国劳动合同法》第二条、《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释（三）〉》第七条、第八条以及相关政策法规之规定，判决：驳回原告张永香的诉讼请求。\n案件受理费10元，减半收取5元，由原告张永香负担。\n上诉人张永香不服一审判决上诉称，一、张永香与槐荫城管局、振兴街办事处存在事实劳动关系。\n张永香自1990年到振兴街道办事处下属单位从事保洁工作，后于2000年到槐荫区环卫局设立的环卫所工作至2013年，虽张永香已达退休年龄但劳动关系正常履行，却未依法享有基本养老保险待遇、领取退休金。\n一审期间，张永香已提交相关证据，但一审法院未予采纳。\n二、槐荫城管局、振兴街道办事处无故辞退张永香，应当承担支付补偿金的义务。\n三、应当给予张永香发放退休金的待遇。\n张永香在槐荫区环卫局设立的环卫所连续工龄已超过十年，并已年满五十周岁，符合退休并领取退休金的条件，且张永香年事已高，无任何其他经济来源。\n因此，一审法院认定事实不清，适用法律错误，请求二审法院撤销原判，依法改判，以维护张永香的合法权益。\n被上诉人槐荫城管局答辩称，一审判决认定事实清楚，适用法律正确，请求二审法院依法驳回张永香的上诉请求，维持原判。\n被上诉人振兴街办事处答辩称，一审判决认定事实清楚，适用法律正确，请求二审法院依法驳回张永香的上诉请求，维持原判。\n经审理本院认定，原审判决认定的事实属实，本院予以确认。\n另查明，二审中，槐荫城管局称其不对张永香进行考勤，张永香称城管局对其进行考勤，但未提交证据证实其主张。\n",
    "劳动起始时间": "张永香有证据证实其最早于2000年左右到由当时的槐荫环卫局设立的环卫所工作，但张永香当时已年满50周岁，达到法定退休年龄且双方也未签订书面的劳动合同，双方并未建立劳动关系而系劳务关系。\n",
    "劳动结束时间": "其后又被介绍到环卫所继续从事保洁工作直至2013年1月被辞退。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该委以其请求事项不符合劳动争议仲裁委员会受理范围为由决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "根据槐荫城管局提交的相关文件及陈述，张永香有证据证实其最早于2000年左右到由当时的槐荫环卫局设立的环卫所工作，但张永香当时已年满50周岁，达到法定退休年龄且双方也未签订书面的劳动合同，双方并未建立劳动关系而系劳务关系。\n",
    "回顾一审法院的认定依据": "原审法院认为，劳动者对其与用人单位存在劳动关系应当承担举证责任。\n张永香并未提供任何证据证实其与振兴街办事处或其主管单位存在劳动关系，其要求振兴街办事处承担基于劳动关系的法律责任，缺乏事实和法律依据，不予支持。\n根据槐荫城管局提交的相关文件及陈述，张永香有证据证实其最早于2000年左右到由当时的槐荫环卫局设立的环卫所工作，但张永香当时已年满50周岁，达到法定退休年龄且双方也未签订书面的劳动合同，双方并未建立劳动关系而系劳务关系。\n槐荫城管局无法定义务为其缴纳社会保险，张永香基于劳动关系要求该单位为其办理退休手续发放退休金并支付经济补偿金，缺乏事实和法律依据，不予支持。\n",
    "回顾一审法院的裁判依据": "原审法院依照《中华人民共和国劳动法》第二条、《中华人民共和国劳动合同法》第二条、《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释（三）〉》第七条、第八条以及相关政策法规之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为，根据劳动和社会保障部《关于确立劳动关系关事项的通知》的规定，判定劳动关系的主要标准为用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动，双方之间具有身份隶属关系。\n本案中张永香从事打扫包片范围的街道卫生，为了完成工作利用什么样的劳务以及如何利用，都是由张永香自主决定的。\n张永香以自己的技能承担风险，与槐荫城管局没有身份隶属关系，双方不存在劳动法意义上的劳动关系。\n故张永香主张其与槐荫城管局存在劳动关系与事实不符，本院不予支持。\n鉴于双方非劳动关系，故张永香主张槐荫城管局应为其办理退休手续、自2013年1月起为其发放退休工资每月1380元并随济南市最低工资标准调整、支付经济补偿金31740元的请求亦于法无据，本院不予支持。\n张永香并未提供任何证据证实其与振兴街办事处或其主管单位存在劳动关系，其要求振兴街办事处承担基于劳动关系的法律责任，缺乏事实和法律依据，本院不予支持。\n综上，原审判决并无不当，应予维持。\n",
    "审理法院的认定理由": "判定劳动关系的主要标准为用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动，双方之间具有身份隶属关系。\n本案中张永香从事打扫包片范围的街道卫生，为了完成工作利用什么样的劳务以及如何利用，都是由张永香自主决定的。\n张永香以自己的技能承担风险，与槐荫城管局没有身份隶属关系，双方不存在劳动法意义上的劳动关系。\n",
    "审理法院的认定依据": "劳动和社会保障部《关于确立劳动关系关事项的通知》",
    "裁判依据": "依据《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "审理法院的实体裁判依据": "劳动和社会保障部《关于确立劳动关系关事项的通知》",
    "裁判主文": "判决如下：驳回上诉，维持原判。\n二审案件受理费10元，由上诉人张永香负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审判长车言江审判员诸葛砚代理审判员王立强二〇一三年十一月十八日书记员杨云",
    "审结时间": "二〇一三年十一月十八日",
    "审理法官": "审判长车言江审判员诸葛砚代理审判员王立强"
}