{
    "案件基本信息": "刘承奎、泰安市展鸿木业机械有限公司劳动争议民事二审民事判决书刘承奎、泰安市展鸿木业机械有限公司劳动争议民事二审民事判决书山东省泰安市中级人民法院(2021)鲁09民终3523号上诉人(原审原告)：刘承奎，男，汉族，1952年7月20日出生，住山东省泰安市岱岳区。\n委托诉讼代理人：刘纪岩，男，汉族，1974年4月6日出生，住泰安市岱岳区，系上诉人之子。\n委托诉讼代理人：杨睿哲，济南市中圣剑法律服务所法律工作者。\n被上诉人(原审被告)：泰安市展鸿木业机械有限公司，住所地泰安市开发区凤天路南首。\n法定代表人：梁培军，执行董事。\n委托诉讼代理人：姚远洋，山东公允律师事务所律师。\n委托诉讼代理人：张广峰，山东公允律师事务所律师。\n上诉人刘承奎因与被上诉人泰安市展鸿木业机械有限公司劳动关系确认纠纷一案，不服山东省泰安高新技术产业开发区人民法院(2021)鲁0991民初172号民事判决，向本院提起上诉。\n本院依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "刘承奎、泰安市展鸿木业机械有限公司劳动争议民事二审民事判决书",
    "审理法院": "山东省泰安市中级人民法院",
    "案号": "(2021)鲁09民终3523号",
    "审理程序": "二审",
    "出生时间": "上诉人(原审原告)：刘承奎，男，汉族，1952年7月20日出生，",
    "劳动起始时间": "本案被上诉人泰安市展鸿木业机械有限公司认可刘承奎自2004年5月份开始到公司工作，",
    "仲裁委拒绝仲裁的理由": "泰安市劳动人事争议仲裁委员会于2019年9月11日作出泰劳人仲案字(2019)第125号出不予受理通知书，以原告超出法定退休年龄为由，对其申请不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "对已达退休年龄后参加务工，主要是通过一般民事法律尤其是合同法等法律法规进行规范和保护。\n在整体上有利于在保护劳动者权益的同时适当维护用工单位的正常用工秩序，有利于实现利益平衡，有助于劳动者与用工单位之间关系的协调。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第(六)项",
    "回顾一审法院的裁判依据": "依照《中华人民共和国民事诉讼法》第六十四条第一款之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为，本案争议焦点为：泰安市展鸿木业机械有限公司与刘承奎是否存在劳动关系。\n国家劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部发【2005】12号)第一条规定:“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立:(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。”\n本案被上诉人泰安市展鸿木业机械有限公司认可刘承奎自2004年5月份开始到公司工作，双方当事人符合建立劳动关系的法定条件，双方形成劳动关系。\n由于双方当事人均未提交证据证实刘承奎具体上班时间，因此，本院认定双方劳动关系的开始时间为2004年5月1日。\n泰安市展鸿木业机械有限公司主张刘承奎的工作时间在2012年、2013年发生过中断，但并非提交证据证实，对于上诉人的该主张本院不予支持。\n关于刘承奎达到退休年龄后，其与泰安市展鸿木业机械有限公司之间的劳动关系是否自动终止的问题。\n本院认为，《中华人民共和国劳动合同法》第四十四条第(二)项规定：“劳动者开始依法享受基本养老保险待遇的，劳动合同终止”。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》(法释〔2010〕12)号第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n根据以上规定，劳动者达到法定退休年龄并非认定用人单位与劳动者不存在劳动关系的唯一判断标准，还应结合劳动者是否已享受养老保险待遇或领取退休金、用人单位对劳动者未能享受养老保险待遇或领取退休金是否具有过错等因素，进行综合判断。\n本案中，刘承奎自2004年5月即与泰安市展鸿木业机械有限公司建立劳动关系，因泰安市展鸿木业机械有限公司未为刘承奎缴纳养老保险费用，其对刘承奎不能享有基本养老保险待遇存在相应过错，故刘承奎与泰安市展鸿木业机械有限公司劳动关系并不因刘承奎达到法定退休年龄而自然终止。\n因此，对被上诉人主张的刘承奎已超过法定退休年龄，与上诉人之间不存在劳动关系的主张，本院不予支持。\n鉴于双方当事人均认可到2018年9月12日交通事故发生前刘承奎仍在泰安市展鸿木业机械有限公司工作，本院认定双方劳动关系存续至2018年9月12日。\n综上所述，刘承奎上诉请求成立，本院予以支持；一审判决认定适用法律有误，应予纠正。\n",
    "审理法院的认定理由": "本案中，刘承奎自2004年5月即与泰安市展鸿木业机械有限公司建立劳动关系，因泰安市展鸿木业机械有限公司未为刘承奎缴纳养老保险费用，其对刘承奎不能享有基本养老保险待遇存在相应过错，故刘承奎与泰安市展鸿木业机械有限公司劳动关系并不因刘承奎达到法定退休年龄而自然终止。\n因此，对被上诉人主张的刘承奎已超过法定退休年龄，与上诉人之间不存在劳动关系的主张，本院不予支持。\n鉴于双方当事人均认可到2018年9月12日交通事故发生前刘承奎仍在泰安市展鸿木业机械有限公司工作，本院认定双方劳动关系存续至2018年9月12日。\n",
    "审理法院的认定依据": "国家劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部发【2005】12号)第一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第二项",
    "裁判主文": "判决如下：一、撤销山东省泰安高新技术产业开发区人民法院(2021)鲁0991民初172号民事判决；二、确认泰安市展鸿木业机械有限公司与刘承奎自2004年5月1日至2018年9月12日期间存在劳动关系；三、驳回刘承奎的其他诉讼请求。\n一审案件受理费5元，由泰安市展鸿木业机械有限公司负担；二审案件受理费10元，由泰安市展鸿木业机械有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审判长 阎 鹏审判员 井 慧审判员 于永刚二〇二一年九月二十八日书记员 左文静",
    "审结时间": "二〇二一年九月二十八日",
    "审理法官": "审判长 阎 鹏审判员 井 慧审判员 于永刚"
}