{
    "案件基本信息": "济南恒飞新型建材有限公司、高效香确认劳动关系纠纷二审民事判决书济南恒飞新型建材有限公司、高效香确认劳动关系纠纷二审民事判决书山东省德州市中级人民法院民事判决书(2021)鲁14民终427号当事人上诉人(原审被告)：济南恒飞新型建材有限公司，住所地济南市天桥区明湖西路800号银座望角广场2-501。\n法定代表人：商庆锁,总经理。\n委托诉讼代理人：褚浩言，山东百融律师事务所律师。\n委托诉讼代理人：鲁强，山东百融律师事务所律师。\n被上诉人(原审原告)：高效香。\n委托诉讼代理人:范思齐,山东兴齐律师事务所律师。\n审理经过上诉人济南恒飞新型建材有限公司因与被上诉人高效香确认劳动关系纠纷一案，不服山东省齐河县人民法院(2020)鲁1425民初4229号民事判决，向本院提起上诉。\n本院于2021年1月22日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "济南恒飞新型建材有限公司、高效香确认劳动关系纠纷",
    "审理法院": "山东省德州市中级人民法院",
    "案号": "民事判决书(2021)鲁14民终427号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人济南恒飞新型建材有限公司上诉请求：一、请求贵院依法撤销(2020)鲁1425民初4229号民事判决书，依法驳回被上诉人的诉讼请求；二、本案一审、二审案件受理费由被上诉人承担。\n事实和理由：(2020)鲁1425民初4229号民事判决以“关于劳动者达到法定退休年龄，劳动合同终止的规定是任意性规定”为由认定上诉人与被上诉人之间存在劳动关系，在确定民事责任时违反法律规定，系适用法律错误，依法应予纠正。\n“任意性规范”是指在法定范围内允许法律关系参加者自己确定相互权利义务的具体内容的法律规范，系相对于“强制性规范”而言的，《劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”的规定，不因当事人的意志而转移，系必须依照法律适用、不能以个人意志予以变更和排除适用的规范，应当属于强制性规范。\n(2020)鲁1425民初4229号民事判决认定该规定为任意性规范明显不当。\n再依据《国务院关于工人退休、退职的暂行办法》(国发[1978]104号)第一条规定，女职工年满50周岁的应该退休。\n被上诉人的出生时间为1969年12月16日，截至2019年12月17日已年满50周岁，结合《劳动合同法实施条例》第二十一条的规定，自2019年12月17日开始，被上诉人己年满50周岁，已经不具有成立劳动关系的主体资格，上诉人与被上诉人之间不能形成劳动关系。\n综合上述意见，(2020)鲁1425民初4229号民事判决认定上诉人与被上诉人自2019年6月1日至2020年6月1日期间存在劳动关系，系适用法律错误，依法应予纠正。\n二审被上诉人辩称被上诉人高效香辩称，第一、一审法院认定事实清楚,适用法律正确,请法院驳回上诉人的上诉。\n1、《劳动合同法》第44条规定,“劳动者依法享有养老保险待遇,劳动者与用人单位劳动合同终止”,而《劳动合同法实施条例》第21条规定“劳动者达到法定退休年龄的,劳动合同终止”。\n《中华人民共和国劳动合同法》是属于法律,《劳动合同法实施条例》属行政法规,从法律位阶上来看,法律高于行政法规,那么在行政法规与法律相抵触时,以位阶较高的法律的规定也就是《劳动合同法》为准,一审法院认定上诉人未享受养老保险待遇,因此双方的劳动关系仍然存在,适用法律正确。\n2、一审法院是在认定双方存在劳动关系的基础上，认为劳动者达到法定退休年龄的,劳动合同终止属于任意性规范,也就是说劳动者达到法定退休年龄的,用人单位和劳动者均可以终止劳动合同,但如果劳动者和用人单位均不选择终止,而是继续保持用工关系,双方的关系仍属于劳动关系。\n被上诉人于2019年6月1日入职，上诉人与被上诉人签订《劳动合同》,劳动合同期限为2年,虽然被上诉人在履行劳动合同期间达到法定退休年龄,但上诉人并未通知被上诉人终止劳动合同,亦未为被上诉人办理退休手续,因此双方还是系劳动关系。\n第二、劳动者达到退休年龄并不必然导致劳动合同自动终止,一审法院认定事实正确,适用法律正确。\n《中华人民共和国劳动法》第七十三条规定了劳动者依法享受社会保险待遇的几种情形,其中包括退休;虽然《国务院关于工人退休、退职的暂行办法》将女职工退休的年龄定为50周岁,但超出退休年龄就否定劳动者与用人单位之间的劳动关系,不利于对劳动者的合法权益充分地保护和救济,这与《劳动法》的立法精神是相悖的,因此劳动者达到法定退休年龄后,其与用人单位之间的劳动关系并不自动终止。\n另外退休的法律意义不仅仅是劳动者休息权的实现,更重要的是因退休而获得相应的待遇,因此享受社会保险待遇作为退休的标准更能维护劳动者的权益,保障劳动者的生活。\n因此一审法院认定事实清楚,适用法律正确。\n综上,一审法院认定事实清楚,适用法律正确,上诉人的上诉理由不能成立,请求法院驳回上诉人的上诉请求,维持原判。\n原告诉称高效香向一审法院起诉请求：1、依法判令原、被告自2109年6月1日至2021年6月1日存在事实劳动关系；2、本案诉讼费用由被告承担。\n审理中原告变更诉求第一项为请求依法判令自2109年6月1日至2020年6月1日存在劳动关系。\n一审法院查明一审法院认定事实：原告于2019年6月1日入职被告单位从事车间压机工作，双方签订了书面劳动合同，被告未给原告缴纳各项社会保险；2020年5月21日，原告在被告车间工作时右手不慎受伤，即送齐河县人民医院治疗，诊断为：右手热压毁损伤。\n一审法院认为，原、被告双方于2019年6月1日签订书面劳动合同期限为2年。\n对该劳动合同双方均无异议，一审法院予以确认。\n合同签订后，被告未为原告办理社会保险，合同期间原告虽达到法定退休年龄，但并未享受养老保险待遇，故双方的劳动关系仍然处于存续期间。\n关于劳动者达到法定退休年龄的，劳动合同终止的规定是任意性法律规范，不影响原、被告双方签订劳动合同的效力。\n对原告诉请判令自2109年6月1日至2020年6月1日与被告存在劳动关系的，一审法院予以确认。\n一审法院依照《中华人民共和国劳动合同法》第三条第二款；《中华人民共和国民事诉讼法》第一百五十二条，判决：原告高效香自2109年6月1日至2020年6月1日与被告济南恒飞新型建材有限公司存在劳动关系。\n案件受理费10元，由原告济南恒飞新型建材有限公司承担。\n本院二审期间，双方当事人未提交新证据。\n本院对一审查明事实予以确认。\n",
    "出生时间": "本案中，高效香出生于1969年12月16日",
    "劳动起始时间": "原告于2019年6月1日入职被告单位从事车间压机工作，",
    "劳动结束时间": "2020年5月21日，原告在被告车间工作时右手不慎受伤，即送齐河县人民医院治疗，诊断为：右手热压毁损伤。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，高效香出生于1969年12月16日，2019年12月17日高效香年满五十周岁达到了法定退休年龄。\n此后高效香已经不再符合成立劳动关系中主体资格，其与济南恒飞新型建材有限公司之间的用工关系不再构成劳动关系，而是劳务关系。\n",
    "回顾一审法院的认定依据": "根据《劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第三条第二款",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，根据双方的诉辩主张，本案焦点问题：2019年6月1日至2020年6月1日高效香与济南恒飞新型建材有限公司是否存在劳动关系。\n根据《劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”的规定，结合(341316)'>人力资源社会保障部对十三届全国人大二次会议第6979号建议的答复(人社建字〔2019〕37号)“劳动者达到法定退休年龄的，劳动合同终止。\n对超过法定退休年龄的劳动者，愿意继续工作的，用人单位与劳动者的关系可以按劳务关系处理，依据民事法律关系调整双方的权利义务。”\n“为了更好地保障超龄劳动者的权益，尽可能避免裁审衔接不畅问题，我部《关于执行〈工伤保险条例〉若干问题的意见(二)》明确，符合一定情形的超龄劳动者，由用人单位承担工伤保险责任，但未明确超龄劳动者和用人单位存在劳动关系。”\n的意见，即劳动者达到法定退休年龄的，其与用人单位之间不再形成劳动关系。\n本案中，高效香出生于1969年12月16日，2019年12月17日高效香年满五十周岁达到了法定退休年龄。\n此后高效香已经不再符合成立劳动关系中主体资格，其与济南恒飞新型建材有限公司之间的用工关系不再构成劳动关系，而是劳务关系。\n因此，自2019年6月1日至2019年12月16日高效香与济南恒飞新型建材有限公司存在劳动关系。\n高效香称2020年5月21日在上诉人处工作时受伤，主张其与上诉人存在劳动关系,应当享受工伤待遇。\n参照人力资源社会保障部《关于执行若干问题的意见(二)》(人社部发〔2016〕29号)“二、达到或超过法定退休年龄，但未办理退休手续或者未依法享受城镇职工基本养老保险待遇，继续在原用人单位工作期间受到事故伤害或患职业病的，用人单位依法承担工伤保险责任”的规定，高效香虽然达到法定退休年龄，但未享受养老保险待遇，其在工作中受伤可以向济南恒飞新型建材有限公司主张工伤保险待遇。\n享受工伤待遇不等同于存在劳动关系，这也是当前劳动关系认定与工伤保险待遇区别对待理论的体现。\n本案济南恒飞新型建材有限公司应当依法承担工伤保险责任，并不意味双方存在劳动关系的延续。\n因此，高效香关于2019年12月17日达到法定退休年龄后依然存在劳动关系的主张不能成立，应予驳回。\n一审法院认定2019年12月17日后双方存在劳动关系，属于适用法律错误，本院予以纠正。\n综上所述，上诉人济南恒飞新型建材有限公司的上诉请求成立，予以支持。\n",
    "审理法院的认定理由": "本案中，高效香出生于1969年12月16日，2019年12月17日高效香年满五十周岁达到了法定退休年龄。\n此后高效香已经不再符合成立劳动关系中主体资格，其与济南恒飞新型建材有限公司之间的用工关系不再构成劳动关系，而是劳务关系。\n",
    "审理法院的认定依据": "《劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第二项",
    "裁判主文": "判决如下：裁判结果一、撤销山东省齐河县人民法院(2020)鲁1425民初4229号民事判决；二、确认自2019年6月1日至2019年12月16日高效香与济南恒飞新型建材有限公司存在劳动关系；三、驳回高效香的其他诉讼请求。\n二审案件受理费10元，由高效香负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长崔书江审判员郑春笋审判员郝 帅二〇二一年三月二十二日法官助理刘亮书记员刘晨旭",
    "审结时间": "二〇二一年三月二十二日",
    "审理法官": "审判长崔书江审判员郑春笋审判员郝 帅"
}