{
    "案件基本信息": "瓦房店润丰物业管理有限公司、王博实确认劳动关系纠纷民事二审民事判决书瓦房店润丰物业管理有限公司、王博实确认劳动关系纠纷民事二审民事判决书辽宁省大连市中级人民法院民事判决书(2022)辽02民终3659号当事人上诉人(原审被告)：瓦房店润丰物业管理有限公司，住所地瓦房店市新华街道新华村。\n法定代表人：何丰岁，该公司经理。\n委托诉讼代理人：王永锦，辽宁光莹律师事务所律师。\n委托诉讼代理人：陈阳，辽宁光莹律师事务所律师。\n被上诉人(原审原告)：王博实。\n委托诉讼代理人：谭永军，辽宁万正律师事务所律师。\n审理经过上诉人瓦房店润丰物业管理有限公司因与被上诉人王博实确认劳动关系纠纷一案，不服辽宁省瓦房店市人民法院(2022)辽0281民初1027号民事判决，向本院提起上诉。\n本院于2022年4月18日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "瓦房店润丰物业管理有限公司、王博实确认劳动关系纠纷",
    "审理法院": "辽宁省大连市中级人民法院",
    "案号": "民事判决书(2022)辽02民终3659号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称瓦房店润丰物业管理有限公司上诉请求：1.撤销一审判决，依法改判上诉人与被上诉人父亲王奎之间不存在劳动关系；2.本案一审、二审案件受理费由被上诉人承担。\n事实和理由：一、一审判决事实方面存在遗漏和认定错误。\n1.被上诉人王博实的父亲王奎1959年11月11日出生，于2020年7月入职上诉人瓦房店润丰物业管理有限公司从事保安工作，其入职时已经超过法定退休年龄。\n根据《中华人民共和国劳动合同法》第四十四条第六款以及《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n根据上述规定，只要劳动者满足依法享受基本养老保险待遇，或达到法定退休年龄中的任何一种情形，其与用人单位间的劳动合同(关系)即行终止，这种终止属于法定终止情形。\n劳动合同(关系)终止后，不存在重新建立劳动关系的问题。\n2.王奎系农业户口人员，依法领取的新型农村社会养老保险属于基本养老保险范畴。\n首先，《中华人民共和国社会保险法》将职工养老保险、新型农村社会养老保险、城镇居民社会养老保险均列入基本养老保险范围。\n该法第二十条规定：“国家建立和完善新型农村社会养老保险制度。\n……”第二十一条规定：“新型农村社会养老保险待遇由基础养老金和个人账户养老金组成。\n参加新型农村社会养老保险的农村居民，符合国家规定的条件的，按月领取新型农村社会养老保险待遇。”\n根据上述规定，新型农村社会养老保险与城镇居民社会养老保险并列，二者均属于我国基本养老保险的范围。\n新农保制度实施时(2009年)超过60周岁的农民工不论是否缴费，均符合享受新型农村社会养老保险待遇，因而属于《中华人民共和国劳动合同法》第四十四条第一款第(二)项、《中华人民共和国劳动合同法实施条例》第二十一条规定的劳动合同终止的情形。\n其次，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇的或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应该按劳务关系处理。”\n据此，王奎已经享受了新型农村社会养老保险待遇，因此发生的用工争议应当按劳务关系处理。\n二审被上诉人辩称王博实辩称，不同意上诉人的上诉请求，请求维持原审判决。\n一审法院适用法律正确，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条规定，用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理。\n该条规定中的养老保险待遇是指城镇职工基本养老待遇，王奎每个月领取的230.19元，是城镇居民养老保险待遇，并非上述规定中的养老保险待遇。\n原告诉称王博实向一审法院起诉请求：1.确认原告父亲王奎同被告存在劳动关系；2.案件受理费由被告承担。\n一审法院查明一审法院认定事实：2020年7月，原告王博实的父亲王奎入职被告瓦房店润丰物业管理有限公司从事保安工作。\n2022年1月4日坠落地下室死亡。\n王奎出生于1959年11月11日，生前享受城镇居民社会养老保险待遇，每月230.19元。\n2022年2月10日，原告王博实向瓦房店市劳动人事争议仲裁委员会提出仲裁申请，请求事项为：请求确认王奎与瓦房店润丰物业管理有限公司存在劳动关系。\n2022年2月11日，瓦房店市劳动人事争议仲裁委员会作出瓦劳仲不字〔2022〕第21号不予受理通知书，以王奎的年龄已超过法定退休年龄为由不予受理。\n原告王博实不服该通知书，于法定期限内向一审法院提起诉讼。\n一审法院认为一审法院认为，本案原、被告对于王奎生前在被告瓦房店润丰物业管理有限公司工作的事实并无争议，双方争议的焦点是：王奎已超过法定退休年龄，其与被告瓦房店润丰物业管理公司之间构成的是劳动关系，还是劳务关系。\n一审法院认为，公民有劳动的权利和义务。\n我国现行法律只对劳动者年龄的下限做出了规定，对劳动者年龄的上限没有作规定，不能因是离退休职工就否定其劳动者身份。\n劳动部《关于贯彻执行〈中华人民共和国劳动法〉若干问题的意见》第二条规定，“中国境内的企业、个体经济组织与劳动者之间，只要形成劳动关系，即劳动者事实上已成为企业、个体经济组织的成员，并为其提供有偿劳动，适用劳动法。”\n由此可见，是否形成劳动关系应看劳动者是否事实上已成为企业、个体经济组织成员，并为其提供有偿劳动。\n另，《最高人民法院关于审理劳动争议案件适用法律问题的解释一》第三十二条规定，“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理。”\n由以上规定可见，用人单位招用达到或超过法定退休年龄人员，只有在其依法享受基本养老保险待遇或领取退休金的情况下，双方才构成劳务关系，换言之，如达到或超过法定退休年龄人员没有依法享受基本养老保险或领取退休金，则其与用人单位之间构成的就不是劳务关系，而是劳动关系。\n本案中，王奎虽然已超过法定退休年龄，但根据原告王博实提供的证据，王奎生前享受城镇居民社会养老保险待遇，每月230.19元，城镇居民社会养老保险是覆盖城镇户籍非从业人员的养老保险制度，而《最高人民法院关于审理劳动争议案件适用法律问题解释一》中规定的基本养老保险待遇，系与退休金相并列，从其行文来看，该基本养老保险待遇应指的是城镇职工基本养老保险待遇。\n如上所述，王奎并未享受城镇职工基本养老保险待遇，亦未领取退休金，因此其与被告瓦房店润丰物业管理有限公司之间构成的是劳动关系，而不是劳务关系。\n综上，依照《中华人民共和国劳动合同法》第二条、第七条规定，一审法院判决：原告王博实的父亲王奎生前与被告瓦房店润丰物业管理有限公司存在劳动关系。\n案件受理费10元，原告王博实已预交，由被告瓦房店润丰物业管理有限公司负担，于判决生效之日起七日内向辽宁省瓦房店市人民法院缴纳，逾期未缴纳依法强制执行，应予退还原告王博实案件受理费10元。\n二审中，当事人未提交新证据。\n对双方二审争议的事实，本院认定如下：一审法院查明事实属实，本院予以确认。\n",
    "劳动者性别": "男",
    "出生时间": "王奎出生于1959年11月11日，生前享受城镇居民社会养老保险待遇，每月230.19元。\n",
    "劳动起始时间": "2020年7月，原告王博实的父亲王奎入职被告瓦房店润丰物业管理有限公司从事保安工作。\n",
    "劳动结束时间": "2022年1月4日坠落地下室死亡。\n",
    "仲裁委拒绝仲裁的理由": "2022年2月11日，瓦房店市劳动人事争议仲裁委员会作出瓦劳仲不字〔2022〕第21号不予受理通知书，以王奎的年龄已超过法定退休年龄为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "本案中，王奎虽然已超过法定退休年龄，但根据原告王博实提供的证据，王奎生前享受城镇居民社会养老保险待遇，每月230.19元，城镇居民社会养老保险是覆盖城镇户籍非从业人员的养老保险制度，而《最高人民法院关于审理劳动争议案件适用法律问题解释一》中规定的基本养老保险待遇，系与退休金相并列，从其行文来看，该基本养老保险待遇应指的是城镇职工基本养老保险待遇。\n如上所述，王奎并未享受城镇职工基本养老保险待遇，亦未领取退休金，因此其与被告瓦房店润丰物业管理有限公司之间构成的是劳动关系，而不是劳务关系。\n",
    "回顾一审法院的认定依据": "劳动部《关于贯彻执行〈中华人民共和国劳动法〉若干问题的意见》第二条规定，“中国境内的企业、个体经济组织与劳动者之间，只要形成劳动关系，即劳动者事实上已成为企业、个体经济组织的成员，并为其提供有偿劳动，适用劳动法。”\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第二条、第七条规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案争议的焦点是被上诉人的父亲王奎生前与上诉人之间是否存在劳动关系。\n《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款规定，用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理。\n目前我国基本养老保险制度分为两大类：一类是职工基本养老保险制度，一类是城乡居民基本养老保险制度。\n享受上述两类基本养老保险的人员均属于该条款规定的享受养老保险待遇或领取退休金的人员。\n王奎出生于1959年11月，其到上诉人处工作时间为2020年7月，即王奎入职上诉人处时已达到法定退休年龄，且王奎已经享受辽宁省新型农村和城镇居民社会养老保险待遇。\n因此，根据上述条款的规定，上诉人与王奎在2020年7月建立的是劳务关系，而非劳动关系。\n《人力资源社会保障部关于执行《工伤保险条例》若干问题的意见(二)》(人社部发〔2016〕29号)以及《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用﹤工伤保险条例﹥请示的答复》均非确认劳动关系的规定，被上诉人认为依据上述规定能够确认上诉人与王奎之间是劳动关系的主张不成立，本院不予支持。\n综上所述，上诉人的上诉请求成立，本院予以支持。\n",
    "审理法院的认定理由": "王奎出生于1959年11月，其到上诉人处工作时间为2020年7月，即王奎入职上诉人处时已达到法定退休年龄，且王奎已经享受辽宁省新型农村和城镇居民社会养老保险待遇。\n因此，根据上述条款的规定，上诉人与王奎在2020年7月建立的是劳务关系，而非劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "依据《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条、《中华人民共和国民事诉讼法》第一百七十七条第一款第二项之规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条",
    "裁判主文": "判决如下：裁判结果一、撤销辽宁省瓦房店市人民法院(2022)辽0281民初1027号民事判决；二、驳回被上诉人王博实的诉讼请求。\n一审案件受理费10元，二审案件受理费10元，均由被上诉人王博实负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长于晓梅审判员苏 娓审判员刘婷娜二〇二二年四月二十一日书记员张 琳",
    "审结时间": "二〇二二年四月二十一日",
    "审理法官": "审判长于晓梅审判员苏 娓审判员刘婷娜"
}