{
    "案件基本信息": "竹溪宏亚保安服务有限责任公司与胡桂芝等确认劳动关系纠纷上诉案竹溪宏亚保安服务有限责任公司与胡桂芝等确认劳动关系纠纷上诉案湖北省十堰市中级人民法院民事判决书(2014)鄂十堰中民三终字第00203号当事人上诉人（原审原告）竹溪宏亚保安服务有限责任公司。\n法定代表人熊吉涛。\n委托代理人孟君迪，湖北楚秦律师事务所律师。\n代理权限：代为承认、放弃、变更诉讼请求，进行调解、和解，代收法律文书。\n被上诉人（原审被告）胡桂芝。\n委托代理人操和平。\n代理权限：代为承认、放弃、变更诉讼请求，进行调解、和解，代收法律文书。\n被上诉人（原审被告）田姝。\n委托代理人操和平。\n代理权限：代为承认、放弃、变更诉讼请求，进行调解、和解，代收法律文书。\n上诉人竹溪宏亚保安服务有限责任公司（以下简称：宏亚保安公司）与被上诉人胡桂芝、田姝确认劳动关系纠纷一案，不服湖北省竹溪县人民法院（2013）鄂竹溪民初字第01022号民事判决，向本院提起上诉。\n本院于2014年3月25日受理后，依法组成由审判员张妍担任审判长并主审，审判员张洪、刘占省参加的合议庭，并于2014年4月22日公开开庭审理了本案。\n上诉人宏亚保安公司的法定代表人熊吉涛及其委托代理人孟君迪和被上诉人田姝及胡桂芝、田姝的共同委托代理人操和平到庭参加了诉讼。\n经合议庭评议，本案现已审理终结。\n",
    "案名": "竹溪宏亚保安服务有限责任公司与胡桂芝等确认劳动关系纠纷",
    "审理法院": "湖北省十堰市中级人民法院",
    "案号": "民事判决书(2014)鄂十堰中民三终字第00203号",
    "审理程序": "二审",
    "案件基本事实部分": "宏亚保安公司在一审法院请求判令：确认其公司与田吉民之间不存在事实劳动关系。\n一审法院认定：胡桂芝之夫、田姝之父田吉民（田吉明）生于1952年9月25日，于2004年10月由竹溪县汇湾乡迁入城关镇，住校场路76号，无固定职业，也未领取社会养老保险待遇。\n2013年9月25日，其经朋友介绍，由宏亚保安公司法定代表人熊吉涛将其安排到原竹溪县老汽运公司小区停车场看管设备，约定每天上班8小时，与工友王鑫、刘玉平每天三班倒，月工资为1200元，双方未签订书面劳动合同。\n2013年10月16日晚22时许，田吉民在其上班的岗亭内突发脑溢血经抢救无效于次日8时去世。\n同年10月30日，胡桂芝、田姝向竹溪县劳动人事争议仲裁委员会提出申请，请求确认田吉民与宏亚保安公司之间存在事实劳动关系，该委员会于2013年11月26日裁决田吉明与宏亚保安公司之间的事实劳动关系成立。\n宏亚保安公司不服该裁决，引起诉讼。\n一审法院另查明：田吉民因上班不满一个月就去世，故没有领取过工资。\n但其同事王斌、王鑫、刘玉平截止本案开庭前一直在宏亚保安公司领取工资。\n还查明，宏亚保安公司成立于2010年7月7日，注册资本1000万元，公司股东包括熊吉涛和陈文清，法定代表人熊吉涛，经营范围包括企事业单位、机关团体、居民住宅区、公共场所的安全守护；展览等活动的安全保卫及安防工程的设计施工等；2013年9月17日，熊吉涛和陈文清经竹溪县工商局进行企业名称预先核准登记，并于2014年1月2日成立竹溪县宏亚城市管理服务有限公司，注册资本10万元，法定代表人熊吉涛，经营范围包括市政建设和物业管理。\n一审法院认为：本案所涉死者的户口登记姓名为田吉民，而仲裁裁决书及双方所提交的材料中均称其为田吉明，据此认定田吉民和田吉明为同一人。\n田吉民生前由宏亚保安公司法定代表人熊吉涛安排上班，虽然没有领取过工资，但与其一起上班的同事工资均由宏亚保安公司发放，据此推定田吉民的工资发放单位也是该公司，故该公司为田吉民的用人单位。\n因宏亚保安公司在诉讼过程中未提供关于竹溪宏亚城市管理服务有限公司存在以该公司名义进行招人用人方面的证据，故宏亚保安公司诉称田吉民生前在该公司上班无事实依据，其理由不予采纳；田吉民生前无固定职业，也未领取社会养老保险待遇，故其虽然超过了法定退休年龄，仍然可以视其为劳动者，其与用人单位之间仍可形成劳动关系。\n综上，田吉民自被宏亚保安公司法定代表人熊吉涛安排上班时起，即与该公司形成了事实劳动关系，故宏亚保安公司主张与田吉民之间不存在事实劳动关系的请求不予支持。\n依照《中华人民共和国劳动合同法》第七条的规定，判决：田吉民于2013年9月25日至2013年10月17日期间与宏亚保安公司之间存在事实劳动关系。\n案件受理费10元，由宏亚保安公司负担。\n宏亚保安公司不服一审法院作出的上述判决，向本院提起上诉称：1.一审判决认定事实错误。\n我公司从来没聘用过田吉民，与田吉民之间不存在事实劳动关系。\n一审法院推定田吉民在我公司上班不符合法律规定。\n任何情况都有特例，案件事实必须要用证据来证明，田吉民的情况就是特例。\n因为我公司对用人要求严格，田吉民来找时，就明确提出其年龄过大，不适宜做保安工作，田吉民不符合招聘的条件，所以我公司法定代表人熊吉涛才安排其到正在筹建的竹溪宏亚城市管理服务有限公司规划中的原老汽运公司小区停车场看管设备，这一客观事实一审判决已经认定。\n虽然我公司与竹溪宏亚城市管理服务公司的法定代表人都是熊吉涛，但不能据此认定田吉民就在我公司工作。\n原老汽运公司小区停车场不是我公司的资产，也不在我公司的经营范围之内，也没有到我公司聘请保安，我公司没有理由聘请田吉民，因而与田吉民之间不存在事实劳动关系。\n2.田吉民年满61周岁，已过劳动法规定的劳动年龄，因而不是劳动法规定的劳动者。\n此外，十堰市农民工工伤保险暂行办法规定：“本办法所称农民工是指在国家规定的劳动年龄内，属农业户口、并与用人单位存在劳动关系的农民”。\n第十九条还规定：“城镇户口的灵活务工人员工伤保险参照本办法执行”。\n死者田吉明不符合该办法规定的农民工和城镇户口的灵活务工人员的基本条件，不是法律所规定的农民工和城镇户口的灵活务工人员，明显不符合关于确立劳动关系有关事项的通知的相关规定，即“用人单位和劳动者符合法律、法规规定的主体资格”，所以，田吉民不是劳动合同法规定的劳动者。\n不管其在哪个单位工作，都不可能形成劳动关系，只能构成劳务关系。\n综上，请求二审法院撤销一审判决，依法改判我公司与田吉民之间不存在事实劳动关系。\n宏亚保安公司为支持其上诉主张，在二审规定的举证期限内向本院提交了以下2组证据：证据一：证人王某书写的证明，拟证明王某的工资在竹溪宏亚城市管理服务有限公司筹备之前是熊吉涛发放的，成立之后是竹溪宏亚城市管理服务有限公司发放的，与宏亚保安公司无关。\n证据二：收条和田吉民的医疗费收费发票，证明田吉民的医疗费和丧葬费都是熊吉涛支付的，王某是经办人。\n胡桂芝、田姝答辩称：1.宏亚保安公司上诉称田吉民在竹溪宏亚城市管理服务公司上班无任何证据证实。\n田吉民是由宏亚保安公司安排工作岗位、工作时间、工作地点，确定月工资发放标准后上班的，虽然田吉民因上班不到一个月未在宏亚保安公司领取工资，但与其在同一地点同一工作岗位上班的工友王鑫、王斌、刘玉平在一审开庭前一直在宏亚保安公司领取工资，从安排上岗到工资发放，均是宏亚保安公司。\n因此田吉民与宏亚保安公司存在事实劳动关系。\n2.田吉民是农民工，不存在超过法定退休年龄。\n对超过法定退休年龄的农民工，不能等同于公务员、事业单位工作人员等，农民不存在退休，更不存在法定退休。\n综上，请求二审法院驳回上诉，维持原判。\n胡桂芝、田姝在二审规定举证期限内未向本院提交新的证据。\n经质证，胡桂芝、田姝认为宏亚保安公司提交的证据一，王某系上诉人宏亚保安公司员工，与其有利害关系，该证言不真实，请求二审法院不予采信。\n证据二真实性无异议，王某送的20000元是和李明一起送的，二人都是上诉人宏亚保安公司员工，该证据不能达到其证明目的，请求二审法院不予采信。\n对上述有异议的证据，本院认为，证据一，因王某系该公司员工，与上诉人宏亚保安公司之间存在利害关系，且其证言与上诉人宏亚保安公司一审庭审自认的事实存在矛盾，本院依法不予采信。\n证据二，虽然客观真实，但不能达到宏亚保安公司的证明目的，本院依法不予采信。\n关于一审判决所列各方当事人提交的证据已装订卷宗，移送本院审理。\n本院经审查，一审法院认定的证据合法有效，可以作为本案定案的依据。\n二审审理查明，一审法院查明认定的事实属实，本院予以确认。\n",
    "出生时间": "胡桂芝之夫、田姝之父田吉民（田吉明）生于1952年9月25日",
    "劳动起始时间": "2013年9月25日，其经朋友介绍，由宏亚保安公司法定代表人熊吉涛将其安排到原竹溪县老汽运公司小区停车场看管设备，",
    "劳动结束时间": "2013年10月16日晚22时许，田吉民在其上班的岗亭内突发脑溢血经抢救无效于次日8时去世。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "田吉民生前无固定职业，也未领取社会养老保险待遇，故其虽然超过了法定退休年龄，仍然可以视其为劳动者，其与用人单位之间仍可形成劳动关系。\n",
    "回顾一审法院的认定依据": "一审法院认为：本案所涉死者的户口登记姓名为田吉民，而仲裁裁决书及双方所提交的材料中均称其为田吉明，据此认定田吉民和田吉明为同一人。\n田吉民生前由宏亚保安公司法定代表人熊吉涛安排上班，虽然没有领取过工资，但与其一起上班的同事工资均由宏亚保安公司发放，据此推定田吉民的工资发放单位也是该公司，故该公司为田吉民的用人单位。\n因宏亚保安公司在诉讼过程中未提供关于竹溪宏亚城市管理服务有限公司存在以该公司名义进行招人用人方面的证据，故宏亚保安公司诉称田吉民生前在该公司上班无事实依据，其理由不予采纳；田吉民生前无固定职业，也未领取社会养老保险待遇，故其虽然超过了法定退休年龄，仍然可以视其为劳动者，其与用人单位之间仍可形成劳动关系。\n综上，田吉民自被宏亚保安公司法定代表人熊吉涛安排上班时起，即与该公司形成了事实劳动关系，故宏亚保安公司主张与田吉民之间不存在事实劳动关系的请求不予支持。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条的规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为：胡桂芝之夫、田姝之父田吉民生前由上诉人宏亚保安公司的法定代表人熊吉涛安排到原竹溪县老汽运公司小区停车场看管设备，双方虽未签订书面劳动合同，但宏亚保安公司在一审庭审时已认可该事实并陈述田吉民的工作岗位每人每天8小时三班倒，月工资1200元。\n因田吉民生前在该岗位工作未满1个月，未领取过工资，但同期与其在同岗位一起工作的同事的工资是由宏亚保安公司发放的，据此可以认定田吉民的工资也是由宏亚保安公司发放。\n因田吉民生前所从事的劳动系宏亚保安公司的法定代表人熊吉涛安排，劳动报酬亦由宏亚保安公司发放，故，田吉民生前工作的用人单位应为宏亚保安公司。\n关于宏亚保安公司上诉提出田吉民生前是熊吉涛安排其到正在筹建的竹溪宏亚城市管理服务有限公司规划中的原老汽运公司小区停车场看管设备，该场地不是其公司资产，也不属其公司经营范围，因而与田吉民之间不存在劳动关系的主张，因竹溪宏亚城市管理服务有限公司在田吉民生前工作时尚未成立，宏亚保安公司在一、二审审理期间均未提交正在筹建过程中的竹溪宏亚城市管理服务有限公司曾经对外招聘劳动者的相关证据，而田吉民的工作系宏亚保安公司的法定代表人熊吉涛安排，劳动报酬亦由宏亚保安公司发放。\n故，宏亚保安公司与田吉民之间建立了事实劳动关系。\n宏亚保安公司的该项上诉理由不能成立，本院不予支持。\n关于宏亚保安公司上诉提出田吉民年满61周岁，已过劳动法规定的劳动年龄，不属于劳动法规定的劳动者的主张，虽然田吉民到宏亚保安公司工作时已达到了法定退休年龄，但其生前无固定职业，既无法领取退休金，亦未依法享有基本养老保险待遇，仍属于《中华人民共和国劳动法》规定的劳动者，其与用人单位宏亚保安公司之间仍属劳动关系。\n宏亚保安公司的该项上诉理由亦不能成立，本院依法不予支持。\n综上，一审法院判决认定事实清楚，适用法律正确，审判程序合法，实体处理得当。\n宏亚保安公司上诉主张的事实和理由均不能成立，其上诉请求本院不予支持。\n",
    "审理法院的认定理由": "关于宏亚保安公司上诉提出田吉民年满61周岁，已过劳动法规定的劳动年龄，不属于劳动法规定的劳动者的主张，虽然田吉民到宏亚保安公司工作时已达到了法定退休年龄，但其生前无固定职业，既无法领取退休金，亦未依法享有基本养老保险待遇，仍属于《中华人民共和国劳动法》规定的劳动者，其与用人单位宏亚保安公司之间仍属劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动法》",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：驳回上诉，维持原判。\n二审案件受理费10元，由上诉人竹溪宏亚保安服务有限责任公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长张妍审判员张洪审判员刘占省二〇一四年五月二十三日书记员刘攀",
    "审结时间": "二〇一四年五月二十三日",
    "审理法官": "审判长张妍审判员张洪审判员刘占省"
}