{
    "案件基本信息": "王正余与江苏奔尔达科技有限公司确认劳动关系纠纷二审民事判决书王正余与江苏奔尔达科技有限公司确认劳动关系纠纷二审民事判决书江苏省淮安市中级人民法院民事判决书(2018)苏08民终2644号当事人上诉人（原审被告）：江苏奔尔达科技有限公司，住所地盱眙县经济开发区。\n法定代表人：姚宗全，该公司总经理。\n委托诉讼代理人：丁勇，江苏共盈律师事务所律师。\n被上诉人（原审原告）：王正余。\n委托诉讼代理人：安文武，江苏法之衡律师事务所律师。\n审理经过上诉人江苏奔尔达科技有限公司（以下简称奔尔达公司）因与被上诉人王正余确认劳动关系纠纷一案，不服江苏省盱眙县人民法院（2018）苏0830民初1701号民事判决，向本院提起上诉。\n本院于2018年8月3日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "王正余与江苏奔尔达科技有限公司确认劳动关系纠纷",
    "审理法院": "江苏省淮安市中级人民法院",
    "案号": "民事判决书(2018)苏08民终2644号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称奔尔达公司上诉请求：1.撤销原判，改判驳回王正余的诉讼请求；2.本案诉讼费由王正余承担。\n事实和理由：1.上诉人与苏风霞之间属于劳务关系。\n双方签订了《劳务合同》，属于双方真实意思表示，合法有效，法院不应违背当事人意愿，认定属于劳动关系。\n苏风霞的工作属于计件工作，时间自由，上诉人对苏风霞的考勤仅仅是为了记录报酬方便以及统计午餐人数需要，并不统计迟到和旷工，这从上诉人没有对苏风霞进行任何罚款可以看出。\n2.一审法院确认双方之间属于劳动关系，显失公平。\n苏风霞已达退休年龄，但仍有工作能力，上诉人招工也带动了当地居民的收入增长。\n上诉人无法为超过退休年龄的人缴纳社会保险，如果法院认定属于劳动关系，就增加了企业的用工责任，因为该部分员工受伤，无法享受工伤保险待遇，相应的赔偿全部由企业承担，显失公平，企业也将不敢再招用该类职工。\n二审被上诉人辩称王正余辩称，一审法院判决正确，请求驳回上诉，维持原判。\n原告诉称王正余向一审法院起诉请求：确认王正余妻子苏风霞与奔尔达公司间存在劳动关系，本案诉讼费由奔尔达公司承担。\n一审法院查明一审法院认定事实：2017年2月7日，苏风霞入职奔尔达公司从事总装包装工工作。\n同年2月13日，奔尔达公司（甲方）与苏风霞（乙方）签订《劳务合同书》，约定：“鉴于乙方已到退休年龄，不具备劳动法律关系的主体资格。\n根据《中华人民共和国民法通则》、《中华人民共和国合同法》和有关规定，甲乙双方经平等协商一致，自愿签订本劳务合同，共同遵守本协议所列条款。\n第一条：本协议权限为壹年，本协议于2017年2月6日生效。\n第二条：乙方所承担的劳动内容、要求为在包装车间上班，与正式员工待遇一样……\n\"此后，苏风霞正常工作，被告对苏风霞正常考勤，并按月发放工资直至2017年7月。\n2017年8月16日12时5分左右，苏风霞因交通事故死亡。\n原告王正余系苏风霞丈夫，原告诉前向盱眙县劳动人事争议仲裁委员会申请确认苏风霞与奔尔达公司存在劳动关系，2018年3月12日，盱眙县劳动争议仲裁委员会以死者苏风霞已经超过法定退休年龄，不应当受理为由，决定撤销王正余与奔尔达公司确认劳动关系一案。\n一审另查明，苏风霞出生于1966年12月8日，达法定退休年龄后未享受养老保险待遇或领取退休金。\n一审法院认为一审法院认为，：本案的主要争议焦点是自2017年2月7日至同年8月期间苏风霞与奔尔达公司间是否存在劳动关系。\n《中华人民共和国劳动合同法》第四十四条第（二）项的规定：“有下列情形之一的，劳动合同终止：……\n（二）劳动者开始依法享受基本养老保险待遇的\"；《最高人民法院》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议,向人民法院提起诉讼的，人民法院应当按劳务关系处理\"，通过上述规定可以看出，法律或司法解释对于已达法定退休年龄但未享受养老保险待遇或领取退休金人员从事劳动并未作出禁止性规定。\n本案中，苏风霞自2017年2月到被告处从事包装工工作，接受被告单位管理、考核，被告亦按月向苏风霞发放工资，与其他与被告形成劳动关系的劳动者无异，双方间虽签订的系劳务合同，但形成的关系符合劳动关系的各项特征，且苏风霞并未享受养老保险待遇，其可以成为劳动法意义上的劳动者。\n综上，原告的诉求有依据，一审法院予以支持。\n一审法院判决：确认原告王正余妻子苏风霞与被告奔尔达公司存在劳动关系。\n案件受理费10元，由被告奔尔达公司负担。\n本院查明二审经审查，对原审查明的事实予以确认。\n本案二审争议焦点为：苏风霞与奔尔达公司是否存在劳动关系。\n",
    "劳动者性别": "女",
    "出生时间": "苏风霞出生于1966年12月8日",
    "劳动起始时间": "2017年2月7日，苏风霞入职奔尔达公司从事总装包装工工作。\n",
    "劳动结束时间": "2017年8月16日12时5分左右，苏风霞因交通事故死亡。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "2018年3月12日，盱眙县劳动争议仲裁委员会以死者苏风霞已经超过法定退休年龄，不应当受理为由，决定撤销王正余与奔尔达公司确认劳动关系一案。\n",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，苏风霞自2017年2月到被告处从事包装工工作，接受被告单位管理、考核，被告亦按月向苏风霞发放工资，与其他与被告形成劳动关系的劳动者无异，双方间虽签订的系劳务合同，但形成的关系符合劳动关系的各项特征，且苏风霞并未享受养老保险待遇，其可以成为劳动法意义上的劳动者。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第（二）项",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条第（二）项的规定：“有下列情形之一的，劳动合同终止：……\n（二）劳动者开始依法享受基本养老保险待遇的\"；《最高人民法院》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议,向人民法院提起诉讼的，人民法院应当按劳务关系处理\"，通过上述规定可以看出，法律或司法解释对于已达法定退休年龄但未享受养老保险待遇或领取退休金人员从事劳动并未作出禁止性规定。\n本案中，苏风霞自2017年2月到被告处从事包装工工作，接受被告单位管理、考核，被告亦按月向苏风霞发放工资，与其他与被告形成劳动关系的劳动者无异，双方间虽签订的系劳务合同，但形成的关系符合劳动关系的各项特征，且苏风霞并未享受养老保险待遇，其可以成为劳动法意义上的劳动者。\n综上，原告的诉求有依据，一审法院予以支持。\n一审法院判决：确认原告王正余妻子苏风霞与被告奔尔达公司存在劳动关系。\n案件受理费10元，由被告奔尔达公司负担。\n",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，劳动关系，是指用人单位招用劳动者为其成员，劳动者在用人单位的管理、指挥与监督下提供有报酬的劳动而产生的权利义务关系。\n在确定用人单位与劳动者之间的关系时，既要保护劳动者的合法权益，又不能泛化劳动关系的认定，加重用人单位不应有的负担。\n用人单位与其招用的已达到或超过法定退休年龄但未享受基本养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征的，应按劳动关系特殊情形处理。\n具体来讲，对于用人单位未与劳动者订立书面劳动合同的，或者双方订立其他形式的协议，应当综合考虑下列情形认定双方之间是否存在劳动关系：（1）劳动者遵守用人单位的规章制度，按照用人单位的要求在指定的时间、地点，按指定的方式、形式提供劳动；（2）用人单位向劳动者支付劳动报酬，劳动者在经济上依赖于用人单位；（3）劳动者被纳入用人单位的生产组织体系中从事劳动，而不是从事独立的业务或经营活动；（4）劳动者无权将工作分包给他人完成；（5）劳动工具、原材料等一般由用人单位提供；（6）劳动者向用人单位提供较为长期、固定的劳务。\n本案中，双方之间签订的是《劳务合同书》，一审法院结合工作情况、考核情况、收入情况、管理情况等综合分析，认定双方之间符合劳动关系的构成要件并存在劳动关系并无不当，本院予以确认。\n上诉人奔尔达公司的的上诉请求缺乏事实和法律依据，本院不予支持。\n一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，双方之间签订的是《劳务合同书》，一审法院结合工作情况、考核情况、收入情况、管理情况等综合分析，认定双方之间符合劳动关系的构成要件并存在劳动关系并无不当，本院予以确认。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第（二）项",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元（上诉人奔尔达公司已预交），由上诉人奔尔达公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长李玲审 判 员黄金强审 判 员王纯二〇一八年八月二十七日法官助理朱佩书 记 员潘春节",
    "审结时间": "二〇一八年八月二十七日",
    "审理法官": "审 判 长李玲审 判 员黄金强审 判 员王纯"
}