{
    "案件基本信息": "孔某某等与江苏某商业有限公司泰兴店等确认劳动关系争议纠纷上诉案孔某某等与江苏某商业有限公司泰兴店等确认劳动关系争议纠纷上诉案江苏省泰州市中级人民法院民事判决书(2012)泰中民终字第0431号当事人上诉人（原审原告）孔某某。\n委托代理人（特别授权）曹某，江苏某律师事务所律师。\n上诉人（原审原告）丁某某。\n委托代理人（特别授权）孙某某。\n委托代理人（特别授权）孙某。\n被上诉人（原审被告）江苏某商业有限公司泰兴店。\n负责人尹某某，经理。\n委托代理人（特别授权）高某，江苏某律师事务所律师。\n被上诉人（原审被告）上海某有限公司。\n法定代表人谢某某，董事长。\n被上诉人（原审被告）大连某有限公司。\n法定代表人史某某，经理。\n上诉人孔某某、丁某某与被上诉人江苏某商业有限公司泰兴店（以下简称某店）、上海某有限公司（以下简称上海某公司）、大连某有限公司（以下简称大连某公司）确认劳动关系争议纠纷一案，泰兴市人民法院于2011年12月18日作出（2011）泰民初字第1276号民事判决。\n孔某某、丁某某对该判决不服，共同向本院提起上诉。\n本院受理后依法组成合议庭审理了本案，现已审理终结。\n",
    "案名": "孔某某等与江苏某商业有限公司泰兴店等确认劳动关系争议纠纷",
    "审理法院": "江苏省泰州市中级人民法院",
    "案号": "民事判决书(2012)泰中民终字第0431号",
    "审理程序": "二审",
    "案件基本事实部分": "原审法院经审理查明，丁某某之妻丁某某于2009年至2011年4月15日在某店从事保洁工作。\n2011年4月15日22时35分左右，丁某某驾驶欧派电动自行车行驶至泰兴市北二环路城北大桥西首时与前方同向行驶的苏mxx小型客车发生交通事故死亡。\n2011年7月25日，丁某某向泰兴市劳动人事争议仲裁委员会提出仲裁申请，要求确认丁某某与某店存在劳动关系，该委作出泰劳仲不字[2011]028号不予受理案件通知书，理由为：丁某某2002年已达到退休年龄，根据劳动法律法规相关规定，劳动者达到法定退休年龄后，其与用人单位不再存在劳动关系，故决定不予受理。\n2011年8月30日，丁某某向泰兴市劳动人事争议仲裁委员会提出仲裁申请，要求确认丁某某与大连某公司存在劳动关系，该委作出泰劳仲不字[2011]033号不予受理案件通知书，决定不予受理。\n理由仍是丁某某在2002年达到退休年龄，其与用人单位不存在劳动关系。\n2011年9月28日,孔某某、丁某某向泰兴市劳动人事争议仲裁委员会提出仲裁申请，要求确认丁某某与上海某公司存在劳动关系，该委作出泰劳仲不字[2011]037号不予受理案件通知书，决定不予受理。\n理由仍是丁某某在2002年达到退休年龄，其与用人单位不存在劳动关系。\n孔某某、丁某某于2011年9月向原审法院提起诉讼，要求确认丁某某与某店于2009年至2011后4月15日存在劳动关系。\n另查明，丁某某。\n又查明，某店的卖场清洁是委托上海某公司负责的，该卖场的保洁人员由上海某公司负责安排，但上海某公司否认安排丁某某到某店工作。\n原审法院认为，孔某某之妻、丁某某之母丁某某自2009年至2011年4月15日在某店从事保洁员工作。\n虽然某店的保洁人员委托给上海某公司，但丁某某于2002年已达到法定退休年龄，对于用人单位招用已达法定退休年龄的人员，双方形成的用工关系按雇佣关系处理。\n故对孔某某、丁某某要求确认丁某某与上海某公司之间形成劳动关系的诉讼请求，不予支持。\n参照《江苏省劳动合同条例》第七条之规定，原审判决如下：驳回孔某某、丁某某要求确认丁某某与上海某公司于2009年至2011年4月15日间存在劳动关系的诉讼请求。\n案件受理费10元，减半收取5元，由孔某某、丁某某负担。\n孔某某、丁某某不服上述民事判决，向本院提起上诉称：一、根据劳动合同法的规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n也就是说，劳动者领取基本养老保险待遇之日，劳动合同的法律效力依法被消灭，未领取基本养老保险金的，劳动合同的效力依然存在。\n同时法律并未规定只要达到退休年龄，劳动合同就自然终止。\n因此，企业与劳动者终止劳动合同必须与劳动者明确劳动关系的终止，若劳动者没有办理退休手续继续上班时，就不能认为其与用人单位已经终止了劳动关系，仍应视为企业与劳动者的劳动合同关系存在。\n二、根据劳动部1996年10月11日发布的《关于实行劳动合同制度若干问题的通知》，已享受养老保险待遇的离退休人员被再次聘用时，用人单位应与其签订书面协议，明确聘用期内的工作内容、报酬、医疗、劳保待遇等权利和义务。\n表明国家未将超过法定退休年龄的劳动者排除在劳动法调整的范围之外。\n三、超过退休年龄的劳动者与用人单位之间的关系仍是劳动关系。\n根据现行的社会保险政策，对达到退休年龄因未交满15年社会保险金而不能享受基本养老保险待遇的劳动者，仍允许用人单位为其缴纳社会保险金，推迟退休。\n四、最高人民法院行政庭于2010年3月17日作出（2010）行他字第10号《关于超过法定退休年龄的进城务工农民因工伤亡的应否适用〈工伤保险条例〉请示的答复》，明确指出：“用人单位聘用的超过法定退休年龄的进城务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。”\n综上，一审适用法律错误，请求撤销一审判决，重新作出公正判决。\n被上诉人某店答辩称：上诉人将某店列为被上诉人不妥。\n一审中，上诉人已经放弃了对某店的诉讼请求。\n被上诉人上海某公司未答辩。\n被上诉人大连某公司未答辩。\n当事人均未向本院提交新的证据。\n本院经审理认定的事实与一审查明的事实一致，予以确认。\n",
    "劳动者性别": "女",
    "劳动起始时间": "丁某某之妻丁某某于2009年至2011年4月15日在某店从事保洁工作。\n",
    "劳动结束时间": "2011年4月15日22时35分左右，丁某某驾驶欧派电动自行车行驶至泰兴市北二环路城北大桥西首时与前方同向行驶的苏mxx小型客车发生交通事故死亡。\n",
    "仲裁委拒绝仲裁的理由": "该委作出泰劳仲不字[2011]028号不予受理案件通知书，理由为：丁某某2002年已达到退休年龄，根据劳动法律法规相关规定，劳动者达到法定退休年龄后，其与用人单位不再存在劳动关系，故决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "虽然某店的保洁人员委托给上海某公司，但丁某某于2002年已达到法定退休年龄，对于用人单位招用已达法定退休年龄的人员，双方形成的用工关系按雇佣关系处理。\n",
    "回顾一审法院的认定依据": "原审法院认为，孔某某之妻、丁某某之母丁某某自2009年至2011年4月15日在某店从事保洁员工作。\n虽然某店的保洁人员委托给上海某公司，但丁某某于2002年已达到法定退休年龄，对于用人单位招用已达法定退休年龄的人员，双方形成的用工关系按雇佣关系处理。\n故对孔某某、丁某某要求确认丁某某与上海某公司之间形成劳动关系的诉讼请求，不予支持。\n",
    "回顾一审法院的裁判依据": "《江苏省劳动合同条例》第七条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为，根据《中华人民共和国劳动合同法实施条例》第二十一条之规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n以及《江苏省劳动合同条例》第三十四条第一款第（三）项：“劳动者退休的，劳动合同终止。”\n由此可见，劳动者达到法定退休年龄，其与用人单位的劳动关系终止，并不以劳动者享受基本养老保险待遇为前提。\n根据江苏省高级人民法院、江苏省劳动争议仲裁委员会的相关文件精神，用人单位招用已达到法定退休年龄的人员，双方形成的用工关系按雇佣关系处理。\n故一审据此驳回上诉人的诉讼请求并无不当。\n上诉人的上诉理由不能成立，本院依法驳回。\n",
    "审理法院的认定理由": "劳动者达到法定退休年龄，其与用人单位的劳动关系终止，并不以劳动者享受基本养老保险待遇为前提。\n根据江苏省高级人民法院、江苏省劳动争议仲裁委员会的相关文件精神，用人单位招用已达到法定退休年龄的人员，双方形成的用工关系按雇佣关系处理。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百五十三条第一款第（一）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百五十三条第一款第（一）项",
    "裁判主文": "判决如下：驳回上诉，维持原判。\n二审案件诉讼费10元，由上诉人负担（已交）。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审判长袁伯民审判员朱冬霞审判员王珏二〇一二年五月二十五日书记员田扬落款",
    "审结时间": "二〇一二年五月二十五日",
    "审理法官": "审判长袁伯民审判员朱冬霞审判员王珏"
}