{
    "案件基本信息": "丁三仲、岳阳县芭蕉扇业有限责任公司确认劳动关系纠纷二审民事判决书丁三仲、岳阳县芭蕉扇业有限责任公司确认劳动关系纠纷二审民事判决书湖南省岳阳市中级人民法院民事判决书(2019)湘06民终2437号当事人上诉人（原审被告）：丁三仲。\n委托诉讼代理人：漆贵祥，岳阳县法律援助中心律师。\n被上诉人（原审原告）：岳阳县芭蕉扇业有限责任公司，住所地岳阳县荣家湾镇荣新路生态工业园5号。\n法定代表人：刘望龙，系该公司总经理。\n委托诉讼代理人：刘志龙。\n委托诉讼代理人：章新华。\n审理经过上诉人丁三仲因与被上诉人岳阳县芭蕉扇业有限责任公司（以下简称“芭蕉扇业\"）确认劳动关系纠纷一案，不服湖南省岳阳县人民法院（2018）湘0621民初2195号民事判决，向本院提起上诉。\n本院于2019年7月15日立案后，依法组成合议庭，公开开庭进行了审理。\n上诉人丁三仲的委托诉讼代理人漆贵祥、被上诉人芭蕉扇业的委托诉讼代理人刘志龙、章新华到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "丁三仲、岳阳县芭蕉扇业有限责任公司确认劳动关系纠纷",
    "审理法院": "湖南省岳阳市中级人民法院",
    "案号": "民事判决书(2019)湘06民终2437号",
    "审理程序": "二审",
    "回顾一审法院的认定理由": "纵观本案，芭蕉扇业与丁三仲没有订立劳动合同，双方尽管符合劳动合同法规定的主体资格，丁三仲提供的劳动是用人单位业务的组成部分，但并不符合劳动关系成立的基本要素，丁三仲不是由芭蕉扇业按严格管理的人事方式在进行工作，其可自行安排工作时间，按件计酬，多劳多得，并不参与芭蕉扇业工作中的其他事务。\n芭蕉扇业以取得丁三仲的工作成果为目标，对丁三仲的工作过程不进行监管。\n双方之间不具有人身隶属性质，不存在管理与被管理、指挥与被指挥、监督与被监督关系。\n显然，双方之间的这种松散型管理方式其实更符合劳务关系。\n",
    "回顾一审法院的认定依据": "一审法院认为一审法院认为，本案争议焦点是丁三仲与芭蕉扇业之间是否存在劳动关系。\n劳动关系的存在需具有以下几种条件:1、劳动关系一方是符合劳动年龄并具有与履行劳动合同义务相适应能力的自然人，另一方是符合《劳动法》所规定条件的用人单位:2、劳动者与用人单位之间签订有劳动合同或者存在事实劳动关系;3、劳动者与用人单位之间具有人身隶属性质，用人单位与劳动者存在管理与被管理、指挥与被指挥、监督与被监督关系，且劳动者实际接受用人单位的管理、指挥或监督;4、用人单位建立劳动者的档案信息，劳动者遵守用人单位的规章制度，并服从用人单位的工作安排;5、劳动者提供的劳动是用人单位业务的组成部分。\n在符合以上条件下，方能认可劳动关系的成立。\n纵观本案，芭蕉扇业与丁三仲没有订立劳动合同，双方尽管符合劳动合同法规定的主体资格，丁三仲提供的劳动是用人单位业务的组成部分，但并不符合劳动关系成立的基本要素，丁三仲不是由芭蕉扇业按严格管理的人事方式在进行工作，其可自行安排工作时间，按件计酬，多劳多得，并不参与芭蕉扇业工作中的其他事务。\n芭蕉扇业以取得丁三仲的工作成果为目标，对丁三仲的工作过程不进行监管。\n双方之间不具有人身隶属性质，不存在管理与被管理、指挥与被指挥、监督与被监督关系。\n显然，双方之间的这种松散型管理方式其实更符合劳务关系。\n在本案中，岳阳县劳动争议仲裁委员会仅以芭蕉扇业为丁三仲缴纳了工伤保险作为标准确认双方之间存在劳动关系，显然不妥。\n",
    "回顾一审法院的裁判依据": "一审法院依照《中华人民共和国劳动法》第十六条、第七十八条、第七十九条，《中华人民共和国劳动争议调解仲裁法》第六条，《中华人民共和国民事诉讼法》第六十四条第一款、最高人民法院《关于民事诉讼证据的若干规定》第二条第二款的规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案的争议焦点为丁三仲与芭蕉扇业是否构成劳动关系。\n根据《劳动和社会保障部关于确立劳动关系有关事项的通知》第一项规定，本案中确认丁三仲与芭蕉扇业是否存在劳动关系，主要看丁三仲是否受芭蕉扇业的劳动制度管理与约束，双方之间是否存在管理与被管理的关系。\n根据查明的事实，在人员召集上，是由技术员与车间主任初步确定计件单价，再由车间主任负责通知，如果劳动者认为定价低，可选择不做；在日常管理上，公司对劳动者上下班无硬性时间规定，劳动者如果有事，向车间主任告知后就可以不来；在工作地点选择上，多数劳动者是在厂里做事，但也有劳动者是领料后拿回家加工；在制扇过程中，存在一人的制作任务，由夫妻共同完成的情况；在报酬计算上，完全实行按件计酬，劳动者多劳多得、不劳不得，报酬发放选择在每批订单完成或法定节、假日。\n上述事实说明，芭蕉扇业在用工时强调的是劳动成果，不注重劳动过程，对劳动者管理松散，该用工形式不符合认定劳动关系所要求的人员专属性和人身从属性的基本特征。\n至于丁三仲提到的公司为其发放工作牌、购买工伤保险等事实，因在劳动关系之外的其他法律关系中亦有存在的可能性，在没有其他证据证明的情况下，其诉称事实及理由并不能达到认定双方具备劳动关系的证明标准。\n综上所述，丁三仲的上诉请求不能成立，应予驳回。\n一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "芭蕉扇业在用工时强调的是劳动成果，不注重劳动过程，对劳动者管理松散，该用工形式不符合认定劳动关系所要求的人员专属性和人身从属性的基本特征。\n",
    "审理法院的认定依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》第一项",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费予以免收。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长刘玲审判员许震鹏审判员乔宝全二〇一九年七月三十一日书记员龚婕",
    "审结时间": "二〇一九年七月三十一日",
    "审理法官": "审判长刘玲审判员许震鹏审判员乔宝全"
}