{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "山东华津植物蛋白有限公司与于俊贤确认劳动关系纠纷",
    "审理法院": "山东省东营市中级人民法院",
    "案号": "民事判决书(2015)东民一终字第95号",
    "审理程序": "二审",
    "案件基本事实部分": "原告诉称于俊贤原审诉称，于俊贤自2007年10月12日起到山东华津植物蛋白有限公司处干清扫工作，2009年1月2日被安排从事门卫工作。\n于俊贤每天工作12小时，且不能休班也没有任何节假日，工作期间受山东华津植物蛋白有限公司管理。\n山东华津植物蛋白有限公司按月通过中国农业银行利津支行给于俊贤发放工资，故双方已形成事实劳动关系。\n现于俊贤请求法院依法判决于俊贤与山东华津植物蛋白有限公司之间存在劳动关系，诉讼费用由山东华津植物蛋白有限公司负担。\n山东华津植物蛋白有限公司辩称，1、于俊贤要求确认与山东华津植物蛋白有限公司之间存在劳动关系，该纠纷不属于人民法院受理案件的范围。\n2、于俊贤已经超过法定退休年龄，不具备建立劳动关系主体资格，无法签订劳动合同及缴纳社会保险，于俊贤与山东华津植物蛋白有限公司之间应是劳务关系。\n一审法院查明原审法院经审理查明，于俊贤在2008年前已到山东华津植物蛋白有限公司处工作，双方未签订书面劳动合同，于俊贤先从事清洁工作，后被调整到门卫岗位。\n山东华津植物蛋白有限公司自2008年1月至2014年11月按月为于俊贤发放工资。\n于俊贤工作期间受山东华津植物蛋白有限公司规章制度的管理。\n于俊贤于2014年12月25日到山东省利津县劳动人事争议仲裁委员会提出申请，要求确认于俊贤与山东华津植物蛋白有限公司之间存在劳动关系。\n当日该仲裁委以申请人于俊贤已超过法定退休年龄，其主体不适格为由，作出了利劳人仲案字（2014）第39号不予受理通知书。\n于俊贤对该决定不服，于2014年12月26日向原审法院提起诉讼。\n原审另查明，于俊贤未在东营市办理职工养老保险缴费手续，亦未享受职工养老保险待遇。\n一审法院认为原审法院认为，于俊贤未享受基本养老保险待遇，故是否达到法定退休年龄不影响其具有的劳动关系主体资格。\n在于俊贤与山东华津植物蛋白有限公司均具有劳动关系主体资格的情况下，于俊贤要求确认与山东华津植物蛋白有限公司之间存在劳动关系，该纠纷属于劳动争议案件的范畴，于俊贤在劳动争议发生后向山东省利津县劳动人事争议仲裁委员会申请仲裁，对仲裁裁决不服，提起诉讼，人民法院应作为劳动争议案件予以审理。\n劳动和社会保障部《关于确立劳动关系有关事项的通知》【劳社部发（2005）12号】第一条规定“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分”。\n本案中，于俊贤与山东华津植物蛋白有限公司虽未订立书面劳动合同，但于俊贤在山东华津植物蛋白有限公司处已工作过一段时间，山东华津植物蛋白有限公司按月为于俊贤发放劳动报酬，且于俊贤作为门卫履行职责是山东华津植物蛋白有限公司正常生产的组成部分，故双方之间形成劳动关系。\n综上，依照《中华人民共和国劳动争议调解仲裁法》第二条第一项、参照劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条之规定，判决：于俊贤与山东华津植物蛋白有限公司之间存在劳动关系。\n案件受理费10元，减半收取5元，由山东华津植物蛋白有限公司负担。\n二审上诉人诉称上诉人山东华津植物蛋白有限公司不服原审判决，向本院提起上诉称，一、国家法律规定的正常退休年龄为男年满60周岁，女年满55周岁。\n于俊贤自2010年10月29日起年满60岁，已经达到法定退休年龄。\n于俊贤作为完全民事行为能力人对其年龄是知情的。\n根据《劳动合同法实施条例》第二十一条，劳动者达到法定退休年龄的，劳动合同终止，意味着达到法定退休年龄是劳动合同终止的法定事由。\n劳动者达到法定退休年龄就丧失了作为劳动关系的主体资格，不论是否享受职工养老保险待遇，其与用人单位之间均为劳务关系，不再适用劳动合同法的相关规定。\n《劳动争议司法解释（三）》第七条规定，用人单位与其招用的已经享受养老保险待遇或领取退休金的劳动者因劳动纠纷向人民法院提起诉讼的，人民法院应当按照劳务关系处理。\n原审判决以于俊贤没有享受基本养老保险待遇为由，认定于俊贤具备劳动关系主体资格的做法擅自扩大了上述司法解释的适用范围，上述司法解释并未明确规定未享受养老保险待遇的劳动者与用人单位的劳动争议必然按照劳动关系处理。\n综上，原审判决适用法律错误，请求二审依法改判。\n二审被上诉人辩称被上诉人答辩认为，上诉人的上诉不成立，根据相关法律的规定，区别劳动关系和劳务关系的关键是是否领取退休金和养老保险，原审判决认定事实清楚，判决正确，请求判决驳回上诉，维持原判。\n双方当事人二审中均未提交新证据。\n本院查明本院经审理查明的事实与原审认定的事实一致。\n",
    "出生时间": "于俊贤自2010年10月29日起年满60岁，已经达到法定退休年龄。\n",
    "劳动起始时间": "于俊贤自2007年10月12日起到山东华津植物蛋白有限公司处干清扫工作，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "于俊贤于2014年12月25日到山东省利津县劳动人事争议仲裁委员会提出申请，要求确认于俊贤与山东华津植物蛋白有限公司之间存在劳动关系。\n当日该仲裁委以申请人于俊贤已超过法定退休年龄，其主体不适格为由，作出了利劳人仲案字（2014）第39号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "于俊贤未享受基本养老保险待遇，故是否达到法定退休年龄不影响其具有的劳动关系主体资格。\n在于俊贤与山东华津植物蛋白有限公司均具有劳动关系主体资格的情况下，于俊贤要求确认与山东华津植物蛋白有限公司之间存在劳动关系，该纠纷属于劳动争议案件的范畴，于俊贤在劳动争议发生后向山东省利津县劳动人事争议仲裁委员会申请仲裁，对仲裁裁决不服，提起诉讼，人民法院应作为劳动争议案件予以审理。\n劳动和社会保障部《关于确立劳动关系有关事项的通知》【劳社部发（2005）12号】第一条规定“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分”。\n本案中，于俊贤与山东华津植物蛋白有限公司虽未订立书面劳动合同，但于俊贤在山东华津植物蛋白有限公司处已工作过一段时间，山东华津植物蛋白有限公司按月为于俊贤发放劳动报酬，且于俊贤作为门卫履行职责是山东华津植物蛋白有限公司正常生产的组成部分，故双方之间形成劳动关系。\n",
    "回顾一审法院的认定依据": "劳动和社会保障部《关于确立劳动关系有关事项的通知》【劳社部发（2005）12号】第一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动争议调解仲裁法》第二条第一项、参照劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，上诉人与被上诉人的争议焦点为：双方之间是否存在劳动关系。\n《中华人民共和国劳动合同法》第四十四条第二项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《中华人民共和国劳动法》第七十三条规定，“劳动者在下列情形下，依法享受社会保险待遇：（一）退休；……”。\n以上法律均没有规定劳动者达到法定退休年龄的，劳动合同终止。\n而是以依法享受基本养老保险待遇为劳动合同的终止条件。\n根据相关法律规定，劳动者在达到法定退休年龄时，依法享有领取养老保险或退休金的权利，但上诉人达到退休年龄时被上诉人并未按规定为上诉人办理退休手续，而是继续聘用上诉人，并且也未签订聘用协议，明确双方权利义务。\n因此，上诉人虽达退休年龄，但并未享有退休待遇，仍为劳动法意义上的劳动者，原审法院将上诉人与被上诉人之间的关系认定为劳动关系，符合劳动法律的立法目的和客观事实，本院依法予以维持。\n综上，原审判决认定事实清楚，适用法律正确。\n",
    "审理法院的认定理由": "根据相关法律规定，劳动者在达到法定退休年龄时，依法享有领取养老保险或退休金的权利，但上诉人达到退休年龄时被上诉人并未按规定为上诉人办理退休手续，而是继续聘用上诉人，并且也未签订聘用协议，明确双方权利义务。\n因此，上诉人虽达退休年龄，但并未享有退休待遇，仍为劳动法意义上的劳动者，原审法院将上诉人与被上诉人之间的关系认定为劳动关系，符合劳动法律的立法目的和客观事实，本院依法予以维持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第二项",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项、第一百七十五条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第二项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人山东华津植物蛋白有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长聂燕代理审判员崔海霞代理审判员王辉二〇一五年五月十五日书记员杨玉洁",
    "审结时间": "二〇一五年五月十五日",
    "审理法官": "审判长聂燕代理审判员崔海霞代理审判员王辉"
}