{
    "案件基本信息": "杨宗江与大连富堃建设劳务有限公司确认劳动关系纠纷上诉案杨宗江与大连富堃建设劳务有限公司确认劳动关系纠纷上诉案辽宁省大连市中级人民法院民事判决书(2015)大民五终字第643号当事人上诉人（原审原告）：杨宗江，无职业。\n委托代理人：孙晓宇，辽宁海星律师事务所律师。\n被上诉人（原审被告）：大连富堃建设劳务有限公司，住所地大连市西岗区***新村山庄北二街2号610室。\n法定代表人：张素芬，该公司经理。\n委托代理人：王崇旭，辽宁大东律师事务所律师。\n审理经过原审原告杨宗江与原审被告大连富堃建设劳务有限公司确认劳动关系纠纷一案，大连市西岗区人民法院于2015年4月1日作出（2014）西民初字第2763号民事判决。\n杨宗江不服该判决，向本院提起上诉。\n本院依法组成合议庭，于2015年6月11日公开开庭审理了本案。\n上诉人杨宗江的委托代理人孙晓宇、被上诉人大连富堃建设劳务有限公司的委托代理人王崇旭到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "杨宗江与大连富堃建设劳务有限公司确认劳动关系纠纷",
    "审理法院": "辽宁省大连市中级人民法院",
    "案号": "民事判决书(2015)大民五终字第643号",
    "审理程序": "二审",
    "案件基本事实部分": "原告诉称原告杨宗江一审诉称，原告于2014年3月8日到被告位于大连市经济技术开发区的工地从事门卫工作，2014年6月6日，被告安排原告到位于大连市中山区东港的工地从事门卫工作，被告未与原告签订书面劳动合同。\n2014年7月4日，原告在中山区港浦路和东旭街路口工地作业时，被案外人驾驶的辽B×××××号重型特殊结构货车撞伤，一直休治至今．被告拒绝为原告提供劳动关系证明。\n根据最高人民法院行政审判庭《关于超过法定退休年龄的进城务工农民因工伤亡应否适用﹤工伤保险条例﹥请示的答复》，原、被告之间存在劳动关系，现原告不服仲裁决定，诉至法院，请求确认原告与被告自2014年3月8日至2014年9月26日之间存在事实劳动关系，并由被告承担本案诉讼费。\n被告辩称被告大连富堃建设劳务有限公司一审辩称，不同意原告的诉讼请求。\n原、被告之间为劳务关系而非劳动关系。\n第一，根据《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，只要劳动者依法享受基本养老保险待遇，或已达到法定退休年龄，其与用人单位间的劳动关系中止。\n根据《中华人民共和国社会保险法》，新型农村社会养老保险属于基本养老保险范围，现原告已经享受了新农保，则原、被告间不再存在劳动关系；第二，根据《中华人民共和国社会保险法》第四十条，《工伤保险条例》第三十五条，达到法定退休年龄者不再享受工伤保险待遇，原告已经达到退休年龄，社保机构拒绝单位为其缴纳工伤保险，而原告要求被告承担工伤保险统筹基金应该承担的责任显失公平；第三，最高人民法院行政审判庭2010年3月的答复效力低、仅针对个案，且《中华人民共和国社会保险法》及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》在此之后陆续出台，故该答复不能作为法院审理案件的依据，综上，请求驳回原告的诉讼请求。\n一审法院查明一审法院经审理查明，2014年3月8日起，原告到被告处从事门卫工作，原告入职时已年满60周岁，被告未为原告缴纳社会保险。\n原告自2010年10月起开始享受新型农村社会养老保险，保险费每月发放至原告账户。\n2014年7月4日0时30分许，案外人于双驾驶辽B×××××号重型特殊结构货车，在中山区港浦路和东旭街路口工地处，未查明车后情况倒车与原告相撞，造成原告受伤，大连市公安局交通警察支队中山大队出具《道路交通事故认定书》，认定案外人于双对此次事故负全责。\n2014年10月9日，原告向大连市劳动人事争议仲裁委员会申请仲裁，要求确认原、被告存在劳动关系，该仲裁委员会作出大劳人仲不字（2014）第427号《不予受理通知书》，以原告已达法定退休年龄为由，作出不予受理决定。\n原告不服该决定，向本院提起诉讼。\n一审法院认为一审法院认为，劳动者的主张应当符合法律规定。\n根据《中华人民共和国社会保险法》第二十条第一款：“国家建立和完善新型农村社会养老保险制度”，因此新型农村社会养老保险是养老保险制度的一部分，现被告已举证证明原告享受新型农村社会养老保险，而原告未在本院规定期限内举证予以反驳，应当承担举证不能的不利后果。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理”，现原告入职被告处工作时已经达到法定退休年龄，且依法享受养老保险待遇，则原、被告之间属于劳务关系，故原告要求确认与被告存在劳动关系的主张没有事实及法律依据，本院不予支持。\n综上，依照《中华人民共和国社会保险法》第二十条第一款、第二十一条、第二十二条、《中华人民共和国劳动合同法》第四十四条第（二）项、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，判决如下：驳回原告杨宗江的诉讼请求。\n案件受理费10元（原告已预交），由原告杨宗江负担。\n二审上诉人诉称杨宗江的上诉请求为：请求撤销原审判决，依法改判确认上诉人与被上诉人于2014年3月8日至2014年9月26日之间存在事实劳动关系。\n具体理由为：上诉人原系农民，农民是终身制的，不存在法定退休年龄一说。\n新型农村社会养老保险，并不妨碍确认其与用人单位构成劳动关系，应按照工伤赔偿待遇获得相关赔偿。\n二审被上诉人辩称大连富堃建设劳务有限公司二审答辩为：原判认定事实清楚，证据确实充分，请求驳回上诉，维持原判。\n具体答辩意见：一审判决适用享受养老待遇而不是上诉状所称的享受基本养老待遇；社会保险法基本养老保险已经包括了新型农村社会养老保险属于基本养老保险范畴；根据上诉人提交的证据和原审庭审调查，上诉人生于1947年9月6日，远远超过60周岁，并且已经于2010年开始享受新型农村社会养老保险，属于劳动合同法第44条和劳动合同实施条例第40条劳动合同终止的情形；上诉人达到法定退休年龄，被上诉人没有义务为其缴纳工伤保险，社保部门也拒绝办理工伤保险的缴费，其本人不应该享受工伤保险的待遇，上诉人的损失完全可以向交通责肇事的责任方进行请求。\n本院查明本院经审理查明，一审判决认定的事实属实。\n",
    "出生时间": "上诉人生于1947年9月6日",
    "劳动起始时间": "2014年3月8日起，原告到被告处从事门卫工作，",
    "劳动结束时间": "2014年7月4日0时30分许，案外人于双驾驶辽B×××××号重型特殊结构货车，在中山区港浦路和东旭街路口工地处，未查明车后情况倒车与原告相撞，",
    "仲裁委拒绝仲裁的理由": "2014年10月9日，原告向大连市劳动人事争议仲裁委员会申请仲裁，要求确认原、被告存在劳动关系，该仲裁委员会作出大劳人仲不字（2014）第427号《不予受理通知书》，以原告已达法定退休年龄为由，作出不予受理决定。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "回顾一审法院的认定理由": "现原告入职被告处工作时已经达到法定退休年龄，且依法享受养老保险待遇，则原、被告之间属于劳务关系，故原告要求确认与被告存在劳动关系的主张没有事实及法律依据，本院不予支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国社会保险法》第二十条第一款",
    "回顾一审法院的裁判依据": "《中华人民共和国社会保险法》第二十条第一款、第二十一条、第二十二条、《中华人民共和国劳动合同法》第四十四条第（二）项、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案的争议焦点为上诉人与被上诉人之间是否存在劳动关系。\n用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n本案中，上诉人入职被上诉人处工作之时已经达到法定退休年龄，且依法享受养老保险待遇，故上诉人要求确认与被上诉人于2014年3月8日至2014年9月26日之间存在事实劳动关系的上诉请求无事实及法律依据，本院不予支持。\n综上，原审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，上诉人入职被上诉人处工作之时已经达到法定退休年龄，且依法享受养老保险待遇，故上诉人要求确认与被上诉人于2014年3月8日至2014年9月26日之间存在事实劳动关系的上诉请求无事实及法律依据，本院不予支持。\n",
    "审理法院的认定依据": "本案中，上诉人入职被上诉人处工作之时已经达到法定退休年龄，且依法享受养老保险待遇",
    "裁判依据": "依据《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人杨宗江负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一五年七月十五日",
    "审理法官": "审判长车兆东审判员王歆代理审判员梁爽"
}