{
    "案件基本信息": "林赛晖、福安市供销合作社联合社确认劳动关系纠纷二审民事判决书林赛晖、福安市供销合作社联合社确认劳动关系纠纷二审民事判决书福建省宁德市中级人民法院民事判决书(2018)闽09民终1102号当事人上诉人（原审原告）：林赛晖（曾用名林赛妃）。\n被上诉人（原审被告）：福安市供销合作社联合社，住所地福建省福安市新华中路43号。\n法定代表人：高程鹏，该联合社主任。\n委托诉讼代理人：陈静，福建怀行律师事务所律师。\n审理经过上诉人林赛晖因与被上诉人福安市供销合作社联合社（下称\"福安供销社\"）确认劳动关系纠纷一案，不服福安市人民法院（2018）闽0981民初4464号民事判决，向本院提起上诉。\n本院立案受理后，依法组成合议庭对本案进行了审理。\n本案现已审理终结。\n",
    "案名": "林赛晖、福安市供销合作社联合社确认劳动关系纠纷",
    "审理法院": "福建省宁德市中级人民法院",
    "案号": "民事判决书(2018)闽09民终1102号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称林赛晖上诉请求：撤销一审判决，改判：1.确认双方存在劳动关系；2.福安供销社为林赛晖补缴养老保险费、医疗保险费；3.福安供销社向林赛晖支付1992年至2017年11月的工资及利息，及精神损失费。\n事实与理由：1.上诉人原是福安市船舶附件厂的正式工，1992年5月，被调往福安市供销系统，对此不是合同关系，一审以劳动合同法认定，是适用法律不当。\n2.被上诉人接受上诉人的劳动关系以后，至今未与上诉人解除劳动关系，然而被上诉人保管上诉人所有工作档案材料及劳动局的调动介绍信长达22年之久，期间并没有通知上诉人去下白石供销社报到上班，导致上诉人从1992年起至退休年限前长时间处于待岗状态，无法获得正常的工资福利待遇。\n被上诉人理应对上述损失承担全部责任。\n被上诉人系下白石供销社100%出资股权并拥有人事管理权的单位，而下白石不具有支付工资，承担责任的能力，被上诉人理应承担责任。\n3.一审法官当庭制止上诉人陈述，且不需要上诉人签署庭审笔录，一审判决也不采纳上诉人所举证的事实，程序违法，导致判决不公。\n二审被上诉人辩称福安供销社辩称，原审判决认定事实清楚，适用法律正确，判决驳回诉讼请求并无不当。\n双方不存在劳动关系。\n林赛晖原为4807工厂下属企业福安市船舶附件厂集体职工，1992年调入下白石供销社，调入后林赛晖并未上班。\n福安供销社作为具有人事权的供销系统的主管单位，劳动部门的介绍信开给福安供销社，并不代表福安供销社是用人单位。\n林赛晖的行政介绍信、工资转移证等均证明林赛晖调入的单位是下白石供销社。\n且下白石供销社为林赛晖缴纳社会养老保险至1996年9月。\n因此林赛晖与下白石供销社存在劳动关系，与福安市供销社不存在劳动关系。\n请求驳回上诉，维持原判。\n原告诉称林赛晖向一审法院起诉请求：确认福安供销社与林赛晖之间的劳动关系至今存续。\n一审法院查明一审法院认定事实：林赛晖原为中国人民解放军4807工厂下属福安市船舶附件厂集体职工，于1992年5月办理调动手续，调动时原福安市劳动局开具行政介绍信给福安供销社，内容为：\"兹介绍林赛妃同志到你处安排下白石供销社工作，请接洽\"。\n林赛晖调动后的档案由福安供销社保管。\n从林赛晖的福建省社会保险基本手册及职工养老保险缴费记录表体现下白石供销社为林赛晖缴纳基本养老保险费至1996年9月。\n其后林赛晖作为灵活就为人员缴费。\n另查明，下白石供销社是经工商部门核准登记的集体所有制企业，至今仍存续，下白石供销社至今未与林赛晖办理过解除劳动关系手续，福安供销社为事业法人单位。\n2017年11月29日，林赛晖向福安市劳动仲裁委员会申请劳动仲裁，请求裁决：\"1.确认申请人于1992年5月3日调入市供销社工作后，两者之间劳动关系一直存续，至今尚未解除；2.被申请人为申请人补缴养老保险费，1996年10月至2007年12月计100386元、2008年至2012年计44616元（不含滞纳金）、2013年1月至2017年4月18日计446416元（不含滞纳金）；补缴医疗保险费27177.6元；3.被申请人支付申请人1992年5月至1996年10月的工资7266元及利息12700元、1996年11月至2007年12月的工资386100元及利息540540元、2008年1月至2017年11月29日的工资340340元及利息238238元，以及精神损失费。\n\"2018年1月10日，福安市劳动人事争议仲裁委员会作出安劳人仲案（2017）124号仲裁裁定书，裁定\"驳回申请人的仲裁请求。\n\"因林赛晖不服仲裁裁决，向本院提起诉讼。\n一审法院认为一审法院认为：确认劳动关系的存续是以存在劳动关系为前提，因此，本案焦点是确认林赛晖与福安供销社之间是否存在劳动关系。\n从林赛晖当时的职工调动手续的办理程序上看，劳动部门的介绍信必须开具给有人事管理权的单位，福安供销社作为供销系统的主管单位，具备人事权，而下属企业不具备人事权，因此，福安供销社作为主管单位接收林赛晖调入，并不代表福安供销社是实际的用人单位。\n而林赛晖的行政介绍信、工资转移证等证据均能证明林赛晖调入单位为下白石供销社，且林赛晖调入后下白石供销社还为林赛晖缴纳了部分基本养老保险费。\n另外，林赛晖与福安供销社并没签订书面劳动合同，且未在福安供销社从事具体的工作并领取报酬，又未接受福安供销社管理，双方也不存在事实的劳动关系。\n福安供销社既不是林赛晖的接收单位，也没有与林赛晖形成事实的劳动关系，因此，福安供销社与林赛晖之间并不存在劳动关系。\n故林赛晖要求确认与福安供销社之间的劳动关系至今存续的诉请，依法无据，不予支持。\n庭审中，林赛晖明确除诉请确认福安供销社与林赛晖之间的劳动关系至今存续的主张外，放弃仲裁申请事项其他部分的仲裁请求，本院予以确认，不再对该部分进行审理。\n诉讼费用的负担属法院职权事项，本院依当事人在本案中承担的责任进行分配，毋需当事人主张。\n依照《中华人民共和国劳动法》第九条、《中华人民共和国劳动合同法》第三条、最高人民法院《关于民事诉讼证据的若干规定》第二条规定，判决：驳回林赛晖的诉讼请求。\n案件受理费10元，由林赛晖负担。\n二审期间，当事人提交了新证据。\n本院组织当事人进行了质证。\n对一审查明的事实，除林赛晖与福安供销社是否存在劳动关系有异议外，其余事实无异议，本院予以确认。\n",
    "劳动起始时间": "于1992年5月办理调动手续，调动时原福安市劳动局开具行政介绍信给福安供销社，内容为：\"兹介绍林赛妃同志到你处安排下白石供销社工作，请接洽\"。\n",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城镇职工基本养老保险待遇",
    "回顾一审法院的认定理由": "而林赛晖的行政介绍信、工资转移证等证据均能证明林赛晖调入单位为下白石供销社，且林赛晖调入后下白石供销社还为林赛晖缴纳了部分基本养老保险费。\n另外，林赛晖与福安供销社并没签订书面劳动合同，且未在福安供销社从事具体的工作并领取报酬，又未接受福安供销社管理，双方也不存在事实的劳动关系。\n福安供销社既不是林赛晖的接收单位，也没有与林赛晖形成事实的劳动关系，因此，福安供销社与林赛晖之间并不存在劳动关系。\n",
    "回顾一审法院的认定依据": "一审法院认为一审法院认为：确认劳动关系的存续是以存在劳动关系为前提，因此，本案焦点是确认林赛晖与福安供销社之间是否存在劳动关系。\n从林赛晖当时的职工调动手续的办理程序上看，劳动部门的介绍信必须开具给有人事管理权的单位，福安供销社作为供销系统的主管单位，具备人事权，而下属企业不具备人事权，因此，福安供销社作为主管单位接收林赛晖调入，并不代表福安供销社是实际的用人单位。\n而林赛晖的行政介绍信、工资转移证等证据均能证明林赛晖调入单位为下白石供销社，且林赛晖调入后下白石供销社还为林赛晖缴纳了部分基本养老保险费。\n另外，林赛晖与福安供销社并没签订书面劳动合同，且未在福安供销社从事具体的工作并领取报酬，又未接受福安供销社管理，双方也不存在事实的劳动关系。\n福安供销社既不是林赛晖的接收单位，也没有与林赛晖形成事实的劳动关系，因此，福安供销社与林赛晖之间并不存在劳动关系。\n故林赛晖要求确认与福安供销社之间的劳动关系至今存续的诉请，依法无据，不予支持。\n庭审中，林赛晖明确除诉请确认福安供销社与林赛晖之间的劳动关系至今存续的主张外，放弃仲裁申请事项其他部分的仲裁请求，本院予以确认，不再对该部分进行审理。\n诉讼费用的负担属法院职权事项，本院依当事人在本案中承担的责任进行分配，毋需当事人主张。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第九条、《中华人民共和国劳动合同法》第三条、最高人民法院《关于民事诉讼证据的若干规定》第二条规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为：林赛晖的行政介绍信、工资转移证等证据均显示林赛晖调入单位为下白石供销社而非福安供销社，且根据无争议事实，调入后下白石供销社还为林赛晖缴纳了部分基本养老保险费；二审时，林赛晖也承认福安供销社并没有分配其具体工作，其处于待岗状态，对此实际上福安供销社并未接受林赛晖的劳动，也未对林赛晖进行人事管理，此情形不符合劳动关系的本质特征。\n因此，林赛晖主张其与福安供销社存在劳动关系，举证不能，本院无法予以支持。\n虽福安供销社有保管林赛晖档案，但不能据此认定双方存在劳动关系。\n同时，林赛晖主张福安供销社系下白石供销社的出资单位，故福安供销社应承担责任，但是从下白石供销社工商登记信息显示，其系法人单位，对外独立承担民事责任。\n因此，即使福安供销社系下白石供销社的出资单位，林赛晖也不能以此为由主张其与福安供销社存在劳动关系。\n至于林赛晖上诉请求中要求福安供销社补缴社保费用、支付工资及精神损失费的主张，因超出其一审诉讼请求范围，二审不予审查。\n综上所述，林赛晖的上诉理由不成立，其上诉请求应予驳回；一审判决正确，应予维持。\n",
    "审理法院的认定理由": "林赛晖的行政介绍信、工资转移证等证据均显示林赛晖调入单位为下白石供销社而非福安供销社，且根据无争议事实，调入后下白石供销社还为林赛晖缴纳了部分基本养老保险费；二审时，林赛晖也承认福安供销社并没有分配其具体工作，其处于待岗状态，对此实际上福安供销社并未接受林赛晖的劳动，也未对林赛晖进行人事管理，此情形不符合劳动关系的本质特征。\n因此，林赛晖主张其与福安供销社存在劳动关系，举证不能，本院无法予以支持。\n",
    "审理法院的认定依据": "林赛晖的行政介绍信、工资转移证等证据均显示林赛晖调入单位为下白石供销社而非福安供销社，且根据无争议事实，调入后下白石供销社还为林赛晖缴纳了部分基本养老保险费；二审时，林赛晖也承认福安供销社并没有分配其具体工作，其处于待岗状态，对此实际上福安供销社并未接受林赛晖的劳动，也未对林赛晖进行人事管理，此情形不符合劳动关系的本质特征。\n因此，林赛晖主张其与福安供销社存在劳动关系，举证不能，本院无法予以支持。\n虽福安供销社有保管林赛晖档案，但不能据此认定双方存在劳动关系。\n同时，林赛晖主张福安供销社系下白石供销社的出资单位，故福安供销社应承担责任，但是从下白石供销社工商登记信息显示，其系法人单位，对外独立承担民事责任。\n因此，即使福安供销社系下白石供销社的出资单位，林赛晖也不能以此为由主张其与福安供销社存在劳动关系。\n至于林赛晖上诉请求中要求福安供销社补缴社保费用、支付工资及精神损失费的主张，因超出其一审诉讼请求范围，二审不予审查。\n综上所述，林赛晖的上诉理由不成立，其上诉请求应予驳回；一审判决正确，应予维持。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人林赛晖负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长余梓安审判员易丽容审判员陈光华二〇一八年九月十日法官助理刘菊平书记员龚冬平",
    "审结时间": "二〇一八年九月十日",
    "审理法官": "审判长余梓安审判员易丽容审判员陈光华"
}