{
    "案件基本信息": "李华维与北京建华电子仪器厂等劳动争议纠纷上诉案李华维与北京建华电子仪器厂等劳动争议纠纷上诉案北京市第二中级人民法院民事判决书(2013)二中民终字第16661号当事人上诉人（原审原告）李华维。\n委托代理人陈美芳。\n被上诉人（原审被告）北京建华电子仪器厂，住所地北京市丰台区南苑警备东路2号。\n法定代表人李艳华，厂长。\n委托代理人刘子芳，北京子芳律师事务所律师。\n被上诉人（原审被告）北京兴华机械厂，住所地北京市海淀区永定路50号。\n法定代表人朱本立，厂长。\n委托代理人谢邵北。\n被上诉人（原审被告）中国航天科技集团长征机械厂，住所地四川省成都市龙泉驿区龙泉镇驿都中路189号。\n法定代表人王万军，厂长。\n委托代理人付克明。\n委托代理人王文超。\n被上诉人（原审被告）中国航天科技集团公司，住所地北京市海淀区阜成路八号。\n法定代表人许达哲，董事长。\n委托代理人熊正伟。\n审理经过上诉人李华维因劳动争议纠纷一案，不服北京市丰台区人民法院（2013）丰民初字第02839号民事判决，向本院提起上诉。\n本院依法组成合议庭审理了本案，现已审理终结。\n",
    "案名": "李华维与北京建华电子仪器厂等劳动争议纠纷",
    "审理法院": "北京市第二中级人民法院",
    "案号": "民事判决书(2013)二中民终字第16661号",
    "审理程序": "二审",
    "劳动结束时间": "2011年4月11日，李华维向北京市丰台区劳动争议仲裁委员会申请仲裁，",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "因已生效的（2011）二中民终字第22131号判决书判决李华维与建华厂自1965年3月31日至1970年6月30日期间存在劳动关系、李华维与兴华厂自1970年7月1日至1972年2月11日期间存在劳动关系、李华维与长征厂自1972年2月12日至1991年11月27日期间存在劳动关系，而劳动关系终止后上述用人单位不再负有为李华维缴纳社会保险等义务。\n另外，李华维就其档案缺失进而影响其办理退休手续及享受退休待遇等赔偿问题，（2009）二中民终字第16014号判决书已终审判决建华厂赔偿李华维5万元，且建华厂已履行该赔偿义务，故李华维再次主张因建华厂未妥善保管其档案进而要求其承担无法办理退休的各项补偿及经济损失，属于重复诉讼，不符合法律规定。\n因此，李华维要求建华厂、兴华厂、长征厂共同赔付其因无法办理退休手续而无法享受的自1997年7月至2012年7月期间的基本养老、医疗、住房等待遇45万元、自2012年8月按照北京市统计局、北京市人事保障局对上一年度职工平均工资的标准，在公布后一周内支付其2012年8月之后应享受的基本养老、医疗、住房等待遇，直至丧失领取条件时止之诉讼请求部分，缺乏事实和法律依据，法院不予支持。\n因航天集团公司与李华维不存在劳动关系，故李华维要求航天集团公司共同承担上述赔偿责任，缺乏事实和法律依据，法院不予支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第五十条规定：“当事人对本法第四十七条规定以外的其他劳动争议案件的仲裁裁决不服的，可以自收到仲裁裁决书之日起十五日内向人民法院提起诉讼；期满不起诉的，裁决书发生法律效力”。\n2011年4月11日，李华维向北京市丰台区劳动争议仲裁委员会申请仲裁，其中一项仲裁请求为要求确认其与长征厂自1972年2月12日至1998年10月12日期间存在劳动关系。\n针对该项仲裁请求，该仲裁委认为：因长征厂已于1991年11月27日作出对李华维按自动离职处理，现已生效，故李华维要求确认1991年11月28日至1998年10月12日期间与长征厂存在劳动关系的仲裁请求，缺乏事实依据，该委不予支持，并裁决李华维与长征厂自1972年2月12日至1991年11月27日期间存在劳动关系。\n该仲裁委是在认定“1991年11月27日长征厂作出对李华维按自动离职处理现已生效”的前提下，驳回李华维要求确认1991年11月28日至1998年10月12日期间与长征厂存在劳动关系的仲裁请求的，上述认定前提与上述仲裁裁决结果具有逻辑因果关系。\n李华维如对仲裁委的上述认定及仲裁裁决结果有异议，应当于法定期限内提起诉讼，但李华维和长征厂均未提起诉讼，故上述仲裁裁决内容已经发生法律效力。\n现李华维要求撤销长征厂于1991年11月27日对其作出的按自动离职处理决定之诉讼请求部分，不符合法律规定，法院不予支持。\n因已生效的（2011）二中民终字第22131号判决书判决李华维与建华厂自1965年3月31日至1970年6月30日期间存在劳动关系、李华维与兴华厂自1970年7月1日至1972年2月11日期间存在劳动关系、李华维与长征厂自1972年2月12日至1991年11月27日期间存在劳动关系，而劳动关系终止后上述用人单位不再负有为李华维缴纳社会保险等义务。\n另外，李华维就其档案缺失进而影响其办理退休手续及享受退休待遇等赔偿问题，（2009）二中民终字第16014号判决书已终审判决建华厂赔偿李华维5万元，且建华厂已履行该赔偿义务，故李华维再次主张因建华厂未妥善保管其档案进而要求其承担无法办理退休的各项补偿及经济损失，属于重复诉讼，不符合法律规定。\n因此，李华维要求建华厂、兴华厂、长征厂共同赔付其因无法办理退休手续而无法享受的自1997年7月至2012年7月期间的基本养老、医疗、住房等待遇45万元、自2012年8月按照北京市统计局、北京市人事保障局对上一年度职工平均工资的标准，在公布后一周内支付其2012年8月之后应享受的基本养老、医疗、住房等待遇，直至丧失领取条件时止之诉讼请求部分，缺乏事实和法律依据，法院不予支持。\n因航天集团公司与李华维不存在劳动关系，故李华维要求航天集团公司共同承担上述赔偿责任，缺乏事实和法律依据，法院不予支持。\n",
    "回顾一审法院的裁判依据": "据此，原审法院于2013年9月判决：驳回李华维的全部诉讼请求。\n",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，北京市丰台区劳动争议仲裁委员会做出的京丰劳仲字（2011）第1347号裁决书已经认定长征厂作出对李华维按自动离职处理生效，并以处理时间为双方劳动关系的终止时间，李华维没有在法定时间内对该裁决提起诉讼，故视应为其对该裁决的全部内容的同意认可，而非只对部分内容的认可，且该裁决已经法院判决确认效力，故李华维不论何种原因未提起诉讼，亦无法改变该裁决确认的事实，且丧失撤销已经生效的裁决的权利。\n关于时效的起算点，是要以知道或者应当知道事由时间为起算点，并非以亲眼看见相关证据为起算点，况且，李华维是因为未在法定期限内对仲裁裁决未提起诉讼而丧失撤销权利，故无论是否超过诉讼时效，其请求均无法得到支持。\n关于李华维所述各厂未能负责任地管理其人事档案和处理劳动关系，导致其没有资格办理企业职工的退休审批手续，无法享受相关待遇问题，原审法院综合劳动关系终止、重复诉讼等因素所做确认是正确的，故对李华维的上诉请求，本院不予支持。\n",
    "审理法院的认定理由": "北京市丰台区劳动争议仲裁委员会做出的京丰劳仲字（2011）第1347号裁决书已经认定长征厂作出对李华维按自动离职处理生效，并以处理时间为双方劳动关系的终止时间，李华维没有在法定时间内对该裁决提起诉讼，故视应为其对该裁决的全部内容的同意认可，而非只对部分内容的认可，且该裁决已经法院判决确认效力，故李华维不论何种原因未提起诉讼，亦无法改变该裁决确认的事实，且丧失撤销已经生效的裁决的权利。\n关于时效的起算点，是要以知道或者应当知道事由时间为起算点，并非以亲眼看见相关证据为起算点，况且，李华维是因为未在法定期限内对仲裁裁决未提起诉讼而丧失撤销权利，故无论是否超过诉讼时效，其请求均无法得到支持。\n关于李华维所述各厂未能负责任地管理其人事档案和处理劳动关系，导致其没有资格办理企业职工的退休审批手续，无法享受相关待遇问题，原审法院综合劳动关系终止、重复诉讼等因素所做确认是正确的，故对李华维的上诉请求，本院不予支持。\n",
    "审理法院的认定依据": "国发（1978）104号文件",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n一、二审案件受理费各10元，均由李华维负担（均已交纳）。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长王晓云代理审判员窦江涛代理审判员朱涛二〇一四年一月二十六日书记员金铭",
    "审结时间": "二〇一四年一月二十六日",
    "审理法官": "审判长王晓云代理审判员窦江涛代理审判员朱涛"
}