{
    "案件基本信息": "高淑青与吉林省通化振国药业有限公司确认劳动关系纠纷案高淑青与吉林省通化振国药业有限公司确认劳动关系纠纷案山东省青岛市中级人民法院民事判决书(2017)鲁02民终631号当事人上诉人（原审原告）：高淑青。\n委托诉讼代理人:黄纯勇，山东元鼎（城阳）律师事务所律师。\n委托诉讼代理人:肖旭靖，山东元鼎律师事务所实习律师。\n上诉人（原审被告）：吉林省通化振国药业有限公司。\n法定代表人:王振国，董事长。\n委托诉讼代理人:彭玉玮，吉林北国律师事务所律师。\n审理经过上诉人高淑青因与上诉人吉林省通化振国药业有限公司（以下简称通化药业公司）确认劳动关系纠纷一案，不服青岛市市南区人民法院（2015）南民初字第60154号民事判决，向本院提起上诉，本院受理后，依法组成合议庭审理了本案，现已审理终结。\n",
    "案名": "高淑青与吉林省通化振国药业有限公司确认劳动关系纠纷案",
    "审理法院": "山东省青岛市中级人民法院",
    "案号": "民事判决书(2017)鲁02民终631号",
    "审理程序": "二审",
    "出生时间": "高淑青于1956年12月5日出生，",
    "劳动起始时间": "高淑青称其自1998年9月1日起开始在吉林省通化振国药业有限公司青岛办事处工作，",
    "劳动结束时间": "2009年5月28日的证明载明：本单位员工高淑青因受伤住院，于2006年8月21号至2007年5月31号停发工资。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "高淑青主张其自1998年9月1日起在通化药业公司工作，并提交了通化药业公司在（2009）南民初字第40176号交通事故人身损害赔偿案中出具的证明，该两份证明可以证明高淑青与通化药业公司自1998年9月1日起存在劳动关系。\n通化药业公司抗辩称该证明系通化药业公司为帮助高淑青取得赔偿而出具的，是带有妥协性的认可，不能做为证明双方劳动关系的证据，但其抗辩缺乏证据支持，且高淑青不予认可，一审对其抗辩不予采纳。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条",
    "回顾一审法院的裁判依据": "综上，一审法院判决：一、确认高淑青与通化药业公司自1998年9月1日至2006年12月5日期间存在劳动关系。\n二、驳回高淑青的其他诉讼请求。\n案件受理费10元，由通化药业公司承担。\n因高淑青已预交，通化药业公司于判决生效后十日内支付高淑青。\n",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。\n在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。\n本案中，高淑青在一审中提交通化药业公司在（2009）南民初字第40176号交通事故人身损害赔偿案中出具的证明，该证明能够证明高淑青与通化药业公司自1998年9月1日起存在劳动关系。\n结合高淑青于2006年12月5日达到法定退休年龄的事实。\n本院认为，一审认定高淑青与通化药业公司自1998年9月1日至2006年12月5日期间存在劳动关系，认定正确，本院予以确认。\n关于诉讼时效问题，本案系确认之诉，不应适用诉讼时效的规定，对于通化药业公司关于本案仲裁时效和诉讼时效已经超过法定期限的主张，本院不予支持。\n另，关于通化药业公司主张的高淑青的诉讼权利已经灭失及一审法院无管辖权的请求，无法律依据，本院不予支持。\n综上，上诉人的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，高淑青在一审中提交通化药业公司在（2009）南民初字第40176号交通事故人身损害赔偿案中出具的证明，该证明能够证明高淑青与通化药业公司自1998年9月1日起存在劳动关系。\n结合高淑青于2006年12月5日达到法定退休年龄的事实。\n本院认为，一审认定高淑青与通化药业公司自1998年9月1日至2006年12月5日期间存在劳动关系，认定正确，本院予以确认。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费20元，由上诉人高淑青负担10元，上诉人吉林省通化振国药业有限公司负担10元。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长侯娜审判员李蕾代理审判员迟金铜二〇一七年十月十八日书记员王晶书记员吴苗苗",
    "审结时间": "二〇一七年十月十八日",
    "审理法官": "审判长侯娜审判员李蕾代理审判员迟金铜"
}