{
    "案件基本信息": "穆甲与孝义市某大酒店有限公司确认劳动关系纠纷上诉案穆甲与孝义市某大酒店有限公司确认劳动关系纠纷上诉案山西省吕梁市中级人民法院民事判决书(2014)吕民一终字第289号当事人上诉人（原审原告）穆甲。\n委托代理人王银光，山西仁睿成律师事务所律师。\n委托代里人李乙。\n被上诉人（原审被告）孝义市某大酒店有限公司法定代理人任寿斌，职务：执行董事。\n委托代理人张奋勇，孝义市某大酒店有限公司法律顾问。\n审理经过上诉人穆甲因与被上诉人孝义市某大酒店有限公司确认劳动关系纠纷一案不服山西省孝义市人民法院作出的（2013）孝民初字第1139号民事判决，向本院提起上诉。\n本院依法组成合议庭，公开开庭审理了本案。\n上诉人穆甲的委托代理人王银光、李乙、被上诉人孝义市某大酒店有限公司的委托代理人张奋勇到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "穆甲与孝义市某大酒店有限公司确认劳动关系纠纷",
    "审理法院": "山西省吕梁市中级人民法院",
    "案号": "民事判决书(2014)吕民一终字第289号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院查明，原告穆甲于2011年7月10日被招聘到被告孝义市孝柳阳光大酒店工作，工作岗位是客房部大堂保洁，月薪1200元，双方未订立劳动合同。\n2012年11月25日18时许，原告在孝义市寺家庄_新民村路段由东向西推着永久牌自行车上坡时，被郭廷平驾驶无牌巴山125型二轮摩托车沿同方向行驶时相撞，造成双方受伤住院，两车不同程度损坏的交通事故。\n2012年12月18日孝义市公安局交警大队出具孝公交认字（2012）第1211009号道路交通事故认定书，认定郭廷平负本事故的全部责任，原告穆甲在本事故中无责任。\n2013年7月原告向吕梁市人力资源和社会保障局申请工伤认定，同年7月2日该局出具《关于作出工伤认定决定时限中止的通知》，通知中载明：“经对你提出的申请认定工伤-案的初步调查，你与孝义市孝柳阳光大酒店的劳动关系存在争议”。\n2013年7月15日原告向孝义市劳动争议仲裁委员会提出仲裁申请，同年8月8日该委员会出具劳仲案裁字（2013）第09号仲裁裁决书，认为原告已达法定退休年龄，不具备签订劳动合同的主体资格，驳回了原告的仲裁申请。\n原告不服仲裁裁决书，遂向本院提起诉讼。\n一审法院认为原审法院认为，按照相关劳动法律法规，对于超过法定退休年龄人员，即丧失了劳动关系中劳动者的主体资格要件，且《劳动合同法实施条例》第二十一条明确规定，“劳动者达到法定退休年龄，劳动合同终止”。\n原告穆甲于2011年被招聘至被告单位工作时，双方未订立劳动合同，当时其年龄已达到法定女性退休年龄50周岁，原被告之间不存在法律意义上的劳动关系。\n现原告要求确认双方之间的劳动关系，缺乏法律依据，不予支持。\n本案经审判委员会讨论决定，依照《中华人民共和国劳动法》第十六条，《中华人民共和国劳动合同法实施条例》第二十-条之规定，判决：驳回原告穆甲的诉讼请求。\n案件受理费50元，由原告承担。\n二审上诉人诉称上诉人穆甲上诉称，一审认定，对于超过法定退休年龄的人员不存在法律意义上的劳动关系是错误的。\n双方的劳动合同终止不等于双方过去的劳动关系不存在，书面劳动合同终止，并不能代表事实劳动关系终止，也不能推定为劳动关系终止。\n女性50周岁享有退休的权利，享有退休权不等于没有劳动权。\n用人单位自用工之日起即与劳动者建立劳动关系，2011年7月10日上诉人被招聘到被上诉人单位工作，至此双方建立劳动关系。\n同时，超过法定退休年龄仍应享有工伤待遇有相应法律依据，应认定为劳动关系。\n综上，一审认定事实和适用法律均错误，应撤销一审判决，改判上诉人与被上诉人之间存在劳动关系。\n一、二审诉讼费由被上诉人承担。\n二审被上诉人辩称被上诉人孝义市某大酒店有限公司答辩称，本案上诉人与被上诉人之间形成的是劳务关系，而不是劳动关系。\n上诉人在被上诉人处工作时已超过法定退休年龄，不具备劳动者主体资格。\n故一审法院判决正确，应驳回上诉人的上诉，维持原判。\n本院查明经本院审理查明，原审法院查明事实属实。\n本院予以确认。\n",
    "劳动者性别": "女",
    "劳动起始时间": "原告穆甲于2011年7月10日被招聘到被告孝义市孝柳阳光大酒店工作，",
    "劳动结束时间": "2012年11月25日18时许，原告在孝义市寺家庄_新民村路段由东向西推着永久牌自行车上坡时，被郭廷平驾驶无牌巴山125型二轮摩托车沿同方向行驶时相撞，造成双方受伤住院，两车不同程度损坏的交通事故。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "同年8月8日该委员会出具劳仲案裁字（2013）第09号仲裁裁决书，认为原告已达法定退休年龄，不具备签订劳动合同的主体资格，驳回了原告的仲裁申请。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "原告穆甲于2011年被招聘至被告单位工作时，双方未订立劳动合同，当时其年龄已达到法定女性退休年龄50周岁，原被告之间不存在法律意义上的劳动关系。\n",
    "回顾一审法院的认定依据": "《劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第十六条，《中华人民共和国劳动合同法实施条例》第二十-条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案争议的焦点为，上诉人穆甲与被上诉人孝义市某大酒店有限公司之间是劳动关系还是劳务关系。\n上诉人穆甲在2011年7月10日被招聘到被上诉人孝义市某大酒店有限公司工作时，年满50周岁，已达法定退休年龄。\n劳动关系成立的要件之一就是劳动者是否具有合法的主体资格。\n我国《劳动法》未禁止用人单位聘用超过法定退休年龄的劳动者，仅意味着劳动者的劳动权不因超过法定退休年龄而丧失，劳动权的存在并不等同于符合劳动关系成立的主体要件。\n我国《劳动合同法》第四十四条规定“劳动者开始依法享受基本养老保险待遇的，劳动合同终止”；《劳动合同法实施条例》第二十一条又补充规定“劳动者达到退休年龄的，劳动合同终止”。\n根据上述规定，劳动者一旦达到法定退休年龄，其与用人单位间的劳动合同（关系）即终止，这种终止属法定终止情形。\n据此，劳动关系中劳动者的主体资格有二：一是具备劳动行为能力；二是未达法定退休年龄。\n劳动者达到法定退休年龄后，双方不再存在劳动法律关系，双方之间的劳动亦不属于劳动法上之劳动，而应理解为属其他法律而非劳动法调整范围。\n本案中上诉人穆甲已超过法定退休年龄，不具备劳动关系中劳动者的主体要件，其与用人单位不成立劳动关系，属劳务关系。\n综上，原审认定事实清楚，但判决不当，应予以纠正。\n",
    "审理法院的认定理由": "根据上述规定，劳动者一旦达到法定退休年龄，其与用人单位间的劳动合同（关系）即终止，这种终止属法定终止情形。\n据此，劳动关系中劳动者的主体资格有二：一是具备劳动行为能力；二是未达法定退休年龄。\n劳动者达到法定退休年龄后，双方不再存在劳动法律关系，双方之间的劳动亦不属于劳动法上之劳动，而应理解为属其他法律而非劳动法调整范围。\n本案中上诉人穆甲已超过法定退休年龄，不具备劳动关系中劳动者的主体要件，其与用人单位不成立劳动关系，属劳务关系。\n",
    "审理法院的认定依据": "《劳动合同法》第四十四条",
    "裁判依据": "故依照《中华人民共和国民事诉讼法》第一百七十条第一款第二项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第二项",
    "裁判主文": "判决如下：裁判结果一、撤销山西省孝义市人民法院作出的（2013）孝民初字第1139号民事判决；二、上诉人穆甲与被上诉人孝义市某大酒店有限公司之间存在劳务关系。\n一审案件受理费50元，二审案件受理费10元，由上诉人穆甲负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长李玉荣审判员王晓瑜审判员张晓艳二〇一四年七月十日书记员张亚楠",
    "审结时间": "二〇一四年七月十日",
    "审理法官": "审判长李玉荣审判员王晓瑜审判员张晓艳"
}