{
    "案件基本信息": "张问花与祥云县环境卫生管理服务站确认劳动关系纠纷上诉案张问花与祥云县环境卫生管理服务站确认劳动关系纠纷上诉案云南省大理白族自治州中级人民法院民事判决书(2014)大中民终字第502号当事人上诉人（原审原告）张问花。\n委托代理人李志祥，云南正圣律师事务所律师。\n特别授权代理。\n被上诉人（原审被告）祥云县环境卫生管理服务站。\n。法定代表人段兴平，站长。\n委托代理人自学礼，云南兴祥律师事务所律师。\n特别授权代理。\n委托代理人俞曦，云南兴祥律师事务所律师。\n特别授权代理。\n上诉人张问花因与被上诉人祥云县环境卫生管理服务站确认劳动关系纠纷一案，不服云南省祥云县人民法院（2014）祥民初字第804号民事判决，向本院提起上诉。\n本院受理后，依法组成合议庭对本案进行了审理，现已审理终结。\n",
    "案名": "张问花与祥云县环境卫生管理服务站确认劳动关系纠纷",
    "审理法院": "云南省大理白族自治州中级人民法院",
    "案号": "民事判决书(2014)大中民终字第502号",
    "审理程序": "二审",
    "案件基本事实部分": "原审法院经审理确认的本案事实是：2013年4月1日，祥云县环境卫生管理服务站（甲方）与史金英等12人（乙方，史金英为组长、芮元花等11人为组员）签订《祥云县城道路清扫保洁工作协议》，约定：甲方将起清红路彩云路南边止和谐大道口的道路、果皮箱（箱内垃圾）、绿化带委托给乙方组织人员负责清扫保洁，核定为6个岗位12个人为一个小组；本协议期限为9个月（自2013年4月1日至2013年12月31日止）；乙方道路清扫保洁工资标准每人每月1000元，含工具费、双休、节假日补助、个人参加缴交的社会保险费等费用，组长外加100元补助作为管理补贴，另加每人每月200元作为绩效部分；保洁工资每人每月实际发放1000元，200元绩效部分当月考核合格后发放，不合格者不予发放；甲方为乙方统一办理人身意外伤害团体险，投保金额为100元，保险费由乙方自行承担；甲方规定乙方实行8小时、16小时两种清扫保洁工作制，分早、晚班，乙方必须按时出勤；甲方有权对乙方的工作进行指导、监督、检查、考核、明确工作质量要求；并按《祥云县城市管理综合行政执法局清扫保洁工作方案》、《考核办法》等管理制度、规范进行考核；乙方工作质量经甲方和清扫保洁绩效考核组考核、评价签字认可后，甲方必须按月发给乙方道路清扫保洁工资；乙方不得将道路清扫工作擅自转交他人代为履职，乙方必须相对固定各地段清扫保洁人员；清扫保洁人员实行全月上岗制，若有人员请假必须报经环卫站批准，由乙方负责人自行调整人员，费用和风险自行承担；乙方人员上班时间必须着安全服上岗；协议还约定了违约责任等其他内容。\n上述协议履行中，2013年5月芮元花因故退出清扫工作，由俞树群接替清扫岗位。\n2013年6月底俞树群因故退出清扫工作，张问花接替俞树群清扫岗位。\n祥云县环境卫生管理服务站发给张问花工作服一套，于2013年7月1日为张问花办理了意外伤害保险。\n张问花的工作范围为：每天清扫祥城镇龙翔路与清红路交叉口至彩云路与清红路交叉口路段。\n2013年9月15日张问花因交通事故受伤住院治疗，2014年4月21日张问花申请祥云县劳动人事争议仲裁委员会确认张问花、祥云县环境卫生管理服务站从2013年6月起存在劳动关系，2014年5月26日该仲裁委员会作出裁决，驳回申请人的申请请求。\n张问花不服裁决遂诉至法院，请求判决确认张问花、祥云县环境卫生管理服务站于2013年6月起成立劳动关系。\n原审法院认为：我国劳动法规定，劳动关系是指符合法定主体条件的劳动者与用人单位之间在实现劳动过程中依法形成的法律关系。\n建立劳动关系必须符合以下条件：一、劳动者、用人单位的主体适格，符合劳动法律法规规定的条件；二、劳动者与用人单位之间存在隶属性，劳动者为用人单位提供劳动，接受用人单位的劳动管理；三、劳动者的劳动成果归用人单位享有，劳动者获取劳动报酬，享受劳动法规定的相应待遇。\n关于劳动者主体条件，法律虽未明确限定劳动者就业的高限年龄，但我国实行法定退休制度，达到法定退休年龄的劳动者须依法退休，退出劳动岗位。\n对劳动者达到法定退休年龄时有关劳动合同的处理，劳动合同法第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止；劳动合同法实施条例第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n从上述法律法规可知，劳动者达到法定退休年龄后，已不再具备劳动法意义上的劳动者身份，劳动者与用人单位之间的劳动合同也依法终止。\n因此，超过法定退休年龄的人员再就业，与用人单位不能再建立劳动关系。\n本案原告张问花于2013年6月底接替俞树群道路清扫岗位后，虽履行了《祥云县城道路清扫保洁工作协议》约定的合同义务，从事了清扫工作，但原告开始履约时（2013年6月底）年满57周岁，已超过我国法定退休年龄，不再符合法律法规规定的劳动者主体条件。\n因此，原、被告之间不成立劳动关系，双方成立的是劳务合同关系。\n故对原告要求确认原、被告2013年6月起成立劳动关系的诉讼请求，不予支持。\n根据本案事实，依照《中华人民共和国劳动合同法》第四十四条第（二）项，《中华人民共和国劳动合同法实施条例》第二十一条，《中华人民共和国民事诉讼法》第六十四条之规定，判决：驳回原告张问花的诉讼请求。\n案件受理费10元，由原告张问花承担。\n原审判决宣判后，上诉人张问花不服，向本院提起上诉，请求撤销一审判决，改判张问花与祥云县环境卫生管理服务站劳动关系成立。\n其主要上诉理由是：⑴最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民工因工伤亡的，应否适用《工伤保险条例》请示的答复（2010）行他字第10号，明确规定：“用人单位聘用的超过法定退休年龄的务工农民，在工作时间，因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。\n工伤认定的前提是先确认劳动关系，且达到法定退休年龄的员工不一定能实际享受养老保险待遇，应当按《劳动法》的规定，以享受待遇为标准。\n本案张问花因工作过程中被车撞伤，不能以超龄而否认双方的劳动关系。\n⑵退休是每个劳动者享有的休息权利，不是义务，一审认为劳动者达到法定退休年龄后，不再符合法律规定的劳动者主体条件无事实和法律依据，适用法律错误。\n被上诉人祥云县环境卫生管理服务站答辩称：⑴祥云县环境卫生管理服务站与史金英等人于20l3年4月份签订了《祥云县道路清扫保洁工作协议》，系平等主体之间签订的劳务外包协议，建立的是劳务承包关系，祥云县环境卫生管理服务站除按协议和承包方案对张问花进行监督、考核外，并无“按排张问花劳动、受祥云县环境卫生管理服务站劳动管理和适用祥云县环境卫生管理服务站规章制度”的事实。\n⑵张问花的商业保险是在祥云县环境卫生管理服务站知道张问花接替他人清扫后才为其补办，保险费l00元由张问花自行承担。\n祥云县环境卫生管理服务站没有聘用张问花为劳动者，不是张问花的用人单位，张问花与祥云县环境卫生管理服务站之间存在的是劳务承包关系。\n⑶祥云县环境卫生管理服务站属财政全额拨款的事业单位，国家和地方政府对职工的招录、辞退等有严格规定和具体要求，即便张问花未达法定退休年龄，未经审批等严格程序，祥云县环境卫生管理服务站也不可能与张问花建立劳动关系。\n⑷最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民工退休年龄因工伤亡应否适用《工伤保险条例》请示的答复［2olo］行他第字10号系工伤认定行政案件的个案批复，不属于司法解释，不能作为审理案件的依据，更不适用于作为民事案件的本案劳动关系争议。\n⑸本案中，张问花在履行《祥云县道路清扫保洁工作协议》时，已经年满57周岁，远超法定退休年龄55岁，已依法不具备劳动者主体资格，不符合《关于确认劳动关系有关事项的通知》劳动关系成立的第（二）个要件的规定，一审认定张问花达到法定退休年龄，不再符合法律法规规定的劳动者主体条件，有充分的事实依据和法律依据。\n⑹张问花认为退休只是权利，不是义务的观点，与劳动法律法规和政策规定相抵触。\n⑺一审引用协议中的《祥云县城市管理综合行政执法局县城区清扫保洁工作方案》应为《祥云县城市管理综合行政执法局县城区清扫保洁承包方案》，祥云县城市管理综合行政执法局也没有单独制订过《考核办法》。\n⑻祥云县环境卫生管理服务站发给张问花等人的是“安全服”，不是发给仅属本单位员工享有的制式工作服，但一审认定“被告发给原告工作服一套”。\n一审审理程序合法，判决认定事实清楚，适用法律正确，判决结果公正合法，张问花的上诉请求无事实和法律根据，请求驳回上诉，维持原判。\n归纳各方当事人的诉辩主张，本案争议的焦点是：张问花与祥云县环境卫生管理服务站之间是否存在劳动关系。\n二审中，双方当事人均无新证据提供。\n二审进一步查明：张问花的工资直接由祥云县环境卫生管理服务站发放。\n",
    "劳动起始时间": "2013年6月底俞树群因故退出清扫工作，张问花接替俞树群清扫岗位。\n",
    "劳动结束时间": "2013年9月15日张问花因交通事故受伤住院治疗，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "本案原告张问花于2013年6月底接替俞树群道路清扫岗位后，虽履行了《祥云县城道路清扫保洁工作协议》约定的合同义务，从事了清扫工作，但原告开始履约时（2013年6月底）年满57周岁，已超过我国法定退休年龄，不再符合法律法规规定的劳动者主体条件。\n因此，原、被告之间不成立劳动关系，双方成立的是劳务合同关系。\n",
    "回顾一审法院的认定依据": "劳动合同法第四十四条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条第（二）项，《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为：根据祥云县环境卫生管理服务站（甲方）与史金英（乙方）签订的《祥云县城道路清扫保洁工作协议》载明：“（甲方）将起清红路彩云路南边止和谐大道口的道路、果皮箱（箱内垃圾）、绿化带委托给乙方组织人员负责清扫保洁。\n按清扫保洁道路核定为6个岗位12个人为一个小组；乙方道路清扫保洁工资标准每人每月1000元，含工具费、双休、节假日补助、个人参加缴交的社会保险费等费用，组长外加100元补助作为管理补贴，另加每人每月200元作为绩效部分，200元绩效部分当月考核合格后发放，不合格者不予发放；甲方规定乙方实行8小时、16小时两种清扫保洁工作制，分早、晚班，乙方必须按时出勤；甲方有权对乙方的工作进行指导、监督、检查、考核、明确工作质量要求；并按《祥云县城市管理综合行政执法局清扫保洁工作方案》、《考核办法》等管理制度、规范进行考核；乙方工作质量经甲方和清扫保洁绩效考核组考核、评价签字认可后，甲方必须按月发给乙方道路清扫保洁工资”，劳动者张问花到用人单位祥云县环境卫生管理服务站从事道路清扫保洁工作，在工作期间接受用人单位的管理和安排，符合劳动关系的特征，双方之间的关系受《中华人民共和国劳动合同法》的调整，张问花是适格的劳动法律关系的主体，一审以“原告开始履约时2013年6月底年满57周岁，已超过我国法定退休年龄，不再符合法律法规规定的劳动者主体条件。\n原、被告之间不成立劳动关系，双方成立的是劳务合同关系”，判决驳回张问花的诉讼请求不当，二审予以改判。\n祥云县环境卫生管理服务站辩解“《祥云县道路清扫保洁工作协议》系平等主体之间签订的劳务外包协议，张问花与祥云县环境卫生管理服务站之间建立的是劳务承包关系；张问花在履行《祥云县道路清扫保洁工作协议》时，已经年满57周岁，远超法定退休年龄55岁，已依法不具备劳动者主体资格”的理由不成立。\n一审判决认定事实清楚，适用法律错误，判决结果不当。\n",
    "审理法院的认定理由": "从上述法律法规可知，劳动者达到法定退休年龄后，已不再具备劳动法意义上的劳动者身份，劳动者与用人单位之间的劳动合同也依法终止。\n因此，超过法定退休年龄的人员再就业，与用人单位不能再建立劳动关系。\n",
    "审理法院的认定依据": "劳动合同法第四十四条",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项，《中华人民共和国劳动法》第二条，《中华人民共和国劳动合同法》第二条、第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项，《中华人民共和国劳动法》第二条，《中华人民共和国劳动合同法》第二条、第七条",
    "裁判主文": "判决如下：一、撤销云南省祥云县人民法院（2014）祥民初字第804号民事判决；二、确认张问花与祥云县环境卫生管理服务站之间存在劳动关系。\n一审案件受理费10元、二审案件受理费10元，由祥云县环境卫生管理服务站负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审判长段阿云审判员王梓静审判员段榆二〇一四年十一月十三日书记员左羚落款",
    "审结时间": "二〇一四年十一月十三日",
    "审理法官": "审判长段阿云审判员王梓静审判员段榆"
}