{
    "案件基本信息": "已审理终结。\n",
    "案名": "刘文琴、武汉市硚口区人民政府汉正街办事处确认劳动关系纠纷",
    "审理法院": "湖北省武汉市中级人民法院",
    "案号": "民事判决书(2019)鄂01民终11745号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称刘文琴上诉请求：确认刘文琴与汉正街办事处存在事实劳动关系。\n事实与理由：―、1990年至2015年，刘文琴在汉正街多福社区〔原新安街保寿社区和原汉正街延寿社区合并为现在的汉正街多福社区〉、汉正街紫阳社区（现为汉正街宝庆社区）做群干工作。\n2015年换届，刘文琴被一刀切离岗，2016年汉正街办事处仍将最低档社保费转账给刘文琴，让刘文琴在流动人员窗口自行缴纳至2018年10月，但存在1990年至2003年这段工作期间没能纳入社保，导致刘文琴不能合理正常退休，经济生活得不到应有的保障。\n二、一审法院有错判事实存在，有故意适用法律不当和包庇之嫌。\n篡改伪造笔录，第二张案卷笔录被另案当事人错拿失踪一段时间，延期没有院长签字。\n《城市居民组织法》确定、确立的是基本政治制度、立法组织形式和权力的运行模式，而非劳动关系的调整。\n采信武汉市人民政府办公厅武政办【2004】103号文来推翻劳动关系互相矛盾。\n汉正街办事处没有向法院提交发放资金来源第三方清单证据，需要承当不利后果。\n汉正街办事处《刘文琴2003-2015年工作情况说明》里内容有不实之处。\n二审被上诉人辩称汉正街办事处辩称，刘文琴上诉请求不能成立，请求驳回上诉，维持原判。\n原告诉称刘文琴向一审法院起诉请求：确认刘文琴与汉正街办事处自1990年至2015年存在劳动关系。\n一审法院查明一审法院认定事实：刘文琴于1990年至2015年先后在汉正街多福社区居民委员会和宝庆社区居民委员会从事群干工作，每月领取政府拨付的社区工作者生活补贴。\n2004年6月2日，武汉市人民政府办公厅发布武政办[2004]103号文，该文件规定“为进一步加强城市基层社区建设，切实解决社区工作者的后顾之忧，稳定社区工作者队伍，促进社区建设持续、健康、稳定发展，决定从2004年1月起，对全市中心城区依法选举产生的社区专职工作者办理基本养老保险和基本医疗保险，由街道办事处每月统一到社保机构办理参保手续。\n\"汉正街办事处按上述文件精神于2004年1月起开始为刘文琴缴纳社会保险。\n2015年12月，在宝庆社区居委会换届时刘文琴未参加而不再参与社区居委会工作，汉正街办事处依据所在街道的自我规定，给予刘文琴一次性离岗补助金。\n2016年1月起至2018年10月，汉正街办事处按年度社保流动窗口最低缴费标准每月给予刘文琴相应补贴，用于其缴纳社会保险。\n2018年4月，刘文琴向武汉市硚口区劳动人事争议仲裁委员会申请劳动仲裁，请求确认双方具有劳动关系。\n该委作出硚劳人仲裁字（2018）第295号裁决书，刘文琴不服该裁决结果而诉至法院，请求判如前请。\n一审法院认为一审法院认为，根据《中华人民共和国城市居民委员会组织法》第二条规定“居民委员会是居民自我管理、自我教育、自我服务的基层群众性自治组织。\n不设区的市、市辖区的人民政府或者它的派出机关对居民委员会的工作给予指导、支持和帮助。\n居民委员会协助不设区的市、市辖区的人民政府或者它的派出机关开展工作\"，第八条规定“居民委员会主任、副主任和委员，由本居住地区全体有选举权的居民或者由每户派代表选举产生\"，第十七条规定“居民委员会的工作经费和来源，居民委员会成员的生活补贴费的范围、标准和来源，由不设区的市、市辖区的人民政府或者上级人民政府规定并拨付；经居民会议同意，可以从居民委员会的经济收入中给予适当补助\"。\n本案中，刘文琴担任居委会委员，由居民经过民主程序选举产生，系居民自我管理、教育、服务的群众性自治组织的工作者。\n汉正街办事处作为市辖区人民政府的派出机构，并没有直接对刘文琴进行管理，而是依据上述法律规定对居民委员会的工作给予指导、支持和帮助。\n刘文琴的工作亦是居委会的职能组成部分，汉正街办事处并不直接享有其工作成果。\n汉正街办事处虽然向刘文琴按月支付款项，但居民委员会的工作经费和来源及居民委员会成员的生活补贴的范围、标准、来源均系由不设区的市、市辖区的人民政府或者上级人民政府规定并拨付，汉正街办事处只是履行支付手续，因此汉正街办事处支付给刘文琴的款项并非是刘文琴为汉正街办事处工作而产生的劳动报酬，而是汉正街办事处代为支付的生活补贴。\n综上，刘文琴与汉正街办事处之间不符合劳动关系的法律特征，刘文琴请求确认双方自1990年至2015年存在劳动关系无事实及法律依据，不予支持。\n综上，依照《中华人民共和国城市居民委员会组织法》第二条、第八条、第十七条之规定，一审法院判决：驳回刘文琴的诉讼请求。\n案件受理费10元予以免交。\n二审期间，双方当事人均未提交新证据。\n原审认定的事实属实，本院予以确认。\n",
    "劳动起始时间": "刘文琴于1990年至2015年先后在汉正街多福社区居民委员会和宝庆社区居民委员会从事群干工作，",
    "劳动结束时间": "2015年12月，在宝庆社区居委会换届时刘文琴未参加而不再参与社区居委会工作，汉正街办事处依据所在街道的自我规定，给予刘文琴一次性离岗补助金。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "本案中，刘文琴担任居委会委员，由居民经过民主程序选举产生，系居民自我管理、教育、服务的群众性自治组织的工作者。\n汉正街办事处作为市辖区人民政府的派出机构，并没有直接对刘文琴进行管理，而是依据上述法律规定对居民委员会的工作给予指导、支持和帮助。\n刘文琴的工作亦是居委会的职能组成部分，汉正街办事处并不直接享有其工作成果。\n汉正街办事处虽然向刘文琴按月支付款项，但居民委员会的工作经费和来源及居民委员会成员的生活补贴的范围、标准、来源均系由不设区的市、市辖区的人民政府或者上级人民政府规定并拨付，汉正街办事处只是履行支付手续，因此汉正街办事处支付给刘文琴的款项并非是刘文琴为汉正街办事处工作而产生的劳动报酬，而是汉正街办事处代为支付的生活补贴。\n综上，刘文琴与汉正街办事处之间不符合劳动关系的法律特征，刘文琴请求确认双方自1990年至2015年存在劳动关系无事实及法律依据，不予支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国城市居民委员会组织法》第二条",
    "回顾一审法院的裁判依据": "《中华人民共和国城市居民委员会组织法》第二条、第八条、第十七条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案争议的焦点是刘文琴与汉正街办事处之间是否存在事实劳动关系。\n《劳动和社会保障部关于确立劳动关系的有关事项的通知》第一条规定“用人单位招用劳动者未订立书面合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律法规规定的主体资格：（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n\"本案中，刘文琴系由居民经过民主程序选举产生的社区工作者，其提供的劳动不是汉正街办事处工作的组成部分，汉正街办事处不直接对刘文琴进行管理，而是对居民委员会的工作进行指导、支持和帮助，即汉正街办事处与刘文琴之间并非管理与被管理的关系。\n汉正街办事处每月向刘文琴支付的款项，根据有关法律规定性质为生活补贴，该款项来源于上级人民政府规定及拨付，不属于劳动报酬。\n至于汉正街办事处于2004年1月起为刘文琴缴纳社会保险，系根据武汉市人民政府的文件规定为了解决社区工作者的后顾之忧代为拨付参保费用，据此不能认定汉正街办事处是刘文琴的用人单位，即双方之间不构成事实劳动关系。\n综上所述，上诉人刘文琴的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，刘文琴系由居民经过民主程序选举产生的社区工作者，其提供的劳动不是汉正街办事处工作的组成部分，汉正街办事处不直接对刘文琴进行管理，而是对居民委员会的工作进行指导、支持和帮助，即汉正街办事处与刘文琴之间并非管理与被管理的关系。\n汉正街办事处每月向刘文琴支付的款项，根据有关法律规定性质为生活补贴，该款项来源于上级人民政府规定及拨付，不属于劳动报酬。\n至于汉正街办事处于2004年1月起为刘文琴缴纳社会保险，系根据武汉市人民政府的文件规定为了解决社区工作者的后顾之忧代为拨付参保费用，据此不能认定汉正街办事处是刘文琴的用人单位，即双方之间不构成事实劳动关系。\n",
    "审理法院的认定依据": "《劳动和社会保障部关于确立劳动关系的有关事项的通知》第一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《劳动和社会保障部关于确立劳动关系的有关事项的通知》第一条",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人刘文琴负担，予以免交。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长王伟审判员张静审判员李娜二〇一九年十一月二十日法官助理廖正国书记员廖正国",
    "审结时间": "二〇一九年十一月二十日",
    "审理法官": "审判长王伟审判员张静审判员李娜"
}