{
    "案件基本信息": "杨永国、大方县公益城市管理有限公司确认劳动关系纠纷二审民事判决书杨永国、大方县公益城市管理有限公司确认劳动关系纠纷二审民事判决书贵州省毕节市中级人民法院民事判决书(2017)黔05民终2404号当事人上诉人（原审原告）：杨永国。\n委托诉讼代理人（特别授权）：李岩珈，贵州靖毕律师事务所律师。\n被上诉人（原审被告）：大方县公益城市管理有限公司，住所地：贵州省大方县红旗街道办事处庆云村一组。\n统一社会信用代码：91520521599383457L。\n法定代表人：周海，经理。\n委托诉讼代理人（特别授权）：付忠，贵州省大方县沙厂法律服务所法律工作者。\n审理经过上诉人杨永国因与被上诉人大方县公益城市管理有限公司（以下至判决主文之前简称公益公司）确认劳动关系纠纷一案，不服贵州省大方县人民法院（2017）黔0521民初2155号民事判决，向本院提出上诉。\n本院于2017年8月2日立案审理后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "杨永国、大方县公益城市管理有限公司确认劳动关系纠纷",
    "审理法院": "贵州省毕节市中级人民法院",
    "案号": "民事判决书(2017)黔05民终2404号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称杨永国上诉请求：1、撤销（2017）黔0521民初2155号民事判决，依法改判支持上诉人的一审诉讼请求或将本案发回重审；2、一、二审案件受理费由被上诉人承担。\n事实及理由：原判决认定事实不清，适用法律不当，导致判决结果不公。\n首先，上诉人亲属雷朋云未参加任何社会保险即无法享受养老保险待遇，也非国家工作人员，没有任何退休金可领取。\n根据最高人民法院《关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用〈工伤保险条例〉请示的答复》(〔2010〕行他字第10号)中指出，“用人单位聘用的超过法定退休年龄的进城务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定”的规定，既然能进行工伤认定，必然应属于劳动关系。\n再根据《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释〉（三）》第七条的规定，用人单位招用超过退休年龄的劳动者发生争议和纠纷时，只有该劳动者已经依法享受养老保险待遇或领取退休金时，双方之间的关系才能按劳务关系处理，反之，从充分保护劳动者合法权益的立法宗旨出发，应认定为劳动关系，并根据最高人民法院行政庭的答复意见依法进行工伤认定。\n其次，原判决以《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止。”\n的规定判决上诉人亲属雷朋云与被上诉人之间无劳动关系，违反了新法优于旧法、司法解释效力高于行政法规的法律位阶及适用原则。\n《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释〉（三）》第七条就是专门为了解决用人单位招用超龄劳动者时发生争议和纠纷应按劳动关系还是劳务关系处理所作的指导性规定。\n一审对上诉人亲属雷朋云未依法享受养老保险待遇或未领取退休金的事实只字未提，系认定事实不清，适用法律不当。\n第三，没有任何法律法规禁止超龄劳动者进入工作岗位，相反，国家鼓励超龄人员返回工作岗位发挥余热，甚至将以延长退休年龄作为尝试，鼓励有工作能力的超龄人员积极投身于社会经济的发展和建设当中，《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释〉（三）》第七条的意思很明确即没有享受养老保险待遇或领取退休金的不能按劳务关系处理，一审判决对此视而不见，属适用法律不当。\n二审被上诉人辩称公益公司二审答辩称，原判决认定事实清楚，适用法律正确，判决公正，理由如下：第一，未参加任何养老保险，未领取养老保险待遇并不必然认定工伤。\n最高人民法院《关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用〈工伤保险条例〉的请示答复》不属于司法解释，没有普遍约束力，不能作为人民法院判决的依据。\n《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释〉（三）》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n明确已经依法享受养老保险待遇或者领取退休金的人员按劳务关系处理，但未明确未享受养老保险待遇或者领取退休金的应当认定为劳动关系。\n劳动关系是否成立，应当按照有关确立劳动关系的法律进行调整。\n第二，根据《中华人民共和国劳动合同法》第四十四条规定：“有下列情形之一的，劳动合同终止：（六）法律、行政法规规定的其他情形。”\n即是法律授权行政法规对其他劳动合同终止的情形进行了规定，而《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”对此作出了规定，原判决据此认定由于被答辩人已超过法定退休年龄，因劳动合同终止，被答辩人不具有劳动者的主体资格，与被答辩人不能建立劳动关系并无不当。\n本案中，《劳动合同法》授权行政法规对劳动合同终止的情形进行了规定，根据这一规定，上诉人亲属雷朋云不具备劳动合同的主体资格，故与答辩人不存在劳动合同关系。\n原判决按照《中华人民共和国劳动合同法实施条例》第二十一条的规定作出，在事实认定，适用法律，判决结果上均是正确的。\n原告诉称杨永国向一审法院起诉请求：请求确认原告亲属雷朋云与被告公益公司之间的劳动关系成立。\n案件受理费由被告承担。\n一审法院查明一审法院认定事实：原告杨永国之妻雷朋云。\n原告杨永国向毕节市人力资源劳动社会保障局申请工伤认定，公益公司认为其与雷朋云之间不存在劳动关系，该局以毕市工认中字（2017）36252号《工伤认定时限中止通知书》中止工伤认定。\n原告遂向大方县劳动争议仲裁委员会申请裁决原告亲属雷朋云与被告公益公司劳动关系成立，大方县劳动人事争议仲裁委员会以方劳人仲案字（2014）第48号裁决驳回原告杨永国的仲裁请求。\n原告杨永国不服该仲裁诉至法院，请求判如所诉。\n一审法院认为一审法院认为，原告杨永国请求确认其妻雷朋云与被告公益公司之间的劳动关系成立的主张，根据《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止”的规定，到法定退休年龄是劳动合同终止的法定情形。\n当劳动者达到退休年龄时，其已经不是劳动合同的适格主体。\n本案中，雷朋云是1956年11月13日出生，被告大方县公益城市管理有限公司聘用雷朋云时，雷朋云已超过法定退休年龄，其丧失了法律、法规规定的劳动者主体资格，其与被告之间是劳务关系而非劳动关系，原、被告双方不符合建立劳动关系的合法构成要素，故对原告的诉讼请求，不予支持。\n被告辩称，雷朋云已超过法定退休年龄，根据劳动者达到法定退休年龄的，劳动终止的规定，雷朋云不是劳动合同的适格主体，与被告之间不存在劳动关系，请求法院依法驳回原告的诉讼请求的诉讼主张，应当予以采纳。\n综上，根据《中华人民共和国劳动合同法实施条例》第二十一条规定的规定，判决如下：驳回原告杨永国的诉讼请求。\n案件受理费10元，适用简易程序审理减半收取5元，由原告杨永国负担。\n本院查明二审查明的事实与一审一致，对一审查明的事实本院予以确认。\n二审当事人争议的焦点是：上诉人之妻雷朋云与被上诉人公益公司之间是否存在劳动关系。\n",
    "劳动者性别": "女",
    "出生时间": "本案中，雷朋云是1956年11月13日出生，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "本案中，雷朋云是1956年11月13日出生，被告大方县公益城市管理有限公司聘用雷朋云时，雷朋云已超过法定退休年龄，其丧失了法律、法规规定的劳动者主体资格，其与被告之间是劳务关系而非劳动关系，原、被告双方不符合建立劳动关系的合法构成要素，故对原告的诉讼请求，不予支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条规定的规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，上诉人之妻雷朋云生于1956年11月13日，其2014年8月开始在被上诉人处从事保洁工作时已经超过法定退休年龄。\n《中华人民共和国劳动合同法》第四十四条规定“有下列情形之一的，劳动合同终止：（一）劳动合同期满的；（二）劳动者开始依法享受基本养老保险待遇的；（三）劳动者死亡，或者被人民法院宣告死亡或者宣告失踪的；（四）用人单位被依法宣告破产的；（五）用人单位被吊销营业执照、责令关闭、撤销或者用人单位决定提前解散的；（六）法律、行政法规规定的其他情形。”\n而《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”的规定属于《中华人民共和国劳动合同法》第四十四条第（六）项规定的劳动合同终止的其他情形。\n一审法院认定上诉人之妻雷朋云不是劳动合同的适格主体，其与被上诉人公益公司之间不能确认为劳动关系符合法律、行政法规的规定，本院依法予以维持。\n《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释〉（三）》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n但该规定并未明确未依法享受养老保险待遇的人员与用人单位发生用工争议应当按劳动关系处理，故上诉人认为依据该规定反推则雷朋云与被上诉人公益公司之间应按劳动关系处理的上诉理由无法律依据，本院不予采纳。\n综上所述，公益公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "但该规定并未明确未依法享受养老保险待遇的人员与用人单位发生用工争议应当按劳动关系处理，故上诉人认为依据该规定反推则雷朋云与被上诉人公益公司之间应按劳动关系处理的上诉理由无法律依据，本院不予采纳。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人大方县公益城市管理有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长周莺审判员田川审判员朱莉二О一七年九月二十六日书记员周龙",
    "审结时间": "二О一七年九月二十六日",
    "审理法官": "审判长周莺审判员田川审判员朱莉"
}