{
    "案件基本信息": "牛领只与鹤壁鹤煤环保建材有限公司确认劳动关系纠纷上诉案牛领只与鹤壁鹤煤环保建材有限公司确认劳动关系纠纷上诉案河南省鹤壁市中级人民法院民事判决书(2009)鹤民一终字第355号当事人上诉人（原审被告）牛领只。\n委托代理人郭玉林，鹤壁市鹤山区鹤山法律服务所法律工作者。\n代理权限：代为承认、放弃、变更诉讼请求，进行和解，代领法律文书。\n被上诉人（原审原告）鹤壁鹤煤环保建材有限公司。\n法定代表人郝林杰，该公司董事长。\n委托代理人申双建。\n代理权限：一般代理。\n审理经过上诉人牛领只与被上诉人鹤壁鹤煤环保建材有限公司（以下简称环保建材公司）确认劳动关系纠纷一案，环保建材公司于2008年12月15日向鹤壁市鹤山区人民法院提起诉讼，请求确认其与牛领只的丈夫孙和平之间不存在劳动关系，鹤山区法院于2009年8月27日作出（2009）鹤山民一初字第45号民事判决。\n牛领只不服，向本院提起上诉，本院2009年10月22日受理后，依法组成合议庭审理了本案，现已审理终结。\n",
    "案名": "牛领只与鹤壁鹤煤环保建材有限公司确认劳动关系纠纷",
    "审理法院": "河南省鹤壁市中级人民法院",
    "案号": "民事判决书(2009)鹤民一终字第355号",
    "审理程序": "二审",
    "案件基本事实部分": "本院查明鹤山区法院一审认定：环保建材公司于2006年2月16日登记注册成立，系独立法人，2007年底环保建材公司接管鹤壁矿务局一矿砖厂及其他企业。\n牛领只的丈夫孙和平生前为鹤壁矿务局一矿职工，鹤壁矿务局一矿2005年12月申请破产，2008年3月破产程序终结，因单位破产，根据破产政策，鹤壁矿务局一矿于2005年12月30日为孙和平办理了退休手续，但因破产中的原因，所有破产退休人员都未及时离岗，在鹤壁矿务局一矿砖厂上班。\n2006年11月22日19时30分，孙和平在山城区红旗街西段遇车祸身亡。\n鹤壁矿务局一矿认为，孙和平应当认定工伤，但孙和平已经办理退休手续，未能按工伤申报程序办理工伤认定，因其家属多次要求办理工伤认定，于是鹤壁矿务局一矿研究决定，就孙和平等工伤处理事宜形成《关于孙和平和武振阳二人申报工伤的报告》，于2007年5月10日以《鹤壁矿务局一矿文件》（鹤煤一办[2007]34号）的形式报请集团公司审批，随着矿务局一矿破产终结，至今未果。\n牛领只于2007年5月申请工伤认定，于2009年5月14日被中止认定。\n牛领只于2008年8月5日向鹤壁市劳动争议仲裁委员会申请仲裁，2008年11月27日，仲裁委裁决牛领只之夫孙和平生前与环保建材公司存在事实劳动关系。\n环保建材公司不服，向鹤山区法院起诉，请求确认其与孙和平之间不存在劳动关系。\n一审法院认为鹤山区法院一审认为：2005年12月30日孙和平办理了退休手续，享受了社会保险待遇。\n劳动者享受退休待遇的，又受聘至他人单位工作的，属于劳务（雇佣）法律关系，不属于劳动关系，权利、义务不再适用劳动法调整。\n就孙和平工伤事宜，属于其生前工作单位鹤壁矿务局一矿的遗留问题，鹤壁矿务局一矿也向总公司报告申请解决该问题。\n因此，即使为解决孙和平工伤待遇问题，也不宜转换纠纷产生的主体，否则其请求权也就失去了事实基础。\n孙和平于2006年11月22日因车祸身亡，其妻牛领只于2008年8月5日向仲裁委申请仲裁，已超出申请仲裁的时效。\n综上，环保建材公司要求确认与孙和平生前不存在劳动关系的请求，证据确实、充分，牛领只要求确认孙和平生前与环保建材公司存在劳动关系的请求，缺少法律依据，法院不予支持。\n鹤山区法院一审判决：牛领只的丈夫孙和平生前与环保建材公司不存在劳动关系。\n二审上诉人诉称牛领只上诉称：孙和平原属鹤壁矿务局一矿职工，因一矿破产，在职工不知情的情况下，2005年12月一矿为200多名不到法定退休年龄的职工办理了退休手续，随后又将这200多名职工分流到矿务局寺湾井矿和一矿砖厂工作，孙和平被分流到了一矿砖厂工作，直到2006年11月份因车祸去世，一矿砖厂即是环保建材公司，因此孙和平生前与环保建材公司存在劳动关系。\n请求撤销原判，依法改判确认孙和平生前与环保建材公司存在劳动关系。\n二审被上诉人辩称环保建材公司答辩称：牛领只的丈夫孙和平生前系鹤壁矿务局一矿职工，因一矿破产，其于2005年12月30日办理了退休手续，环保建材公司于2006年2月份注册成立，其与一矿之间不存在隶属关系，其在2007年12月20日才接收了一矿砖厂的分流职工，其中并没有孙和平，环保建材公司与孙和平之间不存在劳动关系。\n原判决认定事实清楚，适用法律正确，应维持原判。\n二审期间，双方均未提交新证据。\n一审法院查明本院经审理，充分听取双方当事人诉辩意见，认真审查双方当事人所举证据，确认鹤山区法院一审认定事实成立。\n",
    "劳动结束时间": "2006年11月22日19时30分，孙和平在山城区红旗街西段遇车祸身亡。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "有",
    "回顾一审法院的认定理由": "2005年12月30日孙和平办理了退休手续，享受了社会保险待遇。\n劳动者享受退休待遇的，又受聘至他人单位工作的，属于劳务（雇佣）法律关系，不属于劳动关系，权利、义务不再适用劳动法调整。\n",
    "回顾一审法院的认定依据": "一审法院认为鹤山区法院一审认为：2005年12月30日孙和平办理了退休手续，享受了社会保险待遇。\n劳动者享受退休待遇的，又受聘至他人单位工作的，属于劳务（雇佣）法律关系，不属于劳动关系，权利、义务不再适用劳动法调整。\n就孙和平工伤事宜，属于其生前工作单位鹤壁矿务局一矿的遗留问题，鹤壁矿务局一矿也向总公司报告申请解决该问题。\n因此，即使为解决孙和平工伤待遇问题，也不宜转换纠纷产生的主体，否则其请求权也就失去了事实基础。\n孙和平于2006年11月22日因车祸身亡，其妻牛领只于2008年8月5日向仲裁委申请仲裁，已超出申请仲裁的时效。\n综上，环保建材公司要求确认与孙和平生前不存在劳动关系的请求，证据确实、充分，牛领只要求确认孙和平生前与环保建材公司存在劳动关系的请求，缺少法律依据，法院不予支持。\n",
    "回顾一审法院的裁判依据": "鹤山区法院一审判决：牛领只的丈夫孙和平生前与环保建材公司不存在劳动关系。\n",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为：牛领只的丈夫孙和平生前系鹤壁矿务局一矿职工，其与鹤壁矿务局一矿之间存在劳动关系，2005年12月30日，鹤壁矿务局一矿为孙和平办理了退休手续，孙和平开始享受基本养老保险待遇，其与鹤壁矿务局一矿之间劳动关系终止，但孙和平并未实际离岗，而是被鹤壁矿务局一矿分流到了一矿砖厂工作，直至2006年11月22日因车祸去世。\n一矿砖厂并非环保建材公司，环保建材公司系2006年2月新注册成立的企业，2007年12月环保建材公司接收了包括一矿砖厂在内的多家企业职工，而此时孙和平早已因车祸去世，接收的职工中并没有孙和平。\n因此，牛领只上诉称其丈夫孙和平生前与环保建材公司存在劳动关系不能成立，本院不予支持。\n原判决认定事实清楚，适用法律正确。\n",
    "审理法院的认定理由": "牛领只的丈夫孙和平生前系鹤壁矿务局一矿职工，其与鹤壁矿务局一矿之间存在劳动关系，2005年12月30日，鹤壁矿务局一矿为孙和平办理了退休手续，孙和平开始享受基本养老保险待遇，其与鹤壁矿务局一矿之间劳动关系终止，但孙和平并未实际离岗，而是被鹤壁矿务局一矿分流到了一矿砖厂工作，直至2006年11月22日因车祸去世。\n一矿砖厂并非环保建材公司，环保建材公司系2006年2月新注册成立的企业，2007年12月环保建材公司接收了包括一矿砖厂在内的多家企业职工，而此时孙和平早已因车祸去世，接收的职工中并没有孙和平。\n因此，牛领只上诉称其丈夫孙和平生前与环保建材公司存在劳动关系不能成立，本院不予支持。\n",
    "审理法院的认定依据": "牛领只的丈夫孙和平生前系鹤壁矿务局一矿职工，其与鹤壁矿务局一矿之间存在劳动关系，2005年12月30日，鹤壁矿务局一矿为孙和平办理了退休手续，孙和平开始享受基本养老保险待遇，其与鹤壁矿务局一矿之间劳动关系终止，但孙和平并未实际离岗，而是被鹤壁矿务局一矿分流到了一矿砖厂工作，直至2006年11月22日因车祸去世。\n一矿砖厂并非环保建材公司，环保建材公司系2006年2月新注册成立的企业，2007年12月环保建材公司接收了包括一矿砖厂在内的多家企业职工，而此时孙和平早已因车祸去世，接收的职工中并没有孙和平。\n因此，牛领只上诉称其丈夫孙和平生前与环保建材公司存在劳动关系不能成立，本院不予支持。\n",
    "裁判依据": "经合议庭评议，依照《中华人民共和国民事诉讼法》第一百五十三条第一款第（一）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百五十三条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人牛领只负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长杨波审 判 员任春燕代审判员骆慧杰二ОО九年十一月十日书 记 员骆慧杰",
    "审结时间": "二ОО九年十一月十日",
    "审理法官": "审 判 长杨波审 判 员任春燕代审判员骆慧杰"
}