{
    "案件基本信息": "贺劲松与新疆生产建设兵团第九师一六二团确认劳动关系纠纷二审民事判决书贺劲松与新疆生产建设兵团第九师一六二团确认劳动关系纠纷二审民事判决书新疆生产建设兵团第九师中级人民法院民事判决书(2018)兵09民终47号当事人上诉人（原审原告）贺劲松。\n被上诉人（原审被告）新疆生产建设兵团第九师一六二团。\n住所地:新疆塔城市第九师一六二团。\n统一社会信用代码：119909000106311051。\n法定代表人王战生，该团团长。\n委托诉讼代理人张忠，新疆西陲律师事务所律师。\n委托诉讼代理人唐晓江，第九师一六二团司法所副所长。\n审理经过上诉人贺劲松与被上诉人新疆生产建设兵团第九师一六二团确认劳动关系纠纷一案，不服新疆生产建设兵团叶尔盖提垦区人民法院（2018）兵0902民初23号民事判决书，向本院提起上诉。\n本院受理后，依法组成合议庭，于2018年7月13日公开开庭进行了审理，上诉人贺劲松，被上诉人的委托代理人张忠、唐晓江到庭参加诉讼，本案现已审理终结。\n",
    "案名": "贺劲松与新疆生产建设兵团第九师一六二团确认劳动关系纠纷",
    "审理法院": "新疆生产建设兵团第九师中级人民法院",
    "案号": "民事判决书(2018)兵09民终47号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人贺劲松的上诉请求是：1968年8月至1995年6月与一六二团存在劳动关系，对其期间因一六二团未缴纳社保给其造成的损失154018元予以赔偿。\n二审被上诉人辩称被上诉人一六二团答辩称：一审法院判决正确，要求驳回上诉，维持原判。\n一审法院查明原审法院查明：贺劲松于1968年8月在一六二团参加工作，1991年11月18日因涉嫌盗窃被新疆叶尔盖提垦区公安局刑事拘留，同年11月29日被取保候审，1992年3月畏罪潜逃，1995年2月2日被新疆叶尔盖提垦区公安局收容审查，同年3月7日被依法逮捕，1995年6月9日新疆叶尔盖提垦区人民法院判处有期徒刑四年。\n后贺劲松不服向新疆生产建设兵团农九师中级人民法院提起上诉，新疆生产建设兵团农九师中级人民法院于1995年8月2日作出（1995）农九刑终字第5号刑事裁定书，裁定驳回上诉，维持原判。\n1997年5月12日贺劲松被假释，假释考验期至1999年2月2日。\n2000年4月7日，贺劲松向一六二团申请安置工作，同年12月30日第九师劳动和社会保障局同意录用其为一六二团职工，后一六二团按规定为其缴纳了相关养老保险金。\n2014年贺劲松在一六二团退休。\n贺劲松就服刑前后的工龄及养老金的补缴问题向第九师信访局提出复查申请，2014年3月31日第九师劳动和社会保障局作出师劳信告字[2014]2号复查处理告知书，处理意见为：一、兵团劳动和社会保障局关于服刑人员养老保险视同缴费年限问题的复函（兵劳社函[2003]43号）规定，你服刑前的工龄不能与服刑后的缴费年限合并计算。\n故对此信访事项不予支持。\n二、你刑满后在一六二团建安公司工作，按《劳动法》第七十二条用人单位和劳动者必须依法参加社会保险，缴纳社会保险费之规定，自刑满次月起，一六二团建安公司应该与你共同以一六二团劳动者相同标准缴纳社会保险费。\n2017年10月22日，贺劲松向第九师劳动争议仲裁委员会申请劳动仲裁，当日，仲裁委员会作出不予受理的决定。\n以上事实有如下证据予以证明：1、新疆叶尔盖提垦区人民法院（1995）叶垦刑字第7号刑事判决书、新疆生产建设兵团农九师中级人民法院（1995）农九刑终字第5号刑事裁定书.证明自1991年11月18日因涉嫌盗窃的事实2、新疆生产建设兵团农九师中级人民法院（1997）农九刑执字第32号刑事裁定书，证明原告贺劲松自1997年5月至1999年2月被裁定假释。\n3、2000年4月7日贺劲松向一六二团的申请报告及相关材料，证明2000年12月30日经九师劳动局批准，贺劲松成为一六二团职工。\n4、兵团劳动和社会保障局关于服刑人员养老保险视同缴费年限问题的复函（兵劳社函[2003]43号），证明根据兵团劳动社会保障局规定，对服刑期满人员属原固定工的人员，其1992年10月1日前未缴费的不能视同缴费年限。\n自1992年10月1日至1995年1月1日间没有交费的可以视同缴费年限。\n原告贺劲松自1968年至1991年的不能视同缴费年限。\n5、第九师劳动和社会保障局关于一六二团贺劲松同志信访问题的复查处理告知书（师劳信告字[2014]2号），证明原告贺劲松反映的涉案问题在行政机关已经处理完毕。\n一审法院认为原审法院认为：贺劲松于1968年8月在一六二团参加工作时填写了工人简历表、且一六二团也制作了相关工资定级变动登记表，由此可认定，原告贺劲松与被告一六二团在1968年8月至1995年6月原告被判处刑罚期间存在劳动合同关系。\n在此期间原告贺劲松虽于1992年3月畏罪潜逃，但双方之间的劳动合同关系已经形成且并未解除。\n故被告关于贺劲松与一六二团之间在1995年6月前不存在劳动合同关系的抗辩意见，无相关法律和事实依据，本院不予支持。\n原告贺劲松在1995年6月被判处刑罚前，被告一六二团并没有解除与其之间的劳动合同关系，且原告亦未能提出相关证据证实被告解除了双方之间的劳动合同关系，故对原告贺劲松主张的被告解除1995年6月之前双方之间劳动合同关系无效的诉请，本院不予支持。\n关于原告主张被告一六二团因欠缴社会保险费应赔偿其经济损失154018元的诉请，由于因用人单位欠缴社会保险费而发生的争议属于行政管理范畴，不属于人民法院的受案范围，故对原告贺劲松的此项诉讼请求，不予支持。\n据此，依照《中华人民共和国劳动法》第七十八条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第一条，《中华人民共和国民事诉讼法》第六十四条第一款，《最高人民法院关于适用的解释》第九十条之规定,遂判决驳回原告贺劲松的诉讼请求。\n本院查明在二审庭审双方当事人均未提供新的证据。\n二审庭审查明的事实与与一审查明的事实是一致的。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "贺劲松于1968年8月在一六二团参加工作时填写了工人简历表、且一六二团也制作了相关工资定级变动登记表，由此可认定，原告贺劲松与被告一六二团在1968年8月至1995年6月原告被判处刑罚期间存在劳动合同关系。\n在此期间原告贺劲松虽于1992年3月畏罪潜逃，但双方之间的劳动合同关系已经形成且并未解除。\n",
    "回顾一审法院的认定依据": "一审法院认为原审法院认为：贺劲松于1968年8月在一六二团参加工作时填写了工人简历表、且一六二团也制作了相关工资定级变动登记表，由此可认定，原告贺劲松与被告一六二团在1968年8月至1995年6月原告被判处刑罚期间存在劳动合同关系。\n在此期间原告贺劲松虽于1992年3月畏罪潜逃，但双方之间的劳动合同关系已经形成且并未解除。\n故被告关于贺劲松与一六二团之间在1995年6月前不存在劳动合同关系的抗辩意见，无相关法律和事实依据，本院不予支持。\n原告贺劲松在1995年6月被判处刑罚前，被告一六二团并没有解除与其之间的劳动合同关系，且原告亦未能提出相关证据证实被告解除了双方之间的劳动合同关系，故对原告贺劲松主张的被告解除1995年6月之前双方之间劳动合同关系无效的诉请，本院不予支持。\n关于原告主张被告一六二团因欠缴社会保险费应赔偿其经济损失154018元的诉请，由于因用人单位欠缴社会保险费而发生的争议属于行政管理范畴，不属于人民法院的受案范围，故对原告贺劲松的此项诉讼请求，不予支持。\n",
    "回顾一审法院的裁判依据": "据此，依照《中华人民共和国劳动法》第七十八条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为：根据关于对《判刑人员解除劳动关系有关问题的请示》的复函（兵劳社函[2002]107号）规定，对（国发[1986]77号）和《劳动法》第二十五条第四款“被依法追究刑事责任的，用人单位可以解除劳动合同”规定，解除劳动合同时，不必经本人签字。\n根据1959年6月19日原国家内务部《关于工作人员曾受过开除、劳动教养、刑事处分工龄计算问题的复函》1959年内人字第740号文第一条规定，工作人员受过开除处分或者刑事处分的，应当从重新参加工作之日起计算工作年限。\n根据2002年12月31日《新疆维吾尔自治区劳动和社会保障厅关于原国有单位开除公职或刑满释放人员工龄计算问题的通知》第一条，被原单位开除公职或刑满释放后经劳动人事部门正式批准录用为全民，大集体职工或企业劳动合同制职工的，应从重新参加工作之日起计算工龄。\n第二条，被开除公职或刑满释放人员，开除或判刑前原单位和个人已参加养老保险社会统筹并已实际缴费的，其重新工作后的缴费年限可同开除或判刑前的实际缴费年限合并计算。\n被开除或判刑前未缴费的工作年限，不能视同缴费年限。\n根据《关于补缴基本养老保险费有关问题的通知》兵人社发（2015）65号第一条，已参加基本养老保险社会统筹的职工中断缴费和未按规定缴费，要求补缴其养老保险费的，可按同期养老保险缴费政策进行补费，并按规定加收利息。\n已办理退休手续的上述人员，不再办理补费事宜。\n本案上诉人贺劲松1968年8月在一六二团参加工作，1995年6月因盗窃罪被依法判处有期徒刑4年，贺劲松与一六二团的劳动合同关系因受到刑事处分已经解除。\n服刑前由于个人及单位没有补交养老保险费用，且现已退休。\n故对贺劲松上诉1968年8月至1995年6月与一六二团存在劳动关系，对其期间因一六二团未缴纳社保给其造成的损失154018元予以赔偿的上诉请求不予支持。\n一审判决认定事实和适用法律错误，应予以纠正。\n但判决结果是正确的。\n",
    "审理法院的认定理由": "本案上诉人贺劲松1968年8月在一六二团参加工作，1995年6月因盗窃罪被依法判处有期徒刑4年，贺劲松与一六二团的劳动合同关系因受到刑事处分已经解除。\n服刑前由于个人及单位没有补交养老保险费用，且现已退休。\n故对贺劲松上诉1968年8月至1995年6月与一六二团存在劳动关系，对其期间因一六二团未缴纳社保给其造成的损失154018元予以赔偿的上诉请求不予支持。\n",
    "审理法院的认定依据": "《判刑人员解除劳动关系有关问题的请示》的复函（兵劳社函[2002]107号）",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费50元，由上诉人贺劲松负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长邹彦君审判员王筱萍审判员葛阳二〇一八年七月十八日书记员李文娟",
    "审结时间": "二〇一八年七月十八日",
    "审理法官": "审判长邹彦君审判员王筱萍审判员葛阳"
}