{
    "案件基本信息": "毕诗发、哈尔滨振兴伟业建筑劳务服务有限公司与中国建筑第二工程局有限公司确认劳动关系纠纷二审民事判决书毕诗发、哈尔滨振兴伟业建筑劳务服务有限公司与中国建筑第二工程局有限公司确认劳动关系纠纷二审民事判决书内蒙古自治区赤峰市中级人民法院民事判决书(2018)内04民终6283号当事人上诉人(原审原告):毕诗发。\n委托代理人:毕书刚。\n委托代理人:王伊盟，内蒙古大川律师事务所律师。\n上诉人(原审被告):哈尔滨振兴伟业建筑劳务服务有限公司，住所地：哈尔滨市南岗区桥北小区13号楼1单元2层1号。\n法定代表人:屈玉东，总经理。\n委托代理人:刘爽，辽宁政德律师事务所律师。\n原审被告：中国建筑第二工程局有限公司，住所地：北京市通州区梨园镇北杨洼251号。\n法定代表人:陈建光，经理。\n审理经过上诉人毕诗发、哈尔滨振兴伟业建筑劳务服务有限公司(以下简称哈尔滨振兴伟业劳务公司)因确认劳动关系纠纷一案，不服喀喇沁旗人民法院（2018）内0428民初3392号民事判决向本院提出上诉，本院受理后依法组成合议庭进行了审理，现已审理终结。\n",
    "案名": "毕诗发、哈尔滨振兴伟业建筑劳务服务有限公司与中国建筑第二工程局有限公司确认劳动关系纠纷",
    "审理法院": "内蒙古自治区赤峰市中级人民法院",
    "案号": "民事判决书(2018)内04民终6283号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人毕诗发上诉请求：1、撤销一审判决，依法改判确认毕诗发与被上诉人哈尔滨振兴劳务服务公司自2018年3月14日起存在事实劳动关系；2、被上诉人哈尔滨振兴伟业劳务公司承担诉讼费用。\n事实和理由:一审判决上诉人与被上诉人哈尔滨振兴伟业劳务公司存在劳动关系正确，但对双方之间的事实劳动关系附上终止时间违背不告不理原则。\n毕诗发的一审诉讼请求仅为“要求确认毕诗发与哈尔滨振兴伟业劳务公司存在劳动关系”。\n二审被上诉人辩称被上诉人哈尔滨振兴伟业劳务公司答辩意见同上诉请求。\n哈尔滨振兴伟业劳务公司上诉请求：依法改判毕诗发与哈尔滨振兴伟业劳务公司之间不存在劳动关系。\n事实与理由：1、毕诗发已超过法定退休年龄，与哈尔滨振兴伟业劳务公司之间不能存在着劳动关系。\n新农保制度实施时，已年满60周岁、未享受城镇职工基本养老保险待遇的农村居民，不用缴费，可以按月领取基础养老金。\n年满60周岁的农村居民毕诗发符合劳动合同法劳动合同终止的情形。\n2、超过60周岁的农民工已经享受了新型农村社会养老保险待遇，因此发生的用工争议应当按劳务关系处理。\n在本案审理过程中，哈尔滨振兴伟业劳务公司申请撤回上诉。\n原审被告中国建筑第二工程局有限公司（以下简称中建二局）未发表意见。\n原告诉称毕诗发向一审法院起诉请求：请求确认毕诗发与哈尔滨振兴伟业劳务公司存在劳动关系。\n事实及理由：自2018年3月14日开始，毕诗发到中建二局分包、哈尔滨振兴伟业劳务公司承包的托斯卡纳建筑工地施工；2018年5月1日，毕诗发在施工过程中毕诗发受伤，经诊断为：骨盆骨折，腰部外伤，住院治疗44天后因无力支付医疗费而出院回家用药治疗。\n事发后毕诗发找中建二局分包、哈尔滨振兴伟业劳务公司解决赔偿问题，由于其无故推拖至今无果，故毕诗发提起诉讼。\n被告辩称哈尔滨振兴伟业劳务公司一审辩称，我国《劳动合同法》和《社会保险法》及相关法律规定，劳动者享受基本养老保险待遇或达到法定退休年龄，劳动合同终止。\n毕诗发已经超过法定退休年龄，不具备劳动关系中劳动者的主体资格，毕诗发与哈尔滨振兴伟业劳务公司不存在劳动关系，毕诗发与哈尔滨振兴伟业劳务公司之间的用工争议应按劳务关系处理。\n中建二局一审未答辩。\n一审法院查明一审法院查明事实：2018年3月14日，毕诗发经哈尔滨振兴伟业劳务公司工程负责人崔万军介绍受雇到该公司承建的托斯卡纳住宅小区建筑工地做力工工作，月工资4500元。\n2018年5月1日，毕诗发在劳动过程中高坠受伤，致骨盆骨折，腰部外伤，治疗期间，哈尔滨振兴伟业劳务公司支付部分医疗费用。\n毕诗发出院后就工伤保险待遇与哈尔滨振兴伟业劳务公司协商未果。\n一审法院认为一审法院认为，劳动关系是用人单位与劳动者之间依法明确双方权利义务，使劳动者成为用人单位的成员，接受用人单位的管理，从事用人单位指定的工作，并获得劳动报酬和劳动保护所产生的法律关系。\n认定哈尔滨振兴伟业劳务公司与毕诗发之间是否形成劳动关系，主要应根据用人单位与劳动者主体资格是否合法，双方关系是否符合劳动者以实际付出劳动并从用人单位取得劳动报酬，接受用人单位的管理及规章制度的约束，劳动者提供的劳动是否是用人单位业务的组成部分的法律特征予以确定。\n毕诗发虽年满六十岁以上，但现行法律并未禁止已达退休年龄者不能从事劳动。\n毕诗发受雇于哈尔滨振兴伟业劳务公司从事建筑施工的事实说明毕诗发具有从事哈尔滨振兴伟业劳务公司所安排工作的行为能力，且毕诗发作为哈尔滨振兴伟业劳务公司雇佣人员，服从劳动分工和工作安排，接受用人单位的管理，并从用人单位处获得劳动报酬，故应该认定毕诗发与哈尔滨振兴伟业劳务公司之间存在劳动关系。\n哈尔滨振兴伟业劳务公司提出的毕诗发已超过法定退休年龄，双方之间存在的是劳务关系而非劳动关系的辩解，该院认为，《最高人民法院审理劳动争议案件适用法律若干问题的解释（三）>》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应按劳务关系处理。”\n本案中，毕诗发并非“已经享受养老保险待遇或领取退休金人员”，其主体特征不符合该该解释规定的情形，哈尔滨振兴伟业劳务公司基于此项理由提出的辩解意见，该院不予采纳。\n综上，依照《中华人民共和国劳动合同法》第七条,《中华人民共和国民事诉讼法》第七条、第六十四条的规定，判决：毕诗发与哈尔滨振兴伟业劳务公司自2018年3月14日至2018年5月1日存在事实劳动关系。\n二审审理过程中，上诉人哈尔滨振兴伟业劳务公司申请撤回上诉。\n另查明，本案毕诗发在喀喇沁旗劳动人事争议仲裁委员会申请仲裁时，诉讼请求为要求确认申请人毕诗发与被申请人在2018年3月14日至5月1日存在劳动关系。\n其余事实与原审认定事实一致，本院予以确认。\n",
    "劳动起始时间": "2018年3月14日，毕诗发经哈尔滨振兴伟业劳务公司工程负责人崔万军介绍受雇到该公司承建的托斯卡纳住宅小区建筑工地做力工工作，",
    "劳动结束时间": "2018年5月1日，毕诗发在劳动过程中高坠受伤，致骨盆骨折，腰部外伤，",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "毕诗发虽年满六十岁以上，但现行法律并未禁止已达退休年龄者不能从事劳动。\n毕诗发受雇于哈尔滨振兴伟业劳务公司从事建筑施工的事实说明毕诗发具有从事哈尔滨振兴伟业劳务公司所安排工作的行为能力，且毕诗发作为哈尔滨振兴伟业劳务公司雇佣人员，服从劳动分工和工作安排，接受用人单位的管理，并从用人单位处获得劳动报酬，故应该认定毕诗发与哈尔滨振兴伟业劳务公司之间存在劳动关系。\n",
    "回顾一审法院的认定依据": "《最高人民法院审理劳动争议案件适用法律若干问题的解释（三）>》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应按劳务关系处理。”\n",
    "回顾一审法院的裁判依据": "综上，依照《中华人民共和国劳动合同法》第七条,《中华人民共和国民事诉讼法》第七条、第六十四条的规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，二审审理期间上诉人哈尔滨振兴伟业劳务公司撤回上诉的申请符合法律规定，本院予以准许。\n对于毕诗发上诉认为一审确认劳动关系附终止期限错误的主张，其在仲裁委员会申请仲裁时明确要求了时间期限，故一审法院判决符合规定程序，上诉人毕诗发上诉理由没有事实及法律依据，本院不予支持。\n",
    "审理法院的认定理由": "本案中，毕诗发并非“已经享受养老保险待遇或领取退休金人员”，其主体特征不符合该该解释规定的情形，哈尔滨振兴伟业劳务公司基于此项理由提出的辩解意见，该院不予采纳。\n综上，依照《中华人民共和国劳动合同法》第七条,《中华人民共和国民事诉讼法》第七条、第六十四条的规定，判决：毕诗发与哈尔滨振兴伟业劳务公司自2018年3月14日至2018年5月1日存在事实劳动关系。\n二审审理过程中，上诉人哈尔滨振兴伟业劳务公司申请撤回上诉。\n另查明，本案毕诗发在喀喇沁旗劳动人事争议仲裁委员会申请仲裁时，诉讼请求为要求确认申请人毕诗发与被申请人在2018年3月14日至5月1日存在劳动关系。\n其余事实与原审认定事实一致，本院予以确认。\n本院认为本院认为，二审审理期间上诉人哈尔滨振兴伟业劳务公司撤回上诉的申请符合法律规定，本院予以准许。\n对于毕诗发上诉认为一审确认劳动关系附终止期限错误的主张，其在仲裁委员会申请仲裁时明确要求了时间期限，故一审法院判决符合规定程序，上诉人毕诗发上诉理由没有事实及法律依据，本院不予支持。\n",
    "审理法院的认定依据": "《最高人民法院审理劳动争议案件适用法律若干问题的解释（三）>》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条一款（一）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条一款（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n上诉人毕诗发预交二审案件受理费10元自行承担，上诉人哈尔滨振兴伟业建筑劳务服务有限公司预交二审案件受理费10元，减半收取5元自行承担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长董燕洪审判员李国辉审判员  赵杰二0一九年一月十八日书记员  宋磊",
    "审结时间": "二0一九年一月十八日",
    "审理法官": "审判长董燕洪审判员李国辉审判员  赵杰"
}