{
    "案件基本信息": "杨倩、绥滨县亿鑫经贸有限公司确认劳动关系纠纷二审民事判决书杨倩、绥滨县亿鑫经贸有限公司确认劳动关系纠纷二审民事判决书黑龙江省鹤岗市中级人民法院民事判决书(2018)黑04民终175号当事人上诉人（一审被告）：杨倩。\n委托诉讼代理人：黄殿波，黑龙江畅心律师事务所律师。\n被上诉人（一审原告）：绥滨县亿鑫经贸有限公司，地址：绥滨县绥滨粮库有限公司长春粮点。\n法定代表人：王鑫祺，职务，总经理。\n委托诉讼代理人：李勋辉，北京中凡律师事务所律师。\n审理经过上诉人杨倩与被上诉人绥滨县亿鑫经贸有限公司（以下简称亿鑫公司）因确认劳动关系纠纷一案，不服黑龙江省绥滨县人民法院（2018）黑0422民初415号民事判决，向本院提起上诉，本院于2019年1月15日立案后，依法组成合议庭进行了审理，本案现已审理终结。\n",
    "案名": "杨倩、绥滨县亿鑫经贸有限公司确认劳动关系纠纷",
    "审理法院": "黑龙江省鹤岗市中级人民法院",
    "案号": "民事判决书(2018)黑04民终175号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称杨倩上诉请求：一、要求撤销原审判决第一、二项，改判判决确认上诉人与被上诉人之间存在劳动关系，判决被上诉人向上诉人支付二倍工资即:4,000.00元/月×11月=44,000.00元；二、由被上诉人承担一、二审诉讼费用。\n事实和理由：一、我国法律允许双重甚至多重劳动关系存在。\n《黑龙江省贯彻实施办法》[黑政发[2016]5号]第十三条“职工在两个或者两个以上用人单位同时存在劳动关系的，各用人单位应当分别依法为职工缴纳工伤保险费。\n职工发生工伤，由职工受到伤害时的用人单位依法承担工伤保险责任。”\n我省认可双重劳动关系，《劳动法》第99条以及《劳动合同法》第39条明确规定形成双重劳动关系的，后一个用人单位应对劳动者对前一个用人单位造成的损失承担损害赔偿连带责任而不是否定双重劳动关系。\n法律并不禁止双重劳动关系；二、上诉人已经依据《关于确立劳动关系有关事项的通知》第二条的规定提交了证明劳动关系存在的证据，原审法院应依据该规定来确认双方之间劳动关系存在；三、签订书面劳动合同是被上诉人的法定义务，被上诉人亿鑫公司应支付给上诉人杨倩双倍工资。\n《劳动合同法实施条例》第五条、第六条、第七条规定、《劳动合同法》第八十一条、第八十二条规定可以看到，签订书面合同是用人单位的义务。\n综上，因原审判决存在以上错误，故请求撤销原审判决第一、二项，改判确认上诉人与被上诉人之间存在劳动关系，判决被上诉人向被告支付二倍工资即:4，000.00元/月×11月=44，000.00元，并由被上诉人承担一、二审诉讼费用。\n二审被上诉人辩称亿鑫公司辩称，一、一审法院认定:”上诉人杨倩与绥滨县新富粮库有限公司存在劳动关系正确”。\n被上诉人提交的《参保证明》充分证明:上诉人自1996年1月至今,一直由绥滨县新富粮库有限公司为其缴纳社会保险,上诉人为该公司在职职工；二、一审法院认定:”上诉人杨倩与被上诉人绥滨县亿鑫经贸有限公司不存在劳动关系,应视为劳务关系”正确。\n我国法律原则上不认可双重劳动关系。\n从《劳动法》、《劳动合同法》规定的调整范围、建立劳动关系的形式要件、劳动合同的必备条款来看,我国法律对双重劳动关系没有一般性规定。\n另外,我国关于职工基本养老保险的相关规定,一个劳动者只能有一个社会保险账号,且法律强制用人单位必须为劳动者缴纳社会保险。\n上诉人不属于《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条规定的四类人员,也不属于非全日制用工的劳动者。\n上诉人主张与被上诉人又存在劳动关系没有法律依据；三、在上诉人杨倩已经与第三方公司建立劳动关系情况下,被上诉人亿鑫公司未与其签订劳动合同并不违反法律规定。\n被上诉人与上诉人不存在劳动关系,而《劳动合同法》第八十二条的相关规定是对用人单位与劳动者应签订合同而未签订劳动合同的一种惩罚，而本案并不属于该条规定的情形；我国现行法律并未强制性规定,已经与他人建立劳动关系的劳动者再到其他企业就业,该企业必须要与其签订劳动合同。\n综上,一审法院认定事实清楚,适用法律正确,二审法院应依法维持原判,驳回上诉人的上诉请求。\n原告诉称亿鑫公司向一审法院起诉请求：一、判决原告与被告之间不存在劳动关系。\n二、判决原告不应向被告支付二倍工资即：4,000.00元/月×11月=44,000.00元。\n三、判决原告不应为被告缴纳2016年10月-2018年4月20日期间的社会保险费用。\n四、本案诉讼费由被告承担。\n事实和理由：绥滨县劳动人事争议仲裁委员会于2018年6月29日作出的绥滨劳人仲字（2018）第9号《仲裁裁决书》，缺乏事实和法律依据。\n因被告在2016年10月-2018年4月20日期间与绥滨县新富粮库存在劳动关系。\n原告与被告仅存在短期的劳务关系。\n因此，原告依法不应向被告支付双倍工资和缴纳社会保险。\n综上，为维护原告的合法权益，特根据相关法律的规定，向贵院提起诉讼，恳请贵院依法审理，判如所请。\n一审法院查明一审法院查明事实：被告杨倩系绥滨县新富粮库在职职工，自1996年上岗，新富粮库为其缴纳社会保险费用至今。\n2003年，其因残退岗，按月享受伤残津贴。\n2016年10月，被告被原告聘为化验员，双方未签订劳动合同。\n2018年4月20日，被告被亿鑫公司告知辞退，亿鑫公司多支付被告两个月的工资。\n2018年5月24日，被告向绥滨县劳动人事争议仲裁委员会申请仲裁。\n2018年6月29日，经绥滨县劳动人事争议仲裁委员会裁决：一、2016年10月至2018年4月20日期间，被申请人亿鑫公司与申请人杨倩存在劳动关系；二、被申请人亿鑫公司没有订立书面劳动合同应当向申请人杨倩支付二倍工资44,000.00元；三、被申请人亿鑫公司和申请人杨倩依法缴纳劳动关系存续期间即2016年10月至2018年4月20日期间的社会保险费。\n原告亿鑫公司聘用被告杨倩时对其系新富粮库在职职工的情况并不知情，被告杨倩在提起仲裁时未向仲裁庭说明其系绥滨县新富粮库在职职工的事实。\n一审法院认为一审法院认为，被告杨倩系绥滨县新富粮库有限公司在职职工，依法享受劳动法确定的权利义务，其与绥滨县新富粮库有限公司之间已建立劳动关系。\n被告在享受伤残津贴时到绥滨县亿鑫公司工作。\n在原告处工作期间被告明知道自己的身份，在原告用工之时，并未要求与原告签订劳动合同。\n原告未与其签订劳动合同，并不违反法律规定。\n而《中华人民共和国劳动合同法》第八十二条的相关规定，系对企业与劳动者应签订劳动合同而未签订劳动合同的一种惩罚，重在保护劳动者的合法权益。\n而本案并不等同于该法条规定的情形。\n如果被告在到原告工作时告知原告自己的身份，可能并不会为原告所聘用，虽然该告知义务并非现行法律的强制性规定。\n原告未与被告签订劳动合同，并未侵害被告作为劳动者依法应享有的权利。\n况且我国现行法律并未强制性规定，已经与他人建立劳动关系的劳动者再到其他企业就业，该企业必须与其签订劳动合同。\n因此，根据被告举示的证据及本院查明的事实，本院无法认定原、被告之间建立了劳动关系，他们之间应视为劳务合同关系。\n况且，原告参照相关法律规定给予被告一定补偿。\n综上所述，原告的诉讼请求，本院应予支持。\n依照《中华人民共和国民事诉讼法》第六十四条、《最高人民法院关于适用＜中华人民共和国民事诉讼法＞的解释》第九十条规定，判决：一、原告亿鑫公司与被告杨倩之间不存在劳动关系；二、原告亿鑫公司不应向被告支付二倍工资44,000.00元；三、原告亿鑫公司不应为被告缴纳2016年10月-2018年4月20日期间的社会保险费用。\n案件受理费10.00元，由被告杨倩负担。\n本院二审期间，双方均未提供新证据，本院认定事实与一审一致。\n",
    "劳动结束时间": "2018年4月20日，被告被亿鑫公司告知辞退，亿鑫公司多支付被告两个月的工资。\n",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "被告杨倩系绥滨县新富粮库有限公司在职职工，依法享受劳动法确定的权利义务，其与绥滨县新富粮库有限公司之间已建立劳动关系。\n被告在享受伤残津贴时到绥滨县亿鑫公司工作。\n在原告处工作期间被告明知道自己的身份，在原告用工之时，并未要求与原告签订劳动合同。\n原告未与其签订劳动合同，并不违反法律规定。\n而《中华人民共和国劳动合同法》第八十二条的相关规定，系对企业与劳动者应签订劳动合同而未签订劳动合同的一种惩罚，重在保护劳动者的合法权益。\n而本案并不等同于该法条规定的情形。\n如果被告在到原告工作时告知原告自己的身份，可能并不会为原告所聘用，虽然该告知义务并非现行法律的强制性规定。\n原告未与被告签订劳动合同，并未侵害被告作为劳动者依法应享有的权利。\n况且我国现行法律并未强制性规定，已经与他人建立劳动关系的劳动者再到其他企业就业，该企业必须与其签订劳动合同。\n因此，根据被告举示的证据及本院查明的事实，本院无法认定原、被告之间建立了劳动关系，他们之间应视为劳务合同关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第八十二条",
    "回顾一审法院的裁判依据": "依照《中华人民共和国民事诉讼法》第六十四条、《最高人民法院关于适用＜中华人民共和国民事诉讼法＞的解释》第九十条规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，杨倩的上诉请求成立，应予支持。\n本案系确认劳动关系纠纷，第一，双方当事人均符合法律、法规规定的建立劳动关系的主体资格；第二，本案劳动者的举证责任为劳动诉讼的一般举证范围：“1.劳动仲裁委员会的裁决书及送达日期；2.工作起止日期及相关证明或者当事人其他协议等证明材料；3.公民的居民身份证明。”\n按照劳动和社会保障部《关于确立劳动关系有关事项的通知》第二条规定，杨倩已完成了其相应的举证责任；第三，被上诉人杨倩在上诉人亿鑫公司做化验员工作，其具体工作由亿鑫公司安排，该项工作属于亿鑫公司的组成部分，双方具有隶属关系，即管理和被管理的关系；双方所约定月薪4,000.00元的工资，具有规律性，并非按劳动者的工作时间和工作量支付报酬，亿鑫公司亦未提供证据证明杨倩每月工作时间、工作量属于不确定及报酬系按照工作量进行支付的事实。\n故亿鑫公司招用杨倩为其成员，在该单位的管理下，与其形成的权利义务关系，完全符合劳动关系构成要件，已经形成了事实劳动关系；第四，从《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条规定：“企业停薪留职人员、未达到法定退休年龄的内退人员、下岗待岗人员以及企业经营性停产放长假人员，因与新的用人单位发生用工争议，依法向人民法院提起诉讼的，人民法院应当按劳动关系处理”、《中华人民共和国劳动合同法》第三十九条第（四）项规定：“劳动者同时与其他用人单位建立劳动关系，对完成本单位的工作任务造成严重影响，或者经用人单位提出，拒不改正的，用人单位可以解除劳动合同”及该法第六十九条规定：“非全日制用工双方当事人可以订立口头协议。\n从事非全日制用工的劳动者可以与一个或者一个以上用人单位订立劳动合同；但是，后订立的劳动合同不得影响先订立的劳动合同的履行”、第九十一条规定：“用人单位招用与其他用人单位尚未解除或者终止劳动合同的劳动者，给其他用人单位造成损失的，应当承担连带赔偿责任”的相关规定中，肯定了双重劳动关系的合法性。\n因此，上诉人杨倩与绥滨县新富粮库虽保留劳动关系但已退出工作岗位，按月享受伤残津贴，不影响其与其他用人单位再形成劳动关系；第五，《中华人民共和国劳动合同法》第八十二条规定：用人单位自用工之日起超过一个月不满一年未与劳动者订立书面劳动合同的，应当向劳动者每月支付二倍的工资。\n用人单位违反本法规定不与劳动者订立无固定期限劳动合同的，自应当订立无固定期限劳动合同之日起向劳动者每月支付二倍的工资。\n本案上诉人杨倩2016年10月-2018年4月20日在亿鑫公司工作，双方一直未订立劳动合同。\n亿鑫公司一、二审均未提供证据证实其在订立书面合同时已尽到诚实磋商的义务及是由劳动者个人原因造成未订立书面劳动合同的事实。\n亿鑫公司违反了《中华人民共和国劳动合同法》第十条“建立劳动关系，应当订立劳动合同”的规定。\n杨倩请求亿鑫公司支付未签订劳动合同期间的二倍工资差额，符合《中华人民共和国劳动合同法》第八十二条的规定，应予支持。\n综上，杨倩的上诉请求成立，予以支持；",
    "审理法院的认定理由": "第一，双方当事人均符合法律、法规规定的建立劳动关系的主体资格；第二，本案劳动者的举证责任为劳动诉讼的一般举证范围：“1.劳动仲裁委员会的裁决书及送达日期；2.工作起止日期及相关证明或者当事人其他协议等证明材料；3.公民的居民身份证明。”\n按照劳动和社会保障部《关于确立劳动关系有关事项的通知》第二条规定，杨倩已完成了其相应的举证责任；第三，被上诉人杨倩在上诉人亿鑫公司做化验员工作，其具体工作由亿鑫公司安排，该项工作属于亿鑫公司的组成部分，双方具有隶属关系，即管理和被管理的关系；双方所约定月薪4,000.00元的工资，具有规律性，并非按劳动者的工作时间和工作量支付报酬，亿鑫公司亦未提供证据证明杨倩每月工作时间、工作量属于不确定及报酬系按照工作量进行支付的事实。\n故亿鑫公司招用杨倩为其成员，在该单位的管理下，与其形成的权利义务关系，完全符合劳动关系构成要件，已经形成了事实劳动关系；",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》第二条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第十条第一款、第八十二条第一款，《最高人民法院关于适用的解释》第九十条、《中华人民共和国民事诉讼法》第一百七十条第一款第二项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第十条第一款、第八十二条第一款，《最高人民法院关于适用的解释》第九十条",
    "裁判主文": "判决如下：裁判结果撤销绥滨县人民法院（2018）黑0422民初415号民事判决；上诉人杨倩与被上诉人亿鑫公司在2016年10月至2018年4月20日期间存在劳动关系；被上诉人亿鑫公司于本判决生效之日起十日内，向上诉人杨倩支付双倍工资差额44，000.00元（4，000.00元/月×11）。\n如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n二审案件受理费10.00元由被上诉人亿鑫公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长高琳审判员刘延霞审判员刘延鑫二〇一九年二月二十七日书记员陈静",
    "审结时间": "二〇一九年二月二十七日",
    "审理法官": "审判长高琳审判员刘延霞审判员刘延鑫"
}