{
    "案件基本信息": "刘生与巴中市巴州区农业局确认劳动关系纠纷案二审民事判决书刘生与巴中市巴州区农业局确认劳动关系纠纷案二审民事判决书四川省巴中市中级人民法院民事判决书(2017)川19民终90号当事人上诉人（原审原告）刘生。\n委托诉讼代理人（特别授权）陈宗元，四川宏坤律师事务所律师。\n被上诉人（原审被告）巴中市巴州区农业局，住所地四川省巴中市巴州区南池中路。\n法定代表人冯钰，该局局长。\n委托诉讼代理人（特别授权）杨清泉。\n委托诉讼代理人尹智明，巴中市巴州区江北法律服务所法律工作者。\n审理经过上诉人刘生因与巴中市巴州区农业局（以下简称区农业局）确认劳动关系纠纷一案，不服四川省巴中市巴州区人民法院（2016）川1902民初1067号民事判决，向本院提起上诉。\n本院受理后，依法组成合议庭，于2017年2月15日公开开庭进行了审理。\n上诉人刘生及其委托诉讼代理人陈宗元、被上诉人区农业局的委托诉讼代理人杨清泉、尹智明到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "刘生与巴中市巴州区农业局确认劳动关系纠纷",
    "审理法院": "四川省巴中市中级人民法院",
    "案号": "民事判决书(2017)川19民终90号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人刘生上诉请求：一、撤销一审判决；二、改判上诉人与被上诉人存在劳动关系，由被上诉人及时为上诉人补缴单位应缴部份养老保险费用，以便上诉人能够办理退休，享受养老保险待遇；三、如被上诉人不愿意或不能办理补缴养老保险费用，则应赔偿上诉人未享受退休待遇的全部损失（具体金额参照相同工龄的退休工资标准，自2015年9月起计算至80岁止，80岁以后另行计算），按马和先现在每月退休工资2964.12元计算，应当赔偿711388.80元；四、改判被上诉人补发生活费5760元（自1998年7月1日起按每人每月80元计算至安置或退休为止）；五、本案上诉费用由被上诉人承担。\n事实和理由：一、一审遗漏重要证据，认定事实不清，适用法律错误。\n一审法院认定被上诉人承认2014年我们找过相关部门主张权利，2015年7月13日区农业局向巴州区社保局书面请示解决加油站下岗职工问题，证明上诉人找过被上诉人，从当日至2016年3月8日止并未超过一年的仲裁时效。\n缴纳基本养老保险等社会保险是用人单位的法定义务，不受仲裁时效的限制。\n上诉人自2002年开始多次找农机局、信访办、区政府领导要求解决缴纳基本养老保险，一直未给予答复，依据《最高人民法院关于〈审理劳动争议案件适用法律若干问题〉的解释（二）》第十三条规定，上诉人申请仲裁时效符合法律规定。\n二、上诉人是宕梁加油站全民正式职工，区农业局应当为我建立社会保险关系，补缴养老保险费用。\n上诉人于1993年8月经巴中县劳动局同意调入巴中县农业机械局综合贸易公司，属全民正式职工。\n1994年2月1日，起被巴中县农业机械局分配到宕梁加油站工作。\n1998年，因农业机械局欠债将加油站抵给市粮食局，宕梁加油站企业既未改制，未与上诉人解除劳动合同关系，也没有发放安置费用和生活费用，上诉人至今已连续工作41年。\n2015年8月，上诉人到区农业局要求办理退休手续时，才得知区农业局（农业机械局）没有给上诉人建立养老保险关系，没有缴纳养老保险费和医疗保险费，导致上诉人无法享受养老保险待遇，违反了社会保险法规定。\n三、上诉人是国有企业的正式职工，过去个人无法参加社会保险，单位至今也未改制安置，上诉人的权益应当得到保护。\n如果区农业局不愿意或不能办理补缴养老保险费用，则应依法改判巴中市巴州区农业局赔偿我未享受退休待遇的全部损失711388.80元。\n本着一视同仁、公平、公正的原则，请求依法改判区农业局补发生活费5760元。\n二审被上诉人辩称被上诉人区农业局辩称：一、一审判决事实清楚，适用法律正确，请求驳回其上诉请求。\n1.上诉人主张仲裁时效中断的理由不成立。\n一审庭审中上诉人自认其1999年就离开工作地宕梁加油站，之后没有在宕梁加油站工作，这证明上诉人在1999年便与宕梁加油站终止劳动关系。\n终止劳动关系后，宕梁加油站没有对上诉人进行安置等劳动法规定的相应权利，为此，上诉人知道或应当知道其权利受到侵害。\n但上诉人在事隔15年后，即2014年才找相应部门主张权利。\n根据《劳动法》82条之规定，上诉人提出劳动仲裁不是在仲裁时效期间提出的，即便是上诉状中称“自2002年就开始向农机局、信访办、区政府领导要求解决其缴纳基本养老保险”而主张权利的，也超出了仲裁时效。\n二、上诉人在一审中漏列诉讼主体，被上诉人在一审庭审中明确提出，并向一审法庭提供了相应的证据。\n原巴中县计委[1991]182号文件证明：原宕梁加油站的出资人有原巴州区农机局、宕梁区公所及宕梁乡三个单位。\n根据《最高人民法院关于〈中华人民共和国民事诉讼法〉的解释》第64条规定，上诉人在一审中漏列诉讼主体。\n原告诉称刘生向一审法院起诉请求：一、确认与区农业局存在劳动关系，请求区农业局及时为原告申报办理社会养老保险，补缴养老保险费用（个人承担部分原告愿意补缴），以便原告退休后享受养老保险待遇。\n二、如不能办理则应赔偿未享受退休待遇的全部损失。\n三、补发生活费（自1998年7月1日起按每人每月80元计算至安置或退休为止）。\n四、诉讼费用由被告承担。\n一审法院查明一审法院认定事实：1991年10月10日，原巴中县计划经济委员会下发巴中计经发[1991]176号文件，同意原巴中县农机局关于建立宕梁农机加油站的请示，同意建立宕梁农机加油站。\n1991年12月6日，原巴中县农机局下发巴农机[1991]159号文件：“宕梁农机加油站由宕梁乡农机站负责筹建，建成后由宕梁乡农机站经营，业务上隶属县农机局主管”。\n1992年4月17日，由原巴中县农业机械局申请组建巴中县宕梁加油站（以下简称“宕梁加油站”），经原巴中县计划经济委员会审核同意成立。\n宕梁加油站经工商登记于1992年5月5日取得了营业执照，系集体所有制企业。\n1992年4月3日，原巴中县农业机械局巴农机[1992]24号文件：经局研究决定杨希成任宕梁加油站站长，为企业法人代表。\n宕梁加油站是原巴中县农机局下属企业，受原巴中县农机局管理。\n1993年8月经原巴中县劳动局同意，原告刘生从新疆特克斯县县委调入巴中县农机综合贸易公司。\n1994年1月，原告刘生被巴中县农机局分配到宕梁加油站工作。\n1996年4月28日，原巴中市农机局下发巴农机[1996]35号文件，同意刘生套入新工资标准，月工资为160.00元。\n庭审中，原告刘生称听说宕梁加油站资产抵偿给原巴中县粮食局，但被告区农业局称因宕梁加油站欠银行贷款，其资产抵偿给了银行。\n双方对此均未提供证据证实。\n但原告当庭认可其从1999年冬月起就未在宕梁加油站上班，并称2014年找过相关部门主张权利，但未向本院提供证据。\n庭审中，原告还提供了落款时间为2013年12月1日的《企业不改制，职工苦难熬》的信访材料。\n2016年3月8日，原告刘生向巴州区劳动人事争议仲裁委员会递交了《劳动争议仲裁申请书》，该委于2016年3月14日出具了巴区劳人仲不字[2016]第13号《不予受理通知书》，以该仲裁申请请求超过仲裁申请时效为由不予受理。\n同月30日，原告收到该不予受理通知书。\n一审法院认为一审法院认为，1994年1月，原告刘生被巴中县农机局分配到宕梁加油站工作。\n至此刘生成为原宕梁加油站的正式员工。\n双方建立了劳动关系。\n但庭审中原告刘生自认其从1999年就离开了其工作地宕梁加油站，未在宕梁加油站工作，即从1999年起原告与用人单位的劳动关系终止。\n现原告因劳动争议起诉来院，依据《中华人民共和国劳动争议调解仲裁法》第二十七条的规定：“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n前款规定的仲裁时效，因当事人一方向对方当事人主张权利，或者向有关部门请求权利救济，或者对方当事人同意履行义务而中断。\n从中断时起，仲裁时效期间重新计算”。\n庭审中被告单位认可2014年原告找过相关部门主张权利，但从1999年至2014年长达15年之久，早已超出一年的仲裁时效期间，且原告未向本院举证证明称其从1999年至2014年向相关部门主张权利的任何证据，故原告的仲裁申请早已超过了仲裁时效，即使从2014年原告主张权利后重新计算仲裁时效，至2016年3月8日原告向巴州区劳动人事争议仲裁委员会提出劳动仲裁申请，也超过了一年的仲裁时效，因原告的申请超过仲裁申请时效，巴州区劳动人事争议仲裁委员会作出了不予受理通知书。\n诉讼中，原告未向本院提交超过仲裁申请期限，存在不可抗力或者其他正当理由的相关证据。\n据此，依照《中华人民共和国劳动争议仲裁法》第二十七条，《最高人民法院关于〈审理劳动争议案件适用法律若干问题〉的解释》第三条之规定，判决驳回原告刘生的诉讼请求。\n本院二审期间，上诉人刘生向法庭提供了二组证据：第一组：1.原巴州区农机局局长何恒华的证明，拟证明刘生1993年从新疆调到宕梁加油站的经过及农机局没有资金影响了刘生享有的权利；2.原农机局局长王洪义的证明，拟证明刘生找过相关领导；3.罗伟成的证明，拟证明刘生一直在向单位主张权利。\n第二组：四川宏坤律师事务所就本案纠纷分别向巴州区人民政府和巴州区社保局出具的法律意见书。\n拟证明有关机关对此未予答复。\n被上诉人质证认为：第一组证据不足以对抗法律规定的诉讼时效，不能证明上诉人诉讼时效中断。\n第二组证据与本案无关。\n本院查明本院二审审理查明的事实与一审认定的事实一致，本院予以确认。\n",
    "劳动起始时间": "1994年1月，原告刘生被巴中县农机局分配到宕梁加油站工作。\n",
    "劳动结束时间": "但庭审中原告刘生自认其从1999年就离开了其工作地宕梁加油站，",
    "仲裁委拒绝仲裁的理由": "2016年3月8日，原告刘生向巴州区劳动人事争议仲裁委员会递交了《劳动争议仲裁申请书》，该委于2016年3月14日出具了巴区劳人仲不字[2016]第13号《不予受理通知书》，以该仲裁申请请求超过仲裁申请时效为由不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "一审法院认为一审法院认为，1994年1月，原告刘生被巴中县农机局分配到宕梁加油站工作。\n至此刘生成为原宕梁加油站的正式员工。\n双方建立了劳动关系。\n但庭审中原告刘生自认其从1999年就离开了其工作地宕梁加油站，未在宕梁加油站工作，即从1999年起原告与用人单位的劳动关系终止。\n",
    "回顾一审法院的认定依据": "一审法院认为一审法院认为，1994年1月，原告刘生被巴中县农机局分配到宕梁加油站工作。\n至此刘生成为原宕梁加油站的正式员工。\n双方建立了劳动关系。\n但庭审中原告刘生自认其从1999年就离开了其工作地宕梁加油站，未在宕梁加油站工作，即从1999年起原告与用人单位的劳动关系终止。\n现原告因劳动争议起诉来院，依据《中华人民共和国劳动争议调解仲裁法》第二十七条",
    "回顾一审法院的裁判依据": "据此，依照《中华人民共和国劳动争议仲裁法》第二十七条，《最高人民法院关于〈审理劳动争议案件适用法律若干问题〉的解释》第三条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，根据我国1994年颁布的《劳动法》，劳动争议案件经劳动争议仲裁委员会仲裁是提起诉讼的必经程序，一方应当自劳动争议发生之日起六十日内向劳动争议仲裁委员会提出书面申请。\n本案中，上诉人刘生于1994年1月被分配到宕梁加油站工作，该站系集体所有制企业，刘生的工作岗位由该站安排，工资由该站发放，1998年下半年该站停止生产经营，自1999年12月起，该站就未再给刘生发放工资，亦未对其劳动关系作出处理，刘生亦从此未在该站工作，从这时起，上诉人刘生就知道或者应当知道自己的权利可能被侵害，申请劳动争议仲裁期间应当从此起算。\n后直至2016年3月8日上诉人才申请劳动争议仲裁，超过了法律规定的申请仲裁期间，又无不可抗力或其他正当理由，依法应当驳回其诉讼请求。\n上诉人上诉称，一审遗漏“2015年7月13日区农业局关于解决原农机局农机加油站等企业下岗职工遗留问题向巴州区社保局的请示”这一证据，经查，一审卷宗中确有该证据，一审判决未予列明，但该请示为区相关部门之间的材料，包括其中“有下岗工人15人，长期上访，要求给予安置和解决养老保险和医疗保险”等表述内容，均不足以证明本案中存在申请仲裁期间中断的情形。\n上诉人在二审中提供何恒华、王洪义、罗伟成的三份证言，亦不能证明本案中存在申请仲裁期间中断的情形。\n本案中上诉人申请劳动争议仲裁超过了法律规定的申请仲裁期间，其相关诉讼主张本院不予支持。\n综上所述，刘生的上诉请求不能成立，应予驳回。\n一审判决认定事实清楚，审理程序合法，裁判结果正确，应予维持。\n",
    "审理法院的认定理由": "本案中，上诉人刘生于1994年1月被分配到宕梁加油站工作，该站系集体所有制企业，刘生的工作岗位由该站安排，工资由该站发放，1998年下半年该站停止生产经营，自1999年12月起，该站就未再给刘生发放工资，亦未对其劳动关系作出处理，刘生亦从此未在该站工作，从这时起，上诉人刘生就知道或者应当知道自己的权利可能被侵害，申请劳动争议仲裁期间应当从此起算。\n",
    "审理法院的认定依据": "《劳动法》",
    "裁判依据": "依照《中华人民共和国劳动法》第七十九条、第八十二条，《最高人民法院关于〈审理劳动争议案件适用法律若干问题〉的解释》第三条，《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第七十九条、第八十二条，《最高人民法院关于〈审理劳动争议案件适用法律若干问题〉的解释》第三条",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n一审案件受理费10元，由上诉人刘生负担。\n二审案件受理费10元，由上诉人刘生负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长文达审判员马瑛审判员李巍二〇一七年三月十五日书记员岳子喻",
    "审结时间": "二〇一七年三月十五日",
    "审理法官": "审判长文达审判员马瑛审判员李巍"
}