{
    "案件基本信息": "沧州市天翔工程项目管理有限公司、刘砚祥确认劳动关系纠纷民事二审民事判决书沧州市天翔工程项目管理有限公司、刘砚祥确认劳动关系纠纷民事二审民事判决书河北省沧州市中级人民法院民事判决书(2021)冀09民终5550号当事人上诉人(原审被告)：沧州市天翔工程项目管理有限公司，住所地：河北省沧州市新华区红卫小区4号楼门市。\n法定代表人：张永青，系该公司总经理。\n委托诉讼代理人：张金彦，河北八观律师事务所律师。\n被上诉人(原审原告)：刘砚祥。\n法定代理人：刘志发，系刘砚祥之子。\n委托诉讼代理人：刘明，河北言公律师事务所律师。\n审理经过上诉人沧州市天翔工程项目管理有限公司与被上诉人刘砚祥确认劳动关系纠纷一案，不服河北省孟村回族自治县人民法院(2021)冀0930民初602号民事判决，向本院提起上诉。\n本院于2021年8月9日立案后，依法组成合议庭开庭进行了审理。\n上诉人沧州市天翔工程项目管理有限公司法定代表人张永青及委托诉讼代理人张金彦，被上诉人刘砚祥法定代理人刘志发及委托诉讼代理人刘明到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "沧州市天翔工程项目管理有限公司、刘砚祥确认劳动关系纠纷",
    "审理法院": "河北省沧州市中级人民法院",
    "案号": "民事判决书(2021)冀09民终5550号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称沧州市天翔工程项目管理有限公司上诉请求：撤销原判决。\n改判：刘砚祥与沧州市天翔工程项目管理有限公司之间不存在劳动关系，案件受理费由刘砚祥承担。\n事实和理由：一审法院的判决适用法律错误。\n原劳动和社会保障部发布的《关于确立劳动关系有关事项的通知》第一条规定，即…用人单位和劳动者符合法律、法规规定的主体资格。\n用人单位和劳动者符合法律、法规规定的主体资格是劳动关系成立的首要条件。\n《国务院关于工人退休、退职的暂行办法》规定，男职工的退休年龄为60周岁，女职工的退休年龄为50周岁。\n《劳动和社会保障部办公厅关于企业职工法定退休年龄涵义的复函》(劳社厅函[2001]125号)亦明确规定，男年满60周岁，女工人年满50周岁，女干部年满55周岁。\n劳动者达到法定退休年龄的，劳动合同终止。\n本案中，刘砚祥于2020年3月27日提供劳动时，已年满60周岁，已达到法定退休年龄，不再符合劳动法律规定的确立劳动关系的主体资格，不具备建立劳动关系的条件。\n因此，刘砚祥与沧州天翔工程项目管理有限公司之间不存在劳动关系。\n一审法院适用法律错误，请求二审法院依法改判。\n二审被上诉人辩称被上诉人刘砚祥辩称，原审认定事实清楚，适用法律正确，判决无误，请法庭依法驳回上诉人的上诉请求，维持原判。\n原告诉称刘砚祥向一审法院起诉请求：请求确认原告与被告之间存在劳动关系。\n一审法院查明一审法院认定事实：2018年11月，原告与被告沧州市天翔工程项目管理有限公司工作协商后达成劳动合同，由被告负责安排原告从事工程监理工作，按月发放工资。\n原告在工作过程中，所从事的工作属于被告的业务组成部分。\n2020年3月27日，原告因交通事故受伤住院治疗。\n原告向孟村回族自治县劳动人事争议调解仲裁委员会申请人确认与被告之间存在劳动关系，孟村回族自治县劳动人事争议调解仲裁委员会作出不予受理通知书，原告诉来一审法院。\n一审法院认为一审法院认为，原告在2018年11月去被告用人单位劳动时，年龄未超过国家规定的法定退休年龄，具有劳动者主体资格。\n被告属于具有用工资质的用人单位。\n《中华人民共和国劳动合同法》第三条规定，“订立劳动合同，应当遵循合法、公平、平等自愿、协商一致、诚实信用原则。\n依法订立的合同具有约束力，用人单位与劳动者应当履行劳动合同约定义务”。\n第七条规定，“用人单位自用工之日起即与劳动者建立劳动关系”，对原被告自2018年11月起建立劳动关系的事实，原被告均无异议，故，一审法院依法确认。\n被告作为用人单位自开始用工之日起，与原告双方建立劳动合同关系，但属于未签订书面劳动合同的事实劳动关系。\n《中华人民共和国劳动合同法》第四十四条规定，“有下列情形之一的，劳动合同终止：(一)劳动合同期满的；(二)劳动者开始依法享受基本养老保险待遇的；……\n(六)法律、行政法规规定的其他情形”。\n原被告之间的劳动合同，并不存在《中华人民共和国劳动合同法》第四十四条第(一)、(二)项规定的劳动合同终止的情形，原告被告也没有解除劳动合同的合意。\n该条第(六)项规定了“法律、行政法规规定的其他情形”，国务院颁布的行政法规《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止”。\n该行政法规规定，劳动者达到法定退休年龄，可以作为终止劳动合同的合法事由，用人单位或者劳动者即劳动合同的当事人，均可以就此主张劳动合同终止。\n本案中，原告虽然于2019年6月达到法定退休年龄，但其没有依法享受基本养老保险待遇，原被告双方也并未主张终止或解除其原劳动合同。\n原被告双方在继续维持劳动合同或劳动关系的过程中，已经达成了继续履行原劳动合同的合意，该合意是当事人对自己民事权利和义务的自愿处分，体现的是合同当事人的契约自由精神和诚实信用原则，并不违反法律和行政法规的强制性规定。\n一审法院认为，原被告自愿达成的继续维持劳动关系的合意，并无不妥之处。\n《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》(法释［2020］26号)第三十四条也规定，“劳动合同期满后，劳动者仍在原用人单位工作，原用人单位未表示异议的，视为双方同意以原条件继续履行劳动合同”。\n在本案中，在原告达到法定退休年龄后，原被告双方均没有主张终止或解除劳动合同，当事人也没有提交相关证据证明已经终止了劳动合同。\n针对原告自愿继续提供劳动、被告自愿继续接受劳动者的劳动成果，且始终无异议的客观事实，应认定合同当事人达成了继续履行原劳动合同的合意，应视为双方同意继续履行原劳动合同的权利义务。\n当然，该当事人的劳动合意，并不违反法律、行政法规的规定。\n故，原告关于存在劳动关系的主张，有客观的劳动事实根据和法律依据，一审法院应予支持。\n原告关于工伤保险的主张，依法应由社会保险行政部门予以处理，不属于本案审理范围。\n综上，依照《中华人民共和国劳动合同法》第七条、第四十四条第(六)项、第九十七条第二款，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》(法释［2020］26号)第三十四条之规定，判决：原告刘砚祥与被告沧州市天翔工程项目管理有限公司之间存在劳动关系。\n案件受理费10元，由沧州市天翔工程项目管理有限公司负担。\n本院二审期间，上诉人围绕争议焦点提交新证据，本院当庭组织当事人进行了证据交换和质证。\n上诉人提交：1、孟村回族自治县城乡居民社会养老保险管理中心出具的证明，证明2020年3月27日刘砚祥已达退休年龄并领取社会保险养老金，双方不存在劳动关系。\n2、2021冀09民终3108号民事判决书、2020冀09民终1099号民事判决书，证明劳动者达到退休年龄后与用人单位之间，不再存在劳动关系。\n被上诉人刘砚祥发表质证意见：对第一份证据，1、该份说明没有出具人的签字，仅有盖章是否真实我方不清楚。\n2、从这个标准上来看该养老保险金为农村的保险金而非企业的，不属于企业的养老保险金受用范围，对其三性不予认可。\n对第二份证据两份判决，1、系打印件真实性不清楚。\n2、对本案也不具有关联性，我国不是判例制国家，两份判决与本案不具有关联，我方在一审中也提供了判决书，也证明了60周岁以后仍然存在劳动关系的判决，上诉人提供的证据不能证明上诉人的主张。\n本院查明本案其他案件事实本院审理查明与原审法院查明一致。\n",
    "出生时间": "本案被上诉人刘砚祥1959年6月2日出生，至2019年6月2日年满六十岁。\n",
    "劳动起始时间": "2018年11月，原告与被告沧州市天翔工程项目管理有限公司工作协商后达成劳动合同，由被告负责安排原告从事工程监理工作，按月发放工资。\n",
    "劳动结束时间": "2020年3月27日，原告因交通事故受伤住院治疗。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "在本案中，在原告达到法定退休年龄后，原被告双方均没有主张终止或解除劳动合同，当事人也没有提交相关证据证明已经终止了劳动合同。\n针对原告自愿继续提供劳动、被告自愿继续接受劳动者的劳动成果，且始终无异议的客观事实，应认定合同当事人达成了继续履行原劳动合同的合意，应视为双方同意继续履行原劳动合同的权利义务。\n当然，该当事人的劳动合意，并不违反法律、行政法规的规定。\n故，原告关于存在劳动关系的主张，有客观的劳动事实根据和法律依据，一审法院应予支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第三条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条第(六)项、第九十七条第二款，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》(法释［2020］26号)第三十四条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第四十四条规定：“有下列情形之一的，劳动合同终止:(一)劳动合同期满的；(二)劳动者开始依法享受基本养老保险待遇的；(三)劳动者死亡，或者被人民法院宣告死亡或者宣告失踪的；(四)用人单位被依法宣告破产的；(五)用人单位被吊销营业执照、责令关闭、撤销或者用人单位决定提前解散的；(六)法律、行政法规规定的其他情形。”\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止”《中华人民共和国劳动合同法实施条例》是为了贯彻实施《中华人民共和国劳动合同法》制定。\n根据《中华人民共和国劳动合同法》第四十四条第(六)项的授权，以上第二十一条明确规定，劳动者达到法定退休年龄的，劳动合同终止。\n《(341316)'>人力资源社会保障部对十三届全国人大二次会议第6979号建议的答复》人社建字[2019]37号明确指出：劳动者达到法定退休年龄的，劳动合同终止。\n对超过法定退休年龄的劳动者，愿意继续工作的，用人单位与劳动者的关系可以按劳务关系处理。\n本案被上诉人刘砚祥1959年6月2日出生，至2019年6月2日年满六十岁。\n根据上述法律规定，自2019年6月2日之后，被上诉人刘砚祥在上诉人沧州市天翔工程项目管理有限公司工作期间，双方之间不属于劳动关系。\n综上所述，沧州市天翔工程项目管理有限公司的上诉请求成立，予以支持。\n",
    "审理法院的认定理由": "本案被上诉人刘砚祥1959年6月2日出生，至2019年6月2日年满六十岁。\n根据上述法律规定，自2019年6月2日之后，被上诉人刘砚祥在上诉人沧州市天翔工程项目管理有限公司工作期间，双方之间不属于劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条第六项、《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第六项、《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果一、撤销河北省孟村回族自治县人民法院(2021)冀0930民初602号民事判决；二、被上诉人刘砚祥自2019年6月2日始与上诉人沧州市天翔工程项目管理有限公司之间不存在劳动关系。\n一审案件受理费10元，二审案件受理费10元，均由被上诉人刘砚祥负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长齐桂苓审判员刘晓莉审判员张友僧二〇二一年九月八日书记员韩 烨",
    "审结时间": "二〇二一年九月八日",
    "审理法官": "审判长齐桂苓审判员刘晓莉审判员张友僧"
}