{
    "案件基本信息": "马秀英等与郑州时代窗饰制品有限公司确认劳动关系纠纷上诉案马秀英等与郑州时代窗饰制品有限公司确认劳动关系纠纷上诉案河南省郑州市中级人民法院民事判决书(2014)郑民二终字第974号当事人上诉人（原审原告）马秀英。\n委托代理人周现伟，河南言明律师事务所律师。\n上诉人（原审原告）周宏卫。\n委托代理人周现伟，河南言明律师事务所律师。\n上诉人（原审原告）周江卫。\n委托代理人周现伟，河南言明律师事务所律师。\n上诉人（原审原告）周军卫。\n委托代理人周现伟，河南言明律师事务所律师。\n上诉人（原审原告）周伟平。\n委托代理人周现伟，河南言明律师事务所律师。\n被上诉人（原审被告）郑州时代窗饰制品有限公司。\n法定代表人时智灵，该公司总经理。\n委托代理人张红安，河南公谦律师事务所律师。\n审理经过上诉人马秀英、周宏卫、周江卫、周军卫、周伟平与被上诉人郑州时代窗饰制品有限公司确认劳动关系纠纷一案，马秀英、周宏卫、周江卫、周军卫、周伟平于2013年5月13日向河南省新郑市人民法院提起诉讼，请求：依法确认周文池与郑州时代窗饰制品有限公司存在劳动关系。\n该院于2014年4月14日作出（2013）新民初字第1395号民事判决，马秀英、周宏卫、周江卫、周军卫、周伟平不服，向本院提起上诉。\n本院于2014年7月17日受理后，依法组成合议庭，于2014年8月12日公开开庭审理了本案。\n上诉人周江卫及其委托代理人周现伟，上诉人马秀英、周宏卫、周军卫、周伟平的委托代理人周现伟，被上诉人郑州时代窗饰制品有限公司的委托代理人张红安到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "马秀英等与郑州时代窗饰制品有限公司确认劳动关系纠纷",
    "审理法院": "河南省郑州市中级人民法院",
    "案号": "民事判决书(2014)郑民二终字第974号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院经审理查明，周文池（男，出生于1945年10月8日，户籍登记地为新郑市薛店镇岗周231号）于2007年到郑州时代窗饰制品有限公司工作，于2013年4月4日因心脏骤停、急性心肌梗塞经新郑市中医院抢救无效后死亡。\n马秀英、周宏卫、周江卫、周军卫、周伟平分别系周文池之妻子、长子、二子、三子、之女。\n013年5月10日，马秀英、周宏卫、周江卫、周军卫、周伟平向新郑市劳动人事争议仲裁委员会提出劳动仲裁申请，请求确认周文池与被申请人郑州时代窗饰制品有限公司存在劳动关系。\n新郑市劳动人事争议仲裁委员经审查于2013年5月13日作出新劳人仲案字（2013）第066号不予受理通知书，以申请人的仲裁请求超过仲裁申请时效为由决定不予受理。\n后马秀英、周宏卫、周江卫、周军卫、周伟平不服该决定，向该院提起诉讼。\n另查明，周文池于2010年3月21日参加城乡居民社会养老保险，自2010年4月起开始享受养老保险待遇，2013年5月养老保险待遇停发。\n一审法院认为原审法院认为，周文池2013年4月4日死亡后，其近亲属马秀英、周宏卫、周江卫、周军卫、周伟平作为申请人于2013年5月10日向新郑市劳动人事争议仲裁委员会提出劳动仲裁申请，请求确认周文池与被申请人郑州时代窗饰制品有限公司存在劳动关系，依据《中华人民共和国劳动争议调解仲裁法》第二十七条第一款之规定，马秀英、周宏卫、周江卫、周军卫、周伟平的请求未过仲裁时效，被告郑州时代窗饰制品有限公司辩称本案已超过仲裁时效于法无据，该院不予支持。\n原告马秀英、周宏卫、周江卫、周军卫、周伟平主张周文池于2007年到郑州时代窗饰制品有限公司工作，被告郑州时代窗饰制品有限公司对此并未提出异议亦未举证反驳原告的主张，该院对此予以支持。\n因此，周文池在到郑州时代窗饰制品有限公司工作时已超过国家法定退休年龄，并已自2010年4月开始享受城乡居民社会养老保险待遇，依据《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国劳动合同法》第四十四条第（二）项及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，周文池与郑州时代窗饰制品有限公司应系劳务关系，而非劳动关系，故马秀英、周宏卫、周江卫、周军卫、周伟平请求确认周文池与郑州时代窗饰制品有限公司存在劳动关系没有法律依据，该院不予支持。\n原审法院依照《中华人民共和国劳动合同法》第四十四条第（二）项、《中华人民共和国社会保险法》第二十条、第二十一条，《中华人民共和国劳动争议调解仲裁法》第二十七条第一款，《中华人民共和国民事诉讼法》第六十四条第一款及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，判决：一、确认周文池与被告郑州时代窗饰制品有限公司之间不存在劳动关系。\n二、驳回原告马秀英、周宏卫、周江卫、周军卫、周伟平的诉讼请求。\n案件受理费10元，由原告马秀英、周宏卫、周江卫、周军卫、周伟平负担。\n二审上诉人诉称上诉人马秀英、周宏卫、周江卫、周军卫、周伟平上诉称，《劳动合同法》四十四条第二款中：“劳动者开始享受基本养老保险待遇”。\n该条款劳动者应狭义理解为能享受养老保险待遇或退休金的职工，不包括靠体力劳动为生计的农民工。\n基本养老保险待遇仅指职工基本养老保险待遇，而不应做扩张性理解包含农村居民养老保险。\n综上，原审适用法律错误，请求撤销原判，依法确认周文池与被上诉人郑州时代窗饰制品有限公司之间存在劳动关系，本案诉讼费用由被上诉人郑州时代窗饰制品有限公司承担。\n二审被上诉人辩称被上诉人郑州时代窗饰制品有限公司答辩称，周文池到被上诉人单位工作时已超过60岁，已达到国家强制规定退休年龄，所以双方不存在劳动关系。\n同时根据《劳动仲裁法》第二条第一款规定，确认劳动关系的应由劳动仲裁机构确认，所以，确认劳动关系的诉讼不应由法院直接受理。\n综上，请求驳回上诉，维持原判。\n二审期间，双方当事人均未提交新的证据。\n本院查明本院经审理查明的事实与一审查明事实一致。\n",
    "劳动者性别": "男",
    "出生时间": "周文池（男，出生于1945年10月8日",
    "劳动起始时间": "周文池（男，出生于1945年10月8日，户籍登记地为新郑市薛店镇岗周231号）于2007年到郑州时代窗饰制品有限公司工作，",
    "劳动结束时间": "于2013年4月4日因心脏骤停、急性心肌梗塞经新郑市中医院抢救无效后死亡。\n",
    "仲裁委拒绝仲裁的理由": "新郑市劳动人事争议仲裁委员经审查于2013年5月13日作出新劳人仲案字（2013）第066号不予受理通知书，以申请人的仲裁请求超过仲裁申请时效为由决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "周文池在到郑州时代窗饰制品有限公司工作时已超过国家法定退休年龄，并已自2010年4月开始享受城乡居民社会养老保险待遇，依据《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国劳动合同法》第四十四条第（二）项及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，周文池与郑州时代窗饰制品有限公司应系劳务关系，而非劳动关系，故马秀英、周宏卫、周江卫、周军卫、周伟平请求确认周文池与郑州时代窗饰制品有限公司存在劳动关系没有法律依据，该院不予支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国劳动合同法》第四十四条第（二）项及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条第（二）项、《中华人民共和国社会保险法》第二十条、第二十一条，《中华人民共和国劳动争议调解仲裁法》第二十七条第一款，《中华人民共和国民事诉讼法》第六十四条第一款及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n本案中，尽管上诉人马秀英、周宏卫、周江卫、周军卫、周伟平与被上诉人郑州时代窗饰制品有限公司均认可周文池生前在郑州时代窗饰制品有限公司工作，但周文池到郑州时代窗饰制品有限公司工作时已经超过法定退休年龄，而且周文池自2010年4月开始享受养老保险待遇，因此，周文池与被上诉人郑州时代窗饰制品有限公司之间应是劳务关系，原审法院确认周文池与郑州时代窗饰制品有限公司之间不存在劳动关系并无不当。\n综上，原审判决认定事实清楚，适用法律正确，应予维持。\n上诉人马秀英、周宏卫、周江卫、周军卫、周伟平的上诉理由不成立，其上诉请求本院不予支持。\n",
    "审理法院的认定理由": "本案中，尽管上诉人马秀英、周宏卫、周江卫、周军卫、周伟平与被上诉人郑州时代窗饰制品有限公司均认可周文池生前在郑州时代窗饰制品有限公司工作，但周文池到郑州时代窗饰制品有限公司工作时已经超过法定退休年龄，而且周文池自2010年4月开始享受养老保险待遇，因此，周文池与被上诉人郑州时代窗饰制品有限公司之间应是劳务关系，原审法院确认周文池与郑州时代窗饰制品有限公司之间不存在劳动关系并无不当。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人马秀英、周宏卫、周江卫、周军卫、周伟平负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长王燕燕审判员李文兵代理审判员潘冲二〇一四年九月二十九日书记员候李爽",
    "审结时间": "二〇一四年九月二十九日",
    "审理法官": "审判长王燕燕审判员李文兵代理审判员潘冲"
}