{
    "案件基本信息": "杨润华等与宜宾旭能集团福园社区物业服务有限公司公司确认劳动关系纠纷上诉案杨润华等与宜宾旭能集团福园社区物业服务有限公司公司确认劳动关系纠纷上诉案四川省宜宾市中级人民法院民事判决书(2017)川15民终978号当事人上诉人(原审原告)：杨润华。\n上诉人(原审原告)：廖天祥。\n委托诉讼代理人：郑伦武，四川少城律师事务所律师，执业证号15xxx710824748。\n被上诉人(原审被告)：宜宾旭能集团福园社区物业服务有限公司，统一社会信用代码91511521727473984R，住所地:四川省宜宾县柏溪镇二二四。\n法定代表人：吴绪珍，经理。\n委托诉讼代理人：罗朝军，四川丰宜律师事务所律师，执业证号15xxx310904709。\n委托诉讼代理人：李建明，四川丰宜律师事务所律师，执业证号15xxx110835638。\n审理经过上诉人杨润华、廖天祥与被上诉人宜宾旭能集团福园社区物业服务有限公司(以下简称：福园社区物业公司)确认劳动关系纠纷一案，不服四川省宜宾县人民法院（2017）川1521民初137号民事判决，向本院提起上诉。\n本院于2017年5月10日受理后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "杨润华等与宜宾旭能集团福园社区物业服务有限公司公司确认劳动关系纠纷",
    "审理法院": "四川省宜宾市中级人民法院",
    "案号": "民事判决书(2017)川15民终978号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人杨润华、廖天祥上诉请求：1、撤销一审判决，改判上诉人的亲属廖兴明自2014年12月1日起止2016年10月31日期间与福园社区物业公司存在劳动关系；2、一、二审诉讼费由被上诉人承担。\n事实和理由：《劳动合同法》第四十四条中所指的“基本养老保险待遇”和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条中所指的“养老保险待遇”都是特指“职工基本养老保险待遇”而不包含“城乡居民养老保险待遇”。\n廖兴明在2015年3月起领取了城乡居民养老保险待遇，不属于《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定的“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n的情形。\n一审法院适用法律错误，请求二审法院依法改判。\n二审被上诉人辩称被上诉人福园社区物业公司答辩称，一审判决认定事实清楚、适用法律正确，请求二审法院驳回上诉人的上诉请求。\n原告诉称杨润华、廖天祥向一审法院起诉请求：判决确认杨润华、廖天祥的亲属廖兴明与福园社区物业公司自2014年12月1日起至2016年10月31日期间存在劳动关系。\n一审法院查明一审法院认定事实：廖兴明生于1955年2月14日，户籍地宜宾县合什镇塘坎村永久组。\n2012年7月，廖兴明参加了城乡居民养老保险。\n2014年12月1日，廖兴明到福园社区物业公司的绿化班上班，工资按60元/天的标准计算，一月领取一次工资。\n2015年3月起，廖兴明在宜宾县农村和城镇居民社会保险局领取城乡居民养老保险待遇，其中基础养老金75元/月。\n2016年10月31日14时30分许，廖兴明被发现倒于上班的地上、呼之不应、口吐白沫，被福园社区物业公司送到宜宾市工人医院抢救，诊断为脑干出血。\n被要求紧急送宜宾市第一人民医院诊治。\n宜宾市第一人民医院诊断廖兴明为脑干出血。\n廖兴明的妻子杨润华在医生认为廖兴明可能会死在手术台的情况下租车送廖兴明回宜宾县合什镇塘坎村永久组。\n廖兴明的妻子杨润华、儿子廖天祥称廖兴明死于回家途中。\n廖天祥就廖兴明突发脑干出血死于回家途中一事向宜宾县人力资源和社会保障局申请工伤认定，宜宾县人力资源和社会保障局于2016年11月22日以宜县人社审中字[2016]09号工伤认定时限中止通知书，告知廖天祥：“经审查，因廖兴明和福园社区物业公司劳动关系还未确立。\n根据《工伤保险条例》第二十条第三款‘作出工伤认定决定需要以司法机关或者有关行政主管部门的结论为依据的，在司法机关或者有关行政主管部门尚未作出结论期间，作出工伤决定的时限中止’的规定，我局决定中止你的工伤认定程序。\n你的工伤认定时限自收到本通知书之日起中止，待你向我局提供司法机关或者有关行政主管部门的结论材料后，我局再开展工伤认定相关工作”。\n廖天祥、杨润华于2016年12月2日向宜宾县劳动人事争议仲裁委员会提交申请，请求裁决2014年12月10日起至2016年10月31日期间廖兴明与福园社区物业公司存在劳动关系。\n宜宾县劳动人事争议仲裁委员会当日出具宜县劳人仲不[2016]290号不予受理案件通知书，以仲裁请求不属于劳动人事争议处理范围为由不予受理。\n廖天祥、杨润华于2016年12月15日起诉来院。\n一审法院认为一审法院认为，《中华人民共和国劳动合同法》第七条规定“用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查”，故廖兴明自2014年12月1日到福园社区物业公司上班起，即与福园社区物业公司建立劳动关系；但该法第四十四条规定“有下列情形之一的，劳动合同终止：㈠劳动合同期满；㈡劳动者开始依法享受基本养老保险待遇；…㈥法律、行政法规规定的其他情形”；国务院为贯彻实施《中华人民共和国劳动者合同法》，于2008年9月18日公布施行的《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止”，属于《中华人民共和国劳动合同法》第四十四条第六款规定的“法律、行政法规规定的其他情形”；本案廖兴明在2015年2月14日年满60周岁，达到法定退休年龄，并于2015年3月起领取城乡居民养老保险待遇（基础养老金75元/月），符合《最高人民法院关于审理劳动争议案件适用法律若干问题的解释㈢》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”的规定；故廖兴明自2014年12月1日至2015年2月14日在福园社区物业公司上班，与福园社区物业公司形成的用工关系为劳动关系；自2015年2月15日起至2016年10月31日在福园社区物业公司上班，与福园社区物业公司形成的用工关系为劳务关系。\n依照《中华人民共和国劳动合同法》第七条、第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释㈢〉》第七条规定，判决：一、杨润华之夫、廖天祥之父廖兴明自2014年12月1日起至2015年2月14日止，在被告福园社区物业公司上班，与宜宾旭能集团福园社区物业服务有限公司形成的用工关系为劳动关系；二、杨润华之夫、廖天祥之父廖兴明自2015年2月15日起至2016年10月31日止，在宜宾旭能集团福园社区物业服务有限公司上班，与宜宾旭能集团福园社区物业服务有限公司形成的用工关系为劳务关系。\n案件受理费10元，减半收取计5元，由原告杨润华、廖天祥承担。\n二审中，上诉人杨润华、廖天祥，被上诉人福园社区物业公司均未向本院提交新证据。\n本院查明结合双方当事人提交的证据和在一、二审的陈述，本院对一审查明的事实予以确认。\n",
    "出生时间": "廖兴明生于1955年2月14日，户籍地宜宾县合什镇塘坎村永久组。\n",
    "劳动起始时间": "2014年12月1日，廖兴明到福园社区物业公司的绿化班上班，",
    "劳动结束时间": "2016年10月31日14时30分许，廖兴明被发现倒于上班的地上、呼之不应、口吐白沫，被福园社区物业公司送到宜宾市工人医院抢救，诊断为脑干出血。\n",
    "仲裁委拒绝仲裁的理由": "宜宾县劳动人事争议仲裁委员会当日出具宜县劳人仲不[2016]290号不予受理案件通知书，以仲裁请求不属于劳动人事争议处理范围为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "回顾一审法院的认定理由": "本案廖兴明在2015年2月14日年满60周岁，达到法定退休年龄，并于2015年3月起领取城乡居民养老保险待遇（基础养老金75元/月），符合《最高人民法院关于审理劳动争议案件适用法律若干问题的解释㈢》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”的规定；故廖兴明自2014年12月1日至2015年2月14日在福园社区物业公司上班，与福园社区物业公司形成的用工关系为劳动关系；自2015年2月15日起至2016年10月31日在福园社区物业公司上班，与福园社区物业公司形成的用工关系为劳务关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "回顾一审法院的裁判依据": "依照《中华人民共和国劳动合同法》第七条、第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释㈢〉》第七条规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，综合诉辩双方的意见，归纳本案的争议焦点为：廖兴明与福园社区物业公司自2015年2月15日起至2016年10月31日期间是否存在劳动关系。\n关于上述焦点，依照《社会保险法》以及国务院令[国发（2015）2号]、[国发（2005）38号]、[国发（2014）8]相关规定，我国将基本养老保险分为三类，即机关事业基本养老保险、城乡居民基本养老保险和城镇职工基本养老保险，城乡居民养老保险属于基本养老保险范畴。\n本案中，廖兴明在2015年2月14日年满60周岁，达到法定退休年龄，并于2015年3月起领取城乡居民养老保险待遇，符合《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n规定的情形。\n故廖兴明自2015年2月15日起至2016年10月31日期间与福园社区物业公司存在劳务关系，上诉人杨润华、廖天祥的上诉请求于法无据，本院不予支持。\n一审判决并无不当，本院予以确认。\n综上，上诉人杨润华、廖天祥的上诉请求不能成立，应予驳回。\n一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，廖兴明在2015年2月14日年满60周岁，达到法定退休年龄，并于2015年3月起领取城乡居民养老保险待遇，符合《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n规定的情形。\n故廖兴明自2015年2月15日起至2016年10月31日期间与福园社区物业公司存在劳务关系，上诉人杨润华、廖天祥的上诉请求于法无据，本院不予支持。\n",
    "审理法院的认定依据": "《社会保险法》以及国务院令[国发（2015）2号]、[国发（2005）38号]、[国发（2014）8]相关规定，我国将基本养老保险分为三类，即机关事业基本养老保险、城乡居民基本养老保险和城镇职工基本养老保险，城乡居民养老保险属于基本养老保险范畴。\n本案中，廖兴明在2015年2月14日年满60周岁，达到法定退休年龄，并于2015年3月起领取城乡居民养老保险待遇，符合《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人杨润华、廖天祥负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长胡勇审判员陈伟林审判员张羽二〇一七年六月十六日书记员陈艳雪",
    "审结时间": "二〇一七年六月十六日",
    "审理法官": "审判长胡勇审判员陈伟林审判员张羽"
}