{
    "案件基本信息": "上诉人芜湖市于恩建筑装饰工程有限公司与被上诉人冯德金确认劳动关系纠纷一案的民事判决书上诉人芜湖市于恩建筑装饰工程有限公司与被上诉人冯德金确认劳动关系纠纷一案的民事判决书江苏省南京市中级人民法院民事判决书(2021)苏01民终3781号当事人上诉人(原审被告)：芜湖市于恩建筑装饰工程有限公司，住所地安徽省芜湖市南陵县三里镇峨岭街道牌楼路112号。\n法定代表人：于恩生，该公司总经理。\n委托诉讼代理人：卢欣欣，江苏恩格律师事务所律师。\n被上诉人(原审冯德金)：冯德金。\n委托诉讼代理人：丁瑜，江苏显明律师事务所律师。\n审理经过上诉人芜湖市于恩建筑装饰工程有限公司(以下简称于恩公司)因与被上诉人冯德金确认劳动关系纠纷一案，不服南京市建邺区人民法院(2020)苏0105民初6326号民事判决，向本院提起上诉。\n本院于2021年3月10日立案受理后，依法适用独任制进行了审理。\n本案现已审理终结。\n",
    "案名": "上诉人芜湖市于恩建筑装饰工程有限公司与被上诉人冯德金确认劳动关系纠纷",
    "审理法院": "江苏省南京市中级人民法院",
    "案号": "民事判决书(2021)苏01民终3781号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称于恩公司上诉请求：撤销一审判决；改判双方不存在劳动关系。\n事实与理由：冯德金受伤时己经64岁，超过了建立劳动关系法定年龄，冯德金己依法享受养老保险待遇，领取退休金，只是在亲戚关照下在工地打零工，双方是劳务关系。\n冯德金2020年只干了八天活，从2020年3月13日至今一直在安徽老家。\n冯德金受伤后是否又受到第二次伤害并不能排除，冯德金未参加庭审，很多客观事实无法查清。\n综上，请求二审法院支持于恩公司的上诉请求。\n二审被上诉人辩称冯德金辩称，双方存在劳动关系，于恩公司的上诉无事实与法律依据，请求法院维持一审判决。\n原告诉称冯德金向一审法院起诉请求：依法确认双方之间自2019年3月26日起至今存在劳动关系。\n一审法院查明一审法院经审理认定事实如下：于恩公司于2019年4月9日成立。\n冯德金与于恩公司的法定代表人于恩生系亲戚关系。\n于恩公司承接了案涉的河西金茂府项目的门窗安装工程。\n冯德金自述，其于2019年3月26日起受聘于恩公司，双方系劳动关系。\n对此，冯德金提供了证据如下：1、河西金茂府地块项目的施工现场照片、防疫登记通行证。\n用以证明冯德金在该案涉工地上工作。\n于恩公司对该组证据的真实性无异议。\n2、冯德金与于恩生的微信聊天记录截图打印件一组。\n时间自2020年2月25日至6月8日。\n冯德金在2月25日向于恩生说道，“你今年给我多少钱一天呢”，于恩生说道，“暂时还和去年一样，先把河西干完再说”；3月1日，冯德金问道，“明天几点到南京去”，于恩生答道，“下午两点左右，我去接你”；3月6日，冯德金说道，“你走的时候，记得哪天口罩到我房间里去”；6月8日，冯德金说，“我的鼻子头一空下来就有胀痛眼镜都不能戴，我今天去了医院问了医生，他说要一年才能回复，这该怎么办？”\n、“我就问你怎办”、“你要说一句话”，于恩生答道，“你现在怎么个意思直接说”、“我不知道”等。\n庭审中，法庭询问冯德金如何证明劳动关系的起始时间为2019年3月26日，冯德金陈述于恩生自2019年4月开始向冯德金支付费用，但未提供证据。\n3、于恩生向冯德金转账的记录截图打印件一份。\n2020年1月21日,于恩生向冯德金转账5000元。\n冯德金陈述，系冯德金的工资，于恩公司是分阶段通过微信、银行、现金的方式支付工资，具体是哪个月的工资冯德金不清楚。\n于恩公司对于证据2、3，认为冯德金并未出示原始载体，故不予质证。\n证据4、冯德金代理人与于恩生的电话聊天记录文字整理件。\n电话中，于恩生说道，“我是自己注册公司，于恩装饰，用公司和他们签订的协议，主要做门窗安装的”。\n于恩公司认为无原始载体，故不予质证。\n关于冯德金的工作内容和报酬。\n双方一致认可，冯德金在案涉金茂府工地上干活，200元/天，先行给付生活费，待项目结束后再一并结算；2020年3月12日，冯德金在案涉工地上干活发生意外，导致鼻部受伤。\n冯德金于2020年8月18日向南京市劳动人事争议仲裁委员会提起申诉，要求确认双方自2019年3月26日起至今存在劳动关系。\n该委认为冯德金已达法定退休年龄，其请求仲裁事项，不属于劳动人事争议仲裁委员会处理范围，于8月20日作出宁劳人仲不字【2020】第363号不予受理通知书。\n冯德金遂诉至一审法院。\n以上事实由仲裁申请书、不予受理通知书、施工现场照片、防疫登记通行证、微信聊天记录、病历资料等证据以及双方的当庭陈述予以证实。\n一审法院认为一审法院认为，劳动关系是指用人单位招用劳动者成为其成员，劳动者在用人单位的管理、指挥与监督下提供有报酬的劳动而产生的权利义务关系。\n构成劳动关系的主要要件为：双方有建立一定期限劳动合同的主观意愿、劳动者接受用人单位的管理、从事用人单位安排的劳动、劳动者根据其工作量获得相应的报酬、劳动者提供的劳动系用人单位业务的组成部分。\n本案中，根据冯德金提供的微信聊天记录、施工现场照片、防疫登记通行证、微信转账记录等一系列证据，同时结合双方的当庭陈述，能够证明于恩生为于恩公司的法定代表人，为了承接河西金茂府的门窗安装工程，其注册了公司，冯德金由于恩生聘用，于2020年3月2日到案涉工地从事门窗安装相关的杂活，200元/天，先行发放生活费，待项目结束后一并结算报酬，冯德金于3月12日在案涉工地上受伤。\n主观上，双方有成立长期、稳定劳动关系的意图，客观上冯德金在于恩公司的管理、指挥与监督下提供有报酬的劳动，双方实质上符合劳动关系的构成要件。\n于恩公司仅是抗辩冯德金的年龄超过法定退休年龄，故不构成劳动关系，但并未提供任何证据证明冯德金已经依法享受养老保险待遇或者领取退休金，故其辩解意见，一审法院不予采信。\n据此，根据《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条以及《中华人民共和国民事诉讼法》第三十九条、第一百五十二条、《最高人民法院关于适用﹤中华人民共和国民事诉讼法﹥的解释》第九十条之规定，一审法院判决：一、冯德金与芜湖市于恩建筑装饰工程有限公司之间自2020年3月2日起至今存在劳动关系；二、驳回冯德金的其他诉讼请求。\n本院查明二审中，当事人双方对一审法院认定的事实不持异议，本院对一审法院认定的事实予以确认。\n冯德金未提交新证据。\n于恩公司提交南陵县村村委委员会出具的证明及冯德金的2021年度安徽省城乡居民基本养老保险个人权益记录单及基本养老保险个人账户明细表，用以证明冯德金已经领取了养老金，其与于恩公司并不是劳动关系，而是劳务关系。\n冯德金经质证对上述证据真实性没有异议，但其对于恩公司证明目的不予认可。\n冯德金认为新农保基本养老金并不等同于法律规定的养老保险待遇或退休金，冯德金并未享受过城乡养老保险及领取退休金，其与于恩公司冯德金之间系劳动关系。\n以上事实，有证明、2021年度安徽省城乡居民基本养老保险个人权益记录单、基本养老保险个人账户明细表及当事人双方陈述予以证实。\n本案二审的争议焦点为，冯德金与于恩公司之间是否构成劳动关系。\n",
    "出生时间": "冯德金生于1956年4月28日",
    "劳动起始时间": "于2020年3月2日到案涉工地从事门窗安装相关的杂活，200元/天，",
    "劳动结束时间": "2020年3月12日，冯德金在案涉工地上干活发生意外，导致鼻部受伤。\n",
    "结束劳动的年龄": "冯德金受伤时己经64岁，",
    "仲裁委拒绝仲裁的理由": "该委认为冯德金已达法定退休年龄，其请求仲裁事项，不属于劳动人事争议仲裁委员会处理范围，于8月20日作出宁劳人仲不字【2020】第363号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "回顾一审法院的认定理由": "本案中，根据冯德金提供的微信聊天记录、施工现场照片、防疫登记通行证、微信转账记录等一系列证据，同时结合双方的当庭陈述，能够证明于恩生为于恩公司的法定代表人，为了承接河西金茂府的门窗安装工程，其注册了公司，冯德金由于恩生聘用，于2020年3月2日到案涉工地从事门窗安装相关的杂活，200元/天，先行发放生活费，待项目结束后一并结算报酬，冯德金于3月12日在案涉工地上受伤。\n主观上，双方有成立长期、稳定劳动关系的意图，客观上冯德金在于恩公司的管理、指挥与监督下提供有报酬的劳动，双方实质上符合劳动关系的构成要件。\n于恩公司仅是抗辩冯德金的年龄超过法定退休年龄，故不构成劳动关系，但并未提供任何证据证明冯德金已经依法享受养老保险待遇或者领取退休金，故其辩解意见，一审法院不予采信。\n",
    "回顾一审法院的认定依据": "一审法院认为一审法院认为，劳动关系是指用人单位招用劳动者成为其成员，劳动者在用人单位的管理、指挥与监督下提供有报酬的劳动而产生的权利义务关系。\n构成劳动关系的主要要件为：双方有建立一定期限劳动合同的主观意愿、劳动者接受用人单位的管理、从事用人单位安排的劳动、劳动者根据其工作量获得相应的报酬、劳动者提供的劳动系用人单位业务的组成部分。\n本案中，根据冯德金提供的微信聊天记录、施工现场照片、防疫登记通行证、微信转账记录等一系列证据，同时结合双方的当庭陈述，能够证明于恩生为于恩公司的法定代表人，为了承接河西金茂府的门窗安装工程，其注册了公司，冯德金由于恩生聘用，于2020年3月2日到案涉工地从事门窗安装相关的杂活，200元/天，先行发放生活费，待项目结束后一并结算报酬，冯德金于3月12日在案涉工地上受伤。\n主观上，双方有成立长期、稳定劳动关系的意图，客观上冯德金在于恩公司的管理、指挥与监督下提供有报酬的劳动，双方实质上符合劳动关系的构成要件。\n于恩公司仅是抗辩冯德金的年龄超过法定退休年龄，故不构成劳动关系，但并未提供任何证据证明冯德金已经依法享受养老保险待遇或者领取退休金，故其辩解意见，一审法院不予采信。\n",
    "回顾一审法院的裁判依据": "《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，关于用人单位招用已达到法定退休年龄人员,双方是否形成劳动关系的问题。\n《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款规定:“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议而提起诉讼的,人民法院应当按劳务关系处理。”\n该条文是对招用具有上述两种情形的人员的用工形式的认定,并不能当然性地反推出“招用已达法定退休年龄,但未依法享受养老保险待遇或领取退休金的人员,双方形成劳动关系”的结论。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，“劳动者达到法定退休年龄的,劳动合同终止。”\n冯德金生于1956年4月28日，其自述于2019年3月26日到于恩公司工作时已超过法定退休年龄,于恩公司客观上亦无法为其缴纳社会保险,冯德金已不符合法律规定的劳动者主体资格,故本案不应认定冯德金与于恩公司存在劳动关系。\n一审法院认定冯德金与于恩公司存在劳动关系错误，本院予以纠正。\n综上，于恩公司的上诉请求成立，本院予以支持。\n一审法院适用法律错误，本院予以纠正。\n",
    "审理法院的认定理由": "冯德金生于1956年4月28日，其自述于2019年3月26日到于恩公司工作时已超过法定退休年龄,于恩公司客观上亦无法为其缴纳社会保险,冯德金已不符合法律规定的劳动者主体资格,故本案不应认定冯德金与于恩公司存在劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款规定:“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议而提起诉讼的,人民法院应当按劳务关系处理。”\n",
    "裁判依据": "依照《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国民事诉讼法》第一百七十条第(二)项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下:裁判结果一、撤销南京市建邺区人民法院(2020)苏0105民初6326号民事判决；二、驳回冯德金的诉讼请求。\n一审案件受理费10元、二审案件受理费10元，均予以免收。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员雒继周二○二一年四月二十九日书记员苏娟",
    "审结时间": "二○二一年四月二十九日",
    "审理法官": "审判员雒继周"
}