{
    "案件基本信息": "新宁兴雄鞋业有限公司与唐春娥确认劳动关系纠纷一案二审民事判决书新宁兴雄鞋业有限公司与唐春娥确认劳动关系纠纷一案二审民事判决书湖南省邵阳市中级人民法院民事判决书(2019)湘05民终1938号当事人上诉人（原审原告）：新宁兴雄鞋业有限公司。\n法定代表人：黄朝鸿，该公司总经理。\n委托诉讼代理人：陈建赞。\n委托诉讼代理人：许志刚。\n被上诉人（原审被告）：唐春娥。\n委托诉讼代理人：金国云（唐春娥之夫），住新宁县观瀑廉租房某某某某。\n委托诉讼代理人：蒋能财，湖南越城律师事务所律师，由新宁县法律援助中心指派。\n审理经过上诉人新宁兴雄鞋业有限公司因与被上诉人唐春娥确认劳动关系纠纷一案，不服湖南省新宁县人民法院（2019）湘0528民初1139号民事判决，向本院提起上诉。\n本院于2019年9月4日立案受理后，依法组成合议庭审理了本案。\n本案现已审理终结。\n",
    "案名": "新宁兴雄鞋业有限公司与唐春娥确认劳动关系纠纷",
    "审理法院": "湖南省邵阳市中级人民法院",
    "案号": "民事判决书(2019)湘05民终1938号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称新宁兴雄鞋业有限公司上诉请求：1．撤销原判，改判确认新宁兴雄鞋业有限公司与唐春娥劳动关系期间为2011年10月7日至2015年11月某日；2．本案一、二审诉讼费用由唐春娥负担。\n事实和理由：根据社会保险法的相关规定，劳动者享受养老保险待遇需要同时满足达到法定退休年龄和缴费年限满十五年，而实践中劳动者达到法定退休年龄而不能享受养老保险的情况十分复杂，如果因员工个人原因不能享受养老保险待遇，而要求用人单位继续维持劳动关系，既违反国家法定退休年龄规定，也对用人单位不公平。\n本案中，唐春娥在新宁兴雄鞋业有限公司生产部门担任作业员，长期在生产岗位工作，根据相关法律及其政策规定，其退休年龄应为50周岁，而非55周岁。\n因此，唐春娥于某年某月某日达到50周岁，劳动合同于2015年11月某日终止，双方劳动合同关系期间应为2011年10月7日至2015年11月某日。\n二审被上诉人辩称唐春娥答辩称，唐春娥与新宁兴雄鞋业有限公司分别签订了两次连续劳动合同，第一次劳动合同自2011年10月7日起至2014年10月31日止，第二次劳动合同自2014年11月1日起至2017年11月30日止，双方劳动关系依法成立。\n根据《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险的，劳动合同终止，本案唐春娥未享受基本养老保险待遇，也未领取退休金，唐春娥也未达55周岁的退休年龄，双方之间存在劳动关系。\n综上，请求二审依法驳回上诉，维持原判。\n原告诉称新宁兴雄鞋业有限公司向一审法院起诉请求：1．请求确认新宁兴雄鞋业有限公司与唐春娥劳动关系期间为2011年10月7日至2015年11月14日；2．唐春娥承担本案诉讼费。\n一审法院查明一审法院认定事实：新宁兴雄鞋业有限公司设立登记于2011年9月23日，系台港澳法人独资的有限责任公司。\n2011年10月唐春娥通过应聘成为新宁兴雄鞋业有限公司生产部门的作业员，分在半成品部门包中底组。\n当月7日，新宁兴雄鞋业有限公司与唐春娥签订《劳动合同》，双方约定劳动合同自2011年10月7日起至2014年10月31日止。\n新宁兴雄鞋业有限公司在员工进厂时曾征求员工是否参加企业职工养老保险，唐春娥在不参加养老保险表上签名，新宁兴雄鞋业有限公司没有按规定从唐春娥工资中扣除其本人应缴的养老保险部分，也没有向养老保险经办机构交纳单位应缴的部分。\n合同到期后，双方重新签订了《劳动合同》，约定劳动合同自2014年11月1日起至2017年11月30日止。\n2017年5月唐春娥向新宁兴雄鞋业有限公司提出要求缴纳养老保险的申请，新宁兴雄鞋业有限公司遂代扣了唐春娥个人应负部分后连同单位应缴纳部分一并向新宁县企业养老保险站交纳了2017年5月-2017年8月4个月的养老保险。\n2017年9月25日唐春娥从新宁兴雄鞋业有限公司主动离职。\n2019年4月唐春娥以新宁兴雄鞋业有限公司没有交纳养老保险费为由向新宁县劳动人事争议仲裁委员会申请仲裁，要求确认2011年10月9日至2017年11月30日唐春娥与新宁兴雄鞋业有限公司存在劳动关系。\n2019年5月29日新宁县劳动人事争议仲裁委员会作出新劳人仲字（2019）第17号仲裁裁决书，以女性在私营企业的退休年龄是年满55周岁，唐春娥在新宁兴雄鞋业有限公司处工作期间年龄未超过55周岁为由，裁决唐春娥在2011年10月7日至2017年9月25日期间与新宁兴雄鞋业有限公司之间存在劳动关系。\n新宁兴雄鞋业有限公司不服该裁决，于2019年6月10日向法院起诉，要求确认新宁兴雄鞋业有限公司与唐春娥劳动关系期间为2011年10月7日至2015年11月14日。\n一审法院认为一审法院认为，本案系确认劳动关系纠纷，双方的争议焦点是唐春娥在新宁兴雄鞋业有限公司做事期间，双方成立什么关系？\n2011年10月7日唐春娥应聘在新宁兴雄鞋业有限公司从事作业员工作直至2017年9月25日离职，双方还签订两次劳动合同亦涵盖了前述时间段，说明双方对其法律关系性质曾一致认同为劳动关系，用人单位亦于2017年5月-同年8月履行过代扣代缴养老保险的义务。\n现唐春娥虽已年满50周岁，但未年满55周岁，且根据《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"以上说明劳动关系终止的前提除劳动者达到法定退休年龄外，还要符合开始享受养老保险待遇的条件，劳动者与用人单位的劳动关系才视为终止。\n《劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n该条虽赋予了用人单位在劳动者已达法定退休年龄时享有对劳动关系的终止权，但该终止权的行使，并不意味着用人单位与员工形成的劳动关系，在劳动者已达法定退休年龄时就自动终止。\n因为法律并没有规定劳动关系中劳动者一方的年龄不得高于法定退休年龄。\n只要未违反法律禁止性规定有劳动能力的人员均能成为劳动关系中的劳动者。\n综上，即便劳动者达到法定退休年龄，但仍未享受基本养老保险待遇，劳动合同不能视为自然终止，只有用人单位招用已经依法享受社会保险待遇或领取退休金的人员，此时该人员与用人单位所形成的用工关系才按劳务关系处理。\n而本案中，2011年10月至2017年9月25日前唐春娥一直在新宁兴雄鞋业有限公司连续做事，双方亦签订两次劳动合同，2017年9月25日离职时，唐春娥虽已年满52周岁，但未达到私营企业女职工年满55周岁的法定退休年龄，劳动关系仍一直如前在持续，新宁兴雄鞋业有限公司也没有按照法律规定履行养老保险的代收代付义务，且没有提供证据证明唐春娥现已开始享受养老保险待遇。\n说明2011年10月7日至2017年9月25日离职前，唐春娥与新宁兴雄鞋业有限公司之间一直成立劳动关系，故对新宁兴雄鞋业有限公司诉请要求确定唐春娥与新宁兴雄鞋业有限公司劳动关系期间仅为2011年10月7日至2015年11月14日的诉请，因缺乏事实和法律依据，不予支持。\n综上，根据《中华人民共和国劳动合同法》第七条、第四十四条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，判决：驳回新宁兴雄鞋业有限公司要求确认与唐春娥劳动关系为2011年10月7日至2015年11月14日的诉讼请求。\n案件受理费减半收取5元，由新宁兴雄鞋业有限公司负担。\n本院查明二审期间，各方当事人均未提交新的证据。\n本院经审理查明的事实与原审查明的一致，对原判认定的事实，本院予以确认。\n",
    "出生时间": "劳动关系期间应为2011年10月7日至2015年11月某日",
    "劳动起始时间": "2011年10月唐春娥通过应聘成为新宁兴雄鞋业有限公司生产部门的作业员，分在半成品部门包中底组。\n",
    "劳动结束时间": "2017年9月25日唐春娥从新宁兴雄鞋业有限公司主动离职。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "2011年10月7日唐春娥应聘在新宁兴雄鞋业有限公司从事作业员工作直至2017年9月25日离职，双方还签订两次劳动合同亦涵盖了前述时间段，说明双方对其法律关系性质曾一致认同为劳动关系，用人单位亦于2017年5月-同年8月履行过代扣代缴养老保险的义务。\n现唐春娥虽已年满50周岁，但未年满55周岁，且根据《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"以上说明劳动关系终止的前提除劳动者达到法定退休年龄外，还要符合开始享受养老保险待遇的条件，劳动者与用人单位的劳动关系才视为终止。\n《劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n该条虽赋予了用人单位在劳动者已达法定退休年龄时享有对劳动关系的终止权，但该终止权的行使，并不意味着用人单位与员工形成的劳动关系，在劳动者已达法定退休年龄时就自动终止。\n因为法律并没有规定劳动关系中劳动者一方的年龄不得高于法定退休年龄。\n只要未违反法律禁止性规定有劳动能力的人员均能成为劳动关系中的劳动者。\n综上，即便劳动者达到法定退休年龄，但仍未享受基本养老保险待遇，劳动合同不能视为自然终止，只有用人单位招用已经依法享受社会保险待遇或领取退休金的人员，此时该人员与用人单位所形成的用工关系才按劳务关系处理。\n而本案中，2011年10月至2017年9月25日前唐春娥一直在新宁兴雄鞋业有限公司连续做事，双方亦签订两次劳动合同，2017年9月25日离职时，唐春娥虽已年满52周岁，但未达到私营企业女职工年满55周岁的法定退休年龄，劳动关系仍一直如前在持续，新宁兴雄鞋业有限公司也没有按照法律规定履行养老保险的代收代付义务，且没有提供证据证明唐春娥现已开始享受养老保险待遇。\n说明2011年10月7日至2017年9月25日离职前，唐春娥与新宁兴雄鞋业有限公司之间一直成立劳动关系，故对新宁兴雄鞋业有限公司诉请要求确定唐春娥与新宁兴雄鞋业有限公司劳动关系期间仅为2011年10月7日至2015年11月14日的诉请，因缺乏事实和法律依据，不予支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第四十四条规定，“有下列情形之一的，劳动合同终止：……\n（二）劳动者开始依法享受基本养老保险待遇的；……\n。\n\"《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"本案唐春娥与新宁兴雄鞋业有限公司先后签订了两次连续的劳动合同，合同期限自2011年10月7日至2017年11月30日，双方形成劳动关系，后唐春娥于2017年9月25日主动离职，在此期间唐春娥未享受基本养老保险待遇，也未领取退休金，原审认定其在新宁兴雄鞋业有限公司工作期间与该公司存在劳动关系正确。\n新宁兴雄鞋业有限公司上诉称唐春娥于某年某月某日年满50周岁，达到法定退休年龄，双方劳动关系于2015年11月某日终止，劳动关系期间应为2011年10月7日至2015年11月某日的上诉理由不能成立，本院不予支持。\n综上所述，新宁兴雄鞋业有限公司提出的上诉理由不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案唐春娥与新宁兴雄鞋业有限公司先后签订了两次连续的劳动合同，合同期限自2011年10月7日至2017年11月30日，双方形成劳动关系，后唐春娥于2017年9月25日主动离职，在此期间唐春娥未享受基本养老保险待遇，也未领取退休金，原审认定其在新宁兴雄鞋业有限公司工作期间与该公司存在劳动关系正确。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n本案二审诉讼费10元，由上诉人新宁兴雄鞋业有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长申杰审判员罗松审判员李鹏二〇一九年九月三十日代理书记员龙良璐",
    "审结时间": "二〇一九年九月三十日",
    "审理法官": "审判长申杰审判员罗松审判员李鹏"
}