{
    "案件基本信息": "陈飞琴、霞浦县海岛乡人民政府确认劳动关系纠纷二审民事判决书陈飞琴、霞浦县海岛乡人民政府确认劳动关系纠纷二审民事判决书福建省宁德市中级人民法院民事判决书(2020)闽09民终49号当事人上诉人（原审原告）:陈飞琴。\n委托诉讼代理人：董帝銮，福建惠尔律师事务所律师。\n委托诉讼代理人：洪扬，福建惠尔律师事务所实习律师。\n被上诉人(原审被告):霞浦县海岛乡人民政府，住所地福建省霞浦县海岛乡宫东村宫后路某某。\n法定代表人：陈群，乡长。\n委托诉讼代理人：陈秋华，福建风岚律师事务所律师。\n委托诉讼代理人：徐威，福建风岚律师事务所实习律师。\n审理经过上诉人陈飞琴因与被上诉人霞浦县海岛乡人民政府确认劳动关系纠纷一案，不服福建省霞浦县人民法院（2019）闽0921民初3070号民事判决，向本院提起上诉。\n本院于2020年1月3日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "陈飞琴、霞浦县海岛乡人民政府确认劳动关系纠纷",
    "审理法院": "福建省宁德市中级人民法院",
    "案号": "民事判决书(2020)闽09民终49号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称陈飞琴上诉请求：依法撤销一审判决,改判支持上诉人的一审诉讼请求。\n事实和理由：一、上诉人一审时已提供大量证据证明,霞浦县海岛乡渔业信息站系被上诉人于1991年5月26日设立,属被上诉人设立的内部职能机构。\n一审判决认定渔业信息站是1988年成立,属“民办公助\",没有任何依据,如果是民办,试问开办人又是谁呢?\n1991年,上诉人父亲陈德新经被上诉人两委研究决定后聘用进入渔业信息站,从事被上诉人安排的工作,直至2018年值班猝死,陈德新已在此岗位工作27年。\n渔业信息站所有工作人员由被上诉人聘用、任命,受被上诉人管理,工作人员工资由被上诉人拨付。\n因此,虽然陈德新与被上诉人没有签订聘用合同,但形成事实劳动关系。\n二、我国现行法律并未规定劳动者年满60岁就一定丧失劳动者的主体资格,也未禁止超龄劳动者与用人单位建立劳动关系,更没有规定超龄劳动者不能享受工伤赔偿等各项待遇。\n《劳动合同法》第44条第2款规定表明劳动关系终止是以是否“享受养老保险待遇或领取退休金\"为标准,劳动者年满60岁并不直接导致其与用人单位劳动关系的终止，达到退休年龄不必然就是退休人员。\n三、《劳动合同法》系经第十届全国人大常委会制订通过,是国家制订的法律,而《劳动合同法实施条例》系国务院第25次常务会议通过,属行政法规范畴,《劳动合同法实施条例》是对《劳动合同法》的解释和补充,《劳动合同法》的效力与层级高于《劳动合同法实施条例》。\n故应以《劳动合同法》第44条第2款规定来认定劳动合同是否终止。\n即只要劳动者未依法享受基本养老保险,劳动者与所在单位的劳动关系依然存续有效。\n本案中劳动者陈德新虽年满60岁,但由于单位未为其缴纳社会保险致使其不能享受基本养老保险待遇,而且1991年被聘用工作直至2018年值班猝死,已持续工作27年,故双方依然存在劳动关系。\n二审被上诉人辩称霞浦县海岛乡人民政府辩称，一、被上诉人与陈德新之间不存在劳动关系。\n1.上诉人并未提供证据证明陈德新与被上诉人存在劳动关系，双方没有签订劳动合同，被上诉人没有支付陈德新的工资，也没有对其进行人事管理、工作分配，不符合事实劳动关系的情形。\n陈德新于1942年12月3日出生，至2002年12月3日起就年满60周岁，达到国家法定退休年龄。\n根据《劳动合同法实施条例》（2008年9月3日施行）第二十一条规定，“劳动者达到法定退休年龄的，劳动合同终止。\n\"因此，陈德新在劳动合同法施行以后与被上诉人也不存在劳动关系。\n2.《劳动合同法实施条例》是《劳动合同法》的解释和补充，实施条例第十一条是对劳动合同法第44条第2款规定的解释，进一步明确劳动者劳动合同终止的年龄界点，二者并无矛盾和冲突。\n二、海岛乡渔业信息站系民办公助、以台养站、开展有偿服务的民间组织，并非被上诉人的内部职能机构。\n1、根据霞浦县海岛乡渔业信息站《开展信息服务，促进渔业生产》的档案记录，信息站实行以台养站，开展有偿服务，与各船台签订协约，收取信息咨询费。\n2、信息站开办的初衷是维护海上生产秩序，传递海上险情、有效打击海上偷盗行为。\n得到了乡政府以及上级渔业主管部门的支持，福建省渔业执法总队每年会下拨维护基站运转费、乡政府也会根据具体情况支付相应的补助费。\n3、信息站主要资金来源是向渔船收费，当然现在还有为村民广播红、白丧事、村务通知等收取相应费用，作为信息站人员工资支出，相关设备的购买和支出、办公场所的建设主要靠福建省渔业执法总队下拨的基站维护运转费，信息站属于自收自支的民间组织。\n三、根据海岛乡贯彻落实《福建省乡镇工作纲要》实施方案，并没有设立海岛乡渔业信息站。\n作为乡一级人民政府，属行政机关，法无规定不可为，要下设内部机构，必须上报核准，未经批准，不能随意设立机构。\n本案信息站并未纳入海岛乡政府组织机构范围，信息站实行自收自支、有偿服务性质，根本不符合行政机构性质。\n如上诉人主张，信息站系乡政府设立的下属内部机构，信息站的收支必然要纳入政府财会统筹管理，收入归公，开销支出也由政府统一管理。\n而且，行政机关未经行政许可不得擅自向社会收费。\n种种迹象表明，信息站并非政府的下设内部机构。\n四、海岛乡渔业信息站正在转型申报霞浦县海岛乡西洋超短波岸台（基站），周边地区信息站为已登记超短波岸台基站，属民办非企业单位。\n原告诉称陈飞琴向一审法院起诉请求：依法判决其父亲陈德新与海岛乡政府之间存在事实劳动关系。\n一审法院查明一审法院认定事实：陈德新出生于1942年12月3日，渔民，陈飞琴系陈德新女儿。\n渔业信息站成立于1988年，1991年5月26日在海岛乡政府的扶持下设立海岛乡渔业信息站。\n渔业信息站成立后，前期海岛乡政府有派干部进行管理，渔业信息站的运行资金由乡政府、上级渔业管理部门补助，渔业信息服务对象定期交服务费组成，属于“民办公助\"性质。\n1991年5月26日后陈德新被聘为信息站工作人员，从事海上救援联系、播报台风预警、广播通知等工作，服务至2018年11月21日值班期间意外猝死。\n陈德新工作期间由渔业信息站管理，工资由渔业信息站支付。\n海岛乡政府与陈德新没有签订劳动合同。\n陈德新死亡后，陈飞琴以申请人的身份向霞浦县劳动人事争议仲裁委员会提起劳动争议仲裁，2019年8月26日霞浦县劳动人事争议仲裁委员会作出“霞劳人仲案（2019）82号\"裁决书，驳回申请人陈飞琴的仲裁请求。\n陈飞琴2019年8月31日领取该裁决书，后于2019年9月12日诉讼至一审法院。\n一审法院认为一审法院认为，海岛乡渔业信息站是由海岛乡政府扶持下设立的，属于“民办公助\"民间组织，不是海岛乡政府的内设机构。\n陈德新在渔业信息站工作期间与海岛乡政府没有订立劳动合同。\n陈德新死亡之前已76岁达到退休年龄，陈飞琴请求确认陈德新与海岛乡政府存在事实劳动关系，其所请求的劳动关系应为劳动法所调整的社会关系，因此劳动法律是确认劳动关系的基础。\n劳动法律关系是指劳动者与用人单位依据劳动法律规范，在实现社会劳动过程中形成的权利义务关系，它是劳动关系在法律上的体现，劳动关系是劳动法律规范调整的结果。\n《中华人民共和国劳动法》是在1995年1月1日起施行，因此，陈德新在1991年进入渔业信息站工作至1995年1月1日期间与海岛乡政府所产生的社会关系不属于劳动法调整的劳动关系。\n海岛乡政府是属于国家机关，1995年1月1日起至2008年1月1日《中华人民共和国劳动合同法》施行之前，对于国家机关中非在编人员是否存在劳动关系，依据《中华人民共和国劳动法》第二条第二款规定：“国家机关、事业单位、社会团体和与之建立劳动合同关系的劳动者，依照本法执行。\n\"陈德新与海岛乡政府之间在1995年1月1日起至2008年1月1日期间，陈德新与海岛乡政府之间不存在劳动关系。\n陈德新19某某年12月3日出生至2002年12月3日已年满60周岁，达到国家法定退休年龄。\n根据《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止。\n\"因此陈德新在劳动合同法施行以后与海岛乡政府之间也不存在劳动关系。\n综上，陈飞琴请求确认陈德新与海岛乡政府存在事实劳动关系，不予支持。\n据此，一审法院依照《中华人民共和国劳动法》第二条第二款、第十条，《中华人民共和国劳动合同法实施条例》第二十一条，《中华人民共和国民事诉讼法》第六十四条规定，判决：驳回陈飞琴的诉讼请求。\n案件受理费10元，依简易程序审理减半收取5元，由陈飞琴负担。\n二审中，上诉人陈飞琴提供1、林某的证人证言，用以证明渔业信息站是海岛乡人民政府两委决定陈德新被聘为海岛乡信息站的工作人员；2、陈某的证人证言，用以证明渔业信息站的成立是海岛乡人民政府决定成立的，而且聘用陈德新经过两委决定。\n霞浦县海岛乡人民政府质证认为，两份证人证言不属于新证据，上诉人一审并未申请证人出庭，该证据不宜作为证据认定。\n本院经审查认为，证人林某、陈某未出庭作证，该二人的证言不予采信。\n除霞浦县海岛乡渔业信息站的成立时间、设立部门、经费来源、性质存在异议外，双方当事人对一审法院认定的其他事实没有异议，本院予以确认。\n",
    "出生时间": "陈德新出生于1942年12月3日，渔民，陈飞琴系陈德新女儿。\n",
    "劳动起始时间": "1991年,上诉人父亲陈德新经被上诉人两委研究决定后聘用进入渔业信息站,从事被上诉人安排的工作,",
    "劳动结束时间": "直至2018年值班猝死,陈德新已在此岗位工作27年。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "陈德新死亡之前已76岁达到退休年龄，陈飞琴请求确认陈德新与海岛乡政府存在事实劳动关系，其所请求的劳动关系应为劳动法所调整的社会关系，因此劳动法律是确认劳动关系的基础。\n劳动法律关系是指劳动者与用人单位依据劳动法律规范，在实现社会劳动过程中形成的权利义务关系，它是劳动关系在法律上的体现，劳动关系是劳动法律规范调整的结果。\n《中华人民共和国劳动法》是在1995年1月1日起施行，因此，陈德新在1991年进入渔业信息站工作至1995年1月1日期间与海岛乡政府所产生的社会关系不属于劳动法调整的劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动法》是在1995年1月1日起施行，因此，陈德新在1991年进入渔业信息站工作至1995年1月1日期间与海岛乡政府所产生的社会关系不属于劳动法调整的劳动关系。\n海岛乡政府是属于国家机关，1995年1月1日起至2008年1月1日《中华人民共和国劳动合同法》施行之前，对于国家机关中非在编人员是否存在劳动关系，依据《中华人民共和国劳动法》第二条第二款规定：“国家机关、事业单位、社会团体和与之建立劳动合同关系的劳动者，依照本法执行。\n\"",
    "回顾一审法院的裁判依据": "据此，一审法院依照《中华人民共和国劳动法》第二条第二款、第十条，《中华人民共和国劳动合同法实施条例》第二十一条，《中华人民共和国民事诉讼法》第六十四条规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，劳动关系是指符合劳动法律规范的用人单位与劳动者运用劳动能力实现的劳动者提供劳动，用人单位支付报酬而产生的权利义务关系。\n因陈德新工作时间跨度较长，对是否形成事实劳动关系应区分不同阶段进行分析认定。\n1.陈德新自1991年进入渔业信息站工作，而《中华人民共和国劳动法》于1995年1月1日起施行，陈德新与海岛乡人民政府在劳动法实施之前所产生的社会关系不属于劳动法律调整的劳动关系，陈飞琴请求确认陈德新与海岛乡政府该期间存在事实劳动关系，依据不足。\n2.陈德新于1942年12月3日出生，于2002年12月3日已年满60周岁，达到国家法定退休年龄。\n根据《中华人民共和国劳动合同法实施条例》第二十一条的规定，劳动者达到法定退休年龄的，劳动合同终止。\n陈德新在劳动合同法施行（2008年1月1日）以后与海岛乡政府之间也不存在劳动关系。\n3.陈飞琴主张1995年1月1日起至2008年1月1日期间属于事实劳动关系，应对此承担相应的证明责任。\n陈飞琴主张陈德新系由海岛乡人民政府聘请为海洋与渔业信息站的工作人员、由海岛乡人民政府发放工资，但未能提供相关招用记录和工资支付凭证或记录，其也未能提供海岛乡人民政府替陈德新缴纳各项社会保险费的记录或海岛乡人民政府向陈德新发放的能够证明陈德新劳动者身份的证件。\n陈飞琴一审提供的凭证、收款收据和网银电子回单系2018年形成的，霞浦县海岛乡人民政府向海洋与渔业信息站发放的款项性质为经费补助，并非向海洋与渔业信息站或陈德新发放的工资。\n故陈飞琴提供的证据均不足以证明期间陈德新与海岛乡政府存在事实劳动关系，一审据此驳回其诉讼请求并无不当。\n综上所述，陈飞琴的上诉请求不能成立，应予驳回。\n一审判决认定事实清楚，适用法律正确，可予维持。\n",
    "审理法院的认定理由": "陈德新自1991年进入渔业信息站工作，而《中华人民共和国劳动法》于1995年1月1日起施行，陈德新与海岛乡人民政府在劳动法实施之前所产生的社会关系不属于劳动法律调整的劳动关系，陈飞琴请求确认陈德新与海岛乡政府该期间存在事实劳动关系，依据不足。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人陈飞琴负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长马孝斌审判员陈潇婷审判员韦晓菁二〇二〇年五月六日书记员王丽娟",
    "审结时间": "二〇二〇年五月六日",
    "审理法官": "审判长马孝斌审判员陈潇婷审判员韦晓菁"
}