{
    "案件基本信息": "郑州誉兴饮食服务有限公司航空港区分公司、石顺美确认劳动关系纠纷二审民事判决书郑州誉兴饮食服务有限公司航空港区分公司、石顺美确认劳动关系纠纷二审民事判决书河南省郑州市中级人民法院民事判决书(2021)豫01民终6067号当事人上诉人(原审被告)：郑州誉兴饮食服务有限公司航空港区分公司，营业场所郑州航空港区迎宾大道北侧蓝翔花园1号楼三单元二层东。\n负责人：周辉敏，经理。\n委托诉讼代理人：黄明顺，广东一米律师事务所律师。\n被上诉人(原审原告)：石顺美。\n被上诉人(原审原告)：肖新来。\n被上诉人(原审原告)：肖营。\n被上诉人(原审原告)：肖喜云。\n被上诉人(原审原告)：肖全保。\n以上五被上诉人共同委托诉讼代理人：刘振威，河南铭高律师事务所律师。\n以上五被上诉人共同委托诉讼代理人：王世纪，河南铭高律师事务所律师。\n审理经过上诉人郑州誉兴饮食服务有限公司航空港区分公司(以下简称誉兴饮食港区分公司)因与被上诉人石顺美、肖新来、肖营、肖喜云、肖全保确认劳动关系纠纷一案，不服河南省郑州航空港经济综合实验区人民法院(2021)豫0192民初988号民事判决，向本院提起上诉。\n本院于2021年5月18日立案后，依法对本案公开开庭进行了审理。\n上诉人誉兴饮食港区分公司的委托诉讼代理人黄明顺，被上诉人肖新来、肖营、肖喜云、肖全保及其与被上诉人石顺美的共同委托诉讼代理人刘振威、王世纪到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "郑州誉兴饮食服务有限公司航空港区分公司、石顺美确认劳动关系纠纷",
    "审理法院": "河南省郑州市中级人民法院",
    "案号": "民事判决书(2021)豫01民终6067号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称誉兴饮食港区分公司上诉请求：1.撤销原判，裁定驳回被上诉人起诉。\n2.由被上诉人承担本案受理费等全部诉讼费用。\n事实和理由：一审法院严重违反程序法，被上诉人2020年8月12日对上诉人提起了确认李某与上诉人存在劳动关系之诉，被劳动争议仲裁委员会裁定不予受理，被上诉人在15日内并未对此诉讼请求向法院提起诉讼，而被上诉人又于2021年1月29日以同一事实和理由对上诉人提起了确认与李某存在劳动关系之诉，明显超过15日的诉讼时效。\n且根据一事不再理的原则，法院应当根据两次相同的仲裁申请，依法裁定驳回起诉，然一审法院严重违反程序法进行实体审理，枉法裁判，支持被上诉人的诉讼请求，属于程序错误。\n综上，请求改判如所请。\n二审被上诉人辩称石顺美、肖新来、肖营、肖喜云、肖全保辩称，2020年6月李某发生交通事故后，被上诉人向劳动人事部门申请了工伤认定，但劳动人事部门以必须提供劳动仲裁裁决书或者相关法律文书为由不予受理。\n后被上诉人向劳动争议仲裁委员会提起了劳动仲裁，劳动仲裁委员会作出不予受理的决定。\n被上诉人依法提起诉讼，法院裁定驳回被上诉人起诉。\n被上诉人在答辩、诉讼权利没有丧失的情况下于2012年1月29日在郑州××区劳动人事仲裁委员会申请仲裁，该委作出不予受理通知书。\n2021年2月7日，被上诉人在15天内提起诉讼，并未违反法律规定。\n一审认定事实清楚，适用法律正确，请求驳回上诉，维持原判。\n原告诉称石顺美、肖新来、肖营、肖喜云、肖全保向一审法院起诉请求：确认原告亲属李某与被告之间存在劳动关系。\n一审法院查明一审法院认定事实：李某系河南省新郑市郑港办事处大老营村村民，生于1964年8月26日，系石顺美之女，肖新来之妻，肖营、肖喜云、肖全保之母。\n2019年6月，李某经招聘入职誉兴饮食港区分公司处到郑州富士康驻厂餐厅从事切菜工作，工作时间为凌晨3时至15时之间，工资报酬由誉兴饮食港区分公司按月发放。\n但双方未签订劳动合同，誉兴饮食港区分公司也未为李某缴纳社会保险。\n2020年6月14日15时25分许，程某喜醉酒驾驶豫Ａ×××××号“北京现代”轿车沿郑州市航空港区XX路由东向西行至XXX三期南门西约50米处时，与同方向行驶的李某驾驶的“金箭”牌电动三轮车相撞，导致三轮车失控又与道路隔离护栏相撞，造成李某死亡。\n2020年6月30日，郑州市公安局航空港区分局交管巡防大队作出第410188120200000232号道路交通事故认定书，认定程某喜负事故全部责任，李某不负事故责任。\n李某遭遇车祸身亡后，石顺美五人与誉兴公司协商工亡赔偿事宜未果，于2020年8月10日向郑州航空港经济综合实验区劳动人事争议仲裁委员会申请劳动仲裁，请求确认李某与誉兴饮食港区分公司之间存在劳动关系。\n郑州××区劳动人事争议仲裁委员会于2020年8月12日作出郑港劳人仲案字〔2020〕207号不予受理通知书，以五人主体不适格为由不予受理。\n2020年8月27日，石顺美、肖新来、肖营、肖喜云、肖全保向一审法院提起诉讼，请求确认李某死亡属于工伤，并按照工伤标准支付死亡赔偿金、丧葬费、供养亲属抚恤金、精神抚慰金等共计974，834元。\n因石顺美五人工伤保险待遇纠纷未经劳动争议仲裁前置程序，一审法院于2020年11月13日作出(2020)豫0192民初2906号民事裁定，驳回石顺美、肖新来、肖营、肖喜云、肖全保的起诉。\n2021年1月，石顺美、肖新来、肖营、肖喜云、肖全保再次向郑州航空港经济综合实验区劳动人事争议仲裁委员会申请劳动仲裁，请求确认李某和誉兴饮食港区分公司之间存在劳动关系。\n该委于2021年1月29日作出郑港劳人仲案字〔2021〕84号不予受理通知书，以主体不适格为由不予受理。\n现石顺美、肖新来、肖营、肖喜云、肖全保五人向一审法院提起诉讼，请求确认李某与誉兴饮食港区分公司之间存在劳动关系。\n一审法院认为一审法院认为，李某于2019年6月入职誉兴饮食港区分公司处，入职时已超过法定退休年龄。\n对于超过法定退休年龄人员与用人单位之间是否存在劳动关系，我国法律并无限制性规定。\n《中华人民共和国劳动法》和《中华人民共和国劳动合同法》并未将超过法定退休人员排除在调整范围之外，也未禁止用人单位招用已超过法定退休年龄的人员。\n因此，劳动者是否超过退休年龄不能作为认定与用人单位存在劳动关系的理由。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n根据上述规定可知，用人单位在招用劳动者时，如劳动者同时满足已达退休年龄和享受基本养老保险待遇或领取退休金两个条件，则按劳务关系处理;如劳动者未享受基本养老保险待遇或领取退休金的，则用人单位与劳动者之间依然可以形成劳动关系。\n李某入职时虽已超法定退休年龄，但并未享受基本养老保险或者领取退休金，仍可成为劳动关系的主体，誉兴饮食港区分公司也符合劳动法规定的用工主体资格。\n李某在工作中提供的劳动是誉兴饮食港区分公司的业务组成部分，日常受誉兴饮食港区分公司管理，从事誉兴饮食港区分公司安排的有报酬的劳动。\n基于以上事实，可以认定李某在死亡时与誉兴饮食港区分公司之间存在事实劳动关系。\n誉兴饮食港区分公司称石顺美五人起诉超过诉讼时效，石顺美五人2021年1月郑州××区区仲裁委申请仲裁，该委于2021年1月29日作出不予受理通知书并向双方送达，石顺美于2021年2月7日向一审法院提起诉讼，符合法律规定的十五天的起诉期间。\n综上所述，依照《最高人民法院关于适用时间效力的若干规定》第一条第二款的规定以及2012年《中华人民共和国劳动合同法》第二条第一款，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，判决：确认李某与被告郑州誉兴饮食服务有限公司航空港区分公司存在劳动关系。\n案件受理费10元，减半收取计5元，由被告郑州誉兴饮食服务有限公司航空港区分公司负担。\n本院查明二审中，当事人没有提交新证据。\n本院对一审查明的相关事实予以确认。\n",
    "劳动者性别": "女",
    "出生时间": "李某系河南省新郑市郑港办事处大老营村村民，生于1964年8月26日，",
    "劳动起始时间": "2019年6月，李某经招聘入职誉兴饮食港区分公司处到郑州富士康驻厂餐厅从事切菜工作，",
    "劳动结束时间": "2020年6月14日15时25分许，程某喜醉酒驾驶豫Ａ×××××号“北京现代”轿车沿郑州市航空港区XX路由东向西行至XXX三期南门西约50米处时，与同方向行驶的李某驾驶的“金箭”牌电动三轮车相撞，导致三轮车失控又与道路隔离护栏相撞，造成李某死亡。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "郑州××区劳动人事争议仲裁委员会于2020年8月12日作出郑港劳人仲案字〔2020〕207号不予受理通知书，以五人主体不适格为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "李某于2019年6月入职誉兴饮食港区分公司处，入职时已超过法定退休年龄。\n对于超过法定退休年龄人员与用人单位之间是否存在劳动关系，我国法律并无限制性规定。\n《中华人民共和国劳动法》和《中华人民共和国劳动合同法》并未将超过法定退休人员排除在调整范围之外，也未禁止用人单位招用已超过法定退休年龄的人员。\n因此，劳动者是否超过退休年龄不能作为认定与用人单位存在劳动关系的理由。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n根据上述规定可知，用人单位在招用劳动者时，如劳动者同时满足已达退休年龄和享受基本养老保险待遇或领取退休金两个条件，则按劳务关系处理;如劳动者未享受基本养老保险待遇或领取退休金的，则用人单位与劳动者之间依然可以形成劳动关系。\n李某入职时虽已超法定退休年龄，但并未享受基本养老保险或者领取退休金，仍可成为劳动关系的主体，誉兴饮食港区分公司也符合劳动法规定的用工主体资格。\n李某在工作中提供的劳动是誉兴饮食港区分公司的业务组成部分，日常受誉兴饮食港区分公司管理，从事誉兴饮食港区分公司安排的有报酬的劳动。\n基于以上事实，可以认定李某在死亡时与誉兴饮食港区分公司之间存在事实劳动关系。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n",
    "回顾一审法院的裁判依据": "《最高人民法院关于适用时间效力的若干规定》第一条第二款的规定以及2012年《中华人民共和国劳动合同法》第二条第一款，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的,劳动合同终止”。\n李某生前于2019年6月经招聘入职誉兴饮食港区分公司处到郑州富士康驻厂餐厅从事切菜工作的事实清楚，但关于李某与誉兴饮食港区分公司之间是否构成劳动关系的关键问题，李某出生于1964年8月26日，其入职誉兴饮食港区分公司时已经超过法定退休年龄，故李某在入职时已不具备建立劳动关系的主体资格。\n李某与誉兴饮食港区分公司之间形成的是劳务关系而非劳动关系。\n石顺美、肖新来、肖营、肖喜云、肖全保主张李某与誉兴饮食港区分公司存在劳动关系，于法无据。\n鉴于石顺美、肖新来、肖营、肖喜云、肖全保的起诉符合起诉条件，但其诉讼请求不成立，因此，应判决驳回其诉讼请求而非裁定驳回起诉。\n综上所述，誉兴饮食港区分公司的上诉请求成立，应予支持；一审判决认定事实清楚，程序合法，但实体处理欠妥，应予改判。\n",
    "审理法院的认定理由": "李某生前于2019年6月经招聘入职誉兴饮食港区分公司处到郑州富士康驻厂餐厅从事切菜工作的事实清楚，但关于李某与誉兴饮食港区分公司之间是否构成劳动关系的关键问题，李某出生于1964年8月26日，其入职誉兴饮食港区分公司时已经超过法定退休年龄，故李某在入职时已不具备建立劳动关系的主体资格。\n李某与誉兴饮食港区分公司之间形成的是劳务关系而非劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果一、撤销河南省郑州航空港经济综合实验区人民法院(2021)豫0192民初988号民事判决；二、驳回石顺美、肖新来、肖营、肖喜云、肖全保的诉讼请求。\n一审案件受理费10元，减半收取计5元，由石顺美、肖新来、肖营、肖喜云、肖全保负担。\n二审案件受理费10元，由石顺美、肖新来、肖营、肖喜云、肖全保负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员董忠智二〇二一年五月二十七日书记员李明玉",
    "审结时间": "二〇二一年五月二十七日",
    "审理法官": "审判员董忠智"
}