{
    "案件基本信息": "老河口市好万家物业管理有限公司与宁荣华确认劳动关系纠纷上诉案老河口市好万家物业管理有限公司与宁荣华确认劳动关系纠纷上诉案湖北省襄阳市中级人民法院民事判决书(2017)鄂06民终3009号当事人上诉人（原审原告）：老河口市好万家物业管理有限公司，住所地老河口市北京路72号望江楼花园3号楼。\n法定代表人：王惠，系该公司总经理。\n委托诉讼代理人：张青梅，湖北忠三（襄阳）律师事务所律师，被上诉人（原审被告）：宁荣华。\n委托诉讼代理人：雷小定，老河口市酂阳法律服务所法律工作者。\n审理经过上诉人老河口市好万家物业管理有限公司（以下简称好万家公司）因与被上诉人宁荣华确认劳动关系纠纷一案，不服老河口市人民法院（2017）鄂0682民初457号民事判决，向本院提起上诉。\n本院于2017年10月13日立案后，依法组成合议庭，公开开庭进行了审理。\n上诉人好万家公司的委托诉讼代理人张青梅、被上诉人宁荣华及其委托诉讼代理人雷小定到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "老河口市好万家物业管理有限公司与宁荣华确认劳动关系纠纷",
    "审理法院": "湖北省襄阳市中级人民法院",
    "案号": "民事判决书(2017)鄂06民终3009号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称好万家公司上诉请求：1.依法撤销老河口市人民法院（2017）鄂0682民初457号民事判决，依法改判上诉人与邓某死亡前不存在劳动关系。\n2.本案一、二审诉讼费用由被上诉人宁荣华负担。\n事实和理由：原审判决认定事实错误。\n虽然上诉人具备用工主体资格、邓某生前具备劳动者主体资格，但二者之间并不必然建立劳动关系，上诉人与邓某当时约定为劳务关系，也是按照双方的约定发放劳务报酬，邓某生前在上诉人处提供的劳务事项，无任何技术性要求，并且可替代性强，上诉人与邓某之间系劳务关系。\n二审被上诉人辩称宁荣华辩称，原审判决认定事实清楚，适用法律正确，请求维持原判。\n原告诉称好万家公司向一审法院起诉请求：1、依法确认好万家公司与宁荣华丈夫邓某死亡前不存在劳动关系；2、本案诉讼费用由宁荣华负担。\n一审法院查明一审法院认定事实：2014年10月邓某经前任保安队长周艺斌介绍应聘到好万家公司任保安门卫，同年11月17日由好万家公司安排邓某到指定的岗位工作，双方未签订劳动合同，亦未为邓某缴纳社会保险。\n在工作期间，好万家公司给邓某发放一年四季的保安工作服，并由好万家公司对邓某进行管理、支配，也必需服从好万家公司的规章制度。\n双方口头约定劳动报酬按天计资按月发放，每月15日前发放上个月工资，月平均工资约为1225元。\n邓某生于1963年11月25日，未到达法定退休年龄，也未领取养老金；其在值班期间，于2016年9月30日上午突发疾病入院救治，后于同年10月1日上午死亡。\n老河口市好万家物业管理有限公司于2013年6月6日注册成立。\n宁荣华向老河口市劳动人事争议仲裁委员会申请仲裁，老河口市劳动人事争议仲裁委员会于2017年2月15日作出河劳人仲裁字（2016）50号仲裁裁决书，裁决：“邓某死亡前与老河口市好万家物业管理有限公司存在劳动关系”。\n好万家公司不服该裁决，遂于2017年3月3日诉至一审法院，引发纠纷。\n一审法院认为，劳动者与用人单位虽然没有签订书面的劳动合同，但是根据劳动法律、法规相关规定，劳动者与用人单位自用工之日起建立劳动关系。\n如果劳动者能够证实实际向用人单位提供了劳动，并符合有关的条件，应当认定双方存在劳动关系。\n原劳动和社会保障部《关于确立劳动关系有关事项的通知》第1条的规定：“用人单位招用劳动者未订立劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。”\n第2条的规定：“用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：（一）工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险的记录；（二）用人单位向劳动者发放的“工作证”、“服务证”等能够证明身份的证件；（三）劳动者填写的用人单位招工招聘“登记表”、“报名表”等招用记录；（四）考勤记录；（五）其他劳动者的证言等。”\n本案中，好万家公司具备了用工主体资格，且死者邓某在好万家公司从事保安门卫工作，在此期间，未达到法定退休年龄，也未依法享受基本养老保险待遇，故其具备了劳动者的主体资格。\n死者邓某接受好万家公司的单位规章制度管理、工作安排；且从事的有报酬劳动工作，也是好万家公司业务组成部分；每月有较稳定的工资收入。\n所以，死者邓某与好万家公司存在劳动关系。\n好万家公司诉称与死者邓某之间是劳务关系的诉讼请求，于法无据，一审法院不予支持。\n本案经一审合议庭评议后，根据《中华人民共和国劳动合同法》第七条，原劳动和社会保障部《关于确立劳动关系有关事项的通知》第1条、第2条规定，判决：一、驳回好万家公司的诉讼请求；二、邓某死亡前与好万家公司存在劳动关系。\n案件受理费10元，由好万家公司负担。\n二审中，当事人没有提交新证据。\n对一审法院认定的事实，本院予以确认。\n",
    "出生时间": "邓某生于1963年11月25日",
    "劳动起始时间": "2014年10月邓某经前任保安队长周艺斌介绍应聘到好万家公司任保安门卫，同年11月17日由好万家公司安排邓某到指定的岗位工作，",
    "劳动结束时间": "其在值班期间，于2016年9月30日上午突发疾病入院救治，后于同年10月1日上午死亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，好万家公司具备了用工主体资格，且死者邓某在好万家公司从事保安门卫工作，在此期间，未达到法定退休年龄，也未依法享受基本养老保险待遇，故其具备了劳动者的主体资格。\n死者邓某接受好万家公司的单位规章制度管理、工作安排；且从事的有报酬劳动工作，也是好万家公司业务组成部分；每月有较稳定的工资收入。\n所以，死者邓某与好万家公司存在劳动关系。\n好万家公司诉称与死者邓某之间是劳务关系的诉讼请求，于法无据，一审法院不予支持。\n",
    "回顾一审法院的认定依据": "《关于确立劳动关系有关事项的通知》第1条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条，原劳动和社会保障部《关于确立劳动关系有关事项的通知》第1条、第2条规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，被上诉人宁荣华之夫邓某生前接受上诉人好万家公司的单位规章制度管理、工作安排从事保安门卫工作；上诉人好万家公司每月按期发放工资，被上诉人的工作范围亦是好万家公司的业务组成部分；上诉人好万家公司亦为邓某发放了工作制服；以上事实足以认定上诉人好万家公司与邓某之间形成劳动关系。\n上诉人好万家公司上诉认为双方构成劳务关系，但未提供证据予以证实，故本院对其上诉理由不予支持。\n综上所述，上诉人好万家公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "被上诉人宁荣华之夫邓某生前接受上诉人好万家公司的单位规章制度管理、工作安排从事保安门卫工作；上诉人好万家公司每月按期发放工资，被上诉人的工作范围亦是好万家公司的业务组成部分；上诉人好万家公司亦为邓某发放了工作制服；以上事实足以认定上诉人好万家公司与邓某之间形成劳动关系。\n",
    "审理法院的认定依据": "原劳动和社会保障部《关于确立劳动关系有关事项的通知》第1条的规定：“用人单位招用劳动者未订立劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。”\n第2条的规定：“用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：（一）工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险的记录；（二）用人单位向劳动者发放的“工作证”、“服务证”等能够证明身份的证件；（三）劳动者填写的用人单位招工招聘“登记表”、“报名表”等招用记录；（四）考勤记录；（五）其他劳动者的证言等。”\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人好万家公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长陈守军审判员张杨审判员刘媛媛二〇一七年十一月六日书记员周超群",
    "审结时间": "二〇一七年十一月六日",
    "审理法官": "审判长陈守军审判员张杨审判员刘媛媛"
}