{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "滨州市沾化区沾美环卫有限公司、沈玉亭确认劳动关系纠纷",
    "审理法院": "山东省滨州市中级人民法院",
    "案号": "民事判决书(2020)鲁16民终716号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称沾美环卫公司上诉请求：1.撤销一审法院（2019）鲁1603民初2351号判决或发回重审；2.一、二审诉讼费用由沈玉亭承担。\n事实及理由：一审法院认定事实有误。\n一审法院认定上诉人与被上诉人存在劳动关系并不属实。\n上诉人只是雇佣被上诉人负责滨州市沾化区小王村区域内卫生，双方应当是承包合同关系，上诉人向被上诉人支付的是承包费。\n一审法院机械地将这种关系认定为劳动关系是错误的。\n综上，一审法院认定事实有误，请求二审法院在查明事实的基础上，依法改判。\n沈玉亭辩称：上诉人的上诉理由依法不能成立，本案双方工作方式、工资发放等都可说明存在劳动关系，因此请求二审法院查明事实，驳回上诉人的上诉请求。\n原告诉称沈玉亭向一审法院起诉请求：1.依法确认沈玉亭与沾美环卫公司存在劳动关系；2.诉讼费由沾美环卫公司承担。\n一审法院查明一审法院认定事实：沈玉亭系沾美环卫公司处环卫工人，自2017年7月起在沾美环卫公司处工作，沾美环卫公司按月给沈玉亭发放工资至沈玉亭账户。\n2018年9月21日沈玉亭发生交通事故受伤，至交通事故发生时，沈玉亭未享受城乡居民养老保险待遇，事故发生后，沈玉亭未在沾美环卫公司继续工作。\n2019年9月5日，沈玉亭申请劳动仲裁，依法确认双方存在劳动关系，滨州市沾化区劳动争议仲裁委员会作出沾劳人仲案字[2019]107号决定书，对沈玉亭的申请不予受理，现沈玉亭诉至一审法院，申请确认双方存在劳动关系。\n一审法院认为一审法院认为，本案争议的焦点问题为双方之间系劳动关系还是承揽合同关系。\n现行法律并未禁止用人单位招用达到法定退休年龄的务工人员，也未完全排斥超过法定退休年龄的劳动者与用人单位之间成立劳动关系。\n本案中沈玉亭作为沾美环卫公司的环卫工人，在沾美环卫公司处工作时虽已超过法定退休年龄，但其在受到事故伤害时并未享受城镇职工基本养老保险待遇，并且双方已实际享有、履行了劳动关系的实质权利义务。\n根据沈玉亭提供的证据，能够认定自用工之日起双方存在事实劳动关系。\n依照《中华人民共和国劳动合同法》第七条之规定，判决如下：确认沈玉亭与滨州市沾化区沾美环卫有限公司自2017年7月至2018年9月21日存在事实劳动关系。\n案件受理费10元，减半收取5元，由滨州市沾化区沾美环卫有限公司负担。\n本院查明本院二审期间，当事人没有提交新证据。\n对当事人二审争议的事实，本院认定如下：本院二审查明的事实与一审认定的事实一致。\n",
    "出生时间": "沈玉亭生于1947年4月26日",
    "劳动起始时间": "自2017年7月起在沾美环卫公司处工作，",
    "劳动结束时间": "2018年9月21日沈玉亭发生交通事故受伤，",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中沈玉亭作为沾美环卫公司的环卫工人，在沾美环卫公司处工作时虽已超过法定退休年龄，但其在受到事故伤害时并未享受城镇职工基本养老保险待遇，并且双方已实际享有、履行了劳动关系的实质权利义务。\n根据沈玉亭提供的证据，能够认定自用工之日起双方存在事实劳动关系。\n",
    "回顾一审法院的认定依据": "一审法院认为一审法院认为，本案争议的焦点问题为双方之间系劳动关系还是承揽合同关系。\n现行法律并未禁止用人单位招用达到法定退休年龄的务工人员，也未完全排斥超过法定退休年龄的劳动者与用人单位之间成立劳动关系。\n本案中沈玉亭作为沾美环卫公司的环卫工人，在沾美环卫公司处工作时虽已超过法定退休年龄，但其在受到事故伤害时并未享受城镇职工基本养老保险待遇，并且双方已实际享有、履行了劳动关系的实质权利义务。\n根据沈玉亭提供的证据，能够认定自用工之日起双方存在事实劳动关系。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，沈玉亭生于1947年4月26日，2017年7月，沈玉亭到沾美环卫公司工作时，年龄为70岁，已超过法定退休年龄。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n沈玉亭已经达到法定退休年龄后，不再具有建立劳动关系的主体资格，因此，沈玉亭与沾美环卫公司之间不属于劳动关系。\n一审法院认定沈玉亭与沾美环卫公司之间存在劳动关系，属适用法律错误；上诉人的上诉请求成立，本院予以支持。\n",
    "审理法院的认定理由": "沈玉亭已经达到法定退休年龄后，不再具有建立劳动关系的主体资格，因此，沈玉亭与沾美环卫公司之间不属于劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百六十九条、第一百七十条第一款第（二）项、第一百七十五条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果一、撤销山东省滨州市沾化区人民法院（2019）鲁1603民初2351号民事判决；二、驳回被上诉人沈玉亭的诉讼请求。\n一审案件受理费10元，减半收取5元，二审案件受理费10元，均由被上诉人沈玉亭负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长张秀峰审判员李添珍审判员刘洋二〇二〇年五月六日法官助理刘德霞书记员王亭亭",
    "审结时间": "二〇二〇年五月六日",
    "审理法官": "审判长张秀峰审判员李添珍审判员刘洋"
}