{
    "案件基本信息": "赵景侠、杨怀兵确认劳动关系纠纷二审民事判决书赵景侠、杨怀兵确认劳动关系纠纷二审民事判决书安徽省亳州市中级人民法院民事判决书(2019)皖16民终1557号当事人上诉人：（原审原告）：赵景侠。\n上诉人（原审原告）：杨怀兵。\n上诉人（原审原告）：杨怀兰。\n上诉人（原审原告）：杨怀云。\n上诉人（原审原告）：杨怀燕。\n上诉人（原审原告）：杨坤。\n以上六上诉人共同委托诉讼代理人：王伟，北京京师（合肥）律师事务所律师。\n上诉人（原审被告）：利辛县程家集镇人民政府，住所地安徽省利辛县程家集镇北街村。\n法定代表人：郑殿付，该镇镇长。\n委托诉讼代理人：解洪，安徽李治律师事务所律师。\n审理经过上诉人赵景侠、杨怀兵、杨怀兰、杨怀云、杨怀燕、杨坤与上诉人利辛县程家集镇人民政府（以下简称程家集镇政府）确认劳动关系纠纷一案，因均不服安徽省利辛县人民法院（2018）皖1623民初64号民事判决，向本院提起上诉。\n本院2019年6月4日立案后，依法组成合议庭，开庭进行了审理。\n上诉人杨怀兵、杨坤及上诉人赵景侠、杨怀兵、杨怀兰、杨怀云、杨怀燕、杨坤的共同委托诉讼代理人王伟、上诉人程家集镇政府的委托诉讼代理人解洪到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "赵景侠、杨怀兵确认劳动关系纠纷",
    "审理法院": "安徽省亳州市中级人民法院",
    "案号": "民事判决书(2019)皖16民终1557号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称赵景侠、杨怀兵、杨怀兰、杨怀云、杨怀燕、杨坤上诉请求：1．撤销一审判决；2．依法确认杨万春与程家集镇政府之间存在劳动关系或发回重审。\n事实和理由：一审判决认定事实及适用法律错误。\n首先，我国《劳动法》对达到法定退休年龄仍然从事劳动的人员，并未做禁止性规定。\n劳动部《关于贯彻执行若干问题的意见》第二条规定：“中国境内的企业、个体经济组织与劳动者之间，只要形成劳动关系，即劳动者事实上已成为企业、个体经济组织的成员，并为其提供有偿劳动，适用劳动法\"。\n由此可见，是否形成劳动关系应看劳动者是否事实上已成为企业、个体经济组织的成员，并为其提供有偿劳动。\n而本案程家集镇政府聘用受害人杨万春为利辛县程家集镇杨郢村做清洁工作，并配发了环卫服装、清洁清运车及其他工具，每月向杨万春发放工资260元。\n2015年9月11日05时50分，杨万春在杨郢村路口推行垃圾车实施清洁工作时，与吕效兵驾驶的皖Ｓ×××××号轻型普通货车发生交通事故，杨万春经抢救治疗无效死亡，吕效兵对本起交通事故负全部责任。\n根据最新的《工伤保险条例》，根据2010年12月20日《国务院关于修改〈工伤保险条例〉的决定》第十四条第六款的有关规定：“在上下班途中，受到非本人主要责任的交通事故或者城市轨道交通、客运轮渡、火车事故伤害的\"应当认定为工伤。\n这些足以说明杨万春与程家集镇政府之间存在劳动关系，也符合劳动关系的构成条件。\n其次，虽然杨万春已享受政府的养老保险待遇，但并非是退休职工养老保险。\n根据法律规定，我国劳动者享受基本养老保险的条件是因劳动者退出劳动领域，原因分为退休、离休和退职。\n而本案被害人杨万春并非我国法律规定的享受养老保险待遇的享有者，因此，杨万春与利程家集镇政府双方之间符合确认劳动关系的法定构成要件，双方存在事实上的劳动关系。\n二审被上诉人辩称程家集镇政府辩称，程家集镇政府从没有雇佣杨万春从事环卫工作，故程家集镇政府与杨万春之间无劳务或劳动关系，赵景侠、杨怀兵、杨怀兰、杨怀云、杨怀燕、杨坤的上诉理由无事实和法律依据，应依法驳回。\n程家集镇政府上诉请求：1．请求依法撤销一审判决中“可以认定杨万春系受聘于程家集镇政府\"的认定；2．本案诉讼费由赵景侠、杨怀兵、杨怀兰、杨怀云、杨怀燕、杨坤承担。\n事实和理由：一审判决认定“可以认定杨万春系受聘于程家集镇政府\"的认定无事实和法律依据，该认定依法应予以撤销。\n请求二审法院依法支持程家集镇政府的上诉请求。\n赵景侠、杨怀兵、杨怀兰、杨怀云、杨怀燕、杨坤辩称，本案受害人杨万春与程家集镇政府之间存在劳动关系。\n一审提供的证人证言、工资单及劳动工具均可以证明受害人杨万春与程家集镇政府存在劳动关系，故程家集镇政府的上诉理由不能成立。\n原告诉称赵景侠、杨怀兵、杨怀兰、杨怀云、杨怀燕、杨坤向一审法院起诉请求：1．依法确认杨万春与程家集镇政府之间存在劳动关系；2．本案诉讼费用由程家集镇政府承担。\n一审法院查明一审法院认定事实：2013年5月4日，中共利辛县委、利辛县人民政府下发了利发﹝2013﹞10号《关于全面实施农村清洁工程的意见》，从2013年5月开始，全面启动实施农村清洁工程，其中保障措施要求“乡镇、村要结合实际组建本辖区环卫专业队伍。\n……\n各乡镇根据实际需要组建本辖区内垃圾清运员队伍。\n\"经费方面，“县财政设立农村清洁工程专项资金。\n今年按乡镇辖区人口每人30元的标准给予奖补……\n。\n乡镇、村可通过‘一事一议’等多方筹集农村清洁工程资金。\n\"该文件并明确乡镇是实施农村清洁工程的责任主体，负责辖区环卫人员的管理、考核和监督，村级是农村清洁工程的实施主体，也负责辖区环卫人员的管理、考核和监督。\n在2015年4月11日利辛县美好乡村建设工作领导小组印发的《2015年全县美好乡村建设和农村清洁工程工作要点》中，关于抓好环卫队伍建设方面，要求“建立环卫人员聘用管理机制，对环卫人员配备实行村民组推荐、群众评议、村级考核、乡镇复核、乡镇统管。\n\"关于抓好环卫资金保障方面，要求“建立环卫人员工资保障机制，环卫人员工资按服务人口实行基本工资+绩效工资，依据考核情况由乡镇统一发放。\n\"自2013年5月起，杨万春等人即被聘用在本村范围内从事环卫工作，由程家集镇政府统一配发服装和劳动工具；每月工资二、三百元不等，曾经通过银行转账发放，目前通过行政村现金发放；工作时间不固定，一般每周捡拾半天垃圾，清运一次垃圾，双方未签订书面合同。\n2015年9月11日，杨万春在推行垃圾车时发生交通事故受伤，经救治后于2016年9月17日死亡。\n此前，杨万春曾向利辛县劳动人事争议仲裁委员会申请劳动仲裁，该委员会审查认为不符合受理条件，于2015年12月11日作出利劳人仲字〔2015〕053号不予受理通知书。\n杨万春去世后，六原告作为杨万春的近亲属，以程家集镇政府为被告提出劳动合同纠纷之诉，后于2017年3月3日经该院裁定准予撤回起诉。\n另查明，杨万春出生于1944年5月10日。\n一审法院认为一审法院认为，本案为确认劳动关系纠纷，所要审查的是杨万春与程家集镇政府之间是否存在的劳动关系。\n本案争议焦点有二：一是杨万春从事环卫工作是受聘于程家集镇新建村村民委员会，还是受聘于程家集镇政府；二是杨万春与镇政府或者村委会之间是劳动关系还是劳务关系。\n关于争议焦点一，杨万春从事环卫工作源于本县实施开展的农村清洁工程，根据相关文件要求，垃圾清运员队伍由乡镇组建，且乡镇要负责辖区环卫人员的管理、考核和监督，环卫人员的工资也由乡镇统一发放，具体到本案，杨万春配发使用的工作服装上也印有“程集环卫\"的字样，因此，可以认定杨万春系受聘于程家集镇政府。\n程家集镇政府辩称杨万春系受聘于村民委员会，本院不予采信。\n关于争议焦点二，参照劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发［2005］12号）第一条的规定，“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n\"其首先要求用人单位和劳动者符合法律、法规规定的主体资格，根据《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。\n本案中杨万春在开始从事环卫工作时已届69周岁，已超过法定退休年龄，因此，杨万春不具备与用人单位建立劳动关系的主体资格，其与程家集镇政府之间所建立的应为劳务关系。\n综上，依据《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国民事诉讼法》第六十四条第一款、《最高人民法院关于适用＜中华人民共和国民事诉讼法＞的解释》第九十条的规定，判决：杨万春与利辛县程家集镇人民政府之间不存在劳动关系。\n本案受理费10元，由六原告负担。\n本院查明本院二审期间，双方当事人均未提供新证据，本院对一审采信的证据及认定事实予以确认。\n",
    "出生时间": "另查明，杨万春出生于1944年5月10日。\n",
    "劳动起始时间": "自2013年5月起，杨万春等人即被聘用在本村范围内从事环卫工作，",
    "劳动结束时间": "2015年9月11日，杨万春在推行垃圾车时发生交通事故受伤，经救治后于2016年9月17日死亡。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该委员会审查认为不符合受理条件，于2015年12月11日作出利劳人仲字〔2015〕053号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "回顾一审法院的认定理由": "本案中杨万春在开始从事环卫工作时已届69周岁，已超过法定退休年龄，因此，杨万春不具备与用人单位建立劳动关系的主体资格，其与程家集镇政府之间所建立的应为劳务关系。\n",
    "回顾一审法院的裁判依据": "根据《中华人民共和国劳动合同法实施条例》第二十一条规定 综上，依据《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国民事诉讼法》第六十四条第一款、《最高人民法院关于适用＜中华人民共和国民事诉讼法＞的解释》第九十条的规定， 《关于确立劳动关系有关事项的通知》",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，综合当事人举证、质证及诉辩意见，本案二审争议的焦点是：杨万春与程家集镇政府之间是否存在劳动关系。\n根据《中华人民共和国劳动合同法实施条例》第二十一条之规定，劳动者达到法定退休年龄的，劳动合同终止。\n本案中，杨万春于2013年在程家集镇政府从事环卫工作时，已超过法定退休年龄，其不具有签订劳动合同的主体资格，故不应认定双方之间存在劳动关系，一审结合政府文件规定、杨万春的实际工作情况等因素，认定程家集镇政府与杨万春之间存在劳务关系，并无不当。\n综上所述，上诉人赵景侠、杨怀兵、杨怀兰、杨怀云、杨怀燕、杨坤及上诉人利辛县程家集镇人民政府的上诉请求均不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，杨万春于2013年在程家集镇政府从事环卫工作时，已超过法定退休年龄，其不具有签订劳动合同的主体资格，故不应认定双方之间存在劳动关系，一审结合政府文件规定、杨万春的实际工作情况等因素，认定程家集镇政府与杨万春之间存在劳务关系，并无不当。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费20元，由赵景侠、杨怀兵、杨怀兰、杨怀云、杨怀燕、杨坤负担10元，利辛县程家集镇人民政府负担10元。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长张贝贝审判员程斌审判员任静二〇一九年十月八日书记员吴瑞",
    "审结时间": "二〇一九年十月八日",
    "审理法官": "审判长张贝贝审判员程斌审判员任静"
}