{
    "案件基本信息": "贵州省玉屏县服装厂、陈金平确认劳动关系纠纷二审民事判决书贵州省玉屏县服装厂、陈金平确认劳动关系纠纷二审民事判决书贵州省铜仁市中级人民法院民事判决书(2019)黔06民终1879号当事人上诉人（原审原告）：贵州省玉屏县服装厂，住所地贵州省玉屏县平溪街道中华路。\n法定代表人：赵玉斌，厂长。\n委托诉讼代理人：舒振荣，湖南玉锋律师事务所律师。\n被上诉人（原审被告）：陈金平。\n审理经过上诉人贵州省玉屏县服装厂（以下简称玉屏县服装厂）因与被上诉人陈金平确认劳动关系纠纷一案，不服贵州省玉屏侗族自治县人民法院（2019）黔0622民初865号民事判决，向本院提起上诉。\n本院于2019年11月13日立案后，依法组成合议庭，对本案公开开庭进行了审理。\n上诉人玉屏县服装厂的委托诉讼代理人舒振荣，被上诉人陈金平到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "贵州省玉屏县服装厂、陈金平确认劳动关系纠纷",
    "审理法院": "贵州省铜仁市中级人民法院",
    "案号": "民事判决书(2019)黔06民终1879号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称玉屏服装厂上诉请求：1、撤销一审判决，改判玉屏服装厂与陈金平之间不存在劳动关系；2、一、二审诉讼费用由陈金平承担。\n事实和理由：合同期满后，陈金平是否在玉屏服装厂上班，陈金平未提供任何证据予以支持。\n双方未续签劳动合同，劳动关系终止。\n玉屏服装厂从1993年6月至2006年12月底给陈金平缴纳基本养老保险，但并不能以此证明双方存在劳动关系，双方只存在三年的劳动关系。\n玉屏服装厂未在工商部门登记注册，不具备法人主体资格。\n依据缴纳基本养老保险的时间，可以推断从2007年之后，玉屏服装厂终止法人资格，不具备用工主体，双方不可能存在劳动关系。\n陈金平居住在贵州省凯里市××单元××号，自2012年1月至2019年7月期间，凯里车务段劳动服务公司给陈金平参保基本养老保险、工伤保险、失业保险。\n庭审中，陈金平对此予以认可。\n因此，陈金平从2012年1月至2019年7月期间与凯里车务段劳动服务公司存在劳动关系，不可能与玉屏服装厂存在劳动关系。\n玉屏服装厂早已不存在，无办公及经营场地，也无法人登记信息，唯一存在一枚刻有“贵州省玉屏服装厂”的印章，依据《劳动合同法》第44条第6款的规定，玉屏服装厂劳动合同终止属于法律、行政法规规定的其他情形，玉屏服装厂丧失法人资格系政策原因所致，根源在于政府。\n陈金平口述上班至1996年，之后玉屏服装厂未支付任何劳动报酬，为生计陈金平四处打零工。\n陈金平知道缴纳基本养老保险中一部分款项系用人单位缴纳，一部分款项系劳动者缴纳。\n玉屏服装厂给陈金平缴纳基本养老保险至2006年12月底，从2007年1月起，玉屏服装厂未给陈金平缴纳基本养老保险，陈金平应当知道权利被侵害，陈金平主张权利时效至1997年或者2008年1月，但陈金平直到2019年6月26日才向仲裁机构主张权利，其诉讼权利已过时效。\n二审被上诉人辩称陈金平辩称，陈金平于1991年11月15日签订劳动合同起，一直到现在，未收到玉屏服装厂出具解除或者终止劳动合同的证明，陈金平的社会保险与整个服装厂职工一样缴纳至2006年年底，陈金平在服装厂工作至1996年自然歇业，后来工贸局召集服装厂召开会议，陈金平也是正常收到当时法定代表人赵玉斌的通知，陈金平与玉屏服装厂的劳动关系至今存在。\n企业法人被撤销、被宣告破产，应当由主管机关或者人民法院组织有关机关和有关人员成立清算组织，进行清算。\n玉屏服装厂未进行清算，企业法人资格依然存在，所以不存在玉屏服装厂主体资格不适格。\n原法定代表人赵玉斌自从2004年左右接管服装厂后，从未开过职工大会，服装厂什么时候停缴社保，单位房子门面租金多少，以及还有多少现金等的情况，绝大多数职工都不清楚。\n陈金平现在才知道权利被侵害，故不存在已过诉讼时效。\n玉屏服装厂不安排陈金平工作，陈金平无经济收入，被迫到凯里车务段劳动服务公司打工维持生计。\n原告诉称玉屏服装厂向一审法院起诉请求：确认玉屏服装厂与陈金平之间不存在劳动关系。\n一审法院查明一审法院认定事实：陈金平与玉屏服装厂于1991年11月15日签订劳动合同，合同期限为1994年11月15日。\n合同签订后，陈金平在玉屏服装厂上班至1996年底，1997年后，玉屏服装厂因经营管理不善，开始停业，歇业至今。\n玉屏服装厂从1993年起给陈金平缴纳社会保险，从1997年起用厂房租金给陈金平等职工缴纳社会保险至2006年年底。\n2019年6月26日，陈金平向玉屏侗族自治县劳动人事争议仲裁委员会申请仲裁，申请确认陈金平与玉屏服装厂之间存在劳动关系。\n2019年7月25日玉屏侗族自治县劳动人事争议仲裁委员会经审理作出玉劳人仲案字（2019）第21号裁决确认：陈金平与玉屏服装厂之间存在劳动关系。\n玉屏服装厂对该裁决不服，在规定期限提起诉讼。\n一审法院认为一审法院认为，玉屏服装厂与陈金平于1991年11月15日签订劳动合同，陈金平在劳动合同期满后，继续在玉屏服装厂上班，玉屏服装厂未提出异议，视为双方以原条件继续履行劳动合同。\n玉屏服装厂并未进行破产清算，企业未被注销，其法人主体仍然存在，故玉屏服装厂提出其丧失诉讼主体资格的主张不能成立，不予支持。\n因玉屏服装厂未提供证据证明其与陈金平解除劳动合同和玉屏服装厂及其主管部门对陈金平进行调离或其他安置的相关证据，故玉屏服装厂提出双方之间不存在劳动关系的主张不能成立，不予支持。\n玉屏服装厂在2007年后未给陈金平交纳社会保险，并不是因为双方为是否存在劳动关系发生争议，故玉屏服装厂提出陈金平超过了仲裁时效主张不能成立，不予支持。\n综上所述，根据《中华人民共和国劳动合同法》第十条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十六条第一款、第十七条、《中华人民共和国民事诉讼法》第六十四条之规定，判决：陈金平与贵州省玉屏服装厂之间存在劳动关系。\n案件受理费减半收取5元，由贵州省玉屏服装厂负担。\n二审中，陈金平未提交新证据。\n玉屏服装厂提交以下证据：1、玉屏侗族自治县市场监督管理局2019年8月14日出具的《证明》1份，拟证明玉屏服装厂没有本案的诉讼主体资格，不具备用人单位的主体资格；2、贵州省社会保险参保缴费证明（个人）1份，拟证明玉屏服装厂为陈金平缴纳保险，但并不能以此证明陈金平与玉屏服装厂存在劳动关系。\n经质证，对玉屏服装厂提交的证据1，陈金平认为玉屏服装厂有用人单位的主体资格。\n对证据2，认为玉屏服装厂的所有职工都停缴保险，玉屏服装厂给陈金平交保险就是因为双方存在劳动关系。\n经审查，对玉屏服装厂提交2份证据的真实性，予以采信，但达不到玉屏服装厂的证明目的，对其证明目的不予采信。\n本院查明二审查明的事实与一审认定的事实一致，本院予以确认。\n",
    "劳动起始时间": "陈金平与玉屏服装厂于1991年11月15日签订劳动合同，合同期限为1994年11月15日。",
    "劳动结束时间": "合同签订后，陈金平在玉屏服装厂上班至1996年底，1997年后，玉屏服装厂因经营管理不善，开始停业，歇业至今。",
    "有无书面合同": "有",
    "回顾一审法院的认定理由": "玉屏服装厂与陈金平于1991年11月15日签订劳动合同，陈金平在劳动合同期满后，继续在玉屏服装厂上班，玉屏服装厂未提出异议，视为双方以原条件继续履行劳动合同。\n玉屏服装厂并未进行破产清算，企业未被注销，其法人主体仍然存在，故玉屏服装厂提出其丧失诉讼主体资格的主张不能成立，不予支持。\n因玉屏服装厂未提供证据证明其与陈金平解除劳动合同和玉屏服装厂及其主管部门对陈金平进行调离或其他安置的相关证据，故玉屏服装厂提出双方之间不存在劳动关系的主张不能成立，不予支持。",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第十条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十六条第一款、第十七条、《中华人民共和国民事诉讼法》第六十四条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案二审争议焦点：玉屏服装厂与陈金平是否存在劳动关系。\n玉屏服装厂系集体企业，其主管单位为玉屏侗族自治县工业和商务局。\n1991年玉屏侗族自治县劳动人事局下发玉劳人工（1991）89号文件，招收陈金平等十位同志为集体企业劳动合同制工人，陈金平与玉屏服装厂签订书面劳动合同，建立劳动合同关系，合同期限届满后陈金平仍在玉屏服装厂上班，双方的劳动关系依然存续。\n1997年玉屏服装厂因经营管理不善停业，停产停业期间玉屏服装厂未与陈金平解除劳动关系，且为陈金平缴纳社保至2006年，2019年3月玉屏侗族自治县工业和商务局的文件仍然认可玉屏服装厂的存在，该厂至今未解散。\n1995年以后玉屏服装厂将其房屋门面进行出租，获取的租金应属集体企业所有，并以租金为职工缴纳社会保险，达到退休年龄的职工现已到社保部门领取养老金，至今玉屏服装厂的资产未进行破产清算。\n玉屏服装厂未提交证据证明与陈金平已解除劳动合同和对陈金平进行了经济补偿，对玉屏服装厂提出1994年以后与陈金平不存在劳动关系的上诉理由，本院不予支持。\n双方未解除劳动合同关系，2019年3月玉屏服装厂不认可双方存在劳动关系，陈金平才知道其权利受侵害，故其仲裁请求未超过仲裁时效。\n综上所述，上诉人玉屏服装厂的上诉请求不成立，应予驳回；原判认定事实清楚，适用法律正确，依法应予维持。\n",
    "审理法院的认定理由": "1997年玉屏服装厂因经营管理不善停业，停产停业期间玉屏服装厂未与陈金平解除劳动关系，且为陈金平缴纳社保至2006年，2019年3月玉屏侗族自治县工业和商务局的文件仍然认可玉屏服装厂的存在，该厂至今未解散。\n1995年以后玉屏服装厂将其房屋门面进行出租，获取的租金应属集体企业所有，并以租金为职工缴纳社会保险，达到退休年龄的职工现已到社保部门领取养老金，至今玉屏服装厂的资产未进行破产清算。\n玉屏服装厂未提交证据证明与陈金平已解除劳动合同和对陈金平进行了经济补偿，对玉屏服装厂提出1994年以后与陈金平不存在劳动关系的上诉理由，本院不予支持。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由贵州省玉屏服装厂负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长代静云审判员张全审判员熊健二○一九年十二月十八日书记员龙丹",
    "审结时间": "二○一九年十二月十八日",
    "审理法官": "审判长代静云审判员张全审判员熊健"
}