{
    "案件基本信息": "灯塔市佟二堡镇人民政府、杨秋芬确认劳动关系纠纷民事二审民事判决书灯塔市佟二堡镇人民政府、杨秋芬确认劳动关系纠纷民事二审民事判决书辽宁省辽阳市中级人民法院民事判决书(2021)辽10民终2063号当事人上诉人(原审被告)：灯塔市佟二堡镇人民政府，住所地灯塔市佟二堡镇皮草大街某某。\n法定代表人：金辉，该镇镇长。\n委托诉讼代理人：王思奇，辽宁法云律师事务所律师。\n被上诉人(原审原告)：杨秋芬。\n委托诉讼代理人：汪海(杨秋芬丈夫)。\n审理经过上诉人灯塔市佟二堡镇人民政府因与被上诉人杨秋芬确认劳动关系纠纷一案，不服辽宁省灯塔市人民法院(2021)辽1081民初2132号民事判决，向本院提起上诉。\n本院于2021年11月19日立案后，依法组成合议庭，于2022年1月20日公开开庭进行了审理。\n上诉人灯塔市佟二堡镇人民政府的委托诉讼代理人王思奇，被上诉人杨秋芬的委托诉讼代理人汪海到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "灯塔市佟二堡镇人民政府、杨秋芬确认劳动关系纠纷",
    "审理法院": "辽宁省辽阳市中级人民法院",
    "案号": "民事判决书(2021)辽10民终2063号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称灯塔市佟二堡镇人民政府上诉请求：一、请求撤销灯塔市人民法院(2021)辽1081民初2132号民事判决书，改判上诉人与被上诉人不存在劳动关系。\n二、诉讼费用由被上诉人承担。\n事实和理由：上诉人灯塔市佟二堡镇人民政府与被上诉人杨秋芬确认劳动关系一案，上诉人认为(2021)辽1081民初2132号民事判决书以“被上诉人杨秋芬虽达到退休年龄，但未享受退休待遇”为由，认定存在事实劳动关系，属于适用法律错误，理由如下：第一、依照《劳动合同法实施条例》第21条，劳动者达到法定退休年龄的，劳动合同终止。\n因此，达到法定退休年龄确为劳动合同终止的条件。\n第二、前述《劳动合同法实施条例》与原审判决援引的《劳动合同法》第44条第2项并行不悖。\n《(341316)'>人力资源社会保障部对十三届全国人大二次会议第6979号建议的答复》(人社建字(2019〕37号)中对《劳动合同法实施条例》第21条立法必要性作了说明：《劳动合同法》实施后发现，在劳动者达到法定退休年龄后，以劳动者是否享受基本养老保险待遇作为唯一标准来判断劳动合同是否终止，在某些情形下对用人单位有失公平，因此根据《劳动合同法》第44条第6项关于有“法律、行政法规规定的其他情形”劳动合同终止的授权，《劳动合同法实施条例》第21条明确，劳动者达到法定退休年龄的，劳动合同终止。\n由此可见《劳动合同法实施条例》第21条是针对《劳动合同法》的立法不足而作出的补充规定，两个规定不仅没有冲突，而是补充与完善的关系。\n第三、被上诉人杨秋芬不享受基本养老保险待遇并非上诉人造成。\n 杨秋芬生于1968年9月12日，于2018年1月起才到被上诉人处工作，8个月后即年满50周岁，这种情况下上诉人无法为其缴纳基本养老保险。\n因此，杨秋芬不享受基本养老保险待遇为其个人原因造成，不可归咎于上诉人。\n法院应适用上述《劳动合同法实施条例》第21条的规定，认定因劳动者达到法定退休年龄，不再符合劳动法律、法规规定的主体资格，不具备建立劳动关系的条件。\n双方用工关系自劳动者达到法定退休年龄时劳动关系自然终止。\n综上，请求法院依法改判，认定双方不存在劳动关系。\n二审被上诉人辩称杨秋芬辩称，杨秋芬有佟二堡镇政府环卫领导指定的工作路段。\n杨秋芬完成佟二堡镇镇府环卫规定的工作任务。\n杨秋芬遵守佟二堡镇政府环卫规定的工作时间上下班。\n杨秋芬有佟二堡镇财务工资流程。\n请依法依规判决，维护环卫工人的合法权益。\n最有利的证据是环卫工人工作时穿的工作服。\n原告诉称杨秋芬向一审法院起诉请求：请求确认原告与被告具有事实劳动关系。\n事实与理由：原告系被告雇佣的环卫工人。\n自2018年1月起工作，约定每月工资1,500元，未签订书面劳动合同，未给原告缴纳社会养老保险。\n2019年7月31日，在小小线北侧辽官线东侧路旁的工作路段，与路过的交通警察通电话过程中，感到万分委屈致休克，后经佟二堡第三人民医院转至灯塔市中心医院诊断为左侧基底节脑出血，住院治疗19天，花费医疗费若干元的损害后果。\n原告为要求工伤保险待遇，特诉至贵院，请求确认原告与被告具有事实劳动关系。\n被告辩称佟二堡镇政府一审辩称：一、原告在我单位从事清扫街道工作，双方属于劳务关系，被告按照雇佣关系给其发放劳动费用；二、原告已经超过法定退休年龄不具有劳动能力，也不属于法律规定的劳动者范畴，因此被告不可能与原告形成劳动关系；三、原告受伤一事属于侵权案件，并由其自身疾病引发应当向实际侵权人主张权利，也不属于工伤的情形。\n综上，请求法院驳回原告的诉求。\n一审法院查明一审法院认定事实：杨秋芬系佟二堡镇政府聘用的环卫工人，主要负责是清扫辽官线保税仓库门前路段，月工资1,500元，双方未签订书面劳动合同。\n2019年7月31日，杨秋芬突发脑出血。\n杨秋芬未交纳社会保险。\n杨秋芬于2021年6月2日向灯塔市劳动人事争议仲裁院申请仲裁，灯塔市劳动人事争议仲裁院以不在受案范围为由，未受理此案。\n上述事实，有当事人陈述、不予受理通知书、未参保证实、佟二堡镇政府出具的证明、银行流水明细等证据在卷为凭。\n一审法院认为一审法院认为，事实劳动关系是指无书面劳动合同而存在劳动关系的一种客观状态，即只要客观上存在劳动关系，就可以认定为事实劳动关系。\n事实劳动关系具备三个特征：一是劳动行为已经发生。\n劳动者按照用人单位要求，付出一定的体力和智力，完成工作内容，创造劳动成果，并归用人单位所有，意味着劳动者与用人单位之间已经从法律上形成一种劳动关系。\n二是劳动者与用人单位之间的从属关系已经形成，包括人格上的从属性和经济上的从属性。\n三是欠缺形式要件，即指用人单位与劳动者在建立劳动关系时未以法律要求的形式订立劳动合同，即应当签订书面劳动合同而未签订。\n本案中，杨秋芬虽未与佟二堡镇政府签订书面劳动合同，但其按照佟二堡镇政府的要求，付出一定体力去完成佟二堡镇政府安排的工作内容，佟二堡镇政府根据完成的内容为其发放劳动报酬，双方已具备事实劳动关系的特征，故本院认定杨秋芬与佟二堡镇政府之间已形成事实劳动关系。\n《中华人民共和国劳动合同法》第四十四条第二项规定，“劳动者开始依法享受基本养老待遇的，劳动合同终止。”\n《中华人民共和国劳动法》第七十三条规定，“劳动者在下列情形下，依法享受社会保险待遇：(一)退休；……”。\n以上法律均没有规定劳动者达到法定退休年龄的，劳动合同终止，而是以依法享受基本养老保险待遇为劳动合同的终止条件。\n因此，杨秋芬虽达到退休年龄，但并未享受退休待遇，仍为劳动法意义上的劳动者，认定其和佟二堡镇政府之间为劳动关系，符合劳动法律的立法目的和客观事实。\n故对于佟二堡镇政府关于杨秋芬达到法定退休年龄，不具备建立劳动关系的主体资格的辩解不予支持。\n依照《中华人民共和国劳动法》第七十三条、《中华人民共和国劳动合同法》第四十四条、劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条、《中华人民共和国劳动争议调解仲裁法》第四十三条、《中华人民共和国民事诉讼法》第六十四条、《最高人民法院关于适用的解释》第九十条之规定，判决：杨秋芬与灯塔市佟二堡镇人民政府存在事实劳动关系。\n案件受理费10元，由灯塔市佟二堡镇人民政府负担。\n本院查明本院二审期间，当事人没有提交新证据。\n本院对一审查明的事实予以确认。\n另查，上诉人杨秋芬于2017年12月31日到被上诉人处从事环卫工作。\n上述事实有双方当事人陈述及被上诉人灯塔市佟二堡镇人民政府证明在卷为凭，本院予以采信。\n",
    "出生时间": "杨秋芬生于1968年9月12日",
    "劳动起始时间": "自2018年1月起工作，",
    "劳动结束时间": "2019年7月31日，在小小线北侧辽官线东侧路旁的工作路段，与路过的交通警察通电话过程中，感到万分委屈致休克，后经佟二堡第三人民医院转至灯塔市中心医院诊断为左侧基底节脑出血，住院治疗19天，花费医疗费若干元的损害后果。 2019年7月31日，杨秋芬突发脑出血。",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "杨秋芬于2021年6月2日向灯塔市劳动人事争议仲裁院申请仲裁，灯塔市劳动人事争议仲裁院以不在受案范围为由，未受理此案。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，杨秋芬虽未与佟二堡镇政府签订书面劳动合同，但其按照佟二堡镇政府的要求，付出一定体力去完成佟二堡镇政府安排的工作内容，佟二堡镇政府根据完成的内容为其发放劳动报酬，双方已具备事实劳动关系的特征，故本院认定杨秋芬与佟二堡镇政府之间已形成事实劳动关系。",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第二项规定，“劳动者开始依法享受基本养老待遇的，劳动合同终止。”\n《中华人民共和国劳动法》第七十三条规定，“劳动者在下列情形下，依法享受社会保险待遇：(一)退休；……”。",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第七十三条、《中华人民共和国劳动合同法》第四十四条、劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条、《中华人民共和国劳动争议调解仲裁法》第四十三条、《中华人民共和国民事诉讼法》第六十四条、《最高人民法院关于适用的解释》第九十条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，关于上诉人灯塔市佟二堡镇人民政府上诉主张其与被上诉人杨秋芬之间不存在劳动关系一节，根据《中华人民共和国劳动合同法》第七条及劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条的规定，杨秋芬于2017年12月31日到被上诉人灯塔市佟二堡镇人民政府从事工作，接受被上诉人管理支配，被上诉人按月支付其工资，双方之间形成了事实劳动关系。\n但依据《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动关系终止。\n本案中，杨秋芬于1968年9月12日出生，其于2018年9月12日年满50周岁时与灯塔市佟二堡镇人民政府之间的劳动关系终止。\n2019年7月31日杨秋芬突发脑出血时，其与佟二堡镇政府之间已无劳动关系。\n综上所述，灯塔市佟二堡镇人民政府的上诉请求部分成立。\n",
    "审理法院的认定理由": "本案中，杨秋芬于1968年9月12日出生，其于2018年9月12日年满50周岁时与灯塔市佟二堡镇人民政府之间的劳动关系终止。\n2019年7月31日杨秋芬突发脑出血时，其与佟二堡镇政府之间已无劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国民事诉讼法》第一百七十七条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果一、被上诉人杨秋芬与上诉人灯塔市佟二堡镇人民政府于2017年12月31日至2018年9月12日期间存在事实劳动关系；二、驳回杨秋芬原审其他诉讼请求。\n一审案件受理费10元，由上诉人灯塔市佟二堡镇人民政府负担。\n二审案件受理费10元，由上诉人灯塔市佟二堡镇人民政府负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长杨 墅审 判 员郁 岚审 判 员张丽丽二〇二二年二月十四日法官助理王首智书 记 员胡子健",
    "审结时间": "二〇二二年二月十四日",
    "审理法官": "审 判 长杨 墅审 判 员郁 岚审 判 员张丽丽"
}