{
    "案件基本信息": "梁巧梅、介休市紫晨环境卫生保洁有限公司确认劳动关系纠纷二审民事判决书梁巧梅、介休市紫晨环境卫生保洁有限公司确认劳动关系纠纷二审民事判决书山西省晋中市中级人民法院民事判决书(2018)晋07民终1893号当事人上诉人（原审原告）：梁巧梅。\n委托诉讼代理人：马辉龙，山西国鉴律师事务所律师。\n被上诉人（原审被告）：介休市紫晨环境卫生保洁有限公司，住所地：山西省介休市金融路1幢北。\n法定代表人：邓长新，该公司经理。\n委托诉讼代理人：杨鸿明，山西安吉律师事务所律师。\n审理经过上诉人梁巧梅因与被上诉人介休市紫晨环境卫生保洁有限公司（以下简称紫晨公司）确认劳动关系纠纷一案，不服山西省介休市人民法院（2018）晋0781民初303号民事判决，向本院依法组成合议庭进行了审理。\n现已审理终结。\n",
    "案名": "梁巧梅、介休市紫晨环境卫生保洁有限公司确认劳动关系纠纷",
    "审理法院": "山西省晋中市中级人民法院",
    "案号": "民事判决书(2018)晋07民终1893号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审查明，原告梁巧梅于2017年9月1日开始在被告介休市紫晨环境卫生保洁有限公司从事清扫工作，双方未签订劳动合同。\n2017年11月13日05时30分许，原告正在介休市新建路丰源泰附近进行清扫作业时，被高清龙驾驶“东风\"牌晋Ｋ×××××号小型普通客车撞伤。\n另查明，原告梁巧梅于1960年1月5日生。\n2018年1月8日，原告梁巧梅向介休市劳动争议仲裁委员会申请仲裁，请求裁决，确认梁巧梅自2017年9月1日开始与紫晨公司之间存在事实劳动关系。\n2018年1月11日，介休市劳动争议仲裁委员会出具介劳人仲字（2018）第02号不予受理通知书。\n2018年1月24日，原告不服不予受理决定，向本院起诉。\n一审法院认为原审认为，根据《国务院关于工人退休、退职的暂行办法》国发（1978）104号文件规定，女工年满五十周岁退休。\n根据《中华人民共和国劳动合同法实施条例》第二十一条之规定，劳动者达到法定退休年龄的，劳动合同终止。\n本案中，原告梁巧梅在被告紫晨公司工作时已年满五十周岁，达到法定退休年龄，故双方劳动合同自然终止。\n此后，原告仍在被告公司工作，双方之间建立的应属劳务关系。\n故原告主张要求确认与被告之间存在事实劳动关系，于法无据，本院不予支持。\n原审判决：驳回原告梁巧梅的诉讼请求。\n二审上诉人诉称宣判后，梁巧梅不服提起上诉。\n其上诉的事实与理由是：一审适用国发（1978)104号文件、《劳动合同法实施条例》第二十一条之规定，判决驳回上诉人的诉讼请求，适用法律错误。\n《劳动合同法》第四十四条规定“有下列情形之一的，劳动合同终止：。\n(二)劳动者开始依法享受基本养老保险待遇的。\n\"、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三)》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"。\n本案中，上诉人虽已达到退休年龄，但至今没有享受基本养老保险待遇、领取退休金，依据上述规定，上诉人与被上诉人之间显系劳动关系。\n被上诉人是法定的用工主体，上诉人单位招聘的工人（且至今没有享受基本养老保险待遇、领取退休金)，双方之间构成事实劳动关系。\n请求：1、撤销原判、依法改判，确认上诉人与被上诉人之间存在劳动关系。\n2、本案一审、二审诉讼费用全部由被上诉人承担。\n二审被上诉人辩称被上诉人紫晨公司答辩：一、原审适用法律正确。\n1、《国务院关于工人退休、退职的暂行办法》国发（1978)104号文件规定，女工年满五十周岁退休。\n该行政规定至今有效。\n上诉人到答辩人公司提供劳务时年龄已达到57周岁，很明显符合法律退休规定。\n2、《劳动合同法实施条例》第21条规定：劳动者达到法定退休年龄的，劳动合同终止。\n上诉人的情形同样符合该规定。\n3、《劳动合同法》第44条第（六）项：法律、行政法规规定的其他情形，同样是劳动合同终止的情形之一。\n而《劳动合同法实施条例》第21条即是《劳动合同法》第44条第（六）项规定的情形。\n《劳动合同法实施条例》是对《劳动合同法》的具体实施和补充，很显然是否享受基本养老保险待遇或领取退休金，并不是劳动合同终止的唯一情形。\n因此，上诉人上诉称原审适用法律错误是不成立的。\n二、从一审庭审后新发现的证据也证实上诉人的主张是不成立的。\n经我公司向介休市环境卫生管理局了解，上诉人于2017年8月31日与介休环卫局签订了《解除劳务合同协议》，说明上诉人与介休环卫局过去一直是劳务关系，为什么解除后来到我公司担任清扫工仅两个月反而要求确认劳动关系，这显然不合情理，也与法相悖。\n三、需要补充说明的是：我公司于2017年8月曾向介休市人力资源和社会保障局书面咨询过关于招用已达到退休年龄的男、女清洁工给缴纳社会保险费的有关事宜，该局曾复函：超过法定退休年龄，无法备案，也无法实现参保。\n这说明上诉人与我公司确实无法形成劳动合同关系。\n综上，原审判决适用法律正确，请求驳回上诉，维持原判。\n本院查明经二审查明的基本事实与原审查明一致。\n",
    "出生时间": "另查明，原告梁巧梅于1960年1月5日生。\n",
    "劳动起始时间": "原告梁巧梅于2017年9月1日开始在被告介休市紫晨环境卫生保洁有限公司从事清扫工作，",
    "劳动结束时间": "2017年11月13日05时30分许，原告正在介休市新建路丰源泰附近进行清扫作业时，被高清龙驾驶“东风\"牌晋Ｋ×××××号小型普通客车撞伤。",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "本案中，原告梁巧梅在被告紫晨公司工作时已年满五十周岁，达到法定退休年龄，故双方劳动合同自然终止。\n此后，原告仍在被告公司工作，双方之间建立的应属劳务关系。\n故原告主张要求确认与被告之间存在事实劳动关系，于法无据，本院不予支持。\n",
    "回顾一审法院的认定依据": "《国务院关于工人退休、退职的暂行办法》国发（1978）104号文件规定，女工年满五十周岁退休。\n根据《中华人民共和国劳动合同法实施条例》第二十一条之规定，劳动者达到法定退休年龄的，劳动合同终止。",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案二审期间的争议焦点是：上诉人与被上诉人之间是否形成劳动关系。\n梁巧梅于2017年9月1日开始在紫晨公司从事清扫工作，双方未签订劳动合同，此时，梁巧梅已满57周岁，已经超过法定退休年龄，其与紫晨公司形成的应当是劳务关系，非劳动关系，其在上诉状中也提到“《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三)》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\"其提交的相关判例也明确：未达到退休年龄属于劳动关系，达到退休年龄后属于劳务关系。\n因此，梁巧梅上诉认为其与紫晨形成劳动关系的主张，于法无据，依法不能采信。\n其可以按照劳务关系主张自己的相关权利。\n综上，一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "梁巧梅于2017年9月1日开始在紫晨公司从事清扫工作，双方未签订劳动合同，此时，梁巧梅已满57周岁，已经超过法定退休年龄，其与紫晨公司形成的应当是劳务关系，非劳动关系，其在上诉状中也提到“《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三)》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\"其提交的相关判例也明确：未达到退休年龄属于劳动关系，达到退休年龄后属于劳务关系。",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三)》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\"",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项的规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人梁巧梅负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长寇永俊审判员许俊审判员韩敏二〇一八年七月二十日书记员郝璇菲",
    "审结时间": "二〇一八年七月二十日",
    "审理法官": "审判长寇永俊审判员许俊审判员韩敏"
}