{
    "案件基本信息": "乌鲁木齐经济技术开发区人才服务有限责任公司与孙青亮确认劳动关系纠纷二审民事判决书乌鲁木齐经济技术开发区人才服务有限责任公司与孙青亮确认劳动关系纠纷二审民事判决书新疆维吾尔自治区乌鲁木齐市中级人民法院民事判决书（2021）新01民终122号上诉人（原审被告）：乌鲁木齐经济技术开发区人才服务有限责任公司。\n法定代表人：聂鸿亮，乌鲁木齐经济技术开发区人才服务有限责任公司总经理。\n委托诉讼代理人：屈传涛，新疆鼎信旭业律师事务所律师。\n被上诉人（原审原告）：孙青亮。\n委托诉讼代理人：陈劲，北京华泰（乌鲁木齐）律师事务所律师。\n上诉人乌鲁木齐经济技术开发区人才服务有限责任公司（下称人才服务公司）因与被上诉人孙青亮确认劳动关系纠纷一案，不服新疆维吾尔自治区乌鲁木齐市头屯河区人民法院（2020）新0106民初1785号民事判决，向本院提起上诉。\n本院于2021年1月6日立案后，依法组成合议庭，于2021年1月13日公开开庭进行了审理。\n上诉人人才服务公司的委托诉讼代理人屈传涛，被上诉人孙青亮及其委托诉讼代理人陈劲到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "乌鲁木齐经济技术开发区人才服务有限责任公司与孙青亮确认劳动关系纠纷",
    "审理法院": "新疆维吾尔自治区乌鲁木齐市中级人民法院",
    "案号": "民事判决书（2021）新01民终122号",
    "审理程序": "二审",
    "案件基本事实部分": "人才服务公司上诉请求：请求撤销一审判决，依法改判孙青亮2019年2月24日受伤时与我公司之间不存在劳动关系。\n事实和理由：我公司与孙青亮于2019年2月1日解除了劳动关系。\n孙青亮在原工作岗位继续提供劳务，期间，我公司继续受乌鲁木齐市第122小学的委托向孙青亮代发劳务费。\n我公司于2019年2月1日后与孙青亮已不存在劳动或者劳务关系。\n一审法院已查明孙青亮于2019年2月15日批准退休，完全可以据此认定孙青亮已依法享受养老保险待遇，依据相关法律规定，2019年2月24日，孙青亮受伤之日即便存在劳动关系也应当按照劳务关系处理。\n鉴于我公司与孙青亮已解除劳动关系，也不存在所谓的事实劳动关系，一审法院基于事实认定的错误，导致所依据法条的理解角度不同，作出了与客观事实不符的判决，请求二审法院支持我公司的上诉请求。\n孙青亮辩称，不同意人才服务公司的上诉请求。\n2019年2月24日我在工作中不慎从梯子上坠落致左足跟骨粉碎性骨折。\n在受伤时与人才服务公司存在事实的劳动关系。\n请求二审法院维持一审判决，驳回人才服务公司的上诉请求。\n孙青亮向一审法院起诉请求：双方2019年2月24日存在事实劳动关系。\n一审法院认定事实：孙青亮、人才服务公司于2015年7月1日签订3年期限劳动合同，2018年7月1日孙青亮、人才服务公司续签劳动合同，期限至2022年6月30日。\n双方劳动关系存续期间人才服务公司派遣孙青亮在乌鲁木齐市第122小学（下称第122小学）从事维修工工作。\n孙青亮出生于1959年2月26日，至2019年2月26日孙青亮即届满60周岁达法定退休年龄。\n2019年2月1日孙青亮签收了人才服务公司出具的解除劳动关系证明书，但孙青亮仍在第122小学原工作岗位从事维修工工作，2019年2月24日孙青亮在维修工作中不慎从梯子上坠落致左足跟骨粉碎性骨折。\n2019年11月4日第122小学出具证明，载明：2018年6月人才服务公司以劳务派遣方式派遣孙青亮在我校从事水电暖维修工作，学校每月就其考勤、应发工资、代扣社保、实发工资与人才服务公司进行书面确认并定期结算。\n2月24日上午孙青亮在固定灯架时不慎摔伤，期间我单位按人才服务公司要求实际支付孙青亮工资至2019年5月。\n2019年6月孙青亮申请工伤认定，工伤认定部门以孙青亮与人才服务公司之间劳动关系存在争议为由不予受理，孙青亮不服提起行政诉讼，新疆维吾尔自治区乌鲁木齐市新市区人民法院作出新（0104）行初76号行政判决书，驳回孙青亮的诉讼请求。\n庭审中人才服务公司提交2018年12月至2019年6月期间工资表，该工资表与孙青亮银行卡交易明细显示人才服务公司2018年12月至2019年5月期间向孙青亮发放工资，2019年6月停发工资。\n另查，孙青亮自行缴纳了2019年2月社会保险，2019年2月28日乌鲁木齐市社会保险机构核定孙青亮正常退休，孙青亮核准退休时间虽为2019年2月15日，但孙青亮的基本养老保险待遇4282.2元自2019年3月起执行。\n2019年3月15日孙青亮收到社会保险基金发放的第一笔退休工资4282.2元。\n孙青亮受伤后申请仲裁，2020年5月6日乌鲁木齐经济技术开发区（头屯河区）劳动人事争议仲裁委员会作出乌经（头）劳人仲字（2020）第29号仲裁裁决书，裁决：孙青亮与人才服务公司2019年2月24日不存在劳动关系。\n孙青亮不服该仲裁裁决，提起诉讼。\n一审法院认为，本案争议焦点为孙青亮2019年2月24日受伤时与人才服务公司之间是否存在劳动关系。\n经查，人才服务公司与第122小学之间存在劳务派遣用工关系，孙青亮与人才服务公司建立劳动关系后被派遣至第122小学从事维修工工作，孙青亮2019年2月1日与人才服务公司解除劳动关系后仍在第122小学原工作岗位继续提供劳动，期间人才服务公司继续为孙青亮发放工资。\n因此，孙青亮2019年2月2日起在第122小学工作期间提供的仍是人才服务公司安排的有报酬的劳动，双方在解除劳动关系后又重新建立了事实上的劳动关系，予以确认。\n人才服务公司提出之后是受第122小学委托代为发放劳务费，但第122小学出具的证明明确载明是按人才服务公司要求实际支付孙青亮工资至2019年5月，故对人才服务公司以上辩称理由不予采信。\n关于人才服务公司提出孙青亮已于2019年2月15日批准退休，2月24日受伤时不可能再建立劳动关系。\n经查明，孙青亮退休手续批准日期虽为2月15日，但孙青亮正式享受国家养老保险待遇时间为2019年3月，即孙青亮2019年2月的退休手续虽经批准但尚未开始享受养老保险待遇。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》（三）第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n根据以上司法解释规定，2019年2月孙青亮属于用人单位招用的尚未享受养老保险待遇的人员，期间双方建立的仍为劳动关系，故孙青亮2019年2月24日受伤时与人才服务公司之间建立的仍为合法有效的劳动关系。\n一审法院对孙青亮要求确认2019年2月24日受伤时与人才服务公司存在劳动关系的诉讼请求予以支持。\n一审法院判决：孙青亮2019年2月24日受伤时与人才服务公司之间存在劳动关系。\n本院二审期间，孙青亮围绕上诉请求提交第122小学派遣员工名单及费用，用以证明2019年1至5月期间，第122小学将孙青亮的费用支付给人才服务公司，人才服务公司在扣除工会费、商保费等费用后，将剩余金额作为工资支付给孙青亮。\n人才服务公司对第122小学派遣员工名单及费用的真实性没有异议，但认为孙青亮是该公司工会会员并不以双方存在劳动关系为前提。\n本院认为，人才服务公司对第122小学派遣员工名单及费用的真实性及孙青亮的工资发放数额没有异议，本院对孙青亮提交的第122小学派遣员工名单及费用的真实性予以确认。\n该证据与人才服务公司工资表、第122小学证明相互印证，可以进一步确认2019年1月至2019年5月期间，人才服务公司向孙青亮发放工资的事实。\n孙青亮对一审法院查明事实中：“庭审中人才服务公司提交2018年12月至2019年6月期间工资表……”提出异议，经当庭询问人才服务公司及查阅一审卷宗，2018年12月至2019年6月期间工资表系孙青亮提交。\n除此以外，本院对一审法院查明的事实予以确认。\n",
    "出生时间": "孙青亮出生于1959年2月26日，至2019年2月26日孙青亮即届满60周岁达法定退休年龄。\n",
    "劳动结束时间": "2019年2月24日孙青亮在维修工作中不慎从梯子上坠落致左足跟骨粉碎性骨折。",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "经查，人才服务公司与第122小学之间存在劳务派遣用工关系，孙青亮与人才服务公司建立劳动关系后被派遣至第122小学从事维修工工作，孙青亮2019年2月1日与人才服务公司解除劳动关系后仍在第122小学原工作岗位继续提供劳动，期间人才服务公司继续为孙青亮发放工资。\n因此，孙青亮2019年2月2日起在第122小学工作期间提供的仍是人才服务公司安排的有报酬的劳动，双方在解除劳动关系后又重新建立了事实上的劳动关系，予以确认。",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》（三）第七条",
    "回顾一审法院的裁判依据": "一审法院判决：孙青亮2019年2月24日受伤时与人才服务公司之间存在劳动关系。\n",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为，本案争议焦点：孙青亮2019年2月24日受伤时与人才服务公司之间是否存在劳动关系。\n用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，应当按劳务关系处理。\n本案中，人才服务公司虽于2019年2月1日与孙青亮解除了劳动关系，但孙青亮仍按照原派遣方式在原工作岗位从事维修工工作，人才服务公司对此未提出异议，并继续为孙青亮支付工资，双方符合法律规定的存在事实劳动关系的基本要素。\n同时，孙青亮经批准退休，正式享受养老保险待遇的时间为2019年3月，一审法院依此确认孙青亮2019年2月24日受伤时与人才服务关系存在劳动关系，符合法律规定，本院予以维持。\n综上所述，乌鲁木齐经济技术开发区人才服务有限责任公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，人才服务公司虽于2019年2月1日与孙青亮解除了劳动关系，但孙青亮仍按照原派遣方式在原工作岗位从事维修工工作，人才服务公司对此未提出异议，并继续为孙青亮支付工资，双方符合法律规定的存在事实劳动关系的基本要素。",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：驳回上诉，维持原判。\n二审案件受理费10元，由乌鲁木齐经济技术开发区人才服务有限责任公司负担（已付）。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审判长张炳蔚审判员王 晴审判员胡 颖二〇二一年一月十八日书记员王 珊",
    "审结时间": "二〇二一年一月十八日",
    "审理法官": "审判长张炳蔚审判员王 晴审判员胡 颖"
}