{
    "案件基本信息": "李海珍与新疆生产建设兵团第八师一四二团确认劳动关系纠纷二审民事判决书李海珍与新疆生产建设兵团第八师一四二团确认劳动关系纠纷二审民事判决书新疆生产建设兵团第八师中级人民法院民事判决书(2019)兵08民终722号当事人上诉人（原审原告）：李海珍。\n委托诉讼代理人：仇兴民，新疆冕冠律师事务所律师。\n被上诉人（原审被告）：新疆生产建设兵团第八师一四二团，住所地石河子市新安镇。\n主要负责人：张新城，该团党委书记。\n委托诉讼代理人：史宇。\n委托诉讼代理人：王希娟，新疆君正律师事务所律师。\n审理经过上诉人李海珍因与被上诉人新疆生产建设兵团第八师一四二团（以下简称一四二团）确认劳动关系一案,不服新疆生产建设兵团下野地垦区人民法院(2019)兵0801民初46号民事判决，向本院提起上诉。\n本院于2019年8月20日立案后，依法组成合议庭，公开开庭进行了审理。\n上诉人李海珍及其委托诉讼代理人仇兴民，被上诉人一四二团的委托诉讼代理人史宇、王希娟到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "李海珍与新疆生产建设兵团第八师一四二团确认劳动关系纠纷",
    "审理法院": "新疆生产建设兵团第八师中级人民法院",
    "案号": "民事判决书(2019)兵08民终722号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称李海珍上诉请求：1.撤销原审判决；2.确认上诉人丈夫青某与被上诉人2018年1月1日至6月26日期间存在劳动关系；3.被上诉人补缴青某2018年1月1日至6月26日期间应由被上诉人缴纳的社会保险费。\n事实和理由：1.一审法院认定事实不清。\n2018年6月26日，上诉人的丈夫青某在一四二团×连×号井房，为承包地施肥过程中意外触电身亡。\n从民事法律关系上看，从这一天开始，民事主体资格就消灭了。\n此时，劳动行政部门也没有批准青某的退休申请。\n其也没有领取或享受到任何退休金待遇。\n退休必须是在生前，符合条件的才能退休并享受退休费，直至去世为止。\n一审法院对于事实的认定，显然不符合民法总则和国务院关于工人退休退职暂行办法的规定。\n2.一审法院适用法律错误。\n2018年6月26日，青某意外触电身亡，民事主体资格丧失，也是《中华人民共和国劳动合同法》第四十四条规定的劳动关系终止的认定条件，在青某已经符合死亡终止劳动关系的情况下，劳动行政部门却在2018年8月10日批准一个已经终止劳动关系的人提前退休。\n青某的劳动关系不可能在2018年6月26日终止一次，8月10日批准退休时再终止一次。\n显然，一审法院适用法律存在明显重大的错误。\n3.2018年1月1日至6月26日，青某意外触电身亡之前与一四二团存在劳动关系。\n尽管青某在这段时间被一四二团免除了干部身份，由于团场改革，青某仍然是一四二团的职工，一四二团并没有与其解除劳动关系，只是按照改革政策等待退休。\n2018年6月26日发生意外触电事故，青某与一四二团的劳动关系因死亡而终止。\n在出现了劳动合同法上规定的法定终止的情形之前，青某与一四二团仍然保持劳动关系。\n二审被上诉人辩称一四二团辩称,原审法院已经查明2017年1月2日，青某书写承诺书一份，自愿退出连队两委人选的提名和选举。\n2017年12月31日，青某书写提前退休申请，证明其本人符合退休条件，申请提前退休。\n2017年12月14日，一四二团党委就做出了免去青某干部身份及职务的决定，那么解聘之日应是2017年12月14日，而且青某于2017年12月31日书写提前退休申请以后，就已经实际退出了劳动岗位，并没有参加任何劳动。\n被上诉人向法庭提交的相关证明，也证实劳动和社会保障局认为青某不符合工伤认定的法定条件。\n事发当天，青某是到其爱人的地里帮忙干活，干活的地点不是他的工作地点，也不是因为从事单位给他安排的本职工作受到事故伤害，因此不符合《工伤保险条例》规定的认定工伤的情形。\n无论从本案事实方面，还是从法律规定方面，均能认定青某从2018年1月1日起就已经退出了劳动岗位。\n此后一四二团也从2018年1月1日起给青某依法享受了相关的退休待遇。\n因此，一审法院认定事实清楚，适用法律正确，上诉人的上诉请求不能成立，请求驳回上诉，维持原判。\n原告诉称李海珍向一审法院起诉请求：1.确认原告丈夫青某与被告2018年1月1日至6月26日期间存在事实劳动关系。\n2.请求被告为青某补缴2018年1月1日至6月26日期间的社会保险费。\n一审法院查明一审法院认定事实：原告李海珍与青某系夫妻关系。\n青某于2018年6月26日非正常死亡。\n青某与被告新疆生产建设兵团第八师一四二团1992年10月至2017年12月31日期间存在劳动关系，被告为其缴纳了社会保险费用。\n2017年12月31日，青某向一四二团递交了提前退休申请。\n2018年8月10日经第八师石河子市人力资源和社会保障局批准青某提前退休，执行时间为2018年1月。\n一审法院认为一审法院认为，2017年12月31日，青某已向第八师一四二团递交了提前退休的申请。\n经行政机关审批，2018年8月10日批准青某在内的十二人提前退休申请，退休执行时间为2018年1月。\n根据《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n青某与一四二团之间的劳动合同于青某开始依法享受基本养老保险待遇时终止，且劳动关系终止。\n青某与被告2018年1月1日至6月26日期间不存在劳动关系。\n依据《中华人民共和国劳动合同法》第四十四条的规定，判决：驳回原告李海珍诉讼请求。\n案件受理费10元（原告已预交），由原告负担。\n本院查明本院二审查明的事实与一审查明的事实一致，双方当事人均无异议。\n另查明，青某原系一四二团连队干部。\n2017年12月14日，一四二团党委做出免去青某等人干部身份及职务的决定。\n本项事实有被上诉人在一审提交的证据在卷证实。\n",
    "劳动者性别": "男",
    "劳动结束时间": "青某于2018年6月26日非正常死亡。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "青某与一四二团之间的劳动合同于青某开始依法享受基本养老保险待遇时终止，且劳动关系终止。",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条的规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案的争议焦点是：上诉人丈夫青某与被上诉人2018年1月1日至6月26日期间是否存在劳动关系。\n根据查明的事实，被上诉人于2017年12月14日免去青某的干部身份及职务后，双方之间的劳动关系仍然存在。\n本案中，劳动行政部门因团场改革涉及政策调整等因素，在审批青某等人提前退休的过程中，存在审批时间较长的客观情况。\n青某于2017年12月31日向被上诉人递交提前退休申请，第八师石河子市人力资源和社会保障局于2018年8月10日才批准其提前退休，但执行退休之日为2018年1月1日。\n在递交报告至批准退休期间，青某与被上诉人之间的劳动关系处于待定状态：如果批准退休，则青某自批准退休执行之日与被上诉人之间劳动关系终止；如果不批准退休，青某与被上诉人之间的劳动关系则仍然存续。\n本案属于第一种情形，即青某自2018年1月1日批准执行提前退休之日起，与被上诉人的劳动关系终止。\n上诉人称“青某死亡时，民事主体资格消灭，而退休必须是在生前，符合条件的才能退休并享受退休费。\n\"本院认为，青某申请提前退休时，具有民事主体资格，劳动行政部门对其退休申请依法审批并批准提前退休，并不受其在申请退休之后死亡等因素的影响。\n上诉人称“青某意外触电身亡，也是《中华人民共和国劳动合同法》第四十四条规定的劳动关系终止的认定条件，在青某已经符合死亡终止劳动关系的情况下，劳动行政部门却批准一个已经终止劳动关系的人提前退休。\n一审法院适用法律存在明显重大的错误。\n\"本院认为，青某递交提前退休申请在前，其因故死亡在后，一审法院按照劳动行政部门批准其退休执行之日，以其开始依法享受基本养老保险待遇为由，认定其与被上诉人的劳动关系终止并无不当。\n同理，上诉人关于“2018年6月26日发生意外触电事故，青某与一四二团的劳动关系因死亡而终止\"的上诉理由也不能成立。\n征缴社会保险费是社会保险费征收部门的行政职权，上诉人的此项请求不属于本案受案范围。\n综上所述，上诉人的上诉请求均不能成立，本院不予支持。\n一审判决认定事实清楚，适用法律、法规正确。\n",
    "审理法院的认定理由": "青某递交提前退休申请在前，其因故死亡在后，一审法院按照劳动行政部门批准其退休执行之日，以其开始依法享受基本养老保险待遇为由，认定其与被上诉人的劳动关系终止并无不当。\n 本案中，劳动行政部门因团场改革涉及政策调整等因素，在审批青某等人提前退休的过程中，存在审批时间较长的客观情况。\n青某于2017年12月31日向被上诉人递交提前退休申请，第八师石河子市人力资源和社会保障局于2018年8月10日才批准其提前退休，但执行退休之日为2018年1月1日。\n在递交报告至批准退休期间，青某与被上诉人之间的劳动关系处于待定状态：如果批准退休，则青某自批准退休执行之日与被上诉人之间劳动关系终止；如果不批准退休，青某与被上诉人之间的劳动关系则仍然存续。\n本案属于第一种情形，即青某自2018年1月1日批准执行提前退休之日起，与被上诉人的劳动关系终止。",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人李海珍负担(已交纳)。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长范晓审判员杨新宝审判员管仁石二〇一九年十月二十四日法官助理杜丹书记员陈丽",
    "审结时间": "二〇一九年十月二十四日",
    "审理法官": "审判长范晓审判员杨新宝审判员管仁石"
}