{
    "案件基本信息": "吴国平、吴卉确认劳动关系纠纷二审民事判决书吴国平、吴卉确认劳动关系纠纷二审民事判决书湖北省武汉市中级人民法院民事判决书(2019)鄂01民终6070号当事人上诉人（原审原告）：吴国平。\n被上诉人（原审被告）：武汉天知味餐饮管理服务有限公司,住所地武汉市东西湖区二雅路66-1号(6)。\n法定代表人：曾军，该公司总经理。\n委托诉讼代理人：李雷，湖北今天律师事务所律师。\n审理经过上诉人吴国平、吴卉、吴家林、吴家勋与被上诉人武汉天知味餐饮管理服务有限公司（以下简称天知味公司）确认劳动关系纠纷一案，不服湖北省武汉市江夏区人民法院（2018）鄂0115民初7193号民事判决，向本院提起上诉。\n本院于2019年5月6日立案后，经过阅卷、调查，当事人没有提出新的事实、证据或者理由，合议庭认为不需要开庭审理，故对本案不开庭进行了审理。\n本案现已审理终结。\n",
    "案名": "吴国平、吴卉确认劳动关系纠纷",
    "审理法院": "湖北省武汉市中级人民法院",
    "案号": "民事判决书(2019)鄂01民终6070号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称吴国平、吴卉、吴家林、吴家勋上诉请求：1.撤销一审判决，改判确认郭美荣与天知味公司之间存在事实劳动关系。\n2.一、二审诉讼费用全部由天知味公司承担。\n事实与理由：一、一审法院认定法律事实不清，且忽略重要的客观事实。\n死者郭美荣的银行流水记载了郭美荣于2017年9月进入天知味公司公司工作，且天知味公司于2017年10月11日、11月9日、12月11日、2018年1月10日、5月14日、6月10日分别通过银行转账的方式向死者郭美荣支付工资2,300元、2,400元、2,400元、2,577元、2,400元、2,400元，且支付账号的账户名即是天知味公司的法定代表人。\n该证据足以证实死者郭美荣与天知味公司之间存在事实劳动关系，一审法院对银行流水这一重要客观事实未作法律评判，甚至死者郭美荣的劳动报酬是由天知味公司的法定代表人予以支付的事实都未提及，一审法院查明案件事实不清。\n二、一审法院适用法律严重错误。\n一审法院仅根据《劳动合同法实施条例》第二十一条的规定“劳动者达到法定退休年龄的，劳动合同终止\"，认定郭美荣与天知味公司之间构成劳务关系而非劳动关系。\n但《最高院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理\"。\n根据上述规定可知，达到法定退休年龄按照劳务关系处理的前提是享受了养老保险待遇或者领取了退休金，而郭美荣并未享受养老保险待遇或者领取退休金。\n最高院民一庭编著的《最高人民法院劳动争议司法解释（三）的理解与适用》中认为“已达到法定退休年龄，未开始依法享受基本养老保险待遇的人员，与用人单位的用人关系仍为劳动关系，属于劳动法的调整范围。\n\"另根据最高院民一庭关于达到或者超过法定退休年龄的劳动者与用人单位之间劳动关系终止的确定标准问题的答复（2015民一他字第6号）：对于达到或者超过法定退休年龄的劳动者与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准。\n在本案中，郭美荣在没有领取退休金或者享受养老保险待遇的情况下，与天知味公司的劳动合同并未终止，虽然郭美荣因交通事故导致死亡，但是并不影响劳动关系的存在，即郭美荣与天知味公司之间存在劳动关系，而非劳务关系，一审法院适用法律错误。\n二审被上诉人辩称天知味公司答辩称，一审判决查明事实清楚，适用法律正确。\n天知味公司与郭美荣之间不存在劳动关系或事实劳动关系；根据郭美荣在天知味公司临时帮工的情况，天知味公司及时足额支付了帮工报酬，不存在拖欠；对郭美荣因交通事故去世，在其家属要求下天知味公司也从人道主义出发给予了抚慰和安抚，当时其家属也已承诺不再向公司主张权利。\n请求二审法院驳回上诉，维持原判。\n原告诉称吴国平、吴卉、吴家林、吴家勋一审起诉请求：确认天知味公司与郭美荣在2017年9月1日至2018年6月9日存在劳动关系。\n一审法院查明一审法院认定事实，郭美荣于1958年11月4日出生，于2008年11月4日达到法定退休年龄。\n2017年9月，郭美荣进入天知味公司，从事后厨洗碗、洗菜、打菜等工作。\n2018年6月9日，郭美荣发生交通事故过世。\n2018年8月22日，郭美荣的近亲属吴国平、吴卉、吴家林、吴家勋向武汉市江夏区劳动人事争议仲裁委员会申请仲裁，要求：确认郭美荣与天知味公司之间存在劳动关系。\n该委于2018年8月29日作出不予受理案件通知书，主要理由为郭美荣2017年9月入职天知味公司时已届满58周岁，超过法定退休年龄，郭美荣与天知味公司之间的争议不作为劳动争议。\n吴国平、吴卉、吴家林、吴家勋不服，诉至一审法院。\n一审法院认为一审法院认为，根据《劳动和社会保障部办公厅关于企业职工“法定退休年龄\"涵义的复函》（劳社厅函(2001)125号)规定“国家法定的企业职工退休年龄\"，是指国家法律规定的正常退休年龄，即：“男年满60周岁，女工人年满50周岁，女干部年满55周岁\"。\n本案中郭美荣首次入职天知味公司时已达到法定退休年龄，根据《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止\"的规定，郭美荣与天知味公司之间构成劳务关系，而非劳动关系，故一审法院对吴国平、吴卉、吴家林、吴家勋的诉请不予支持。\n依照《中华人民共和国劳动合同法实施条例》第二十一条、《劳动和社会保障部办公厅关于企业职工“法定退休年龄\"涵义的复函》(劳社厅函（2001）125号）之规定，一审法院判决如下：驳回吴国平、吴卉、吴家林、吴家勋的诉讼请求。\n一审案件受理费10元，减交5元，由吴国平、吴卉、吴家林、吴家勋负担，免予收取。\n二审中，双方当事人均没有提交新证据。\n二审查明，死者郭美荣的银行流水显示：2017年10月11日、11月9日、12月11日、2018年1月10日、5月14日、6月10日经银行转账方式收到工资2,300元、2,400元、2,400元、2,577元、2,400元、2,400元，天知味公司在一审庭审中自认以按天结算的方式向郭美荣支付过劳动报酬。\n二审审理查明，一审查明事实属实，本院依法予以确认。\n",
    "出生时间": "郭美荣于1958年11月4日出生，",
    "劳动起始时间": "2017年9月，郭美荣进入天知味公司，从事后厨洗碗、洗菜、打菜等工作。\n",
    "劳动结束时间": "2018年6月9日，郭美荣发生交通事故过世。\n",
    "开始劳动的年龄": "主要理由为郭美荣2017年9月入职天知味公司时已届满58周岁，",
    "仲裁委拒绝仲裁的理由": "该委于2018年8月29日作出不予受理案件通知书，主要理由为郭美荣2017年9月入职天知味公司时已届满58周岁，超过法定退休年龄，郭美荣与天知味公司之间的争议不作为劳动争议。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "本案中郭美荣首次入职天知味公司时已达到法定退休年龄，根据《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止\"的规定，郭美荣与天知味公司之间构成劳务关系，而非劳动关系，故一审法院对吴国平、吴卉、吴家林、吴家勋的诉请不予支持。",
    "回顾一审法院的认定依据": "根据《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止\"的规定， 《劳动和社会保障部办公厅关于企业职工“法定退休年龄\"涵义的复函》（劳社厅函(2001)125号)",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条、《劳动和社会保障部办公厅关于企业职工“法定退休年龄\"涵义的复函》(劳社厅函（2001）125号）",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，郭美荣入职天知味公司工作时，已达到法定退休年龄，且其未缴纳过基本养老保险。\n根据《中华人民共和国劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：（一）劳动合同期满的；（二）劳动者开始依法享受基本养老保险待遇的；……\n\"以及《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止\"的规定以及上述事实，一审认定双方之间为劳务关系并无不当，本院予以支持。\n虽然郭美荣持有天知味公司发放报酬的银行流水、天知味公司为其发放的工作服等证据，但上述证据仅能反映郭美荣在天知味公司工作的事实，吴国平、吴卉、吴家林、吴家勋据此主张郭美荣与天知味公司之间形成劳动关系，没有法律依据，本院对吴国平、吴卉、吴家林、吴家勋所持这一上诉理由不予采纳，对其上诉请求，不予支持。\n综上所述，吴国平、吴卉、吴家林、吴家勋的上诉请求不能成立,应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "虽然郭美荣持有天知味公司发放报酬的银行流水、天知味公司为其发放的工作服等证据，但上述证据仅能反映郭美荣在天知味公司工作的事实，吴国平、吴卉、吴家林、吴家勋据此主张郭美荣与天知味公司之间形成劳动关系，没有法律依据，",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止\" 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项的规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，予以免收。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长陈祥审 判 员廖艳平审 判 员陶歆二〇一九年七月十五日法官助理张利钦书 记 员徐梦窈",
    "审结时间": "二〇一九年七月十五日",
    "审理法官": "审 判 长陈祥审 判 员廖艳平审 判 员陶歆"
}