{
    "案件基本信息": "广州市地海电力技术有限公司、樊细妹确认劳动关系纠纷二审民事判决书广州市地海电力技术有限公司、樊细妹确认劳动关系纠纷二审民事判决书广东省广州市中级人民法院民事判决书(2018)粤01民终10005号当事人上诉人（原审被告）：广州市地海电力技术有限公司。\n法定代表人：钟海明。\n委托诉讼代理人：顾传毅，广东法制盛邦律师事务所律师。\n委托诉讼代理人：陈辰，广东法制盛邦律师事务所实习律师。\n被上诉人（原审原告）：樊细妹。\n委托诉讼代理人：陈倚敏。\n审理经过上诉人广州市地海电力技术有限公司（下称地海公司）因与被上诉人樊细妹确认劳动关系纠纷一案，不服广东省广州市荔湾区人民法院（2018）粤0103民初4号民事判决，向本院提起上诉。\n本院依法组成合议庭审理了本案，现已审理终结。\n",
    "案名": "广州市地海电力技术有限公司、樊细妹确认劳动关系纠纷",
    "审理法院": "广东省广州市中级人民法院",
    "案号": "民事判决书(2018)粤01民终10005号",
    "审理程序": "二审",
    "案件基本事实部分": "原告诉称樊细妹原审诉讼请求为：确认樊细妹与地海公司自2006年10月25日起至2017年11月24日期间存在劳动关系（当庭变更诉讼请求为：确认樊细妹与地海公司自2006年10月25日起至2017年12月2日期间存在劳动关系）。\n一审法院查明原审法院判决：确认樊细妹与地海公司自2006年10月25日至2017年12月2日期间存在劳动关系。\n本案受理费10元，由地海公司负担。\n二审上诉人诉称判后，地海公司不服，向本院提起上诉称：一、樊细妹与其提供保洁劳务的多家公司均未形成劳动关系，其请求借助我司名义挂靠购买社保，社保费由其本人自行承担，被我司明确拒绝。\n后樊细妹又找到我司负责看管公章的行政员工，博得员工同情后骗得虚假工作证明，并以此要挟我司，要求我司为其购买社保。\n樊细妹未能提供劳动合同、工资条、员工证等证明与我司存在劳动关系。\n樊细妹与我司不存在行政隶属关系，我司提供的员工证人证言、劳务费用结算单、其他公司出具的情况说明等足以证明双方之间形成的是劳务合同关系。\n二、《劳动合同法》第四十四条第六款规定，劳动合同终止包括法律、行政法规规定的其他情形。\n《劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n《广东省高级人民法院、广东省劳动人事争议仲裁委员会关于审理劳动人事争议案件若干问题的座谈会纪要》粤高法[2012]284号中关于适用《劳动合同法》的若干意见第ll点规定，用人单位招用己达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理。\n依照上述规定，即使樊细妹在50周岁前与我司存在劳动合同关系，劳动合同关系也已经在樊细妹达到50周岁时自然终止，是否开始享受社会保险待遇并非劳动合同终止的决定性条件。\n樊细妹申请劳动仲裁时已经超过一年仲裁时效，且不存在仲裁时效中断的情形，其请求不应得到支持。\n据此，地海公司的上诉请求为：撤销原判，改判驳回樊细妹的诉讼请求。\n二审被上诉人辩称樊细妹答辩称：不同意地海公司的上诉请求，原审判决查明事实清楚，适用法律正确，请求驳回地海公司的上诉，维持原判。\n本院查明本院经审理查明的事实与原审查明的事实一致。",
    "仲裁委拒绝仲裁的理由": "樊细妹申请劳动仲裁时已经超过一年仲裁时效，且不存在仲裁时效中断的情形，其请求不应得到支持。",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "即使樊细妹在50周岁前与我司存在劳动合同关系，劳动合同关系也已经在樊细妹达到50周岁时自然终止，是否开始享受社会保险待遇并非劳动合同终止的决定性条件。",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，原审法院根据双方当事人的诉辩、提交的证据对本案事实进行了认定，并在此基础上依法作出原审判决，合法合理，且理由阐述充分，本院予以确认。\n本院审理期间，地海公司既未有新的事实与理由，也未提交新的证据予以佐证自己的主张，故本院认可原审法院对事实的分析认定，即对地海公司的上诉请求，不予支持。\n综上所述，原审认定事实清楚，判决并无不当，本院予以维持。\n",
    "审理法院的认定理由": "依照上述规定，即使樊细妹在50周岁前与我司存在劳动合同关系，劳动合同关系也已经在樊细妹达到50周岁时自然终止，是否开始享受社会保险待遇并非劳动合同终止的决定性条件。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n案件受理费10元，由广州市地海电力技术有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长康玉衡审判员叶嘉璘审判员何润楹二〇一八年六月十三日书记员张树苑陈泽如",
    "审结时间": "二〇一八年六月十三日",
    "审理法官": "审判长康玉衡审判员叶嘉璘审判员何润楹"
}