{
    "案件基本信息": "沈荣海与云南永邦保安服务有限公司确认劳动关系纠纷上诉案沈荣海与云南永邦保安服务有限公司确认劳动关系纠纷上诉案云南省昆明市中级人民法院民事判决书(2014)昆民二终字第1017号当事人上诉人（一审原告）沈荣海。\n委托代理人李建锋，北京盈科（昆明）律师事务所律师，特别授权代理。\n被上诉人（一审被告）云南永邦保安服务有限公司。\n法定代表人王美珍，系该公司董事。\n委托代理人董慧琴，云南伟欣律师事务所律师，特别授权代理。\n审理经过上诉人沈荣海因与被上诉人云南永邦保安服务有限公司确认劳动关系纠纷一案，不服昆明市五华区人民法院（2014）五法民一初字第150号民事判决，向本院提起上诉。\n本院于2014年8月26日受理后，依法组成合议庭于2014年11月14日公开开庭对本案进行了审理，上诉人沈荣海的委托代理人李建锋、被上诉人云南永邦保安服务有限公司的委托代理人董慧琴到庭参加诉讼，本案现已审理终结。\n",
    "案名": "沈荣海与云南永邦保安服务有限公司确认劳动关系纠纷",
    "审理法院": "云南省昆明市中级人民法院",
    "案号": "民事判决书(2014)昆民二终字第1017号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明一审法院经审理确认的本案事实是：沈德金生前受聘于被告，并由被告将其派驻到云天化公司从事安保工作。\n2014年1月9日，沈德金被发现死于云天化公司内。\n后沈德金之子沈荣海申请劳动仲裁要求确认沈德金与被告存在事实劳动关系，昆明市五华区劳动人事争议仲裁院作出（2014）五劳人仲字第100号不予受理案件通知书后原告不服遂向法院起诉。\n请求：确认沈德金与被告之间存在事实劳动关系。\n一审法院认为一审法院认为：原告系沈德金之子。\n沈德金死亡后，其有权就沈德金生前与被告关系的确认作为原告向法院起诉。\n本案争论的焦点是沈德金与被告是否建立了劳动关系？\n现已查明，沈德金出生于1952年3月11日，至2012年3月11日止沈德金已满60周岁。\n审理中原告认可沈德金系2012年才到被告处工作，被告提交的证据也能够证明沈德金受聘的时间为2012年10月12日，对此法院予以确认。\n因沈德金到被告处工作时已经超过了法定退休年龄，故沈德金与被告不具备建立劳动关系的基础条件，对原告要求确认沈德金与被告存在劳动关系的请求，法院不予保护。\n据此，一审法院依照《中华人民共和国民事诉讼法》第六十四条、第一百一十八条之规定，判决：“驳回原告沈荣海的诉讼请求”。\n二审上诉人诉称一审判决宣判后，沈荣海不服，向本院提起上诉，请求：撤销一审判决，确认沈德金与被上诉人之间存在事实劳动关系。\n事实和理由：一审法院仅以沈德金到被上诉人处工作时已超过法定退休年龄为由，认定不具备建立劳动关系的基础显然错误，根据相关司法解释，沈德金未依法享受养老保险待遇或领取退休金，就应按劳动关系处理。\n综上，请求支持其上诉请求。\n二审被上诉人辩称被上诉人云南永邦保安服务有限公司答辩称：一审判决认定事实清楚，适用法律正确，请求驳回上诉，维持一审判决。\n二审中，双方对一审确认的事实均无异议，本院依法予以确认。\n被上诉人在二审庭审中提交一份信阳市平桥区城乡居民社会养老保险中心出具的证明，欲证实沈德金于2013年开始参加城镇居民养老保险，保险待遇领取从2013年1月至2014年3月。\n上诉人质证后认为对该份证据的真实性及合法性不能确定，由法院予以审查。\n本院认为，虽被上诉人对该份证据的真实性合法性不能确定，但其并未提交证据予以反驳，该份证据的形式和内容均符合法律规定，故本院对该份证据予以采信。\n归纳双方的诉辩主张，本案的争议焦点在于：沈德金与被上诉人之间是否建立劳动关系？\n",
    "出生时间": "沈德金出生于1952年3月11日，至2012年3月11日止沈德金已满60周岁。",
    "劳动起始时间": "审理中原告认可沈德金系2012年才到被告处工作，被告提交的证据也能够证明沈德金受聘的时间为2012年10月12日，对此法院予以确认。",
    "劳动结束时间": "2014年1月9日，沈德金被发现死于云天化公司内。",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城镇居民社会养老保险",
    "回顾一审法院的裁判依据": "一审法院依照《中华人民共和国民事诉讼法》第六十四条、第一百一十八条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n根据以上司法解释的规定，应当认为已达到法定退休年龄，未依法享受养老保险待遇或领取退休金的人员，与用人单位的用工关系仍为劳动关系。\n本案中，上诉人在二审中提交了沈德金户籍所在地的劳动行政部门出具的证明，证实沈德金于2013年在当地参加了城镇居民养老保险，待遇领取从2013年1月至2014年3月，本案中沈德金的情形符合以上司法解释的规定，沈德金自2012年10月到被上诉人处工作，2013年开始享受基本养老保险，故沈德金于2012年10月至2012年12日期间与被上诉人建立劳动关系，2013年1月至其死亡时与被上诉人之间没有建立劳动关系。\n故上诉人的上诉请求有事实及法律依据的部分，本院依法予以支持，其余部份予以驳回。\n一审判决认定事实不清，适用法律不当，本院依法予以改判。\n",
    "审理法院的认定理由": "应当认为已达到法定退休年龄，未依法享受养老保险待遇或领取退休金的人员，与用人单位的用工关系仍为劳动关系。\n本案中，上诉人在二审中提交了沈德金户籍所在地的劳动行政部门出具的证明，证实沈德金于2013年在当地参加了城镇居民养老保险，待遇领取从2013年1月至2014年3月，本案中沈德金的情形符合以上司法解释的规定，沈德金自2012年10月到被上诉人处工作，2013年开始享受基本养老保险，故沈德金于2012年10月至2012年12日期间与被上诉人建立劳动关系，2013年1月至其死亡时与被上诉人之间没有建立劳动关系。",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”",
    "裁判依据": "据此，本院依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项及《诉讼费用交纳办法》第二十九条、第三十条之规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果一、撤销昆明市五华区人民法院（2014）五法民一初第150号民事判决；二、确认沈德金与云南永邦保安服务有限公司自2012年10月至2012年12月期间存在劳动关系。\n三、驳回沈荣海的其他诉讼请求。\n一、二审案件受理费共计人民币10元，由被上诉人沈荣海负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长王思予审判员刘华代理审判员秦伟二〇一四年十一月二十五日书记员樊寿康龚有朝",
    "审结时间": "二〇一四年十一月二十五日",
    "审理法官": "审判长王思予审判员刘华代理审判员秦伟"
}