{
    "案件基本信息": "孙思民、范县马桥医院确认劳动关系纠纷民事二审民事判决书孙思民、范县马桥医院确认劳动关系纠纷民事二审民事判决书河南省濮阳市中级人民法院民事判决书(2022)豫09民终1286号当事人上诉人(原审原告)：孙思民。\n委托诉讼代理人：王岚星，河南优诚律师事务所律师。\n被上诉人(原审被告)：范县马桥医院，住所地河南省范县杨集乡李马桥村北200米。\n法定代表人：杨硕，该院理事会理事长。\n委托诉讼代理人：李庆国，河南忠义律师事务所律师。\n审理经过上诉人孙思民因与范县马桥医院(以下简称马桥医院)确认劳动关系纠纷一案，不服河南省范县人民法院(2021)豫0926民初3357号民事判决，向本院提起上诉。\n本院于2022年5月16日立案受理后，依法组成合议庭审理了本案。\n本案现已审理终结。\n",
    "案名": "孙思民、范县马桥医院确认劳动关系纠纷",
    "审理法院": "河南省濮阳市中级人民法院",
    "案号": "民事判决书(2022)豫09民终1286号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称孙思民上诉请求：撤销原判，支持其诉讼请求。\n事实与理由：一、原审主体资格认定错误。\n马桥医院与范县第二中医医院是一个经营实体，两个登记注册主体，具有先后延续和继承关系。\n根据《最高人民法院关于审理劳动争议案件适用法律问题的解释一》第四十六条第二款规定：“劳动者在原工作场所、工作岗位工作，劳动合同主体由原用人单位变更为新用人单位”，这种情形属于劳动者请求把在原用人单位的工作年限合并计算为新的用人单位工作年限的，人民法院应予支持，亦即视为同一用工主体。\n乔春月于2015年即到范县第二中医医院工作。\n马桥医院与范县第二中医医院是一个经营实体，乔春月在此经营实体工作存在连续性，因此一审认定马桥医院成立时，乔春月超过法定退休年龄、双方间不属于劳动关系错误。\n劳社部发【2005】12号《关于确立劳动关系有关事项的通知》第一条“用人单位招用劳动者未订立书面劳动合同”，这里的“招用”是前提，而不是本案乔春月在同一经营实体连续工作的情形，也不是乔春月到范县第二中医医院工作时的“招用”时的情形。\n根据该通知第二条第二款“其中，一、三、四项的有关凭证由用人单位负举证责任”规定，因马桥医院与范县第二中医医院同一经营实体具有利益关系，对于工资发放、工作岗位管理、保险关系等具有举证优势地位，应当举证否定孙思民的主张，否则，应认定孙思民主张成立。\n因此，原判对此事实认定、适用法律错误。\n二、乔春月原在范县儿童医院工作，办理缴纳过社会保险。\n因该院经营性停产放长假，导致乔春月2015年到新单位即马桥医院(原范县第二中医医院)工作。\n依据《最高人民法院关于审理劳动争议案件选用法律问题的解释一》第三十二条第二款规定，乔春月2015年到新单位马桥医院(原范县第二中医医院)工作，应按劳动关系处理。\n乔春月原在范县儿童医院办理缴纳过社会保险，并不是否定其与新单位劳动关系的理由。\n二审被上诉人辩称马桥医院辩称，一、马桥医院与范县第二中医医院不是同一单位，其统一社会信用代码、法定代表人、注册资金、发证日期均不同，没有权利义务的延续性。\n范县第二中医医院登记状况正常。\n二、乔春月原系范县儿童医院职工，其与范县儿童医院存在劳动关系，马桥医院无法以自己名义为其缴纳社保，如认定其与马桥医院存在劳动关系，不符合公平原则。\n三、乔春月已超过确认劳动关系的法定年龄。\n乔春月在马桥医院从事协助护士的拿药、整理病房床铺、打扫卫生等医疗辅助工作，其出生时间为1969年9月1日，至马桥医院登记时间2019年9月16日，其已超过50岁，至其死亡时2021年3月1日，已52岁，超过法定退休年龄。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止，该条未赋予未享受基本养老保险待遇等在内的除外情形。\n劳社部发【2005】12号《关于确立劳动关系有关事项的通知》第一条第一项规定，确认用人单位与劳动者之间是否建立事实劳动关系，首要的条件是用人单位和劳动者须符合法律规定的主体资格，即劳动者须是法律规定的适龄劳动者，超过法定退休年龄的劳动者，其与用人单位的用工关系不属于劳动关系。\n原告诉称孙思民向一审法院起诉请求：确认马桥医院与乔春月之间存在劳动关系。\n一审法院查明一审法院认定事实：孙思民与乔春月系夫妻关系，乔春月于1969年9月1日出生，公民身份号码4109××1969某某某某某某某某。\n乔春月原系范县儿童医院职工，该院缴纳社会养老保险的职工名册中，含乔春月本人。\n马桥医院系民办非企业单位，2019年9月16日注册成立。\n2021年2月19日发生交通事故之前，乔春月在马桥医院工作。\n2021年2月19日7时35分左右，乔春月骑电动自行车去马桥医院上班途中发生交通事故受伤，经救治无效于2021年3月1日死亡。\n乔春月不负该事故责任。\n2021年5月16日，孙思民向范县劳动人事争议仲裁委员会申请仲裁，请求确认马桥医院与乔春月之间存在劳动关系。\n2021年6月3日，该仲裁委员会以“提交的申请不符合劳动人事争议仲裁受理范围”为由，作出范劳人仲不字(2021)09号《不予受理通知书》。\n一审法院认为一审法院认为，劳动关系是劳动者与用人单位在劳动过程中以劳动力的使用和劳动报酬的支付为对价而建立的社会经济关系。\n根据《中华人民共和国劳动合同法》第四十四条以及《中华人民共和国劳动合同法实施条例》第二十一条规定，用人单位和劳动者都要具备合法的主体资格，劳动者达到法定退休年龄的，劳动合同终止。\n原劳动和社会保障部劳社部发【2005】12号《关于确立劳动关系有关事项的通知》第一条规定，确认用人单位和劳动者之间是否建立事实劳动关系，首要的条件是用人单位须有劳动用工主体资格，劳动者须是法律规定的适龄劳动者。\n本案中，马桥医院成立时，乔春月已超过法定退休年龄，超过国家规定的法定退休年龄的劳动者，不再是劳动法意义上的劳动者，超龄劳动者与用人单位关系不再属于劳动法律的调整范围，双方间的用工关系不再属于劳动关系，应按劳务关系处理。\n关于孙思民“无论乔春月死亡时是否达到退休年龄，都因其未享受基本养老保险待遇而不影响其客观存在的劳动关系”的诉称，因乔春月原系范县儿童医院职工，范县儿童医院为乔春月办理过社会养老保险缴纳，故孙思民诉称不能成立，其请求确认马桥医院与乔春月之间存在事实劳动关系的诉讼请求，不符合法律规定，不予支持。\n依照《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条规定，判决：驳回孙思民请求确认乔春月与范县马桥医院之间存在劳动关系的诉讼请求。\n案件受理费10元，由孙思民负担。\n本院查明本院二审期间，当事人未提交证据。\n本院二审查明的事实与一审一致。\n",
    "出生时间": "乔春月于1969年9月1日出生，",
    "劳动起始时间": "乔春月于2015年即到范县第二中医医院工作。",
    "劳动结束时间": "2021年2月19日7时35分左右，乔春月骑电动自行车去马桥医院上班途中发生交通事故受伤，经救治无效于2021年3月1日死亡。",
    "仲裁委拒绝仲裁的理由": "2021年6月3日，该仲裁委员会以“提交的申请不符合劳动人事争议仲裁受理范围”为由，作出范劳人仲不字(2021)09号《不予受理通知书》。",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "本案中，马桥医院成立时，乔春月已超过法定退休年龄，超过国家规定的法定退休年龄的劳动者，不再是劳动法意义上的劳动者，超龄劳动者与用人单位关系不再属于劳动法律的调整范围，双方间的用工关系不再属于劳动关系，应按劳务关系处理。",
    "回顾一审法院的认定依据": "原劳动和社会保障部劳社部发【2005】12号《关于确立劳动关系有关事项的通知》第一条规定，确认用人单位和劳动者之间是否建立事实劳动关系，首要的条件是用人单位须有劳动用工主体资格，劳动者须是法律规定的适龄劳动者。 《中华人民共和国劳动合同法》第四十四条以及《中华人民共和国劳动合同法实施条例》第二十一条规定，用人单位和劳动者都要具备合法的主体资格，劳动者达到法定退休年龄的，劳动合同终止。",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案为确认劳动关系纠纷。\n孙思民认为范县第二中医医院与马桥医院属于同一经营实体，未提供充分证据予以证明。\n乔春月于1969年9月1日出生，至马桥医院注册成立时2019年9月16日，乔春月已超过了法定的退休年龄，不符合劳动法规定的劳动者的年龄条件，乔春月到该医院从事有关工作，双方之间不构成劳动关系。\n孙思民请求确认乔春月与马桥医院存在事实劳动关系的上诉请求没有相应的事实根据，本院不予采纳。\n综上，孙思民的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "乔春月于1969年9月1日出生，至马桥医院注册成立时2019年9月16日，乔春月已超过了法定的退休年龄，不符合劳动法规定的劳动者的年龄条件，乔春月到该医院从事有关工作，双方之间不构成劳动关系。\n",
    "审理法院的认定依据": "劳社部发【2005】12号《关于确立劳动关系有关事项的通知》第一条第一项",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十七条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由孙思民承担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长杨庆安审判员陈忠生审判员周培勋二〇二二年七月二十日书记员刘聪聪",
    "审结时间": "二〇二二年七月二十日",
    "审理法官": "审判长杨庆安审判员陈忠生审判员周培勋"
}