{
    "案件基本信息": "长沙市舒馨物业管理有限公司、刘平云确认劳动关系纠纷二审民事判决书长沙市舒馨物业管理有限公司、刘平云确认劳动关系纠纷二审民事判决书湖南省长沙市中级人民法院民事判决书(2020)湘01民终11866号当事人上诉人(原审被告)：长沙市舒馨物业管理有限公司，住所地长沙市望城区月亮岛街道黄都港社区浩龙音乐界某某栋某某某某。\n法定代表人：朱伟明，总经理。\n委托诉讼代理人：吕飞宇，湖南五湖律师事务所律师。\n被上诉人(原审原告)：刘平云。\n委托诉讼代理人：熊宇，湖南仁润律师事务所律师。\n审理经过上诉人长沙市舒馨物业管理有限公司(以下简称舒馨物业公司)因与被上诉人刘平云确认劳动关系纠纷一案，不服湖南省长沙市望城区人民法院(以下称一审法院)(2020)湘0112民初3118号民事判决，向本院提起上诉。\n本院于2020年10月27日立案后，依法组成合议庭进行了审理，现已审理终结。\n",
    "案名": "长沙市舒馨物业管理有限公司、刘平云确认劳动关系纠纷",
    "审理法院": "湖南省长沙市中级人民法院",
    "案号": "民事判决书(2020)湘01民终11866号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称舒馨物业公司上诉请求：1、一审判决并依法改判。\n2、本案上诉费用由刘平云承担。\n事实与理由：一、刘平云以假身份证应聘入职，入职时实际年龄已满63周岁，不具有建立劳动法律关系的主体资格，劳动关系不能成立。\n刘平云19某某年5月17日出生，因舒鑫物业公司在招聘职工时明确写明不招聘60周岁以上的员工，刘平云便在2019年6月以假身份证的名义应聘到舒鑫物业公司，因其在入职时已年满63周岁，达到法定退休年龄。\n根据《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条的规定，刘平云应聘时不具有建立劳动法律关系的主体资格，劳动关系不能成立。\n二、一审法院确认舒鑫物业公司与刘平云自2019年7月1日至2019年12月18日止存在事实劳动合同关系，不符合事实和法律的规定。\n根据《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄，劳动合同终止”的规定，劳动者达到法定退休年龄，不再符合劳动法律法规规定的主体资格。\n根据劳动和社会保障部《关于确立劳动关系有关事项的通知》【劳社部发(2015)12号】的相关精神，用人单位和劳动者符合法律法规规定的主体资格是劳动关系成立的首要条件。\n本案中，舒鑫物业公司入职刘平云公司时已达法定退休年龄，不具备建立劳动关系的条件。\n根据《最高人民法院关于审理劳动争议适用法律若干问题的解释(三)》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”。\n该条是对已享受养老保险待遇或领取退休金的人员发生争议的法律关系认定问题的规定，不能反推得出劳动者虽达到法定退休年龄，但未开始依法享受养老保险待遇，其与用人单位就必然构成事实劳动关系的结论。\n因此一审法院确认舒鑫物业公司与刘平云成立事实劳动合同关系，与相关法律规定不符。\n二审被上诉人辩称刘平云辩称，刘平云入职舒鑫物业公司从事保安工作，舒鑫物业公司对刘平云行使了工作的管理、监督职能，我们提交的银行流水也确认支付了劳动报酬，双方成立事实的劳动关系。\n一审判决认定事实清楚、适用法律正确，请求二审法院依法维持原判决。\n原告诉称舒馨物业公司向一审法院起诉请求：1、请求确认刘平云与舒馨物业公司自2019年7月1日至2019年12月18日存在劳动关系；2、刘平云承担本案的诉讼费用。\n一审法院查明一审法院认定事实：2019年7月1日，刘平云入职舒馨物业公司处工作，刘平云的工作岗位为物业保安，刘平云日常按照舒馨物业公司规定提供劳动，舒馨物业公司向刘平云支付的月工资为2000元。\n刘平云在2019年12月18日离职。\n在此期间，刘平云与舒馨物业公司未签订合同。\n再查明，刘平云因向长沙市望城区人力资源和社会保障局申请工伤认定，长沙市望城区人力资源和社会保障局要求刘平云补充证据。\n刘平云即向长沙市望城区劳动人事争议仲裁委员申请仲裁，长沙市望城区劳动人事争议仲裁委员以刘平云超过法定退休年龄，主体不适格，做出不予受理的决定。\n刘平云不服，诉至一审法院。\n一审庭审过程中，双方对上述事实予以认可。\n但舒馨物业公司认为，刘平云入职时，已满63周岁，刘平云不符合劳动合同法规定的劳动者主体资格，刘平云与舒馨物业公司之间不能形成劳动合同法中规定的劳动关系。\n一审法院认为一审法院认为，舒馨物业公司是具备劳动合同法规定的用工主体资格的用人单位，根据《中华人民共和国劳动合同法》第七条和第十条规定，用人单位自用工之日起即与劳动者建立劳动关系。\n建立劳动关系，应当订立书面劳动合同。\n本案的焦点是：刘平云入职时已满63周岁，是否符合劳动合同法规定的劳动者主体资格。\n《中华人民共和国劳动合同法》第四十四条(二)项和《中华人民共和国劳动合同法实施条例》第二十一条仅规定了用人单位与劳动者终止劳动合同和不予支付经济补偿金的情形。\n现有法律并未禁止任何单位不得招用已满60周岁人作为劳动者。\n在本案中，刘平云入职舒馨物业公司后，刘平云按照舒馨物业公司的规定提供保安服务工作，且保安服务工作属舒馨物业公司的业务组成部分，舒馨物业公司对刘平云的日常工作行为行使了管理职能，舒馨物业公司每月向刘平云支付了劳动报酬，刘平云与舒馨物业公司之间的关系符合劳动合同关系特征。\n故刘平云提出其自2019年7月1日至2019年12月18日止与舒馨物业公司存成劳动关系的理由，一审法院予以支持。\n舒馨物业公司提出刘平云不符合劳动合同法规定的劳动者主体资格，舒馨物业公司不与刘平云形成劳动关系的理由，一审法院不予支持。\n据此，一审法院依照《中华人民共和国劳动合同法》第七条、第十条及参照劳动部和社会保障部《关于确认劳动关系有关事项的通知》第一条规定判决：确认刘平云与长沙市舒馨物业管理有限公司自2019年7月1日至2019年12月18日止存在事实劳动合同关系。\n案件一审受理费10元，因适用简易程序，减半收取5元，由刘平云负担(免交)。\n二审中，双方当事人均未提交新证据。\n本院查明本院二审审理查明的事实与一审查明的事实一致。\n",
    "出生时间": "刘平云19某某年5月17日出生，",
    "劳动起始时间": "2019年7月1日，刘平云入职舒馨物业公司处工作，",
    "劳动结束时间": "刘平云在2019年12月18日离职。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "长沙市望城区劳动人事争议仲裁委员以刘平云超过法定退休年龄，主体不适格，做出不予受理的决定。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "在本案中，刘平云入职舒馨物业公司后，刘平云按照舒馨物业公司的规定提供保安服务工作，且保安服务工作属舒馨物业公司的业务组成部分，舒馨物业公司对刘平云的日常工作行为行使了管理职能，舒馨物业公司每月向刘平云支付了劳动报酬，刘平云与舒馨物业公司之间的关系符合劳动合同关系特征。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第七条和第十条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、第十条及参照劳动部和社会保障部《关于确认劳动关系有关事项的通知》第一条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，根据查明的事实及双方当事人的诉辩意见，本案的争议焦点为：刘平云与舒馨物业公司是否存在事实劳动关系。\n本院认为，《中华人民共和国劳动合同法》第四十四条规定：“有下列情形之一的，劳动合同终止：……\n(二)劳动者开始依法享受基本养老保险待遇的；……”【2015】民一他字第6号《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复》规定：“对于达到或者超过法定退休年龄的劳动者与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准。”\n经审查，本案中，刘平云入职舒馨物业公司，刘平云按照舒馨物业公司的规定提供保安服务工作，且保安服务工作属舒馨物业公司的业务组成部分，舒馨物业公司对刘平云的日常工作行为行使了管理职能，舒馨物业公司按月向刘平云支付了劳动报酬。\n刘平云虽达到法定退休年龄，但未依法享受养老保险待遇或领取退休金，故刘平云与舒馨物业公司存在事实劳动关系。\n舒馨物业公司主张刘平云以假身份证应聘入职，未提供证据予以证实，本院不予采信。\n舒馨物业公司还主张刘平云已达到法定退休年龄，不成立事实劳动关系，依据不足，本院亦不支持。\n综上所述，上诉人舒馨物业公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "刘平云虽达到法定退休年龄，但未依法享受养老保险待遇或领取退休金，故刘平云与舒馨物业公司存在事实劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由长沙市舒馨物业管理有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长 黎 藜审判员 孟宝慧审判员 廖雯娜二〇二一年一月二十二日书记员 李能峰",
    "审结时间": "二〇二一年一月二十二日",
    "审理法官": "审判长 黎 藜审判员 孟宝慧审判员 廖雯娜"
}