{
    "案件基本信息": "湖南巨峰科技实业有限公司与王姝聘确认劳动关系纠纷上诉案湖南巨峰科技实业有限公司与王姝聘确认劳动关系纠纷上诉案湖南省娄底市中级人民法院民事判决书(2016)湘13民终653号当事人上诉人（原审原告）湖南巨峰科技实业有限公司，住所地娄底市经济开发区群乐街北侧。\n法定代表人梁巨干，系该公司董事长。\n委托代理人欧阳曙光。\n被上诉人（原审被告）王姝聘。\n审理经过上诉人湖南巨峰科技实业有限公司因确认劳动关系纠纷一案，不服娄底市娄星区人民法院（2015）娄星民一初字第2214号民事判决，向本院提出上诉。\n本院受理后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "湖南巨峰科技实业有限公司与王姝聘确认劳动关系纠纷",
    "审理法院": "湖南省娄底市中级人民法院",
    "案号": "民事判决书(2016)湘13民终653号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院经审理查明：原告湖南巨峰公司于2013年1月6日经娄底市工商行政管理局批准注册成立。\n2014年12月1日，被告王姝聘经人介绍，到原告湖南巨峰公司从事销售工作，并协助人事主管刘力做人事工作。\n原、被告未签订书面劳动合同或其他协议，原告未给被告办理社会保险，口头约定工资为3000元/月，被告王姝聘每天工作8小时，每周休息1天，接受人事主管刘力的管理，参与原告的手工考勤，由原告发放工资。\n被告王姝聘曾是娄底贝尔科技有限公司的员工，该公司为被告王姝聘缴纳基本养老保险费至2014年3月。\n一审法院认为原审法院经审理认为：原告湖南巨峰公司系经工商登记注册的企业，是合法的用人单位。\n被告王姝聘于2014年12月1日经介绍到原告处从事销售工作，并协助人事主管刘力做人事工作，每天工作8小时，每周休息1天，接受人事主管刘力的管理，参与原告的手工考勤，由原告发放工资，虽然原告与被告未签订书面劳动合同，但双方自用工之日起成立事实劳动关系。\n原告未提交被告王姝聘系由其法定代表人梁巨干个人雇佣的证据，因此，对其诉称，不予采信。\n据此，依照《关于确立劳动关系有关事项的通知》（劳社部发【2005】12号）第一条、第二条之规定，判决如下：原告湖南巨峰科技实业有限公司与被告王姝聘之间的劳动关系成立。\n案件受理费10元，由原告湖南巨峰科技实业有限公司负担。\n二审上诉人诉称上诉人湖南巨峰科技实业有限公司不服原审法院的上述民事判决，向本院提起上诉称：1.上诉人与被上诉人王姝娉没有签书面劳动合同，也不存在事实劳动关系，被上诉人王姝娉纯属梁巨干个人雇请。\n上诉人单位先前位于涟源市水洞底镇，后来搬迁至娄底市经济技术开发区，处于筹建状态，未正式投入生产经营，筹建阶段一些零碎事情需要有人帮忙，梁巨干遂雇请王姝娉来帮忙做事，故属于个人雇请。\n2.被上诉人王姝娉是娄底贝尔科技有限公司的员工，虽然娄底贝尔科技有限公司目前处于停产状态，但与被上诉人王姝娉的劳动合同尚未解除，故其劳动关系仍然在娄底贝尔科技有限公司。\n综上，请求二审法院撤销原判，改判驳回被上诉人的诉讼请求。\n二审被上诉人辩称被上诉人王姝娉答辩称：被上诉人王姝娉与上诉人湖南巨峰科技实业有限公司存在劳动关系是客观事实，原审判决是客观公正的，请求二审法院维持原判。\n本院查明二审经审查，确认一审判决所查明的案件事实。\n",
    "劳动起始时间": "2014年12月1日，被告王姝聘经人介绍，到原告湖南巨峰公司从事销售工作，并协助人事主管刘力做人事工作。",
    "有无书面合同": "无",
    "回顾一审法院的认定理由": "被告王姝聘于2014年12月1日经介绍到原告处从事销售工作，并协助人事主管刘力做人事工作，每天工作8小时，每周休息1天，接受人事主管刘力的管理，参与原告的手工考勤，由原告发放工资，虽然原告与被告未签订书面劳动合同，但双方自用工之日起成立事实劳动关系。",
    "回顾一审法院的裁判依据": "依照《关于确立劳动关系有关事项的通知》（劳社部发【2005】12号）第一条、第二条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为：《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条规定：“企业停薪留职人员、未达到法定退休年龄的内退人员、下岗待岗人员以及企业经营性停产放长假人员，因与新的用人单位发生用工争议，依法向人民法院提起诉讼的，人民法院应当按劳动关系处理。”\n被上诉人王姝娉原系娄底贝尔科技有限公司员工，但因娄底贝尔科技有限公司已处于停产状态，被上诉人王姝娉遂于2014年12月1日经人介绍到上诉人湖南巨峰科技实业有限公司从事销售和人事工作，接受上诉人湖南巨峰科技实业有限公司的考勤制度管理，且上诉人湖南巨峰科技实业有限公司是经工商登记注册的企业，具有用工主体资格，故原审法院参照《关于确立劳动关系有关事项的通知》（劳社部发【2005】12号）第一条、第二条之规定认定被上诉人王姝娉与上诉人湖南巨峰科技实业有限公司成立劳动关系并无不当。\n综上，原审判决认定事实清楚，适用法律正确，处理得当，本院应予维持。\n",
    "审理法院的认定理由": "被上诉人王姝娉原系娄底贝尔科技有限公司员工，但因娄底贝尔科技有限公司已处于停产状态，被上诉人王姝娉遂于2014年12月1日经人介绍到上诉人湖南巨峰科技实业有限公司从事销售和人事工作，接受上诉人湖南巨峰科技实业有限公司的考勤制度管理，且上诉人湖南巨峰科技实业有限公司是经工商登记注册的企业，具有用工主体资格，故原审法院参照《关于确立劳动关系有关事项的通知》（劳社部发【2005】12号）第一条、第二条之规定认定被上诉人王姝娉与上诉人湖南巨峰科技实业有限公司成立劳动关系并无不当。",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条规定：“企业停薪留职人员、未达到法定退休年龄的内退人员、下岗待岗人员以及企业经营性停产放长假人员，因与新的用人单位发生用工争议，依法向人民法院提起诉讼的，人民法院应当按劳动关系处理。”",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判决。\n二审诉讼费10元，依法予以免收。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长曾兴审判员肖卫江代理审判员刘聪二〇一六年九月二十三日代理书记员李亭攸",
    "审结时间": "二〇一六年九月二十三日",
    "审理法官": "审判长曾兴审判员肖卫江代理审判员刘聪"
}