{
    "案件基本信息": "海口市美兰区灵山镇卫生院与吴爱梅劳动争议纠纷上诉案海口市美兰区灵山镇卫生院与吴爱梅劳动争议纠纷上诉案海南省海口市中级人民法院民事判决书(2012)海中法民一终字第967号当事人上诉人（原审被告）海口市美兰区灵山镇卫生院。\n法定代表人陈杰，该院院长。\n委托代理人赖星，海南大弘律师事务所律师。\n被上诉人（原审原告）吴爱梅。\n委托代理人陈毅文，海口大江山法律事务所法律工作者。\n审理经过上诉人海口市美兰区灵山镇卫生院（以下简称灵山镇卫生院）因与被上诉人吴爱梅劳动争议纠纷一案不服海口市美兰区人民法院于2012年6月8日作出的（2012）美民一初字第609号民事判决书，向本院提起上诉。\n本院立案受理后，依法组成合议庭，对案件进行了审理。\n经合议庭评议，本案现已审理终结。\n",
    "案名": "海口市美兰区灵山镇卫生院与吴爱梅劳动争议纠纷",
    "审理法院": "海南省海口市中级人民法院",
    "案号": "民事判决书(2012)海中法民一终字第967号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院审理查明:吴爱梅从1980年6月至2006年3月在灵山镇卫生院新市分院当清洁工，双方没有签订劳动合同，灵山镇卫生院也未为吴爱梅缴纳过社会保险。\n吴爱梅于1998年11月达到法定退休年龄后，没有享受到社会保险养老退休金待遇，其知道自己权利被侵害，于是吴爱梅自达到退休年龄每年都要求灵山镇卫生院为其补办社保，2011年10月10日，灵山镇卫生院向吴爱梅作出书面回复。\n经多次要求灵山镇卫生院补办社保无果，2012年3月12日吴爱梅向海口市美兰区劳动争议仲裁委员会申请仲裁，请求裁决支持其仲裁请求，同日该委作出不予受理通知书。\n吴爱梅对此不服，遂向原审法院提起诉讼，请求判决1、确认吴爱梅、灵山镇卫生院自1980年至2006年2月存在劳动关系；2、灵山镇卫生院支付养老金损失赔偿金127800元。\n一审法院认为原审法院认为，用人单位自用工之日起即与劳动者建立劳动关系，吴爱梅在灵山镇卫生院工作期间，双方虽未签订书面劳动合同，但自1980年6月至1998年11月吴爱梅达到法定退休年龄止一直存在事实劳动关系，故应认定上述期间，双方存在事实劳动关系。\n灵山镇卫生院作为用人单位应当依法为劳动者缴纳社会保险费用，但灵山镇卫生院从未为吴爱梅缴纳社会保险费用，导致吴爱梅达到退休年龄后，一直未能享受社会保险养老金待遇，侵害了吴爱梅的合法权益，故灵山镇卫生院应当承担相应的民事责任。\n吴爱梅请求灵山镇卫生院支付养老金损失，符合法律规定，原审法院予以支持。\n关于吴爱梅养老金损失数额可依照《海南省城镇从业人员基本养老保险条例实施细则》规定，计算年限从吴爱梅达到退休年龄50周岁至其年满75周岁止共25年，计算标准可参照海口市低保标准390元/月计付，即吴爱梅养老金损失额为390元×12月×25年＝117000元。\n另外，吴爱梅达到法定退休年龄后，一直要求灵山镇卫生院为其办理社会保险，吴爱梅主张权利处于持续过程中，依据最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（二）》第十三条第一款规定，应当认定吴爱梅申请仲裁期间属于中断情形，故灵山镇卫生院关于仲裁申请超过时效之意见，原审法院不予采纳。\n综上，依照《中华人民共和国劳动合同法》第七条、《海南省城镇从业人员基本养老保险条例实施细则》第十七条的规定，判决如下：一、吴爱梅与灵山镇卫生院自1980年6月至1998年11月期间存在事实劳动关系；二、灵山镇卫生院于本判决生效之日起二十日内，向吴爱梅支付养老金损失款人民币117000元。\n案件受理费人民币10元由灵山镇卫生院负担。\n二审上诉人诉称灵山镇卫生院上诉称：吴爱梅的仲裁申请超过时效，原审判决认定事实错误，适用法律不当。\n原审认定事实错误。\n1998年11月14日，吴爱梅即已达到50周岁的法定退休年龄，依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，\"用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"那么，灵山镇卫生院与吴爱梅存在劳动关系的时间仅为1980年至1998年11月14日,之后双方仅存在劳务关系。\n而吴爱梅于2012年2月27日提出仲裁申请，要求确认劳动关系，已远远超过1年的仲裁时效，原审判决认定吴爱梅存在中断情形，认定事实错误。\n吴爱梅自从1980年开始进入工作海口市美兰区灵山镇卫生院新市分院工作，1998年时达到法定退休年龄。\n原审判决依据《海南城镇从业人员基本养老保险条例实施细则》要求灵山镇卫生院赔偿养老金损失。\n可是，吴爱梅属于农村户籍，不属于《海南城镇从业人员基本养老保险条例实施细则》调整的范围。\n原审判决适用法律错误。\n综上，灵山镇卫生院上诉请求1、依法撤销海南省海口市美兰区人民法院（2012）美民二初字第609号民事判决第二项；2、依法驳回吴爱梅的第二项诉讼请求；3、本案全部相关诉讼费用由吴爱梅承担。\n二审被上诉人辩称吴爱梅答辩称：原审判决认定事实清楚，适用法律正确。\n灵山镇卫生院上诉称\"原审认定事实错误\"无任何事实根据和法律依据。\n灵山镇卫生院认为吴爱梅1998年11月14日已达到法定退休年龄50周岁，双方劳动关系应于1998年11月14日终止。\n这种观点是错误的。\n没有任何法律条文规定只要达到法定退休年龄劳动关系就必然终止。\n相反，《中华人民共和国劳动合同法》第44条第二项明文规定，只有劳动者达到法定退休年龄并开始依法享受基本养老保险待遇后，劳动者与原用人单位的劳动关系才解除。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释三》第七条也明确规定，用人单位与已经依法享受养老保险待遇或领取退休金的人员发生劳动争议按劳务关系处理。\n反之，若劳动者未依法享受养老保险待遇的则仍按劳动关系处理。\n吴爱梅自1980年便开始在灵山镇卫生院工作，虽然1998年11月14日达到法定退休年龄，但灵山镇卫生院不仅之前从未为吴爱梅缴交社会保险费，即便到吴爱梅已达到50周岁即1998年11月14日，灵山镇卫生院仍然要求吴爱梅继续在原岗位上工作，并向吴爱梅承诺说一直做到吴爱梅不做的时候，医院会给吴爱梅补办退休养老相关手续。\n吴爱梅按灵山镇卫生院的要求和承诺，一直工作到2006年3月被灵山镇卫生院口头辞退为止。\n依据上述法条及司法解释的规定，吴爱梅与灵山镇卫生院的劳动关系应在2006年3月终止，吴爱梅自1998年11月开始，直到2012年2月向海口市美兰区劳动争议仲裁委员会提起仲裁申请前，一直都要求灵山镇卫生院为吴爱梅缴交社保费并及时补办退休养老手续。\n灵山镇卫生院向吴爱梅出具的证明也充分体现这一过程的真实性，因此，灵山镇卫生院诉称\"原审认定事实错误\"是没有任何事实根据和法律依据的。\n灵山镇卫生院认为吴爱梅是农村户籍，不属于《海南省城镇从业人员基本养老保险条例实施细则》调整的范围，这种观念更是错误的。\n事实上海南省所有企业单位和事业单位都依法为本单位职工缴交社会保险费，绝不存在只为有城镇户籍的职工缴交社会保险费，而不为农村户籍的职工缴交社会保险费这种情况。\n因此，灵山镇卫生院认为吴爱梅属农村户籍不受《海南省城镇从业人员基本养老保险条例实施细则》调整，并据此上诉称\"原审适用法律错误\"没有任何事实根据和法律依据。\n原审庭审中，吴爱梅向法庭出具的一份证据是海口市中级人民法院（2011）海中法民一终字第1698号民事判决，该判决审理的劳动争议案件与吴爱梅和灵山镇卫生院劳动争议案件性质完全一样，市中院的判决支持劳动者要求用人单位支付养老金损失赔偿金的诉求，因此，原审判决支持吴爱梅要求灵山镇卫生院支付养老金损失赔偿的诉求是正确的。\n二审期间双方没有提交新的证据。\n二审经查明：2012年3月12日，吴爱梅向海口市美兰区劳动争议仲裁委员会申请仲裁，请求：一、裁决确认吴爱梅与灵山镇卫生院1980年至2006年2月期间存在劳动关系；二、裁决灵山镇卫生院向吴爱梅支付养老金损失127800元。\n2012年3月12日海口市美兰区劳动争议仲裁委员会以劳动争议已超过仲裁时效为由作出不予受理通知书。\n本院查明二审查明其他事实与一审查明事实基本一致。\n",
    "劳动起始时间": "吴爱梅从1980年6月至2006年3月在灵山镇卫生院新市分院当清洁工，",
    "劳动结束时间": "吴爱梅按灵山镇卫生院的要求和承诺，一直工作到2006年3月被灵山镇卫生院口头辞退为止。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2012年3月12日海口市美兰区劳动争议仲裁委员会以劳动争议已超过仲裁时效为由作出不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "用人单位自用工之日起即与劳动者建立劳动关系，吴爱梅在灵山镇卫生院工作期间，双方虽未签订书面劳动合同，但自1980年6月至1998年11月吴爱梅达到法定退休年龄止一直存在事实劳动关系，故应认定上述期间，双方存在事实劳动关系。\n灵山镇卫生院作为用人单位应当依法为劳动者缴纳社会保险费用，但灵山镇卫生院从未为吴爱梅缴纳社会保险费用，导致吴爱梅达到退休年龄后，一直未能享受社会保险养老金待遇，侵害了吴爱梅的合法权益，故灵山镇卫生院应当承担相应的民事责任。",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、《海南省城镇从业人员基本养老保险条例实施细则》第十七条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，关于本案是否存在仲裁期间中断的情形问题。\n灵山镇卫生院2012年4月1日出具的证明书载明：吴爱梅在达到退休年龄后每年都要求灵山镇卫生院为其补办社保手续。\n灵山镇卫生院的证明书证明吴爱梅主张权利处于持续过程中，原审法院认定吴爱梅申请仲裁期间存在中断情形正确，本院予以维持。\n灵山镇卫生院关于吴爱梅提出仲裁申请超过一年仲裁时效的上诉理由缺乏事实依据，本院不予支持。\n依照法律规定，用人单位应当依法为劳动者缴纳社会保险费用，但灵山镇卫生院从未为吴爱梅缴纳社会保险费用，导致吴爱梅达到退休年龄后未能享受养老金待遇，应承担相应的民事责任。\n灵山镇卫生院关于吴爱梅属于农村户籍，不适用《海南城镇从业人员基本养老保险条例实施细则》的上诉理由缺乏法律依据，本院不予支持。\n综上，原审法院认定事实清楚，适用法律正确，程序合法，应予维持。\n",
    "审理法院的认定理由": "依照法律规定，用人单位应当依法为劳动者缴纳社会保险费用，但灵山镇卫生院从未为吴爱梅缴纳社会保险费用，导致吴爱梅达到退休年龄后未能享受养老金待遇，应承担相应的民事责任。",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百五十三条第一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由海口市美兰区灵山镇卫生院负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长 李必雄代理审判员 陈铭代理审判员 王春芬 二Ｏ一二年十二月八日书记员 沈兰",
    "审结时间": "二Ｏ一二年十二月八日",
    "审理法官": "审判长 李必雄代理审判员 陈铭代理审判员 王春芬"
}