{
    "案件基本信息": "滕州市翔宇物业管理公司、张秋洽确认劳动关系纠纷二审民事判决书滕州市翔宇物业管理公司、张秋洽确认劳动关系纠纷二审民事判决书山东省枣庄市中级人民法院民事判决书(2019)鲁04民终363号当事人上诉人（原审被告）：滕州市翔宇物业管理公司，住所地山东省滕州市大同路大同天下鲁班里商业西50米。\n法定代表人：张惠，执行董事。\n委托诉讼代理人：夏青，刘建甫，山东光复律师事务所律师。\n被上诉人（原审原告）：张秋洽。\n委托诉讼代理人：杨波，郭伟，山东滕国律师事务所律师。\n审理经过上诉人滕州市翔宇物业管理有限公司（以下简称翔宇公司）因与被上诉人张秋洽确认劳动关系纠纷一案，不服山东省滕州市人民法院（2018）鲁0481民初5096号民事判决，向本院提起上诉。\n本院于2019年2月23日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "滕州市翔宇物业管理公司、张秋洽确认劳动关系纠纷",
    "审理法院": "山东省枣庄市中级人民法院",
    "案号": "民事判决书(2019)鲁04民终363号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称翔宇公司上诉请求：1.请求二审法院查明事实，改判支持翔宇公司一审诉请或发回重审；2.本案一、二审诉讼费用由张秋洽承担。\n事实和理由：一、原判决认定事实错误、证据不足。\n1.张秋洽提供的证据并不能作为认定劳动关系存在的依据。\n张秋洽在案件审理中提供的陈述、银行卡交易明细，并非认定劳动关系的必要条件。\n劳务关系与劳动关系最主要的区别在于，与用人单位之间是否是平等的民事主体关系，而不能简单的依照工资发放记录就确定当事人之间的关系属于劳动关系，劳务关系也可以就某种特定服务约定合适的工资发放方式。\n2.张秋洽作为确认劳动关系存在的一方当事人并未完成法定的举证责任。\n在本案一审审理中，张秋洽提供的仲裁决定书中明确依据《国务院关于工人退休、退职的暂行办法》（国发【1978】104号）和《中华人民共和国劳动争议调解仲裁法》第二条之规定，确认张秋洽的仲裁申请不属于受理范围，民事裁定书也对张秋洽申请确认劳动关系的诉讼作出了驳回起诉的裁定。\n以上两份证据不能认定当事人之间属于劳动关系。\n根据《中华人民共和国劳动争议调解仲裁法》第六条之规定，劳动争议发生后，主张存在劳动关系的当事人一方应对劳动关系建立的事实承担举证责任。\n本案中张秋洽作为主张劳动关系存在的一方，其所提交的证据并不能确定其与翔宇公司之间存在劳动关系，并未完成法定的举证责任，一审法院以此认定当事人之间存在劳动关系是不正确的。\n二、一审认定张秋洽起诉未超过法定期间错误。\n根据《中华人民共和国劳动争议调解仲裁法》第五十条之规定，当事人对仲裁裁决不服的，可以自收到仲裁裁决书之日起十五日内向人民法院提起诉讼；期满不起诉的，裁决书发生法律效力。\n本案中，张秋洽在接到仲裁裁决书后不服裁决书决定向滕州市人民法院起诉，人民法院作出(2018)鲁0481民初4180号裁定书，驳回当事人起诉，此后张秋洽再次依据仲裁裁决书向滕州市人民法院提起诉讼，该起诉时间早已超过法律规定的不服仲裁裁决十五日内提起诉讼的法律规定。\n原审法院认为张秋洽在法定期间内提出过诉讼，虽然被驳回但再次起诉的行为并未超过法定期间，但该驳回起诉的案件系2018年7月26日立案，2018年8月28日作出裁定，其间已经过一月有余，翔宇公司认为，法律规定的十五日诉讼时效是除斥期间，不适用诉讼时效关于中断、中止、延长的规定，一审法院认定原审诉讼未过法定期间，没有法律依据。\n仲裁裁决作出后，当事人在不服裁决时应及时诉讼。\n不能因为当事人对诉讼结果的不满重新起诉，而以此中断法定期间的计算。\n于此无异于毫无依据的给与当事人重复诉讼的权利。\n法律赋予当事人合法、公平的行使自己的诉讼权利，即要求当事人不能滥用权利也要求当事人要审慎、郑重的行使自己的合法权利。\n不能因张秋洽自身原因、自身过错，而超越法律规定。\n因此，原审法院认定张秋洽未超过法定期间诉讼的事实系属错误。\n三、原判决适用法律错误。\n一审审理依照《中华人民共和国劳动法》第四十四条第二项、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的答复》（[2015]民一他字第6号）、《最高人民法院关于审理劳动争议案件适用法律若干问题解释（三）》第七条确定张秋洽符合劳动关系主体资格的事实，是错误的。\n上述法律规定均是确定达到或者超过法定年龄后劳动者与用人单位之间形成的关系是否应继续认定为劳动关系，其前提是当事人之间存在劳动合同关系或劳动合同已经届满，但本案中张秋洽与翔宇公司之间的法律关系不是劳动关系，系劳务关系，适用上述法律规定的前提并不存在，且解释三的第七条只规定适用劳务关系处理的标准，并未规定未达到该标准即以劳动关系认定事实，一审法院适用此规定认定张秋洽具有劳动关系主体资格显然不正确。\n综上所述，原判决认定事实错误、证据不足，适用法律错误。\n二审被上诉人辩称张秋洽辩称，一审判决对事实认定清楚，适用法律正确，请求二审法院依法维持原判，驳回翔宇公司的上诉请求。\n原告诉称张秋洽向一审法院起诉请求：确认与翔宇公司存在劳动关系。\n一审法院查明一审法院认定事实：2012年1月，张秋洽到翔宇公司从事保洁工作，翔宇公司按月发放工资，双方未签订书面劳动合同。\n2017年10月17日，张秋洽在工作中桡骨骨折，随后被送至滕州市工人医院进行治疗。\n之后，张秋洽未再去翔宇公司工作。\n张秋洽要求翔宇公司给予工伤保险待遇未果，遂于2018年7月17日向滕州仲裁委申请仲裁。\n该委于次日作出滕劳人仲案决字[2018]第96号仲裁决定书：对张秋洽的申诉，本委不予受理。\n张秋洽不服该决定书，遂于7月26日诉至一审法院，诉求解除与翔宇公司的劳动合同并判令翔宇公司支付医疗费等费用140049.83元。\n一审法院于8月28日作出（2018）鲁0481民初4180号民事裁定：驳回张秋洽的起诉。\n张秋洽遂于9月3日已请求确认与翔宇公司存在劳动关系为由，再次诉至一审法院。\n翔宇公司对其与张秋洽仅存在劳务关系并不存在劳动关系的抗辩主张未能提交考勤表及工资发放花名册予以证明。\n另查：张秋洽未参加滕州市城镇职工社会保险。\n一审法院认为一审法院认为，本案的焦点问题是用人单位招用超过法定退休年龄未享受养老保险待遇或领取退休金的人员，双方发生用工争议的，是按劳动关系处理还是按劳务关系处理？\n如按劳动关系处理，劳动者享有最低工资、工作时间、休息休假、未签订劳动合同的双倍工资等一系列劳动法上的权利。\n如按劳务关系处理，则不能享有劳动法规定的相关权利。\n根据《中华人民共和国劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的”之规定，劳动关系兼具人身性和财产性。\n劳动者享受养老保险待遇或领取退休金的前提是其在原用人单位已经长期稳定地工作多年，具备了从原用人单位退休或者享受养老待遇的相应条件，退休人员的养老、医疗保险等各项福利享受直至死亡，与原单位的人身关系不因退休而改变。\n通过缴纳职工养老保险将用人单位的责任转移给了社会，此种关系的存在排除了劳动者再与其他单位建立劳动关系的可能性和必要性。\n因此，已经享受养老保险待遇或领取退休金的人员与用人单位之间的争议应按劳务关系处理。\n反之，未享受养老保险待遇或领取退休金的人员，在其与用人单位之间建立的关系符合劳动关系的特征时，应按照劳动关系处理。\n因此，应将是否已经享受养老保险待遇或领取退休金作为衡量是否具有劳动关系的依据，而不能简单地以是否超过法定退休年龄为标准。\n对于已经依法享受养老保险待遇或领取退休金的人员，不管其是否达到法定退休年龄，其继续或重新就业的，其与用人单位之间应按劳务关系处理；未享受养老保险待遇或领取退休金的人员，即使其超过法定退休年龄，只要其与用人单位之间的关系符合劳动关系的法律特征，则应按照劳动关系处理。\n其与其他劳动者一样享有最低工资、工作时间、休息休假、未签劳动合同的双倍工资等一系列劳动法上的权利。\n当然，超过法定退休年龄的劳动者与其他劳动者的权利也存在一定的差别，如基于目前相关法律的规定，用人单位无法为超龄劳动者办理养老、医疗、工伤等社会保险手续。\n因此，审判实践中不能因用人单位未尽上述义务而判令用人单位承担责任。\n根据《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”之规定，由于我国法律仅对劳动者的年龄下限作了禁止性规定，对上限并无禁止性规定。\n在劳动者达到法定退休年龄时，劳动者和用人单位都有终止劳动合同的权利。\n既可协议终止，也可单方终止，但均需为劳动者办理退休手续。\n但这并非禁止达到法定退休年龄的劳动者继续从事劳动，也不意味着用人单位与已达退休年龄的劳动者之间形成的劳动关系在劳动者达到退休年龄时就自动终止。\n因而法律并没有规定劳动关系中劳动者一方的年龄不得高于法定退休年龄，只要未违反法律禁止性规定的有劳动能力的人员，均能成为劳动关系中的劳动者。\n在劳动者达到法定退休年龄时，依法享有养老保险金或退休金的权利，用人单位和国家应当为其提供这种保障，但用人单位没有按规定为劳动者办理退休手续，劳动者的生活无法得到法律保障时，用人单位继续聘用这些人员，二者之间的用工关系应为劳动关系并非劳务关系。\n因而达到法定退休年龄的劳动者仍可成为劳动关系中的劳动者。\n这亦与最高人民法院民一庭于2015年9月30日作出的《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的答复》（[2015]民一他字第6号）相一致。\n该答复内容为“对于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准”。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”之规定，本案张秋洽系从未参加城镇职工社会保险的居民，虽然其于2017年4月3日在翔宇公司工作时已超过女职工的法定退休年龄50周岁，但其未能享受养老保险待遇，因而其与用人单位即本案被告翔宇公司发生用工争议，依法向人民法院提起诉讼的，人民法院应当按劳动关系处理。\n故对张秋洽符合劳动关系主体资格这一事实予以确认。\n劳动关系是指用人单位招用劳动者成为其成员，劳动者在用人单位的管理下，提供由用人单位支付报酬的劳动而产生的权利义务关系。\n其本质是依附性，体现在人身依附性和业务依附性两个方面。\n劳动者是符合劳动法规定的条件参加劳动，并以劳动报酬为主要生活来源的人。\n劳动者的合法权益受法律保护。\n用工单位自用工之日起即与劳动者建立劳动关系。\n劳动关系属于实践性社会关系而非诺成性社会关系，应以用工的实践行为而非书面或口头用工合意为劳动关系成立的标志。\n依据相关规定，用人单位招用劳动者未订立书面劳动合同，判断劳动关系成立应从以下几个方面进行审查：一、实体审查。\n根据劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条的规定，用人单位招用劳动者未订立书面劳动合同的，判断劳动关系成立与否应审查是否符合以下三方面条件：⑴、用人单位和劳动者符合法律、法规规定的主体资格；⑵、用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者接受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；⑶、劳动者提供的劳动是用人单位业务的组成部分。\n二、证据审查。\n根据劳动和社会保障部上述通知第二条的规定，用人单位未与劳动者订立劳动合同，认定双方存在劳动关系时可参照下列凭证：⑴工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险费的记录；⑵用人单位向劳动者发放的“工作证”、“服务证”等能够证明身份的证件；⑶劳动者填写的用人单位招工招聘“登记表”、“报名表”等招用记录；⑷考勤表；⑸其他劳动者的证言等。\n具体到本案，张秋洽与翔宇公司均符合法律、法规规定的劳动关系主体资格，张秋洽的工作由被告翔宇公司安排管理，张秋洽的劳动报酬也由其支付，张秋洽提供的劳动是翔宇公司业务的组成部分，因而张秋洽与翔宇公司虽未签订书面劳动合同，但存在事实劳动关系。\n翔宇公司对其与张秋洽仅存在劳务关系并不存在劳动关系的抗辩主张未能提交由其掌握的考勤表及工资发放花名册予以证明，且张秋洽亦予以否认，根据《最高人民法院关于民事诉讼证据的若干规定》第二条“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。\n没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果”之规定，因而应承担对其不利的诉讼后果。\n故对张秋洽与翔宇公司存在事实劳动关系这一事实予以确认。\n由于张秋洽在收到仲裁决定书后的15日内向一审法院提起诉讼，虽被一审法院以（2018）鲁0481民初4180号民事裁定予以驳回，但之后其又以确认与被告翔宇公司存在劳动关系为由诉至一审法院，因而张秋洽的起诉并未超过法定期限。\n因而翔宇公司辩称张秋洽的起诉已超过15日法定期间与事实不符，不予采信。\n综上所述，由于张秋洽在起诉状中已自认2012年到翔宇公司从事保洁工作，因而依诚实信用原则（禁反言原则），张秋洽应受其自认的约束，故张秋洽诉求确认自2012年1月至2017年10月与翔宇公司存在事实劳动关系，事实清楚，证据充分，符合法律规定，予以支持。\n翔宇公司辩称与张秋洽仅存在劳务关系并不存在事实劳动关系且其起诉已超过15日的法定期间未有事实依据和法律依据，不予采信。\n依照《中华人民共和国劳动法》第十六条，《中华人民共和国劳动合同法》第七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第一条第二项，《中华人民共和国民事诉讼法》第十三条、第六十四条，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十二条之规定，判决：原告张秋洽与被告滕州市翔宇物业管理有限公司自2012年1月至2017年10月存在事实劳动关系。\n案件受理费10元，减半收取计5元，由被告滕州市翔宇物业管理有限公司负担。\n二审中，当事人没有提交新证据。\n本院查明本院对一审查明的事实依法予以确认。",
    "劳动起始时间": "2012年1月，张秋洽到翔宇公司从事保洁工作，翔宇公司按月发放工资，双方未签订书面劳动合同。\n",
    "劳动结束时间": "2017年10月17日，张秋洽在工作中桡骨骨折，随后被送至滕州市工人医院进行治疗。",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "在劳动者达到法定退休年龄时，劳动者和用人单位都有终止劳动合同的权利。\n既可协议终止，也可单方终止，但均需为劳动者办理退休手续。\n但这并非禁止达到法定退休年龄的劳动者继续从事劳动，也不意味着用人单位与已达退休年龄的劳动者之间形成的劳动关系在劳动者达到退休年龄时就自动终止。\n因而法律并没有规定劳动关系中劳动者一方的年龄不得高于法定退休年龄，只要未违反法律禁止性规定的有劳动能力的人员，均能成为劳动关系中的劳动者。\n在劳动者达到法定退休年龄时，依法享有养老保险金或退休金的权利，用人单位和国家应当为其提供这种保障，但用人单位没有按规定为劳动者办理退休手续，劳动者的生活无法得到法律保障时，用人单位继续聘用这些人员，二者之间的用工关系应为劳动关系并非劳务关系。 劳动者享受养老保险待遇或领取退休金的前提是其在原用人单位已经长期稳定地工作多年，具备了从原用人单位退休或者享受养老待遇的相应条件，退休人员的养老、医疗保险等各项福利享受直至死亡，与原单位的人身关系不因退休而改变。\n通过缴纳职工养老保险将用人单位的责任转移给了社会，此种关系的存在排除了劳动者再与其他单位建立劳动关系的可能性和必要性。\n因此，已经享受养老保险待遇或领取退休金的人员与用人单位之间的争议应按劳务关系处理。\n反之，未享受养老保险待遇或领取退休金的人员，在其与用人单位之间建立的关系符合劳动关系的特征时，应按照劳动关系处理。\n因此，应将是否已经享受养老保险待遇或领取退休金作为衡量是否具有劳动关系的依据，而不能简单地以是否超过法定退休年龄为标准。",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止” 最高人民法院民一庭于2015年9月30日作出的《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的答复》（[2015]民一他字第6号）相一致。\n该答复内容为“对于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准”。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”之规定， 《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第十六条，《中华人民共和国劳动合同法》第七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第一条第二项，《中华人民共和国民事诉讼法》第十三条、第六十四条，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十二条之规定",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，《最高人民法院关于适用的解释》第九十条规定：“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。\n在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。”\n本案中，张秋洽与翔宇公司均符合法律、法规规定的劳动关系主体资格，翔宇公司对其与张秋洽仅存在劳务关系并不存在劳动关系的抗辩主张未能提交由其掌握的考勤表及工资发放花名册予以证明，根据张秋洽一审提供的银行交易流水明细清单、工作服并结合当事人陈述，能够认定张秋洽与翔宇公司存在事实劳动关，一审法院认定并无不当，翔宇公司主张其与张秋洽之间系劳务关系的理由不能成立，本院不予支持。\n张秋洽在收到仲裁决定书后的15日内向一审法院已经提起诉讼，翔宇公司主张张秋洽的起诉已超过15日法定期间与事实不符，其主张不能成立，本院不予采信。\n综上所述，翔宇公司的上诉请求不能成立，应不予支持；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，张秋洽与翔宇公司均符合法律、法规规定的劳动关系主体资格，翔宇公司对其与张秋洽仅存在劳务关系并不存在劳动关系的抗辩主张未能提交由其掌握的考勤表及工资发放花名册予以证明，根据张秋洽一审提供的银行交易流水明细清单、工作服并结合当事人陈述，能够认定张秋洽与翔宇公司存在事实劳动关，一审法院认定并无不当，翔宇公司主张其与张秋洽之间系劳务关系的理由不能成立，本院不予支持。",
    "审理法院的认定依据": "《最高人民法院关于适用的解释》第九十条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人滕州市翔宇物业管理公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长崔兆军审判员朱海燕审判员李帅二〇一九年三月二十九日书记员马馥君",
    "审结时间": "二〇一九年三月二十九日",
    "审理法官": "审判长崔兆军审判员朱海燕审判员李帅"
}