{
    "案件基本信息": "广西世纪飞龙集团平吉制糖有限责任公司与林进才确认劳动关系纠纷上诉案广西世纪飞龙集团平吉制糖有限责任公司与林进才确认劳动关系纠纷上诉案广西壮族自治区钦州市中级人民法院民事判决书(2014)钦民三终字第102号当事人上诉人（一审被告）广西世纪飞龙集团平吉制糖有限责任公司。\n法定代表人龙云飞，董事长。\n委托代理人李辉民，广西广合律师事务所律师。\n被上诉人（一审原告）林进才。\n委托代理人利文芹，钦州市钦北区法律援助中心律师。\n审理经过上诉人广西世纪飞龙集团平吉制糖有限责任公司（以下简称平吉制糖公司）因确认劳动关系纠纷一案，不服钦州市钦北区人民法院（2013）钦北民初字第1679号民事判决，向本院提起上诉。\n本院于2014年4月25日受理后，依法组成由审判员陈明华担任审判长，代理审判员王英佑和代理审判员黄煜参加的合议庭，于2014年5月16日公开开庭审理了本案。\n书记员香泳玲担任记录。\n上诉人平吉制糖公司的委托代理人李辉民、被上诉人林进才及委托代理人利文芹到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "广西世纪飞龙集团平吉制糖有限责任公司与林进才确认劳动关系纠纷",
    "审理法院": "广西壮族自治区钦州市中级人民法院",
    "案号": "民事判决书(2014)钦民三终字第102号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明一审法院审理查明，2003年10月21日，被告前身广西钦州市联丰制糖有限公司（以下简称联丰制糖公司）聘用原告为甘蔗专管员，双方签订《甘蔗专管员聘用合同书》，合同约定，被告前身联丰制糖公司按榨季期间和闲季期间向原告支付劳动报酬，工资采取基本工资＋奖励工资的形式，榨季期间工资为每月450元（全部包干），从11月1日计起至榨季结束后延一个月，其余时间定为闲季工资每月150元（全部包干），被告不负责原告的医疗费及社会统筹、养老等，原告服从公司领导，遵守公司管理制度和劳动纪律，按照《甘蔗专管员的管理办法》实施工作……\n合同签订后，原告依约履行甘蔗专管员职责，接受被告工作安排，从事组织群众种甘蔗、发放种甘蔗肥料、管理蔗场、修路、招聘车辆、抽签排号、砍甘蔗、安排车辆拉运甘蔗等工作，在被告处连续工作10年，2013年12月3日，被告口头辞退原告。\n另查明，2009年3月24日，广西钦州市联丰制糖有限公司变更为广西世纪飞龙集团平吉制糖有限责任公司。\n原告于2013年11月22日向一审法院起诉，要求确认原、被告之间的劳动关系，并由被告为原告缴纳社会基本养老保险。\n一审法院认为一审法院审理认为，劳动法所称的劳动关系，是指机关、企业、事业、社会团体、个体经济组织（统称用人单位）与劳动者之间，依照劳动法的规定，签订劳动合同，是劳动者成为用人单位的成员，接受用人单位的管理，从事用人单位指定的工作，并获取劳动报酬和劳动所产生的法律关系。\n原告自2003年10月21日至2013年12月3日被被告聘请为甘蔗专管员，接受被告安排工作，工作过程受被告管理，并服从被告的领导，遵守被告制定的管理制度和劳动纪律。\n被告辩称被告单位是制糖企业，本身不种甘蔗，原告提供的劳动不是被告业务组成部分，且原告不在被告公司上班，没有工作时间约束，公司的规章制度对其没有约束力为由，否认与原告存在劳动关系。\n经查，原告不到被告单位上班是因为被告没有为原告安排有办公场所，没有工作时间约束是基于原告工作性质的特殊性所决定的。\n被告辩称只安排原告的工作，不对其工作过程进行管理，但事实上，被告对原告的工作过程已进行管理，有《甘蔗管理员职责管理细则》予以印证。\n被告辩称发放给原告的劳动报酬是劳务费而不是工资，但没有提供证据予以证实，被告辩称原告不是单位员工，这种身份性质从之前国有企业一直延续至今没有改变，而否认双方之间存在劳动关系，被告称所有法律法规对合法权利的保护都有时效的规定，确认劳动关系和补缴社会基本养老保险费也不应例外，原告只能追索一年的权益。\n经查，原告自2013年10月起一直在被告单位工作至起诉时从未间断，被告辩称原告确认劳动关系受一年时效限制无理，对被告以上辩解意见，不予采信。\n原告请求确认与被告存在劳动关系，根据《中华人民共和国劳动合同法实施条例》第二十一条的规定，劳动者达到法定退休年龄的，劳动合同终止，由于原告起诉时，已超过法定退休年龄，一审法院对原、被告2003年10月21日至原告达到法定退休年龄期间的劳动关系予以确认，超过部分不予以支持。\n关于原告是否应当为被告缴纳工作期间的社会保险费的问题。\n依照《中华人民共和国劳动法》第七十三条规定，用人单位和劳动者必须依法参加社会保险、缴纳社会保险费。\n由此可见，用人单位为劳动者缴纳社会保险费是其法定义务。\n《中华人民共和国劳动法》第一百条和国务院《社会保险费征缴暂行条例》第二十六条规定，社会保险费的征缴是有关行政主管部门的法定职责。\n最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第一条的规定，明确了人民法院受理社会保险争议的范围，即劳动者以用人单位未为其办理社会保险手续，且社会保险经办机构不能补办导致其无法享受社会保险待遇为由，要求用人单位赔偿损失而发生争议的，属于人民法院受理范围。\n据此，除此之外的社会保险争议不属于人民法院受理劳动争议案件范围。\n因此，原告请求被告为其缴纳工作期间的社会基本养老保险，不属于人民法院受理劳动争议案件范围，不予审理，当事人可向劳动行政部门和有关主管部门申请解决。\n综上所述，对原、被告自2003年10月21日至2011年5月12日期间的劳动关系予以确认，2011年5月13日至2013年12月3日的劳动关系，因原告已超过法定退休年龄，不予确认。\n对于被告是否应为原告缴纳工作期间的社会保险费问题，不属于人民法院受理劳动争议案件范围，一审法院在本案中不予审理。\n依照《中华人民共和国劳动法》第七十三条、《中华人民共和国劳动合同法》第七条、《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国劳动法》第一百条、国务院《社会保险费征缴暂行条例》第二十六条规定、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第一条，判决：一、确认原告林进才与被告广西世纪飞龙集团平吉制糖有限责任公司自2003年10月21日至2011年5月12日存在劳动关系；二、驳回原告林进才其他诉讼请求。\n案件受理费10元，减半收取5元，由被告广西世纪飞龙集团平吉制糖有限公司负担。\n二审上诉人诉称上诉人平吉制糖公司不服一审判决，上诉称，一、被上诉人提交的证据不足以证明双方成立劳动关系；二、上诉人平吉制糖公司与被上诉人林进才签订的《甘蔗原料专项服务协议》第二条清楚约定：“乙方（被上诉人）非甲方（上诉人）员工，不受甲方劳动管理，不需遵守甲方规章制度、劳动纪律，……”，一审判决仍然认定双方成立劳动关系，是认定事实错误。\n3、被上诉人于1951年5月12日出生，2011年5月12日年满60周岁，无论此前是否成立劳动关系，此时劳动合同终止，确认劳动关系的仲裁时效开始计算，至2012年5月12日一年仲裁时效期满，被上诉人2013年10月第一次提出确认劳动关系，已超过仲裁时效。\n此后上诉人与被上诉人存在的是劳务承揽关系，双方存在其它关系并不能导致确认劳动关系的仲裁时效中止或中断。\n一审判决在超过仲裁时效后仍支持被上诉人的请求是适用法律错误。\n请求二审法院撤销原判，依法改判。\n二审被上诉人辩称被上诉人林进才在二审答辩认为，一、被上诉人林进才提交的证据和双方确认的事实已经足以证明双方成立劳动关系，原审法院依法确认双方存在劳动关系是正确的。\n二、上诉人平吉制糖公司所称的《甘蔗原料专项服务协议》是一份无效协议，不能抗辩双方所保持多年的劳动关系所确立的劳动权利义务关系的存在。\n三、上诉人平吉制糖公司所提出的超过仲裁时效说法没有任何事实和法律依据。\n被上诉人林进才年满60周岁时，被上诉人林进才与上诉人平吉制糖公司劳动合同还在存续期间，双方签订的合同未届满，劳动合同并没有终止，所以本案并不存在劳动仲裁时效已过的问题。\n本案的是确认之诉，解决的是当事人之间是否存在劳动法律关系，因此不适用时效制度。\n被上诉人林进才从2003年10月起一直在上诉人公司工作至今，期间从未间断，双方保持劳动关系至今，上诉人平吉制糖公司曾多次在会议上明确表示解决被上诉人养老保险问题，但至今上诉人就是不履行自己应尽的法定义务，本案不存在超过任何时效的问题。\n四、被上诉人林进才与上诉人的劳动关系应该从2003年10月至今存在劳动关系，并非是2011年5月12日自动终止。\n请求二审法院确认被上诉人林进才与上诉人平吉制糖公司从2003年10月至今存在劳动关系。\n综合诉辩双方的诉讼主张，本案争议的焦点是：一、被上诉人林进才与上诉人平吉制糖公司是否形成劳动关系；二、若被上诉人林进才与上诉人平吉制糖公司形成劳动关系，被上诉人林进才劳动关系应从何时算起至何时止；三、本案是否过了仲裁诉讼时效。\n本院查明本院经审理查明，与一审判决所查明的事实一致，本院予以确认。\n另查明，2013年5月23日，被上诉人林进才得知钦州市钦北区人力资源和社会保障局向企业下发了（北人社字（2013）42号）《关于用人单位依法参加社会保险的通知》时，才知道该通知要求用人单位自查现有职工（含临时工）是否按规定参加了基本养老、医疗、工伤、失业和生育保险。\n该通知同时要求用人单位如果未有参保，请务必在2013年8月31日前到钦州市钦北区社会保险事业局办理社会保险参保、登记、缴费。\n否则，由此产生后果由用人单位负责。\n在此情况下，被上诉人才与该公司其他甘蔗专管员就养老保险问题要求上诉人解决，因协商未果发生纠纷。\n被上诉人林进才与该公司其他甘蔗专管员于2013年11月13日向钦州市钦北区劳动人事争议仲裁委员会申请仲裁确认上诉人、被上诉人之间的劳动关系，并由上诉人为被上诉人缴纳社会基本养老保险。\n2013年11月14日钦州市钦北区劳动人事争议仲裁委员会作出不予受理案件通知书。\n上诉人于2013年12月3日口头辞退被上诉人林进才并终止双方聘用关系。\n",
    "出生时间": "被上诉人于1951年5月12日出生，",
    "劳动起始时间": "2003年10月21日，被告前身广西钦州市联丰制糖有限公司（以下简称联丰制糖公司）聘用原告为甘蔗专管员，",
    "劳动结束时间": "2013年12月3日，被告口头辞退原告。",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "原告自2003年10月21日至2013年12月3日被被告聘请为甘蔗专管员，接受被告安排工作，工作过程受被告管理，并服从被告的领导，遵守被告制定的管理制度和劳动纪律。\n被告辩称被告单位是制糖企业，本身不种甘蔗，原告提供的劳动不是被告业务组成部分，且原告不在被告公司上班，没有工作时间约束，公司的规章制度对其没有约束力为由，否认与原告存在劳动关系。\n经查，原告不到被告单位上班是因为被告没有为原告安排有办公场所，没有工作时间约束是基于原告工作性质的特殊性所决定的。\n被告辩称只安排原告的工作，不对其工作过程进行管理，但事实上，被告对原告的工作过程已进行管理，有《甘蔗管理员职责管理细则》予以印证。 由于原告起诉时，已超过法定退休年龄，一审法院对原、被告2003年10月21日至原告达到法定退休年龄期间的劳动关系予以确认，超过部分不予以支持。",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第七十三条、《中华人民共和国劳动合同法》第七条、《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国劳动法》第一百条、国务院《社会保险费征缴暂行条例》第二十六条规定、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "审理法院的认定理由": "从2003年10月21至2013年12月3日期间，被上诉人林进才在上诉人处连续工作10年，但2011年5月13日至2013年12月3日期间，被上诉林进才在上诉人处工作已超过法定退休年龄，对被上诉人林进才与上诉人平吉制糖公司劳动关系应从2003年10月21日算起至2011年5月12日止。 被上诉人林进才在上诉人单位从事的甘蔗专管员工作是上诉人单位业务的组成部分，受上诉人的领导、管理、指挥和监督下按照上诉人的规章制度从事劳动并获取劳动报酬。\n因此，上诉人和被上诉人林进才都同时具备劳动和社会保障部《关于确认劳动关系有关事项的通知》第一条规定的情形，被上诉人林进才依约履行甘蔗专管员职责，在上诉人处连续工作10年，被上诉人林进才与上诉人双方之间的劳动关系成立，本院予以确认。",
    "审理法院的认定依据": "根据国家关于退休年龄规定：企业职工年龄是男职工年满60周岁，女干部年满55周岁，女职工年满50周岁。\n对于从事井下、高温等繁重体力劳动或其他有害身体健康工作的职工，规定退休年龄是男职工年满55周岁，女职工年满45周岁，因病或非因工致残，规定退休年龄为男职工年满50周岁，女职工年满45周岁。 《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条的规定，用人单位招用劳动者未订立劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项的规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人广西世纪飞龙集团平吉制糖有限责任公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长陈明华代理审判员王英佑代理审判员黄煜二〇一四年六月十九日书记员香泳玲",
    "审结时间": "二〇一四年六月十九日",
    "审理法官": "审判长陈明华代理审判员王英佑代理审判员黄煜"
}