{
    "案件基本信息": "谭再银与重庆市黔江区支别物业管理有限责任公司确认劳动关系纠纷二审民事判决书谭再银与重庆市黔江区支别物业管理有限责任公司确认劳动关系纠纷二审民事判决书重庆市第四中级人民法院民事判决书(2019)渝04民终227号当事人上诉人（原审原告）：谭再银。\n委托诉讼代理人：邓斌，重庆川东南律师事务所律师。\n委托诉讼代理人：李勇，重庆川东南律师事务所律师。\n被上诉人（原审被告）：重庆市黔江区支别物业管理有限责任公司，住所地重庆市黔江区城西街道西沙步行街87-1，统一社会信用代码915001146814703303。\n法定代表人：冉国初，该公司总经理。\n委托诉讼代理人：王军，重庆中庸律师事务所律师。\n审理经过上诉人谭再银因与被上诉人重庆市黔江区支别物业管理有限责任公司（以下简称支别物业公司）确认劳动关系纠纷一案，不服重庆市黔江区人民法院（2018）渝0114民初7761号民事判决，向本院提起上诉。\n本院于2019年2月14日立案后，依法组成合议庭进行审理。\n上诉人谭再银及其委托诉讼代理人邓斌，被上诉人支别物业公司的委托诉讼代理人王军到本院接受询问。\n本案现已审理终结。\n",
    "案名": "谭再银与重庆市黔江区支别物业管理有限责任公司确认劳动关系纠纷",
    "审理法院": "重庆市第四中级人民法院",
    "案号": "民事判决书(2019)渝04民终227号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称谭再银上诉请求：撤销一审判决，改判确认上诉人与被上诉人自2017年12月至2018年9月期间存在劳动关系；一、二审诉讼费用由被上诉人负担。\n事实和理由：一、一审判决未认定以下事实：上诉人的身份是农民工，上诉人没有依法享受基本养老保险待遇。\n二、一审法院以上诉人在2017年12月26日已超过50周岁，不具备劳动合同关系的主体资格为由，判决上诉人与被上诉人之间不存在劳动关系属适用法律错误。\n1.本案不适用《国务院关于工人退休、退职的暂行办法》中退休年龄的规定。\n2.2001年以前，农民工不能享受退休待遇，也就没有退休年龄的规定。\n3.2001年年底，国家首次规定了农民合同制工人的退休问题，并明确农民合同制工人退休领取基本养老金的年龄为“女年满55周岁时”。\n4.重庆市关于农民工养老保险问题的法规也规定女性农民工享受养老金的年龄为年满55周岁。\n第五，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》中也将是否享受基本养老保险待遇作为界定劳动关系与劳务关系的条件，而不是法定退休年龄作为界定条件。\n一审判决结果错误，请求依法改判。\n二审被上诉人辩称支别物业公司辩称，一审判决认定事实清楚，证据充分，程序合法，适用法律正确，依法予以维持。\n1.上诉人与被上诉人之间不存在劳动关系；2.并非所有户口性质为农村户口的均是农民工；3.没有享受基本养老保险待遇的问题是因为谭再银自己未参加购买基本养老保险；4.法定退休年龄为女50周岁；5.上诉人与被上诉人之间并不存在退休返聘的问题；6.上诉人在上诉状中关于法律法规及政策的解读是片面的。\n综上，请求驳回上诉人对被上诉人的全部诉讼请求。\n原告诉称谭再银向一审法院起诉请求：1.确认谭再银与支别物业公司之间存在劳动关系；2.本案诉讼费用由支别物业公司承担。\n一审法院查明一审法院认定事实：支别物业公司是一家从事物业管理、保洁服务、苗圃管理等的企业。\n2017年12月支别物业公司雇请谭再银在黔江中心医院1号楼从事楼中保洁工作，2017年12月26日，支别物业公司作为甲方，谭再银作为乙方，双方签订《中心医院保洁卫生承包合同》，其主要内容为：合同期限一年，即从2017年12月26日起至2018年12月31日止；乙方应承担的劳务内容为双方确定的中心医院1号楼中保洁；费用及结算方式，按年度承包价格平均分配到每月1500元，法定节假日（元旦、春节、国庆）加倍计发加班工资。\n双方在合同中还对工作要求、双方权利义务、合同的终止等内容作了约定。\n2018年9月，双方因工作问题产生纠纷，谭再银被支别物业公司予以解雇。\n2018年9月4日，谭再银以支别物业公司为被申请人，向重庆市黔江区劳动人事争议仲裁委员会申请仲裁，要求确认与被申请人存在劳动关系。\n同日，重庆市黔江区劳动人事争议仲裁委员会以谭再银提出申请时已超过法定退休年龄作出不予受理的决定并书面通知谭再银。\n谭再银不服，于法定期限内提起诉讼。\n一审法院认为一审法院认为，谭再银起诉要求确认与支别物业公司之间存在劳动关系，在于谭再银是否符合建立劳动合同关系的主体要件。\n根据《中华人民共和国劳动合同法》第四十四条第二项、第六项规定，劳动者开始依法享受基本养老保险待遇的或者符合法律、行政法规规定的其他情形，劳动合同终止。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n国务院《关于工人退休、退职的暂行办法》规定，女工人的法定退休年龄为50周岁。\n由于该办法属于行政法规，且至今仍然有效，故其规定的法定退休年龄至今仍适用。\n谭再银于2017年12月开始在支别物业公司上班，但其出生于1964年7月29日，2017年12月26日时已超过50周岁，不具备劳动合同关系的主体资格，故谭再银与支别物业公司之间不存在劳动关系。\n故谭再银请求确认与支别物业公司存在劳动关系的请求不予支持。\n根据《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，《中华人民共和国民事诉讼法》第六十四条的规定，判决：谭再银与支别物业公司之间不存在劳动关系。\n案件受理费10元，减半收取5元，由谭再银负担。\n二审中，当事人没有提交新证据。\n本院查明本院二审查明的事实与一审法院查明的事实一致。\n",
    "出生时间": "但其出生于1964年7月29日，2017年12月26日时已超过50周岁，",
    "劳动起始时间": "2017年12月支别物业公司雇请谭再银在黔江中心医院1号楼从事楼中保洁工作，",
    "劳动结束时间": "2018年9月，双方因工作问题产生纠纷，谭再银被支别物业公司予以解雇。",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "同日，重庆市黔江区劳动人事争议仲裁委员会以谭再银提出申请时已超过法定退休年龄作出不予受理的决定并书面通知谭再银。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "谭再银于2017年12月开始在支别物业公司上班，但其出生于1964年7月29日，2017年12月26日时已超过50周岁，不具备劳动合同关系的主体资格，故谭再银与支别物业公司之间不存在劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第二项、第六项规定，劳动者开始依法享受基本养老保险待遇的或者符合法律、行政法规规定的其他情形，劳动合同终止。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n国务院《关于工人退休、退职的暂行办法》规定，女工人的法定退休年龄为50周岁。",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，《中华人民共和国民事诉讼法》第六十四条的规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案二审的争议焦点是：谭再银与支别物业公司之间是否存在劳动关系。\n评述如下：谭再银于2017年12月26日开始到支别物业公司上班，已年满50周岁，按照国务院《关于工人退休、退职的暂行办法》规定，女工人的法定退休年龄为50周岁，故谭再银到支别物业公司开始上班时已达到法定退休年龄。\n谭再银认为其属于农民合同制工人，退休年龄为55周岁，不符合前述行政法规规定，本院不予支持。\n根据《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止”，故谭再银不具备劳动合同关系的主体资格，其请求确认与支别物业公司存在劳动关系的请求，本院依法不予支持。\n综上，谭再银的上诉请求不能成立，应予驳回。\n一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "谭再银于2017年12月26日开始到支别物业公司上班，已年满50周岁，按照国务院《关于工人退休、退职的暂行办法》规定，女工人的法定退休年龄为50周岁，故谭再银到支别物业公司开始上班时已达到法定退休年龄。\n谭再银认为其属于农民合同制工人，退休年龄为55周岁，不符合前述行政法规规定，本院不予支持。\n根据《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止”，故谭再银不具备劳动合同关系的主体资格，其请求确认与支别物业公司存在劳动关系的请求，本院依法不予支持。",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人谭再银负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长丁咏梅审 判 员陈明生审 判 员王军峰二〇一九年四月二十五日法官助理陶善春书 记 员陈思羽",
    "审结时间": "二〇一九年四月二十五日",
    "审理法官": "审 判 长丁咏梅审 判 员陈明生审 判 员王军峰"
}