{
    "案件基本信息": "无锡市蠡园振兴塑料制品有限公司与倪红连确认劳动关系纠纷二审民事判决书无锡市蠡园振兴塑料制品有限公司与倪红连确认劳动关系纠纷二审民事判决书江苏省无锡市中级人民法院民事判决书(2020)苏02民终3651号当事人上诉人（一审被告）：无锡市蠡园振兴塑料制品有限公司，住所地江苏省无锡市青龙山某某青龙山工业园某某某某房。\n法定代表人：任士林，该公司执行董事。\n委托诉讼代理人：包智赟，江苏东林律师事务所律师。\n被上诉人（一审原告）：倪红连。\n审理经过上诉人无锡市蠡园振兴塑料制品有限公司（以下简称振兴公司）因与被上诉人倪红连确认劳动关系纠纷一案，不服无锡市滨湖区人民法院（2020）苏0211民初1103号民事判决，向本院提起上诉。\n本院于2020年8月19日立案后，依法组成合议庭审理了本案，现已审理终结。\n",
    "案名": "无锡市蠡园振兴塑料制品有限公司与倪红连确认劳动关系纠纷",
    "审理法院": "江苏省无锡市中级人民法院",
    "案号": "民事判决书(2020)苏02民终3651号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人振兴公司上诉请求：撤销原判，改判驳回倪红连对其提出的诉讼请求。\n事实和理由：按照劳动法规的规定，女性工人退休年龄为50周岁。\n倪红连来公司应聘时，已达法定退休年龄，其在招聘当时已明确告知无法按正常劳动用工签订劳动合同，只能按劳务用工的方式结算报酬，倪红连对此予以认可。\n因此，双方之间系雇佣关系，而非劳动合同关系。\n《劳动合同法实施条例》第二十一条明确规定，“劳动者达到法定退休年龄的，劳动合同终止\"，与一审法院所作“劳动者在达到法定退休年龄时未享受基本养老保险待遇的，劳动关系在该时点并不自动终止\"的认定相矛盾。\n此外，倪红连并未提供证据证明其未享受养老保险待遇，一审法院认定倪红连未享受基本养老保险待遇，没有事实依据。\n二审被上诉人辩称被上诉人倪红连未作答辩。\n倪红连于2020年3月12日向劳动仲裁委提出申请，请求确认其与振兴公司之间存在劳动关系。\n劳动仲裁委不予受理。\n倪红连向一审法院起诉请求：确认其与振兴公司于2019年3月至2019年10月10日之间存在劳动关系。\n一审法院查明一审法院认定事实如下：倪红连生于1968年7月4日，至2018年7月4日达到法定退休年龄。\n2019年3月下旬倪红连至振兴公司工作。\n同年6月15日凌晨，倪红连在操作机器时受伤，经无锡市第九人民医院诊断为“左食指末节骨折伴甲床损伤\"。\n倪红连工作期间，振兴公司支付倪红连3-6月工资为263元、2597元、2972元、1317元。\n一审法院认为一审法院认为，《中华人民共和国劳动合同法》第四十四条规定，劳动者开始享受养老保险待遇的，劳动合同终止。\n但是劳动者在达到法定退休年龄时未享受基本养老保险待遇的，劳动关系在该时点并不自动终止，双方在此后的用工方式仍属于劳动合同关系，仍使用法律关于劳动报酬、劳动保护、劳动条件、工作时间、休息休假、职业危害防护、福利待遇的规定。\n但是劳动者请求签订无固定期限劳动合同、支付二倍工资、经济补偿金、赔偿金及社会保险待遇的不予支持。\n本案中，倪红连于2018年7月4日达到法定退休年龄，但是倪红连未享受基本养老保险待遇，其与振兴公司之间仍属于劳动关系。\n据此，依照《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合法实施条例》第二十一条、《中华人民共和国民事诉讼法》第六十四条第一款、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条第二款之规定，判决：确认倪红连与振兴公司于2019年3月至2019年10月10日之间存在劳动关系。\n一审案件受理费10元减半收取5元，由振兴公司负担。\n本院查明二审经审理，对一审法院已查明事实予以确认。\n二审中，上诉人振兴公司为证明其上诉请求，向本院申请其公司车间主任纪解元出庭作证，本院予以准许。\n纪解元到庭作证的主要内容为：倪红连系熟人介绍来公司上班，因年龄问题无法与公司签订劳动合同而按照劳务工身份在其所在车间从事生产，且在操作过程中受伤系因倪红连自身操作问题导致。\n对上述证人证言，被上诉人倪红连未予质证，鉴于证言主要说明的主要内容为倪红连与振兴公司之间系劳务关系还是劳动关系这一法律关系性质判定的问题，显然，更侧重于法律适用方面，不属于证人凭自身理解可以作证的范畴，故本院对相关证人证言不予采纳。\n",
    "出生时间": "倪红连生于1968年7月4日，",
    "劳动起始时间": "2019年3月下旬倪红连至振兴公司工作。\n",
    "劳动结束时间": "同年6月15日凌晨，倪红连在操作机器时受伤，经无锡市第九人民医院诊断为“左食指末节骨折伴甲床损伤\"。",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，倪红连于2018年7月4日达到法定退休年龄，但是倪红连未享受基本养老保险待遇，其与振兴公司之间仍属于劳动关系。",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判依据": "依照《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合法实施条例》第二十一条、《中华人民共和国民事诉讼法》第六十四条第一款、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条第二款之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，劳动法律部门系由法律、行政法规以及各部门规章、地、地方规章等构成的完整法律体系于劳动关系的认定需由多项制度相互配套、体系实施。\n对于达到或者超过法定退休年龄的劳动者与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准。\n但是，该判断标准并不适用于劳动者在已经届满法定退休年龄之后与原本不存在劳动关系的新的用人单位达成用工关系的情形。\n“劳动者达到法定退休年龄，劳动合同终止\"是我国劳动法规的明确规定，该规定虽然主要针对劳动者退休前已经和用工单位建立劳动关系，达退休年龄后双方关系如何界定的问题，但其中体现了法规对劳动关系中劳动者资格的要求，即不超过退休年龄。\n虽然对已达法定退休年龄人员能否与用工单位建立劳动法意义上的劳动合同关系，法律虽无明确规定，但我国养老保险制度未将已达退休年龄的务工人员纳入到国家劳动保障的范围。\n事实上，用人单位也无法为订立劳动关系时已达退休年龄人员缴纳“五险一金\"。\n因此，从本案双方当事人订立用工关系的时间来看，倪红连并不具备劳动法意义上的普通职工主体要求，其在工作期间受伤所致损失在未获工伤行政认定的情况下，可以根据相应的民事法律关系向用人单位另行主张。\n综上，振兴公司的上诉请求成立，本院予以支持。\n一审法院查明事实正确，但适用法律有误，本院予以纠正。\n鉴于倪红连享有对用人单位主张相关赔偿责任的权利，仅是寻求救济途径存在错误，故本院酌定一、二审案件的诉讼费用由双方当事人就预交部分各自承担。\n",
    "审理法院的认定理由": "虽然对已达法定退休年龄人员能否与用工单位建立劳动法意义上的劳动合同关系，法律虽无明确规定，但我国养老保险制度未将已达退休年龄的务工人员纳入到国家劳动保障的范围。\n事实上，用人单位也无法为订立劳动关系时已达退休年龄人员缴纳“五险一金\"。\n因此，从本案双方当事人订立用工关系的时间来看，倪红连并不具备劳动法意义上的普通职工主体要求，其在工作期间受伤所致损失在未获工伤行政认定的情况下，可以根据相应的民事法律关系向用人单位另行主张。",
    "审理法院的认定依据": "“劳动者达到法定退休年龄，劳动合同终止\"",
    "裁判依据": "依照《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国民事诉讼法》第一百七十条第一款第二项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果一、撤销无锡市滨湖区人民法院（2020）苏0211民初1103号民事判决书；二、驳回倪红连的诉讼请求。\n一审案件受理费减半收取5元，由倪红连负担；二审案件受理费10元，由无锡市蠡园振兴塑料制品有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长潘华明审判员毛云彪审判员华敏洁二Ｏ二Ｏ年十一月十八日书记员周桂芳",
    "审结时间": "二Ｏ二Ｏ年十一月十八日",
    "审理法官": "审判长潘华明审判员毛云彪审判员华敏洁"
}