{
    "案件基本信息": "王仁书、宋聚红保安服务合同纠纷、确认劳动关系纠纷二审民事判决书王仁书、宋聚红保安服务合同纠纷、确认劳动关系纠纷二审民事判决书贵州省贵阳市中级人民法院民事判决书(2019)黔01民终6544号当事人上诉人（原审原告）：王仁书。\n上诉人（原审原告）：宋聚红。\n上诉人（原审原告）：宋宏祥。\n上诉人（原审原告）：宋宏勋。\n上诉人（原审原告）：宋宏昌。\n上列五上诉人的共同委托诉讼代理人：李祖林，贵州省贵阳市观山湖区百花湖镇法律服务所法律工作者，执业证号：32401131100508。\n被上诉人（原审被告）：贵阳市保安服务总公司，住所地：贵阳市新华路9号乌江大厦906室。\n法定代表人：罗越利，该公司总经理。\n委托诉讼代理人：辛平叶，贵州筑尚律师事务所律师，执业证号：15xxx311142612。\n委托诉讼代理人：庞承杰，贵州筑尚律师事务所实习律师。\n审理经过上诉人王仁书、宋聚红、宋宏祥、宋宏勋、宋宏昌因与被上诉人贵阳市保安服务总公司确认劳动关系纠纷一案，不服贵州省贵阳市南明区人民法院（2019）黔0102民初8188号民事判决，向本院提起上诉。\n本院受理后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "王仁书、宋聚红保安服务合同纠纷、确认劳动关系纠纷",
    "审理法院": "贵州省贵阳市中级人民法院",
    "案号": "民事判决书(2019)黔01民终6544号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称王仁书、宋聚红、宋宏祥、宋宏勋、宋宏昌上诉请求：一、请求撤销原判，依法改判支持上诉人的一审诉讼请求；二、本案二审诉讼费由被上诉人承担。\n事实和理由：一审法院认定事实不清，适用法律错误，其判决依法应当撤销并改判。\n理由如下：1、上诉人亲属宋培志于2017年1月6日进入被上诉人押运分公司从事保安工作，同年1月26日与被上诉人的押运分公司签订了《贵阳市保安服务总公司押运分公司劳动合同书》，约定基本工资为每月为1600元。\n后被上诉人安排宋培志负责贵阳机场空管中心甘庄雷达旅保安工作。\n2018年9月20日14是40分，宋培志在工作期间摔倒在地而死亡。\n上述事实一审法院已查明。\n宋培志生前是农民，无用人单位，即使达到法定退休年龄也不存在退休的问题。\n根据《人力资源社会保障部关于执行若干问题的意见》（二）第二条第一款“达到或超过法定退休年龄，但未办理退休手续或者未依法享受城镇职工基本养老保险待遇，继续在原用人单位工作期间受到事故或患职业病的，用人单位依法承担工伤保险责任”的规定和《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用请示的答复》（2012）行他字第13号：“用人单位聘用的超过法定退休年龄的务工农民在工作时间内，因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定”的规定，宋培志与被上诉人建立了劳动合同关系，有充分的事实依据和法律依据。\n2、上诉人亲属宋培志于2014年10月参加了新型农村社会养老保险，平均每月领取72.86元养老补助，照此计算，一年领取874.32元。\n但是，根据贵州省统计局发布的年报统计，2018年贵州农村居民人均年生活消费支出为9170元，宋培志一年领取的874.32元不足人均年生活消费支出9170元的十分之一，每月72.86元根本无法满足基本生活的需要，更说不上养老。\n3、新型农村社会养老保险并没有纳入社会统筹的范围。\n根据《社会保险法》的规定，农村养老保险是指一农村非城镇户籍的居民为保险对象的养老保险制度，与城镇职工基本养老保险有着明显差别：一是保障对象不同，城镇职工基本养老保险是保证城镇就业群体，而新型农村社会养老保险保障的是农民群体；二是城镇职工基本养老保险是国家法律、法规所强制性实施的，雇主、用人单位和劳动者都必须按照规定缴纳，自愿参加的，虽然有政府引导，但不得强制；三是农民可以根据自己的情况和需要选择缴费档次，多交多得，而城镇职工基本养老保险则是按照既有规定进行缴费、支付；四是筹资根据不同，城镇职工基本养老保险主要筹资是用人单位，虽然个人也缴费，但用人单位缴纳的是大部分，而新型农村社会养老保险的主要供款方是政府，政府给予老年人基础养老金，同时对中青年的缴费也予以补助；五是养老金组成结构不同，《社会保险法》第十五条第一款明确规定“基本养老金由统筹养老金和个人账户养老金组成”，第二十一条规定“新型农村养老保险待遇和个人账户养老金组成”。\n由此可见，二者存在明显的、本质的区别，不能混为一谈。\n4、基本养老保险待遇制度的法律依据是2011年7月1日实施的《社会保险法》，即便《社会保险法》基本养老保险一章将新型农村社会保险列了进去，也是2011年7月1日之后的事情，而《最高人民法院关于审理劳动争议案件若干问题的解释》（三）是2010年9月13日其施行的，所以该司法解释第七条规定的享受“养老保险待遇”不可能包括享受新型农村社会保险养老待遇，而仅指职工基本养老保险，才符合立法逻辑。\n5、一审法院对于《最高人民法院关于审理劳动争议案件若干问题的解释》（三）第七条的规定片面性理解，违背了法律的本意，继而适用《劳动合同法实施条例》第二十一条规定，却忽略了《人力资源社会保障部关于执行若干问题的意见》（二）和《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用请示的答复》的规定，是对现行国家法律法规的掌握不全面，故适用法律一错再错。\n二审被上诉人辩称贵阳市保安服务总公司辩称，一、一审法院法律适用正确。\n宋培志生于1954年7月13日，于2014年7月13日年满60周岁，于2014年10月开始在龙里县领取城乡居民养老保险待遇，于2017年2月6日在答辩人处从事保安工作。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理。”\n该司法解释已明确是否依法享受养老保险待遇或领取退休金系划分劳务关系与劳动关系的依据。\n同时《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”。\n宋培志在进入答辩人公司工作时，已超过法定退休年龄且已在领取城乡居民养老保险待遇，因此一审判决宋培志与答辩人之间不存在劳动关系，而应是劳务关系，适用法律正确。\n二、上诉人的上诉理由不能成立。\n根据《中华人民共和国社会保险法》第二章的规定，基本养老保险分三类，即职工基本养老保险、新型农村社会养老保险、新型农村社会养老保险和城镇居民社会养老保险。\n而后，国务院国发（2014）8号《国务院关于建立统一的城乡居民基本养老保险制度的意见》将新型农村社会养老保险与城镇居民社会养老保险统一为城乡居民养老保险。\n宋培志到答辩人人处工作时已年满60周岁且已享受城乡居民社会养老保险，该城乡居民社会养老保险按上述规定归属社会养老保险范畴，一审法院根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，认定宋培志与答辩人之间的关系为劳务关系并无不当。\n被答辩人上诉理由第一条所说《人力资源社会保障部关于执行工伤保险条例若干问题意见（二）》第二条特指在达到法定退休年龄前，劳动者已经在原用人单位工作、缴纳社保，但到了法定退休年龄用人单位没有为其办理退休手续或劳动者没有享受城镇职工基本养老保险待遇，留在原用人单位工作而发生事故伤害或职业病的，由用人单位承担工伤保险责任，其内涵在于规制用人单位，与劳动者终止合同时，必须与劳动者明确劳动关系的终止，倘若劳动者没有办理有关退休手续，继续上班，就不能认为其与企业已经终止了劳动关系，仍应视为企业与劳动者的劳动合同关系存在。\n上述规定不适用于本案，仅适用于已经依法建立劳动关系、缴纳职工养老保险但未享受职工养老保险待遇的超过退休年龄劳动者与用人单位之间的工伤处理情形，并不涉及劳动关系认定方面的问题。\n本案中的宋培志在答辩人处入职时就已经依法享受养老保险待遇，自始未同答辩人形成劳动关系，因此也就谈不上办理退休手续、明确劳动关系终止。\n《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民工因工伤亡的，应否适用请示答复》，此答复是对超过退休年龄进城务工农民的特殊保护，但不是对这类务工农民与用人单位是否构成劳动关系的答复，被答辩人对该文件理解有误。\n被答辩人所述宋培志所领取养老保险待遇的高低以及农村养老保险与城镇职工基本养老保险的差别等内容，不能证明城乡居民社会养老保险不归属社会养老保险范畴，新型农村社会养老保险是以保障农村居民年老时的基本生活为目的，由政府组织实施的一项社会养老保险制度，是国家社会保险体系的重要组成部分，其目的是为了增加农民消费能力，提高农民的生活质量，为其年老生活提供保障。\n上诉人以其领取金额不足以满足基本生活需求为由，否定其属于养老保险性质，违背了国家建立新型农村社会养老保险的初衷。\n综上，一审法院适用法律正确，请求二审法院依法维持原判，驳回被答辩人的上诉请求。\n原告诉称王仁书、宋聚红、宋宏祥、宋宏勋、宋宏昌向一审法院起诉请求：1、确认原告亲属宋培志在2017年1月6日至2018年9月20日期间与被告存在劳动关系；2、本案诉讼费由被告承担。\n一审法院查明一审法院认定事实：原告王仁书与死者宋培志系夫妻关系，原告宋聚红、宋宏祥、宋宏勋、宋宏昌系宋培志子女。\n2017年1月6日，宋培智进入被告贵阳市保安服务总公司，在该公司押运分公司从事安全保卫工作。\n2017年1月26日，宋培智与贵阳市保安服务总公司押运分公司签订《贵阳市保安服务总公司押运分公司劳动合同书》，约定基本工资为1600元，被告安排宋培智负责贵阳机场空管中心甘庄雷达站保安工作。\n2018年9月20日14时40分，宋培志在机场西南××（××贵阳市××甘庄村东侧）机场空管中心雷达站内行走过程中栽倒地面死亡。\n2019年4月4日，王仁书、宋聚红、宋宏祥、宋宏勋、宋宏昌向贵阳市南明区劳动人事争议仲裁委员会申请仲裁。\n同日，贵阳市南明区劳动人事争议仲裁委员会作出南劳人仲不字[2019]第15号不予受理通知书，以原告不具备请求确认宋培志与被申请人存在劳动关系的主体资格，对原告的申请不予受理。\n原告不服，提起诉讼，诉请如前。\n另查，宋培志于1954年7月13日出生。\n2019年6月26日龙里县社会保险事业局出具证明“宋培志，性别：男，身份证号：，从2014年10月开始在贵州省龙里县领取城乡居民养老保险待遇。\n”2018年10月29日，龙里县洗马镇台上村民委员会出具证明，宋培志与宋培智系同一人。\n一审法院认为一审法院认为，合法的劳动关系依法受法律保护。\n根据《最高人民法院关于审理劳动争议案件若干问题的解释》（三）第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n同时，《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n本案中，原告的亲属宋培志于2014年7月13日年满60周岁，并于2014年10月开始在贵州省龙里县领取城乡居民养老保险待遇。\n宋培志于2017年1月6日进入被告公司从事保安工作，双方应系劳务关系。\n现原告主张宋培志与被告在2017年1月6日至2018年9月20日期间存在劳动关系不符合上述法律规定，不予支持。\n据此，依照《中华人民共和国劳动合同法》第四十四条第（二）项，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件若干问题的解释》（三）第七条的规定，判决：驳回原告王仁书、宋聚红、宋宏祥、宋宏勋、宋宏昌的诉讼请求。\n本案未收取案件受理费。\n本院查明二审中当事人没有提交新证据。\n本院二审查明事实与一审认定事实相一致。",
    "劳动者性别": "男",
    "出生时间": "宋培志于1954年7月13日出生。\n 宋培志生于1954年7月13日，",
    "劳动起始时间": "2017年1月6日，宋培智进入被告贵阳市保安服务总公司，在该公司押运分公司从事安全保卫工作。",
    "劳动结束时间": "2018年9月20日14时40分，宋培志在机场西南××（××贵阳市××甘庄村东侧）机场空管中心雷达站内行走过程中栽倒地面死亡。",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "同日，贵阳市南明区劳动人事争议仲裁委员会作出南劳人仲不字[2019]第15号不予受理通知书，以原告不具备请求确认宋培志与被申请人存在劳动关系的主体资格，对原告的申请不予受理。",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "本案中，原告的亲属宋培志于2014年7月13日年满60周岁，并于2014年10月开始在贵州省龙里县领取城乡居民养老保险待遇。\n宋培志于2017年1月6日进入被告公司从事保安工作，双方应系劳务关系。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件若干问题的解释》（三）第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n同时，《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条第（二）项，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件若干问题的解释》（三）第七条的规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，《中华人民共和国社会保险法》第二十条规定“国家建立和完善新型农村社会养老保险制度”、第二十二条规定“国家建立和完善城镇居民社会养老保险制度。\n省、自治区、直辖市人民政府根据实际情况，可以将城镇居民社会养老保险和新型农村社会养老保险合并实施”的规定，上诉人王仁书、宋聚红、宋宏祥、宋宏勋、宋宏昌的亲属宋培志于2014年7月13日年满60周岁，并于2014年10月开始在贵州省龙里县享受城乡居民养老保险待遇，宋培志参保的城乡居民社会养老保险应属于基本养老保险的范畴。\n宋培志于2017年1月6日进入被上诉人贵阳市保安服务总公司从事保安工作，根据《最高人民法院关于审理劳动争议案件若干问题的解释》（三）第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n的规定，宋培志与贵阳市保安服务总公司之间应系劳务关系，原判对此认定并无不当。\n故上诉人王仁书、宋聚红、宋宏祥、宋宏勋、宋宏昌的上诉理由不成立。\n综上所述，王仁书、宋聚红、宋宏祥、宋宏勋、宋宏昌的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "上诉人王仁书、宋聚红、宋宏祥、宋宏勋、宋宏昌的亲属宋培志于2014年7月13日年满60周岁，并于2014年10月开始在贵州省龙里县享受城乡居民养老保险待遇，宋培志参保的城乡居民社会养老保险应属于基本养老保险的范畴。\n宋培志于2017年1月6日进入被上诉人贵阳市保安服务总公司从事保安工作，根据《最高人民法院关于审理劳动争议案件若干问题的解释》（三）第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n的规定，宋培志与贵阳市保安服务总公司之间应系劳务关系，原判对此认定并无不当。",
    "审理法院的认定依据": "《中华人民共和国社会保险法》第二十条",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由王仁书、宋聚红、宋宏祥、宋宏勋、宋宏昌负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长朱小龙审判员李婷婷审判员邓艳二0一九年十一月二十八日书记员明远帆",
    "审结时间": "二0一九年十一月二十八日",
    "审理法官": "审判长朱小龙审判员李婷婷审判员邓艳"
}