{
    "案件基本信息": "高密市海鹏鞋业有限公司、张秀英确认劳动关系纠纷民事二审民事判决书高密市海鹏鞋业有限公司、张秀英确认劳动关系纠纷民事二审民事判决书山东省潍坊市中级人民法院民事判决书(2021)鲁07民终5939号当事人上诉人(原审被告)：高密市海鹏鞋业有限公司，住所地高密市密水街道拒城河社区莳戈庄村。\n法定代表人：杜燕华，执行董事兼经理。\n委托诉讼代理人：李娜娜，山东升信律师事务所律师。\n被上诉人(原审原告)：张秀英。\n委托诉讼代理人：王峰，山东翎鼎律师事务所律师。\n审理经过上诉人高密市海鹏鞋业有限公司(以下简称海鹏鞋业公司)因与被上诉人张秀英确认劳动关系纠纷一案，不服山东省高密市人民法院(2021)鲁0785民初2652号民事判决，向本院提起上诉。\n本院于2021年8月9日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "高密市海鹏鞋业有限公司、张秀英确认劳动关系纠纷",
    "审理法院": "山东省潍坊市中级人民法院",
    "案号": "民事判决书(2021)鲁07民终5939号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称海鹏鞋业公司上诉请求：1.撤销一审判决，依法改判其公司与被上诉人之间不存在劳动关系或发回重审；2.诉讼费由张秀英承担。\n事实和理由：其公司与张秀英之间不存在劳动关系，一审判决认定事实不清、适用法律错误。\n张秀英系高密市孚海鞋业有限公司职工，并于2019年5月3日签订劳动合同，劳动合同期限自2019年5月3日至2024年3月3日止。\n张秀英的实际工作地点在孚海鞋业公司，该公司住所地位于高密市××镇××街××号，张秀英住所地位于高密市××镇××村××号，都在同一乡镇，符合张秀英骑二轮电动车上下班的合理路线和距离。\n而海鹏鞋业公司住所地位于城区××村，与张秀英住所相隔近30公里，明显不符合骑二轮电动车上下班的合理路线和距离。\n孚海鞋业公司制帮车间为方便管理，建立微信群聊“孚海制帮”，张秀英也在其中，也足以说明张秀英实际工作地点和用人单位是孚海鞋业公司，而非海鹏鞋业公司员工。\n孚海鞋业公司已经与青岛优企外服企业管理有限公司签订《服务合作协议》，委托该公司为张秀英投保雇主责任险，张秀英交通事故发生后，已经向保险公司报案，并申请理赔。\n理赔中，鉴于张秀英拒绝配合伤残等级鉴定，导致至今未赔款。\n根据上述事实，足以认定与张秀英建立劳动关系的用人单位是孚海鞋业公司，而非海鹏鞋业公司。\n一审判决据以认定张秀英与海鹏鞋业公司之间存在劳动关系的基础事实为：(1)海鹏鞋业公司支付劳动报酬；(2)海鹏鞋业公司为张秀英出具误工证明。\n对前述事实，海鹏鞋业公司解释如下：孚海鞋业公司业务单一，其产品均提供给海鹏鞋业公司，二者存在密切合作关系。\n孚海公司一直委托海鹏公司代发工资，因此才有了海鹏公司向张秀英银行账户转款的事实，但该款项系海鹏公司代孚海鞋业公司支付，实际支付主体仍然是孚海鞋业公司。\n依据该代发工资事实，显然并不能得出张秀英是海鹏鞋业公司职工，或二者之间存在劳动关系这一唯一的结论。\n关于海鹏鞋业公司为张秀英出具误工证明，并在证明中认可张秀英是海鹏鞋业公司职工，实属出证错误。\n因海鹏鞋业公司与张秀英均委托同一会计师代管公司账务并保管公司印章，该会计师大部分时间均在海鹏鞋业公司提供的办公场所办公。\n张秀英发生交通事故后，因交通事故处理需要到公司出具误工证明，出证人员某清楚即加盖海鹏鞋业公司印章出具了证明，造成出证错误。\n该误工证明虽在一定程度上视为海鹏鞋业公司认可，但意思表示真实是民事法律行为有效的要件之一。\n意思表示存在错误时，应当结合其他证据对当事人的真实意思表示作出解释和认定。\n根据《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条规定，劳动关系成立的实质要件是劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动。\n而根据上述事实，可以认定张秀英从未实际向海鹏鞋业公司提供任何劳动，也不受海鹏鞋业公司的管理，明显不符合劳动关系成立的实质要件。\n因此，一审判决仅依据海鹏鞋业公司代付工资事实和错误出具的误工证明，而未综合考虑本案其他事实，径行认定海鹏鞋业公司与张秀英之间存在劳动关系，显属认定事实错误。\n综上，一审法院认定张秀英与海鹏鞋业公司之间存在劳动关系，实属认定事实错误，且该错误认定足以导致孚海公司为张秀英缴纳的雇主责任险在申请理赔时被拒赔，不但为企业增加无谓的负担，更容易导致该纠纷长期不能妥善解决。\n二审被上诉人辩称张秀英辩称，一审判决认定事实清楚，适用法律正确，请求维持原判。\n原告诉称张秀英向一审法院起诉请求：1.请求确认张秀英与海鹏鞋业公司存在劳动关系；2.诉讼费用由海鹏鞋业公司承担。\n一审法院查明一审法院认定事实：张秀英自2018年7月份到海鹏鞋业公司从事跑鞋帮工作，双方未签订劳动合同，海鹏鞋业公司未给张秀英缴纳社会保险。\n2018年8月开始，海鹏鞋业公司通过银行转账方式给张秀英支付工资。\n2020年5月18日，张秀英发生交通事故。\n2020年10月21日海鹏鞋业公司出具误工证明一份，内容为：“张秀英，系本单位职工，于2020年5月19日，发生交通事故住院治疗，工资停发。\n特此证明!”该误工证明有公司负责人马蓬来签字，且公司盖章确认。\n张秀英以海鹏鞋业公司为被申请人向高密市劳动人事争议仲裁委员会申请仲裁，请求：确认张秀英与海鹏鞋业公司存在劳动关系。\n2021年4月2日，高密市劳动人事争议仲裁委员会作出高劳人仲案字[2021]第264号不予受理通知书。\n张秀英对该不予受理通知书不服，向法院提起诉讼。\n一审法院认为一审法院认为，张秀英于2018年7月份到海鹏鞋业公司从事跑鞋帮工作，张秀英提供劳动，海鹏鞋业公司支付劳动报酬，双方虽然未签订劳动合同，但是双方自2018年7月份开始形成事实上的劳动关系。\n2020年5月18日张秀英发生交通事故时虽己达到法定退休年龄，但是未办理退休手续，亦未依法享受基本养老保险待遇，仍然在海鹏鞋业公司提供劳动并获取劳动报酬，并且海鹏鞋业公司出具误工证明，认可张秀英系其公司员工，故双方之间的劳动关系仍在延续。\n海鹏鞋业公司主张张秀英并非其公司员工的抗辩，不予认可。\n依照《中华人民共和国劳动合同法》第七条、《劳动和社会保障部关于确立劳动关系有关事项的通知》第二条、《中华人民共和国民事诉讼法》第一百四十四条之规定，判决：张秀英与高密市海鹏鞋业有限公司之间存在劳动关系。\n案件受理费10元，减半收取5元，由高密市海鹏鞋业有限公司负担。\n二审中，海鹏鞋业公司提交证据一：张秀英与孚海鞋业公司于2019年5月3日签订的劳动合同，证据二:张秀英身份证复印件、高密市孚海鞋业有限公司营业执照复印件、高密市海鹏鞋业有限公司营业执照复印件、骑电动车的百度地图打印件,证据三：“孚海制帮”微信群聊截图，证据四：上诉人公司2020年3、4、5月份员工考勤表，证据五:高密市孚海鞋业有限公司与青岛优企外服企业管理有限公司签订的《服务合作协议》、发票及费用明细表、中国人寿财产保险股份有限公司宁波市分公司雇主责任险在保证明、上诉人与青岛优企外服企业管理有限公司签订的《服务合作协议》、发票及费用明细、高密市孚海鞋业有限公司关于张秀英受伤向保险公司提交的报案信息一份，并申请证人孚海鞋业公司经理张某出庭作证，证实张秀英发生事故时在高密市孚海鞋业有限公司工作并受其管理，且与孚海鞋业签订劳动合同，二者存在劳动关系，张秀英从未在上诉人单位工作，也不受上诉人管理，二者不存在劳动关系。\n张秀英经质证对证据一、二真实性无异议，但认为签订合同的目的是为了缴纳雇主责任险、对证据三、四、五真实性不予认可，对证人证言无异议，认为上诉人与孚海鞋业存在关联，上诉人的办公室主任同时是孚海鞋业的监事，张秀英工作地点确在孚海鞋业，但是入厂以后一直由上诉人发放工资并且上诉人签单确认与张秀英存在劳动关系。\n本院认为，上诉人提交的证据一、二及证人证言被上诉人无异议，本院确认为有效证据，对其他证据被上诉人不予认可，且系上诉人单方提供，本院不予采信。\n本院查明的其他事实与一审法院认定的事实基本一致。\n",
    "劳动起始时间": "张秀英自2018年7月份到海鹏鞋业公司从事跑鞋帮工作，",
    "劳动结束时间": "2020年5月18日，张秀英发生交通事故。",
    "有无书面合同": "有",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "2020年5月18日张秀英发生交通事故时虽己达到法定退休年龄，但是未办理退休手续，亦未依法享受基本养老保险待遇，仍然在海鹏鞋业公司提供劳动并获取劳动报酬，并且海鹏鞋业公司出具误工证明，认可张秀英系其公司员工，故双方之间的劳动关系仍在延续。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、《劳动和社会保障部关于确立劳动关系有关事项的通知》第二条、《中华人民共和国民事诉讼法》第一百四十四条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，张秀英自2018年7月即为海鹏鞋业公司提供劳动，海鹏鞋业公司亦按月支付张秀英报酬。\n2020年张秀英发生交通事故后，海鹏鞋业公司又出具了误工证明，认可张秀英系其员工，该误工证明加盖有海朋鞋业公司的公章并有负责人签字，一审法院认定张秀英与海鹏鞋业公司存在劳动关系符合查明的事实，本院予以确认。\n海鹏鞋业公司二审期间提交了张秀英与孚海鞋业公司签订的劳动合同，据以排除张秀英与海鹏鞋业公司之间的劳动关系，对此本院认为，劳动关系并非仅仅以签订书面劳动合同认定；且海鹏鞋业公司提交的上述劳动合同签订时间为2019年5月，而张秀英提供劳动的时间为2018年7月，故对上诉人提出的与张秀英不存在劳动关系的上诉理由，本院不予支持。\n关于双方劳动关系的存续时间。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n《关于企业职工“法定退休年龄”含义的复函》劳社厅函［2001］125号明确，“国家法定的企业职工退休年龄”，是指国家法律规定的正常退休年龄，即：“男年满60周岁，女工人年满50周岁，女干部年满55周岁”，本案张秀英入职时不满50周岁，是劳动关系的适格主体，2018年9月6日张秀英年满50周岁，达到企业职工法定退休年龄，劳动关系终止。\n故张秀英与海鹏鞋业公司自2018年7月至2018年9月6日存在劳动关系。\n综上所述，上诉人高密市海鹏鞋业有限公司的上诉请求部分成立，予以支持。\n",
    "审理法院的认定理由": "本案张秀英入职时不满50周岁，是劳动关系的适格主体，2018年9月6日张秀英年满50周岁，达到企业职工法定退休年龄，劳动关系终止。\n故张秀英与海鹏鞋业公司自2018年7月至2018年9月6日存在劳动关系。 2020年张秀英发生交通事故后，海鹏鞋业公司又出具了误工证明，认可张秀英系其员工，该误工证明加盖有海朋鞋业公司的公章并有负责人签字，一审法院认定张秀英与海鹏鞋业公司存在劳动关系符合查明的事实，本院予以确认。\n海鹏鞋业公司二审期间提交了张秀英与孚海鞋业公司签订的劳动合同，据以排除张秀英与海鹏鞋业公司之间的劳动关系，对此本院认为，劳动关系并非仅仅以签订书面劳动合同认定；且海鹏鞋业公司提交的上述劳动合同签订时间为2019年5月，而张秀英提供劳动的时间为2018年7月，故对上诉人提出的与张秀英不存在劳动关系的上诉理由，本院不予支持。",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n《关于企业职工“法定退休年龄”含义的复函》劳社厅函［2001］125号明确，“国家法定的企业职工退休年龄”，是指国家法律规定的正常退休年龄，即：“男年满60周岁，女工人年满50周岁，女干部年满55周岁”，",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十七条第一款第(二)项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十七条第一款第(二)项",
    "裁判主文": "判决如下：裁判结果一、撤销山东省高密市人民法院(2021)鲁0785民初2652号民事判决；二、确认张秀英与高密市海鹏鞋业有限公司自2018年7月至2018年9月6日存在劳动关系。\n一审案件受理费10元，减半收取5元，由高密市海鹏鞋业有限公司负担。\n二审案件受理费10元，由高密市海鹏鞋业有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长宋宗明审判员刘宇宁审判员邵 淼二〇二二年三月七日书记员郝玉洁",
    "审结时间": "二〇二二年三月七日",
    "审理法官": "审判长宋宗明审判员刘宇宁审判员邵 淼"
}