{
    "案件基本信息": "任占法、深泽县顺丰粮食种植专业合作社确认劳动关系纠纷二审民事判决书任占法、深泽县顺丰粮食种植专业合作社确认劳动关系纠纷二审民事判决书河北省石家庄市中级人民法院民事判决书(2018)冀01民终11733号当事人上诉人（原审原告）：任占法。\n委托诉讼代理人：任玉莎（系上诉人之女）。\n被上诉人（原审被告）：深泽县顺丰粮食种植专业合作社，住所地深泽县南赵八村西头康家胡同134号。\n法定代表人：康增才。\n委托诉讼代理人：崔杏军，石家庄市深泽亮剑法律服务所法律工作者。\n审理经过上诉人任占法因与被上诉人深泽县顺丰粮食种植专业合作社（以下简称顺丰合作社）确认劳动关系纠纷一案，不服河北省深泽县人民法院（2018）冀0128民初830号民事判决，向本院提起上诉。\n本院于2018年9月11日立案后，依法组成合议庭，对本案进行了审理。\n上诉人任占法委托诉讼代理人任玉莎、被上诉人顺丰合作社委托诉讼代理人崔杏军到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "任占法、深泽县顺丰粮食种植专业合作社确认劳动关系纠纷",
    "审理法院": "河北省石家庄市中级人民法院",
    "案号": "民事判决书(2018)冀01民终11733号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称任占法上诉请求：1、请求人民法院撤销一审判决，依法改判。\n2、请求人民法院判决被上诉人按工伤保险待遇赔偿上诉人。\n3本案一审、二审诉讼费用由被上诉人承担。\n上诉理由：一、一审法院以上诉人超过法定退休年龄不具备劳动者主体资格为由，作出不存在劳动关系的判决，属于适用法律错误。\n《劳动法》只有禁止使用童工的规定，对超过法定退休年龄仍然从事劳动的人员，法律并未作禁止性规定。\n1、劳动部《关于贯彻执行若干问题的意见》第二条规定：“中国境内的企业、个体经济组织与劳动者之间，只要形成劳动关系，即劳动者事实上已成为企业、个体经济组织的成员，并为其提供有偿劳动，适用劳动法”。\n2、《河北省高级人民法院关于我省劳动争议案件若干疑难问题处理的参考意见》第10条：用人单位招用达到法定退休年龄但未享受养老保险待遇或退休金的人员，双方形成的用工关系按劳动关系处理。\n3、最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）第七条用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n4、最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的答复（2015）民一他字第6号：对于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或领取退休金为标准。\n综上，超过退休年龄的劳动者与用人单位之间，是存在“劳务关系”还是“劳动关系”的界定，不以“退休年龄”为界限，而是以是否“享受养老保险待遇”为标准。\n被上诉人是合法的用人单位，具备用工主体资格，其2016年9月聘用上诉人作为管理员，并约定了每月的工资报酬，双方之间是管理与被管理的关系，具有劳动关系的基本特征，上诉人是超龄农民，并没有用人单位为其缴纳社保，也未办理过退休手续，未享受基本养老保险待遇，故其与被上诉人存在劳动关系，属于《劳动法》调整范围。\n二、要求被上诉人按工伤保险待遇进行赔偿。\n1、最高人民法院关于超龄务工农民在工作时间内因工伤亡的，能否认定工伤的答复（2010）行他字第10号；2012行他字第13号：用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。\n2、《河北省工伤保险实施办法》第二条：本省行政区域内的各类企业、有雇工的个体工商户（以下称用人单位）应当依照《条例》和本办法规定参加工伤保险。\n用人单位应当为全部职工或者雇工缴纳工伤保险费，其职工或者雇工均有依照《条例》和本办法的规定享受工伤保险待遇的权利。\n3、《河北省工伤保险实施办法》第四十四条应当按规定参加工伤保险而未参加的用人单位职工发生工伤的，由该用人单位按规定的工伤保险待遇项目和标准支付费用。\n上诉人是超龄务工农民，在下班回家途中发生无责任的交通事故，应当适用《工伤保险条例》的有关规定进行工伤认定，有享受工伤保险待遇的权利。\n被上诉人并未依法给上诉人购买过工伤保险，所以由被上诉人承担工伤保险待遇赔偿全部责任。\n工伤认定的前提是存在劳动关系，通过最高人民法院以上答复，也间接说明最高人民法院认可超龄农民工和用人单位之间依然可以存在劳动关系。\n三、关于基本养老保险与新型农村社会养老保险（简称新农保）1、基本养老保险保障的是城镇就业群体，是国家法律、法规所强制性实施的，用人单位和劳动者个人都必须按规定缴纳费用，用人单位缴纳的养老金纳入基本养老保险统筹基金。\n基本养老保险实行社会统筹与个人账户相结合，达到法定退休年龄方可领取；2、新农保保障的是农村居民群体，完全自愿参加，强调自愿原则，与用人单位无关。\n新农保待遇由基础养老金和个人账户养老金组成，根据《社会保险法》第十五条规定，新农保并没有纳入社会统筹的范围，不属于劳动社会保障体系，而且领取新农保的年龄男女均为60岁，与法定退休年龄并不相关。\n3、相关法律法规施行时间《劳动法》1995年1月1日；《劳动合同法》2008年1月1日；《劳动合同法实施条例》2008年9月18日；《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》2010年9月14日。\n上述法律文件均与劳动者及用人单位相关，而上述法律法规施行时，新农保和社会保险法尚未出现（新农保2010年10月1日，《社会保险法》2011年7月1日施行，新农保也不属于劳动社会保障体系，故上述文件涉及的“享受养老保险待遇”是和用人单位相关的职工基本养老保险待遇，并不包括新农保。\n综上所述，上诉人因受伤不能继续工作，原判决适用法律错误，不认可超龄人员的劳动关系，导致上诉人不能依法享受工伤保险待遇。\n为维护上诉人的合法权益，特向贵院提起上诉。\n二审被上诉人辩称顺丰合作社辩称，一、深泽县劳动人事争议调解仲裁委员会以任占法主体不适格理由不予受理任占法的申请完全正确，人民法院应予维持。\n任占法要求确认与顺丰合作社之间存在事实劳动关系没有法律依据。\n任占法2018年5月左右向仲裁委申请仲裁，时年63周岁。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n国务院《关于工人退休、退职的暂行办法》（国发【1978】104号）第一条规定，男职工退休年龄为60周岁，女职工退休年龄为50周岁。\n根据以上法律规定，男性达到60周岁就不许签订劳动合同，劳动合同终止以后就不存在劳动关系了，就不能按劳动关系予以保护和享受因劳动关系带来的优惠政策，更不能违法的确认劳动关系了。\n仲裁委的意见全正确，法院应予维持。\n二、任占法曾与顺丰合作社在一段时间内存在过劳务关系，与法律意义上的劳动关系无关联。\n在2017年3一8月份，任占法与顺丰合作社协商，由任占法负责组织人完成顺丰合作社120亩小麦、玉米的浇水、锄草、打药等劳务事项，事毕后一次性结清劳动报酬。\n顺丰合作社的正式人员均与用人单位签定协议书，依约在册定期发放工资。\n任占法没有与顺丰合作社签定过用工协议，更不是顺丰合作社工资表中的在册人员，因此双方不存在劳动关系。\n最高人民法院关于审理劳动争议案件适用法律若干问题的理解释（三）（法释[2010]12号》第七条规定：用人单位与其招用的已经依法享受养老待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n任占法是农民，已63周岁，早已经依法享受农民的养老待遇。\n根据以上规定，双方发生争议时，人民法院只能别无选择的按劳务关系处理。\n最后，请求人民法院依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第四条：劳动争议仲裁委员会以申请仲裁的主体不适格为由，作出不予受理的书面裁决、决定或者通知，当事人不服，依法向人民法院起诉的，经审查，确属主体不适格的，裁定不予受理或驳回起诉。\n原告诉称任占法向一审法院起诉请求：1、确认任占法与顺丰合作社之间存在事实劳动关系；2、诉讼费由顺丰合作社承担。\n一审法院查明一审法院认定事实：2016年9月，任占法经人介绍到顺丰合作社工作，负责组织人员完成农作物的浇水、锄草、打药等工作事项，任占法、顺丰合作社之间未签订书面劳动合同。\n2018年5月8日任占法向深泽县劳动人事争议调解仲裁委员会申请确认任占法、顺丰合作社之间存在劳动关系，仲裁委员会以任占法主体不适格为由不予受理。\n任占法于2018年5月24日向一审法院提起诉讼，请求确认任占法、顺丰合作社之间存在事实劳动关系。\n一审法院认为一审法院认为，建立劳动关系，应当订立书面劳动合同。\n已建立劳动关系，未同时订立劳动合同的，应当自用工之日起一个月内订立书面劳动合同。\n同时《劳动合同法实施条例》规定，劳动者达到法定退休年龄的，劳动合同终止。\n我国男性的退休年龄为60周岁，任占法到顺丰合作社处工作时已经超过退休年龄，本身不具备法律、法规规定的建立劳动关系的主体资格。\n综上，任占法虽然在顺丰合作社处参加相关劳动，实质为提供劳务获取报酬的劳务关系，任占法请求确认与顺丰合作社之间存在事实劳动关系于法无据。\n依照《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，判决如下：任占法与顺丰合作社之间不存在劳动关系。\n案件受理费减半收取5元，由任占法负担。\n本院查明本院二审期间，当事人没有提交新证据。\n本院对一审认定事实予以确认。\n",
    "劳动者性别": "男",
    "劳动起始时间": "2016年9月，任占法经人介绍到顺丰合作社工作，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "仲裁委员会以任占法主体不适格为由不予受理。",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "回顾一审法院的认定理由": "我国男性的退休年龄为60周岁，任占法到顺丰合作社处工作时已经超过退休年龄，本身不具备法律、法规规定的建立劳动关系的主体资格。\n综上，任占法虽然在顺丰合作社处参加相关劳动，实质为提供劳务获取报酬的劳务关系，任占法请求确认与顺丰合作社之间存在事实劳动关系于法无据。\n",
    "回顾一审法院的认定依据": "《劳动合同法实施条例》规定，劳动者达到法定退休年龄的，劳动合同终止。",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，对于已达法定退休年龄人员能否建立劳动关系，劳动法和劳动合同法虽然均无明确规定，但相关行政法规以及涉养老保险等规章制度，却并未将已达法定退休年龄人员务工纳入劳动法律关系的保障范围。\n本案中，双方对于上诉人到被上诉人处工作时已超过法定退休年龄的事实不持异议，予以采信。\n依照《中华人民共和国劳动合同法实施条例》第二十一条的规定，劳动者达到法定退休年龄的，劳动合同终止。\n上诉人已经达到法定退休年龄后，不再具有建立劳动关系的主体资格。\n原判据此认定上诉人虽然在被上诉人处参加相关劳动，其实质为提供劳务获取报酬的劳务关系，对上诉人关于确认双方之间存在事实劳动关系的诉讼请求不予支持，并无不妥。\n上诉人主张双方为事实劳动关系，理据不足，不予支持。\n综上所述，上诉人任占法的上诉请求不能成立，一审判决认定事实清楚，适用法律正确。\n",
    "审理法院的认定理由": "上诉人已经达到法定退休年龄后，不再具有建立劳动关系的主体资格。\n原判据此认定上诉人虽然在被上诉人处参加相关劳动，其实质为提供劳务获取报酬的劳务关系，对上诉人关于确认双方之间存在事实劳动关系的诉讼请求不予支持，并无不妥。",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "本院依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10.0元，由上诉人任占法承担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长刘建国审判员李伟审判员张楠二〇一八年十一月一日书记员杨岚",
    "审结时间": "二〇一八年十一月一日",
    "审理法官": "审判长刘建国审判员李伟审判员张楠"
}