{
    "案件基本信息": "灯塔市佟二堡镇人民政府、李占胜确认劳动关系纠纷二审民事判决书灯塔市佟二堡镇人民政府、李占胜确认劳动关系纠纷二审民事判决书辽宁省辽阳市中级人民法院民事判决书(2020)辽10民终788号当事人上诉人（原审被告）：灯塔市佟二堡镇人民政府，住所地灯塔市佟二堡镇皮草大街某某。\n负责人：金辉，镇长。\n委托诉讼代理人：王枢、施晓娇，辽宁云法律师事务所律师。\n被上诉人（原审原告）：李占胜。\n被上诉人（原审原告）：李春英。\n二被上诉人共同委托诉讼代理人：张书然，辽宁张书然律师事务所律师。\n二被上诉人共同委托诉讼代理人：徐永芳，北京市炜衡（沈阳）律师事务律师。\n审理经过上诉人灯塔市佟二堡镇人民政府因与被上诉人李占胜、李春英确认劳动关系纠纷一案，不服灯塔市人民法院（2019）辽1081民初3080号民事判决，向本院提起上诉。\n本院于2020年3月13日立案后，依法组成合议庭，于2020年4月30日公开开庭进行了审理。\n上诉人灯塔市佟二堡镇人民政府委托诉讼代理人王枢、施晓娇、被上诉人李占胜、李春英共同委托诉讼代理人张书然、徐永芳到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "灯塔市佟二堡镇人民政府、李占胜确认劳动关系纠纷",
    "审理法院": "辽宁省辽阳市中级人民法院",
    "案号": "民事判决书(2020)辽10民终788号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称灯塔市佟二堡镇人民政府上诉请求：撤销灯塔市人民法院做出的（2019)辽1081民初3080号《民事判决书》，依法改判上诉人与信素清不存在事实劳动关系。\n上诉费用由被上诉人承担。\n事实与理由：一、一审法院认定事实不清，曲解事实。\n1、上诉人与被上诉人在一审中均认可信素清是在上诉人工作人员将其劝离后在回家途中死亡，一审法院在审理查明中却认定信素清是在清扫过程中猝死，这与当事人双方陈述的事实均不相符。\n2、上诉人提供的证人杨某在一审证言中明确表述在2018年7月28日发现信素清在李占胜的卫生段打扫，当时李占胜也在场，工作人员对信素清进行了制止并劝离，2018年7月31日即是在案发当日第二次发现其在打扫立即将其劝离，一共两次发现信素清，却被一审法院将证人证言描述为先后数次撵过信素清。\n3、一审法院认为“上诉人单位有关责任人员进行例行巡查时，对于信素清替李占胜的事实是明知的，然而直至本案事故发生时，上诉人均未能及时终止与信素清之间的事实用工关系。\n\"对于这一说法上诉人不能认同。\n首先，发现即被视为明知没有任何说服力，环卫工人的工作场所是在户外，上诉人工作人员不可能时时一对一的监督每一个环卫工人的工作情况，在巡查中发现两次均进行了制止并劝阻，已经用实际行动表明了不允许不同意其他人替代工作的立场。\n其次，单方替工即被视为形成事实用工关系实在牵强。\n一审法院在论述事实劳动关系时认为应具备三个特征，第一个特征即是劳动者按照用人单位要求，付出一定体力和智力，完成工作内容。\n显然上诉人对信素清未有任何工作指示和安排，双方没有任何从属关系，双方至始至终未形成用工关系。\n4、本案发生在2018年7月31日，上诉人认为李占胜已经完成本月的工作，上诉人环卫队是按月发放工资，故上诉人向李占胜发放7月的工资实属正常。\n一审法院认为这是上诉人持续的以被上诉人李占胜的名义向信素清支付报酬。\n对于这一说法上诉人有两点不解：第一、一审法院认定该工资是发放给信素清依据不足。\n第二、仅7月份一个月工资又如何体现出持续向信素清支付报酬一说。\n综上可见，一审法院为判决认定事实不当。\n二、一审法院适用法律错误。\n1、《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动法》第七十三条，这两条法律规定的是劳动者劳动合同终止及享受养老待遇的条件，而其适用的前提必须是劳动者己经与用人单位已形成劳动关系，而本案审理的恰恰是是否存在事实劳动关系，在劳动关系尚未确定的前提下是不能适用上述两个法条的，尽管一审法院还为此调取了信素清《未参保证实》，但是信素清不享受退休待遇与本案没有关联性，更不能以此作为,其与上诉人形成劳动关系的理由。\n2、劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条，该条适用的前提是用人单位招用劳动者，而信素清并非上诉人招用人员，上诉人也从未同意过信素清替班的行为，因此该条对本案不适用。\n3、被上诉人在一审中自诉，2018年7月李占胜因身体突感不适，无法进行工作，便让他妻子信素清代替他工作，并得到了佟二堡环境卫生管理队的同意。\n对于这一说法，被上诉人既未拿出李占胜生病的相关证据，也未提供环卫队同意信素清代替其工作的任何证据，被上诉人在一审中提供的其他证据也均不能证明其想要证明的待证事实，被上诉人应承担举证不能的败诉责任。\n综上，请二审法院在查明事实的基础上，依法改判上诉人与信素清不存在事实劳动关系。\n二审被上诉人辩称李占胜、李春英辩称，一审法院依法查明事实，并认定事实清楚，判决正确。\n一审法院依法查明事实，上诉人所找的证人杨某证言中证明李占胜所在环卫组组长在巡视的时候都是看见信素清在其丈夫李占胜负责的路段打扫马路，信素清打扫期间，李占胜没有上班，并且上诉人持续地以被上诉人李占胜的名义向信素清支付劳动报酬，上诉人的这一行为证明了上诉人己默认并接受信素清提供劳动的事实。\n上诉人在上诉状中提到，“因为环卫工人的工作场所是在户外，上诉人工作人员不可能时时一对一的监督内一个环卫工人的工作情况\"。\n这一说法只能说明上诉人自身存在对内部人员管理不当的工作疏漏，不能以此作为对抗双方劳动关系的认定的理由。\n被上诉人李占胜在其妻子代替工作期间并未工作，证人杨某的证言可以证明这一事实，证人亲眼所见信素清在环卫岗位清扫。\n根据一审庭审中证人杨某的证言，可以证明信素清与上诉人之间存在劳动关系，信素清是在工作时间、工作场所内因履行工作职责而死亡。\n综上，一审法院认定之事实清楚，适用法律正确，判决正确。\n原告诉称李占胜、李春英向一审法院起诉请求：一、确认信素清与被告之间存在劳动关系；二、本案诉讼费由被告承担。\n事实与理由：死者信素清的丈夫李占胜是灯塔市佟二堡环境卫生管理队的环卫工人。\n2018年7月李占胜因身体突感不适，无法进行工作，但是环卫工作是每人负责一片区域，如果李占胜不工作，他负责的那片区域将无人清扫，于是李占胜委托妻子信素清代替他工作，佟二堡环境卫生管理队同意了信素清代替李占胜工作。\n由于2018年7、8月份天气过于炎热，平均气温达到37、8度，并且环卫工人是在室外作业。\n2018年7月31日，信素清在工作期间由于天气过于炎热导致中暑而死。\n信素清是在工作时间、工作场所内因履行工作职责中暑而死。\n信素清的死亡原因满足工亡的认定标准。\n但是由于信素清与被告之间没有劳动合同，被告不承认与信素清之间有劳动关系。\n信素清遵守劳动规章制度，服从被告管理，从事由被告支付报酬的工作，并且信素清的劳动行为是被告正常业务的组成部分。\n所以信素清与被告之间有劳动关系。\n原告于2019年6月3日请求仲裁机关裁决，仲裁机关认为信素清超过法定退休年龄所以该案不在仲裁受案范围。\n为此，原告根据《中华人民共和国民事诉讼法》及《劳动法》等相关法律规定，向贵院提起民事诉讼。\n被告辩称灯塔市佟二堡镇人民政府一审辩称：被告与死者之间不构成劳动关系，被告从未雇佣过死者，双方不存在管理与被管理的从属关系，也没有向其发放过工资，被告从未同意过死者替原告李占胜工作，这是被告规章制度不允许的，也没有安排死者进行过任何工作，死者死亡原因是其自身疾病所致，死亡地点也不在原告李占胜负责的区域，死亡结果与被告无关，死者达到法定退休年龄不具备建立劳动关系的主体资格，请法院驳回原告的诉请。\n一审法院查明一审法院认定事实：原告李占胜系被告佟二堡镇政府的环卫工人，双方未签订书面劳动合同。\n2018年7月期间，由于原告李占胜因身体不适，无法进行清扫工作，由其妻子信素清代为负责环卫清扫工作。\n原告李占胜的7月份工资未停止发放。\n2018年7月31日16时25分许，信素清在清扫过程中突然猝死。\n另查，原告李占胜与妻子信素清共育一女，即原告李春英，信素清出生于1957年10月18日，已达到法定退休年龄，但未享受基本养老保险待遇。\n再查，原告就信素清与被告之间是否存在劳动关系，于2019年7月26日向灯塔市劳动人事争议仲裁院申请仲裁，该院以“不在我院受案范围\"为由，向原告出具了《不予受理通知书》，原告不服该《不予受理通知书》，在法定期限内向法院提起诉讼。\n上述事实，有当事人庭审陈述、身份信息、居民死亡医学证明书、灯塔市公安局佟二堡公安派出所出具的情况说明、银行卡及客户对账单、灯塔市劳动人事争议仲裁院出具的《不予受理通知书》、辽阳市社会保险事业管理局灯塔分居出具的《未参保证实》、证人证言等证据在卷佐证。\n一审法院认为一审法院认为：事实劳动关系是指无书面劳动合同而存在劳动关系的一种客观状态，即只要客观上存在劳动关系，就可以认定为事实劳动关系。\n事实劳动关系具备三个特征：一是劳动行为已经发生。\n劳动者按照用人单位要求，付出一定的体力和智力，完成工作内容，创造劳动成果，并归用人单位所有，意味着劳动者与用人单位之间已经从法律上形成一种劳动关系。\n二是劳动者与用人单位之间的从属关系已经形成，包括人格上的从属性和经济上的从属性。\n三是欠缺形式要件，即指用人单位与劳动者在建立劳动关系时未以法律要求的形式订立劳动合同，即应当签订书面劳动合同而未签订。\n本案从被告佟二堡镇政府申请出庭作证的证人杨某的证言分析，可以得知李占胜所在环卫组组长在巡视的时候都是看见信素清在其丈夫原告李占胜负责的路段打扫马路，而原告李占胜没有去上班，虽然其证实先后数次撵过信素清，但是工资一直没有停发，据此证言，即使认定信素清在最初接替原告李占胜上班时不知情，但是被告单位有关责任人员进行例行巡查时，对于信素清替原告李占胜的事实是明知的，然而直至本案事故发生时，被告均未能及时终止与信素清之间的事实用工关系，不仅如此，而且持续地以原告李占胜的名义向信素清支付报酬，实际上默认并接受信素清到岗工作的事实。\n对被告与信素清之间系劳动关系存在合理信赖，因被告未与信素清签订书面劳动合同，故本案双方之间存在事实劳动关系。\n《中华人民共和国劳动合同法》第四十四条第二项\n以上法律均没有规定劳动者达到法定退休年龄的，劳动合同终止，而是以依法享受基本养老保险待遇为劳动合同的终止条件。\n因此，信素清虽达到退休年龄，但并未享受退休待遇，仍为劳动法意义上的劳动者，认定其和被告之间为劳动关系，符合劳动法律的立法目的和客观事实，故对被告关于信素清达到法定退休年龄，不具备建立劳动关系主体资格的答辩意见，不予支持。\n综上，依照《中华人民共和国劳动法》第七十三条、《中华人民共和国劳动合同法》第四十四条、劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条、《中华人民共和国民事诉讼法》第六十四条、《最高人民法院关于适用的解释》第九十条之规定，判决：信素清与灯塔市佟二堡镇人民政府存在事实劳动关系。\n案件受理费10元，减半收取5元，由灯塔市佟二堡镇人民政府负担。\n本院查明本院二审期间，当事人未提交新证据。\n本院二审查明的事实与一审法院查明的事实基本一致。",
    "出生时间": "信素清出生于1957年10月18日，",
    "劳动起始时间": "2018年7月期间，由于原告李占胜因身体不适，无法进行清扫工作，由其妻子信素清代为负责环卫清扫工作。\n",
    "劳动结束时间": "2018年7月31日16时25分许，信素清在清扫过程中突然猝死。",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "原告就信素清与被告之间是否存在劳动关系，于2019年7月26日向灯塔市劳动人事争议仲裁院申请仲裁，该院以“不在我院受案范围\"为由，向原告出具了《不予受理通知书》，",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案从被告佟二堡镇政府申请出庭作证的证人杨某的证言分析，可以得知李占胜所在环卫组组长在巡视的时候都是看见信素清在其丈夫原告李占胜负责的路段打扫马路，而原告李占胜没有去上班，虽然其证实先后数次撵过信素清，但是工资一直没有停发，据此证言，即使认定信素清在最初接替原告李占胜上班时不知情，但是被告单位有关责任人员进行例行巡查时，对于信素清替原告李占胜的事实是明知的，然而直至本案事故发生时，被告均未能及时终止与信素清之间的事实用工关系，不仅如此，而且持续地以原告李占胜的名义向信素清支付报酬，实际上默认并接受信素清到岗工作的事实。\n对被告与信素清之间系劳动关系存在合理信赖，因被告未与信素清签订书面劳动合同，故本案双方之间存在事实劳动关系。 信素清虽达到退休年龄，但并未享受退休待遇，仍为劳动法意义上的劳动者，认定其和被告之间为劳动关系，符合劳动法律的立法目的和客观事实，故对被告关于信素清达到法定退休年龄，不具备建立劳动关系主体资格的答辩意见，不予支持。",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第七十三条、《中华人民共和国劳动合同法》第四十四条、劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条、《中华人民共和国民事诉讼法》第六十四条、《最高人民法院关于适用的解释》第九十条之规定",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为：李占胜系上诉人单位的环卫工人，双方均无争议。\n在李占胜身体不适期间，李占胜的妻子信素清替李占胜打扫卫生的行为是否与上诉人之间构成事实劳动关系是本案争议的焦点。\n事实劳动关系是根据劳动者是否实际接受用人单位的管理、指挥或者监督，劳动者提供的劳动是否是用人单位业务的组成部分，用人单位是否向劳动者提供基本劳动条件以及向劳动者支付报酬等因素综合认定。\n本案中，被上诉人承认信素清是替李占胜打扫卫生，一审中，证人杨某证言，看见信素清替李占胜打扫卫生二次并撵信素清走，故信素清是否接受用人单位的管理、指挥、监督，缺乏证据支持。\n用人单位虽然给李占胜发放了2018年7月的工资，但被上诉人承认李占胜与上诉人之间没有解除劳动关系，故2018年7月份李占胜得到的工资不能证明是给付信素清的劳动报酬。\n因信素清不是用人单位招录的劳动者，故一审法院认定信素清与上诉人之间存在劳动关系不当，本院予以纠正。\n如信素清是在替李占胜工作中死亡，可另行主张权利。\n",
    "审理法院的认定理由": "本案中，被上诉人承认信素清是替李占胜打扫卫生，一审中，证人杨某证言，看见信素清替李占胜打扫卫生二次并撵信素清走，故信素清是否接受用人单位的管理、指挥、监督，缺乏证据支持。\n用人单位虽然给李占胜发放了2018年7月的工资，但被上诉人承认李占胜与上诉人之间没有解除劳动关系，故2018年7月份李占胜得到的工资不能证明是给付信素清的劳动报酬。\n因信素清不是用人单位招录的劳动者，故一审法院认定信素清与上诉人之间存在劳动关系不当，本院予以纠正。",
    "裁判依据": "综上，依照《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项之规定，",
    "裁判主文": "判决如下：裁判结果一、撤销灯塔市人民法院（2019）辽1081民初3080号民事判决书；二、驳回原审原告李占胜、李春英的诉讼请求。\n一审案件受理费10元，基本收取5元由是被上诉人承担。\n二审案件受理费10元，由被上诉人承担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长张丽娟审判员曹丽娜审判员王娜二〇二〇年五月二十二日法官助理李雪书记员任玥",
    "审结时间": "二〇二〇年五月二十二日",
    "审理法官": "审判长张丽娟审判员曹丽娜审判员王娜"
}