{
    "案件基本信息": "淮安市清浦区文柏建筑物资租赁站与周宝俊确认劳动关系纠纷二审民事判决书淮安市清浦区文柏建筑物资租赁站与周宝俊确认劳动关系纠纷二审民事判决书江苏省淮安市中级人民法院民事判决书(2020)苏08民终1968号当事人上诉人（原审原告）：淮安市清浦区文柏建筑物资租赁站。\n经营者：开玉林。\n委托诉讼代理人：王小强，淮安市淮阴区东方法律服务所法律工作者。\n被上诉人（原审被告）：周宝俊。\n委托诉讼代理人：杨洪如，淮安市清江浦区胜达法律服务所法律工作者。\n审理经过上诉人淮安市清浦区文柏建筑物资租赁站（以下简称文柏租赁站）因与被上诉人周宝俊确认劳动关系纠纷一案，不服淮安市淮阴区人民法院（2020）苏0804民初1907号民事判决，向本院提起上诉。\n本院于2020年7月27日立案后，依法组成合议庭审理了本案。\n本案现已审理终结。\n",
    "案名": "淮安市清浦区文柏建筑物资租赁站与周宝俊确认劳动关系纠纷",
    "审理法院": "江苏省淮安市中级人民法院",
    "案号": "民事判决书(2020)苏08民终1968号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称文柏租赁站上诉请求：撤销一审法院判决，改判被上诉人亲属周文报与上诉人不存在劳动关系。\n事实和理由：上诉人并未承包涉案工程的脚手架业务,（2019）苏0804号案件已经查明，涉案工程是开玉林与周刚以班组形式签订了责任状，而不是以上诉人名义签订，该业务的利益也不是由上诉人享有，是由经营者和周刚享有承包利益。\n周文报只是与开玉林和周刚发生关系，不能因为开玉林是上诉人的经营者，上诉人就承担开玉林所有经营活动的一切责任。\n同时，周文报已经超过60岁，也不应确认存在劳动关系。\n二审被上诉人辩称周宝俊辩称，一审法院认定事实清楚，适用法律正确，上诉人的上诉理由不能成立。\n原告诉称原告周宝俊向一审法院起诉请求：确认周文报与被告于2018年1月21日至2018年1月29日之间存在事实劳动关系。\n一审法院查明一审法院认定事实如下：2009年7月1日，开玉林注册成立被告文柏租赁站，经营范围为钢管、扣件租赁服务，内外架搭设服务等。\n案外人中铝长城建设有限公司为淮安市淮阴区徐梅安置小区南苑工地的总承包方，中铝长城建设有限公司将该工地的部分劳务分包给案外人江苏富博建设工程劳务有限公司，被告的经营者开玉林从江苏富博建设工程劳务有限公司处承包了该工地的脚手架劳务。\n原告周宝俊的父亲周文报（1957年2月8日出生）经亲戚陈潮政（与周文报系子舅关系，与开玉林系表兄弟）介绍，于2018年1月21日到开玉林在徐梅安置小区南苑工地看工地，工地用于存放建筑周转材料，工资每月2400元，晚上睡在工地上。\n2018年1月28日16时，周文报在上班期间突发疾病，被送往淮安市第一人民医院救治，同日18时，医院下发病危通知。\n2018年1月29日22时44分，周文报被宣布死亡。\n周文报生前未享受企业退休职工基本养老金待遇。/有无享受养老保险待遇>\n虽然周文报已达法定退休年龄，但其并未享受基本养老保险待遇，被告文柏租赁站作为适格的用人单位主体，双方之间符合劳动关系的构成要件。依照《中华人民共和国劳动合同法》第二条、第十条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（二）》第九条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《中华人民共和国民事诉讼法》第一百四十二条之规定，判决：周文报与被告淮安市清浦区文柏建筑物资租赁站之间自2018年1月21日起至2018年1月29日期间存在劳动关系。\n二审期间，文柏租赁站提供下列新的证据：1、江苏富博建设工程劳务有限公司与开玉林签订的《工程施工劳务班组责任制》；2、陈文富、袁克余与开玉林、周刚签订的《协议书》；3、（2018）苏0804民初5037号民事判决、（2019）苏0804民初768号民事判决书及庭审笔录。\n证明：涉案工程是由陈文富、袁克余分包给开玉林和周刚，并不是分包给上诉人，上诉人不是本案的适格主体；开庭笔录中显示开玉林的营业执照已经向被上诉人出示，被上诉人对于工商管理登记信息的真实性没有异议，证明被上诉人也认可了上诉人没有用工主体资格，其实际施工人为开玉林和周刚，涉案工程系开玉林和周刚自然人承包，并非上诉人承包。\n周宝俊质证意见：对《协议书》真实性不予认可，陈文富个人无工程发包的资格，开玉林、周刚个人也无承包工程资格。\n同时，上诉人提供的《协议书》与（2019）苏0804民初768号案件中认定事实不符，对该份协议书不予认可，也不能证明上诉人所要证明的目的；关于开庭笔录，真实性无异议，但是由于上诉人没有提供营业执照，只是提供了一份网上查阅的信息，导致被上诉人在申请工伤认定时被淮阴区人力资源保障局查出被上诉人开玉林有营业执照，所以作出不予工伤认定的决定书。\n对《工程施工劳务班组责任制》的真实性不表异议，但是乙方开玉林不是自然人承包工程，而是以上诉人的单位资质承包工程，因为开玉林是上诉人单位的经营者，是个体工商户，同时在768号民事判决书中富博公司也明确说开玉林具有用工主体资格，所以对富博公司签订的班组责任制合同不是认开玉林个人，而是认被上诉人文柏租赁站。\n二审查明，开玉林所涉脚手架搭建工程系其与案外人周刚合伙共同承包，并共同与陈文富、袁克余签订承包协议。\n事故发生后，周宝俊等人以中铝长城建设有限公司为被告，开玉林为第三人向一审法院提起诉讼，要求确认周文报与中铝长城建设有限公司存在劳动关系，一审法院于2018年11月21日作出判决双方之间不存在劳动关系。\n后周宝俊等人又以江苏富博建设工程劳务有限公司为被告，开玉林为第三人向一审法院提起诉讼，要求确认周文报与江苏富博建设工程劳务有限公司存在劳动关系，2019年4月15日一审法院作出（2019）苏0804民768号民事判决，判决周文报与江苏富博建设工程劳务有限公司之间不存在劳动关系。\n该案判决查明事实认定：2018年1月30日，第三人开玉林、案外人周刚与原告家属达成一份协议，内容为：今收到开玉林、周刚两人付给周文报家属人民币30000元正（周文报丧葬费），医疗费由开玉林、周刚付清，其他事宜因协商未达成一致，双方均同意通过法院诉讼解决。\n后周宝俊提起本案诉讼。\n本案争议焦点：周文报与文柏租赁站之间是否形成劳动关系。\n",
    "劳动者性别": "男",
    "出生时间": "原告周宝俊的父亲周文报（1957年2月8日出生）",
    "劳动起始时间": "原告周宝俊的父亲周文报（1957年2月8日出生）经亲戚陈潮政（与周文报系子舅关系，与开玉林系表兄弟）介绍，于2018年1月21日到开玉林在徐梅安置小区南苑工地看工地，",
    "劳动结束时间": "2018年1月28日16时，周文报在上班期间突发疾病，被送往淮安市第一人民医院救治，同日18时，医院下发病危通知。",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "虽然周文报已达法定退休年龄，但其并未享受基本养老保险待遇，被告文柏租赁站作为适格的用人单位主体，双方之间符合劳动关系的构成要件。",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第二条、第十条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（二）》第九条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《中华人民共和国民事诉讼法》第一百四十二条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，《中华人民共和国民法总则》第五十四条规定，自然人从事工商业经营，经依法登记，为个体工商户。\n《中华人民共和国劳动法》第二条规定，在中华人民共和国境内的企业、个体经济组织和与之形成劳动关系的劳动者，适用本法。\n《劳动部关于贯彻执行〈中华人民共和国劳动法〉若干问题的意见》第1条确认，劳动法第二条中的“个体经济组织\"是指一般雇工在七人以下的个体工商户。\n上述规定清楚的表明，个体工商户属于劳动法规定的合法的用工主体。\n文柏租赁站经工商登记，为个体工商户，其具备了用工主体资格。\n本案中，对于涉案工程承包人的性质认定直接决定了案件的结果，如果认定涉案工程系开玉林个人与周刚合伙承包，则因其不具有用工主体资格，双方之间不能形成劳动关系；如果认定开玉林的承包行为系个体工商户行为，则双方之间就具备形成劳动关系的基础要件。\n从上诉人提供的《工程施工劳务班组责任制》和《协议书》的全部内容反映，开玉林均是以个人名义与相对方签订相关协议，应当认定涉案脚手架搭建工程是由开玉林以个人名义与周刚共同承包。\n在没有证据证明涉案工程中，开玉林使用了文柏租赁站名义与发包单位或分包单位进行业务往来或款项结算的情况下，认定涉案工程系文柏租赁站承包的事实不能认定。\n一审法院将开玉林以个人名义承包的行为认定为文柏租赁站的行为证据不足。\n从被上诉人一系列诉讼行为中也可以看出，被上诉人并不清楚周文报生前与哪一个用工对象发生劳动关系，其之前两次诉讼中在开玉林均被列为第三人，且在第二次诉讼中知道开玉林经营的文柏租赁站的情况下，仍要求与江苏富博建设工程劳务有限公司存在劳动关系，说明当初在用工过程中，双方之间并无建立劳动关系的本意。\n在不能认定文柏租赁站系周文报看管工地的实际施工人的情况下，周文报工作服务的对象应当是开玉林本人。\n由于开玉林的自然人身份不具有用工主体资格，故在双方之间不能形成劳动关系。\n综上所述，上诉人的上诉理由成立。\n",
    "审理法院的认定理由": "从被上诉人一系列诉讼行为中也可以看出，被上诉人并不清楚周文报生前与哪一个用工对象发生劳动关系，其之前两次诉讼中在开玉林均被列为第三人，且在第二次诉讼中知道开玉林经营的文柏租赁站的情况下，仍要求与江苏富博建设工程劳务有限公司存在劳动关系，说明当初在用工过程中，双方之间并无建立劳动关系的本意。\n在不能认定文柏租赁站系周文报看管工地的实际施工人的情况下，周文报工作服务的对象应当是开玉林本人。\n由于开玉林的自然人身份不具有用工主体资格，故在双方之间不能形成劳动关系。",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第款第二项规定，",
    "裁判主文": "判决如下：裁判结果一、撤销淮安市淮阴区人民法院（2020）苏0804民初1907号民事判决；二、周文报与淮安市清浦区文柏建筑物资租赁站之间自2018年1月21日起至2018年1月29日期间不存在劳动关系。\n一、二审案件受理费免收。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长许玉虎审判员孙洁审判员丁然二〇二〇年十月二十三日书记员唐小捷",
    "审结时间": "二〇二〇年十月二十三日",
    "审理法官": "审判长许玉虎审判员孙洁审判员丁然"
}