{
    "案件基本信息": "宿迁市四方物业管理有限公司、胡丽等确认劳动关系纠纷民事二审民事判决书宿迁市四方物业管理有限公司、胡丽等确认劳动关系纠纷民事二审民事判决书江苏省宿迁市中级人民法院民事判决书(2021)苏13民终3919号当事人上诉人(原审被告)：宿迁市四方物业管理有限公司，住所地江苏省泗洪县经济开发区西湖路北侧六幢。\n法定代表人：孙伟，该公司总经理。\n委托诉讼代理人：孙北，江苏天弈成律师事务所律师。\n被上诉人(原审原告)：胡丽。\n被上诉人(原审原告)：胡兰英。\n被上诉人(原审原告)：胡远飞。\n三被上诉人共同委托诉讼代理人：王明，江苏宏亮律师事务所律师。\n审理经过上诉人宿迁市四方物业管理有限公司(以下简称四方公司)因与被上诉人胡丽、胡兰英、胡远飞确认劳动关系纠纷一案，不服江苏省泗洪县人民法院(2021)苏1324民初4905号，向本院提起上诉。\n本院于2021年10月25日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "宿迁市四方物业管理有限公司、胡丽等确认劳动关系纠纷",
    "审理法院": "江苏省宿迁市中级人民法院",
    "案号": "民事判决书(2021)苏13民终3919号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称四方公司上诉请求：撤销一审判决，依法改判确认四方公司与胡丽、胡兰英、胡远飞亲属胡某之间不存在劳动关系；本案一、二审诉讼费用由胡丽、胡兰英、胡远飞负担。\n事实和理由：1.胡某已经超过法定退休年龄，不具备合法的劳动关系主体资格。\n劳动关系成立的要件之一就是劳动者是否具备合法的主体资格。\n劳动法虽未禁止用人单位聘用超过法定退休年龄的劳动者，但仅意味着劳动者的劳动权不会因为超过法定退休年龄而丧失。\n劳动权的存在并不等同于符合劳动关系成立的主体资格要件。\n故劳动关系中的劳动者的主体资格应该符合两个条件：一是具备劳动行为能力，二是未达到法定退休年龄。\n劳动者达到法定退休年龄后，与用人单位不再存在劳动关系，其劳动亦不属于劳动法上之劳动。\n本案中，胡某应聘到四方公司工作时已年满66周岁，已超过法定退休年龄，不具备劳动关系中劳动者的主体资格要件，其与四方公司之间不成立劳动关系，只成立劳务关系。\n2.一审法院没有厘清劳务关系和劳动关系的界限。\n一审法院适用《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定的“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”，从而认定达到法定退休年龄后且未享受养老保险待遇的胡某与四方公司之间存在特殊劳动关系。\n但该规定只对用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议向人民法院提起诉讼，法院应当按劳务关系处理。\n但在何种情形下属于劳动关系并没有规定。\n故在法律对此没有作出明确规定的情形下，不能据此反推得出用人单位与已达到法定退休年龄而没有享受养老保险待遇或领取退休金的人员发生劳动争议按劳动关系处理的结论。\n一审法院不能以达到法定退休年龄且没有享受养老保险待遇为由，即认定用人单位与劳动者之间形成了特殊劳动关系。\n3.四方公司与胡某完全符合劳务关系构成要件。\n劳务关系是劳动者与用人单位根据口头或书面约定，由劳动者向用工者提供一次性的或者是特定的劳动服务，用工者依约向劳动者支付劳务报酬的一种有偿服务的法律关系。\n通常可参照以下因素来认定：(一)双方间在提供劳务过程中是否存在指挥与被指挥、监督与被监督的关系；(二)劳务活动所需的工作环境、工作条件、工具等的提供方；(三)有关工作报酬的商谈、支付方及确定方式等。\n具体到本案，四方公司与胡某不存在指挥与被指挥、监督与被监督的关系，四方公司按胡某工作时间支付报酬，胡某上班时间及次序也是自由确定的，其用工形式只符合劳务关系要求。\n4.达到法定退休年龄后被用人单位雇佣的按特殊劳动关系来处理显失公平。\n本案中，胡某达到法定退休年龄后才受雇于四方公司，从事保安工作，按照其年龄客观上是无法按照正常的劳动关系来处理，即无法办理各项保险手续，该情况产生是我国法律和社会保障制度缺陷导致的，不能因此增加企业不应该承担的负担。\n二审被上诉人辩称胡丽、胡兰英、胡远飞二审辩称，上诉人四方公司的上诉请求不能成立，一审判决认定事实清楚，适用法律正确，请求驳回上诉，维持原判。\n理由为：1.我国法律并未规定劳动者的年龄上限。\n劳动者只要具备相应的劳动能力并能够实际提供劳动，即便超过法定退休年龄，仍具有劳动这主体资格。\n2.《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条按照劳务关系处理的条件是劳动者已经依法享受养老保险待遇或领取退休金，该规定关键在于如何认定劳动者已经享受养老保险待遇或者已经领取退休金。\n养老保险待遇是国家强制用人单位和劳动者依法缴纳社会保险，建立社会保障，使得劳动者达到法定退休年龄退出劳动时可以依法获得物质保障、定期领取生活费用。\n我国享受养老保险待遇包括退休、离休、退职三种情况，且必须符合一定条件。\n本案中，胡某虽然已经达到退休年龄但是并没有享有养老保险待遇或者领取退休金。\n3.认定劳动关系是否成立应当采取综合认定方法，即劳动关系应当根据劳动者是否实际接受用人单位的管理、指挥或者监督，劳动者提供的劳动是否是用人单位业务的组成部分，用人单位是否向劳动者提供基本劳动条件以及向劳动者支付报酬等因素综合认定。\n本案中，胡某自2021年3月3日在四方公司从事保安工作，接受四方公司监督和管理，四方公司按照每月1500元工资标准支付劳动报酬，且约定上下班及月休等工作条件。\n由此可见，胡某与四方公司之间符合劳动关系的构成要件，应当认定双方之间存在劳动关系。\n原告诉称胡丽、胡兰英、胡远飞向一审法院起诉请求：1.依法确认胡丽、胡兰英、胡远飞的亲属胡某与四方公司之间存在劳动关系；2.本案的诉讼费用由四方公司负担。\n一审法院查明一审法院认定事实：胡丽、胡兰英、胡远飞系死者胡某子女。\n胡某出生于1954年6月19日，其达退休年龄后未享受养老保险待遇。\n2021年3月3日，胡某到四方公司处面试门卫一职，2021年3月4日正式上班，被安排在泗洪县青阳镇尚城府邸小区从事门卫工作。\n2021年4月29日7时许，胡某在该小区西门早交接班后躺于地面，后经抢救无效死亡。\n死亡原因为心跳呼吸骤停、心源性猝死。\n2021年5月24日，胡丽、胡兰英、胡远飞申请劳动仲裁，要求确认胡某与四方公司四方物业公司之间存在劳动关系，泗洪县劳动人事争议仲裁委员会不予受理。\n一审法院认为一审法院认为：《中华人民共和国劳动合同法》第四十四条规定的劳动合同终止情形包括劳动者开始享受基本养老待遇，由此可以推定退休人员不属于劳动法意义上的劳动者。\n因此，用人单位招用达到退休年龄的劳动者，属于民法上雇佣关系，发生争议按一般民事争议处理。\n但用人单位与其招用的已达退休年龄但未享受养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征的，应认定双方形成特殊劳动关系，具体如下：(１)双方当事人可以订立口头协议，任何一方可以随时通知对方终止用工。\n终止用工，用人单位不向劳动者支付经济补偿。\n(２)双方之间关于试用期、工作时间、休息休假、劳动保护、最低工资的争议，适用《劳动合同法》的规定予以处理。\n(３)劳动者以用人单位未为其办理社会保险为由，主张社会保险待遇赔偿的，不予支持，工伤保险待遇除外。\n(４)劳动者依据人力资源社会保障部门作出的因工伤亡或职业病确认结论和劳动能力鉴定结论请求赔偿工伤保险待遇的，应予支持。\n本案中，胡丽、胡兰英、胡远飞亲属胡某达法定退休年龄后未享受养老保险待遇，自2021年3月4日至2021年4月29日受雇于四方公司，双方形成特殊劳动关系，故对胡丽、胡兰英、胡远飞的诉讼请求予以支持。\n综上，依照《中华人民共和国劳动合同法》第七条、第四十四条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，一审法院判决：确认胡某与四方公司之间存在劳动关系。\n案件受理费10元，由四方公司负担。\n本院查明双方当事人对一审法院查明认定的案件事实均无异议，本院依法予以确认。\n二审中，上诉人四方公司提供了2021年3月3日四方公司与胡某签署的《协议书》(原件)一份，被上诉人胡丽、胡兰英、胡远飞提供了胡某生前领取新型农村养老保险待遇的情况说明一份，双方当事人对对方提供的上述证据真实性均未提出异议。\n对上述当事人无异议的证据，本院经审查后予以确认并在卷佐证。\n据此，本院二审查明以下事实：2021年3月3日，四方公司(甲方)与胡某(乙方)签订《协议书》一份，内容为：“经甲乙双方友好协商达成以下用工协议，甲方因工作需要，经常要向社会招聘保安、保洁人员，所有招聘进入公司的人员，工作必须干满10天以上才有发工资，如不满10天的公司不承担任何费用，请乙方看好协议后签字。\n乙方应聘时不得隐瞒身体状况，如有隐瞒，后果自负。\n甲方每月在15号前给每位员工发当月工资，有辞职不干的要到办公室登记，并交接清从公司领过的所有用具后，才能结清工资，交接不清的需按价赔偿。\n此协议一式两份，甲乙双方各持一份。”\n该协议落款甲方处加盖“上城府邸物管处专用章”，乙方处由胡某签字。\n胡某自2020年3月26日至2021年5月24日期间按月领取新型农村养老保险待遇，每月依次领取153.1元、173.1元、158.1元、230.1元、170.1元、209.1元、183.1元不等。\n经双方当事人确认，本案二审的争议焦点：四方公司和胡丽、胡兰英、胡远飞的亲属胡某之间是否存在特殊劳动关系。\n",
    "出生时间": "胡某出生于1954年6月19日，其达退休年龄后未享受养老保险待遇。",
    "劳动起始时间": "2021年3月3日，胡某到四方公司处面试门卫一职，2021年3月4日正式上班，被安排在泗洪县青阳镇尚城府邸小区从事门卫工作。\n",
    "劳动结束时间": "2021年4月29日7时许，胡某在该小区西门早交接班后躺于地面，后经抢救无效死亡。",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "回顾一审法院的认定理由": "本案中，胡丽、胡兰英、胡远飞亲属胡某达法定退休年龄后未享受养老保险待遇，自2021年3月4日至2021年4月29日受雇于四方公司，双方形成特殊劳动关系，故对胡丽、胡兰英、胡远飞的诉讼请求予以支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为：我国现行法律并未禁止已达法定退休年龄的人员以劳动者的身份与用人单位建立劳动关系。\n本案中，胡某入职四方公司从事保安工作，保安工作属于四方公司的基本业务，四方公司为其提供劳动用具，对其进行管理、指挥和监督，且每月定期发放当月固定工资1500元，双方之间的用工情形符合劳动关系特征。\n而且，双方签订的《协议书》载明了劳动者如何入职、离职以及“试用期”和“转正”等内容，结合胡某工作内容，足以认定胡某与四方公司之间的用工情形符合特殊劳动关系法律特征，双方之间成立劳动关系。\n关于胡某是否属于“已经依法享受养老保险待遇的人员发生用工争议，应当按劳务关系处理”的问题。\n本院认为，胡某生前虽然已经享受了新型农村社会养老保险待遇，但根据《中华人民共和国社会保险法》第十条、第二十条、第二十一条规定，新型农村社会养老保险制度与职工基本养老保险制度不同，新型农村社会养老保险待遇不属于职工基本养老保险待遇的组成部分。\n职工基本养老保险待遇可以使得该待遇享有者在脱离劳动关系的情况下能够得到正常的生活保障。\n但就目前的新型农村社会养老保险待遇而言，如果不参加劳动，该待遇的享有者并不能够得到基本的生活保障，故不应否定新型农村社会养老保险待遇享有者参与劳动关系的权利。\n因此，四方公司以胡某已经享受新型农村社会养老保险待遇为由主张其与胡某之间是劳务关系，不成立劳动关系的理由不能成立，本院不予支持。\n综上，上诉人四方公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，裁判结果正确，本院依法予以维持。\n",
    "审理法院的认定理由": "我国现行法律并未禁止已达法定退休年龄的人员以劳动者的身份与用人单位建立劳动关系。\n本案中，胡某入职四方公司从事保安工作，保安工作属于四方公司的基本业务，四方公司为其提供劳动用具，对其进行管理、指挥和监督，且每月定期发放当月固定工资1500元，双方之间的用工情形符合劳动关系特征。\n而且，双方签订的《协议书》载明了劳动者如何入职、离职以及“试用期”和“转正”等内容，结合胡某工作内容，足以认定胡某与四方公司之间的用工情形符合特殊劳动关系法律特征，双方之间成立劳动关系。",
    "基本养老保险待遇的认定理由": "《中华人民共和国社会保险法》第十条、第二十条、第二十一条规定",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人宿迁市四方物业管理有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长 孙 权审判员 董大千审判员 刘爱萍二〇二一年十一月二十四日书记员 刘 倩",
    "审结时间": "二〇二一年十一月二十四日",
    "审理法官": "审判长 孙 权审判员 董大千审判员 刘爱萍"
}