{
    "案件基本信息": "雷某某与某公司确认劳动关系纠纷上诉案雷某某与某公司确认劳动关系纠纷上诉案甘肃省临夏回族自治州中级人民法院民事判决书(2017)甘29民终28号当事人上诉人（原审原告）：雷某某。\n被上诉人（原审被告）：某公司。\n统一社会信用代码91622900719020627X。\n法定代表人：雷某甲，该公司总经理。\n审理经过上诉人雷某某因与被上诉人某公司确认劳动关系纠纷一案，不服临夏市人民法院（2016）甘2901民初285号民事判决，向本院提起上诉。\n本院于2017年1月4日立案后，依法组成合议庭审理了本案，现已审理终结。\n",
    "案名": "雷某某与某公司确认劳动关系纠纷",
    "审理法院": "甘肃省临夏回族自治州中级人民法院",
    "案号": "民事判决书(2017)甘29民终28号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称雷某某上诉请求：1、被上诉人向其退还占用的耕地2.593亩。\n2、被上诉人向其赔偿2015年6月13日3至2017年10月30日的两倍工资109696元，给其购买4个保险（基本养老保险、医疗保险、工伤保险、失业保险）共计20万元。\n二审被上诉人辩称某公司就雷某某的上诉未作答辩。\n原告诉称原告雷某某向临夏市人民法院起诉称：1、依法裁决被告继续履行与原告之间的劳动合同，如被告不能继续履行劳动合同依法赔偿原告2015年6月13日至2017年10月30日工资的两倍赔偿金109696元，按原告7年的工龄计算经济补偿款24960元；2、依法裁决被告补发原告因被告2015年6月13日违法单方面解除劳动关系之日起至开始继续履行《劳动合同》的工资（以每月1920元计算）；3、依法裁决被告补交原告于2009年3月7日上班至恢复上班日的社会保险费（包括基本养老保险、基本医疗保险、工伤保险、失业保险），如被告辞退原告补交原告社会保险费至原告法定退休日。\n事实与理由：原告于2009年3月7日与被告签订劳动合同，在被告公司上班工作，2012年11月1日与被告在原合同基础上续签了五年的劳动合同，劳动合同期满日期是2017年10月30日。\n2014年12月9日,被告强行侵占原告家庭所属的0.768亩“自留地”，后因原告的多次上访、申诉，在相关上级部门的干预下没有得逞，因此，被告对原告进行打击报复，于2015年6月13日无故停止原告的工作，由被告叫来的城郊派出所民警及公司副总经理卢某某将原告驱离工作岗位，单方面强行解除与原告签订的劳动合同关系，使原告的合法利益受到严重侵害。\n。临夏市人民法院（2016）甘2901民初285号民事判决对当事人无异议的合同书、裁决书，被告考勤制度，予以确认，并在卷佐证。\n对有争议的证据和事实认定如下：被告提供证据1、2015年3月起至2016年3月考勤表中原告从2015年6月14日开始未出勤，欲证明原告从2015年6月14日开始至今一直未上班，此考勤表符合单位考勤制度，予以确认；2、2015年6月14日会议记录，欲证明通知原告上班，原告否认被告通知上班，但未提供证据证明，故此会议记录，予以确认。\n一审法院认为临夏市人民法院认为，原告雷某某自2009年3月到被告单位工作，双方在2012年11月1日签订书面劳动合同，期限为2012年11月1日至2017年10月30日。\n原告于2015年6月14日起，因被告征用原告侄子的宅基地，双方发生矛盾，原告未到被告单位上班，2016年1月10日原告向临夏州劳动人事争议仲裁委员会提出申请，仲裁委作了裁决，原告不服，向法院提起诉讼。\n庭审中原告明确表示不到被告单位上班，被告也愿意解除合同。\n原告未提供证据证明被告打击报复不让原告上班或采取威胁、暴力行为的证据,亦未提供被告单方面解除合同的证据，故原告要求被告按《中华人民共和国劳动法》进行补偿的理由不能成立，其提出的两倍工资、经济补偿金、补发工资、补缴社会保险费的诉求没有事实和法律依据，不予支持。\n依据《中华人民共和国合同法》第三十六条之规定，判决：一、解除原告雷某某与被告某公司劳动合同；二、驳回原告其他诉讼请求。\n案件受理费10元，由原告承担。\n二审中，上诉人雷某某没有提交新证据。\n二审经过阅卷、询问当事人，审理查明的事实、证据与原审认定的一致。\n",
    "劳动起始时间": "原告于2009年3月7日与被告签订劳动合同，在被告公司上班工作，2012年11月1日与被告在原合同基础上续签了五年的劳动合同，劳动合同期满日期是2017年10月30日。",
    "劳动结束时间": "原告于2015年6月14日起，因被告征用原告侄子的宅基地，双方发生矛盾，原告未到被告单位上班，",
    "有无书面合同": "有",
    "回顾一审法院的认定理由": "庭审中原告明确表示不到被告单位上班，被告也愿意解除合同。\n原告未提供证据证明被告打击报复不让原告上班或采取威胁、暴力行为的证据,亦未提供被告单方面解除合同的证据，故原告要求被告按《中华人民共和国劳动法》进行补偿的理由不能成立，其提出的两倍工资、经济补偿金、补发工资、补缴社会保险费的诉求没有事实和法律依据，不予支持。",
    "回顾一审法院的裁判依据": "《中华人民共和国合同法》第三十六条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，上诉人雷某某的上诉请求无事实和法律依据，应予驳回；原判认定事实清楚，证据充分，适用法律正确，判处并无不当，审判程序合法，应予维持。\n",
    "审理法院的认定理由": "上诉人雷某某的上诉请求无事实和法律依据，应予驳回；原判认定事实清楚，证据充分，适用法律正确，判处并无不当，审判程序合法，应予维持。",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人雷某某负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长赵发源审判员马超芳代理审判员汪益斌二〇一七年三月八日书记员何宇雯",
    "审结时间": "二〇一七年三月八日",
    "审理法官": "审判长赵发源审判员马超芳代理审判员汪益斌"
}