{
    "案件基本信息": "重庆凯欣机械制造有限公司与王朝根确认劳动关系纠纷上诉案重庆凯欣机械制造有限公司与王朝根确认劳动关系纠纷上诉案重庆市第一中级人民法院民事判决书(2013)渝一中法民终字第05230号当事人上诉人（原审被告）：重庆凯欣机械制造有限公司，组织机构代码70933776-X。\n法定代表人：王南云，总经理。\n委托代理人：潘洪。\n被上诉人（原审原告）：王朝根。\n委托代理人：李恩斌，重庆兼善律师事务所律师。\n审理经过上诉人重庆凯欣机械制造有限公司（以下简称凯欣机械公司）与被上诉人王朝根确认劳动关系纠纷一案，重庆市北碚区人民法院于2013年9月17日作出（2013）碚法民初字第04285号民事判决，上诉人凯欣机械公司不服该判决，向本院提起上诉。\n本院依法组成合议庭并进行了审理，上诉人凯欣机械公司的委托代理人潘洪，被上诉人王朝根的委托代理人李恩斌参加了诉讼。\n本案现已审理终结。\n",
    "案名": "重庆凯欣机械制造有限公司与王朝根确认劳动关系纠纷",
    "审理法院": "重庆市第一中级人民法院",
    "案号": "民事判决书(2013)渝一中法民终字第05230号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明一审法院查明：王朝根为农村居民，因左足1-5趾多发性骨折于2013年1月25日在重庆长城医院入院诊断、治疗，于2013年2月7日出院。\n2013年8月6日，重庆市北碚区工伤保险管理所出具《证明》，载明王朝根于2006年3月至2008年12月，2009年4月至2011年8月在凯欣机械公司参加工伤保险。\n另查明，王朝根所有的存折号码为xxx号的重庆市农村信用联社柳荫分社存折显示，2005年2月4日、3月7日均分别存入891元，4月7日存入676元，5月5日存入1063元，6月4日存入982元。\n还查明，2013年6月4日，王朝根向重庆市北碚区劳动人事争议仲裁委员会申请劳动争议仲裁，该委于2013年6月4日作出碚劳仲案字（2013）第730号不予受理案件通知书，决定对该案不予受理。\n王朝根不服，故起诉来院。\n原告诉称王朝根一审诉称：王朝根于1999年12月起至今在凯欣机械公司工作，工种为打砂工，每月工资为签字领取现金。\n双方未签订书面劳动合同。\n至今已13余年，双方均没有要求终止劳动关系。\n2013年1月25日王朝根在工作过程中被铁桶砸伤，申请工伤认定时，工伤认定部门要求提供双方系劳动关系的证明，但劳动争议仲裁委员会以王朝根超过60岁为由不予受理。\n王朝根与凯欣机械公司之间形成事实劳动关系，现提起诉讼，请求：1、请求确认王朝根与凯欣机械公司之间从1999年12月起至今存在劳动关系；2、本案诉讼费由凯欣机械公司承担。\n凯欣机械公司一审未作答辩。\n一审法院认为一审法院认为，《中华人民共和国劳动合同法》第七条规定：“用人单位自用工之日起即与劳动者建立劳动关系。”\n《劳动和社会保障部关于确立劳动关系有关事宜的通知》（劳社部发（2005）12号）第二条规定：“二、用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：（一）工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险费的记录。”\n凯欣机械公司于2006年3月至2008年12月及2009年4月至2011年8月期间为王朝根参加了工伤保险，则在该参保期间内双方存在劳动关系。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条规定：“因用人单位作出的开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生的劳动争议，用人单位负举证责任。”\n本案王朝根陈述，2009年1月至3月断保期间其一直在凯欣机械公司上班，而凯欣机械公司并未举示相关证据证明双方劳动关系在该断保期间内及至今具有任何终止或解除等情形，应承担举证不能的法律后果。\n该院认定双方之间于2006年3月起至今存在劳动关系。\n王朝根要求确认其与凯欣机械公司于1999年12月起即存在劳动关系的请求，但王朝根未举示充分的证据加以证明，且其举示的存折也不能证明与凯欣机械公司的关系，故对王朝根要求确认从1999年12月起即与凯欣机械公司具有劳动关系的请求不予支持。\n一审法院遂依据《中华人民共和国劳动合同法》第七条，《中华人民共和国民事诉讼法》第六十四条，《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，判决：一、王朝根与凯欣机械公司于2006年3月起至今存在劳动关系；二、驳回王朝根其他诉讼请求。\n本案受理费5元，由凯欣机械公司负担。\n二审上诉人诉称凯欣机械公司不服一审判决，向本院提出上诉，请求撤销原判，依法改判驳回王朝根的诉讼请求。\n主要理由：1、一审事实认定不清，王朝根与凯欣机械公司的劳动关系已于2010年7月26日依法终止。\n王朝根已达到退休年龄，其隐瞒了与凯欣机械公司在2011年1月2日签订的劳务协议，双方已确认终止劳动关系。\n2、原判适用法律错误。\n双方劳动关系终止后，不存在劳动法上的权利义务关系。\n超过法定退休年龄的劳动者不具备建立劳动关系的主体资格。\n二审被上诉人辩称王朝根辩称：凯欣机械公司的上诉意见不能成立。\n一审查明的事实清楚，适用法律正确，请求维持原判。\n王朝根从1999年起到凯欣机械公司工作，双方形成了劳动关系。\n劳动者在工作中受伤，凯欣机械公司应当依法处理。\n二审中凯欣机械公司举示了一份《用工协议书》，载明：甲方（用人单位），乙方（劳动者），签约时间2011年1月2日，一、本协议聘用期限为2011年1月2日至2014年9月1日止；二、乙方同意按甲方的工作需要，在搬运岗位上承担搬运工作，服从甲方的工作安排；五、甲方执行法律规定的工时制度和休息休假办法；六、甲方付给乙方月工资为1500元；十一、因履行本协议发生的争议，双方应及时协商，协商无效的，可向当地劳动争议仲裁委员会申请仲裁。\n凯欣机械公司举示该协议拟证明双方以前的劳动关系已经终止，王朝根质证认为该协议不是新证据，且从文字上看应为劳动合同。\n凯欣机械公司二审中陈述王朝根从2006年3月到2008年12月在凯欣机械公司上班，属于劳动关系，之后王朝根到其他单位上班，2011年王朝根又回凯欣机械公司上班，一直到其受伤，期间属于劳务关系。\n本院查明本院查明的其他事实与一审查明的相同。\n",
    "劳动起始时间": "王朝根于1999年12月起至今在凯欣机械公司工作，工种为打砂工，每月工资为签字领取现金。",
    "劳动结束时间": "2013年1月25日王朝根在工作过程中被铁桶砸伤，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "但劳动争议仲裁委员会以王朝根超过60岁为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "本案王朝根陈述，2009年1月至3月断保期间其一直在凯欣机械公司上班，而凯欣机械公司并未举示相关证据证明双方劳动关系在该断保期间内及至今具有任何终止或解除等情形，应承担举证不能的法律后果。\n该院认定双方之间于2006年3月起至今存在劳动关系。\n王朝根要求确认其与凯欣机械公司于1999年12月起即存在劳动关系的请求，但王朝根未举示充分的证据加以证明，且其举示的存折也不能证明与凯欣机械公司的关系，故对王朝根要求确认从1999年12月起即与凯欣机械公司具有劳动关系的请求不予支持。",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条，《中华人民共和国民事诉讼法》第六十四条，《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，劳动合同终止的前提是劳动者开始享受养老保险待遇，如果劳动者达到法定退休年龄但不具备享受基本养老保险待遇的，劳动合同无法终止，在劳动者继续工作的情况下，劳动关系继续存在。\n本案争议是王朝根于2010年7月26日年满60岁后在凯欣机械公司继续工作期间，属于劳动关系还是劳务关系。\n从工伤参保的情况看，2010年7月26日以后凯欣机械公司仍然为王朝根参加了工伤保险。\n从双方用工协议的表述看，凯欣机械公司与王朝根之间是用人单位和劳动者的身份，发生争议要经过劳动仲裁，王朝根需要接受凯欣机械公司的用工管理。\n这些事实说明王朝根在凯欣机械公司继续工作期间，双方是按照劳动关系来处理彼此之间关系的。\n根据《中华人民共和国劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：（二）劳动者依法享受基本养老保险待遇的”及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”的规定，达到法定退休年龄并不意味着劳动者与用人单位的劳动关系就自然终止或自然转为劳务关系。\n因此，凯欣机械公司仅以王朝根在2010年7月26日年满60岁为由就认为王朝根此后在凯欣机械公司继续工作期间双方关系已由劳动关系转化为劳务关系的上诉理由，与法律规定不符，不能成立。\n综上，凯欣机械公司的上诉请求本院不予支持。\n一审判决事实认定清楚，适用法律正确，程序合法，应予维持。\n",
    "审理法院的认定理由": "劳动合同终止的前提是劳动者开始享受养老保险待遇，如果劳动者达到法定退休年龄但不具备享受基本养老保险待遇的，劳动合同无法终止，在劳动者继续工作的情况下，劳动关系继续存在。\n本案争议是王朝根于2010年7月26日年满60岁后在凯欣机械公司继续工作期间，属于劳动关系还是劳务关系。\n从工伤参保的情况看，2010年7月26日以后凯欣机械公司仍然为王朝根参加了工伤保险。\n从双方用工协议的表述看，凯欣机械公司与王朝根之间是用人单位和劳动者的身份，发生争议要经过劳动仲裁，王朝根需要接受凯欣机械公司的用工管理。\n这些事实说明王朝根在凯欣机械公司继续工作期间，双方是按照劳动关系来处理彼此之间关系的。",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：（二）劳动者依法享受基本养老保险待遇的”及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”的规定，达到法定退休年龄并不意味着劳动者与用人单位的劳动关系就自然终止或自然转为劳务关系。",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项的规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人重庆凯欣机械制造有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长廖鸣晓代理审判员朱华惠代理审判员李颖二〇一三年十一月八日书记员程卓",
    "审结时间": "二〇一三年十一月八日",
    "审理法官": "审判长廖鸣晓代理审判员朱华惠代理审判员李颖"
}