{
    "案件基本信息": "忻城县古蓬水电工程管理所、黄小丽确认劳动关系纠纷二审民事判决书忻城县古蓬水电工程管理所、黄小丽确认劳动关系纠纷二审民事判决书广西壮族自治区来宾市中级人民法院民事判决书(2019)桂13民终1124号当事人上诉人（原审被告）：忻城县古蓬水电工程管理所，住所地：忻城县古蓬镇。\n统一社会信用代码：914513214991186562。\n法定代表人：樊军，职务：该所所长。\n被上诉人（原审原告）：黄小丽（系刘桂源之妻）。\n委托诉讼代理人：樊恒德，忻城县中心法律服务所基层法律服务工作者。\n审理经过上诉人忻城县古蓬水电工程管理所（以下简称古蓬水电管理所）因与被上诉人黄小丽确认劳动关系纠纷一案，不服忻城县人民法院（2019）桂1321民初342号民事判决，向本院提起上诉，本院于2019年9月17日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "忻城县古蓬水电工程管理所、黄小丽确认劳动关系纠纷",
    "审理法院": "广西壮族自治区来宾市中级人民法院",
    "案号": "民事判决书(2019)桂13民终1124号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称古蓬水电管理所上诉请求：1.依法改判上诉人与刘桂源在2016年5月13日之后不存在劳动关系；2.本案诉讼费用由被上诉人承担。\n事实和理由：刘桂源在2016年5月13日之后已年满60周岁，且已经享受退休待遇在上诉人处领取了退休金，应确认其已退休的事实；继续就业不是劳动关系是劳务关系。\n请求二审法院支持上诉人的上诉请求。\n二审被上诉人辩称黄小丽辩称：1.刘桂源虽已年满60周岁，但仍有劳动能力，且上诉人也选择他继续工作。\n2.刘桂源每月在上诉人处领取的750元，是上班工资，不上班是不能领取，因此，不是退休金。\n一审判决认定事实清楚，适用法律正确，请求二审法院驳回上诉人的上诉请求。\n原告诉称黄小丽向一审法院提出的诉讼请求：刘桂源从1998年1月1日起至2018年4月1日止与被告存在劳动关系。\n一审法院查明一审法院认定事实：1998年1月1日起至2018年4月1日止，刘桂源受聘在被告处工作，任北更水厂抽水工兼日常机械维护，被告按月发放工作报酬给刘桂源，被告没有为刘桂源缴纳社会保险。\n2016年5月12日，刘桂源年满60周岁后，被告未依法为刘桂源购买社会保，刘桂源没有依法享受基本养老保险待遇，亦未为刘桂源办理相关退休手续，仍继续聘用刘桂源，每月发放工作报酬1,450元，还于2017年12月21日一次性发放9,000元给刘桂源（即每月750元，共发放12个月）。\n2018年3月30日16时许，刘桂源在北更水厂意外受伤，于21时50分送至忻城县人民医院抢救治疗，同年4月1日5时59分经抢救无效死亡。\n刘桂源出生于1956年5月12日，于2016年6月至2018年3月领取城乡居民基本养老保险待遇，每月95.45元。\n原告向忻城县劳动人事争议仲裁委员会申请仲裁，申请确认刘桂源与被告于1998年1月1日至2018年4月1日存在劳动关系。\n忻城县劳动人事争议仲裁委员会于2019年3月28日裁决刘桂源与被告1998年1月1日至2016年5月12日期间存在全日制劳动关系。\n原告不服裁决，于2019年4月16日向一审法院提起诉讼。\n一审法院认为一审法院认为，用人单位与劳动者之间建立劳动关系，应当以书面形式签订劳动合同。\n未订立有劳动合同的，参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条规定：用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n刘桂源受聘被告单位在北更水厂任抽水工兼日常机械维护，受被告制定的各项劳动规章制度的管理，刘桂源的工作报酬按月支付，被告没有为刘桂源办理过社会保险手续，缴纳社会保险费，虽然被告与刘桂源在庭审中均没有提供书面合同，但被告认可签订过几年的合同，且实际用工，故刘桂源与被告存在劳动关系；被告提出刘桂源于2005年至2007年没有在其单位工作的辩称，并提供忻城县更站工资表来证实，但被告提供的部分工资表中证实在2006年发放给刘桂源5-9月工资2,000元，2007年发放给刘桂源中秋50元，劳保50元，可证实刘桂源在该期间在忻城县更水厂工作的依据，对被告的辩称不予采纳。\n据此，刘桂源于1998年1月1日至2016年5月12日期间与被告存在劳动关系。\n关于刘桂源于2016年5月13日至2018年4月1日是否与被告存在劳动关系的问题，因为对于已达法定退休年龄，未依法享受养老保险待遇或领取退休金的人员的用工，法律并未禁止劳动关系的形成，法律法规亦未禁止使用超过法定退休年龄的劳动者。\n由于刘桂源年满60周岁后，被告未为刘桂源办理退休手续，被告并未因此提出解除与刘桂源之间的劳动关系，而是选择继续用工。\n刘桂源年满60周岁以后不用缴纳养老保险费就能按月领取新型农村社会养老保险金，由于该农村社会养老保险金仅有几十元，仅凭每月领取几十元的农村社会养老保险金就认为双方的劳动关系应按照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定转为劳务关系，就使用工单位不履行法律规定的义务，不能实现法律的作用，因职工养老保险作为强制性保险其目的在于国家通过强制用人单位和劳动者缴纳社会保险，使劳动者在年老、患病等情形下能获得相应的物质保障，建立社会保障体系，通过参加养老保险等社会保险将用人单位的责任转移给社会，降低用人单位的风险。\n因此，该解释所讲的享受养老保险待遇应是职工基本养老保险，不能因刘桂源领取新型农村社会养老保险金，即是依法享受养老保险待遇；关于被告发放750元给刘桂源的问题，由于被告没有为刘桂源办理退休手续，继续用工，致使刘桂源无法从社会保险事业局领取基本养老保险待遇，被告说每月发放750元给刘桂源的是退休金，这并不是法律意义上的退休金，也无法保障刘桂源能按时领取，故对被告的辩称不予采纳。\n一审法院遂依照《中华人民共和国劳动法》第十九条、第七十三条，《中华人民共和国劳动合同法》第十条、第四十四条，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，判决：刘桂源于1998年1月1日至2018年4月1日期间与被告忻城县古蓬水电工程管理所存在劳动关系。\n案件受理费10元，由被告忻城县古蓬水电工程管理所负担。\n本院二审期间，双方均未提交新证据。\n本院查明本院二审查明的事实与一审查明的事实一致。\n",
    "出生时间": "刘桂源出生于1956年5月12日，",
    "劳动起始时间": "1998年1月1日起至2018年4月1日止，刘桂源受聘在被告处工作，",
    "劳动结束时间": "2018年3月30日16时许，刘桂源在北更水厂意外受伤，于21时50分送至忻城县人民医院抢救治疗，同年4月1日5时59分经抢救无效死亡。",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条规定：用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第十九条、第七十三条，《中华人民共和国劳动合同法》第十条、第四十四条，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，如何理解“已经依法享受养老保险待遇或领取退休金\"是本案的关健。\n按照我国《劳动合同法》规定，无论是企业人员还是机关事业单位的合同工、临时工，在参加工作当月起，用人单位都应该为其建立社保账户，按时足额为其缴纳“五险一金\"，男性劳动者年满60周岁且缴费满15年后，用人单位应与职工办理退休手续并向社保局移交档案，由社保局发放养老保险待遇或退休金。\n这是用人单位应尽的义务，也是劳动者依法应该享受的权利。\n本案中，上诉人古蓬水电管理所作为刘桂源的用人单位，虽认可与刘桂源于1998年1月1日至2016年5月12日期间存在劳动关系，但从未为刘桂源缴纳“五险一金\"，致使刘桂源于2016年5月13日虽年满60周岁，也无法依法享受养老保险待遇。\n因此，上诉人向刘桂源发放的750元，应不属于《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定“已享受养老保险待遇或领取退休金\"的情形，双方仍存在劳动关系。\n上诉人古蓬水电工程管理所上诉称在刘桂源年满60周岁后双方已不存在劳动关系的上诉理由不能成立，本院不予支持。\n",
    "审理法院的认定理由": "本案中，上诉人古蓬水电管理所作为刘桂源的用人单位，虽认可与刘桂源于1998年1月1日至2016年5月12日期间存在劳动关系，但从未为刘桂源缴纳“五险一金\"，致使刘桂源于2016年5月13日虽年满60周岁，也无法依法享受养老保险待遇。\n因此，上诉人向刘桂源发放的750元，应不属于《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定“已享受养老保险待遇或领取退休金\"的情形，双方仍存在劳动关系。\n",
    "审理法院的认定依据": "《劳动合同法》",
    "基本养老保险待遇的认定理由": "该解释所讲的享受养老保险待遇应是职工基本养老保险，不能因刘桂源领取新型农村社会养老保险金，即是依法享受养老保险待遇；关于被告发放750元给刘桂源的问题，由于被告没有为刘桂源办理退休手续，继续用工，致使刘桂源无法从社会保险事业局领取基本养老保险待遇，被告说每月发放750元给刘桂源的是退休金，这并不是法律意义上的退休金，也无法保障刘桂源能按时领取，故对被告的辩称不予采纳。",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项的规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人忻城县古蓬水电工程管理所负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长韦正德审判员李德彬审判员吴小娟二〇一九年十月十六日法官助理石柳军书记员李卓益",
    "审结时间": "二〇一九年十月十六日",
    "审理法官": "审判长韦正德审判员李德彬审判员吴小娟"
}