{
    "案件基本信息": "易爱文与攸县农村信用合作联社确认劳动关系纠纷上诉案易爱文与攸县农村信用合作联社确认劳动关系纠纷上诉案株洲市中级人民法院民事判决书(2009)株中法民一终字第300号当事人上诉人（原审原告）易爱文。\n农民，住湖南省xx县xxx号。\n被上诉人（原审被告）攸县农村信用合作联社。\n法定代表人何联兵，理事长。\n委托代理人谭裕智。\n代理权限：特别授权，代为承认、变更诉讼请求，进行和解，代签法律文书等。\n委托代理人刘曼文，湖南华安律师事务所律师。\n代理权限：一般代理。\n上诉人易爱文因与被上诉人攸县农村信用合作联社（以下简称攸信联社）确认劳动关系纠纷一案，不服湖南省攸县人民法院于2009年4月8日作出的（2009）攸法民一初字第202号民事判决，向本院提起上诉。\n因本案与李运贵、彭国栋、彭远程、谭建国、欧宗祥、谭龙元、龙续溪7上诉人与被上诉人攸信联社确认劳动关系纠纷案系可以合并审理的共同诉讼，本院受理后，依法组成合议庭，经征询各方当事人同意，对上述8案合并审理，于2009年7月14日、2009年8月13日两次公开开庭进行了审理，上诉人易爱文、被上诉人信用社委托代理人谭裕智、刘曼文到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "易爱文与攸县农村信用合作联社确认劳动关系纠纷",
    "审理法院": "株洲市中级人民法院",
    "案号": "民事判决书(2009)株中法民一终字第300号",
    "审理程序": "二审",
    "案件基本事实部分": "原审法院查明：二十世纪五、六十年代，被告所属的菜花坪农村信用社在菜花坪镇谭桥村设立谭桥信用站，受理当地村民的小额存、贷款业务。\n信用站的业务员由所在村推荐，信用社考核后方能办理业务。\n1986年1月，原告经当地村委会推荐，成为谭桥信用站业务办理人员(俗称“信用站会计”)。\n原告按规定的日期解缴现金和提交业务统计表及凭单，原告的报酬以完成的业务量按规定比例计提，按年度计算给付。\n被告只对原告进行业务上的管理，不向原告提供工作场地，对原告的工作时间和除财经管理外的兼职不加限制。\n2000年1月1日，原告与被告所属的菜花坪信用社签订为期三年的聘用合同书，双方约定：被告聘用原告担任谭桥村信用站代办员；原告在合同期内享有的劳保福利待遇，应根据联社规定，对符合退休条件的被告给予原告养老补贴，未达到年龄的给予一次性补助，原告不享有其他劳动保险等福利待遇；……\n等。\n合同到期后，原告继续担任流和信用站业务代办员至2006年5月20日，即被告按照中国银行业监管委员会办公厅[银监办（2006）120号]文件对全县所有信用代办站进行清理时，原告不再担任代办员。\n此后被告按内部文件规定支付原告“离职养老金”7026元。\n原告认为原、被告存在劳动关系，被告所给的补助太少，经双方协商未果，原告于2008年11月20日向攸县劳动争议仲裁委员会申请仲裁，该仲裁委员会于2008年12月23日作出攸劳仲决字（2008）第68号裁决书，确认原、被告之间是代办关系而不存在劳动关系。\n为此，原告向本院提起诉讼。\n另查明：原告系谭桥村农民，其在承包责任田从事农业生产的同时从事信用社代办业务；在原告家中加挂了谭桥信用站的牌子。\n中国农业银行于1995年10月29日印发了[农银发（1995）284号]《农村信用社职工养老保险统筹基金管理暂行办法》规定：……\n临时工和信用站代办员不属于统筹对象…等。\n1997年11月，被告制定了《信用站业务员离职养老金统筹办法》并下发给原告。\n该文件规定：养老金在使用前，不确定到人，只固定到上缴基金的信用站，人员变动后，经审查离职人员符合条件，才能被确认为领取养老金对象；对连续工作十年以上的人员发放养老补助金，月养老金标准确定：固定月养老金20元，另每工作一年增加2元；…等。\n中国人民银行于1999年10月8日印发了[银发（1999）335号]《关于加强和规范农村信用社代办业务员管理意见》，规定：农村信用站与代办员之间为委托与被委托代办有关业务的关系；代办员不是农村信用社的职工。\n2001年5月25日，株洲市信用合作管理办公室发布[2001年61号]文件，按照该文件的规定，被告废止了其1997年11月下发的《信用站业务员离职养老金统筹办法》。\n原审法院认为：本案系原告易爱文要求确认其与被告攸县农村信用合作联社形成劳动关系而引发的确认劳动关系纠纷。\n本案争议的焦点：原、被告之间是否形成劳动关系。\n现分析如下：劳动关系是指用人单位与劳动者运用劳动能力实现劳动过程中所形成的一种社会关系。\n劳动关系中的劳动者与用人单位有隶属关系和身份依附法律依据附关系，劳动者接受用人单位的管理，从事用人单位安排的工作，遵守用人单位的规章制度（如考勤、考核等），成为用人单位相对固定的成员。\n本案中，信用社为了更方便广大农村村民办理小额的存贷款手续而在各个村设立信用站，信用站的业务办理员由所在村推荐。\n1986年1月起原告经所在村推荐成为谭桥村信用站业务代理员，同时信用站设在原告家里。\n在管理形式上，被告只对原告进行存贷款业务管理而不是进行劳动人事身份上的管理，即除业务管理外，原告并不受被告方的其他管理制度的约束。\n原告的工作时间可以自主安排，因需而定；在从事业务形式上，原告办理信用站的存贷款业务仅是一种兼职行为，其主要工作仍是从事农业生产等；在获得报酬上，原告只能根据其代办业务量按规定比例按年计取，被告方并未为其设定基本工资，也不是按月发放。\n故本案中原、被告之间的关系不符合劳动关系的特征。\n从1999年以来中国人民银行及信用社有关主管部门相继下发的文件也明确，农村信用社与信用站代办员之间系委托代办业务关系，代办员不是农村信用社的职工。\n虽然在中国人民银行相关认定信用站业务代办员不是信用社职工的文件下发之前，被告对原告身份的名称说法有些不一致；但该文件发布后，特别是2000年初原、被告签订了聘用合同就双方的身份关系属聘用业务员性质作了较明确的约定，原告对此并无异议。\n聘用合同期满之后，双方仍按该聘用合同延期履行，而后被告因其按上级文件精神进行了清理而与原告终止了代办员聘用关系。\n因此，本案中，从原告的工作时间、场所、报酬形式及被告对原告的管理来看均符合委托代理关系的特征，故原告要求确认与被告形成劳动关系的诉讼请求，该院不予支持。\n综上所述，原告要求确认与被告之间形成劳动关系，理由不充分，证据不充足，该院不予支持。\n依据《中华人民共和国民事诉讼法》第六十四条、《中华人民共和国劳动法》第二条之规定，判决驳回原告易爱文的诉讼请求。\n本案案件受理费10元，减半收取5元，由原告易爱文负担。\n宣判后，易爱文不服，向本院提起上诉，请求撤销原审判决，改判确认上诉人与被上诉人信用社之间形成劳动关系，并判决被上诉人承担本案一、二审诉讼费。\n其上诉的主要理由是：1、一审认定“原告的报酬以完成的业务量按规定比例计提”、“被告只对原告进行业务上的管理”、“被告对原告的工作时间不加限制”与客观事实不符；2、上诉人与被上诉人签订的《聘用合同》约定“双方根据《劳动法》和有关劳动、金融法规，经双方协商，签订以下聘用合同”，并约定了双方“劳动合同的终止和解除”的八种情形，可见该《聘用合同》实质是双方的劳动合同，双方之间形成了劳动关系；3、中国人民银行及信用社有关主管部门的文件规定“农村信用社与信用站代办员之间系委托代办业务关系”与《劳动法》原则精神相违背，不应作为本案的定案依据，一审没有适用《劳动法本院查明》而是适用银行业和被上诉人的一些文件进行判决，属于适用法律错误。\n被上诉人答辩称，1、从本案事实看，上诉人是由本村推荐聘用，是兼职，被上诉人只对上诉人业务进行管理，上诉人报酬是依年度方案，按业务量、按比例提取，无基本工资，也不按月领取，双方聘用合同也明确上诉人身份为代办员，只给一次性养老补贴；2、从法律法规及相关案例看，1999年10月8日中国人民银行银发(1999)335号文件及湖南省劳动争议仲裁委员会文件明确规定，被上诉人与上诉人无劳动关系，上诉人只是代办员，根据相关文件，双方之间不存在劳动关系。\n二审审理过程中，上诉人易爱文向本院提交了三份新证据：1、南桥信用社信用站计酬及百分考核方案，拟证明信用社对上诉人有管理；2、攸县菜花坪谭桥信用站撤并移交说明书，拟证明2006年5月信用站撤并时上诉人不是以代办员身份撤并的；3、菜花坪谭桥信用站管理验收千分总表，拟证明信用站业务员的聘用制度和被上诉人对上诉人有管理关系。\n被上诉人对上述证据质证认为，对其真实性均无异议，但都只是反映被上诉人对上诉人的业务管理关系而不是劳动人事管理关系，恰恰能证明上诉人系被上诉人的代办员。\n被上诉人攸信联社没有向本院提供新证据。\n经审查，上述证据真实合法，且与本案具有关联性，应予采信，但上诉人的证明目的应结合本案其他证据予以结合认定。\n本院对一审采信的证据和认定的事实予以确认。\n根据合并审理的8案上诉人之一龙续溪在一审中提交的证据——湖南省攸县信用合作社联合社编著的《攸县信用合作志》，本院对农村信用社的发展过程查明如下：20世纪50年代开始试办信用合作社，20世纪60年代恢复信用合作社机构设置，最初为公社设信用社，大队设信用分社，生产队设信用小组。\n后随着行政建制的改变，信用社、信用分社的名称也相应作了改变，原大队信用分社改为信用站。\n1984年，攸县农村信用社全面完成体制改革，1984年12月攸县信用合作联社诞生，信用社的人员编制、招收、聘用、撤换、调动、晋级、调资、奖惩、退职退休等由县联社讨论后，按照劳动人事管理权限逐级上报主管部门审批。\n1985年8月起，信用社职工均纳入城镇县以上集体劳动计划管理，解决户口、粮食关系。\n从1989年4月1日起，信用站与信用社的关系即为代办交账制，信用站年初根据当地群众生产生活变化需要和资金供应的可能，编制存贷计划，经信用社批准后实施。\n信用站在代办业务中，根据业务需要，在规定库存限额内向信用社领取业务周转金。\n信用站会计的计酬办法是根据信用站业务开展情况按照规定比例计提手续费，确定手续费提取标准的原则是：保证信用分社（即信用站）会计获得的报酬加上其农业生产收入和家庭副业收入，适当高于当地同等劳动力的收入水平。\n",
    "劳动起始时间": "1986年1月，原告经当地村委会推荐，成为谭桥信用站业务办理人员(俗称“信用站会计”)。",
    "劳动结束时间": "至2006年5月20日，即被告按照中国银行业监管委员会办公厅[银监办（2006）120号]文件对全县所有信用代办站进行清理时，原告不再担任代办员。\n",
    "有无书面合同": "有",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "本案中，信用社为了更方便广大农村村民办理小额的存贷款手续而在各个村设立信用站，信用站的业务办理员由所在村推荐。\n1986年1月起原告经所在村推荐成为谭桥村信用站业务代理员，同时信用站设在原告家里。\n在管理形式上，被告只对原告进行存贷款业务管理而不是进行劳动人事身份上的管理，即除业务管理外，原告并不受被告方的其他管理制度的约束。\n原告的工作时间可以自主安排，因需而定；在从事业务形式上，原告办理信用站的存贷款业务仅是一种兼职行为，其主要工作仍是从事农业生产等；在获得报酬上，原告只能根据其代办业务量按规定比例按年计取，被告方并未为其设定基本工资，也不是按月发放。\n故本案中原、被告之间的关系不符合劳动关系的特征。\n从1999年以来中国人民银行及信用社有关主管部门相继下发的文件也明确，农村信用社与信用站代办员之间系委托代办业务关系，代办员不是农村信用社的职工。\n虽然在中国人民银行相关认定信用站业务代办员不是信用社职工的文件下发之前，被告对原告身份的名称说法有些不一致；但该文件发布后，特别是2000年初原、被告签订了聘用合同就双方的身份关系属聘用业务员性质作了较明确的约定，原告对此并无异议。\n聘用合同期满之后，双方仍按该聘用合同延期履行，而后被告因其按上级文件精神进行了清理而与原告终止了代办员聘用关系。\n因此，本案中，从原告的工作时间、场所、报酬形式及被告对原告的管理来看均符合委托代理关系的特征，故原告要求确认与被告形成劳动关系的诉讼请求，该院不予支持。\n",
    "回顾一审法院的裁判依据": "依据《中华人民共和国民事诉讼法》第六十四条、《中华人民共和国劳动法》第二条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为：本案系确认劳动关系纠纷。\n从农村信用社发展的历史沿革看，被上诉人攸信联社成立于1984年，其在各个村设立的信用站（系原大队信用分社改名而来）从1989年4月1日起与信用社的关系即为代办交账制，上诉人作为信用站的会计，代为办理存贷款业务，按照规定比例计提手续费，上诉人是农村村民身份，不解决户口、粮食关系，上诉人也不在信用社内部享受调动、晋职升迁或晋级、调资、奖惩等任何待遇。\n且村信用站会计不从事该代办工作时，该村信用站的会计仍从该村推荐产生，不能由其他村信用站会计替代。\n故从信用站发展的历史沿革看，上诉人并非信用社的职工。\n1999年以来，中国人民银行及信用社有关主管部门都相继发文明确，农村信用社与信用站代办员之间系委托代办业务关系，代办员不是农村信用社的职工，上诉人的信用站业务代办员身份不断明确化。\n虽然在实际工作过程中，虽然上诉人曾在1987年度、1991年度被评为先进工作者，但合并审理的8案上诉人之一龙续溪所在的贺家湾信用站同样在1998年度被评为收贷收息先进工作者，上述用语的不规范并不能改变上诉人的信用站代办员身份。\n上诉人主张一审认定的“原告的报酬以完成的业务量按规定比例计提”、“被告只对原告进行业务上的管理”、“被告对原告的工作时间不加限制”等事实与客观事实不符，但上诉人没有提出充分有效的证据予以证实，上诉人的上述上诉理由不能成立，本院不予支持。\n2000年上诉人与被上诉人签订了《信用站业务代办员聘用合同书》，其条文中虽然使用了“根据《劳动法》和有关劳动、金融法规，经双方协商，签订以下聘用合同”、“劳动合同的终止和解除”等用语，但确认劳动合同关系应根据合同的实质内容认定,聘用合同中明确了上诉人为“信用站业务代办员”，且对劳动报酬约定是按代办业务量提取，该聘用合同系劳务合同关系，因此，上诉人认为该聘用合同证明双方系劳动关系的上诉理由不能成立，本院不予支持。\n虽然被上诉人在1997年11月制定了《信用站业务员离职养老金统筹办法》,但该办法是信用社内部制定的针对代办员的离职养老保险制度,并非社会基本养老保险统筹。\n该办法在2003年已被上级主管机关株洲市信用联社的文件废止，其离职养老保险金也调整为一次性领取方式，上诉人在2006年已享受了该一次性离职养老金。\n因此双方聘用合同中的养老补贴约定不能证明双方构成劳动关系，上诉人主张根据国务院《关于建立统一的企业职工基本养老保险制度的决定裁判结果》（国发26号），每年信用社提取了总额8%的养老保险金，进一步说明双方符合劳动关系所有特征的上诉理由不能成立，本院不予支持。\n上诉人认为一审适用法律错误的上诉理由因本案双方当事人不构成劳动关系而不能成立，本院不予支持。\n",
    "审理法院的认定理由": "被上诉人攸信联社成立于1984年，其在各个村设立的信用站（系原大队信用分社改名而来）从1989年4月1日起与信用社的关系即为代办交账制，上诉人作为信用站的会计，代为办理存贷款业务，按照规定比例计提手续费，上诉人是农村村民身份，不解决户口、粮食关系，上诉人也不在信用社内部享受调动、晋职升迁或晋级、调资、奖惩等任何待遇。\n且村信用站会计不从事该代办工作时，该村信用站的会计仍从该村推荐产生，不能由其他村信用站会计替代。\n故从信用站发展的历史沿革看，上诉人并非信用社的职工。\n1999年以来，中国人民银行及信用社有关主管部门都相继发文明确，农村信用社与信用站代办员之间系委托代办业务关系，代办员不是农村信用社的职工，上诉人的信用站业务代办员身份不断明确化。\n虽然在实际工作过程中，虽然上诉人曾在1987年度、1991年度被评为先进工作者，但合并审理的8案上诉人之一龙续溪所在的贺家湾信用站同样在1998年度被评为收贷收息先进工作者，上述用语的不规范并不能改变上诉人的信用站代办员身份。\n",
    "基本养老保险待遇的认定理由": "虽然被上诉人在1997年11月制定了《信用站业务员离职养老金统筹办法》,但该办法是信用社内部制定的针对代办员的离职养老保险制度,并非社会基本养老保险统筹。",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百五十三条第一款（一）项之规定，",
    "裁判主文": "判决如下：驳回上诉，维持原判。\n二审案件受理费10元，由上诉人易爱文承担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审判长韦曼辉代理审判员彭德华代理审判员杨立辉二○○九年八月十三日书记员刘怡落款",
    "审结时间": "二○○九年八月十三日",
    "审理法官": "审判长韦曼辉代理审判员彭德华代理审判员杨立辉"
}