{
    "案件基本信息": "长沙市市政工程有限责任公司、李正元确认劳动关系纠纷二审民事判决书长沙市市政工程有限责任公司、李正元确认劳动关系纠纷二审民事判决书湖南省长沙市中级人民法院民事判决书(2021)湘01民终2452号当事人上诉人(原审被告)：长沙市市政工程有限责任公司，住所地长沙市雨花区曙光中路297号。\n统一社会信用代码：91430100183851907R。\n法定代表人：曾卓，系该公司董事长。\n委托诉讼代理人：曹进，湖南中楚律师事务所律师。\n被上诉人(原审原告)：李正元。\n委托诉讼代理人：郭艳，湖南源美律师事务所律师。\n原审被告：梅溪湖投资(长沙)有限公司，住所地湖南省长沙市岳麓区天顶街道环湖路1177号方茂苑第十三栋(湘江集团大厦)第30、31楼。\n统一社会信用代码：91430104694038635Y。\n法定代表人：胡斌，系该公司董事长。\n委托诉讼代理人：李佳妮。\n委托诉讼代理人：胡峰，湖南启元律师事务所律师。\n审理经过上诉人长沙市市政工程有限责任公司(以下简称市政公司)因与被上诉人李正元、原审被告梅溪湖投资(长沙)有限公司(以下简称梅溪湖公司)确认劳动关系纠纷一案，不服湖南省长沙市岳麓区人民法院(2020)湘0104民初11419号民事判决，向本院提起上诉。\n本院于2021年2月3日立案后，依法组成合议庭，公开进行了审理。\n本案现已审理终结。\n",
    "案名": "长沙市市政工程有限责任公司、李正元确认劳动关系纠纷",
    "审理法院": "湖南省长沙市中级人民法院",
    "案号": "民事判决书(2021)湘01民终2452号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称市政公司上诉请求：1、依法撤销(2020)湘0104民初11419号民事判决书，并改判为驳回被上诉人的诉讼请求；2、依法判令被上诉人负担一、二审的诉讼费用。\n事实和理由：一、上诉人并没有对被上诉人进行劳动管理和安排，被上诉人也没有证据证明其接受上诉人的劳动管理和安排，故双方并不成立劳动关系，一审法院认定事实错误。\n上诉人与被上诉人之间没有隶属性，被上诉人不用服从上诉人的规章制度与工作指令，也不用接受答辩人的劳动管理和安排(考勤等等)，并且被上诉人没有提供任何证据证明双方存在劳动关系，或者接受上诉人的劳动管理和安排。\n同时，在一审法庭询问时，被上诉人陈述其系按天结算报酬，做一天事情就有一天的报酬，今天不做事就没有今天的报酬，即是没有人对被上诉人其进行劳动管理和安排的，被上诉人来去自如，随时可以来工地做事，也可以随时离开。\n因此，根据《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条的规定，双方并不成立劳动关系，一审法院认定事实错误。\n二、被上诉人已经达到退休年龄，依法不能与上诉人建立劳动关系，一审法院适用法律错误。\n被上诉人已经达到退休年龄，依据《中华人民共和国劳动合同法实施条例》第二十一条的规定“劳动者达到法定退休年龄的，劳动合同终止”以及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条的规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n故就劳动者而言，应当为已满16周岁的自然人，但不包括达到法定退休年龄的人员，因此，上诉人与被上诉人之间依法不能建立劳动关系。\n二审被上诉人辩称李正元辩称，第一，依据关于确立劳动关系有关事项的通知，李正元与长沙市市政有限责任公司，存在劳动关系。\n首先，李正元受长沙市政公司的劳动管理，按时上下班，服从公司的工作安排，公司与李正元约定工资报酬为240元每天，工资标准是按照实际工作天数计算，并非长沙市政公司理解的无人管理。\n再次，李正元提供的劳动是长沙市政公司业务的组成部分。\n第二点，李正元年龄虽达到68岁，但与长沙市政公司存在劳动关系。\n首先本案李正元不适用退休年龄的规定，我国法定退休年龄适用的对象是党政机关、群众社会团体、企业，事业单位干部，全民所有制企业、事业单位和国家机关，人民团体工人。\n本案李正元系没有参加基本养老保险的农民工，所以没有所谓的退休年龄。\n并且劳动法关于劳动者的禁止性规定为未满16周岁的未成年人，由此可知，法律并没有禁止年满60岁的人成为劳动者的法律资格。\n其次，依据最高人民法院关于审理劳动争议案件适用法律问题的解释的规定，用人单位与其招用的，以及依法享受养老保险待遇，或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理。\n该条的规定是已经依法享受养老保险待遇，或者领取退休金的人员，本案李正元并不符合此条件。\n最后李正元与长沙市政公司是否存在劳动关系，均不影响长沙市政公司承担李正元的工伤保险责任。\n梅溪湖公司述称，梅溪湖公司对一审判决中关于李正元要确认梅溪湖公司与其成立劳动关系，或确认用工主体资格，无事实和法律依据的认定表示认同，也因此未上诉。\n但梅溪湖公司同时认为一审判决认定李正元与市政公司之间为劳动关系确有错误，我们认为二者之间不构成劳动关系法定要素，应当为劳务关系。\n原告诉称李正元向一审法院起诉请求：1．请求确认市政公司、梅溪湖公司与李正元之间自2019年8月30日至今存在劳动关系；2．如果不能确定劳动关系，请求判令市政公司、梅溪湖公司共同承担李正元在2019年8月31日所受工伤的工伤保险待遇用工主体责任。\n一审法院查明一审法院认定事实：梅溪湖公司于2019年6月通过公开招投标程序将“雪松路跨雷锋新河桥工程施工”项目发包给了具有施工资质的市政公司，市政公司未对涉案工程进行转包及分包。\n李正元于2019年8月30日经人介绍到市政公司承建的雪松路跨雷锋新河桥项目工地从事钢筋工作，约定240元／天。\n市政公司未与李正元签订书面劳动合同。\n2019年8月31日，李正元在工作过程中被钢板砸伤，后被项目部工作人员送至医院治疗。\n2020年8月14日，李正元向长沙市劳动人事争议仲裁委员会申请劳动仲裁，长沙市劳动人事争议仲裁委员会不予受理，故李正元诉至法院。\n另查明，李正元系农村户口，没有享受养老保险待遇。\n一审法院认为一审法院认为，劳动关系是指用人单位与劳动者之间所确立的劳动过程中的权利义务关系。\n本案中，李正元与市政公司虽未签订书面劳动合同，但李正元在市政公司承建的雪松路跨雷锋新河桥项目部从事扎钢筋工作，接受市政公司的劳动管理和安排，双方应依法成立劳动关系。\n市政公司辩称李正元已年满60周岁，已过法定退休年龄，与李正元成立的是劳务关系，而非劳动关系。\n对此，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》(三)第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理。”\n本案中，虽然李正元到市政公司承包的雪松路跨雷锋新河桥项目工作时已年满六十岁，但不能简单的以是否超过法定退休年龄作为衡量是否具有劳动关系的依据，李正元系进城务工的农民，现有证据并不能证明其享受了养老保险待遇或领取了退休金，故双方之间应成立劳动关系，对市政公司主张成立劳务关系的主张，法院不予采纳。\n因李正元与市政公司之间系劳动关系，且市政公司作为一家具有市政公用工程总承包资质的建设工程企业，通过公开招投标方式承包梅溪湖公司发包的雪松路跨雷锋新河桥项目，并未违反法律、法规的规定违法承包，李正元诉请要求确认市政公司的工伤保险待遇用工主体责任无事实及法律依据，法院不予支持。\n梅溪湖公司是发包人，项目工程劳动管理、人事安排等由承包人市政公司负责，项目部工作人员不与梅溪湖公司直接发生关系，李正元要求确认梅溪湖公司与其成立劳动关系或确认用工主体资格无事实和法律依据，法院不予支持。\n综上所述，依照《中华人民共和国劳动法》第三条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》(三)第七条，参照《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发［2005］12号)第一条、第二条之规定，判决：一、确认李正元与长沙市市政工程有限责任公司成立劳动关系。\n二、驳回李正元的其他诉讼请求。\n本案一审案件受理费因适用简易程序减半收取5元，由长沙市市政工程有限责任公司予以负担。\n本院查明本院二审期间，当事人没有提交新证据。\n本院对一审查明的相关事实予以确认。\n",
    "劳动起始时间": "李正元于2019年8月30日经人介绍到市政公司承建的雪松路跨雷锋新河桥项目工地从事钢筋工作，",
    "劳动结束时间": "2019年8月31日，李正元在工作过程中被钢板砸伤，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，虽然李正元到市政公司承包的雪松路跨雷锋新河桥项目工作时已年满六十岁，但不能简单的以是否超过法定退休年龄作为衡量是否具有劳动关系的依据，李正元系进城务工的农民，现有证据并不能证明其享受了养老保险待遇或领取了退休金，故双方之间应成立劳动关系，对市政公司主张成立劳务关系的主张，法院不予采纳。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》(三)第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第三条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》(三)第七条，参照《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发［2005］12号)第一条、第二条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，根据双方的诉辩意见，本案的争议焦点为：李正元与市政公司是否成立劳动关系。\n根据《中华人民共和国劳动合同法》第七条:“用人单位自用工之日起即与劳动者建立劳动关系。”\n以及劳社部发(2005)12号《关于确立劳动关系有关事项的通知》第一条:“用人单位招用劳动者未订立书面劳动合同,但同时具备下列情形的,劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格;(二)用人单位依法制定的各项劳动规章制度适用于劳动者,劳动者受用人单位的劳动管理,从事用人单位安排的有报酬的劳动;(三)劳动者提供的劳动是用人单位业务的组成部分。”\n之规定，本案中，市政公司与李正元符合法律、法规规定的主体资格，双方未签订书面劳动合同，市政公司确认李正元在该公司承包工程项目上从事其安排的钢筋工作，该工作系市政公司的业务组成部分，双方约定李正元的工资是240元/天，故本院确认市政公司与李正元之间成立事实劳动关系。\n市政公司主张其与李正元之间系劳务关系没有事实和法律依据，本院不予支持。\n关于市政公司主张李正元已达到法定退休年龄，依照《中华人民共和国劳动合同法实施条例》第二十一条之规定，双方不应存在劳动关系。\n本院认为，《中华人民共和国劳动合同法》第四十四条规定：“有下列情形之一的，劳动合同终止:(一)劳动合同期满的；(二)劳动者开始依法享受基本养老保险待遇的；(三)劳动者死亡，或者被人民法院宣告死亡或者宣告失踪的；(四)用人单位被依法宣告破产的；(五)用人单位被吊销营业执照、责令关闭、撤销或者用人单位决定提前解散的；(六)法律、行政法规规定的其他情形。”\n《中华人民共和国社会保险法》第十六条规定：“参加基本养老保险的个人，达到法定退休年龄时累计缴费满十五年的，按月领取基本养老金。\n参加基本养老保险的个人，达到法定退休年龄时累计缴费不足十五年的，可以缴费至满十五年，按月领取基本养老金；也可以转入新型农村社会养老保险或者城镇居民社会养老保险，按照国务院规定享受相应的养老保险待遇。”\n根据上述规定，达到法定退休年龄并不必然依法享受基本养老保险待遇，亦不必然符合《中华人民共和国劳动合同法》第四十四条规定的劳动合同终止情形。\n经审查，本案中李正元系农村户口，未享受养老保险待遇，故双方之间存在劳动关系。\n一审认定并无不当，本院予以维持。\n综上所述，长沙市市政工程有限责任公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，市政公司与李正元符合法律、法规规定的主体资格，双方未签订书面劳动合同，市政公司确认李正元在该公司承包工程项目上从事其安排的钢筋工作，该工作系市政公司的业务组成部分，双方约定李正元的工资是240元/天，故本院确认市政公司与李正元之间成立事实劳动关系。",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条规定：“有下列情形之一的，劳动合同终止:(一)劳动合同期满的；(二)劳动者开始依法享受基本养老保险待遇的；(三)劳动者死亡，或者被人民法院宣告死亡或者宣告失踪的；(四)用人单位被依法宣告破产的；(五)用人单位被吊销营业执照、责令关闭、撤销或者用人单位决定提前解散的；(六)法律、行政法规规定的其他情形。” 《中华人民共和国劳动合同法》第七条:“用人单位自用工之日起即与劳动者建立劳动关系。”\n以及劳社部发(2005)12号《关于确立劳动关系有关事项的通知》第一条:“用人单位招用劳动者未订立书面劳动合同,但同时具备下列情形的,劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格;(二)用人单位依法制定的各项劳动规章制度适用于劳动者,劳动者受用人单位的劳动管理,从事用人单位安排的有报酬的劳动;(三)劳动者提供的劳动是用人单位业务的组成部分。”",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由长沙市市政工程有限责任公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长 黎 藜审判员 孟宝慧审判员 廖雯娜二〇二一年三月十日法官助理尹华东书记员米洁",
    "审结时间": "二〇二一年三月十日",
    "审理法官": "审判长 黎 藜审判员 孟宝慧审判员 廖雯娜"
}