{
    "案件基本信息": "遂溪县胜源生物原料有限公司、梁松确认劳动关系纠纷二审民事判决书遂溪县胜源生物原料有限公司、梁松确认劳动关系纠纷二审民事判决书广东省湛江市中级人民法院民事判决书(2018)粤08民终1051号当事人上诉人（原审被告）：遂溪县胜源生物原料有限公司，住所地：遂溪县乌塘镇浩发管区路口。\n法定代表人：陈胜，总经理。\n委托诉讼代理人：吴志明，广东粤正律师事务所律师。\n被上诉人（原审原告）：梁松。\n委托诉讼代理人：梁伟。\n审理经过上诉人遂溪县胜源生物原料有限公司（以下简称胜源公司）因与被上诉人梁松确认劳动关系纠纷一案，不服广东省遂溪县人民法院（2017）粤0823民初1687号民事判决，向本院提起上诉。\n本院于2018年04月08日立案后，依法组成合议庭进行了审理。\n上诉人胜源公司的委托诉讼代理人吴志明、被上诉人梁松及其委托诉讼代理人梁伟到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "遂溪县胜源生物原料有限公司、梁松确认劳动关系纠纷",
    "审理法院": "广东省湛江市中级人民法院",
    "案号": "民事判决书(2018)粤08民终1051号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称胜源公司上诉请求：一、撤销遂溪县人民法院（2017）粤0823民初1687号民事判决；二、依法驳回梁松的诉讼请求；三、本案一、二审费用由梁松承担。\n事实与理由：一、一审判决适用了劳动和社会保障部《关于确立劳动关系有关事项的通知》，这不属于法律、法律解释或者司法解释，一审判决适用法律错误。\n二、一审判决认定事实错误。\n1、梁松是胜源公司的雇佣工，任职烘膏职位，工钱按天计算，每天90元，现金一天一结。\n2016年5月属于生产淡季，胜源公司没有接到订单，遂停产遣散所有工人加建新厂房。\n现在泥水工都是由小包工头自己请人即包工不包料按日计算，胜源公司在已付泥水工钱后不可能再临时雇佣梁松参与新厂房建造。\n梁松主张胜源公司聘请其从事为新建厂房装建模板工作，这说法不符合常理，实际上是梁松私自为小包工头干活而受伤；2、梁松从事烘膏岗位，属于高温工作。\n根据劳动法规定，从事高温工作的工人法定退休年龄为55岁。\n胜源公司雇佣梁松时梁松已满55周岁，根据《广东省高级人民法院、广东省劳动人事争议仲裁委员会关于审理劳动人事争议案件若干问题的座谈会纪要》第11条“用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理\"的规定，胜源公司与梁松形成的用工关系只是劳务关系；3、梁松属于胜源公司的临时雇工，工钱都是现金一日一结，胜源公司作为微小企业，自然没有制作员工名册、工资发放签收单、考勤记录等。\n另外，梁松提供的证人证言未经质证，梁松没有任何证据证明其与胜源公司存在劳动合同关系。\n综上，请求二审法院查明事实，依法驳回梁松的所有诉讼请求。\n二审被上诉人辩称梁松辩称：一、胜源公司对法律的理解是错误的，《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）是合法有效的法律规范，一审适用该规定对案件进行裁判符合法律的规定。\n二、胜源公司的上诉无任何事实根据。\n1、烘膏是胜源公司产品生产工艺中非常重要的工作，工作时间是每天三班倒，每一班的工作时间是8小时，胜源公司不可能临时雇佣一个人从事烘膏岗位的工作；2、胜源公司没有证据证明烘膏工作是属于高温工作，认为梁松已到法定退休年龄没有事实和法律依据；3、梁松入职后，包括在工伤治疗期间，胜源公司都是按月向梁松支付工资。\n由于支付工资的财务记录以及考勤记录等只有胜源公司才掌握，但胜源公司不依法履行举证责任，拒绝向法院提供上述证据。\n综上，一审判决认定事实清楚，适用法律正确。\n胜源公司的上诉请求于法无据，请二审法院依法驳回。\n原告诉称梁松向一审法院起诉请求：判决确认梁松与胜源公司之间存在劳动关系。\n一审法院查明一审法院认定事实：胜源公司成立于2012年11月13日，从事中草药原料萃取加工，根据客户的需求，通过萃取工艺将中草药熬制成膏状。\n2016年2月中旬，梁松经胜源公司的法定代表人陈胜介绍进入胜源公司烘膏岗位处工作，2016年5月属胜源公司的生产淡季，胜源公司停产加建新厂。\n2016年5月3日，梁松在胜源公司处帮忙装厂房模板时，被一块木质的模板砸伤。\n为确认梁松与胜源公司存在劳动关系，梁松向仲裁委申请仲裁。\n2017年11月2日遂溪县劳动人事争议仲裁委员会作出遂劳人仲案非终字[2017]49号裁决书，以证据不足驳回梁松的仲裁请求。\n梁松不服诉至法院。\n一审法院认为一审法院认为，劳动和社会保障部《关于确立劳动关系有关事项的通知》第一项规定，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n本案中，胜源公司系经工商部门登记成立的有限责任公司，具备用工主体资格，梁松具备普通劳动者身份的条件。\n有梁松提供的《居民身份证》《企业机读档案登记资料》和胜源公司提供的《营业执照》等证据佐证，法院予以确认。\n梁松提供的《仲裁裁决书》、《建设项目环境影响报告表》和胜源公司提交的《民事答辩状》，可以印证梁松在胜源公司处从事胜源公司单位安排的有报酬的劳动，提供的劳动是梁松单位业务的组成部分。\n胜源公司辩称其与梁松不存在劳动关系，亦未提交员工名册、工资发放台帐、考勤记录和梁松从事的烘膏岗位是否属于高温高危工作等证据证明与梁松非存在事实劳动关系，应当承担举证不能的法律后果，对胜源公司抗辩，其与梁松之间不存在劳动关系，法院不予支持。\n据此，根据劳动和社会保障部《关于确立劳动关系有关事项的通知》第一项、《中华人民共和国民事诉讼法》第六十四条和《最高人民法院关于民事诉讼证据的若干规定》第二条的规定，判决：梁松与遂溪县胜源生物原料有限公司存在事实劳动关系。\n案件受理费减半收取5元，由梁松负担。\n二审期间，双方当事人均没有提交新证据。\n本院查明本院经审理查明，一审判决认定事实清楚，本院予以确认。\n",
    "劳动起始时间": "2016年2月中旬，梁松经胜源公司的法定代表人陈胜介绍进入胜源公司烘膏岗位处工作，",
    "劳动结束时间": "2016年5月3日，梁松在胜源公司处帮忙装厂房模板时，被一块木质的模板砸伤。",
    "仲裁委拒绝仲裁的理由": "2017年11月2日遂溪县劳动人事争议仲裁委员会作出遂劳人仲案非终字[2017]49号裁决书，以证据不足驳回梁松的仲裁请求。",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "回顾一审法院的认定理由": "梁松提供的《仲裁裁决书》、《建设项目环境影响报告表》和胜源公司提交的《民事答辩状》，可以印证梁松在胜源公司处从事胜源公司单位安排的有报酬的劳动，提供的劳动是梁松单位业务的组成部分。\n胜源公司辩称其与梁松不存在劳动关系，亦未提交员工名册、工资发放台帐、考勤记录和梁松从事的烘膏岗位是否属于高温高危工作等证据证明与梁松非存在事实劳动关系，应当承担举证不能的法律后果，对胜源公司抗辩，其与梁松之间不存在劳动关系，法院不予支持。",
    "回顾一审法院的认定依据": "劳动和社会保障部《关于确立劳动关系有关事项的通知》第一项",
    "回顾一审法院的裁判依据": "劳动和社会保障部《关于确立劳动关系有关事项的通知》第一项、《中华人民共和国民事诉讼法》第六十四条和《最高人民法院关于民事诉讼证据的若干规定》第二条的规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案系确认劳动关系纠纷。\n根据《中华人民共和国民事诉讼法》第一百六十八条“第二审人民法院应当对上诉请求的有关事实和适用法律进行审查\"的规定，本院对胜源公司上诉请求的有关事实和适用法律进行审查。\n根据上诉人胜源公司的上诉理由及被上诉人梁松的答辩意见，本案当事人二审争议的焦点问题是：梁松与胜源公司是否存在劳动关系。\n劳动和社会保障部《关于确立劳动关系有关事项的通知》第一项规定：用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n本案中，胜源公司系经工商部门登记成立的有限责任公司，具备用工主体资格，梁松具备普通劳动者身份的条件。\n梁松在胜源公司从事公司安排的有报酬的劳动，提供的劳动是胜源公司业务的组成部分，故梁松与胜源公司的劳动关系成立。\n根据《中华人民共和国民事诉讼法》第六十四条第一款“当事人对自己提出的主张，有责任提供证据\"以及《最高人民法院关于民事诉讼证据的若干规定》第二条“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。\n没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果\"的规定，胜源公司主张其与梁松不存在劳动关系，与梁松属临时雇工关系，工钱是现金一日一结，但没有提交员工名册、工资（工钱）发放记录、考勤记录等证据；胜源公司又主张梁松从事的是高温工作，年龄55岁已达退休年龄，故其与梁松不存在劳动关系，但梁松在入职胜源公司前没有从事高温工作也没有享受退休待遇，胜源公司也没有提供证据证明梁松入职胜源公司后从事的烘膏岗位属于高温工作，应当承担举证不能的法律后果。\n故一审判决梁松与胜源公司存在事实劳动关系并无不当，本院予以支持。\n综上所述，胜源公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，胜源公司系经工商部门登记成立的有限责任公司，具备用工主体资格，梁松具备普通劳动者身份的条件。\n梁松在胜源公司从事公司安排的有报酬的劳动，提供的劳动是胜源公司业务的组成部分，故梁松与胜源公司的劳动关系成立。",
    "审理法院的认定依据": "劳动和社会保障部《关于确立劳动关系有关事项的通知》第一项",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第六十四条、第一百七十条第一款第（一）项、《最高人民法院关于民事诉讼证据的若干规定》第二条的规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由遂溪县胜源生物原料有限公司负担（遂溪县胜源生物原料有限公司已缴交二审案件受理费10元）。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长吴春鸿审判员杜友裕审判员崔笑颜二〇一八年五月四日书记员陈思斯",
    "审结时间": "二〇一八年五月四日",
    "审理法官": "审判长吴春鸿审判员杜友裕审判员崔笑颜"
}