{
    "案件基本信息": "已审理终结。\n",
    "案名": "张连影与沈阳浑南人力资源开发有限公司确认劳动关系纠纷",
    "审理法院": "辽宁省沈阳市中级人民法院",
    "案号": "民事判决书(2013)沈中民五终字第2392号",
    "审理程序": "二审",
    "案件基本事实部分": "原告诉称原告张连影向原审法院起诉称：原告于2012年6月25日到被告处工作，被告与原告签订了《劳动合同书》一份，双方约定：原告从事街道清扫工作，劳动合同期限为2012年6月25日至2014年6月25日，原告月工资1300元。\n该合同已经过劳动行政部门盖章，后被告将原告派遣到沈阳市东陵区（浑南新区）城市管理局环卫一所做街道清扫工作。\n2012年8月2日19时左右，原告在下班途中发生交通事故受伤，对于原告受伤后的相关待遇，被告迟迟未给原告解决。\n为维护原告合法权益，诉讼来院，请求法院判令：1、确认原告与被告在2012年6月25日至2014年5月27日期间存在劳动关系；2、被告承担一切诉讼费用。\n被告辩称被告辩称：一、原告自从受伤后就没有上班，不存在到2014年还上班的事实；二、原告是1950年8月25日出生，原告签订劳动合同时已经超过了60周岁，不具备签订劳动合同的主体资格，劳动合同是无效的；三、因为原告是超过退休年龄的人员，所以原告的保险及相关待遇无法兑现；四、原、被告并不是真正的事实上的劳动关系，原告属于东陵城管局所雇佣的人员，从事的工作是东陵城管局的工作，并没有在被告处工作，只是有一个合同书，被告与东陵城管局是人事代理关系，并不是劳务派遣关系，被告只是负责代缴保险，代发工资。\n五、东陵城管局已经于2012年12月31日与被告解除人事代理关系，全部相关人事手续不用被告再办理，而且被告与东陵城管局签订的协议中载明原告发生的一切工伤费用与被告无关。\n一审法院查明原审法院查明：原告张连影于2012年6月25日与被告沈阳浑南人力资源开发有限公司签订了1份劳动合同，约定被告将原告派遣至五三一所担任街路清扫工作，劳动合同期限自2012年6月25日至2014年6月25日，原告的工资为每月1300元。\n原告出生于1950年8月25日，签订劳动合同时已超过法定退休年龄。\n后原告在下班途中发生交通事故受伤，向沈阳市东陵区（浑南新区）劳动人事争议仲裁委员会申请劳动仲裁，请求裁决确认原、被告之间在2012年6月25日至2014年5月27日期间存在劳动关系。\n沈阳市东陵区（浑南新区）劳动人事争议仲裁委员会于2014年5月27日作出沈东（浑）劳人仲不字（2014）239号不予受理通知书，以原告达到法定退休年龄，主体不适格为由，决定不予受理。\n一审法院认为原审法院认为：我国劳动合同法规定，劳动者开始享受基本养老保险待遇的，劳动合同终止，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n可见，达到法定退休年龄且已享受养老保险待遇的人员与用人单位之间的关系为劳务关系。\n另外，《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n根据本条规定，我国公民达到法定退休年龄即不再具有劳动关系主体资格，劳动者达到法定退休年龄是劳动合同终止的法定事由，即使劳动者达到法定退休年龄之前与用人单位存在劳动关系，在满足了劳动者达到法定退休年龄这一条件后，劳动关系也将被法律强行终止，因此，如劳动者达到法定退休年龄后，就不能建立劳动关系，此时签订的劳动合同因主体不适格而无效。\n综上所述，劳动者达到法定退休年龄后，无论是否享受养老保险待遇，均不能再与用人单位建立劳动关系，本案中，原告与被告签订劳动合同时已超过法定退休年龄，故对原告请求确认与被告之间存在劳动关系的主张，不予支持，原审法院依据《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，判决：驳回原告张连影的诉讼请求。\n案件受理费人民币10元，由原告张连影承担。\n二审上诉人诉称宣判后，上诉人张连影不服原审法院判决，向本院提出上诉称：1、一审法院认定上诉人与被上诉人系劳务关系是完全错误的。\n“已经依法享受养老保险待遇”或“领取退休金的人员”发生用工争议的，应按照劳务关系处理。\n上诉人系无收入来源人员，所以此法律条件不适用于上诉人。\n2、上诉人在与被上诉人签订《劳动合同书》时，已达到了法定退休年龄，对此，被上诉人是明知的，该合同也是经过劳动行政部门鉴证的。\n既然被上诉人明知上诉人的年龄仍与其签订劳动合同，就说明被上诉人在此案件中存在过错和责任。\n故上诉人与被上诉人之间是存在劳动关系的。\n二审被上诉人辩称被上诉人沈阳浑南人力资源开发有限公司答辩称：请求维持原判。\n1、上诉人为东陵城管局工作，我公司与该局系人事代理关系，不是实际的雇佣单位，也不是派遣公司，招聘也是东陵城管局进行的，我公司没有参与。\n2、上诉人超出了劳动者的主体年龄，没有确认劳动关系的主体资格。\n3、东陵城管局已于2012年12月31日终止与我公司的合作。\n本院查明本院经审理查明的事实与原审法院认定的事实一致。\n",
    "出生时间": "原告出生于1950年8月25日，签订劳动合同时已超过法定退休年龄。\n",
    "劳动起始时间": "原告于2012年6月25日到被告处工作，",
    "劳动结束时间": "2012年8月2日19时左右，原告在下班途中发生交通事故受伤，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "沈阳市东陵区（浑南新区）劳动人事争议仲裁委员会于2014年5月27日作出沈东（浑）劳人仲不字（2014）239号不予受理通知书，以原告达到法定退休年龄，主体不适格为由，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "根据本条规定，我国公民达到法定退休年龄即不再具有劳动关系主体资格，劳动者达到法定退休年龄是劳动合同终止的法定事由，即使劳动者达到法定退休年龄之前与用人单位存在劳动关系，在满足了劳动者达到法定退休年龄这一条件后，劳动关系也将被法律强行终止，因此，如劳动者达到法定退休年龄后，就不能建立劳动关系，此时签订的劳动合同因主体不适格而无效。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为：《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止；《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n可见，劳动者达到法定退休年龄是劳动合同终止的法定事由。\n劳动者达到法定退休年龄之后，与用人单位之间不应再按劳动关系处理。\n上诉人于1950年8月出生，其2012年6月与被上诉人签订劳动合同时，已超过法定退休年龄，其要求确认与被上诉人存在劳动关系，本院无法支持。\n",
    "审理法院的认定理由": "上诉人于1950年8月出生，其2012年6月与被上诉人签订劳动合同时，已超过法定退休年龄，其要求确认与被上诉人存在劳动关系，本院无法支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "综上所述，依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人张连影负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长石瑷丹审判员董莉代理审判员张春韬二〇一四年十一月十日书记员康赦",
    "审结时间": "二〇一四年十一月十日",
    "审理法官": "审判长石瑷丹审判员董莉代理审判员张春韬"
}