{
    "案件基本信息": "宿迁惠通木业有限公司与潘必连确认劳动关系纠纷二审民事判决书宿迁惠通木业有限公司与潘必连确认劳动关系纠纷二审民事判决书江苏省宿迁市中级人民法院民事判决书(2018)苏13民终1679号当事人上诉人（原审原告）:宿迁惠通木业有限公司，住所地江苏省泗阳县庄圩乡振兴路北、众缘路以西。\n法定代表人：周业松，该公司总经理。\n委托诉讼代理人：姚敏，江苏中领律师事务所律师。\n被上诉人（原审被告）:潘必连。\n委托诉讼代理人：蒋学栋，江苏致强律师事务所律师。\n审理经过上诉人宿迁惠通木业有限公司（以下简称惠通公司）因与被上诉人潘必连确认劳动关系纠纷一案，不服江苏省泗阳县人民法院作出的（2018）苏1323民初618号民事判决，向本院提起上诉。\n本院于2018年4月24日立案受理后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "宿迁惠通木业有限公司与潘必连确认劳动关系纠纷",
    "审理法院": "江苏省宿迁市中级人民法院",
    "案号": "民事判决书(2018)苏13民终1679号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称惠通公司上诉请求：撤销原审判决，依法改判确认潘家艮与惠通公司之间不存在劳动关系。\n事实及理由：双方之间并不存在隶属关系，潘家艮也并不受惠通公司管理，潘家艮与惠通公司之间系劳务关系。\n二审被上诉人辩称潘必连二审辩称：一审判决认定事实清楚，适用法律正确，请求二审法院驳回上诉，维持原判。\n原告诉称惠通公司向一审法院提出诉讼请求：确认潘家艮与惠通公司之间不存在劳动关系。\n一审法院查明一审法院认定的事实为：潘家艮出生于1955年2月10日，潘必连系潘家艮之子。\n潘家艮在惠通公司提供劳务，潘家艮的劳动报酬由惠通公司向潘家艮之子即潘必连支付。\n惠通公司于2015年11月28日向潘必连汇款6000元，于2016年2月5日向潘必连汇款8437元，于2016年4月30日向潘必连汇款4066元，于2016年7月9日向潘必连汇款2107元，于2017年1月6日汇款5913元，并注明为工资。\n惠通公司法定代表人周业松于2017年4月16日向潘必连汇款746元，于2017年5月27日向潘必连汇款1489元，于2017年8月12日向潘必连汇款8902元。\n2017年8月4日11时50分许，谷晨瑞驾驶苏Ｎ×××××号小型轿车沿泗阳县庄圩乡庄胡路由北向南行驶至与振兴路交叉路口，撞到由东向西潘家艮驾驶的未经登记普通二轮摩托车，造成潘家艮受伤，车辆损坏。\n潘家艮经医院抢救无效于2017年8月17日死亡。\n惠通公司于2017年9月1日向潘必连出具了一份证明，证明载明：潘家艮。\n潘必连向泗阳县劳动人事争议仲裁委员会申请仲裁，要求确认潘家艮与惠通公司之间存在劳动关系。\n泗阳县劳动人事争议仲裁委员会于2017年12月29日作出泗劳人仲案字【2017】第256号仲裁裁决书，裁决：申请人亲属潘家艮生前与被申请人宿迁惠通公司有限公司劳动关系依法成立。\n一审法院认为一审法院认为，认定劳动关系必须采取综合认定的方法，即劳动关系应根据该劳动者是否实际接受用人单位的管理、指挥或者监督，劳动者提供的劳动是否是用人单位业务的组成部分，用人单位是否向劳动者提供基本劳动条件，以及向劳动者支付报酬等因素综合认定。\n用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n从潘必连提供的银行卡账户明细及惠通公司于2017年9月1日出具的证明来看，潘家艮生前长期在惠通公司提供劳务，其从惠通公司处领取劳动报酬，惠通公司向潘必连汇款也注明发放的款项系工资。\n潘家艮虽超过六十周岁，但其未享受养老保险待遇或领取退休金。\n综上，一审法院认定潘家艮与惠通公司之间存在劳动关系。\n惠通公司辩称双方之间是劳务关系，因惠通公司未提供相关证据证明，故对惠通公司该主张不予支持。\n综上，依照《中华人民共和国劳动争议调解仲裁法》第六条、《最高人民法院审理劳动争议案件适用法律若干问题的解释（三）>》第七条和《中华人民共和国民事诉讼法》第一百四十二条之规定，遂判决：确认宿迁惠通木业有限公司与潘必连之父潘家艮之间存在劳动关系。\n二审中，双方当事人均未提交新证据。\n惠通公司对一审认定的“惠通公司向潘家艮支付劳动报酬的事实有异议”，对其他事实没有异议，本院依法予以确认。\n",
    "出生时间": "潘家艮出生于1955年2月10日，潘必连系潘家艮之子。",
    "劳动结束时间": "2017年8月4日11时50分许，谷晨瑞驾驶苏Ｎ×××××号小型轿车沿泗阳县庄圩乡庄胡路由北向南行驶至与振兴路交叉路口，撞到由东向西潘家艮驾驶的未经登记普通二轮摩托车，造成潘家艮受伤，车辆损坏。",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "从潘必连提供的银行卡账户明细及惠通公司于2017年9月1日出具的证明来看，潘家艮生前长期在惠通公司提供劳务，其从惠通公司处领取劳动报酬，惠通公司向潘必连汇款也注明发放的款项系工资。\n潘家艮虽超过六十周岁，但其未享受养老保险待遇或领取退休金。\n综上，一审法院认定潘家艮与惠通公司之间存在劳动关系。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动争议调解仲裁法》第六条、《最高人民法院审理劳动争议案件适用法律若干问题的解释（三）>》第七条和《中华人民共和国民事诉讼法》第一百四十二条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，用人单位与其招用的已达到或超过法定退休年龄但未享受基本养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征的，应按劳动关系特殊情形处理。\n本案中，潘家艮虽达到法定退休年龄，但其并未享受养老保险待遇或领取退休金。\n潘家艮到惠通公司从事压板工，工作时长固定，日常也接受惠通公司的管理安排，惠通公司也向潘家艮支付劳动报酬，故双方之间已经形成了事实上的劳动关系。\n惠通公司虽辩称，潘家艮并不参与考勤，但在规定的时间内并未提供考勤表，应承担举证不能的后果，故对惠通公司的该辩解本院不予采纳。\n综上所述，上诉人惠通公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，潘家艮虽达到法定退休年龄，但其并未享受养老保险待遇或领取退休金。\n潘家艮到惠通公司从事压板工，工作时长固定，日常也接受惠通公司的管理安排，惠通公司也向潘家艮支付劳动报酬，故双方之间已经形成了事实上的劳动关系。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人宿迁惠通木业有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长徐兵审判员吴振环审判员庄云扉二〇一八年六月十二日见习助理林宁书记员孙引",
    "审结时间": "二〇一八年六月十二日",
    "审理法官": "审判长徐兵审判员吴振环审判员庄云扉"
}