{
    "案件基本信息": "朱文欢、楼银香确认劳动关系纠纷二审民事判决书朱文欢、楼银香确认劳动关系纠纷二审民事判决书浙江省绍兴市中级人民法院民事判决书(2020)浙06民终4560号当事人上诉人(原审原告)：朱文欢。\n上诉人(原审原告)：楼银香。\n上述二上诉人之共同委托诉讼代理人：蒋宇,浙江司正律师事务所律师。\n被上诉人(原审被告)：诸暨市如情纺织有限公司，住所地诸暨市陶朱街道兴都路某某,统一社会信用代码913306813077781834。\n法定代表人：王姣琴，执行董事。\n委托诉讼代理人：陈韦羲，浙江墨恒律师事务所律师。\n委托诉讼代理人：周巧玲，浙江墨恒律师事务所律师。\n审理经过上诉人朱文欢、楼银香因与被上诉人诸暨市如情纺织有限公司(以下简称“如情纺织公司”)确认劳动关系纠纷一案，不服浙江省诸暨市人民法院(2020)浙0681民初8116号民事判决，向本院提起上诉。\n本院于2020年12月14日立案受理后，依法组成合议庭，经阅卷、询问，本院不开庭进行了审理。\n上诉人朱文欢、楼银香的共同委托诉讼代理人蒋宇，被上诉人如情纺织公司的委托诉讼代理人陈韦羲到庭应询。\n本案现已审理终结。\n",
    "案名": "朱文欢、楼银香确认劳动关系纠纷",
    "审理法院": "浙江省绍兴市中级人民法院",
    "案号": "民事判决书(2020)浙06民终4560号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称朱文欢、楼银香上诉请求：撤销一审判决，依法改判或发回重审。\n事实与理由：一审法院认定事实错误，法律理解错误，故而导致判决错误。\n1.一审法院认为楼福华从事的保洁工作非被上诉人业务组成部分、被上诉人规定的下班时间不适用于楼福华，与事实不符。\n首先，不能因被上诉人的经营范围不包括保洁工作就认定被上诉人不需要保洁员工。\n其次，上诉人提供的证据可以证明楼福华在下班前已征得被上诉人同意，因此不能因楼福华下班时间早于规定的时间而认定楼福华没有接受被上诉人的规章制度。\n2.一审法院对《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条中的“养老保险待遇”的理解错误。\n上述条文中的“养老保险待遇”仅指社会养老保险待遇的一种，即“职工基本养老保险待遇”，其主要用于保障职工退休后的基本生活需要，待遇金额必定高于当地最低生活保障的金额。\n“城乡居民养老保险待遇”与“职工基本养老保险待遇”属于并列关系，不属于包含关系。\n楼福华虽然享受了4个月的“城乡居民养老保险待遇”，但金额仅有200多元/月，并未享受该条款中所述的“养老保险待遇”，且上述条文系2010年7月12日公布，而“城乡居民养老保险待遇”这一概念系2014年2月7日李某某总理主持召开国务院常务会议后，将新型农村社会养老保险和城镇居民社会养老保险合并建立全国统一的城乡居民养老保险待遇制度才出现。\n相关法律也不禁止用人单位与已达退休年龄的劳动者之间形成劳动关系。\n二审被上诉人辩称如情纺织公司答辩称，一审法院认定事实清楚，适用法律正确。\n楼福华到被上诉人处应聘，被上诉人未决定是否聘用楼福华，双方之间未达成一致的意思表示，不具备劳动关系的实质要件。\n楼福华应聘时已经超过法定退休年龄，不符合与用人单位成立劳动关系的主体要件，不是适格的劳动者。\n楼福华已经享受了养老保险待遇，不具备与用人单位订立劳动合同的主体资格，楼福华和被上诉人既不存在劳动关系，也不存在劳务关系。\n原告诉称朱文欢、楼银香向一审法院起诉请求：请求法院依法判令确认楼福华与被告间存在劳动关系。\n一审法院查明一审法院认定事实：楼福华于2020年3月1日到被告处应聘保洁工作，双方约定月工资为4600元，工作时间相对自由。\n次日，楼福华到被告处试工，工作至15时左右，楼福华向被告法定代表人王姣琴提出需回家到田里去干活。\n15时36分许，楼福华驾驶电动自行车在途经诸暨市××街道××村××号地方，与章帼裕驾驶的三轮汽车发生碰撞，造成了楼福华受伤经医院抢救无效于2020年3月18日死亡的道路交通事故。\n后经诸暨市公安局交通警察大队认定，章帼裕承担事故主要责任，楼福华承担事故次要责任。\n原告楼银香系楼福华女儿，原告朱文欢系楼福华母亲。\n除两原告外，楼福华无其他第一顺序法定继承人。\n楼福华死亡后，因被告拒绝向原告方承认其公司与楼福华间存在劳动关系，两原告向诸暨市劳动人事争议仲裁委员会申请仲裁。\n2020年5月8日，诸暨市劳动人事争议仲裁委员会以当事人主体不适格为由作出不予受理通知书。\n两原告遂于同年5月18日向该院提起诉讼。\n另查明，楼福华。\n被告如情纺织公司的营业期限为2014年11月5日至2034年11月4日，经营范围为：制造、加工；销售纺织品、针织品、服装、服饰、鞋帽；从事货物及技术的进出口业务。\n楼福华与被告间未签订书面劳动合同。\n被告如情纺织公司规定的下午正常下班时间为16时30分。\n一审法院认为一审法院认为，本案的争议焦点在于楼福华与被告间是否形成事实上的劳动关系。\n劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供持续有报酬的劳动而产生的权利义务关系。\n双方之间是否形成劳动关系，主要应根据用人单位与劳动者主体资格是否合法，双方关系是否符合劳动者以实际付出劳动并从用人单位取得劳动报酬，用人单位对劳动者实施了管理、指挥、监督的职能，劳动者必须接受用人单位劳动纪律和规章制度的约束，劳动者提供的劳动是否是用人单位业务的组成部分的法律特征予以确定。\n本案中用人单位被告具有营业执照，且处于开业状态，故被告具备用工主体资格。\n楼福华于2020年3月1日到被告处应聘保洁工时已年满60周岁，且已享受城乡居民养老保险待遇，故其已不符合劳动法意义上的劳动者主体资格。\n楼福华次日到被告处试工，因保洁工干活相对自由，至15时许，楼福华向被告法定代表人王姣琴说明需回家到田里去干活后即离开被告单位，其在回家途中于15时36分许发生交通事故。\n由此可见，楼福华所从事的保洁工作非被告业务的组成部分，且被告规定的下班时间并不适用楼福华。\n依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”的规定，该院对楼福华年满60周岁并已享受城乡居民养老保险待遇后与被告间形成的用工关系确认按劳务关系处理。\n综上，对两原告的诉讼请求，该院不予支持。\n依照《中华人民共和国劳动合同法》第二条、第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国社会保险法》第二十一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定精神，判决：驳回原告朱文欢、楼银香的诉讼请求。\n一审案件受理费10元，依法减半收取5元，由原告朱文欢、楼银香负担。\n二审中，双方均未提交新的证据。\n本院查明本院对一审查明的事实予以确认。\n",
    "劳动者性别": "男",
    "劳动起始时间": "楼福华于2020年3月1日到被告处应聘保洁工作，",
    "劳动结束时间": "15时36分许，楼福华驾驶电动自行车在途经诸暨市××街道××村××号地方，与章帼裕驾驶的三轮汽车发生碰撞，造成了楼福华受伤经医院抢救无效于2020年3月18日死亡的道路交通事故。",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2020年5月8日，诸暨市劳动人事争议仲裁委员会以当事人主体不适格为由作出不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "楼福华于2020年3月1日到被告处应聘保洁工时已年满60周岁，且已享受城乡居民养老保险待遇，故其已不符合劳动法意义上的劳动者主体资格。\n楼福华次日到被告处试工，因保洁工干活相对自由，至15时许，楼福华向被告法定代表人王姣琴说明需回家到田里去干活后即离开被告单位，其在回家途中于15时36分许发生交通事故。\n由此可见，楼福华所从事的保洁工作非被告业务的组成部分，且被告规定的下班时间并不适用楼福华。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第二条、第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国社会保险法》第二十一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定精神，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案二审的争议焦点为楼福华是否与被上诉人存在劳动关系。\n双方是否系劳动关系主要考虑如下几个方面：一、用人单位和劳动者符合法律、法规规定的主体资格；二、用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；三、劳动者提供的劳动是用人单位业务的组成部分。\n本案中，楼福华2020年3月1日到被上诉人处应聘保洁工时已年满60周岁，且已享受城乡居民养老保险待遇，一审法院认定其已不符合劳动法意义上的劳动者主体资格，并无不当。\n同时，根据楼福华2020年3月2日当天的试工情况，其工作至15时许，便要求回家到田里干活，双方并没有形成稳定的用工关系。\n根据上述情形，双方之间关系并未形成劳动法意义上的劳动关系，一审法院根据主体资格、被上诉人的业务组成、遵守用人单位规章制度等情况，未支持上诉人要求确认劳动关系的诉请，并无不当，本院予以维持。\n综上，朱文欢、楼银香的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，楼福华2020年3月1日到被上诉人处应聘保洁工时已年满60周岁，且已享受城乡居民养老保险待遇，一审法院认定其已不符合劳动法意义上的劳动者主体资格，并无不当。\n同时，根据楼福华2020年3月2日当天的试工情况，其工作至15时许，便要求回家到田里干活，双方并没有形成稳定的用工关系。",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人朱文欢、楼银香负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长董 伟审 判 员张百元审 判 员傅芝兰二〇二一年一月十九日法官助理陈国表书 记 员张青炀",
    "审结时间": "二〇二一年一月十九日",
    "审理法官": "审 判 长董 伟审 判 员张百元审 判 员傅芝兰"
}