{
    "案件基本信息": "玉山县鑫辉物业管理有限公司、钟银仙确认劳动关系纠纷民事二审民事判决书玉山县鑫辉物业管理有限公司、钟银仙确认劳动关系纠纷民事二审民事判决书江西省上饶市中级人民法院民事判决书(2021)赣11民终1146号当事人上诉人(原审被告)：玉山县鑫辉物业管理有限公司，注册住所地：江西省上饶市玉山县冰溪镇芳泽园196-318号，现住所地：江西省上饶市玉山县阳光首府小区管理处，统一社会信用代码91361123MA35JAUA06。\n法定代表人：叶友辉，该公司负责人。\n委托诉讼代理人：陈光耀，玉山县樟村法律服务所法律工作者。\n被上诉人(原审原告)：钟银仙。\n委托诉讼代理人：叶林光，江西三清律师事务所律师。\n委托诉讼代理人：祝平，江西三清律师事务所实习律师。\n审理经过上诉人玉山县鑫辉物业管理有限公司(以下简称“鑫辉公司”)因与被上诉人钟银仙确认劳动关系纠纷一案，不服江西省玉山县人民法院(2021)赣1123民初766号民事判决，向本院提起上诉。\n本院于2021年5月18日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "玉山县鑫辉物业管理有限公司、钟银仙确认劳动关系纠纷",
    "审理法院": "江西省上饶市中级人民法院",
    "案号": "民事判决书(2021)赣11民终1146号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称鑫辉公司上诉请求：撤销原审判决，将本案发回重审或者径直改判上诉人与被上诉人之子祝兴旺不存在劳动关系。\n事实和理由：一、一审判决事实认定和适用法律错误。\n1．本案被上诉人之子祝兴旺并非上诉人员工，双方并未建立劳动关系。\n根据劳动关系认定的要素，首先，用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动，而本案中，祝兴旺并未入职，其出现在阳光首府小区并非履行工作职责，上诉人并未通知上班。\n上诉人并未向其支付劳动报酬，祝兴旺是否入职？\n按什么标准支付劳动报酬？\n按什么时间上下班？\n如果履行职责？\n等等体现劳动关系的管理因素均不存在。\n其次，认定劳动关系要求劳动者提供的劳动是用人单位业务的组成部分，本案中祝兴旺并未提供劳动，一审判决错误认定该事实，并以此为由判决双方建立事实劳动关系是错误的。\n2．一审判决认定双方成立劳动关系适用法律错误。\n本案事故发生当日，祝兴旺已经超过了65周岁。\n根据法律规定，超过法定退休年龄，与用人单位不能建立劳动关系。\n原审法院对此毫无查明，适用法律存在严重错误。\n根据国务院关于退休退职的暂行办法明确工人退休的年龄为男满六十周岁，根据劳动合同法、最高人民法院审理劳动争议案件司法解释、劳动合同法实施条例等规定，劳动者达到法定退休年龄的，劳动关系终止。\n所以祝兴旺即使与上诉人存在用工、劳务等其他关系，也不可能与上诉人成立劳动关系。\n二、原审判决没有达到司法定纷止争的目的，反而激化社会矛盾。\n上诉人对祝兴旺因个人身体原因导致的意外表示同情和安慰，但是这不能成为其家属漫天要价、无理要求各种赔偿的理由。\n法院本应积极协调各方处理，降低被上诉人一方各家属的预期，尤其祝兴旺还有其他成年子女等其他家属，现在也仅仅是其母亲提出诉讼，是否其他家属还会起诉不得而知。\n原审法院在受理后尤其在庭审后第二天就作出判决，认定事实错误、适用法律错误，支持被上诉人的无理要求，激化了各方矛盾，不利于社会和谐。\n二审被上诉人辩称钟银仙辩称，鑫辉公司的上诉理由不能成立，请求二审法院驳回上诉，维持原判。\n原告诉称钟银仙向一审法院起诉请求：依法确认被告和原告儿子祝兴旺之间存在劳动关系。\n一审法院查明一审法院认定事实：原告钟银仙与祝兴旺(已死亡)系母子关系。\n2020年8月16日左右，被告鑫辉公司承接经营的阳光首府住宅小区两个保安中有一个已经辞职，急需聘请一名小区物业保安人员。\n经案外人董某某介绍，祝兴旺与被告法定代表人叶友辉达成口头协议：祝兴旺应聘到被告鑫辉公司承接经营的阳光首府住宅小区从事保安工作。\n2020年8月22日上午7时许，祝兴旺来到阳光首府物业管理处值班室与另一名保安郑金良交接班。\n2020年8月23日上午约6点许，祝兴旺瘫坐在阳光首府小区垃圾桶边上、口吐白沫，后被送往玉山县中医院抢救。\n经医生诊断，祝水旺的病情为：1．脑梗死；2．脑出；3．蛛网膜下腔出血；4．心房颤动；5．慢性支气管炎。\n当天下午许祝兴旺去世。\n原告向玉山县劳动人事争议委员会申请裁决确认被告和原告儿子祝兴旺之间存在劳动关系。\n玉山县劳动人事争议委员会于2021年2月23日作出玉劳人仲不字(2020)第1号《不予受理通知书》，以“被申请人主体不适格”为由决定不予受理，故原告向一审法院提起诉讼。\n一审法院认为一审法院认为，按照《中华人民共和国劳动合同法》第七条规定：“用人单位自用工之日起即与劳动者建立劳动关系”。\n原告之子祝兴旺虽未与被告鑫辉公司签订劳动合同，但祝兴旺自2020年8月22日7时许便已经事实上到被告鑫辉公司承接经营的阳光首府住宅小区从事保安工作，故应当认定被告鑫辉公司自2020年8月22日7时起已经与祝兴旺建立了劳动关系。\n故一审法院对于原告请求依法确认被告和原告儿子祝兴旺之间存在劳动关系的诉讼请求予以支持。\n依照《中华人民共和国劳动合同法》第七条，《中华人民共和国劳动争议调解仲裁法》第六条规定，一审法院判决：确认原告钟银仙之子祝兴旺之间存在劳动关系。\n二审中，当事人未提供新的证据。\n本院查明本院经审理查明，鑫辉公司法定代表人叶友辉在本案二审中承认了以下事实：祝兴旺系由鑫辉公司保安董武眉介绍到鑫辉公司做保安，且鑫辉公司只是要求祝兴旺从2020年9月1日开始上班。\n至于祝兴旺为什么会在2020年8月22日就提前上班，叶友辉及鑫辉公司不清楚，也没有做出该项安排。\n本院二审查明的其他事实，与一审查明的事实相一致。\n",
    "劳动者性别": "男",
    "劳动起始时间": "祝兴旺自2020年8月22日7时许便已经事实上到被告鑫辉公司承接经营的阳光首府住宅小区从事保安工作，",
    "劳动结束时间": "2020年8月23日上午约6点许，祝兴旺瘫坐在阳光首府小区垃圾桶边上、口吐白沫，后被送往玉山县中医院抢救。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "玉山县劳动人事争议委员会于2021年2月23日作出玉劳人仲不字(2020)第1号《不予受理通知书》，以“被申请人主体不适格”为由决定不予受理，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "原告之子祝兴旺虽未与被告鑫辉公司签订劳动合同，但祝兴旺自2020年8月22日7时许便已经事实上到被告鑫辉公司承接经营的阳光首府住宅小区从事保安工作，故应当认定被告鑫辉公司自2020年8月22日7时起已经与祝兴旺建立了劳动关系。\n故一审法院对于原告请求依法确认被告和原告儿子祝兴旺之间存在劳动关系的诉讼请求予以支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条，《中华人民共和国劳动争议调解仲裁法》第六条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，鑫辉公司法定代表人叶友辉在本案二审中陈述，鑫辉公司同意祝兴旺从2020年9月1日开始上班。\n根据该项事实，可以确认鑫辉公司与祝兴旺之间以口头约定的方式订立了劳动合同。\n虽然鑫辉公司以祝兴旺未经公司同意就提前上班为由进行抗辩，但是，在2020年8月22日祝兴旺与鑫辉公司另一名保安郑金良办理了交接班，能够说明鑫辉公司实际上已经接受了祝兴旺提前上班的事实，故祝兴旺是否属于提前上班，不足以否定祝兴旺与鑫辉公司之间建立的劳动合同关系。\n此外，根据祝兴旺与鑫辉公司保安郑金良办理交接班的事实，可以视为祝兴旺实际上已经开始上岗履行职务并实际接受用人单位鑫辉公司的管理、指挥与监督。\n综合以上分析判断，本院认为，一审法院确认祝兴旺与鑫辉公司之间存在劳动关系，并无不当。\n鑫辉公司主张祝兴旺到鑫辉公司上班时已超过法定退休年龄，故鑫辉公司与祝兴旺不可能成立劳动关系。\n本院认为，虽然祝兴旺到鑫辉公司上班时已经超过法定退休年龄，但本案没有证据证明祝兴旺享受了基本养老保险待遇或者领取了退休金，故祝兴旺与鑫辉公司之间形成的实际用工关系，应当按照劳动关系处理。\n一审判决主文在文字表述上存在瑕疵，其实质内容为“确认原告钟银仙之子祝兴旺与被告玉山县鑫辉物业管理有限公司之间存在劳动关系”。\n鉴于判决主文当中的文字差错不宜通过裁定书的方式进行补正，且该文字表述内容尚属明确，为避免当事人诉累，本院对该项文字表述上的瑕疵予以指正后，对一审判决结果仍予以维持。\n综上所述，鑫辉公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "虽然鑫辉公司以祝兴旺未经公司同意就提前上班为由进行抗辩，但是，在2020年8月22日祝兴旺与鑫辉公司另一名保安郑金良办理了交接班，能够说明鑫辉公司实际上已经接受了祝兴旺提前上班的事实，故祝兴旺是否属于提前上班，不足以否定祝兴旺与鑫辉公司之间建立的劳动合同关系。\n此外，根据祝兴旺与鑫辉公司保安郑金良办理交接班的事实，可以视为祝兴旺实际上已经开始上岗履行职务并实际接受用人单位鑫辉公司的管理、指挥与监督。 虽然祝兴旺到鑫辉公司上班时已经超过法定退休年龄，但本案没有证据证明祝兴旺享受了基本养老保险待遇或者领取了退休金，故祝兴旺与鑫辉公司之间形成的实际用工关系，应当按照劳动关系处理。\n",
    "裁判依据": "依《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人玉山县鑫辉物业管理有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长 程 锐审判员 徐迎风审判员 余林娣二〇二一年六月十七日书记员 周美霞",
    "审结时间": "二〇二一年六月十七日",
    "审理法官": "审判长 程 锐审判员 徐迎风审判员 余林娣"
}