{
    "案件基本信息": "恬锦展览（南通）有限公司、袁某确认劳动关系纠纷民事二审民事判决书恬锦展览（南通）有限公司、袁某确认劳动关系纠纷民事二审民事判决书江苏省南通市中级人民法院民事判决书(2021)苏06民终5408号当事人上诉人(原审被告)：恬锦展览(南通)有限公司，住所地启东市滨海工业园江滨路32号。\n法定代表人：田涛，执行董事。\n委托诉讼代理人：谢艳，江苏扬子江律师事务所律师。\n被上诉人(原审原告)：袁某。\n委托诉讼代理人：徐海霞，上海佳遥律师事务所律师。\n审理经过上诉人恬锦展览(南通)有限公司(以下简称恬锦公司)因与被上诉人袁某确认劳动关系纠纷一案，不服启东市人民法院(2021)苏0681民初4334号民事判决，向本院提起上诉。\n本院于2021年11月16日立案后，依法组成合议庭进行了审理，现已审理终结。\n",
    "案名": "恬锦展览（南通）有限公司、袁某确认劳动关系纠纷",
    "审理法院": "江苏省南通市中级人民法院",
    "案号": "民事判决书(2021)苏06民终5408号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称恬锦公司上诉请求：撤销一审判决，发回重审或依法改判；上诉费由袁某承担。\n事实和理由：恬锦公司与袁某之间不存在劳动关系。\n恬锦公司并没有招录袁某，双方也未签订任何合同，袁某不受公司管理和公司规章制度约束，恬锦公司也未向其转过账。\n从袁某一审中提供的交易明细看，上海南石会展有限公司(以下简称南石公司)支付其的是搭建费，汇款日期及金额均不固定，从形式上看袁某与南石公司之间更符合承揽关系特征，不具有发放工资的特点。\n且南石公司启东分公司与恬锦公司不存在法律上的利害关系，前者是正常注销，后者是一般新设。\n一审以南石公司启东分公司注销日期作为认定袁某劳动关系的分界点没有事实和法律依据，仅凭袁某口头陈述和袁某在微信群的事实就认为恬锦公司与袁某存在劳动关系依据不足。\n袁某已过法定退休年龄，不是法律意义上的劳动者，袁某请求确认劳动关系，一审判决其公司与袁某存在特殊劳动关系，超出了袁某的请求范围。\n二审被上诉人辩称袁某辩称，一审认定事实清楚，适用法律正确，请求二审法院驳回上诉，维持原判。\n原告诉称袁某向一审法院起诉请求：确认袁某于2017年9月至今与恬锦公司存在劳动关系。\n一审法院查明一审法院认定事实：2017年袁某到南石公司在的工作地点找工作并被招用，一直从事木工工作，期间发放了印有“南石”“南石会展”的工作服及围巾。\n2020年8月2日，袁某发生交通事故，后未再上班。\n袁某在认定工伤过程中，恬锦公司否认袁某为其公司员工，无法认定工伤。\n2021年5月12日，袁某向启东市劳动人事争议仲裁委员会申请确认其与恬锦公司存在劳动关系，该委以“袁某已达到法定退休年龄，现你主张的劳动争议案件，不属于劳动法调整的范围”为由，作出启劳人仲不字[2021]第51号不予受理通知书。\n袁某不服，遂起诉至法院。\n本院查明另查明：南石公司于2018年2月1日经启东市行政审批局登记设立南石公司启东分公司，负责人为田雷(居民身份证号码)，营业场所为启东市十组，所属行业为会议、展览及相关服务，经营范围及方式为为总公司联系以下业务：展览展示服务，会务服务，婚庆服务，企业形象营销策划，企业营销策划，公关活动策划，舞台搭建，设计制作各类广告，电脑图文设计制作，室内外装潢及设计，房屋建设工程施工,(依法须经批准的项目，经相关部门批准后方可开展经营活动)。\n南石公司启东分公司于2020年7月13日注销。\n南石公司启东分公司为南石公司的分支机构。\n2020年4月3日，恬锦公司经启东市行政审批局登记设立，营业期限2020年4月3日起，发照日期2020年7月28日，法定代表人田涛(居民身份证号码)，股东田涛，执行董事田涛，监事田雷，住所地启东市滨海工业园江滨路32号，所属行业为会议、展览及相关服务，经营范围为许可项目：各类工程建设活动(依法须经批准的项目，经相关部门批准后方可开展经营活动，具体经营项目以审批结果为准)一般项目：会议及展览服务，婚庆礼仪服务，企业形象策划，企业营销策划，项目策划与公关服务，广告设计、代理，广告制作，广告发布(非广播电台、电视台、报刊出版单位)，图文设计制作(除依法须经批准的项目外，凭营业执照依法自主开展经营活动)。\n田雷与田涛系兄弟关系。\n2020年1月，受新冠疫情影响，袁某、朱海波、朱怀军、倪永飞、李帅帅等人受邀进入微信群，该微信群统计了微信群成员中非启东籍人员的身份信息。\n2020年6月13日晚上19:10，袁某领取了“展览制作工厂田雷”的微信红包。\n2020年6月30日，田涛成为新群主。\n2020年7月26日，田涛修改群名为“恬锦展览企业群”。\n2020年9月26日下午17时，袁某微信(昵称小六)被移出该微信群。\n田雷及田涛在该微信群中对工作进行安排。\n2018年1月至2020年10月期间，2018年1月26日，田涛通过银行转账的方式向袁某转账11550.00元(备注为2017.1011月份费用)；2018年4月25日、5月4日、5月25日、6月7日、6月25日、7月11日、7月27日、8月27日、9月25日、10月26日、11月29日、2019年1月11日、4月4日、4月25日、5月16日、5月31日、7月18日、8月23日，南石公司通过银行转账的方式分别向袁某转账12945.00元、2415.00元、4100.00元、1185.00元、5600.00元、2610.00元、750.00元、830.00元、7415.00元、8790.00元、8445.00元、6020.00元、4000.00元、5000.00元、9340.00元、8785.00元、8200.00元、2740.00元；2019年9月13日、9月30日、10月24日、11月29日、2020年1月15日、1月23日、8月6日、9月21日、9月28日、10月12日，田涛通过电子汇入的方式分别向袁某转账5400.00元、920.00元及2740.00元、5400.00元、2310.00元、3795.00元、1300.00元、5085.00元、2000.00元、5650.00元、290.00元。\n再查明：2021年1月24日，袁某及其妻子与田雷通话中，田雷表示：“当时的话老袁出事的时候，我真的很想第一时间就过去，那段时间老袁也知道，厂里确实也忙”“就是作为我的话，昨天老袁一去到让我开什么证明，我都无所谓的事情，然后因为就是这个公司，其实是那几年田涛回家，不在，然后让南石那边代为我们弄的事情，所以说他们那边然后才会说让这边签这个字，这样一个事情反正你也都说，你现在就是保险公司这一块，尽量我们给你的工资在证明的时候写高一点，尽量多拿点赔偿对不对？”\n“我们也不是骗保，在我们这个正常的工资内把单日的工资尽量写高点，我们打心里很愿意配合你，然后去完成这个事情”“对。\n因为当时我们为什么要这样发呢，假如说发多了，其实是你们要交个人所得税的，我们为了给你们，主要是工人，你说那我们要是拿了一万块钱交几千块的个人所得税，大家都不愿意的嘛，我们也是规避了这种工资，以工程款什么东西的”。\n2021年5月22日，袁某律师徐海霞在滨海工业园区江滨路32号门卫处问门卫：“不好意思，问下，恬锦展览(南通)有限公司是在E幢里吗”门卫：“不在南边，是在北边那家”徐海霞：“咋没有招牌”门卫：“招牌确实没有”徐海霞：“单位名称咋没有”门卫：“没有的，今天他们出去了”徐海霞“单位在32号，咋没有招牌”门卫：“是外地人”徐海霞：“外地人租在这里的？”\n门卫：“厂房租在这里。\n他们做好东西运出去，都跟出去”……\n徐海霞：“老板是田涛和田雷”门卫：“对对对。\n弟兄两个”……\n门卫：“木器厂有好几家”徐海霞：“木器厂都在这里”门卫：“木器厂房租在这里，做好了运出去，等于租了场地”。\n2021年4月8日，启东市社会保险事业管理处出具《证明》，证明袁某现未享受启东市企业职工基本养老保险待遇。\n一审法院认为一审法院认为，2020年7月14日至2020年8月2日期间，袁某与恬锦公司之间存在特殊劳动关系。\n理由为：首先，南石公司启东分公司于2018年2于1日注册设立，于2020年7月13日注销，负责人为田雷，营业场所为启东市十组。\n而恬锦公司于2020年4月3日成立，法定代表人田涛，执行董事田涛，监事田雷，住所地启东市滨海工业园江滨路32号。\n从袁某陈述及一审庭审查明的事实可以看出，两公司虽为两个不同主体，但田雷与田涛系兄弟关系，且南石公司启东分公司的负责人田雷为恬锦公司的监事，两公司经营范围基本相同，业务经营并未随公司的注销、设立而发生中断或重新经营，一直保持连续状态。\n袁某自2017年起至2020年发生交通事故，其工作并未受南石公司启东分公司注销、恬锦公司设立影响，2020年的工作报酬也一直由田涛发放，袁某的工作及工资发放也保持连续状态。\n其次，从袁某提供的银行流水可以看出，2018年1月26日田涛向袁某银行转账11550元，备注为“2017.10.11月份费用”，2018年4月25日至2019年8月23日期间，南石公司按月有规律的向袁某转账，2019年9月13日至2020年10月12日期间，田涛按月向袁某转账。\n结合袁某提供的2021年1月24日与田雷的通话录音，可以认定上述转账均为向袁某支付的工资，故恬锦公司抗辩与袁某是承揽关系，不予采信。\n最后，南石公司启东分公司于2018年2月1日成立，并于2020年7月13日注销，而恬锦公司成立于2020年4月3日，袁某的岗位及工作地点在恬锦公司成立后也没有明显变化，且双方没有签订任何合同，结合案涉微信群的建立及群主的更改以及2020年8月2日受伤后未再提供劳动的事实，一审以南石公司启东分公司注销日期作为认定袁某劳动关系的分界点，即2019年8月至2020年7月13日期间袁某与南石公司启东分公司之间存在劳动关系，2020年7月14日至2020年8月2日期间袁某与恬锦公司存在劳动关系。\n恬锦公司作为一个公司，员工虽不多，但应有相应的考勤记录以便处理发放工资等事宜，恬锦公司在一审庭审中既未说明其公司的考勤方式，庭后也未提供考勤记录等证据，明显不符合常理，且袁某在一审庭审中表示是打卡机打卡考勤的，后卡被恬锦公司收走，故恬锦公司应承担举证不能的不利后果。\n袁某虽然于2019年6月30日达到法定退休年龄，但2020年7月13日至8月2日期间，袁某实际提供劳动的主体为恬锦公司，袁某的工资由恬锦公司的法定代表人田涛发放，由恬锦公司对袁某进行管理并安排工作，袁某对恬锦公司有较强的人身依附关系，且袁某达到法定退休年龄后未享受企业职工基本养老保险待遇，故一审认定袁某与恬锦公司之间存在特殊劳动关系。\n综上，一审法院确认袁某与恬锦公司在2020年7月14日至2020年8月2日期间存在特殊劳动关系。\n据此，依照《中华人民共和国劳动合同法》第七条、第四十四条，《最高人民法院关于适用的解释》第九十条、第一百零八条规定，判决：一、确认袁某与恬锦公司在2020年7月14日至2020年8月2日期间存在特殊劳动关系；二、驳回袁某的其他诉讼请求。\n案件受理费10元，依法减半收取5元，由恬锦公司负担。\n二审中，当事人没有提交新的证据。\n一审查明的事实属实，本院予以确认。",
    "劳动者性别": "男",
    "劳动起始时间": "2017年袁某到南石公司在的工作地点找工作并被招用，一直从事木工工作，",
    "劳动结束时间": "2020年8月2日，袁某发生交通事故，后未再上班。",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2021年5月12日，袁某向启东市劳动人事争议仲裁委员会申请确认其与恬锦公司存在劳动关系，该委以“袁某已达到法定退休年龄，现你主张的劳动争议案件，不属于劳动法调整的范围”为由，作出启劳人仲不字[2021]第51号不予受理通知书。",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "袁某虽然于2019年6月30日达到法定退休年龄，但2020年7月13日至8月2日期间，袁某实际提供劳动的主体为恬锦公司，袁某的工资由恬锦公司的法定代表人田涛发放，由恬锦公司对袁某进行管理并安排工作，袁某对恬锦公司有较强的人身依附关系，且袁某达到法定退休年龄后未享受企业职工基本养老保险待遇，故一审认定袁某与恬锦公司之间存在特殊劳动关系。",
    "回顾一审法院的裁判依据": "据此，依照《中华人民共和国劳动合同法》第七条、第四十四条，《最高人民法院关于适用的解释》第九十条、第一百零八条规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案的争议焦点是：一审确认袁某与恬锦公司2020年7月14日至2020年8月2日期间存在特殊劳动关系，是否正确？\n劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理、指挥与监督下提供有报酬的劳动而产生的权利义务关系。\n由于劳动关系本身的特殊性和复杂性，认定当事人之间是否存在劳动关系，需要结合案件的具体情况，综合双方建立劳动关系的合意、劳动者的工作内容、对劳动者的指挥管理、劳动报酬的发放等多种因素加以分析。\n本案中，南石公司启东分公司于2018年2月1日注册设立，于2020年7月13日注销，负责人为田雷；恬锦公司于2020年4月3日成立，法定代表人田涛，监事田雷。\n两公司虽为两个不同主体，但田雷与田涛系兄弟关系，且南石公司启东分公司的负责人田雷为恬锦公司的监事，两公司经营范围也基本相同。\n袁某自2017年起至2020年发生交通事故，其工作内容、工作地点、接受工作指令及收取报酬的方式无明显变化，并未因南石公司启东分公司注销、恬锦公司设立发生影响。\n2020年1月袁某等受邀进入微信群，2020年6月13日袁某领取了“展览制作工厂田雷”的微信红包，2020年6月30日田涛成为新群主，2020年7月26日田涛修改群名为“恬锦展览企业群”。\n袁某非因本人原因从原用人单位南石公司启东分公司被安排到新用人单位恬锦公司，关于劳动关系转移的时间，袁某作为劳动者一直在原地址从事原岗位、原工作，新、旧用人单位均未主动与其协商用工主体是否变化，一审法院以南石公司启东分公司注销日期作为认定袁某劳动关系的分界点，即2020年7月14日起袁某与恬锦公司存在劳动关系，并无不当。\n至于恬锦公司辩称，袁某已过法定退休年龄，不是法律意义上的劳动者。\n本院认为，用人单位与其招用的已达退休年龄但未享受养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征的，应当认定双方形成特殊劳动关系。\n袁某2019年6月30日达到法定退休年龄，此后其继续向原南石公司启东分公司、恬锦公司提供劳动，两公司对袁某进行管理、安排其工作、向其固定发放劳动报酬，袁某达到法定退休年龄后亦未享受企业职工基本养老保险待遇，故袁某退休后与该两公司形成特殊的劳动关系。\n鉴于袁某的诉讼请求为确认与恬锦公司至今存在劳动关系，一审法院经审理后确认袁某2020年7月14日至2020年8月2日期间与恬锦公司存在特殊劳动关系，袁某不持异议，本院亦予确认。\n恬锦公司关于特殊劳动关系非劳动关系的观点不能成立，其关于一审判决其公司与袁某存在特殊劳动关系，超出了袁某要求确认双方存在劳动关系的请求范围，该上诉理由本院不予采信。\n综上所述，恬锦公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "袁某非因本人原因从原用人单位南石公司启东分公司被安排到新用人单位恬锦公司，关于劳动关系转移的时间，袁某作为劳动者一直在原地址从事原岗位、原工作，新、旧用人单位均未主动与其协商用工主体是否变化，一审法院以南石公司启东分公司注销日期作为认定袁某劳动关系的分界点，即2020年7月14日起袁某与恬锦公司存在劳动关系，并无不当。\n至于恬锦公司辩称，袁某已过法定退休年龄，不是法律意义上的劳动者。\n本院认为，用人单位与其招用的已达退休年龄但未享受养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征的，应当认定双方形成特殊劳动关系。\n袁某2019年6月30日达到法定退休年龄，此后其继续向原南石公司启东分公司、恬锦公司提供劳动，两公司对袁某进行管理、安排其工作、向其固定发放劳动报酬，袁某达到法定退休年龄后亦未享受企业职工基本养老保险待遇，故袁某退休后与该两公司形成特殊的劳动关系。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人恬锦展览(南通)有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长王吉美审判员罗 勇审判员刘彩霞二〇二一年十二月十五日书记员周筱雯",
    "审结时间": "二〇二一年十二月十五日",
    "审理法官": "审判长王吉美审判员罗 勇审判员刘彩霞"
}