{
    "案件基本信息": "王良平与上海伟蓉清洗保洁服务有限公司确认劳动关系纠纷上诉案王良平与上海伟蓉清洗保洁服务有限公司确认劳动关系纠纷上诉案上海市第二中级人民法院民事判决书(2015)沪二中民三(民)终字第856号当事人上诉人(原审原告)王良平。\n委托代理人王水根，上海刘礼峰律师事务所律师。\n被上诉人(原审被告)上海伟蓉清洗保洁服务有限公司。\n法定代表人胡志刚。\n委托代理人钱利明，上海市徐浦律师事务所律师。\n审理经过上诉人王良平因确认劳动关系纠纷一案，不服上海市静安区人民法院(2015)静民一(民)初字第1119号民事判决，向本院提起上诉。\n本院依法组成合议庭，公开开庭进行了审理。\n上诉人王良平及其委托代理人王水根，被上诉人上海伟蓉清洗保洁服务有限公司(以下简称“伟蓉公司”)的委托代理人钱利明到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王良平与上海伟蓉清洗保洁服务有限公司确认劳动关系纠纷",
    "审理法院": "上海市第二中级人民法院",
    "案号": "民事判决书(2015)沪二中民三(民)终字第856号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院经审理查明，王良平于2013年10月15日以包善华的名义与伟蓉公司签订《临时工作协议书》，该协议书约定：“一、每月按国家(上海市)规定最低工资发放。\n二、每星期休息一天，每天工作为六小时。\n……”王良平上班地点位于上海市浦东新区板泉路2000弄三林世博家园，工作范围包括办公室及小区内保洁。\n2013年12月8日8时30分，在王良平工作小区内，王良平与一机动车发生交通事故，公安机关责任认定结果为机动车一方承担全部责任。\n2013年12月27日，伟蓉公司出具证明一份，载明：“兹有王良平在上海伟蓉清洗保洁服务有限公司做清洁工作，平均每月工资基本在贰仟叁佰捌拾元整，外加生活补助叁佰元整，合计贰仟陆佰捌拾元整，此人一贯工作表现良好。\n……”伟蓉公司提供的考勤表显示，2013年12月员工包善华一栏已由徐英替代。\n王良平劳动报酬于2014年7月15日全部结清。\n2014年12月8日，王良平向上海市静安区劳动人事争议仲裁委员会申请仲裁，要求确认王良平、伟蓉公司2012年7月3日至2013年12月8日期间存在劳动关系。\n2014年12月9日，上海市静安区劳动人事争议仲裁委员会作出静劳人仲(2014)通字第53号通知书，通知：王良平不具有主体资格，本会决定不予受理。\n王良平不服通知向原审法院起诉。\n原审法院另查明，王良平出生于1962年7月18日，与伟蓉公司签订《临时工作协议书》时已年满51周岁。\n王良平诉称，其于2012年7月进入伟蓉公司从事保洁工作，双方虽未签订劳动合同，但已建立事实劳动关系，每月工资人民币(以下币种均为人民币)2,600元，伟蓉公司未为其缴纳社会保险。\n2013年12月8日上午8：30左右，其在工作小区内被机动车撞伤，经医院确诊为骶骨骨折，交警认定机动车方全责。\n王良平向上海市静安区劳动人事争议仲裁委员会申请仲裁，要求确认2012年7月3日至2013年12月8日期间与伟蓉公司间存在劳动关系。\n现王良平不服仲裁不予受理通知向原审法院起诉，要求判令：确认其与伟蓉公司自2012年7月3日至2013年12月8日期间存在劳动关系。\n为证明其主张，王良平提供以下证据作为依据：1、静劳人仲(2014)通字第53号通知书，证明劳动争议案件已仲裁前置，王良平不服该通知，提起诉讼；2、伟蓉公司出具的证明，证明王良平在伟蓉公司担任保洁员，双方存在劳动关系；3、交通事故认定书，证明2013年12月8日8：30左右王良平在上班时间于工作小区内发生交通事故。\n伟蓉公司辩称，王良平于2012年7月已年满50周岁，之后王良平不能与公司建立劳动关系。\n伟蓉公司中并无名叫王良平的员工，公司只与包善华签订了临时工作协议，且双方属于劳务关系。\n伟蓉公司应王良平要求出具证明一份，意在帮助王良平处理交通事故问题。\n王良平的工作岗位为办公室保洁员，没有外出必要，交通事故发生在工作小区外，系其擅自离岗导致。\n其对王良平提供的证据1-3的真实性没有异议。\n为证明其主张，伟蓉公司提供以下证据作为依据：1、《临时工作协议书》，证明2013年10月15日伟蓉公司与包善华签订《临时工作协议书》，双方建立劳务关系，每周休息一天，每天工作六小时，每月工资按上海市最低工资标准发放；2、工资结清单，证明2014年7月15日伟蓉公司已与包善华结清全部工资，结算工资时王良平未提及交通事故；3、2013年11月、12月考勤表，证明王良平受伤后自行找人接替其岗位，故王良平与伟蓉公司之间建立的是劳务关系。\n王良平对伟蓉公司提供证据的真实性均没有异议。\n王良平认为，包善华系其亲戚，其借用了包善华的身份证到伟蓉公司工作，实际提供劳动的是王良平。\n根据相关规定，达到法定退休年龄但没有享受基本养老保险待遇的人员与用人单位发生争议的，仍属于劳动关系。\n因此，王良平与伟蓉公司建立了劳动关系。\n一审法院认为关于王良平与伟蓉公司之间是否建立劳动关系，原审法院认为，《劳动合同法》规定“劳动者开始依法享受基本养老保险待遇的，劳动合同终止”。\n《劳动合同法实施条例》进一步明确：“劳动者达到法定退休年龄的，劳动合同终止”。\n《劳动合同法实施条例》是对《劳动合同法》的进一步明确及对实践的指导，故达到法定退休年龄是劳动合同关系终止的法定情形。\n因此，一般而言，劳动者达到法定退休年龄后与用人单位之间不再存在劳动关系。\n最高人民法院司法解释虽然规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”，但并不能就此得出“用人单位与其招用的未依法享受有养保险待遇或领取退休金的人员发生用工争议，应当按劳动关系处理”的结论。\n结合本案，王良平主张其与伟蓉公司之间于2012年7月3日建立劳动关系，属于在退休前与被告形成劳动关系，达到法定退休年龄后仍在原单位继续工作的情形，应当认定为劳动关系，但王良平未提供证据证明其于2012年7月3日起到伟蓉公司工作的事实，法院对王良平主张不予采信。\n王良平虽以包善华的身份与伟蓉公司于2013年10月15日签订《临时工作协议书》，但提供劳动并领取报酬的是王良平，因此受该协议约束的双方为王良平与伟蓉公司。\n双方当事人对《临时工作协议书》的性质并无误解，该协议合法有效，对双方均具有法律约束力。\n根据法律规定，男职工年满60周岁，女职工年满50周岁达法定退休年龄。\n王良平签订《临时工作协议书》时已年满51周岁，已达到法定退休年龄，鉴于此，王良平主张双方建立劳动关系，缺乏事实和法律依据，法院不予支持。\n据此，法院依照《中华人民共和国劳动合同法》第四十四条第一款第(二)项的规定，判决如下：王良平要求确认与上海伟蓉清洗保洁服务有限公司自2012年7月3日至2013年12月8日期间存在劳动关系的诉讼请求，不予支持。\n二审上诉人诉称上诉人王良平不服原审判决，上诉称，其大约于2007年底已在保洁公司上班，只是之前未签订劳动合同。\n2013年10月15日，其借用了其弟媳妇包善华的身份证与伟蓉公司签订了一份《临时工作协议书》。\n虽然其与公司签订的是临时工作协议，但双方仍存在劳动关系。\n二审被上诉人辩称被上诉人伟蓉公司辩称，公司注册成立时间为2012年，2013年10月与包善华签订了《临时工作协议书》，在王良平出交通事故之前并不知道王良平为何人，系事故后王良平与包善华一起向公司说明具体履行工作协议的是王良平而非包善华，故为帮助王良平处理交通事故出具了一份证明。\n且王良平出交通事故的地点并非在办公场所，系工作时间离开小区工作岗位时被车辆撞到，与工作无关。\n综上，请求驳回上诉人的诉请。\n本院查明本院经审理查明，原审法院认定事实无误，本院予以确认。\n本院另查明，包善华身份证信息显示其出生日期为1963年1月4日。\n",
    "出生时间": "王良平出生于1962年7月18日，与伟蓉公司签订《临时工作协议书》时已年满51周岁。\n",
    "劳动起始时间": "王良平于2013年10月15日以包善华的名义与伟蓉公司签订《临时工作协议书》，",
    "劳动结束时间": "2013年12月8日上午8：30左右，其在工作小区内被机动车撞伤，",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "结合本案，王良平主张其与伟蓉公司之间于2012年7月3日建立劳动关系，属于在退休前与被告形成劳动关系，达到法定退休年龄后仍在原单位继续工作的情形，应当认定为劳动关系，但王良平未提供证据证明其于2012年7月3日起到伟蓉公司工作的事实，法院对王良平主张不予采信。\n王良平虽以包善华的身份与伟蓉公司于2013年10月15日签订《临时工作协议书》，但提供劳动并领取报酬的是王良平，因此受该协议约束的双方为王良平与伟蓉公司。\n双方当事人对《临时工作协议书》的性质并无误解，该协议合法有效，对双方均具有法律约束力。\n根据法律规定，男职工年满60周岁，女职工年满50周岁达法定退休年龄。\n王良平签订《临时工作协议书》时已年满51周岁，已达到法定退休年龄，鉴于此，王良平主张双方建立劳动关系，缺乏事实和法律依据，法院不予支持。",
    "回顾一审法院的认定依据": "《劳动合同法》规定“劳动者开始依法享受基本养老保险待遇的，劳动合同终止”。\n《劳动合同法实施条例》进一步明确：“劳动者达到法定退休年龄的，劳动合同终止”。",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条第一款第(二)项",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，当事人对自己提出的诉讼请求所依据的事实有责任提供证据加以证明。\n没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。\n经查实，王良平确以包善华的身份与伟蓉公司于2013年10月15日签订《临时工作协议书》，实际提供劳动并领取报酬的亦是王良平，对此，双方均无异议，故系王良平与伟蓉公司建立了权利义务关系。\n对王良平与伟蓉公司是否存在劳动关系，本院认为，首先，从协议签订时间来看，无论是王良平还是包善华当时均已满50周岁，达到法定退休年龄。\n其次，双方签订的系《临时工作协议书》，并非劳动合同，双方对协议的性质并无误解，该协议合法有效，对双方均具有法律约束力。\n虽然王良平主张其于2012年7月3日已在伟蓉公司工作，属于在退休前与被告形成劳动关系，但其未能提供相关有效证据证明该事实。\n现王良平因其意外受伤而主张双方建立劳动关系，缺乏事实和法律依据，原审法院不予支持正确，本院予以确认。\n综上，王良平的上诉请求，缺乏依据，本院不予支持。\n原审判决认定事实清楚，判决正确，本院予以维持。\n",
    "审理法院的认定理由": "首先，从协议签订时间来看，无论是王良平还是包善华当时均已满50周岁，达到法定退休年龄。\n其次，双方签订的系《临时工作协议书》，并非劳动合同，双方对协议的性质并无误解，该协议合法有效，对双方均具有法律约束力。\n虽然王良平主张其于2012年7月3日已在伟蓉公司工作，属于在退休前与被告形成劳动关系，但其未能提供相关有效证据证明该事实。",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第(一)项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费人民币10元，由上诉人王良平负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "法官助理周嫣 落款 审判长翁俊 审判员叶旭初 审判员谢亚琳 二○一五年十月十九日 书记员何冰",
    "审结时间": "二○一五年十月十九日",
    "审理法官": "审判长翁俊 审判员叶旭初 审判员谢亚琳"
}