{
    "案件基本信息": "梁玉清、鸡西源林物业管理服务有限公司确认劳动关系纠纷民事二审民事判决书梁玉清、鸡西源林物业管理服务有限公司确认劳动关系纠纷民事二审民事判决书黑龙江省鸡西市中级人民法院民事判决书(2022)黑03民终170号当事人上诉人(一审原告)：梁玉清，女、1957年10月11日出生，汉族，农民。\n委托诉讼代理人赵丽，鸡冠区宏源法律服务所法律工作者。\n被上诉人(一审被告)：鸡西源林物业管理服务有限公司，住所地黑龙江省鸡西市鸡冠区申港花园综合住宅楼6－(2单元)－车库－21。\n法定代理人：陈晓娟，经理。\n委托诉讼代理人：张洋，鸡冠区丰泰法律服务所法律工作者。\n委托诉讼代理人：刘伟，鸡冠区丰泰法律服务所法律工作者。\n审理经过上诉人梁玉清因与被上诉人鸡西源林物业管理服务有限公司确认劳动关系纠纷一案，不服鸡西市鸡冠区人民法院(2021)黑0302民初3821号民事判决，向本院提出上诉。\n本院于2022年2月10日立案后，依法组成合议庭，经询问当事人、阅卷不开庭进行了审理。\n本案现已审理终结。\n",
    "案名": "梁玉清、鸡西源林物业管理服务有限公司确认劳动关系纠纷",
    "审理法院": "黑龙江省鸡西市中级人民法院",
    "案号": "民事判决书(2022)黑03民终170号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称梁玉清上诉请求：撤销鸡冠区人民法院(2021)黑0302民初3821号民事判决书，并判决确认双方存在劳动关系。\n事实及理由：一、一审法院认定事实错误。\n一审法院认定管宗相入职时已年满64周岁，超过法定退休年令，且已领取新型农村社会养老保险工资，源林物业已无法为其交纳养老保险，故管宗相不属于法律、法规规定的劳动关系的主体范围。\n管宗相是农村户口，是农民工，对于农民工何时退休问题，目前为止，没有任何一部法律规定农民工的退休年龄。\n农民工身份不能等同于城镇职工身份，同理，城镇职工退休年龄对农民工也不适用，一审法院认定管宗相领取的是新型农村养老保险工资，属于认定事错误。\n本案中管宗相是在2015年才交纳的新农保。\n二、一审法院适用法错误。\n一审法院依据《劳动合同法》第44条规定，认定劳动者开始依法享受基本养老保险待遇，劳动合同终止错误。\n管宗相是农民工，每月领取的百元左右的新农保账户收入，不是法律意义上的退休金，准确的说同，应该称之为养老金，含有政府福利救济成份在内。\n一审法院又依据《劳动合同法实施条例》第21条劳动者达到退休年龄的，劳动合同终止。\n《黑龙江省工伤保险条例实施细则》第13条第二项规定：“工伤职工达到退休年龄或者办理退休手续的，不享受一次性工伤医疗补助金和伤残就业补助金”根据该条规定，工伤职工达到退休年龄或者领取退休待遇后，不能享受工伤医疗补助金和伤残就业补助金，但依然可以享受停工留薪期工资待遇、一次性伤残补助金、住院护理费、住院伙食补助费待遇。\n从此亦可看出，超过法定退休年龄，依然可以与单位形成劳动关系，并依据劳动关系和工伤的事实依法享受工伤保险待遇。\n综上所述，请求二审法院撤销一审判决，并判决双方存在劳动关系。\n二审被上诉人辩称鸡西源林物业管理管理服务有限公司辩称，一、上诉人的丈夫管宗相与被上诉人之间属于劳务关系，不属于劳动关系。\n本案中管宗相来应聘时已超过60周岁,已无法签订劳动合同不在具有劳动者主体资格，依法不能成立劳动关系，劳动仲裁委也正是据此裁定驳回上诉人的仲裁请求。\n二、管宗相的死亡是因其个人身体原因猝死，与工作无关。\n根据医院诊断，管宗相死亡系猝死，并非是外力原因所致，与被上诉人公司无关，被上诉人不应承担任何责任。\n三、上诉人要求确认管宗相与被上诉人公司存在劳动关系的诉请求于法无据，应予驳回。\n上诉人要求确认劳动关系的诉讼请求不应予支持，依法应根据案件具体情况确认属于劳务关系。\n另外管宗相已缴纳农村养老保险并享受养老金待遇7年之久，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条，“用人单位与其招用的已经享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”。\n为此请求二审法院依法裁判，驳回上诉人的上诉请求。\n原告诉称梁玉清一审法院提出诉讼请求：请求确认管宗相与被告源林物业公司存在劳动关系。\n一审法院查明一审法院认定事实：原告梁玉清与管宗相系夫妻关系。\n2019年7月，管宗相到被告源林物业公司承包的黑龙江龙煤鸡西矿业有限责任公司东海煤矿浴池后勤物业保洁服务项目从事保洁工作，双方未签订劳动合同，亦未交纳工伤保险，月工资1400元。\n2021年7月1日上午9时左右，管宗相在东海煤矿浴池突然晕倒，经鸡东县紧急医疗救援中心院前出诊诊断猝死。\n2021年7月26日，梁玉清向鸡西市劳动人事争议仲裁委员会申请仲裁，请求确认管宗相与鸡西源林物业管理服务有限公司存在劳动关系。\n鸡西市劳动人事争议仲裁委员会于2021年8月24日作出鸡劳人仲裁字[2021]第877号仲裁裁决书，裁决驳回梁玉清的仲裁请求。\n本院查明另查明，管宗相于1954年8月15日出生，系黑龙江省鸡东县东海镇群英村村民，于2011年7月1日建立新型农村社会养老保险个人账户，累计缴费年限为15年，参保状态为[新型农村]已退休人员。\n2019年7月，管宗相至被告源林物业公司从事保洁工作时年满64周岁，并已领取新型农村社会养老保险工资。\n一审法院认为一审法院认为，劳动者开始依法享受基本养老保险待遇的或达到法定退休年龄的，劳动合同终止。\n本案的争议焦点是管宗相在超过退休年龄并领取新型农村社会养老保险工资的情形下向被告源林物业公司提供劳动双方间形成劳动关系还是劳务关系。\n依照《中华人民共和国劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：(二)劳动者开始依法享受基本养老保险待遇的；”及《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止。”\n规定，虽管宗相从事源林物业公司安排的保洁工作，受源林物业公司的各项规章制度约束，但管宗相至源林物业公司入职工作时已年满64周岁，超过法定退休年龄，且管宗相已领取新型农村社会养老保险工资，源林物业公司已无法为其交纳养老保险，故管宗相不属于法律、法规规定的劳动关系的主体范围，即不符合认定劳动关系的主体资格，梁玉清要求确认管宗相与源林物业公司存在劳动关系的理由不成立，本院不予支持。\n综上所述，对原告梁玉清要求确认与被告鸡西源林物业管理服务有限公司存在劳动关系的主张，本院不予支持。\n依照《中华人民共和国劳动合同法》第四十四条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条，《中华人民共和国劳动合同法实施条例》第二十一条规定，判决：驳回原告梁玉清要求确认管宗相与被告鸡西源林物业管理服务有限公司存在劳动关系的诉讼请求。\n二审中当事人未提交新证据。\n本院认定事实与一审认定事实一致。\n",
    "劳动者性别": "男",
    "出生时间": "上诉人梁玉清丈夫管宗相(已故)出生于1954年8月15日，",
    "劳动起始时间": "2019年7月，管宗相到被告源林物业公司承包的黑龙江龙煤鸡西矿业有限责任公司东海煤矿浴池后勤物业保洁服务项目从事保洁工作，",
    "劳动结束时间": "2021年7月1日上午9时左右，管宗相在东海煤矿浴池突然晕倒，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "回顾一审法院的认定理由": "虽管宗相从事源林物业公司安排的保洁工作，受源林物业公司的各项规章制度约束，但管宗相至源林物业公司入职工作时已年满64周岁，超过法定退休年龄，且管宗相已领取新型农村社会养老保险工资，源林物业公司已无法为其交纳养老保险，故管宗相不属于法律、法规规定的劳动关系的主体范围，即不符合认定劳动关系的主体资格，梁玉清要求确认管宗相与源林物业公司存在劳动关系的理由不成立，本院不予支持。\n综上所述，对原告梁玉清要求确认与被告鸡西源林物业管理服务有限公司存在劳动关系的主张，本院不予支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条，《中华人民共和国劳动合同法实施条例》第二十一条规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，关于上诉人丈夫管宗相与被上诉人鸡西源林物业管理服务有限公司是否形成劳动关系问题。\n人务资源与社会保障部《关于确立劳动关系有关事项的通知》第一条规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。”\n根据上述法律规定，双方当事人是否构成劳动关系，首先要判断双方是否符合法律、法规的主体资格。\n上诉人梁玉清丈夫管宗相(已故)出生于1954年8月15日，管宗相2019年7月到被上诉人鸡西源林物业管理服务有限公司从事保洁工作，应聘时已年满64周岁，双方没有签订劳动合同。\n1978国发104号《国务院关于工人退休、退职的暂行办法》第一条规定，男年满六十周岁应该退休；《中华人民共和国劳动合同法》第四十四条规定“有下列情形之一的，劳动合同终止：(二)劳动者开始依法享受基本养老保险待遇的”；《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止。”\n上述规定可以看出，劳动者的主体资格始于劳动者最低用工年令，终于法定退休年令。\n具体到本案，上诉人之夫管宗相到源林物业公司工作时已年满64周岁，超过法定退休年龄，已不具备法律规定的建立劳动关系的主体资格；且管宗相已享受新型农村社会养老保险工资待遇，故一审认定管宗相不属于法律、法规规定的劳动关系的主体范围，不符合认定劳动关系的主体资格，梁玉清要求确认管宗相与源林物业公司存在劳动关系的理由不成立，判决驳回梁玉清要求确认管宗相与鸡西源林物业管理服务有限公司存在劳动关系的诉讼请求并无不当。\n综上所述，梁玉清上诉请求不能成立，应予驳回，一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "具体到本案，上诉人之夫管宗相到源林物业公司工作时已年满64周岁，超过法定退休年龄，已不具备法律规定的建立劳动关系的主体资格；且管宗相已享受新型农村社会养老保险工资待遇，故一审认定管宗相不属于法律、法规规定的劳动关系的主体范围，不符合认定劳动关系的主体资格，梁玉清要求确认管宗相与源林物业公司存在劳动关系的理由不成立，判决驳回梁玉清要求确认管宗相与鸡西源林物业管理服务有限公司存在劳动关系的诉讼请求并无不当。\n",
    "审理法院的认定依据": "1978国发104号《国务院关于工人退休、退职的暂行办法》第一条 人务资源与社会保障部《关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十六条第一款、第一百七十七条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人梁玉清负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长刘伟国审判员洪 明审判员赫英阁二〇二二年二月二十四日书记员马琳琳",
    "审结时间": "二〇二二年二月二十四日",
    "审理法官": "审判长刘伟国审判员洪 明审判员赫英阁"
}