{
    "案件基本信息": "陈吉权、保康县兴达建筑有限责任公司确认劳动关系纠纷二审民事判决书陈吉权、保康县兴达建筑有限责任公司确认劳动关系纠纷二审民事判决书湖北省襄阳市中级人民法院民事判决书(2019)鄂06民终1729号当事人上诉人（原审原告）：陈吉权。\n委托诉讼代理人：陈昌洲（系陈吉权之子），住保康县。\n委托诉讼代理人：曾勇，湖北三顾律师事务所律师。\n被上诉人（原审被告）：保康县兴达建筑有限责任公司，住所地保康县城关镇清溪路某某。\n法定代表人：陈德银，该公司经理。\n委托诉讼代理人：周清海，湖北法正大律师事务所律师。\n审理经过上诉人陈吉权因与被上诉人保康县兴达建筑有限责任公司确认劳动关系纠纷一案，不服保康县人民法院（2019）鄂0626民初231号民事判决，向本院提起上诉。\n本院于2019年4月4日立案后，依法组成合议庭，进行了审理。\n本案现已审理终结。\n",
    "案名": "陈吉权、保康县兴达建筑有限责任公司确认劳动关系纠纷",
    "审理法院": "湖北省襄阳市中级人民法院",
    "案号": "民事判决书(2019)鄂06民终1729号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称陈吉权上诉请求：1.依法撤销原审判决，确定陈吉权之妻蔡必芳与保康县兴达建筑有限责任公司之间存在事实劳动关系；2.依法对保康县兴达建筑有限责任公司提供虚假证据、妨害人民法院审理案件的行为进行民事裁判，对其进行罚款；3、本案的一、二审诉讼费由保康县兴达建筑有限责任公司承担。\n庭审中，陈吉权明确不再主张上诉请求中的第二项。\n事实和理由：一、原审判决认定陈吉权对保康县兴达建筑有限责任公司提供的证据2认为无异议与客观事实不符。\n事实是在一审庭审中，陈吉权已经明确表明对陈德立的证据不应采信，一是请人转账的凭证不能证明钱是由陈德立转的，二是陈德立代表的是保康县兴达建筑有限责任公司，承包不能成立。\n二、原审法院认定部分事实错误。\n第一，陈德立系保康县兴达建筑有限责任公司的监事，代表的是公司行为，所谓有分包依法不可能成立。\n《中华人民共和国公司法》第二十一条以及第五十二条规定了监事有七项权利，第一百四十七条规定了监事对公司负有忠实义务和勉励义务。\n从上述法律规定来看，陈德立作为保康县兴达建筑有限责任公司的监事，代表的是公司，其所有的行为系公司行为，保康县兴达建筑有限责任公司提供的分包的证据很明显系虚假的，公司将工程分包给监事，不符合常理。\n第二，保康县兴达建筑有限责任公司将上路执勤单独一项包给陈德立不合常理。\n陈德立作为公司监事负责工程的原材料、质量等重要内容，说明了陈德立代表公司行为，上路执勤应是陈德立工作责任范围内的事，将上路执勤单独包给了陈德立不可能。\n第三，保康县兴达建筑有限责任公司提交的协议、收条及财务凭证系事后补的，从内容上分析系虚假的。\n陈吉权申请对协议、收条的书写时间进行鉴定以还案件的基本事实。\n按照“协议\"第4条约定：“甲方每月支付乙方承包费用12000元\"，截止2018年5月31日蔡必芳出车祸时，就应当已经支付过两次承包款，有2张以上的收条及2个月的生活报销单。\n而保康县兴达建筑有限责任公司提供的收条时间却是2018年6月15日，做账的时间是2018年6月30日，均是蔡必芳死亡之后。\n这说明所谓的协议根本就不存在，很显然是保康县兴达建筑有限责任公司编造的证据。\n原审法院对此未予查明，导致了本案认定事实错误。\n第四，陈德立出庭作证的证言内容不应予以采信。\n陈德立系保康县兴达建筑有限责任公司监事，又系该公司法定代表人陈德银胞弟，与本案系直接利害关系，其故意回避系公司监事的事实，向法庭作虚假陈述，其证言内容不应予以采信。\n据此四点，原审认定事实错误，本案的事实应为陈德立系保康县兴达建筑有限责任公司监事，根据保康县兴达建筑有限责任公司的安排，在本案事发地点从事原料供应、质量管控及人员的管理工作，因执勤需要人，才找马桥镇横溪村蔡必良找到陈吉权的妻子到工地上从事执勤工作，蔡必芳在工作过程中受工伤死亡。\n三、陈吉权的妻子蔡必芳与保康县兴达建筑有限责任公司之间劳动关系依法成立，理由如下：第一，陈德立系保康县兴达建筑有限责任公司监事，其行为代表公司，保康县兴达建筑有限责任公司及蔡必芳双方均依法具有法律、法规规定的主体资格。\n陈德立安排蔡必芳从事的工作中所遵守的相关操作规范均是陈德立代表公司在进行相关要求，上路执勤系保康县兴达建筑有限责任公司承包此项工程的重要组成部分。\n因此，根据劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发[2015]12号）第一条的规定，依法应认定为劳动关系成立。\n第二，退一步讲，如果存在分包关系，根据劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发[2015]12号）第四条的规定,建筑施工发包给不具备用工主体资格的组织和自然人，对该组织或自然人招用的劳动者，由具备用工主体资格的发包方承担用工主体责任。\n根据《最高人民法院关于审理工伤保险行政案件若干问题的规定》法释（2014）9号第三条第四款的规定，用人单位为承担工伤保险责任的单位。\n根据这两个规定也依法应当确定劳动关系成立。\n综上，原审判决认定事实错误，陈吉权的妻子蔡必芳与保康县兴达建筑有限责任公司之间依法存在劳动关系，请求二审法院依法查明事实后，依法进行改判，依法支持陈吉权上诉请求。\n二审被上诉人辩称保康县兴达建筑有限责任公司辩称，陈吉权的上诉理由依法不能成立，蔡必芳等四人系由陈德立雇请，工作内容由陈德立安排，工资由陈德立支付，故请求驳回上诉，维持原判。\n原告诉称陈吉权向一审法院起诉请求：1.依法确认陈吉权之妻蔡必芳和保康县兴达建筑有限责任公司之间存在事实劳务关系；2.法院判令由保康县兴达建筑有限责任公司承担本案诉讼费用。\n一审法院查明一审法院认定事实：2017年10月10日，保康县兴达建筑有限责任公司作为乙方与甲方襄阳经纬路桥有限公司两横路路面恢复重建工程项目部签订了《公路工程劳务分包合同》，负责承包建设马桥镇两横路路面工程。\n2018年3月5日，保康县兴达建筑有限责任公司作为甲方与乙方陈德立签订了一份《协议》，内容为：“甲方承包保康县马桥镇横溪村两横路路面恢复工程施工，为保证工程施工顺利，需要路面执勤人员维护交通秩序，乙方自愿承包此项工作，甲乙双方经过协商，签订如下协议：1、乙方自行雇请路面执勤人员24小时执勤，保证甲方在两横路路面恢复工程施工期间不受影响，维护好交通秩序。\n2、乙方雇请人员工资由乙方支付，工资金额由乙方自行确定，甲方不予干涉。\n3、乙方自行配备执勤的工具（通讯器材）及执勤服装，对执勤人员进行必要的讲解培训。\n4、甲方每月支付乙方承包费用12000元。\n5、本协议签订后，乙方必须于2018年3月10日开始安排交通执勤人员上岗。\n6、协议期间自2018年3月10日至两横路路面恢复工程施工完毕。\n\"2018年正月，陈德立委托施工地村民蔡必良联系四名执勤拦车人员。\n蔡必良联系了四个人，分别为陈吉权之妻蔡必芳（1964年10月1日出生）、万德义（1946年5月21日出生）及吴修良（1949年4月1日出生）、余和秀（1952年10月17日出生）夫妇。\n2018年3月10日，该四人来到工地，陈德立负责安排工作，口头约定每人每月2400元报酬，两人一组，在道路两端24小时值班，实行单边放行。\n双方均无意见，没有签订书面协议。\n2018年5月31日21时20分，王席林驾驶鄂Ｆ×××某某重型自卸货车，从保康县马桥镇两河口往兴山方向行驶，行驶至矿山××烟路保康县××地磅路段，将蔡必芳挂倒碾压后驾车驶离现场，造成蔡必芳当场死亡。\n该起交通事故经保康县公安局交通警察大队认定，王席林在此事故中承担全部责任。\n蔡必芳死亡后，因蔡必芳的工资没有发放，蔡必良联系陈德立后，陈德立将6900元打入蔡必芳之子陈昌洲的账户。\n2018年6月3日，王席林被保康县公安局刑事拘留，同月16日被逮捕。\n保康县人民检察院以鄂保检刑诉〔2018〕104号起诉书指控被告人王席林犯交通肇事罪，于2018年9月18日向一审法院提起公诉。\n附带民事诉讼原告人蔡开顺（蔡必芳父亲）、陈吉权、陈昌旭（蔡必芳次子）、陈昌洲以被告人王席林交通肇事造成其经济损失为由，随案提起附带民事诉讼。\n2018年11月2日，一审法院作出（2018）鄂0626刑初134号刑事附带民事调解书：“一、被告人王席林赔偿附带民事诉讼原告人蔡开顺、陈吉权、陈昌洲、陈昌旭要求赔偿的丧葬费27951.5元、死亡赔偿金276240元、被扶养人生活费19388元，合计323579.5元，王席林原已支付3万元，当庭支付183579.5元，下余11万元，由附带民事诉讼被告中国人民财产保险股份有限公司保康支公司在交强险范围内支付，定于2018年11月30日前付清（款直接打入陈昌洲中国农业银行账户，银行卡号62×××75）。\n二、附带民事诉讼原告人蔡开顺、陈吉权、陈昌洲、陈昌旭自愿放弃其他诉讼请求。\n\"以上款项已全部履行完毕，刑事部分尚在审理中。\n2018年11月30日，陈吉权向保康县劳动人事争议仲裁委员会申请仲裁，请求确认陈吉权之妻蔡必芳与保康县兴达建筑有限责任公司之间存在事实劳动关系。\n2019年1月18日，保康县劳动人事争议仲裁委员会作出保劳人仲裁字（2019）第1号仲裁裁决书，仲裁委员会认为：“申请人之妻蔡必芳到被申请人公司务工之日已53岁，超过法定退休年龄。\n劳动者与用人单位之间的劳动关系应遵循《中华人民共和国劳动合同法》和《中华人民共和国劳动合同法实施条例》的规定，即劳动者达到法定退休年龄，劳动合同终止，申请人之妻蔡必芳作为劳动关系中的劳动者主体已经缺失。\n申请人之妻蔡必芳与被申请人公司不存在事实上的劳动关系\"。\n陈吉权对该仲裁裁决不服，向一审法院提起诉讼。\n一审法院认为，本案的争议焦点为陈吉权之妻蔡必芳与保康县兴达建筑有限责任公司之间是否存在事实劳动关系，认定劳动关系的基本标准为用人单位与劳动者之间存在着管理与被管理、指挥与被指挥、监督与被监督的关系；实践中，用人单位向劳动者支付劳动报酬，为劳动者提供劳动条件等亦是衡量双方是否存在劳动关系的标准。\n同时，根据劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n\"本案中，陈吉权之妻蔡必芳系由陈德立聘用，接受陈德立的指挥与管理，并由陈德立支付报酬。\n陈吉权之妻蔡必芳与保康县兴达建筑有限责任公司之间无人身、组织和经济上的依附性，也没有建立劳动关系的合意，不符合劳动关系的特征，故双方之间不存在事实劳动关系。\n依照《中华人民共和国劳动法》第七十八条及《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条之规定，判决：陈吉权之妻蔡必芳与保康县兴达建筑有限责任公司之间不存在劳动关系。\n案件受理费10元，减半收取5元，由陈吉权负担（已交纳）。\n二审中，陈吉权为证明陈德立系保康县兴达建筑有限责任公司监事及该公司法定代表人陈德银在保康县交警大队马桥中队接受询问过程中自认蔡必芳生前系由该公司雇请，向本院提交了加盖保康县工商行政管理局登记注册分局印章的保康县兴达建筑有限责任公司企业基本信息及保康县公安局交警大队工作人员对陈德银制作的询问笔录各一份。\n经质证，保康县兴达建筑有限责任公司对陈吉权提交的该公司基本信息的真实性、合法性、关联性均予以认可，对公安机关制作的询问笔录的真实性、合法性亦予以认可，但认为陈德银在该份笔录中并未自认蔡必芳生前系由该公司雇请。\n综上，本院对上述企业基本信息中反映的陈德立系保康县兴达建筑有限责任公司监事及陈德银在询问笔录中自认的陈德立系该公司承包的马桥镇大横溪村两横路路面恢复工程施工队长的事实予以认定。\n经二审查明，一审法院认定的事实属实，本院予以确认。",
    "劳动者性别": "女",
    "出生时间": "蔡必良联系了四个人，分别为陈吉权之妻蔡必芳（1964年10月1日出生）",
    "劳动起始时间": "2018年3月10日，该四人来到工地，陈德立负责安排工作，",
    "劳动结束时间": "2018年5月31日21时20分，王席林驾驶鄂Ｆ×××某某重型自卸货车，从保康县马桥镇两河口往兴山方向行驶，行驶至矿山××烟路保康县××地磅路段，将蔡必芳挂倒碾压后驾车驶离现场，造成蔡必芳当场死亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "本案中，陈吉权之妻蔡必芳系由陈德立聘用，接受陈德立的指挥与管理，并由陈德立支付报酬。\n陈吉权之妻蔡必芳与保康县兴达建筑有限责任公司之间无人身、组织和经济上的依附性，也没有建立劳动关系的合意，不符合劳动关系的特征，故双方之间不存在事实劳动关系。",
    "回顾一审法院的认定依据": "《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条",
    "回顾一审法院的裁判依据": "依照《中华人民共和国劳动法》第七十八条及《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案的争议焦点为陈吉权之妻蔡必芳生前是否与保康县兴达建筑有限责任公司存在劳动关系。\n参照原劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条关于“用人单位招用劳动者未订立劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格：（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n\"之规定，《中华人民共和国劳动合同法》第七条所称的“建立劳动关系\"是指用人单位招用劳动者，劳动者在用人单位依法制定的各项劳动规章制度的管理下，从事用人单位安排的有报酬并属于用人单位业务组成部分的劳动。\n本案中，首先，保康县兴达建筑有限责任公司符合法律、法规所规定的用人单位主体资格。\n蔡必芳在保康县兴达建筑有限责任公司承包的工地上提供劳动时虽已达到法定退休年龄，但保康县兴达建筑有限责任公司并未举证证明其在工作期间已依法享受基本养老保险待遇，依据《中华人民共和国劳动合同法》第四十四条关于“有下列情形之一的，劳动合同终止：（一）劳动合同期满的；（二）劳动者开始依法享受基本养老保险待遇的；（三）劳动者死亡，或者被人民法院宣告死亡或者宣告失踪的；（四）用人单位被依法宣告破产的；（五）用人单位被吊销营业执照、责令关闭、撤销或者用人单位决定提前解散的；（六）法律、行政法规规定的其他情形。\n\"、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条关于“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理。\n\"之规定，蔡必芳生前仍具备法律意义上的劳动者主体资格，可以与用人单位建立劳动关系。\n其次，蔡必芳自2018年3月10日起至2018年5月31日因交通事故死亡期间，在保康县兴达建筑有限责任公司承包的马桥镇大横溪村两横路路面恢复工程工地从事维护交通秩序的路面执勤工作，其提供的劳动属于保康县兴达建筑有限责任公司的业务组成部分；再次，蔡必芳生前虽由陈德立直接雇请，在工作过程中接受陈德立的管理和指示，从陈德立处领取报酬，但陈德立系保康县兴达建筑有限责任公司监事，在该公司承包马桥镇大横溪村两横路路面恢复工程期间担任施工队长，负责施工现场的管理工作，依据《中华人民共和国民法总则》第一百七十条关于“执行法人或者非法人组织工作任务的人员，就其职权范围内事项，以法人或非法人组织的名义实施民事法律行为，对法人或非法人组织发生效力。\n法人或非法人组织对执行其工作任务的人员职权范围的限制，不得对抗善意相对人。\n\"之规定，陈德立雇请蔡必芳在工地上从事路面执勤工作，对其进行管理及向其发放报酬的行为应当认定其代表保康县兴达建筑有限责任公司履行职务行为，依法对保康县兴达建筑有限责任公司发生效力，相应法律后果由该公司承担。\n保康县兴达建筑有限责任公司虽以其将承包工程中的路面执勤劳务分包给陈德立，蔡必芳生前系受陈德立个人雇佣为由主张其与蔡必芳不成立劳动关系，因保康县兴达建筑有限责任公司与陈德立就路面执勤劳务达成的分包协议实质上系该公司内部经营管理问题，并不足以成为阻却该公司依法与蔡必芳之间成立劳动关系的事由。\n综上，蔡必芳于2018年3月10日至2018年5月31日在保康县兴达建筑有限责任公司承包的马桥镇大横溪村两横路路面恢复工程工地从事维护交通秩序的路面执勤工作期间，虽未与该公司签订书面劳动合同，但双方之间仍具备“人身依附性\"和“经济从属性\"的特征，符合劳动关系认定的要素，应认定存劳动关系。\n陈吉权上诉请求确认其妻蔡必芳生前与保康县兴达建筑有限责任公司存在劳动关系，于法有据，本院予以支持。\n综上所述，陈吉权的上诉请求成立，予以支持。\n",
    "审理法院的认定理由": "蔡必芳于2018年3月10日至2018年5月31日在保康县兴达建筑有限责任公司承包的马桥镇大横溪村两横路路面恢复工程工地从事维护交通秩序的路面执勤工作期间，虽未与该公司签订书面劳动合同，但双方之间仍具备“人身依附性\"和“经济从属性\"的特征，符合劳动关系认定的要素，应认定存劳动关系。",
    "审理法院的认定依据": "原劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国民法总则》第一百七十条第一款、《中华人民共和国劳动合同法》第二条第一款、第七条、第四十四条第二项、第三项、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民法总则》第一百七十条第一款、《中华人民共和国劳动合同法》第二条第一款、第七条、第四十四条第二项、第三项、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果一、撤销保康县人民法院（2019）鄂0626民初231号民事判决；二、陈吉权之妻蔡必芳自2018年3月10日起至2018年5月31日死亡时止与保康县兴达建筑有限责任公司存在劳动关系。\n一审案件受理费减半收取5元，二审案件受理费10元，共计15元，由保康县兴达建筑有限责任公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长陈守军审判员张杨审判员刘媛媛二〇一九年六月十日书记员徐丽莉",
    "审结时间": "二〇一九年六月十日",
    "审理法官": "审判长陈守军审判员张杨审判员刘媛媛"
}