{
    "案件基本信息": "何成敏、平昌县金豪酒店公司有限公司确认劳动关系纠纷二审民事判决书何成敏、平昌县金豪酒店公司有限公司确认劳动关系纠纷二审民事判决书四川省巴中市中级人民法院民事判决书(2019)川19民终772号当事人上诉人（原审原告）：何成敏。\n委托诉讼代理人：杨正勇，巴中市平昌县正大法律服务所法律服务工作者。\n被上诉人（原审被告）：平昌县金豪酒店公司有限公司，住所地四川省平昌县江口镇新平街西段（金佛花园内）。\n法定代表人：刘彭成，该公司总经理。\n委托诉讼代理人：王晓东，四川百坚律师事务所律师。\n审理经过上诉人何成敏因与被上诉人平昌县金豪洒店公司有限公司（以下简称金豪公司）确认劳动关系纠纷一案，不服四川省平昌县人民法院（2018）川1923民初2049号民事判决，向本院提起上诉。\n本院依法组成合议庭，进行了审理。\n本案现已审理终结。\n",
    "案名": "何成敏、平昌县金豪酒店公司有限公司确认劳动关系纠纷",
    "审理法院": "四川省巴中市中级人民法院",
    "案号": "民事判决书(2019)川19民终772号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人何成敏的上诉请求：1.依法撤销四川省平昌县人民法院（2018）川1923民初2049号民事判决书，改判“确认王桂蓉2017年10月14日至2017年11月26日期间与金豪公司有限公司存在劳动关系\"。\n2.本案一审、二审诉讼费用由被上诉人承担。\n事实与理由：1.一审查明的事实中未曾将原告提交的职工考核表予以表述。\n王桂蓉在2017年10月14日应聘到被上诉人公司从事洗碗工工作，双方形成劳动关系，有《金豪公司招聘登记表》、《员工入职审批表》、押金收据为证。\n2.一审判决理解法律错误，应予以纠正。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"的准确理解是：享受养老保险待遇应具备三个条件，即达到退休年龄，办理了退休手续，个人缴纳了养老保险15年；本案中王桂蓉没有享受养老保险，被上诉人明知王桂蓉在招用时已经超出法定退休年龄，仍然签订劳动合同，表明被上诉人与王桂蓉之间建立的劳动关系是双方真实意思表示，且王桂蓉入职后与被上诉人之间实际履行着劳动合同，虽然《劳动合同法实施条例》赋予用人单位在劳动者已达到法定退休年龄时享有对劳动关系的终止权，但该终止权的行使，并不意味着用人单位与已达退休年龄的员工形成的劳动关系，在劳动者已达法定退休年龄时就自行终止，故一审判决以王桂蓉达到退休年龄为依据，确认王桂蓉与金豪公司不存在劳动关系属于理解法律条文错误，应当依法纠正。\n二审被上诉人辩称被上诉人金豪公司答辩认为：上诉人所援引的法律根据依法不能成立。\n上诉人在行政处理程序即劳动争议的仲裁和一审诉讼程序中均隐瞒了一个关键事实：受害人王桂蓉早在2014年3月便参加了城乡居民养老保险，同年12月开始领取养老保险待遇，其于2017年11月因车祸身亡，2018年6月其亲属才在平昌县城乡居民养老保险局办理了终止参保关系。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，由于受害人生前到被上诉人公司工作时早已实际领取养老保险待遇，故其与被上诉人公司之间所形成的民事法律关系依法应当认定为劳务关系。\n综上所述，上诉人的上诉请求依法不能成立，请求二审法院驳回上诉，维持原判。\n原告诉称原审原告何成敏向一审法院起诉请求：请求依法判决王桂蓉与被告存在劳动关系，并承担案件诉讼费。\n一审法院查明一审法院认定事实:金豪公司于2008年11月10日经工商行政管理机关登记注册成立，经营范围：住宿、品茶、棋牌、生活保健；中餐制售等。\n何成敏之母亲王桂蓉于2017年10月14日应聘到金豪公司餐饮部从事洗碗工作。\n2017年11月26日晚在从金豪公司返回其同居的牟万发住所途中，被杨智驾驶的川SG0512小型汽车撞倒受伤，经平昌县人民医院抢救无效，于次日1时死亡。\n2018年10月14日，何成敏向平昌县劳动人事争议仲裁委员会申请劳动关系仲裁。\n该委经审理，于2018年5月8日作出平劳人仲案字（2018）第5号《仲裁裁决书》，认定申请人何成敏的母亲王桂蓉在被申请人单位工作期间（2017年10月14日至2017年11月26日）与被申请人之间不存在劳动关系。\n何成敏不服，向一审法院提起诉讼。\n同时查明，王桂蓉系农村居民，生于1954年8月1日，其夫何帮荣于2014年6月病故；其父母王永仲、何珍祥分别于1989年、2000年4月病故；王桂蓉与何帮荣夫妇仅生育一子何成敏。\n一审法院认为一审法院认为，本案系劳动争议纠纷。\n根据双方当事人的诉辩意见，王桂蓉在达到法定退休年龄后所形成的用工关系是应按劳动关系还是按劳务关系对待，是本案争执的焦点。\n王桂蓉生于1954年8月1日，2004年7月31日已达到法定退休年龄。\n2017年10月14日被金豪公司招聘为洗碗工时，已年满63周岁，根据《国务院关于工人退休、退职的暂行办法》（国发[1978]104号）第一条“全民所有制企业、事业单位和党政机关、群众团体的工人，符合下列条件之一的，应该退休。\n（一）男年满六十周岁，女年满五十周岁，连续工龄满十年的（略）\"的规定，王桂蓉已经超过国家规定的退休年龄，其用工关系不属于《中华人民共和国劳动合同法》调整的范畴，应当适用《最高人民法院关于审理劳功争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"的规定予以确认：王桂蓉与金豪公司间存在劳务关系而非劳动关系。\n为此，何成敏诉请确认王桂蓉与金豪公司存在劳动关系的理由不能成立，对其诉请，不予支持。\n依照《国务院关于工人退休、退职的暂行办法》（国发[1978]104号）第一条和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，判决如下：确认王桂蓉2017年10月14日至2017年11月26日间与平昌县金豪酒店有限公司不存在劳动关系。\n本案案件受理费10元，由原告何成敏负担。\n二审中，被上诉人金豪公司为支持其抗辩主张，向本院提交了平昌县城乡居民社会养老保险政策简介及服务指南一份、平昌县城乡居民社会养老保险局出具的书面证明一份。\n拟证实，本案的所涉死者王桂蓉在到被上诉人公司上班之前即已达到法定退休年龄，且已实际领取养老保险待遇的事实客观存在。\n上诉人何成敏质证认为，该证据证实了上诉人的亲属王桂蓉属于农民工是事实。\n王桂蓉参加的养老保险没有达到最低15年的缴费。\n所谓的农村养老保险与法律和国家规定的基本养老保险不是同一种保险。\n故此不能达到其证明目的。\n对该证据本院认证意见为，上述证据真实、合法且与本案具有关联性，能够证实上诉人之亲属王桂蓉已参加了城乡居民养老保险，领取养老保险待遇的事实。\n本院查明二审经审理查明的其余事实与一审判决查明的事实一致，本院依法予以确认。\n",
    "劳动者性别": "女",
    "出生时间": "王桂蓉生于1954年8月1日",
    "劳动起始时间": "何成敏之母亲王桂蓉于2017年10月14日应聘到金豪公司餐饮部从事洗碗工作。\n",
    "劳动结束时间": "2017年11月26日晚在从金豪公司返回其同居的牟万发住所途中，被杨智驾驶的川SG0512小型汽车撞倒受伤，经平昌县人民医院抢救无效，于次日1时死亡。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "王桂蓉已经超过国家规定的退休年龄，其用工关系不属于《中华人民共和国劳动合同法》调整的范畴，应当适用《最高人民法院关于审理劳功争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"的规定予以确认：王桂蓉与金豪公司间存在劳务关系而非劳动关系。\n为此，何成敏诉请确认王桂蓉与金豪公司存在劳动关系的理由不能成立，对其诉请，不予支持。",
    "回顾一审法院的认定依据": "《国务院关于工人退休、退职的暂行办法》（国发[1978]104号）第一条",
    "回顾一审法院的裁判依据": "《国务院关于工人退休、退职的暂行办法》（国发[1978]104号）第一条和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"之规定，本案中，上诉人何成敏之亲属王桂蓉与被上诉人金豪公司形成用工关系时，王桂蓉已超过法定退休年龄，且实际领取了养老保险待遇，故根据上引司法解释的规定，王桂蓉与被上诉人金豪公司之间的用工关系，应当认定为劳务关系。\n对上诉人何成敏诉请认定为劳动关系的主张，原审不予支持，并无不当。\n对上诉人何成敏主张，王桂蓉不符合享受养老保险的条件，未办理退休手续、未缴养老保险费达15年，不属于上述司法解释中享受养老保险待遇的情形。\n因城乡居民养老保险，是社会养老保险制度的一种，王桂容领取的城乡居民养老保险待遇，属于已依法享受养老保险待遇的情形，故上诉人何成敏的此项主张没有法律依据，应不予支持。\n综上，上诉人何成敏的上诉理由不能成立。\n原审基本事实认定清楚，审理程序合法，判决结果正确，但原审裁判理由表述不当，本院予以纠正。\n",
    "审理法院的认定理由": "本案中，上诉人何成敏之亲属王桂蓉与被上诉人金豪公司形成用工关系时，王桂蓉已超过法定退休年龄，且实际领取了养老保险待遇，故根据上引司法解释的规定，王桂蓉与被上诉人金豪公司之间的用工关系，应当认定为劳务关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n一审案件受理费负担不变；二审案件受理费10.00元，由上诉人何成敏负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长郭毅审判员王立审判员吴全二〇一九年八月二十八日法官助理易阳梅书记员何西悦",
    "审结时间": "二〇一九年八月二十八日",
    "审理法官": "审判长郭毅审判员王立审判员吴全"
}