{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "大连春柳机械厂、艾玉生确认劳动关系纠纷",
    "审理法院": "辽宁省大连市中级人民法院",
    "案号": "民事判决书(2019)辽02民终8099号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称大连春柳机械厂上诉请求：对原审判决第一项内容没有异议，应撤销原审判决第二项内容，认为双方之间自2016年8月21日至2018年10月24日期间是劳务关系。\n事实与理由：1、原审判决认定事实有误。\n针对原审判决书第2页第2点所述:“原告在被告处工作至2018年11月2日\"。\n上诉人认为认定有误，被上诉人仅提供劳务至2018年10月24日，自10月25日起被上诉人再未提供过劳务。\n2018年11月2日仅为上诉人支付被上诉人劳务费的时间，并非劳务关系终止的时间。\n因此2018年10月24日才是双方劳务关系终止的时间。\n2、原审判决适用法律错误。\n首先，根据《劳动合同法实施条例》第二十一条之规定：“劳动者达到法定退休年龄的，劳动合同终止\"。\n因此意味着劳动者达到退休年龄的，不论是否享受养老保险待遇，劳动合同自然终止，劳动合同终止后，双方不再执行原劳动合同约定的事项。\n其次，人社部在《对十二届全国人大四次会议第4419号建议的答复》（人社建字〔2016〕69号）中认为：劳动者达到退休年龄后继续就业的，不属劳动关系。\n因此从被上诉人2016年8月20日达到法定退休年龄之日起，被上诉人与上诉人间的劳动合同自然终止，双方不再存在劳动关系。\n从2016年8月21日至2018年10月24日双方之间属于劳务关系。\n二审被上诉人辩称艾玉生辩称：不同意上诉人的上诉请求，请求二审法院维持原审判决。\n具体答辩意见：1、被上诉人的实际工作期限到2018年11月2日；2、关于上诉人提到人社部在《对十二届全国人大四次会议第4419号建议的答复》（人社建字〔2016〕69号）被上诉人认为该答复不是法律行政法规和部门规章，不能作为审理案件的依据。\n另外，从该答复的内容看该答复的适用范围只是针对家政服务从业范围的说明，和本案无关；3、关于上诉人提到的劳动合同法实施条例第21条只是劳动合同法的第44条解释规定，劳动合同法第44条第二项明确规定了劳动者开始依法享受养老待遇，劳动合同终止，同时《中华人民共和国社会保险法》第16条第1款规定参加基本养老保险个人，达到法定退休年龄时累计缴费满15年按月领取保险金，将上述法条结合起来得出在缴费年限没有满15年前提下，是无论如何也不能终止劳动合同关系。\n根据最高人民法院民一庭关于达到或者超过法定退休年龄劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的答复，明确规定对于达到或者超过法定退休年龄劳动者（含农村工）与用人单位之间的劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准。\n从上述标准也可以看出只要上诉人没有领取养老保险，劳动关系就没有终止。\n原告诉称艾玉生向一审法院起诉请求：1、原、被告自2008年1月至2016年8月20日期间存在劳动关系；2、原、被告自2016年8月21日至2018年11月2日期间存在劳动关系。\n一审法院查明一审法院认定事实：1、自2008年1月起原告到被告处工作，工作内容为厂区安全保卫。\n双方未签订书面劳动合同，被告也未给原告缴纳任何社会保险。\n2、原告在被告处工作至2018年11月2日，同日被告支付原告最后一笔工资，即2018年10月工资3,858元。\n此后原告再未到被告处工作，被告也再未支付原告任何劳动报酬。\n3、原告出生于1956年8月20日，2016年8月20日原告达到法定退休年龄。\n4、原告与被告因本案纠纷，于2019年3月向大连市甘井子区劳动人事争议仲裁委员会提起仲裁申请，后该委做出不予受理通知书，原告遂诉至一审法院。\n一审法院认为一审法院认为，用人单位自用工之日起即与劳动者建立劳动关系。\n原告提供的员工手册发布于2008年1月1日，且原告的姓名出现在该手册第18页厂规厂纪检查领导小组名单上，被告对该员工手册的真实性亦予以认可，且被告未对该名单上的“艾玉生\"是否系本案原告提出任何异议。\n可见，原告至少于2008年1月即为被告工作，一审法院认定原告自2008年1月与被告建立劳动关系。\n对于2016年8月21日后原告是否与被告存在劳动关系，被告辩称依《劳动合同法实施条例》第二十一条，劳动者达到法定退休年龄的，劳动合同终止，故原、被告在原告达到退休年龄后双方不存在劳动关系。\n对此，一审法院指出，《劳动合同法实施条例》第二十一条并非强制性规定，而应理解为权利性规定，即劳动者达到法定退休年龄的，用人单位和劳动者均可以终止劳动合同，但如果劳动者和用人单位均不选择终止，而是继续保持用工关系，双方的关系仍然属于劳动关系，并不因劳动者达到法定退休年龄，此后的用工关系便自动变为劳务关系。\n因此，在原告达到法定退休年龄后，双方仍然存在劳动关系。\n据此判决：一、原告艾玉生与被告大连春柳机械厂于2008年1月1日至2016年8月20日期间存在劳动关系。\n二、原告艾玉生与被告大连春柳机械厂于2016年8月21日至2018年11月2日期间存在劳动关系。\n案件受理费人民币10元（原告已预交），减半收取5元，由被告负担。\n二审中，上诉人提交考勤明细表，证明被上诉人在上诉人处最后工作时间是2018年10月24日。\n被上诉人对上诉人提交证据的真实性有异议，认为被上诉人领取最后一次工资的时间在2018年11月2日，双方之间至此存在事实劳动关系。\n因上诉人未提供考勤记录的原始数据，被上诉人对考勤明细表的真实性有异议，上诉人提供证据的真实性本院无法核实，对该份证据本院不予采信。\n对当事人二审争议的事实，本院认定如下：一审判决认定事实属实。\n",
    "出生时间": "原告出生于1956年8月20日，2016年8月20日原告达到法定退休年龄。\n",
    "劳动起始时间": "自2008年1月起原告到被告处工作，",
    "劳动结束时间": "原告在被告处工作至2018年11月2日，同日被告支付原告最后一笔工资，即2018年10月工资3,858元。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "用人单位自用工之日起即与劳动者建立劳动关系。\n原告提供的员工手册发布于2008年1月1日，且原告的姓名出现在该手册第18页厂规厂纪检查领导小组名单上，被告对该员工手册的真实性亦予以认可，且被告未对该名单上的“艾玉生\"是否系本案原告提出任何异议。\n可见，原告至少于2008年1月即为被告工作，一审法院认定原告自2008年1月与被告建立劳动关系。\n对于2016年8月21日后原告是否与被告存在劳动关系，被告辩称依《劳动合同法实施条例》第二十一条，劳动者达到法定退休年龄的，劳动合同终止，故原、被告在原告达到退休年龄后双方不存在劳动关系。\n对此，一审法院指出，《劳动合同法实施条例》第二十一条并非强制性规定，而应理解为权利性规定，即劳动者达到法定退休年龄的，用人单位和劳动者均可以终止劳动合同，但如果劳动者和用人单位均不选择终止，而是继续保持用工关系，双方的关系仍然属于劳动关系，并不因劳动者达到法定退休年龄，此后的用工关系便自动变为劳务关系。\n因此，在原告达到法定退休年龄后，双方仍然存在劳动关系。\n",
    "回顾一审法院的认定依据": "《劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "据此判决：一、原告艾玉生与被告大连春柳机械厂于2008年1月1日至2016年8月20日期间存在劳动关系。\n二、原告艾玉生与被告大连春柳机械厂于2016年8月21日至2018年11月2日期间存在劳动关系。\n案件受理费人民币10元（原告已预交），减半收取5元，由被告负担。\n",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，上诉人对原审判决的第一项内容无异议，被上诉人对此并未提出上诉，本院对原审判决的第一项内容予以确认，即艾玉生与大连春柳机械厂于2008年1月1日至2016年8月20日期间存在劳动关系。\n第二审人民法院应当对上诉请求的有关事实和适用法律进行审查，故本案的争议焦点为：双方于2016年8月21日至2018年11月2日期间是否存在劳动关系。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。\n\"本案中，被上诉人于2016年8月20日即达到法定退休年龄，在此之后被上诉人不再具备建立劳动关系的条件，故上诉人大连春柳机械厂与被上诉人艾玉生自2016年8月21日至2018年11月2日期间不存在劳动关系。\n原审法院确认被上诉人在达到法定退休年龄后仍与上诉人存在劳动关系属法律适用错误，本院应予纠正。\n综上所述,上诉人大连春柳机械厂的上诉请求，于法有据，本院予以支持。\n",
    "审理法院的认定理由": "本案中，被上诉人于2016年8月20日即达到法定退休年龄，在此之后被上诉人不再具备建立劳动关系的条件，故上诉人大连春柳机械厂与被上诉人艾玉生自2016年8月21日至2018年11月2日期间不存在劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果一、维持大连市甘井子区人民法院（2019）辽0211民初2959号民事判决第一项；二、撤销大连市甘井子区人民法院（2019）辽0211民初2959号民事判决第二项；三、艾玉生与大连春柳机械厂之间于2016年8月21日至2018年11月2日期间不存在劳动关系；四、驳回艾玉生原审其他的诉讼请求。\n一审案件受理费10元，减半收取5元，由上诉人大连春柳机械厂负担。\n二审案件受理费10元，由被上诉人艾玉生负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长梁爽审判员曾国救审判员范瑞瑶二〇一九年十月八日书记员苏锐",
    "审结时间": "二〇一九年十月八日",
    "审理法官": "审判长梁爽审判员曾国救审判员范瑞瑶"
}