{
    "案件基本信息": "邯郸市康某食品有限公司邢台经销分公司、张晓平确认劳动关系纠纷二审民事判决书邯郸市康某食品有限公司邢台经销分公司、张晓平确认劳动关系纠纷二审民事判决书河北省邢台市中级人民法院民事判决书(2019)冀05民终769号当事人上诉人（原审原告）：邯郸市康诺食品有限公司邢台经销分公司，住所地邢台市桥西区育英街38号。\n负责人：赵建强，该公司经理。\n委托诉讼代理人：孔玉珍，河北鑫旺律师事务所律师。\n上诉人（原审被告）：张晓平。\n委托诉讼代理人：王通江（张晓平的丈夫），住邢台市桥西区。\n委托诉讼代理人：李金焕，河北甲信律师事务所律师。\n审理经过上诉人邯郸市康诺食品有限公司邢台经销分公司因与张晓平确认劳动关系纠纷一案，不服河北省邢台市桥西区人民法院（2018）冀0503民初2604号民事判决，向本院提起上诉。\n本院于2019年2月21日立案后，依法组成合议庭，开庭进行了审理。\n上诉人邯郸市康诺食品有限公司邢台经销分公司的委托诉讼代理人孔玉珍，被上诉人张晓平及其委托诉讼代理人王通江、李金焕到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "邯郸市康某食品有限公司邢台经销分公司、张晓平确认劳动关系纠纷",
    "审理法院": "河北省邢台市中级人民法院",
    "案号": "民事判决书(2019)冀05民终769号",
    "审理程序": "二审",
    "劳动起始时间": "被告张晓平于1998年6月开始到邯郸市康诺食品有限公司邢台分公司从事乳品配送工作。\n",
    "劳动结束时间": "2017年8月份，被告张晓平摔伤后不再从事原告邯郸市康诺食品有限公司邢台经销分公司的分奶工作。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "综合被告提交的其配偶王通江的计划生育手册、原告出具的计划生育证明、押金收据及原、被告的陈述等证据来看，被告张晓平自原告公司2005年8月11日成立之日起便在原告处工作。\n原告长期按月向被告支付工资，并于2010年11月1日双方签订书面《劳动合同》，且原告自2010年开始为被告张晓平缴纳社会保险至2018年2月，显然原、被告之间已经形成劳动关系，而非承揽关系。\n原告主张其与被告之间为承揽关系，但原告提交的证据，不足以证明其主张，故一审法院对其该主张，依法不予支持。\n因邯郸市康诺食品有限公司邢台分公司于2010年12月16日已吊销，而原告于2005年成立，故对被告主张自1998年便与原告形成劳动关系的主张，一审法院依法不予支持。\n2010年双方签订的三年劳动合同到期后，虽未续签，但被告仍在原告处工作，原告也未表示异议，应为原合同的延续。\n2015年3月被告达到法定退休年龄后，但因其尚未享受养老保险待遇,原告也未与被告解除劳动关系，故原、被告双方之间仍然存在劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第十六条，《中华人民共和国劳动合同法》第七条、第十四条、第四十四条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十六条，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案焦点是张晓平与邯郸市康诺食品有限公司邢台经销分公司之间是否存在劳动关系。\n张晓平自邯郸市康诺食品有限公司邢台经销分公司2005年8月11日成立之日就在该公司工作，该公司按月支付张晓平工资。\n双方当事人又于2010年11月1日签订书面劳动合同，期限自2010年11月1日至2013年10月31日，工作岗位为片区销售经理。\n双方的劳动合同到期后，张晓平仍在该公司工作，应视为原劳动合同的延续。\n2015年张晓平到达法定退休年龄后，尚未享受养老保险待遇，并且邯郸市康诺食品有限公司邢台分公司自2010年10月开始为张晓平缴纳社会保险至2018年2月。\n双方也未提交证据证明双方已经解除劳动关系，故一审法院认定自2005年至今双方当事人存在劳动关系正确。\n基于上述理由，邯郸市康诺食品有限公司邢台经销分公司主张其与张晓平之间系承揽关系，本院不予采信。\n邯郸市康诺食品有限公司邢台分公司与邯郸市康诺食品有限公司邢台经销分公司之间系两个独立的公司，双方不存在承继关系，且邯郸市康诺食品有限公司邢台经销分公司于2005年8月11日才成立。\n张晓平主张自1998年其与邯郸市康诺食品有限公司邢台经销分公司存在劳动关系，本院不予采信。\n综上所述，张晓平、邯郸市康诺食品有限公司邢台经销分公司的上诉请求均不能成立；一审判决认定事实清楚，适用法律正确。\n",
    "审理法院的认定理由": "2015年张晓平到达法定退休年龄后，尚未享受养老保险待遇，并且邯郸市康诺食品有限公司邢台分公司自2010年10月开始为张晓平缴纳社会保险至2018年2月。\n双方也未提交证据证明双方已经解除劳动关系，故一审法院认定自2005年至今双方当事人存在劳动关系正确。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（四）》第五条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费20元，由张晓平负担10元；邯郸市康诺食品有限公司邢台经销分公司负担10元。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长信深谦审 判 员关振华审 判 员张振防二〇一九年四月二十二日法官助理张志春书 记 员高蔚龙",
    "审结时间": "二〇一九年四月二十二日",
    "审理法官": "审 判 长信深谦审 判 员关振华审 判 员张振防"
}