{
    "案件基本信息": "李庆东与新疆钢铁雅满苏矿业有限责任公司确认劳动关系纠纷上诉案李庆东与新疆钢铁雅满苏矿业有限责任公司确认劳动关系纠纷上诉案新疆维吾尔自治区哈密地区中级人民法院民事判决书(2016)新22民终378号当事人上诉人（原审原告）：李庆东。\n委托代理人：郭新英，新疆君始律师事务所律师。\n委托代理人：杨燕，新疆君始律师事务所律师。\n被上诉人（原审被告）：新疆钢铁雅满苏矿业有限责任公司,住所地：哈密市。\n法定代表人：张伟，董事长。\n委托代理人：王文革。\n委托代理人：洪恩海。\n审理经过上诉人李庆东因确认劳动关系纠纷一案，不服哈密市人民法院（2016）新2201民初607号民事判决，向本院提起上诉，本院受理后依法组成合议庭，公开开庭进行了审理。\n上诉人李庆东的委托代理人郭新英、杨燕，被上诉人新疆钢铁雅满苏矿业有限责任公司（以下简称新疆钢铁雅矿公司）的委托代理人王文革、洪恩海到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "李庆东与新疆钢铁雅满苏矿业有限责任公司确认劳动关系纠纷",
    "审理法院": "新疆维吾尔自治区哈密地区中级人民法院",
    "案号": "民事判决书(2016)新22民终378号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院审理查明，李庆东系死者王惠玲的婚生子，王惠玲之夫李振林系新疆钢铁雅矿公司在编职工。\n1996年1月1日起，按政策规定王惠玲生前以家属工身份，个人已向哈密市社会保险管理局缴纳了基本养老保险费。\n2003年之前，新疆钢铁雅矿公司给王惠玲等随亲家属工每月发放600元生活费。\n之后，对家属工进行了清理，将每月600元以津贴形式直接发放给其亲属职工本人。\n2011年I2月下旬，新疆钢铁雅矿公司将李振林安排在野外泵站工作，王惠玲经体检合格后，随同丈夫李振林在泵站工作、生活，体检费由新疆钢铁雅矿公司支付。\n因野外泵站较多，家属随夫工作、生活的现象已为常态，且每月600元的生活费按上述方式也照常发放，故在新疆钢铁雅矿公司内部称其为夫妻泵站。\n自2014年11月起，王惠玲办理退休手续后，享受养老保险待遇每月领取退休金1007.67元。\n2015年9月23日，王惠玲在泵站值守时，因疾病发作被送往哈密红星医院抢救。\n同年9月30日，王惠玲经医院抢救无效不幸病故。\n2016年1月18日，李庆东以其母亲王惠玲病故后，无法享受工伤保险待遇为由，向哈密地区劳动人事争议仲裁委员会申请仲裁。\n当日，哈密地区劳动人事争议仲裁委员会作出哈地劳人仲不字（2016）2号不予受理通知书。\n为此，李庆东诉至法院，引起诉讼。\n本案在审理过程中，经调查，王惠玲之夫李振林明确表示不参加诉讼且放弃实体权利。\n因双方当事人意见分歧较大，新疆钢铁雅矿公司表示不同意调解处理，本案无调解基础。\n一审法院认为原审法院认为，本案双方当事人争议的焦点问题是，死者王惠玲生前与新疆钢铁雅矿公司之间是否存在劳动关系。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：用人单位与其招用的已依法享受养老保险待遇或领取退休金的人发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n王惠玲生前系家属工，并已享受基本养老保险待遇领取退休金的事实清楚，有哈密市社会保险基金管理中心出具的证明为据，双方对此不持异议，原审予以确认。\n依照上述司法解释的规定，因死者王惠玲生前对其工作的情况并未主张权利，现李庆东请求确认劳动关系显无法律依据，原审不予支持。\n依照《中华人民共和国劳动争议调解仲裁法》第二十七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三）》第七条及《中华人民共和国民事诉讼法》第一百四十二条之规定，判决如下：驳回原告李庆东的诉讼情求；案件受理费10元，减半收取5元，由原告李庆东负担。\n二审上诉人诉称一审法院宣判后，上诉人李庆东不服一审判决，向本院提起上诉称，王惠玲为被上诉人提供劳动，双方存在事实劳动关系。\n王惠玲自2011年年底至突发疾病死亡一直在被上诉人单位的野外泵站与丈夫一起工作、值守，虽然被上诉人将每月600元以津贴形式直接发放给王惠玲的丈夫，但王惠玲长期在野外泵站工作的事实存在。\n一审认为王惠玲生前没有对其工作情况主张权利，请求确认劳动关系没有法律依据是错误的。\n请求二审改判确认王惠玲与被上诉人在2011年12月至2014年11月期间存在劳动关系，或者发回重审。\n二审被上诉人辩称被上诉人新疆钢铁雅矿公司答辩认为，我方的观点与一审时一致。\n王惠玲不受我公司管理，也未向我公司提供劳动，我公司也未给王惠玲发放过工资报酬，不存在劳动关系。\n600元津贴是野外工作的津贴，与家属无关，没有家属也要发放。\n李振林的600元津贴在王惠玲去世之后，我公司仍然在发放。\n对方要求确认劳动关系，已经超过仲裁时效期间，应该驳回对方的诉讼请求。\n本院查明本院二审经审理查明，一审法院审理查明的事实属实，本院予以确认。\n二审中，上诉人李庆东提交以下证据：被上诉人单位文件《生活饮用水安全管理标准》，证明泵站管理人员必须24小时值班；2015年3月、4月作业卡6份，证明王惠玲和李振林是全天工作，并受被上诉人管理。\n被上诉人新疆钢铁雅矿公司对上述2份证据的真实性、关联性均不予认可。\n上述两份证据因均无单位盖章，且与本案无关联性，本院对真实性、关联性均无法确认。\n",
    "劳动者性别": "女",
    "劳动结束时间": "2015年9月23日，王惠玲在泵站值守时，因疾病发作被送往哈密红星医院抢救。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "王惠玲生前系家属工，并已享受基本养老保险待遇领取退休金的事实清楚，有哈密市社会保险基金管理中心出具的证明为据，双方对此不持异议，原审予以确认。\n依照上述司法解释的规定，因死者王惠玲生前对其工作的情况并未主张权利，现李庆东请求确认劳动关系显无法律依据，原审不予支持。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三）》第七条及《中华人民共和国民事诉讼法》第一百四十二条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案争议焦点是上诉人王惠玲与被上诉人新疆钢铁雅矿公司在2011年12月至2014年11月期间是否存在劳动关系问题。\n《中华人民共和国劳动争议调解仲裁法》第二十七条第一款规定劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n根据哈密市社会保险基金管理中心出具的证明，王惠玲属于市社会保险管理局个体股（4%）退休人员，而非在被上诉人单位办理退休手续。\n王惠玲于2014年10月起退休并于11月起享受养老待遇，其请求确认劳动关系的仲裁时效期间应从2014年11月起开始计算，上诉人于2016年1月18日向劳动人事争议仲裁委员会申请仲裁，已经超过了法律规定的仲裁时效期间。\n综上，原判认定事实清楚，适用法律正确，依法应予维持。\n",
    "审理法院的认定理由": "根据哈密市社会保险基金管理中心出具的证明，王惠玲属于市社会保险管理局个体股（4%）退休人员，而非在被上诉人单位办理退休手续。\n王惠玲于2014年10月起退休并于11月起享受养老待遇，其请求确认劳动关系的仲裁时效期间应从2014年11月起开始计算，上诉人于2016年1月18日向劳动人事争议仲裁委员会申请仲裁，已经超过了法律规定的仲裁时效期间。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人李庆东负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长刘刚代理审判员周丽敏代理审判员王豫二〇一六年八月四日书记员杜苗苗",
    "审结时间": "二〇一六年八月四日",
    "审理法官": "审判长刘刚代理审判员周丽敏代理审判员王豫"
}