{
    "案件基本信息": "郭文深等与英德市民用爆破器材专卖有限公司确认劳动关系纠纷上诉案郭文深等与英德市民用爆破器材专卖有限公司确认劳动关系纠纷上诉案广东省清远市中级人民法院民事判决书(2015)清中法民一终字第513号当事人上诉人（原审原告）：郭文深。\n上诉人（原审原告）：林惠娟。\n上诉人（原审原告）：邓小玉。\n上诉人（原审原告）：江大理。\n上诉人（原审原告）：周小专。\n五上诉人共同委托代理人：梁德强、黄如文，广东格林律师事务所律师。\n被上诉人（原审被告）：英德市民用爆破器材专卖有限公司。\n住所地：英德市英城陵园路65号。\n法定代表人：凌小燕，董事长。\n委托代理人：张豫林、江云奉，广东浈阳律师事务所律师。\n原审原告：周平。\n审理经过上诉人郭文深、林惠娟、邓小玉、江大理、周小专与被上诉人英德市民用爆破器材专卖有限公司（以下简称英德民爆公司），原审原告周平因确认劳动关系纠纷一案，不服广东省英德市人民法院（2015）清英法民一初字第261号民事判决，向本院提起上诉。\n本院受理后，依法组成合议庭审理了本案。\n本案现已审理终结。\n",
    "案名": "郭文深等与英德市民用爆破器材专卖有限公司确认劳动关系纠纷",
    "审理法院": "广东省清远市中级人民法院",
    "案号": "民事判决书(2015)清中法民一终字第513号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院经审理查明：原告周平、郭文深、林惠娟、邓小玉、江大理、周小专经英德民爆公司于2010年4月9日到英德市人力资源和社会保障局进行劳动合同鉴证，均是2004年12月1日进入被告公司工作的，合同劳动期限从2010年1月1日至2014年12月31日。\n2012年8月27日，英德民爆公司存在未依法落实企业安全生产责任、未查验英德龙山水泥有限公司使用民爆物品的合法手续，违规向其配送民爆物品、未取得道路危险货物运输资质等等，被认定为清远“8＊27”运输车辆炸药爆炸重大事故主要责任方，因此，公司法定代表人凌小燕被依法追究刑责，现仍在广东省女子监狱服刑。\n广东省经济和信息化委于2013年8月7日发出粤经信民爆函（2013）2125号关于注销英德市民用爆破器材专卖有限公司《民用爆炸物品销售许可证》的公告，英德民爆公司的主要业务停业。\n2014年1月，英德民爆公司停发六原告的工资，同年9月，停止为六原告交纳社保各项费用。\n2014年7月25日，六原告申请英德民爆公司支付2014年1月至2014年12月的工资和缴纳2014年8月的社保及今后的社保，2014年12月24日，英德市劳动人事争议调解仲裁委员会作出（2014）英劳人仲案字（2014）80号仲裁裁决书：“一、由被申请人在收到本通知书之日起五日内支付申请人郭文深等7人工资和生活费共计101173.43元；二、驳回申请人的其他仲裁请求”。\n2015年4月15日，六原告向英德市劳动人事争议调解仲裁委员会申请：裁决英德民爆公司履行与原告之间的劳动合同，保证原告至退休年龄止享受公司职工的同等待遇，为原告购买基本养老保险、医疗保险、失业保险、工伤保险、生育保险、补充医疗保险等，英德市劳动人事争议调解仲裁委员会以“申请人的仲裁请求不属于劳动人事争议处理范围”为由，于2015年4月20日作出不予受理通知书送达原告。\n六原告不服，提起诉讼，请求判令英德民爆公司履行与原告之间的劳动合同，并与原告订立无固定期限的劳动合同，保证原告至退休年龄止享受公司职工的同等待遇，为原告购买基本养老保险、医疗保险、失业保险、工伤保险、生育保险、补充医疗保险等。\n一审法院认为原审法院认为，六原告于2004年12月1日进入被告公司工作，从入职之日起双方即建立劳动关系，双方都应按有关的劳动法律法规履行自己的义务，对于双方的纠纷，依据有关的劳动法律法规来进行审理。\n现六原告请求被告英德民爆公司履行与原告之间的劳动合同，保证原告至退休年龄止享受公司职工的同等待遇，为原告购买基本养老保险、医疗保险、失业保险、工伤保险、生育保险、补充医疗保险等。\n首先，英德民爆公司于2010年4月9日到英德市人力资源和社会保障局进行劳动合同鉴证，合同劳动期限从2010年1月1日至2014年12月31日，即到2014年12月31日止，原、被告双方的劳动合同终止，符合审法院的认定依据>《中华人民共和国劳动合同法》第四十四条第一款的规定。\n其次，请求英德民爆公司为原告购买基本养老保险、医疗保险、失业保险、工伤保险、生育保险、补充医疗保险等，依据广东省高级人民法院、广东省劳动人事争议仲裁委员会《关于审理劳动人事争议案件若干问题的座谈会纪要》第一条第1项适用《社会保险法》的若干意见：“劳动者请求用人单位为其建立社会保险关系或缴纳社会保险费的，不作为劳动争议处理，劳动人事仲裁机构或人民法院应告知劳动者向社会保险行政部门或社会保险费征收机构寻求解决”，所以原告的诉讼请求不属于劳动人事争议处理范围，依法不予支持。\n综上，原审法院判决驳回原告周平、郭文深、林惠娟、邓小玉、江大理、周小专的诉讼请求。\n本案受理费5元，由六原告负担。\n二审上诉人诉称原审判决宣判后，上诉人郭文深、林惠娟、邓小玉、江大理、周小专不服上述判决，向本院提起上诉，请求：撤销原审判决，改判被上诉人与上诉人订立无固定期限的劳动合同，保证上诉人至退休年龄止，并享受公司其他职工一样享有工资及保险等待遇。\n事实和理由：一、原审判决曲解了上诉人提出的诉讼请求。\n上诉人提出的请求不仅要求被上诉人为上诉人购买基本养老、医疗等社会保险，主要还是要求被上诉人与上诉人签订无固定期限劳动合同，确认双方之间存在的劳动合同关系，让上诉人至退休年龄止，并与其他职工一样享有工资和其它福利待遇。\n该请求与《中华人民共和国劳动争议调解仲裁法》第二条规定的“因确认劳动关系发生的争议”、“因订立、履行、变更、解除和终止劳动合同发生的争议”的情形是相一致的，应属于劳动争议。\n而原审判决只抓住购买社会保险说事，并以此认定上诉人的请求不属于劳动争议处理范围，是认定事实不清，适用法律错误。\n二、原审判决认定双方之间的劳动合同期限到2014年12月31日止，是违背事实和法律规定的。\n上诉人不否认双方曾签订过一份期限为从2010年1月1日至2014年12月31日的劳动合同，但根据法律规定和事实，到2014年12月31日双方之间的劳动合同关系并未终止。\n依据是：（一）、上诉人是被上诉人改制前后的职工，与被上诉人均连续签订过三次以上的劳动合同，与被上诉人之间的劳动合同关系保持了10年以上（自2004年12月1日起至现在）。\n据此，上诉人完全具备《劳动合同法》第十四条关于订立无固定期限劳动合同的条件，被上诉人应与上诉人签订无固定期限的劳动合同，没有理由单方面终止与上诉人的劳动合同关系，或决定不与上诉人订立无固定期限的劳动合同。\n（二）、事实上双方之间的劳动合同关系也仍然存在，因为被上诉人并没有给上诉人办理终止劳动合同关系的手续。\n包括：1、按照《劳动合同法》第四十六条第一款第五项规定，向上诉人支付经济补偿：2、按照《劳动合同法》第五十条规定向上诉人出具终止劳动合同的证明，并在十五日内为劳动者办理档案和社会保险关系转移手续；3、被上诉人也未通知上诉人办理工作交接手续，其中上诉人林惠娟至今还任公司会计职务。\n况且，上诉人在原劳动合同期限满前，一直向公司和董事会要求延续合同期限到退休年龄，公司董事会亦于2014年10月20日召开会议决定，同意与上诉人签订无固定期限的劳动合同，将合同期限延至上诉人退休年龄。\n因此，双方之间的劳动合同关系事实存在，上诉人要求订立无固定期限的劳动合同，既是法律规定，也是客观事实的反映，更是保护自身权益的需要。\n综上，原审判决认定上诉人的诉讼请求不属于劳动人事争议处理范围，驳回原告的诉讼请求，判决不当，请二审法院依法应当纠正。\n另外，上诉人在二审庭审中补充事实和理由如下：1、有关上诉人的劳动合同是否终止的问题，因本案中上诉人与被上诉人的劳动合同已于2014年12月31日到期，但是被上诉人是由包括上诉人在内的十多个小股东及一个大股东凌小燕，经全体股东一致同意向国家申请并获得同意的情况成立的公司。\n上诉人不仅是被上诉人成立前的正式员工，更是现在被上诉人的股东，并不是被上诉人招聘的员工，没有上诉人等小股东的同意，被上诉人无权解除各个小股东的任职。\n另外，在劳动合同到期前，在10月20日召开了董事会，专门在职人员在劳动合同到期后延长劳动期到公司解散之日，而被上诉人没有证据证明该决议无效的。\n决议的内容对双方都有法律约束力，被上诉人同意上诉人变更为无固定期限的劳动合同，所以一审判决劳动合同到2014年12月31日终止无法律事实依据。\n关于上诉人与被上诉人签订无固定期限合同的，而且被上诉人召开股东合议，作为合同相对方，由此也可以证明，与上诉人签订无固定劳动合同，也符合劳动法规定，而被上诉人现在也是一家合法的公司，完全具备与上诉人签订无固定期限劳动合同的资质。\n二审被上诉人辩称被上诉人英德市民用爆破器材专卖有限公司在二审诉讼期间答辩称：一、原审判决认定事实清楚，适用法律正确，程序合法，应依法予以维持。\n1、对于上诉人要求与答辩人订立无固定期限劳动合同的诉求，原审法院从事实及法律依据进行了完整的审理。\n（1）、根据《劳动合同鉴证登记表》登记，上诉人的劳动合同期限至2014年12月31日止，即双方之间的劳动关系终止。\n根据《劳动合同法》第十四条规定，签订无固定期限劳动合同必须按照平等自愿、协商一致的原则，用人单位和劳动者双方都协商达成一致协议；或劳动者向用人单位提出订立申请。\n但双方劳动关系终止后，上诉人从未与答辩人协商达成协议，也未正式向答辩人申请续签劳动合同，其行为不符合《劳动合同法》规定签订劳动合同必须按照平等自愿、协商一致的原则。\n（2）、答辩人自2013年8月7日己被广东省经济和信息化委注销了《民用爆炸物品销售许可证》，已经不能继续经营民用爆破物品销售业务，被迫停业，属于客观情况发生重大改变，无法继续履行劳动合同的情形，公司客观上已经不能再经营生产，也没有聘用员工的必要。\n因此，根本没有签订劳动合同的客观基础条件。\n且停产停业的公司也不符合劳动法规定的合法的用工主体资格，任何人均不能违法强制要求答辩人继续履行劳动合同或重新签订劳动合同。\n（3）、上诉人在没有办理任何手续的情况下，持续8个月没有上班，系属于《劳动合同法》第三十九条第二款“严重违反用人单位的规章制度的”的行为。\n此外，上诉人在答辩人公司出现重大事故后，不是积极拯救公司，而是分别向十多个部门投诉公司、向劳动仲裁部门申请仲裁、向法院提起诉讼，完全不顾公司利益，将答辩人公司作为“敌对方”进行对抗攻击，这已经丧失了劳动关系再建立的信任基础。\n总之，根据《劳动合同法》第三条“订立劳动合同，应当遵循合法、公平、平等自愿、协商一致、诚实信用的原则”的规定，答辩人已经不能合法经营，因此签订劳动合同已经没有必要，且双方之间的矛盾重重，己经无法调和，根本不可能建立诚信的基础。\n因此，请求二审法院依法驳回上诉人的上诉。\n二、对于上诉人购买社会保险的诉求，原审法院审理适用法律正确，认定该诉求不属于劳动人事争议处理范围，符合法律规定。\n综上，上诉人的主张没有事实及法律依据，请二审法院依法驳回其上诉，维持原审判决。\n另外，被上诉人在二审庭审中补充答辩如下：上诉人认为企业是比较特殊的，身份也是特殊，我方认为不影响目前企业的性质，目前企业是一个私人企业，而且改制运营了这么多年，也不存在职工与国有企业特殊身份的，所以上诉人的说法是不成立的。\n纠正上诉人的说法，上诉人认为我方是解除他们的劳动合同，因为到目前为止，被上诉人是没有发出任何解除通知的，原审判决只是根据双方合同的期限，认定双方的劳动合同已经到期，所以上诉人的说法是不成立的。\n另外，在劳动合同没有到期前，上诉人已经没有去上班，所以我们认为不存在双方有订立合同的基础。\n上诉人提到的2014年10月21日的董事会，这是非法通过的决议，事实上公司大股东董事长已经撤销了该决议。\n原审原告周平经本院传票传唤，未到庭参加本案诉讼，亦未提交书面答辩意见。\n本院查明本院二审审理查明的事实与原审法院在一审诉讼期间审理查明的事实一致，本院予以确认。",
    "劳动起始时间": "原告周平、郭文深、林惠娟、邓小玉、江大理、周小专经英德民爆公司于2010年4月9日到英德市人力资源和社会保障局进行劳动合同鉴证，均是2004年12月1日进入被告公司工作的，",
    "劳动结束时间": "英德民爆公司自2014年1月份后停发郭文深等6人的工资，还以更换办公室门锁的方式，致使郭文深等6人自2014年5月份后无法正常上班，",
    "仲裁委拒绝仲裁的理由": "英德市劳动人事争议调解仲裁委员会以“申请人的仲裁请求不属于劳动人事争议处理范围”为由，于2015年4月20日作出不予受理通知书送达原告。",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "首先，英德民爆公司于2010年4月9日到英德市人力资源和社会保障局进行劳动合同鉴证，合同劳动期限从2010年1月1日至2014年12月31日，即到2014年12月31日止，原、被告双方的劳动合同终止，符合审法院的认定依据>《中华人民共和国劳动合同法》第四十四条第一款的规定。\n其次，请求英德民爆公司为原告购买基本养老保险、医疗保险、失业保险、工伤保险、生育保险、补充医疗保险等，依据广东省高级人民法院、广东省劳动人事争议仲裁委员会《关于审理劳动人事争议案件若干问题的座谈会纪要》第一条第1项适用《社会保险法》的若干意见：“劳动者请求用人单位为其建立社会保险关系或缴纳社会保险费的，不作为劳动争议处理，劳动人事仲裁机构或人民法院应告知劳动者向社会保险行政部门或社会保险费征收机构寻求解决”，所以原告的诉讼请求不属于劳动人事争议处理范围，依法不予支持。",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，上诉人郭文深等人请求英德民爆公司履行与其之间的劳动合同，并与其订立无固定期限的劳动合同。\n对此，根据双方当事人在仲裁、一审、二审中的请求和答辩意见，本案的争议焦点为双方劳动关系应如何认定和处理。\n首先，继续履行劳动合同适用于用人单位违法或违反劳动合同的约定解除或终止劳动合同的情形，主要指用人单位根据劳动者的要求，并在其能履行的条件下，对原合同未履行的部分继续按照合同的约定履行。\n继续履行要受合同所要实现的目的决定，本案中，英德民爆公司在经营中因未依法落实企业安全生产责任，违规配送民爆物品，发生运输车辆炸药爆炸，被认定为清远“8＊27”运输车辆炸药爆炸重大事故主要责任方。\n2013年8月7日，经广东省经济和信息化委注销英德民爆公司的《民用爆炸物品销售许可证》，致使英德民爆公司不能再继续经营民用爆破物品销售业务，客观上也失去续签劳动合同的基础条件。\n其次，劳动合同属于继续性合同，且具有人身属性，根据《劳动合同法》第三条“订立劳动合同，应当遵循合法、公平、平等自愿、协商一致、诚实信用的原则”的规定，劳动合同的签订应当遵循自愿、协商、诚实信用的原则。\n经查明，英德民爆公司自2014年1月份后停发郭文深等6人的工资，还以更换办公室门锁的方式，致使郭文深等6人自2014年5月份后无法正常上班，并于2014年9月份后停止为郭文深等六人交纳各项社保费用。\n英德民爆公司的上述行为表明其已不再与郭文深等六人建立劳动合同，双方已经失去了续签劳动合同的自愿和信赖基础。\n而事实上，江大理的劳动合同于2012年12月31日期满，郭文深、林惠娟、邓小玉和周小专等人的劳动合同均于2014年12月31日期满，英德民爆公司在劳动合同期满后没有与郭文深等6人续签劳动合同。\n本案符合《劳动合同法》第四十四条规定的劳动合同期满，双方劳动合同终止的情形。\n因此，上诉人的全部上诉请求缺乏事实和法律依据，原审判决实体处理并无不当。\n综上所述，上诉人郭文深、林惠娟、邓小玉、江大理、周小专的上诉理由不充分，本院不予支持。\n原审判决认定事实清楚，适用法律正确，实体处理恰当，本院依法予以维持。\n",
    "审理法院的认定理由": "首先，继续履行劳动合同适用于用人单位违法或违反劳动合同的约定解除或终止劳动合同的情形，主要指用人单位根据劳动者的要求，并在其能履行的条件下，对原合同未履行的部分继续按照合同的约定履行。\n继续履行要受合同所要实现的目的决定，本案中，英德民爆公司在经营中因未依法落实企业安全生产责任，违规配送民爆物品，发生运输车辆炸药爆炸，被认定为清远“8＊27”运输车辆炸药爆炸重大事故主要责任方。\n2013年8月7日，经广东省经济和信息化委注销英德民爆公司的《民用爆炸物品销售许可证》，致使英德民爆公司不能再继续经营民用爆破物品销售业务，客观上也失去续签劳动合同的基础条件。\n其次，劳动合同属于继续性合同，且具有人身属性，根据《劳动合同法》第三条“订立劳动合同，应当遵循合法、公平、平等自愿、协商一致、诚实信用的原则”的规定，劳动合同的签订应当遵循自愿、协商、诚实信用的原则。\n经查明，英德民爆公司自2014年1月份后停发郭文深等6人的工资，还以更换办公室门锁的方式，致使郭文深等6人自2014年5月份后无法正常上班，并于2014年9月份后停止为郭文深等六人交纳各项社保费用。\n英德民爆公司的上述行为表明其已不再与郭文深等六人建立劳动合同，双方已经失去了续签劳动合同的自愿和信赖基础。\n而事实上，江大理的劳动合同于2012年12月31日期满，郭文深、林惠娟、邓小玉和周小专等人的劳动合同均于2014年12月31日期满，英德民爆公司在劳动合同期满后没有与郭文深等6人续签劳动合同。\n",
    "审理法院的认定依据": "《劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人郭文深、林惠娟、邓小玉、江大理、周小专负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长谢伟诚审判员张廷青代理审判员刘永戈二〇一六年五月三日书记员李慧玲",
    "审结时间": "二〇一六年五月三日",
    "审理法官": "审判长谢伟诚审判员张廷青代理审判员刘永戈"
}