{
    "案件基本信息": "李敦彪、枣庄顺通机动车检测有限公司确认劳动关系纠纷二审民事判决书李敦彪、枣庄顺通机动车检测有限公司确认劳动关系纠纷二审民事判决书山东省枣庄市中级人民法院民事判决书(2020)鲁04民终1461号当事人上诉人（原审原告）：李敦彪。\n委托诉讼代理人：王光跃，山东齐鲁（枣庄）律师事务所律师。\n被上诉人（原审被告）：枣庄顺通机动车检测有限公司，住所地山东省枣庄高新区长白山路北首路某某，统一社会信用代码：91370400791501142M。\n法定代表人：李志强，经理。\n委托诉讼代理人：许恩涛，山东龙头律师事务所律师。\n审理经过上诉人李敦彪因与被上诉人枣庄顺通机动车检测有限公司（以下简称顺通公司）确认劳动关系纠纷一案，不服山东省枣庄市薛城区人民法院（2019）鲁0403民初3860号民事判决，向本院提起上诉。\n本院于2020年5月14日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "李敦彪、枣庄顺通机动车检测有限公司确认劳动关系纠纷",
    "审理法院": "山东省枣庄市中级人民法院",
    "案号": "民事判决书(2020)鲁04民终1461号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称李敦彪上诉请求：1.请求撤销山东省枣庄市薛城区人民法院作出的(2019)鲁0403民初3860号判决，依法改判依法确认李敦彪与顺通公司自2012年3月至2019年7月存在劳动关系、顺通公司支付李敦彪解除劳动合同赔偿金45，000元或将本案发回重审；2.本案一、二审的诉讼费用全部由顺通公司承担。\n事实和理由：一审法院认定事实部分存在错误，适用法律不当。\n李敦彪虽已达到法定退休年龄，但是在2019年7月被单位违法解除劳动关系时，并未实际享受到基本养老保险待遇。\n李敦彪虽然已提交退休申请手续，但是在2019年7月份时并未获得批准，并且至今也不知道能不能享受养老保险待遇，至今仍未领取到退休金。\n因此，在李敦彪并未享受到基本养老保险待遇的情况下，双方仍可构成劳动关系。\n提交退休申请并不一定会最后获得批准，如果李敦彪的退休申请经审查不符合退休条件，最后不能享受基本养老保险待遇，那么在2019年7月时，李敦彪与顺通公司仍构成劳动关系。\n现顺通公司并未提供充足的证据举证证明李敦彪的申请一定会获得批准或李敦彪现在已经开始享受基本养老保险待遇，因此其应承担举证不利后果。\n在顺通公司不确定李敦彪在2019年7月份时一定享受到基本养老保险待遇的情况下，顺通公司就违法辞退李敦彪显然系违法解除劳动关系。\n在劳动者享受退休待遇或不享受退休待遇的情况均可能存在时，不应先入为主认为劳动者一定就会享受退休待遇，而根据法律规定，由用人单位举证证明离职的原因及解除劳动关系程序的合法。\n综上，一审判决认定错误，适用法律不当，请求二审法院查明事实，依法改判。\n二审被上诉人辩称顺通公司辩称，请求依法驳回李敦彪的上诉请求，维持原判。\n李敦彪的上诉理由不能成立，且违反法律规定。\n虽然顺通公司在劳动仲裁和一审判决中认为与李敦彪之间不存在劳动关系，但李敦彪的上诉理由不正确。\n原告诉称李敦彪向一审法院起诉请求：1、依法确认原、被告自2012年3月至2019年7月存在劳动关系；2、依法裁决被告支付原告违法解除劳动关系赔偿金45,000元。\n一审法院查明一审法院认定事实：原告系枣庄市公共交通总公司的内退员工，2019年6月达到法定退休年龄并申请办理了退休手续。\n原告持有机动车检验检测资格证，原告从枣庄市公共交通总公司内退后，于2012年3月入职枣庄市金盾机动车检测中心，从事机动车检验检测工作。\n2014年9月19日枣庄市金盾机动车检测中心变更为枣庄顺通机动车检测中心。\n2019年7月，被告不让原告上班，不再聘用原告。\n原被告为此发生争议，原告于2019年9月25日向枣庄市劳动人事仲裁委员会申请仲裁，枣庄市劳动人事仲裁委员会于2019年11月15日，作出枣劳人仲案字（2019）第301号仲裁裁决书，裁决：“一、确认申请人与被申请人2012年3月至2019年6月存在事实劳动关系；二、驳回申请人其他仲裁请求。\n\"另认定，原告内退后，枣庄市公共交通公司继续为原告缴纳社会保险费并向原告支付内退工资。\n被告于2019年8月15日、9月11日通过网上银行分别向原告支付了工资3,000元、1,500元。\n一审法院认为一审法院认为，原告自2012年3月入职枣庄市金盾机动车检测中心，从事机动车检验检测工作。\n2014年9月19日枣庄市金盾机动车检测中心变更为枣庄市顺通机动车检测中心。\n变更后原告的工作岗位、工作地点均无变化。\n被告主体资格的变化并不能影响原告的权益。\n原告在被告处从事被告的主要业务岗位工作，接受被告的管理，原、被告双方已形成了事实上的劳动关系。\n鉴于原告系枣庄市公共交通总公司的内退员工，2019年6月达到法定退休年龄并申请办理了退休手续。\n依照《中华人民共和国合同法》第四十四条之规定，原被告双方劳动合同终止。\n2019年6月以后原被告双方的用工关系应为劳务关系。\n故一审法院依法确认原、被告自2012年3月至2019年6月存在事实劳动关系，原告关于被告支付原告违法解除劳动关系赔偿金45,000元的诉请，因不符合《中华人民共和国劳动合同法》第四十六条中用人单位应支付经济补偿金的情形，故一审法院对该项请求不予支持。\n被告关于只是使用原告的车辆检验检测证，原告的检测证书是一种挂靠关系，原被告之间不存在劳动合同关系，双方是劳务关系的辩称因不具有事实依据及法律依据，故一审法院不予采信。\n综上，依照《中华人民共和国劳动合同法》第四十四条第二款、第四十六条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条、《中华人民共和国民事诉讼法》第六十四条之规定，判决：一、确认原告李敦彪与被告枣庄顺通机动车检测有限公司2012年3月至2019年6月存在事实劳动关系；二、驳回原告其他诉讼请求。\n案件受理费10元，减半收取计5元，由原告李敦彪负担。\n本院查明二审中，当事人均没有提交新证据。\n二审查明的事实与一审查明的相一致，本院对一审法院查明的事实予以确认。\n",
    "劳动起始时间": "于2012年3月入职枣庄市金盾机动车检测中心，从事机动车检验检测工作。\n",
    "劳动结束时间": "2019年7月，被告不让原告上班，不再聘用原告。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "原告自2012年3月入职枣庄市金盾机动车检测中心，从事机动车检验检测工作。\n2014年9月19日枣庄市金盾机动车检测中心变更为枣庄市顺通机动车检测中心。\n变更后原告的工作岗位、工作地点均无变化。\n被告主体资格的变化并不能影响原告的权益。\n原告在被告处从事被告的主要业务岗位工作，接受被告的管理，原、被告双方已形成了事实上的劳动关系。\n鉴于原告系枣庄市公共交通总公司的内退员工，2019年6月达到法定退休年龄并申请办理了退休手续。\n依照《中华人民共和国合同法》第四十四条之规定，原被告双方劳动合同终止。\n2019年6月以后原被告双方的用工关系应为劳务关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国合同法》第四十四条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条第二款、第四十六条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条、《中华人民共和国民事诉讼法》第六十四条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第四十四条规定：“有下列情形之一的，劳动合同终止：（一）……\n；（二）劳动者开始依法享受基本养老保险待遇的\"；《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。\n\"本案中，李敦彪系枣庄市公共交通总公司内退员工，自2012年3月入职顺通公司工作，2019年6月达到法定退休年龄，并申请办理退休手续，故至2019年6月李敦彪与顺通公司的劳动关系终止，一审法院对于双方存在事实劳动关系起止时间的认定，符合法律规定，并无不当。\n根据《中华人民共和国劳动合同法》第四十四条、第四十六条规定，李敦彪由于达到法定退休年龄与顺通公司劳动合同终止的情形，不符合《中华人民共和国劳动合同法》第四十六条规定的用人单位应支付经济补偿金的情形，现未有相关有效证据表明李敦彪确不能享受基本养老保险待遇，故一审法院对其该项诉讼主张未予支持，并无不当。\n综上所述，上诉人李敦彪的上诉请求均不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，李敦彪系枣庄市公共交通总公司内退员工，自2012年3月入职顺通公司工作，2019年6月达到法定退休年龄，并申请办理退休手续，故至2019年6月李敦彪与顺通公司的劳动关系终止，一审法院对于双方存在事实劳动关系起止时间的认定，符合法律规定，并无不当。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百六十九条、第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人李敦彪负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长周永恒审判员赵慧审判员朱海燕二〇二〇年七月十三日书记员张晓宇",
    "审结时间": "二〇二〇年七月十三日",
    "审理法官": "审判长周永恒审判员赵慧审判员朱海燕"
}