{
    "案件基本信息": "郭友州与开县伟昊混凝土有限公司确认劳动关系纠纷上诉案郭友州与开县伟昊混凝土有限公司确认劳动关系纠纷上诉案重庆市第二中级人民法院民事判决书(2015)渝二中法民终字第00139号当事人上诉人（原审原告）郭友州。\n委托代理人魏厚华，重庆市万州区龙都法律服务所法律工作者。\n被上诉人（原审被告）开县伟昊混凝土有限公司，组织机构代码：58283578-7，住所地重庆市开县丰乐街道乌杨村三社。\n法定代表人唐亮。\n审理经过委托代理人谭祥军，重庆泰源律师事务所律师上诉人熊兴吉因确认劳动关系纠纷一案，不服重庆市万州区人民法院（2014）万法民初字第08607号民事判决，向本院提起上诉。\n本院依法组成合议庭审理了本案，现已审理终结。\n",
    "案名": "郭友州与开县伟昊混凝土有限公司确认劳动关系纠纷",
    "审理法院": "重庆市第二中级人民法院",
    "案号": "民事判决书(2015)渝二中法民终字第00139号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明一审审理查明，1971年2月，原告进入中石油万州销售分公司工作。\n1999年10月，原告熊兴吉在原工作单位办理内退手续。\n2001年下半年，中国石化销售有限公司三川分公司（以下简称三川分公司）收购了三峡石油公司。\n2001年10月，原告熊兴吉聘用到三川公司三峡公司驸马油库任副主任。\n同年11月15日，原告与原单位中石油万州销售分公司工作协商解除劳动关系。\n2002年6月，到中石化三峡分公司担任企管科科长兼油库主任。\n2002年10月，中石化对在四川和重庆两地的所属企业进行重组，三川公司被撤销，成立“中国石化销售有限公司川渝公司”（以下简称川渝公司）。\n中石化三川三峡分公司变更为“中石化销售有限公司川渝公司三峡分公司”，原告熊兴吉在该公司工作至2004年6月21日为止。\n2004年6月22日，川渝公司调原告熊兴吉到川渝公司宜宾分公司工作，任企管科科长。\n2006年，川渝宜宾公司实行片区管理后，原告熊兴吉被调整到川渝公司企管处工作，但工作地点仍在宜宾。\n2007年10月到川渝公司总部投资发展处工作，直至2008年3月12日退休。\n原告退休证上的单位名称为“中国石化销售有限公司川渝重庆分公司”。\n原告熊兴吉在川渝宜宾公司工作期间的养老保险费用，由该公司通过银行汇款的方式汇入被告单位账户，由被告代为在重庆市万州区缴纳养老保险费。\n2014年9月24日，熊兴吉向万州区劳动人事争议仲裁部门申请，要求确认其在退休前与被告具有劳动关系。\n仲裁委以其超过法定退休年龄为由，通知不予受理。\n熊兴吉对此不服，遂向本院提起诉讼。\n本院在庭审中，经向熊兴吉释明，其主张的诉讼请求为：确认熊兴吉从2001年11月16日（与原单位解除劳动关系的次日）至2008年3月11日（达到法定退休年龄的前一日）期间，与被告中石化三峡石油分公司之间一直存在劳动关系。\n一审法院认为一审法院认为，首先，所谓劳动关系，是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动而产生的权利义务关系。\n其最主要的特征表现在：劳动者应接受用人单位管理，服从指挥，具有从属性；劳动者对用人单位在人身、经济方面具有依赖性；劳动者专门为特定的用人单位服务，具有职业性、持续性。\n结合本案，按照原告熊兴吉当庭陈述，其只在2001年10月至2004年6月21日期间曾在被告处工作。\n嗣后，便到川渝宜宾公司和川渝公司工作。\n在此期间，其职务的任免、工作单位的变动、工作的安排、工作业绩的评定、奖惩、劳动报酬的支付均不由被告单位行使，且其退休证也非被告颁发。\n因此，原告熊兴吉在2004年6月22日之后，与被告单位在组织上未形成从属性；人身、经济方面不具有依赖性。\n反之，即使双方在2001年10月至2004年6月21日期间存在劳动关系，但亦已经终止，而无所谓一直持续。\n其次，由于国家在原告熊兴吉2008年退休前，社会基本养老保险方面未建立省级之间并轨和转移支付制度，原告熊兴吉的户籍在重庆市万州区，且原告熊兴吉在被告单位用工之前已经建立养老保险关系。\n如果原告熊兴吉在其他单位工作期间，坚持重新建立社会基本养老保险关系，则原来视为缴费年限以及已经缴费的年限将归零。\n因此，被告接受其他单位的委托，将该单位支付的费用为原告熊兴吉缴纳社会保养老保险费的行为，也不能推定双方具有劳动关系。\n综上所述，原告熊兴吉主张从2001年11月16日起至2008年3月11日期间，与被告中石化三峡石油分公司之间一直存在劳动关系的请求不成立。\n依照《中华人民共和国劳动法》第二条、《中华人民共和国劳动合同法》第二条和参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条、第二条的规定，判决如下：驳回原告熊兴吉主张的从2001年11月16日起至2008年3月11日期间，一直与被告中国石化销售有限公司重庆三峡石油分公司存在劳动关系的诉讼请求。\n案件受理费10元，减半收取5元，由原告熊兴吉负担。\n二审上诉人诉称宣判后，原审原告熊兴吉不服，向本院提起上诉，请求：撤销原判，依法改判。\n事实和理由：一、原审庭审中，改变了上诉人的诉讼请求，从逻辑上讲偷换了概念，歪曲了上诉人的本意。\n上诉人在2014年9月24日向重庆市万州区人民法院递交“起诉状”提出的诉讼请求为：请求依法裁决上诉人退休前与中石化重庆三峡分公司具有劳动关系，并非主张一直与中石化重庆三峡分公司具有劳动关系。\n而原审把上诉人的诉讼请求变成：确认上诉人从2001年11月16日（与原单位解除劳动关系的次日）至2008年3月11日（达到法定退休年龄的前一日）期间，与中石化重庆三峡分公司之间一直存在劳动关系。\n二、上诉人起诉的目的，是请求依法裁决上诉人退休前与中石化重庆三峡分公司具有劳动关系，从而明确上诉人的身份--并非劳务派遣工。\n但原审法院有意回避，从而造成判决不公。\n上诉人2001年11月就买断工龄，解除了与中石油的劳动关系。\n从进入三峡公司，后调到宜宾公司，再到川渝公司工作，直到2008年退休为止，均未与任何一家劳务公司签订过合同。\n上诉人工作过的单位都是用人单位，而不是用工单位，上诉人不是劳务派遣工！\n二审被上诉人辩称被上诉人答辩称：原判认定事实清楚，适用法律正确，请求依法维持原判。\n本院查明二审中，双方当事人均无证据推翻一审查明的案件事实，本院对一审查明的事实依法予以确认。\n",
    "仲裁委拒绝仲裁的理由": "仲裁委以其超过法定退休年龄为由，通知不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "首先，所谓劳动关系，是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动而产生的权利义务关系。\n其最主要的特征表现在：劳动者应接受用人单位管理，服从指挥，具有从属性；劳动者对用人单位在人身、经济方面具有依赖性；劳动者专门为特定的用人单位服务，具有职业性、持续性。\n结合本案，按照原告熊兴吉当庭陈述，其只在2001年10月至2004年6月21日期间曾在被告处工作。\n嗣后，便到川渝宜宾公司和川渝公司工作。\n在此期间，其职务的任免、工作单位的变动、工作的安排、工作业绩的评定、奖惩、劳动报酬的支付均不由被告单位行使，且其退休证也非被告颁发。\n因此，原告熊兴吉在2004年6月22日之后，与被告单位在组织上未形成从属性；人身、经济方面不具有依赖性。\n反之，即使双方在2001年10月至2004年6月21日期间存在劳动关系，但亦已经终止，而无所谓一直持续。\n其次，由于国家在原告熊兴吉2008年退休前，社会基本养老保险方面未建立省级之间并轨和转移支付制度，原告熊兴吉的户籍在重庆市万州区，且原告熊兴吉在被告单位用工之前已经建立养老保险关系。\n如果原告熊兴吉在其他单位工作期间，坚持重新建立社会基本养老保险关系，则原来视为缴费年限以及已经缴费的年限将归零。\n因此，被告接受其他单位的委托，将该单位支付的费用为原告熊兴吉缴纳社会保养老保险费的行为，也不能推定双方具有劳动关系。",
    "回顾一审法院的裁判依据": "依照《中华人民共和国劳动法》第二条、《中华人民共和国劳动合同法》第二条和参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条、第二条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，上诉人向原审法院起诉时，其递交的民事起诉书载明诉讼请求为“请求人民法院依法裁决熊兴吉退休前与中石化重庆三峡分公司具有劳动关系”，但在一审庭审过程中，上诉人将其诉讼请求变更为，请求确认“从2001年11月16日到2008年3月11日跟中石化重庆三峡分公司存在劳动关系”，故一审法院并非擅自改变上诉人的诉讼请求。\n上诉人既然主张从2001年11月16日到2008年3月11日期间与被上诉人之间存在劳动关系，那么需举示该几年间在被上诉人单位工作的证据，经审查，上诉人只是在2001年10月至2004年6月21日期间，在被上诉人处工作过。\n至于被上诉人曾经在中石化川渝三峡分公司、中石化宜宾分公司、中石化川渝公司工作，与这些单位是否分别构成劳动关系的问题，不属本案审查范围。\n上诉人退休证载明的退休单位是“中国石化销售有限公司川渝重庆分公司”，尚无证据证明该公司与被上诉人单位系同一用人单位，故上诉人主张从2001年11月16日到2008年3月11日与被上诉人存在劳动关系缺乏相应事实依据，其上诉理由不能成立，本院不予支持。\n本案系确认劳动关系纠纷，上诉人主张自己不是劳务派遣工属另一法律关系，本案不予调整。\n综上，原判认定事实清楚，适用法律正确。\n",
    "审理法院的认定理由": "上诉人退休证载明的退休单位是“中国石化销售有限公司川渝重庆分公司”，尚无证据证明该公司与被上诉人单位系同一用人单位，故上诉人主张从2001年11月16日到2008年3月11日与被上诉人存在劳动关系缺乏相应事实依据，其上诉理由不能成立，本院不予支持。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n上诉案件受理费10元，由上诉人熊兴吉负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长程杨审判员黄文革代理审判员李斌二〇一五年三月九日书记员姜霞",
    "审结时间": "二〇一五年三月九日",
    "审理法官": "审判长程杨审判员黄文革代理审判员李斌"
}