{
    "案件基本信息": "苏州青衣餐饮管理有限公司与蔡忠金确认劳动关系纠纷二审民事判决书苏州青衣餐饮管理有限公司与蔡忠金确认劳动关系纠纷二审民事判决书江苏省苏州市中级人民法院民事判决书(2020)苏05民终5005号当事人上诉人(原审被告)：苏州青衣餐饮管理有限公司，住所地苏州工业园区唯亭科技园金陵东路某某。\n法定代表人：查建明。\n被上诉人（原审原告）：蔡忠金。\n审理经过上诉人苏州青衣餐饮管理有限公司（以下简称青衣餐饮）因与被上诉人蔡中金确认劳动关系纠纷一案，不服苏州工业园区人民法院(2019)苏0591民初12543号民事判决，向本院提起上诉。\n本院立案受理后，依法适用独任制进行了审理，本案现已审理终结。\n",
    "案名": "苏州青衣餐饮管理有限公司与蔡忠金确认劳动关系纠纷",
    "审理法院": "江苏省苏州市中级人民法院",
    "案号": "民事判决书(2020)苏05民终5005号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称青衣餐饮的上诉请求：1.撤销原审民事判决，依法改判或发回重审；2.被上诉人承担一审、二审诉讼费。\n事实和理由：一审以被上诉人陈述的工作内容属于上诉人经营范围及工作地址不妥，因上诉人的经营范围及地址是公开信息。\n被上诉人陈述工资标准与转帐无法印证，其中一笔是借款，一审直接认定为工资不妥。\n上诉人是在被欺诈情形下出具工作证明，从现有双方关系来看，属于雇佣关系。\n原告诉称蔡忠金向一审法院起诉请求：确认原告与被告青衣餐饮自2018年10月起存在事实劳动关系。\n一审法院查明一审法院认定事实：加盖青衣餐饮公章的工作证明载明“兹证明我单位员工蔡忠金。\n2018年12月26日，青衣餐饮转账给蔡忠金7000元，备注为借款；2019年2月22日，青衣餐饮转账给蔡忠金2515元，备注为代发工资。\n被告提供：社保明细、银行交易明细，以证实公司所有员工均是通过银行转账发放工资；借款单，并非原告本人书写，借款事由为看病用。\n原告陈述，其2018年10月28日至被告处上班，朋友介绍做厨师，工资约定为7000元每月，银行转账的7000元为工资，此前应该还发放过一笔工资3000元，工资是压两个月的，第三个月才发工资,借款单是他人签署,并非本人书写,银行转帐的7000元系工资,并非借款；工作证明是老板查建明出具的，发生交通事故后询问老板有无缴纳社保，老板就提供了证明；刷卡考勤，早上6点打卡，晚上6点下班，开始是在旭硝子公司，后来在总公司中央厨房，金陵东路218号，厨师长郝磊管理我们；提供参保证明、缴费情况说明，以证实其未享受养老保险待遇。\n被告表示原告陈述的公司地址金陵东路218号和厨师长郝磊都是对的。\n另查明：蔡忠金于劳动争议发生后申诉至苏州工业园区劳动争议仲裁委员会。\n该仲裁委员会于2019年9月23日决定以蔡忠金达到法定退休年龄，不予受理蔡忠金的仲裁请求。\n蔡忠金遂于法定期限内诉至一审法院。\n上述事实，有工作证明、社保明细、银行交易明细、参保证明、缴费情况说明、苏园劳仲不字[2019]第88号不予受理通知书以及当事人庭审中的陈述等证据材料在卷佐证，并经当庭质证，一审法院予以认定。\n一审法院认为一审法院认为：当事人针对自己的诉讼主张所依据的事实应当提供相关证据加以证明，否则应由负有举证责任的一方承担不利后果。\n劳动关系是用人单位与劳动者之间产生劳动者为用人单位提供劳动、接受用人单位的管理，用人单位支付报酬的稳定的劳动权利义务关系；劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n蔡忠金主张和被告青衣餐饮之间存在劳动关系，而被告则认为与蔡忠金不存在劳动关系。\n首先，原告陈述的工作内容，属于被告的经营范围，原告陈述的工作地址及厨师长，被告表示属实，且被告向原告支付三笔款项，其中一笔备注为借款、一笔备注为代发工资，原告明确为工资，亦与原告陈述的工资标准吻合。\n其次，原告提供的工作证明显示用人单位为被告，且加盖被告的公章，工作证明上载明的工作情况、工资标准，与原告陈述及银行交易明细相互印证，原告虽已届满退休年龄，但双方之间符合劳动关系的特征。\n再次，劳动合同法中明确规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止，而本案中原告提供的证据显示其未享受基本养老保险待遇，故原告可以成为劳动关系的主体。\n原被告双方存在紧密的人身隶属关系，已建立稳定的劳动用工关系，被告作为用人单位未提供证据证实劳动者的入职时间，理应承担举证不能的不利后果，一审法院认定原告与被告青衣餐饮自用工之日即2018年10月28日起与被告存在劳动关系。\n据此，一审法院依照《中华人民共和国劳动合同法》第七条、第四十四条、《中华人民共和国民事诉讼法》第六十四条之规定，一审判决：确认原告蔡忠金与被告苏州青衣餐饮管理有限公司2018年10月28日起存在劳动关系。\n案件受理费减半收取5元，由被告苏州青衣餐饮管理有限公司负担。\n本院查明本院查明的事实与原审法院查明的事实相一致。\n",
    "劳动起始时间": "原告陈述，其2018年10月28日至被告处上班，朋友介绍做厨师，",
    "仲裁委拒绝仲裁的理由": "该仲裁委员会于2019年9月23日决定以蔡忠金达到法定退休年龄，不予受理蔡忠金的仲裁请求。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "首先，原告陈述的工作内容，属于被告的经营范围，原告陈述的工作地址及厨师长，被告表示属实，且被告向原告支付三笔款项，其中一笔备注为借款、一笔备注为代发工资，原告明确为工资，亦与原告陈述的工资标准吻合。\n其次，原告提供的工作证明显示用人单位为被告，且加盖被告的公章，工作证明上载明的工作情况、工资标准，与原告陈述及银行交易明细相互印证，原告虽已届满退休年龄，但双方之间符合劳动关系的特征。\n再次，劳动合同法中明确规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止，而本案中原告提供的证据显示其未享受基本养老保险待遇，故原告可以成为劳动关系的主体。\n原被告双方存在紧密的人身隶属关系，已建立稳定的劳动用工关系，被告作为用人单位未提供证据证实劳动者的入职时间，理应承担举证不能的不利后果，一审法院认定原告与被告青衣餐饮自用工之日即2018年10月28日起与被告存在劳动关系。\n",
    "回顾一审法院的认定依据": "劳动合同法中明确规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止，而本案中原告提供的证据显示其未享受基本养老保险待遇，故原告可以成为劳动关系的主体。\n原被告双方存在紧密的人身隶属关系，已建立稳定的劳动用工关系，被告作为用人单位未提供证据证实劳动者的入职时间，理应承担举证不能的不利后果，一审法院认定原告与被告青衣餐饮自用工之日即2018年10月28日起与被告存在劳动关系。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，劳动关系的确认应综合双方提供的证据，从双方之间是否符合劳动关系的特征进行判断。\n劳动关系是用人单位与劳动者之间产生劳动者为用人单位提供劳动、接受用人单位的管理，用人单位支付报酬的权利义务关系。\n劳动合同法中明确规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止，而本案中蔡忠金未享受养老保险待遇，故其可以成为劳动关系的主体。\n蔡忠金陈述的工作内容，属于上诉人青衣餐饮的经营范围，蔡忠金陈述的工作地址及担任厨师长，上诉人在一审庭审时表示属实，且上诉人向支付蔡忠金三笔款项，其中一笔备注为代发工资，亦与蔡忠金陈述的工资标准相吻合。\n另，蔡忠金提供的工作证明显示用人单位为上诉人，且加盖了上诉人的公章。\n蔡忠金虽已达退休年龄，但双方之间符合劳动关系的特征。\n上诉人作为用人单位未提供证据证实劳动者的入职时间，理应承担举证不能的法律后果，一审判决认定蔡忠金与上诉人青衣餐饮自用工之日即2018年10月28日起存在劳动关系，并无不当，本院予以确认。\n综上所述，上诉人的上诉请求依据不足，本院不予支持。\n原审法院认定事实清楚，适用法律正确，所作判决并无不当，应予维持。\n",
    "审理法院的认定理由": "劳动合同法中明确规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止，而本案中蔡忠金未享受养老保险待遇，故其可以成为劳动关系的主体。\n蔡忠金陈述的工作内容，属于上诉人青衣餐饮的经营范围，蔡忠金陈述的工作地址及担任厨师长，上诉人在一审庭审时表示属实，且上诉人向支付蔡忠金三笔款项，其中一笔备注为代发工资，亦与蔡忠金陈述的工资标准相吻合。\n另，蔡忠金提供的工作证明显示用人单位为上诉人，且加盖了上诉人的公章。\n蔡忠金虽已达退休年龄，但双方之间符合劳动关系的特征。\n上诉人作为用人单位未提供证据证实劳动者的入职时间，理应承担举证不能的法律后果，一审判决认定蔡忠金与上诉人青衣餐饮自用工之日即2018年10月28日起存在劳动关系，并无不当，本院予以确认。\n",
    "审理法院的认定依据": "劳动合同法",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项的规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人苏州青衣餐饮管理有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员朱立二〇二〇年六月二十八日书记员芮园",
    "审结时间": "二〇二〇年六月二十八日",
    "审理法官": "审判员朱立"
}