{
    "案件基本信息": "陈玉金、梅州市锦富建筑工程有限公司确认劳动关系纠纷二审民事判决书陈玉金、梅州市锦富建筑工程有限公司确认劳动关系纠纷二审民事判决书广东省河源市中级人民法院民事判决书(2018)粤16民终482号当事人上诉人（原审原告）：陈玉金。\n委托诉讼代理人：李永才，广东盈美律师事务所律师。\n被上诉人（原审被告）：梅州市锦富建筑工程有限公司。\n住所地广东省梅州市五华县华城大道某某某号。\n法定代表人：曾锦茂，该公司总经理。\n委托诉讼代理人：刘中强，广东法泰律师事务所律师。\n审理经过上诉人陈玉金因与被上诉人梅州市锦富建筑工程有限公司确认劳动关系纠纷一案，不服广东省东源县人民法院（2017）粤1625民初1208号民事判决，向本院提起上诉。\n本院于2018年4月20日立案后，依法组成合议庭审理了本案。\n现已审理终结。\n",
    "案名": "陈玉金、梅州市锦富建筑工程有限公司确认劳动关系纠纷",
    "审理法院": "广东省河源市中级人民法院",
    "案号": "民事判决书(2018)粤16民终482号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人陈玉金上诉请求：1、撤销原审判决，并依法改判为上诉人与被上诉人之间存在事实劳动关系。\n2、一审、二审诉讼费由被上诉人承担。\n主要事实和理由：（一）原审法院查明事实不清。\n1、本案上诉人是属于进城务工的农民工，且上诉人在工作期间的生产资料、劳动时间均是受被上诉人控制和管理的，是完全符合劳动关系的实质要件以及形式要件的。\n2、劳务关系最本质的特征是双方地位是平等的，而劳动关系的特征是生产资料是用人单位的，劳动者要受用人单位的管理和监督的。\n证人证言以及原审查明的相关事实可以很明确地看出，上诉人受被上诉人监督和管理的、工作时间固定的，按月领取被上诉人发放的工资，因此双方明显是存在事实劳动关系。\n（二）原审法院适用法律、司法解释不当，应依法予以纠正。\n第一、原审法院引用“国务院《关于工人退休、退职的暂行办法》第一条第一款的规定认定上诉人退休年龄应是五十周岁是错误的。\n上诉人是农民工，而不是全民所有制企业、事业单位和党政机关、群众群体的工人，不适用该法规定。\n从目前河源地区农民享受养老保险待遇的年龄均是年满六十周岁，上诉人应属六十周岁退休。\n第二、原审法院引用广东省高级人民法院《关于审理劳动人事争议案件若干问题的座谈会纪要》认定上诉人与被上诉人之间是劳务关系是不合理的，应依据《劳动合同法》及《关于审理劳动争议案件适用法律若干问题的解释（三）》。\n本案中，上诉人虽已达五十周岁，但仍然未领取养老待遇，与被上诉人之间形成事实劳动关系。\n现行有效的《劳动法》、《劳动合同法》以及《劳动合同法实施条例》的法律法规中均没有规定退休年龄、如何达到退休标准等情况，只规定了依法领取养老保险待遇的情况下，劳动合同终止的情况，那意味着是否存在劳动关系应以享受养老保险待遇为标准而不是年龄为标准。\n现实中，一部分女性年满五十周岁仍然在企业上班，购买社保以及工伤保险，发生工伤事故仍然可以享受工伤保险待遇，五十周岁并不是女性退休年龄的唯一标准。\n二审被上诉人辩称被上诉人梅州市锦富建筑工程有限公司答辩称，1、上诉人不符合用工主体要求。\n其于2016年10月入职被上诉人公司，已经超过54周岁，不属于劳动用工主体，且广东省高级人民法院座谈会纪要对此关系按劳务关系处理。\n2、上诉人不受被上诉人管理。\n根据劳动部《关于确立劳动关系有关事项的通知》第一条规定可知，上诉人不受被上诉人的各项劳动规章制度约束，不受管理，没有具体工作时间，没有考勤，只是需要时以完成一定的花木、卫生维护任务为目的，按出工天数计算工资，符合临时雇佣关系。\n在另案民事判决中亦看出上诉人没有主张自己是被上诉人的员工。\n3、上诉人提供的证人证言未出庭作证、未提供属于劳动用工的身份证件，没有证据的效力。\n综上，双方不存在劳动关系，原审判决正确，请求驳回上诉，维持原判。\n原告诉称陈玉金向一审法院起诉请求：依法确认原告与被告之间存在劳动关系。\n一审法院查明一审法院认定事实：被告梅州市锦富建筑工程有限公司承包了龙河高速公路路段的公路养护工程。\n原告陈玉金。\n原告的工资是80元一天，一个月结算一次工资，该工资由被告发放，由被告工作站的员工根据工作数量和天数清点核实后向原告支付报酬。\n原告上下班由被告安排车接送，每天由被告安排车送原告到高速公路上工作，下班再由该车接回。\n被告梅州市锦富建筑工程有限公司在平安养老保险股份有限公司处为原告陈玉金购买了平安团体意外伤害保险、平安附加意外伤害团体医疗保险、平安附加意外伤害住院现金补贴团体医疗保险，保险期间为2016年3月26日至2017年3月25日。\n2017年1月8日，钟福强驾驶的粤Ｐ×××××号重型特殊结构货车从龙川县往东源县柳城镇高速收费站方向行驶，于11时度行驶至东源县柳城镇××高速××道路段，追尾刘林兵驾驶的粤Ｐ×××××号轻型普通货车，导致粤Ｐ×××××号轻型普通货车碰撞到公路养护的陈玉金、李映霞，造成陈玉金、李映霞受伤及车辆损坏的交通事故。\n2017年11月13日，原告向东源县劳动人事争议仲裁委员会申请仲裁。\n当日，东源县劳动人事争议仲裁委员会作出东劳人仲案字［2017］41号不予受理通知书，认为申请人已达到法定退休年龄，决定不予受理。\n原告不服，于2017年11月22日起诉至法院，请求确认原告与被告之间存在劳动关系。\n一审法院认为一审法院认为，本案原告陈玉金于2015年在被告梅州市锦富建筑工程有限公司处从事高速公路的绿化养护工作时已年满50周岁。\n国务院《关于工人退休、退职的暂行办法》规定，退休年龄为“男年满六十周岁，女年满五十周岁\"，原告陈玉金在被告处工作时已达退休年龄。\n广东省高级人民法院《关于审理劳动人事争议案件若干问题的座谈会纪要》第11条规定：“用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理。\n\"，本案原告已达法定退休年龄，即使其未享受基本养老保险待遇，其与被告之间形成的也是劳务关系而不是劳动关系，故对原告请求确认其与被告之间存在劳动关系，不予支持。\n依据《最高人民法院关于民事诉讼证据的若干规定》第二条及参照国务院《关于工人退休、退职的暂行办法》第一条第一款，广东省高级人民法院《关于审理劳动人事争议案件若干问题的座谈会纪要》第11条之规定，判决如下：驳回原告陈玉金的诉讼请求。\n本案受理费5元（按简易程序收取），由原告陈玉金负担。\n本院查明本院二审期间，当事人没有提交新的证据，一审查明的事实属实，本院予以确认。\n",
    "劳动结束时间": "2017年1月8日，钟福强驾驶的粤Ｐ×××××号重型特殊结构货车从龙川县往东源县柳城镇高速收费站方向行驶，于11时度行驶至东源县柳城镇××高速××道路段，追尾刘林兵驾驶的粤Ｐ×××××号轻型普通货车，导致粤Ｐ×××××号轻型普通货车碰撞到公路养护的陈玉金、李映霞，造成陈玉金、李映霞受伤及车辆损坏的交通事故。\n",
    "仲裁委拒绝仲裁的理由": "东源县劳动人事争议仲裁委员会作出东劳人仲案字［2017］41号不予受理通知书，认为申请人已达到法定退休年龄，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "广东省高级人民法院《关于审理劳动人事争议案件若干问题的座谈会纪要》第11条规定：“用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理。\n\"，本案原告已达法定退休年龄，即使其未享受基本养老保险待遇，其与被告之间形成的也是劳务关系而不是劳动关系，故对原告请求确认其与被告之间存在劳动关系，不予支持。\n",
    "回顾一审法院的认定依据": "广东省高级人民法院《关于审理劳动人事争议案件若干问题的座谈会纪要》第11条",
    "回顾一审法院的裁判依据": "《最高人民法院关于民事诉讼证据的若干规定》第二条及参照国务院《关于工人退休、退职的暂行办法》第一条第一款，广东省高级人民法院《关于审理劳动人事争议案件若干问题的座谈会纪要》第11条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案的争议焦点：双方是否存在事实劳动关系的问题。\n对此，评判如下：根据《劳动和社会保障部办公厅关于企业职工“法定退休年龄\"涵义的复函》（劳社厅函[2001]125号）“国家法定的企业职工退休年龄，女工人年满50周岁。\n\"及《广东省高级人民法院、广东省劳动人事争议仲裁委员会关于审理劳动人事争议案件若干问题的座谈会纪要》第11条关于“用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理。\n\"的规定，上诉人陈玉金于2015年3月份入职被上诉人处，入职时已超过50周岁，即超过法定退休年龄，不是劳动法意义上的劳动者，虽未享受养老待遇，但双方的用工关系不符合劳动关系特征，不适用《劳动法》、《劳动合同法》以及《劳动合同法实施条例》等相关法律法规。\n一审法院认定双方为劳务关系并无不当，本院予以维持。\n",
    "审理法院的认定理由": "上诉人陈玉金于2015年3月份入职被上诉人处，入职时已超过50周岁，即超过法定退休年龄，不是劳动法意义上的劳动者，虽未享受养老待遇，但双方的用工关系不符合劳动关系特征，不适用《劳动法》、《劳动合同法》以及《劳动合同法实施条例》等相关法律法规。\n",
    "审理法院的认定依据": "《广东省高级人民法院、广东省劳动人事争议仲裁委员会关于审理劳动人事争议案件若干问题的座谈会纪要》第11条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项的规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人陈玉金负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长张运生审判员黄莉审判员曾贵芳二〇一八年六月二十六日书记员巫文怡",
    "审结时间": "二〇一八年六月二十六日",
    "审理法官": "审判长张运生审判员黄莉审判员曾贵芳"
}