{
    "案件基本信息": "大连河海牧业有限公司与骆淑清确认劳动关系纠纷二审民事判决书大连河海牧业有限公司与骆淑清确认劳动关系纠纷二审民事判决书辽宁省大连市中级人民法院民事判决书(2018)辽02民终3414号当事人上诉人（原审被告）：大连河海牧业有限公司，住所地辽宁省瓦房店市西杨乡车家村3组，统一社会信用代码×××。\n法定代表人：马恩和，该公司经理。\n委托诉讼代理人：肖建瓴，辽宁光莹律师事务所律师。\n被上诉人（原审原告）：骆淑清。\n委托诉讼代理人：谭永军，大连瓦房店市大众法律服务所法律工作者。\n审理经过上诉人大连河海牧业有限公司因与被上诉人骆淑清确认劳动关系纠纷一案，不服辽宁省瓦房店市人民法院（2017）辽0281民初6382号民事判决，向本院提起上诉。\n本院于2018年4月4日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "大连河海牧业有限公司与骆淑清确认劳动关系纠纷",
    "审理法院": "辽宁省大连市中级人民法院",
    "案号": "民事判决书(2018)辽02民终3414号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称大连河海牧业有限公司上诉请求：请求撤销一审判决，依法改判驳回被上诉人原审诉讼请求或发回重审。\n事实与理由：一、一审法院认定事实不清。\n被上诉人经***福介绍到***营处工作。\n上诉人与被上诉人之间不存在管理与被管理的关系，上诉人无须安排其进行工作并支付报酬。\n被上诉人要证明与上诉人之间存在事实劳动关系，应当提交相关证据。\n二、一审法院适用法律错误。\n上诉人并非建筑施工、矿石企业，未将业务或者经营权发包，上诉人只是将鸡舍出租，由案外人自主经营、自负盈亏，上诉人收取租金，不应当适用《关于确立劳动关系有关事项的通知》的规定。\n二审被上诉人辩称骆淑清辩称，不同意上诉人的上诉请求，一审判决认定事实清楚。\n被上诉人经***福介绍到上诉人单位工作，并且上诉人从事养殖行业。\n被上诉人直到打官司时才知道上诉人同案外人***营存在承包经营关系，上诉人一直认为自己同上诉人存在事实劳动关系。\n根据相关法律规定，上诉人应当承担用工主体责任。\n被上诉人没有领取基本养老金，应同上诉人成立事实劳动关系。\n原告诉称骆淑清向一审法院起诉请求：确认原告与被告公司存在事实劳动关系。\n一审法院查明一审法院认定事实：大连河海牧业有限公司经营范围为肉种鸡养殖。\n2015年10月8日，大连河海牧业有限公司将十二栋鸡舍出租给案外人***营经营。\n原告出生于1966年1月29日，原告在到被告单位工作时已经年满五十周岁，但未依法享受养老保险待遇或领取退休金。\n一审法院认为一审法院认为，本案争议的焦点是：原、被告之间是否存在劳动关系。\n根据劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发（2005）12号）中\"建筑施工、矿山企业等用人单位将工程（业务）或经营权发包给不具备用工主体资格的组织或自然人，对该组织或自然人招用的劳动者，由具备用工主体资格的发包方承担用工主体责任\"的规定，被告虽然将鸡舍租赁给案外人***营，并且合同约定任何事故与被告无关。\n该约定在被告与***营之间具有拘束力，但不能就此认定***营具备用工主体资格，被告才是适格的用工主体，故被告应承担用工主体责任。\n另外，依照《中华人民共和国劳动合同法》第四十四条第一款第（二）项的规定：\"有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的；\"可以看出，依法享受基本养老保险待遇才是劳动合同终止的法定条件之一，仅是劳动者达到退休年龄，不能当然产生劳动合同终止的效果，对于达到退休年龄的人员并不当然否定其作为劳动关系的劳动者的主体资格，应当以是否享受基本养老保险待遇来判断。\n原告在达到退休年龄后，未享受基本养老保险待遇，仍在被告单位工作，虽然未签订劳动合同，但仍应当认定原、被告之间存在事实劳动关系。\n综上所述，依照《中华人民共和国劳动合同法》第七条、第四十四条第一款第二项，劳动和社会保障部劳社部发（2005）12号《关于确立劳动关系有关事项的通知》第一条、第四条之规定，判决：原告骆淑清与被告大连河海牧业有限公司存在事实劳动关系。\n案件受理费减半收取5元，由被告大连河海牧业有限公司负担。\n本院二审期间，上诉人提交银行业务凭证，拟证明***营支付租金，上诉人已将鸡场出租给案外人***营。\n被上诉人对该证据的真实性没有异议，但认为该证据不能证明双方租赁合同的真实性。\n因该证据不属于二审程序中的新的证据，本院对该证据不予采纳。\n对当事人二审争议的事实，本院认定如下：一审判决认定事实属实。\n本院补充查明，被上诉人陈述自己在鸡场负责喂鸡、除粪等工作。\n鸡场由***营管理，后来由安凤财管理，安凤财由***营雇佣。\n***营确定的劳动报酬为2,500元/月，两个月一开支。\n被上诉人受伤后，一直与***营沟通赔偿及支付报酬事宜，***营支付部分医疗费。\n",
    "出生时间": "原告出生于1966年1月29日，原告在到被告单位工作时已经年满五十周岁，但未依法享受养老保险待遇或领取退休金。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "原告在达到退休年龄后，未享受基本养老保险待遇，仍在被告单位工作，虽然未签订劳动合同，但仍应当认定原、被告之间存在事实劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第一款第（二）项",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条第一款第二项，劳动和社会保障部劳社部发（2005）12号《关于确立劳动关系有关事项的通知》第一条、第四条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明。\n当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利后果。\n现被上诉人提举的证据不足以证明其由上诉人招聘、受上诉人管理、由上诉人确定工资标准并发放报酬，即其提举的证据不足以证明双方存在劳动关系，应当承担不利后果。\n一审判决混淆了发包经营权和租赁合同不同的法律关系、混淆了用工主体责任和用人单位责任，认定双方存在劳动关系属法律适用错误，应予纠正。\n综上所述，大连河海牧业有限公司的上诉请求成立，予以支持。\n",
    "审理法院的认定理由": "现被上诉人提举的证据不足以证明其由上诉人招聘、受上诉人管理、由上诉人确定工资标准并发放报酬，即其提举的证据不足以证明双方存在劳动关系，应当承担不利后果。\n一审判决混淆了发包经营权和租赁合同不同的法律关系、混淆了用工主体责任和用人单位责任，认定双方存在劳动关系属法律适用错误，应予纠正。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项规定，",
    "裁判主文": "判决如下：裁判结果一、撤销辽宁省瓦房店市人民法院（2017）辽0281民初6382号民事判决；二、驳回被上诉人骆淑清的诉讼请求。\n一审案件受理费10元，由被上诉人骆淑清负担。\n二审案件受理费10元，由被上诉人骆淑清负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长  付丽审判员范瑞瑶审判员王迎春二〇一八年七月二日书记员  王澜",
    "审结时间": "二〇一八年七月二日",
    "审理法官": "审判长  付丽审判员范瑞瑶审判员王迎春"
}