{
    "案件基本信息": "已审理终结。\n",
    "案名": "保定双强电器设备有限公司、张孟景确认劳动关系纠纷",
    "审理法院": "河北省保定市中级人民法院",
    "案号": "民事判决书(2019)冀06民终7079号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称保定双强电器设备有限公司上诉请求：1、依法撤销高阳县人民法院（2019）冀0628民初1383号民事判决书；2、改判王苓与上诉人不存在劳动关系或发回重审。\n事实和理由：一、一审法院对事实认定不清。\n一审法院认为已达退休年龄但未享受养老保险待遇或领取退休金的，与用人单位形成劳动关系。\n但在一审庭审过程中，对王苓是否享受养老保险待遇或领取退休金一事没有做任何调查就主观认定其没有享受养老保险待遇、没有领取保险金。\n二、一审法院对法律适用错误。\n1、《中华人民共和国劳动法》第三条属于总则部分，其中对劳动关系构成与否没有具体规定，但本案属于确认劳动关系纠纷，确认存在劳动关系之后才属于《劳动法》意义上的劳动者，一审判决错误地适用了本条法律。\n2、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定的非常明确，但不能据此反推出只要没有享受养老保险待遇或领取退休金的人员与用人单位之间都存在劳动关系。\n3、一审判决还援引了《最高法院行政审判庭关于离退休人员与现单位之间是否构成劳动关系以及工作时间内受伤是否适用问题的答复》，而本案王苓虽作为已超过法定退休年龄的人员受聘于上诉人，但上诉人并没有为其缴纳工伤保险费，故上述答复的规定并不适用于本案。\n上诉人认为，王苓到上诉人处工作时已超过法定退休年龄，在客观上上诉人也无法为其办理各种社会保险（包括工伤保险），根据《劳动合同法实施条例》第二十一条规定：劳动者达到法定退休年龄的，劳动合同终止，所以王苓与上诉人之间不存在劳动关系。\n二审被上诉人辩称张孟景、张纪元辩称，一审法院审理事实清楚，虽然死者已超过了退休年龄，但其在上诉人处工作且在工作期间突发疾病经抢救在48小时之内死亡，依法属于工亡，按照法律规定，双方虽然没有签订劳动合同，但双方已形成了事实上的劳动关系，请求二审法院驳回上诉，维持原判。\n原告诉称张孟景、张纪元向一审法院起诉请求：依法确认王苓与被告存在事实劳动关系。\n一审法院查明一审法院认定事实：原告张孟景与王苓系夫妻关系，原告张纪元系张孟景和王苓之子，王苓于2018年8月起在被告双强公司处工作，2019年5月3日，王苓在工作期间突发疾病，随即被送往肃宁县人民医院救治，经抢救无效，于当日死亡，死亡原因为呼吸心跳骤停。\n2019年6月20日原告向高阳县劳动人事争议调解仲裁委员会申请仲裁，要求确认王苓与被告双强公司存在劳动关系。\n该委员会于2019年6月20日以确认劳动关系人员王苓已超过法定年龄，主体不适格为由，对原告的仲裁申请不予受理。\n2019年7月1日二原告来我院起诉，要求确认劳动关系，经原告同意，该案件分流至我院庞佐法庭进行诉前调解，后该案调解未果，于2019年7月31立案。\n上述事实有不予受理通知书、死亡证明、南归还村村民委员会证明、病历、常住人口登记卡、庭审笔录等予以证实。\n一审法院认为一审法院认为，依据《中华人民共和国劳动法》及其司法解释规定，已达退休年龄但未享受养老保险待遇或领取退休金的，与用人单位形成劳动关系。\n《最高人民法院行政审判庭关于离退休人员与现单位之间是否构成劳动关系以及工作时间内受伤是否适用〈工伤保险条例〉问题的答复》规定，超过退休年龄的务工农民，在工作时间内因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。\n因此法律对于超过退休年龄的务工农民与用人单位间可形成劳动关系是肯定的。\n虽然在《中华人民共和国劳动合同法实施条例》中规定“劳动者达到法定退休年龄的，劳动合同终止\"，但法律并未禁止超过退休年龄的农民工从事相关工作。\n在现今农村，超过法定退休年龄继续从事务工的情况比较普遍，具体到本案，双方虽未签订劳动合同，但实际与用工单位形成了事实劳动关系，而依法保护此类务工人员的合法权益，给予其平等对待，亦是立法本意所在。\n此外，对于是否超出十五日提起诉讼期限的问题，因原告首次来我院诉讼时间为2019年7月1日，因其选择诉前调解程序，才会出现立案事件延后的问题，故应以首次向本院递交起诉材料的日期作为其提起诉讼之日，据此，原告并不存在逾期起诉的问题。\n综上所述，依照《中华人民共和国劳动法》第三条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，判决：王苓与被告保定双强电器设备有限公司存在劳动关系。\n案件受理费40元，由被告保定双强电器设备有限公司负担。\n本院查明二审中，当事人没有提交新证据。\n二审查明的事实与一审查明的事实一致。\n",
    "劳动起始时间": "王苓于2018年8月起在被告双强公司处工作，",
    "劳动结束时间": "2019年5月3日，王苓在工作期间突发疾病，随即被送往肃宁县人民医院救治，经抢救无效，于当日死亡，",
    "仲裁委拒绝仲裁的理由": "该委员会于2019年6月20日以确认劳动关系人员王苓已超过法定年龄，主体不适格为由，对原告的仲裁申请不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "虽然在《中华人民共和国劳动合同法实施条例》中规定“劳动者达到法定退休年龄的，劳动合同终止\"，但法律并未禁止超过退休年龄的农民工从事相关工作。\n在现今农村，超过法定退休年龄继续从事务工的情况比较普遍，具体到本案，双方虽未签订劳动合同，但实际与用工单位形成了事实劳动关系，而依法保护此类务工人员的合法权益，给予其平等对待，亦是立法本意所在。\n此外，对于是否超出十五日提起诉讼期限的问题，因原告首次来我院诉讼时间为2019年7月1日，因其选择诉前调解程序，才会出现立案事件延后的问题，故应以首次向本院递交起诉材料的日期作为其提起诉讼之日，据此，原告并不存在逾期起诉的问题。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动法》及其司法解释",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第三条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案系确认劳动关系纠纷。\n首先，《中华人民共和国劳动合同法》第七条规定：“用人单位自用工之日起即与劳动者建立劳动关系。\n\"本案中，王苓到上诉人处工作时虽已超过退休年龄，但我国相关法律法规、司法解释并未禁止农村务工人员超过退休年龄后不能与用人单位建立劳动关系，且王苓并未依法享受基本养老保险待遇，故亦不符合《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定的应当按劳务关系处理的情形。\n其次，王苓与上诉人虽未签订书面劳动合同，但王苓在上诉人处工作，接受上诉人的管理，从事上诉人安排的有报酬的劳动，且其从事的劳动是上诉人业务的组成部分，故双方之间已具备了劳动关系成立的法定要件，建立了事实劳动关系。\n故一审判决认定上诉人与王苓存在劳动关系，并无不当。\n综上所述，保定双强电器设备有限公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，王苓到上诉人处工作时虽已超过退休年龄，但我国相关法律法规、司法解释并未禁止农村务工人员超过退休年龄后不能与用人单位建立劳动关系，且王苓并未依法享受基本养老保险待遇，故亦不符合《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定的应当按劳务关系处理的情形。\n其次，王苓与上诉人虽未签订书面劳动合同，但王苓在上诉人处工作，接受上诉人的管理，从事上诉人安排的有报酬的劳动，且其从事的劳动是上诉人业务的组成部分，故双方之间已具备了劳动关系成立的法定要件，建立了事实劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费80元，由上诉人保定双强电器设备有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长刘娟审判员田苗审判员万丙申二〇一九年十二月二十三日书记员霍思雨",
    "审结时间": "二〇一九年十二月二十三日",
    "审理法官": "审判长刘娟审判员田苗审判员万丙申"
}