{
    "案件基本信息": "李中元与际华三五一七橡胶制品有限公司确认劳动关系纠纷上诉案李中元与际华三五一七橡胶制品有限公司确认劳动关系纠纷上诉案湖南省岳阳市中级人民法院民事判决书(2014)岳中民一终字第108号当事人上诉人（原审原告）：李中元。\n委托代理人：李要然，湖南湘晟律师事务所律师。\n被上诉人（原审被告）：际华三五一七橡胶制品有限公司。\n法定代表人：容三友，总经理。\n委托代理人：胡德胜，该公司法律顾问。\n委托代理人：周伟平，该公司车间主任。\n审理经过上诉人李中元因确认劳动关系纠纷一案，不服湖南省岳阳市岳阳楼区人民法院（2013）楼民速初字第260号民事判决，向本院提起上诉。\n本院受理后，依法组成合议庭，公开开庭对案件进行了审理。\n上诉人李中元的委托代理人李要然，被上诉人际华三五一七橡胶制品有限公司（以下简称“际华公司”）的委托代理人胡德胜、周伟平到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "李中元与际华三五一七橡胶制品有限公司确认劳动关系纠纷",
    "审理法院": "湖南省岳阳市中级人民法院",
    "案号": "民事判决书(2014)岳中民一终字第108号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院查明，李中元与方文恩系夫妻关系。\n方文恩于1953年3月29日出生，2009年11月16日到际华公司九车间做临时工，在运煤组清理现场及打扫卫生。\n2010年3月开始方文恩专门负责打扫锅炉房地面卫生，其未与际华公司签订书面劳动合同。\n2013年6月24日上午11时左右，方文恩在际华公司生活区金惠超市门前死亡，其常住户口于2013年6月25日被注销。\n方文恩生前际华公司没有为其办理养老保险。\n2013年9月2日，李中元向岳阳市劳动争议仲裁委员会申请仲裁，要求确认2010年3月1日至2013年6月24日期间方文恩与际华公司之间存在事实劳动关系。\n岳阳市劳动仲裁委员会以方文恩死亡时已达到退休年龄，不属于劳动争议仲裁受理范围为由，作出了不予受理案件通知书。\n李中元对该通知不服，在法定期限内向本院提起了诉讼。\n一审法院认为原审认为，《中华人民共和国劳动合同法实施条例》第二十一条规定：劳动者达到法定退休年龄的，劳动合同终止。\n本条明确规定了达到法定退休年龄是劳动关系终止的自然条件。\n劳动者达到法定退休年龄，劳动关系自行终止后，即使与用人单位发生用工关系，也不会再恢复劳动关系。\n 方文恩在际华公司参加工作期间，已经超过了法定退休年龄，其与际华公司不存在劳动关系。\n，李中元要求确认在2010年3月1日至2013年6月24日期间与际华公司之间存在事实劳动关系的诉求没有法律依据，应不予支持。\n据此，依照《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于民事诉讼证据的若干规定》第二条之规定原审法院判决驳回李中元的诉讼请求。\n案件受理费予以免收。\n二审上诉人诉称上诉人李中元不服，向本院提起上诉称：劳动者达到法定退休年龄，劳动合同并不是自动终止，而要视劳动者是否依法享受基本养老保险待遇情形认定；达到法定退休年龄继续为用人单位工作的劳动者仍属于劳动法调整的对象，法律并不禁止用人单位与达到退休年龄的劳动者之间成立劳动关系；方文恩在达到法定退休年龄后，一直没有享受基本养老保险待遇，故其与际华公司之间仍然存在劳动关系。\n原审判决适用法律错误，请求二审依法予以撤销，并改判确认方文恩与际华公司于2010年3月1日至2013年6月24日期间存在事实劳动关系。\n二审被上诉人辩称被上诉人际华公司答辩称：原审法院根据方文恩死亡时已超过退休年龄的事实，结合我国《劳动合同法实施条例》第二十一条之规定作出不存在劳动关系的判决正确。\n上诉人李中元上诉主张方文恩在达到退休年龄后仍然与际华公司存在劳动关系的上诉意见没有法律依据，与我国现行劳动法律法规及最高人民法院的相关司法解释的规定相矛盾。\n本案原审判决认定事实清楚，适用法律正确，请求依法予以维持。\n在本案二审过程中，双方当事人均未向法庭提供新证据。\n本院查明本院查明的事实与一审查明的事实一致。\n",
    "出生时间": "方文恩于1953年3月29日出生，",
    "劳动起始时间": "2009年11月16日到际华公司九车间做临时工，在运煤组清理现场及打扫卫生。\n2010年3月开始方文恩专门负责打扫锅炉房地面卫生，其未与际华公司签订书面劳动合同。\n",
    "劳动结束时间": "2013年6月24日上午11时左右，方文恩在际华公司生活区金惠超市门前死亡，其常住户口于2013年6月25日被注销。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "岳阳市劳动仲裁委员会以方文恩死亡时已达到退休年龄，不属于劳动争议仲裁受理范围为由，作出了不予受理案件通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": " 方文恩在际华公司参加工作期间，已经超过了法定退休年龄，其与际华公司不存在劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，双方当事人对本案查明的事实均无异议，其争议焦点主要是方文恩生前是否与际华公司存在事实劳动关系。\n方文恩出生于1953年3月29日，其于2009年11月16日到际华公司九车间做临时工，直至2013年6月24日死亡。\n方文恩在死亡前达到法定退休年龄后未退休仍然从事劳动。\n根据我国《劳动和社会保障部办公厅关于企业职工“法定退休年龄”含义的复函》（劳社厅（2001）125号）之规定，“国家法定企业职工退休年龄，是指国家法律规定的正常退休年龄，即：男年满60周岁，女工人年满50周岁，女工部年满55周岁”。\n故方文恩于2013年3月29日到达法定退休年龄。\n在此之前，其在际华公司做临时工，际华公司每月固定为其发放工资，双方之间存在事实劳动关系。\n根据《劳动合同法实施条例》第二十一条的规定，“劳动者达到法定退休年龄的，劳动合同终止”。\n故在2013年3月29日后，方文恩与际华公司之间的劳动关系终止。\n虽然方文恩仍然为际华公司提供和以前一样的劳动，但双方之间的法律关系应认定为劳务关系。\n上诉人李中元关于方文恩达到退休年龄后仍然与际华公司之间成立事实劳动关系的上诉理由于法无据，本院不予支持。\n但其要求确认方文恩年满60周岁前与际华公司之间成立事实劳动关系的请求符合客观事实，不违反法律之规定，本院应当予以支持。\n综上所述，原审判决认定事实清楚，但未对方文恩年满60周岁前与际华公司存在事实劳动关系的事实予以确认错误，本院依法予以纠正。\n",
    "审理法院的认定理由": "根据《劳动合同法实施条例》第二十一条的规定，“劳动者达到法定退休年龄的，劳动合同终止”。\n故在2013年3月29日后，方文恩与际华公司之间的劳动关系终止。\n虽然方文恩仍然为际华公司提供和以前一样的劳动，但双方之间的法律关系应认定为劳务关系。\n",
    "审理法院的认定依据": "《劳动合同法实施条例》第二十一条",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第七条、《中华人民共和国劳动合同法》第二十一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《中华人民共和国民事诉讼法》第一百七十条第一款（二）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、《中华人民共和国劳动合同法》第二十一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果一、撤销湖南省岳阳市岳阳楼区人民法院（2013）楼民速初字第260号民事判决；二、确认方文恩与被上诉人际华三五一七橡胶制品有限公司于2010年3月1日至2013年3月29日期间存在劳动关系。\n本案案件受理费予以免收。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长胡铁霞审判员王德华审判员许进二〇一四年六月二十四日书记员颜静",
    "审结时间": "二〇一四年六月二十四日",
    "审理法官": "审判长胡铁霞审判员王德华审判员许进"
}