{
    "案件基本信息": "陈冬梅、中国邮政集团有限公司大兴安岭地区呼中区分公司确认劳动关系纠纷民事二审民事判决书陈冬梅、中国邮政集团有限公司大兴安岭地区呼中区分公司确认劳动关系纠纷民事二审民事判决书黑龙江省大兴安岭地区中级人民法院民事判决书(2021)黑27民终374号当事人上诉人(一审原告)：陈冬梅。\n被上诉人(一审被告)：中国邮政集团有限公司大兴安岭地区呼中区分公司，住所地黑龙江省大兴安岭地区呼中区呼中镇向阳南路。\n负责人：曹希君，该公司总经理。\n委托诉讼代理人：刘凤慧，黑龙江明言律师事务所律师。\n审理经过上诉人陈冬梅因与被上诉人中国邮政集团有限公司大兴安岭地区呼中区分公司(以下简称呼中邮政公司)确认劳动关系纠纷一案，原经大兴安岭地区呼中区人民法院作出(2020)黑2704民初33号民事裁定书，陈冬梅不服，向本院提起上诉，本院作出(2021)黑27民终13号民事裁定书，发回大兴安岭地区呼中区人民法院重审。\n大兴安岭地区呼中区人民法院重审后，作出(2021)黑2704民初17号民事判决，陈冬梅仍不服，向本院提起上诉，本院于2021年10月13日立案后，依法组成合议庭，开庭进行了审理。\n上诉人陈冬梅、被上诉人呼中邮政公司法定代表人曹希君及其委托诉讼代理人刘凤慧到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "陈冬梅、中国邮政集团有限公司大兴安岭地区呼中区分公司确认劳动关系纠纷",
    "审理法院": "黑龙江省大兴安岭地区中级人民法院",
    "案号": "民事判决书(2021)黑27民终374号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称陈冬梅上诉请求：撤销一审判决，改判确认1997年11月至2005年10月期间，其与呼中邮政公司存在事实劳动关系。\n事实和理由：本案系确认之诉，不宜适用时效驳回。\n法律不限制劳动者同时与两个以上用人单位形成劳动关系，即使上诉人与大兴安岭邮政多种经营公司签订合同，也不影响与被上诉人之间存在事实劳动关系，况且上诉人并未实际履行与多种经营公司的合同，多种经营公司也从未告知上诉人派遣劳务。\n上诉人一直在被上诉人单位劳动、取酬，作为劳动者根本无从知晓用人单位不认可双方存在劳动关系，也就不存在知道或者应当知道权利被侵害的可能，原审法院认为本案超时效错误。\n本案应厘清双方事实劳动关系，通过一审证据(邮政员工自助官方APP证据及龙江人社官方APP证据)完全能够证实双方存在事实劳动关系，事实如此清晰却以程序问题驳回，有悖公平公正。\n二审被上诉人辩称呼中邮政公司辩称，一审判决认定事实清楚，证据确实，应予维持。\n理由是：第一，上诉人的诉讼请求已经超过仲裁时效，法律规定仲裁时效是1年，无论是确认之诉，还是给付之诉，上诉人没有在法定的仲裁时效期间内申请仲裁，就是超过诉讼时效的行为，人民法院不应予以支持；第二，上诉人已经与大兴安岭地区多种经营公司签订劳动合同，上诉人的智力年龄自己足以能够知晓与大兴安岭地区多种经营公司存在劳动关系，而不需任何一方向其告知，上诉人的上诉是缠诉行为；第三，邮政公司自助官方APP，内容是由上诉人自助填写的，所以，以该内容来认定是否与被上诉方具有劳动关系，是不能全面认证事实的，应该以当时上诉人与大兴安岭地区多种经营公司签订的劳动合同为准。\n员工自助APP和上诉人签订的劳动合同相比，劳动合同的效力明显高于邮政员工自助APP的记载。\n综上，请二审法院驳回上诉人的上诉请求，以维护被上诉人的合法权益。\n原告诉称陈冬梅向一审法院起诉请求：确认1997年11月1日至2005年10月1日期间，其与呼中邮政公司存在事实劳动关系。\n2021年8月9日庭审中，陈冬梅补充陈述增加诉讼请求：要求呼中邮政公司赔偿其2020年8月停发的病假工资，10月份未发放的菜金、取暖费共2,490.00元，以及在案件审理期间和后续产生的费用。\n一审法院查明一审法院认定事实：1997年10月，陈冬梅通过考试，于同年11月1日被分配到呼中邮电局(呼中邮政公司前身单位)一楼储蓄班，从事储蓄员工作。\n工作考勤最早以指纹签到方式，后以工号客户端签到方式，受呼中邮电局管理，工资发放方式一直是由呼中邮电局打到职工工资折里，双方没有签订劳动合同。\n陈冬梅在大兴安岭地区劳动人事争议仲裁委员会开庭审理双方(确认劳动关系)争议一案庭审中辩称，其于1997年11月到呼中区分公司工作，工作时间、方式、从事的工作、工资发放情况，包括考勤和管理情况都属实。\n陈冬梅是由地区邮电局劳动服务公司派遣用工而来的，2015年被正式招用为呼中区分公司职工的，而在此之前是劳务关系，而非劳动关系。\n在仲裁委庭审中陈冬梅陈述，其与地区邮电局劳动服务公司签订了劳动派遣协议，但呼中邮政公司未提供该协议。\n1998年9月，呼中邮电局名称变更为呼中邮政局，后经过沿革变更为中国邮政集团有限公司大兴安岭地区呼中区分公司。\n2004年6月30日，陈冬梅与大兴安岭邮政多种经营中心签订劳动合同书，合同期限类型与期限：有固定期限合同二年(2004年6月30日至2006年6月30日)。\n2019年7月9日，陈冬梅出具退休申请，内容为：陈冬梅，劳务工转正时间2014年1月1日，进入邮政系统之前无个人档案。\n2020年6月17日，陈冬梅出具声明书，声明如下：因本人要补缴1997年11月份至2005年10月份的养老保险，鉴于个人不允许补缴，现单位出于对我的爱护和解困，帮我代补办养老保险，应补缴的个人部分和企业部分的养老保险费用全部由我本人自理承担，与现单位无关。\n同日，大兴安岭地区加格达奇公证处对该声明作出(2020)黑大加证内民字第630号公证书。\n2020年6月，陈冬梅第一次向大兴安岭地区行政公署劳动人事争议仲裁委员会申请仲裁，后撤销。\n2020年7月17日，陈冬梅第二次向该委申请仲裁，请求确认其1997年11月1日至2005年10月1日之间与呼中邮政公司存在事实劳动关系。\n2020年8月26日，仲裁委作出大署劳人仲案字[2020]第33号仲裁裁决书，仲裁委经庭审查明：申请人(陈冬梅)1997年10月在被申请人(呼中邮政公司)处从事储蓄员工作，平时考勤由被申请人负责，工资由被申请人发放；仲裁委认为：被申请人在仲裁活动中明确提出了申请人申请请求已经超过诉讼时效的答辩意见。\n根据《劳动争议调解仲裁法》第二十七条第一款之规定，裁定如下：驳回申请人的诉讼请求。\n另查明，龙江人社官方APP显示的缴纳社会保险系统截屏打印件养老保险参保信息为：企业养老保险，姓名：陈冬梅，单位名称：中国邮政集团有限公司黑龙江省分公司，参保日期：2005年10月1日；黑龙江省参加基本养老保险人员退休核定表、审核表内容为：姓名：陈冬梅，计算工作年限起始时间：2005年10月，参加工作时间：2005年10月1日，离退休时间：2020年9月1日。\n一审法院认为一审法院认为，确认劳动关系发生的争议，属于人民法院民事案件受理范围。\n本案的争议焦点是：1.原告的仲裁申请有无超过法定的仲裁时效；2.原告与被告在1997年11月至2005年10月期间是劳动关系还是劳务派遣关系；3.原告增加的诉讼请求是否合并审理。\n对于焦点1：《中华人民共和国劳动争议调解仲裁法》第二十七条第一款规定“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算”。\n2004年6月30日原告与大兴安岭邮政多种经营中心签订的劳动合同能够证明，原告于2004年6月30日知道或者应当知道其权利被侵害，原告自认第一次申请仲裁时间为2020年6月，期间无不可抗力或者其他正当理由引起仲裁时效的中止或者中断，其仲裁申请已超过法定的仲裁时效。\n依照《最高人民法院关于适用的解释》第二百一十九条规定，判决驳回原告的诉讼请求；对于焦点2，原告的仲裁申请已超过仲裁时效，依法驳回原告的诉讼请求，故此焦点自不必赘述；对于焦点3，原告增加的诉讼请求：关于原告的病假工资，要求呼中邮政公司赔偿2020年8月停发的病假工资，10月份未发放的取暖费、菜金2,490.00元问题，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(一)》第十四条规定，该诉讼请求与诉争的劳动争议不具有不可分性，属独立的劳动争议，原告应向劳动争议仲裁机构申请仲裁；关于在案件审理期间的费用、还有后续产生的其它费用问题，因原告的仲裁申请已超过仲裁时效，依法驳回原告的诉讼请求，故依法驳回原告的该部分诉讼请求。\n综上，依照《中华人民共和国劳动争议调解仲裁法》第二条、第二十七条、《中华人民共和国民事诉讼法》第六十四条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(一)》第十四条，《最高人民法院关于适用的解释》第九十条、第二百一十九条的规定，判决：驳回原告陈冬梅的诉讼请求。\n本院二审期间，双方当事人均未提交新证据。\n经审查一审证据及二审中双方对一审事实的认可，本院二审认定的事实与一审认定的事实一致。\n",
    "劳动起始时间": "1997年10月，陈冬梅通过考试，于同年11月1日被分配到呼中邮电局(呼中邮政公司前身单位)一楼储蓄班，从事储蓄员工作。",
    "劳动结束时间": "离退休时间：2020年9月1日。\n",
    "有无书面合同": "有",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "一审法院认为一审法院认为，确认劳动关系发生的争议，属于人民法院民事案件受理范围。\n本案的争议焦点是：1.原告的仲裁申请有无超过法定的仲裁时效；2.原告与被告在1997年11月至2005年10月期间是劳动关系还是劳务派遣关系；3.原告增加的诉讼请求是否合并审理。\n对于焦点1：《中华人民共和国劳动争议调解仲裁法》第二十七条第一款规定“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算”。\n2004年6月30日原告与大兴安岭邮政多种经营中心签订的劳动合同能够证明，原告于2004年6月30日知道或者应当知道其权利被侵害，原告自认第一次申请仲裁时间为2020年6月，期间无不可抗力或者其他正当理由引起仲裁时效的中止或者中断，其仲裁申请已超过法定的仲裁时效。\n依照《最高人民法院关于适用的解释》第二百一十九条规定，判决驳回原告的诉讼请求；对于焦点2，原告的仲裁申请已超过仲裁时效，依法驳回原告的诉讼请求，故此焦点自不必赘述；对于焦点3，原告增加的诉讼请求：关于原告的病假工资，要求呼中邮政公司赔偿2020年8月停发的病假工资，10月份未发放的取暖费、菜金2,490.00元问题，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(一)》第十四条规定，该诉讼请求与诉争的劳动争议不具有不可分性，属独立的劳动争议，原告应向劳动争议仲裁机构申请仲裁；关于在案件审理期间的费用、还有后续产生的其它费用问题，因原告的仲裁申请已超过仲裁时效，依法驳回原告的诉讼请求，故依法驳回原告的该部分诉讼请求。\n综上，依照《中华人民共和国劳动争议调解仲裁法》第二条、第二十七条、《中华人民共和国民事诉讼法》第六十四条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(一)》第十四条，《最高人民法院关于适用的解释》第九十条、第二百一十九条的规定，判决：驳回原告陈冬梅的诉讼请求。\n本院二审期间，双方当事人均未提交新证据。\n经审查一审证据及二审中双方对一审事实的认可，本院二审认定的事实与一审认定的事实一致。\n本院认为本院认为，本案争议焦点是上诉人陈冬梅在1997年11月至2005年10月与呼中邮政公司是否存在劳动关系；呼中邮政公司应否给付陈冬梅2020年8月的病假工资及10月份菜金、取暖费；本案是否超过法定仲裁时效。\n经查，1997年11月至2005年10月，陈冬梅确系受聘在呼中邮政公司从事储蓄营业员工作，未签订劳动合同，属临时用工性质。\n虽然不能以“临时工”或“正式工”身份作为界定劳动关系的标准，但判断劳动者与用人单位之间的关系问题，仍应以劳动法、劳动合同法的相关规定为依据。\n根据1995年1月1日起施行的《中华人民共和国劳动法》第十九条、二十条的规定，劳动合同应当以书面形式订立；劳动合同的期限分为有固定期限、无固定期限和以完成一定的工作为期限。\n劳动者在同一用人单位连续工作满10年以上，当事人双方同意续延劳动合同的，如果劳动者提出订立无固定期限的劳动合同，应当订立无固定期限的劳动合同。\n可见，劳动者与用人单位确立劳动关系应当订立书面劳动合同，即使连续工作10年以上，仍需续签劳动合同。\n对于用人单位招用劳动者未订立书面劳动合同的事实劳动关系的确认，最早始于原劳动部和社会保障部劳社部发(2005)12号《关于确立劳动关系有关事项的通知》，而劳动合同法律制度应从2008年旧《劳动合同法》实施开始。\n对于事实劳动关系的认定，在2005年之前是没有相关法律、法规或部门规章规定的。\n因此，本案上诉人陈冬梅主张自1997年至2005年与呼中邮政公司存在事实劳动关系，没有法律依据。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条第一款",
    "回顾一审法院的裁判依据": "综上，依照《中华人民共和国劳动争议调解仲裁法》第二条、第二十七条、《中华人民共和国民事诉讼法》第六十四条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(一)》第十四条，《最高人民法院关于适用的解释》第九十条、第二百一十九条的规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案争议焦点是上诉人陈冬梅在1997年11月至2005年10月与呼中邮政公司是否存在劳动关系；呼中邮政公司应否给付陈冬梅2020年8月的病假工资及10月份菜金、取暖费；本案是否超过法定仲裁时效。\n经查，1997年11月至2005年10月，陈冬梅确系受聘在呼中邮政公司从事储蓄营业员工作，未签订劳动合同，属临时用工性质。\n虽然不能以“临时工”或“正式工”身份作为界定劳动关系的标准，但判断劳动者与用人单位之间的关系问题，仍应以劳动法、劳动合同法的相关规定为依据。\n根据1995年1月1日起施行的《中华人民共和国劳动法》第十九条、二十条的规定，劳动合同应当以书面形式订立；劳动合同的期限分为有固定期限、无固定期限和以完成一定的工作为期限。\n劳动者在同一用人单位连续工作满10年以上，当事人双方同意续延劳动合同的，如果劳动者提出订立无固定期限的劳动合同，应当订立无固定期限的劳动合同。\n可见，劳动者与用人单位确立劳动关系应当订立书面劳动合同，即使连续工作10年以上，仍需续签劳动合同。\n对于用人单位招用劳动者未订立书面劳动合同的事实劳动关系的确认，最早始于原劳动部和社会保障部劳社部发(2005)12号《关于确立劳动关系有关事项的通知》，而劳动合同法律制度应从2008年旧《劳动合同法》实施开始。\n对于事实劳动关系的认定，在2005年之前是没有相关法律、法规或部门规章规定的。\n因此，本案上诉人陈冬梅主张自1997年至2005年与呼中邮政公司存在事实劳动关系，没有法律依据。\n关于病假工资、取暖费、菜金问题，劳动法、劳动合同法及相关司法解释并无明确具体规定。\n按照国家统计局1990年《关于工资总额组成的规定若干具体范围的解释》的规定，补贴性质的取暖费、菜金(未具体规定)不应计入工资总额。\n但按照财政部(2009)242号《关于企业加强职工福利费财务管理的通知》规定，企业为职工提供的已经实行货币化改革的，按月标准发放支付的住房、交通、通讯等补贴，应当纳入职工工资总额。\n因此，应当认为取暖费、菜金属于补贴性质，结合本地实际，应当属于工资范畴。\n对于用人单位拖欠劳动者工资问题，根据《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第十四条规定，人民法院受理劳动争议案件后，当事人增加诉讼请求的，如该诉请与讼争的劳动争议具有不可分性，应当合并审理；如属独立的劳动争议，应当告知当事人向劳动争议仲裁机构申请仲裁。\n第十五条规定，劳动者以用人单位的工资欠条为证据直接提起诉讼，诉讼请求不涉及劳动关系其他争议的，视为拖欠劳动报酬争议，人民法院按照普通民事纠纷受理。\n本案上诉人陈冬梅病假工资、取暖费、菜金问题的主张与其1997年至2005年劳动争议纠纷无关，该诉请与本案劳动争议具有可分性，无论属于独立的劳动争议或是单纯的劳动报酬纠纷，均不属于本案应合并审理范围。\n一审法院认定陈冬梅对该项主张可选择向劳动争议仲裁机构申请仲裁并无不当。\n关于本案仲裁时效问题，根据上诉人陈冬梅2004年6月30日与大兴安岭邮政多种经营中心签订劳动合同的事实，可以认定其应当知道此前与呼中邮政公司未签合同，且其未对此前与呼中邮政公司是否存在劳动关系申请仲裁或提起诉讼。\n根据《中华人民共和国劳动争议调解仲裁法》劳动争议申请仲裁时效期间为一年的规定，陈冬梅应自2004年6月30日知道或者应当知道其权利被侵害之日起，一年内申请仲裁，因此，其2020年6月申请仲裁已超过法定的仲裁时效。\n另外，由于呼中邮政公司一审提出本案已超过诉讼时效的抗辩，根据《最高人民法院关于适用的解释》第二百一十九条规定，一审判决驳回陈冬梅关于确认劳动关系的诉讼请求并无不当。\n综上所述，陈冬梅的上诉请求不能成立，应予驳回。\n一审判决认定事实清楚，适用法律正确。\n",
    "审理法院的认定理由": "经查，1997年11月至2005年10月，陈冬梅确系受聘在呼中邮政公司从事储蓄营业员工作，未签订劳动合同，属临时用工性质。\n虽然不能以“临时工”或“正式工”身份作为界定劳动关系的标准，但判断劳动者与用人单位之间的关系问题，仍应以劳动法、劳动合同法的相关规定为依据。\n",
    "审理法院的认定依据": "1995年1月1日起施行的《中华人民共和国劳动法》第十九条、二十条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第(一)项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10.00元，由陈冬梅负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长 王 云 涯审 判 员 邹 丽 平审 判 员 王 利 明二〇二一年十一月二十二日法官助理 马 春 艳书 记 员 何乌莉斯",
    "审结时间": "二〇二一年十一月二十二日",
    "审理法官": "审 判 长 王 云 涯审 判 员 邹 丽 平审 判 员 王 利 明"
}