{
    "案件基本信息": "新疆正金建筑劳务有限公司、胡建明确认劳动关系纠纷民事二审民事判决书新疆正金建筑劳务有限公司、胡建明确认劳动关系纠纷民事二审民事判决书新疆维吾尔自治区克孜勒苏柯尔克孜自治州中级人民法院民事判决书(2021)新30民终206号当事人上诉人(一审原告)：新疆正金建筑劳务有限公司。\n住所地新疆维吾尔自治区喀什经济开发区兵团分区总部大厦B座834室。\n法定代表人：郑文阁，该公司总经理。\n委托诉讼代理人：王掌权，新疆叶尔羌律师事务所律师。\n被上诉人(一审被告)：胡建明。\n委托诉讼代理人：***，新疆叶尔羌(乌鲁木齐)律师事务所律师。\n审理经过上诉人新疆正金建筑劳务有限公司(以下简称正金劳务公司)因与被上诉人胡建明确认劳动关系纠纷一案，不服新疆维吾尔自治区阿克陶县人民法院(2021)新3022民初564号民事判决，向本院提起上诉。\n本院于2021年8月19日立案后，依法组成合议庭，2021年8月28日通过互联网公开开庭进行了审理。\n上诉人正金劳务公司的委托诉讼代理人王掌权，被上诉人胡建明委托诉讼代理人***在线参加诉讼。\n本案现已审理终结。\n",
    "案名": "新疆正金建筑劳务有限公司、胡建明确认劳动关系纠纷",
    "审理法院": "新疆维吾尔自治区克孜勒苏柯尔克孜自治州中级人民法院",
    "案号": "民事判决书(2021)新30民终206号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称正金劳务公司上诉请求：依法撤销阿克陶县人民法院作出的(2021)新3022民初564号民事判决书，改判正金劳务公司与胡建明之间不存在事实劳动关系或发回重审。\n事实和理由：一审法院适用法律错误，劳动关系是用人单位招用劳动者为其成员，劳动者在用人单位的管理下，提供劳动并由用人单位支付报酬的权利义务关系，建立劳动关系，应当订立劳动合同。\n本案正金劳务公司、胡建明之间未签有劳动合同，应参照2005年原劳社部《关于确立劳动关系有关事项的通知》第一条之规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：(一)用人单位和劳动者符合法律、法规规定的主体资格：(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分”，来确定双方是否存在劳动关系。\n本案胡建明出生于1955年12月22日，于2015年12月22日年满60周岁，参照《国务院关于工人退休、退职的暂行规定第一条“符合下列条件之一的，应该退休。\n(一)男满六十周岁”，以及《劳动和社会保障部办公厅关于企业职工“法定退休年龄”含义的复函》(劳社厅函2001-125号)规定，“法定退休年龄，即：男年满60周岁”，胡建明申请劳动仲裁时，已超国家法定退休年龄，其建立劳动关系主体不适格，并且经阿克陶县劳动人事争议仲裁院依职权调取了胡建明在四川威远县人力资源和社会保障局参保信息，胡建明于2016年1月开始已经享受退休养老待遇，依据上述《通知》及《规定》胡建明无法与正金劳务公司建立事实劳动关系。\n二、一审法院认定事实不清。\n胡建明于2020年4月份由案外人吴仕兵组织到涉案项目提供劳务，但是正金劳务公司在胡建明进场前已经将涉案项目劳务分包给了案外人吴仕兵，并签订有协议，并约定涉案项目的劳务由案外人吴仕兵提供并且负责发放相关劳务人员的劳务费，由此可见，胡建明的实际雇主为案外人吴仕兵。\n2020年6月3日、7月16日、9月3日向胡建明支付的三笔费用，均是案外人吴仕兵提供劳务人员名单后，由正金劳务公司代为发放劳务费，并且该三笔劳务费均有备注，并非胡建明工资。\n胡建明在提供劳务期间，并不受正金劳务公司单位的各项劳动规章制度约束和管理。\n自始至终，胡建明都是接受案外人吴仕兵的管理，为其提供劳务。\n综上，依据相关法律法规，正金劳务公司与胡建明之间不存在事实劳动关系和人身隶属关系，且不具备建立劳动关系主体资格。\n二审被上诉人辩称胡建明辩称，1．一审法院审理适用法律正确。\n正金劳务公司与胡建明之间签订劳务合同的；2．根据正金劳务公司所称述的是不用于农民工的退休相关规定，应该事实劳动关系；3．胡建明享受退休待遇，正金劳务公司享受的待遇是国家对农村民工最基本的社会保障，每个月是110元，因此不能推算胡建明适用了退休待遇。\n4．正金劳务公司一直在辩称工程分包给了案外人吴仕兵，根据证据的显示来看胡建明在正金劳务公司的工地上干活的时候，都是在正金劳务公司的管理下或者正金劳务公司委派的人管理下。\n所以一审法院适用法律正确，判决公正，希望二审法院依法驳回上诉人正金劳务公司的上诉请求，维持原判。\n原告诉称正金劳务公司向一审法院起诉请求：判令原、被告之间不存在事实劳动关系。\n一审法院查明一审法院认定事实：案外人中铁二十一局集团有限公司中标涉案阿尔塔什水利水电枢纽工程库周公路建设项目后，将涉案工程承包给案外人曾良负责施工。\n施工过程中，案外人曾良(甲方)以正金劳务公司的名义于2020年4月1日与案外人吴仕兵(乙方)签订《协议书》，协议主要内容：1．甲方将阿尔塔什水利枢纽工程库周道路一标项目混凝浇筑工程承包给乙方，包工不包料；2．分部分项：基础、扩张基础、建筑物、构筑物、垱樯及一切砼预埋件安装，混凝浇筑运输脚手架等一切细部工程，在每细节完工后清理，混凝土浇筑前必须如实预报所需混凝土方量，浇筑时必须加入30％的毛石，如造成混凝土超量损失由乙方承担，料具堆放，属于乙方负责；3．劳务人工费：以上分部分项及细部工程由乙方负责，甲方按乙方所干的实际工程量计算，模板安装按展开面积为每平方米65元，总价按实际完成三方验收合格工程量计算为准，混凝土按实际完成工程量计算，每立方单价为55元，结算以最终数据为准。\n同时还约定了双方的其他权利。\n案外人曾良在协议落款甲方处签名并加盖原告公司印章，案外人吴仕兵在协议落款乙方处签名。\n合同签订后，案外人吴仕兵于2020年4月找胡建明到涉案工地从事架模工作。\n2020年6月3日，正金劳务公司以曾良、海华劳务费名义向被告转账支付工资4945元。\n2020年6月27日，胡建明在施工时不慎从模架上摔伤，遂被送往医院救治。\n2020年7月16日，正金劳务公司以光电曾良工资名义向胡建明转账支付工资9895元，2020年9月3日，正金劳务公司以曾良工资名义向胡建明转账支付工资7129元。\n同时查明，胡建明于2010年10月开始，在四川省威远县人力资源和社会保障局参加城乡居民养老保险，于2016年1月开始领取养老保险待遇，现标准为每月112.81元。\n一审法院认为一审法院认为，本案的争议焦点为：正金劳务公司与胡建明是否存在事实劳动关系。\n针对争议焦点，根据《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n《中华人民共和国劳动合同法》第四十四条第二项规定：“劳动者开始依法享受基本养老保险待遇的，劳动合同终止”及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理”的规定，本案被告虽然是超过60岁的农民，但法律并不禁止超过法定退休年龄的农民就业，法律应当依法保护处于弱势地位的农民工的合法权益，而被告于2016年1月开始在四川省威远县人力资源和社会保障局享受城乡居民养老保险待遇，现标准为每月112.81元，属于政府出资补贴的基础保险金，是国家对农村居民的一项最基本的社会保险待遇。\n由于《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，用人单位与达到退休年龄的劳动者之间关系的认定，应以劳动者是否依法享受养老保险待遇衡量。\n《中华人民共和国社会保险法》第十五条规定：“基本养老金由统筹养老金和个人账户养老金组成”，第二十一条规定：“新型农村社会养老保险待遇由基础养老金和个人账户养老金组成。”\n上述规定明确了城镇职工基本养老保险与城乡居民养老保险两者养老金组成结构不同。\n由此可见，城乡居民养老保险并没有纳入社会统筹范围，并非真正意义上的基本养老保险。\n如果将享受城乡居民养老保险视为已经享受基本养老保险待遇，以此否认劳动关系的成立，不符合劳动法的立法目的和旨意。\n因此，正金劳务公司请求确认与胡建明之间不存在事实劳动关系的诉讼请求，不予支持。\n综上所述，正金劳务公司的诉讼请求，没有法律依据，本院不予支持。\n判决：原告新疆正金建筑劳务有限公司与胡建明之间存在事实劳动关系。\n二审中，当事人没有提交新证据。\n本院查明本院查明的事实与一审判决认定的事实一致，本院对一审判决认定的事实予以确认。\n",
    "出生时间": "本案胡建明出生于1955年12月22日",
    "劳动起始时间": "案外人吴仕兵于2020年4月找胡建明到涉案工地从事架模工作。",
    "劳动结束时间": "2020年6月27日，胡建明在施工时不慎从模架上摔伤，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "本案被告虽然是超过60岁的农民，但法律并不禁止超过法定退休年龄的农民就业，法律应当依法保护处于弱势地位的农民工的合法权益，而被告于2016年1月开始在四川省威远县人力资源和社会保障局享受城乡居民养老保险待遇，现标准为每月112.81元，属于政府出资补贴的基础保险金，是国家对农村居民的一项最基本的社会保险待遇。\n由于《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，用人单位与达到退休年龄的劳动者之间关系的认定，应以劳动者是否依法享受养老保险待遇衡量。\n《中华人民共和国社会保险法》第十五条规定：“基本养老金由统筹养老金和个人账户养老金组成”，第二十一条规定：“新型农村社会养老保险待遇由基础养老金和个人账户养老金组成。”\n上述规定明确了城镇职工基本养老保险与城乡居民养老保险两者养老金组成结构不同。\n由此可见，城乡居民养老保险并没有纳入社会统筹范围，并非真正意义上的基本养老保险。\n如果将享受城乡居民养老保险视为已经享受基本养老保险待遇，以此否认劳动关系的成立，不符合劳动法的立法目的和旨意。\n因此，正金劳务公司请求确认与胡建明之间不存在事实劳动关系的诉讼请求，不予支持。",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第二项 《中华人民共和国劳动合同法实施条例》第二十一条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "理由": "本院认为本院认为，本案二审争议焦点是：正金劳务公司与胡建明之间是否具备劳动关系。\n确认劳动者与用人单位之间是否存在劳动关系，应对劳动者与用人单位是否存在劳动法上的隶属关系予以考虑，即用人单位要对劳动者支付劳动报酬、进行管理、安排工作。\n涉案工程阿尔塔什水利水电枢纽工程库周公路建设项目由案外人中铁二十一局集团有限公司中标，案外人曾良以正金劳务公司的名义于2020年4月1日与案外人吴仕兵签订《协议书》，曾良在协议落款甲方处签名并加盖正金劳务公司印章，案外人吴仕兵在协议落款乙方处签名。\n合同签订后，案外人吴仕兵于2020年4月找胡建明到涉案工地从事架模工作，2020年6月3日，正金劳务公司以曾良、海华劳务费名义向胡建明转账支付工资4945元。\n2020年6月27日，胡建明在施工时不慎从模架上摔伤，遂被送往医院救治。\n2020年7月16日，正金劳务公司以光电曾良工资名义向胡建明转账支付工资9895元，2020年9月3日，正金劳务公司以曾良工资名义向胡建明转账支付工资7129元。\n以上事实清晰地反映出工程是正金公司所承建，正金公司名下的曾良、吴仕兵属于自然人均不具备建设质资和用工主体资格，无论是曾良还是吴仕兵所负责的劳务均是正金劳务公司所承建工程的组成部分，这里只有正金劳务公司一个合法用工主体，涉案工程的劳动纪律适用于所承建的全工程且不得有例外，正金劳务公司通过曾良的名义向胡建明支付劳动报酬，显然，正金劳务公司与胡建明之间具备劳动关系。\n胡建明虽然是超过60岁的农民，但法律并不禁止超过法定退休年龄的农民从事别的职业。\n胡建明于2016年1月开始在四川省威远县人力资源和社会保障局享受城乡居民养老保险待遇，现标准为每月112.81元，属于政府出资补贴的基础保险金，是国家对农村居民的一项最基本的社会保险待遇。\n城镇职工基本养老保险与城乡居民养老保险两者养老金组成结构不同。\n由此可见，城乡居民养老保险并没有纳入社会统筹范围，并非真正意义上的基本养老保险。\n上述正金劳务公司的上诉请求不能成立，应予驳回。\n综上，尽管正金劳务公司没有直接与胡建明订立书面劳动合同，但是根据正金劳务公司承建工程的性质和查明的事实表明：“(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分”，符合《劳动和社会保障部关于确立劳动关系的有关事项的通知》第一条规定的劳动关系成立的要件。\n正金劳务公司以所谓工程内部“劳务”分工负责人所“招聘劳务工”与用工主体属于“脱钩”状态的主旨观点，无非是试图规避劳动法律关系、规避主体法律责任，其上诉主张不能成立，应当予以驳回。\n综上所述，新疆正金建筑劳务有限公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "确认劳动者与用人单位之间是否存在劳动关系，应对劳动者与用人单位是否存在劳动法上的隶属关系予以考虑，即用人单位要对劳动者支付劳动报酬、进行管理、安排工作。\n涉案工程阿尔塔什水利水电枢纽工程库周公路建设项目由案外人中铁二十一局集团有限公司中标，案外人曾良以正金劳务公司的名义于2020年4月1日与案外人吴仕兵签订《协议书》，曾良在协议落款甲方处签名并加盖正金劳务公司印章，案外人吴仕兵在协议落款乙方处签名。\n合同签订后，案外人吴仕兵于2020年4月找胡建明到涉案工地从事架模工作，2020年6月3日，正金劳务公司以曾良、海华劳务费名义向胡建明转账支付工资4945元。\n2020年6月27日，胡建明在施工时不慎从模架上摔伤，遂被送往医院救治。\n2020年7月16日，正金劳务公司以光电曾良工资名义向胡建明转账支付工资9895元，2020年9月3日，正金劳务公司以曾良工资名义向胡建明转账支付工资7129元。\n以上事实清晰地反映出工程是正金公司所承建，正金公司名下的曾良、吴仕兵属于自然人均不具备建设质资和用工主体资格，无论是曾良还是吴仕兵所负责的劳务均是正金劳务公司所承建工程的组成部分，这里只有正金劳务公司一个合法用工主体，涉案工程的劳动纪律适用于所承建的全工程且不得有例外，正金劳务公司通过曾良的名义向胡建明支付劳动报酬，显然，正金劳务公司与胡建明之间具备劳动关系。\n胡建明虽然是超过60岁的农民，但法律并不禁止超过法定退休年龄的农民从事别的职业。\n胡建明于2016年1月开始在四川省威远县人力资源和社会保障局享受城乡居民养老保险待遇，现标准为每月112.81元，属于政府出资补贴的基础保险金，是国家对农村居民的一项最基本的社会保险待遇。\n城镇职工基本养老保险与城乡居民养老保险两者养老金组成结构不同。\n由此可见，城乡居民养老保险并没有纳入社会统筹范围，并非真正意义上的基本养老保险。\n上述正金劳务公司的上诉请求不能成立，应予驳回。\n综上，尽管正金劳务公司没有直接与胡建明订立书面劳动合同，但是根据正金劳务公司承建工程的性质和查明的事实表明：“(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分”，符合《劳动和社会保障部关于确立劳动关系的有关事项的通知》第一条规定的劳动关系成立的要件。\n",
    "审理法院的认定依据": "《劳动和社会保障部关于确立劳动关系的有关事项的通知》第一条",
    "基本养老保险待遇的认定理由": "《中华人民共和国社会保险法》第十五条规定：“基本养老金由统筹养老金和个人账户养老金组成”，第二十一条规定：“新型农村社会养老保险待遇由基础养老金和个人账户养老金组成。”\n上述规定明确了城镇职工基本养老保险与城乡居民养老保险两者养老金组成结构不同。\n由此可见，城乡居民养老保险并没有纳入社会统筹范围，并非真正意义上的基本养老保险。",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10.00元，由上诉人新疆正金建筑劳务有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长单芳东审判员古丽扎尔阿不力米提审判员巴哈尔古丽太外库二〇二一年九月二十八日书记员热依拉艾斯哈",
    "审结时间": "二〇二一年九月二十八日",
    "审理法官": "审判长单芳东审判员古丽扎尔阿不力米提审判员巴哈尔古丽太外库"
}