{
    "案件基本信息": "建平县金正陶瓷有限公司与陆玉春确认劳动关系纠纷二审民事判决书建平县金正陶瓷有限公司与陆玉春确认劳动关系纠纷二审民事判决书辽宁省朝阳市中级人民法院民事判决书(2018)辽13民终1719号当事人上诉人（原审被告）：建平县金正陶瓷有限公司，住所地建平县铁南街道南沟村。\n法定代表人宋佑武，董事长。\n委托诉讼代理人：常青，辽宁辰阳律师事务所律师被上诉人（原审原告）：陆玉春。\n委托诉讼代理人和水利，辽宁通政律师事务所律师。\n审理经过上诉人建平县金正陶瓷有限公司因与被上诉人陆玉春确认劳动关系纠纷一案，不服辽宁省建平县人民法院（2018）辽1322民初2063号民事判决，向本院提起上诉。\n本院于2018年8月22日立案后，依法公开进行了审理。\n上诉人建平县金正陶瓷有限公司的委托诉讼代理人常青，被上诉人陆玉春及其委托诉讼代理人和水利到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "建平县金正陶瓷有限公司与陆玉春确认劳动关系纠纷",
    "审理法院": "辽宁省朝阳市中级人民法院",
    "案号": "民事判决书(2018)辽13民终1719号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人建平县金正陶瓷有限公司的上诉请求：撤销一审判决，发还重审或依法改判。\n事实和理由：原审判决以被上诉人至今未享受养老保险待遇也未领取退休金为由，判决双方建立了劳动关系与法律规定不符，也不符合社会保险法律法规的相关规定。\n根据国务院《中华人民共和国劳动合同法实施条例》第21条规定：“劳动者达到退休年龄，劳动合同终止\"这一行政法规规定，只要劳动者达到退休年龄，而无论其是否享受养老保险待遇、领取养老金，劳动合同就应当终止，与之配套的社会保险法也禁止达到和超过退休年龄的人员参加社会保险等，这也是劳动争议仲裁委员会决定不予受理的原因，因此原审法院判决双方存在劳动关系违反了法律法规的规定，应当予以纠正。\n二审被上诉人辩称被上诉人陆玉春辩称：服从一审判决。\n认定劳动关系是为了认定工伤的需要。\n原告诉称原告陆玉春向一审法院的诉讼请求：2017年3月1日开始，原告到被告单位上班，工作是在联合车间丙班、工作岗位是素检，月工资1700元。\n2017年10月30日下午，原告在上班时，手被传送带碰伤，被告将原告送到朝阳长江医院治疗，医院诊断为：左拇指末节离断伤等多种损伤，被告只承担了医疗费，其他损失被告拒不赔偿，原告到建平县劳动人事仲裁委员会提出申请，请求确认原被告之间存在劳动关系，建平县劳动人事仲裁委员会以申请人主体不适格，不予受理。\n根据最高院（2010）行他字第10号的答复意见，原被告之间存在劳动关系，为此诉至法院，请求确认原被告之间存在劳动关系。\n被告辩称被告建平县金正陶瓷有限公司辩称：原告诉讼请求不能成立，应予驳回。\n一、原告1963年7月出生，今年55岁，已经达到退休年龄。\n根据《中华人民共和国劳动合同法实施条例》第21条“劳动者达到退休年龄的，劳动合同终止\"的规定，其与答辩人之间已不能存在劳动关系。\n二、原告主张的工伤认定是国家劳动人事管理机关的行政职权，不是双方当事人可以自行处理。\n不属于民事案件审理范畴。\n其引用的最高院的答复也是针对于行政诉讼中关于工伤认定行政行为的处理意见，不能用于认定劳动关系，同时该答复与现行《劳动合同法》、《工伤保险条例》、《社会保险法》矛盾，依法也不能适用。\n综上，原告与答辩人之间只是平等主体间劳务关系而非劳动关系，其诉讼请求不能成立。\n一审法院查明一审法院经审理查明：2017年3月1日，原告陆玉春到被告处工作，工作岗位是素检，月工资1700元，原告在工作期间需服从被告方管理，遵守被告方的各项规章制度，原被告双方未签订书面的劳动合同。\n2017年10月30日下午，原告陆玉春在工作中，左手拇指被传送带碰伤。\n被告单位工作人员将原告送到朝阳长江医院治疗，被诊断为：左手拇指离断伤，住院治疗16日。\n被告承担了原告住院期间的医疗费，给付了原告交通费1600元、伙食费1000元。\n因被告对原告的其他损失未予赔偿，原告向建平县劳动人事仲裁委员会提出申请，请求确认原被告之间存在劳动关系。\n2018年5月8日，建平县劳动人事仲裁委员会以申请人主体不适格为由，做出了不予受理的决定。\n原告至今未享受基本养老保险待遇也未领取退休金。\n一审法院认为一审法院认为：本案中原被告争议的焦点为原告作为超过法定退休年龄的工作人员在被告处工作，被告对原告的用工是否构成劳动关系。\n根据《劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：……\n（二）劳动者开始享受基本养老保险待遇的……\n\"；《劳动法》第七十三条规定：“劳动者在下列情形下，依法享受社会保险待遇：（一）退休：……\n\"；《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"的规定，对于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间能否建立劳动关系的确定标准为劳动者是否已经享受养老保险待遇或者领取退休金。\n本案中原告至今未享受养老保险待遇也未领取退休金，故原告与被告成立劳动关系。\n依照《中华人民共和国劳动合同法》第二条、第七条、第十条、第四十四条第一款（二）项，《中华人民共和国劳动法》第七十三条第一款第（一）项，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《中华人民共和国民事诉讼法》第一百三十四条的规定，一审法院判决：原告陆玉春与被告建平县金正陶瓷有限公司自2017年3月1日建立劳动关系。\n案件受理费10元，由被告负担。\n本院查明本院二审期间当事人没有提交新证据。\n二审期间查明的事实与一审查明的事实相一致。\n",
    "出生时间": "原告1963年7月出生，",
    "劳动起始时间": "2017年3月1日，原告陆玉春到被告处工作，",
    "劳动结束时间": "2017年10月30日下午，原告陆玉春在工作中，左手拇指被传送带碰伤。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2018年5月8日，建平县劳动人事仲裁委员会以申请人主体不适格为由，做出了不予受理的决定。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中原告至今未享受养老保险待遇也未领取退休金，故原告与被告成立劳动关系。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《劳动合同法》第四十四条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第二条、第七条、第十条、第四十四条第一款（二）项，《中华人民共和国劳动法》第七十三条第一款第（一）项，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为：被上诉人陆玉春系进城务工农民，其在上诉人建平县金正陶瓷有限公司参加工作时已经超过法定退休年龄，根据《中华人民共和国劳动合同法实施条例》第21条规定，劳动者达到法定退休年龄，劳动合同终止。\n因此双方未建立劳动法律关系，一审法院适用法律错误，应当依法予以纠正。\n但最高人民法院行政庭（2010）行他字第10号《关于超过法定退休年龄的进城务工农民因公伤亡的，应否适用＜工伤保险条例＞请示的答复》答复：“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。\n\"这一答复系对超过法定退休年龄的务工农民因公伤亡依法处置的明确规定，也是对进城务工农民合法享有劳动工伤保险待遇的法律保护。\n虽然双方未建立劳动法律关系，但上诉人建平县金正陶瓷有限公司对被上诉人陆玉春受其单位招聘并在其单位工作期间因为工作原因受伤这一事实不持异议，故应当依照相关法律规定为被上诉人陆玉春申报工伤认定或配合被上诉人陆玉春进行工伤认定。\n综上所述，上诉人建平县金正陶瓷有限公司的上诉请求成立，一审法院适用法律错误，应予纠正。\n",
    "审理法院的认定理由": "被上诉人陆玉春系进城务工农民，其在上诉人建平县金正陶瓷有限公司参加工作时已经超过法定退休年龄，根据《中华人民共和国劳动合同法实施条例》第21条规定，劳动者达到法定退休年龄，劳动合同终止。\n因此双方未建立劳动法律关系，一审法院适用法律错误，应当依法予以纠正。\n但最高人民法院行政庭（2010）行他字第10号《关于超过法定退休年龄的进城务工农民因公伤亡的，应否适用＜工伤保险条例＞请示的答复》答复：“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。\n\"这一答复系对超过法定退休年龄的务工农民因公伤亡依法处置的明确规定，也是对进城务工农民合法享有劳动工伤保险待遇的法律保护。\n虽然双方未建立劳动法律关系，但上诉人建平县金正陶瓷有限公司对被上诉人陆玉春受其单位招聘并在其单位工作期间因为工作原因受伤这一事实不持异议，故应当依照相关法律规定为被上诉人陆玉春申报工伤认定或配合被上诉人陆玉春进行工伤认定。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第21条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，",
    "裁判主文": "判决如下：裁判结果一驳回被上诉人陆玉春的诉讼请求。\n一审案件受理费10元（陆玉春预交），二审案件受理费10元（免交），由被上诉人陆玉春负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长孙树立审判员路飞审判员华政通二〇一八年十月十八日书记员郭立明",
    "审结时间": "二〇一八年十月十八日",
    "审理法官": "审判长孙树立审判员路飞审判员华政通"
}