{
    "案件基本信息": "李华维与北京建华电子仪器厂等劳动争议纠纷上诉案李华维与北京建华电子仪器厂等劳动争议纠纷上诉案北京市第二中级人民法院民事判决书(2013)二中民终字第16661号当事人上诉人（原审原告）李华维。\n委托代理人陈美芳。\n被上诉人（原审被告）北京建华电子仪器厂。\n法定代表人李艳华，厂长。\n委托代理人刘子芳，北京子芳律师事务所律师。\n被上诉人（原审被告）北京兴华机械厂。\n法定代表人朱本立，厂长。\n委托代理人谢邵北。\n被上诉人（原审被告）中国航天科技集团长征机械厂。\n法定代表人王万军，厂长。\n委托代理人付克明。\n委托代理人王文超。\n被上诉人（原审被告）中国航天科技集团公司。\n法定代表人许达哲，董事长。\n委托代理人熊正伟。\n上诉人李华维因劳动争议纠纷一案，不服北京市丰台区人民法院（2013）丰民初字第02839号民事判决，向本院提起上诉。\n本院依法组成合议庭审理了本案，现已审理终结。\n",
    "案名": "李华维与北京建华电子仪器厂等劳动争议纠纷",
    "审理法院": "北京市第二中级人民法院",
    "案号": "民事判决书(2013)二中民终字第16661号",
    "审理程序": "二审",
    "案件基本事实部分": "2012年12月，李华维诉至原审法院称，我于1964年9月4日参加工作，经697厂（代号为211厂）代培后，于1965年被分配到北京建华电子仪器厂（以下简称建华厂）工作，我的人事档案和工资关系一并由211厂转到了建华厂。\n1970年6月因工作需要，我被派遣到北京兴华机械厂（以下简称兴华厂）工作，1972年3月为照顾夫妻两地分居，我被派到中国航天科技集团长征机械厂（以下简称长征厂）工作。\n1987年8月我因患心肌炎、腹泻等疾病回北京治疗，之后向所在车间履行了续假手续，所在车间据实报送了厂劳资处。\n但是，长征厂在我从未提出过“辞职申请”的情况下，却于1991年11月27日对我作出了按自动离职处理的决定，该决定与事实严重不符，长征厂从未将处理决定以书面形式送达给我，在程序上严重违法，不具有法律效力，但京丰劳仲字（2011）第1347号裁决书却单方主观认为该决定已生效，这是没有事实和法律依据的。\n我得知这一消息后就不断与长征厂和航天集团公司相关领导联系，要求撤销这一错误决定，但始终未给予明确答复。\n已生效的京丰劳仲字（2011）第1347号裁决书第一项、第三项裁决结果，（2011）丰民初字第23129号、（2011）二中民终字第22131号判决书已对我的工作经历进行确认。\n依据国发（1978）104号文件规定，我的连续工作年限已符合在达到法定退休年龄时，由相关部门办理退休手续并享受企业退休职工基本养老、医疗等待遇的条件，但是建华厂未能妥善保管我的人事档案，劳动行政部门无法对无档案的我进行退休审批工作，致使我无法办理退休，造成生活无经济来源和不能享受基本养老保障的结果，因此应当承担因无法办理退休的各项补偿和经济损失。\n因长征厂违反政策规定，错误对我作出自动离职的处理且没有及时履行告知义务，导致我不能纳入职工基本养老保险统筹之中，终身无法享受航天系统退休职工应享受到基本养老、医疗及住房等各方面待遇，为维护我的合法权益，要求法院判令：1、撤销长征厂于1991年11月27日对我作出的按自动离职处理的决定；2、各厂共同一次性赔付我因无法办理退休手续而无法享受的自1997年7月至2012年7月期间的基本养老、医疗、住房等待遇45万元、自2012年8月按照北京市统计局、北京市人事保障局对上一年度职工平均工资的标准，在公布后一周内支付我2012年8月之后应享受的基本养老、医疗、住房等待遇，直至我丧失领取条件时止。\n建华厂辩称，根据京丰劳仲字（2011）第1347号裁决书，长征厂于1991年11月27日对李华维作出的自动离职处理决定已经生效，李华维未在法定时效期间提出异议，李华维不存在办理退休手续问题，不存在李华维主张的赔偿请求问题。\n李华维在建华厂的工作期间为1965年3月至1970年6月，至于李华维1970年之后的工作情况与建华厂无关，李华维没有任何依据和理由向建华厂提出无法办理退休手续的赔偿请求。\n在处理李华维档案问题方面，建华厂履行了法院判决，承担了单位的社会责任。\n2009年，建华厂已经依据（2009）二中民终字第16014号判决书，就李华维1980年之前的档案缺失所造成的损失，一次性赔偿李华维5万元，建华厂不应再就同一事由对李华维重复承担赔偿责任。\n兴华厂辩称，自动离职的处理决定已经京丰劳仲字（2011）第1347号生效裁决书认定，该裁决书李华维也没有起诉，李华维的第一项诉讼请求没有法律依据。\n我方不同意李华维的第二项诉讼请求，1970年李华维是从建华厂调到我方，与我方没有关系。\n我方在整个案件中没有过错，不应当承担任何责任，李华维要求我方共同承担责任没有事实及法律依据。\n李华维陈述2011年开庭才知道处理决定，但是在李华维提交的2005年给单位领导的信中就提到知道该处理决定，因此李华维的诉讼请求已经过了时效。\n请求驳回李华维的诉讼请求。\n长征厂辩称，请求驳回李华维的所有诉讼请求。\n我厂1991年11月27日对李华维作出自动离职处理的决定，已经京丰劳仲字（2011）第1347号裁决书认定有效。\n李华维1987年就离开工厂，李华维的请求超过了诉讼时效。\n对李华维按自动离职处理的决定不是《职工奖惩条例》法定的处分决定，只是企业内部管理需要的文件，法院不能撤销企业的内部管理文件。\n我厂给予李华维自动离职处理是基于李华维自动离开工厂的行为，是有效的。\n李华维称因心肌炎、腹泻请假回到北京治疗，这与事实不符。\n我厂请假记录显示“1987年10月，请换休假”，一直未销假。\n李华维称从没有提出过辞职申请，这与事实不符。\n李华维在给我厂李书记、刘厂长的信中写道：1991年10月，提出“辞职申请”，并认为是工厂默默同意其辞职申请，一直未回厂上班。\n李华维提出辞职申请有李华维的两次书信可以证明。\n法律对自动离职处理没有必须通知到本人的程序规定，我厂对李华维的自动离职处理决定不是法定必须通知到本人。\n李华维的第二项诉讼请求是基于双方存在劳动关系直至退休提出的，但是双方于1991年11月27日之后没有劳动关系，故请求驳回。\n李华维不能办理退休的原因是李华维离开工厂后自己没有缴纳社保等费用，国家实行固定工个人缴费的养老保险制度是1992年4月1日，是在李华维离开我厂后发生的，与我厂无关，这个责任只能由李华维自己承担。\n李华维提出的各项请求，已经京丰劳仲字（2011）第1347号裁决书作出裁决，法律没有规定法院对已生效的劳动争议案件重新审理。\n中国航天科技集团公司（以下简称航天集团公司）辩称，我公司与李华维不存在任何关系，李华维的诉讼请求没有事实和法律依据。\n请求驳回李华维的诉讼请求。\n原审法院经审理确认，当事人应当依法行使民事诉讼权利。\n《中华人民共和国劳动争议调解仲裁法》第五十条规定：“当事人对本法第四十七条规定以外的其他劳动争议案件的仲裁裁决不服的，可以自收到仲裁裁决书之日起十五日内向人民法院提起诉讼；期满不起诉的，裁决书发生法律效力”。\n2011年4月11日，李华维向北京市丰台区劳动争议仲裁委员会申请仲裁，其中一项仲裁请求为要求确认其与长征厂自1972年2月12日至1998年10月12日期间存在劳动关系。\n针对该项仲裁请求，该仲裁委认为：因长征厂已于1991年11月27日作出对李华维按自动离职处理，现已生效，故李华维要求确认1991年11月28日至1998年10月12日期间与长征厂存在劳动关系的仲裁请求，缺乏事实依据，该委不予支持，并裁决李华维与长征厂自1972年2月12日至1991年11月27日期间存在劳动关系。\n该仲裁委是在认定“1991年11月27日长征厂作出对李华维按自动离职处理现已生效”的前提下，驳回李华维要求确认1991年11月28日至1998年10月12日期间与长征厂存在劳动关系的仲裁请求的，上述认定前提与上述仲裁裁决结果具有逻辑因果关系。\n李华维如对仲裁委的上述认定及仲裁裁决结果有异议，应当于法定期限内提起诉讼，但李华维和长征厂均未提起诉讼，故上述仲裁裁决内容已经发生法律效力。\n现李华维要求撤销长征厂于1991年11月27日对其作出的按自动离职处理决定之诉讼请求部分，不符合法律规定，法院不予支持。\n因已生效的（2011）二中民终字第22131号判决书判决李华维与建华厂自1965年3月31日至1970年6月30日期间存在劳动关系、李华维与兴华厂自1970年7月1日至1972年2月11日期间存在劳动关系、李华维与长征厂自1972年2月12日至1991年11月27日期间存在劳动关系，而劳动关系终止后上述用人单位不再负有为李华维缴纳社会保险等义务。\n另外，李华维就其档案缺失进而影响其办理退休手续及享受退休待遇等赔偿问题，（2009）二中民终字第16014号判决书已终审判决建华厂赔偿李华维5万元，且建华厂已履行该赔偿义务，故李华维再次主张因建华厂未妥善保管其档案进而要求其承担无法办理退休的各项补偿及经济损失，属于重复诉讼，不符合法律规定。\n因此，李华维要求建华厂、兴华厂、长征厂共同赔付其因无法办理退休手续而无法享受的自1997年7月至2012年7月期间的基本养老、医疗、住房等待遇45万元、自2012年8月按照北京市统计局、北京市人事保障局对上一年度职工平均工资的标准，在公布后一周内支付其2012年8月之后应享受的基本养老、医疗、住房等待遇，直至丧失领取条件时止之诉讼请求部分，缺乏事实和法律依据，法院不予支持。\n因航天集团公司与李华维不存在劳动关系，故李华维要求航天集团公司共同承担上述赔偿责任，缺乏事实和法律依据，法院不予支持。\n据此，原审法院于2013年9月判决：驳回李华维的全部诉讼请求。\n判决后，李华维不服，上诉至本院称，我对京丰劳仲字（2011）第1347号裁决书中与长征机械厂劳动关系存续时间的确认不持异议，不属于向法院提起诉讼的情形，没有向法院提起诉讼是有客观原因的，我是2011年6月16日第一次正式见到长征机械厂的处理文件原件，2012年提出撤销申请不存在超过时效问题，我在各厂工作年限已符合办理享受退休养老待遇条件，由于各厂未能负责任地管理我的人事档案和处理劳动关系，致使我没有资格办理企业职工的退休审批手续，无法享受相关待遇，各厂应当承担赔偿义务，请求二审法院依法改判。\n建华厂、兴华厂、长征机械厂、航天科技集团公司均同意原判。\n经审理查明，2011年4月11日，李华维向北京市丰台区劳动争议仲裁委员会申请仲裁，要求：1、确认与建华厂自1964年9月4日至1970年6月30日存在劳动关系；2、确认与兴华厂自1970年6月30日至1972年2月12日期间存在劳动关系；3、确认与长征厂自1972年2月12日至1998年10月12日期间存在劳动关系。\n2011年8月5日，该仲裁委作出京丰劳仲字（2011）第1347号裁决书，认为：因长征厂已于1991年11月27日作出对李华维按自动离职处理，现已生效，故李华维主张确认1991年11月28日至1998年10月期间与长征厂存在劳动关系的仲裁请求，缺乏事实依据，该委不予支持，并裁决：1、李华维与建华厂自1965年3月31日至1970年6月30日存在事实劳动关系；2、李华维与兴华厂自1970年7月1日至1972年2月11日期间存在劳动关系；3、李华维与长征厂自1972年2月12日至1991年11月27日期间存在劳动关系；4、驳回李华维的其他仲裁请求。\n该仲裁裁决书作出后，仅兴华厂向法院提起诉讼，要求法院判令其与李华维于1970年7月1日至1972年2月11日期间不存在劳动关系。\n原审法院于2011年10月20日作出（2011）丰民初字第23129号判决书，判决李华维与兴华厂自1970年7月1日至1972年2月11日期间存在劳动关系。\n兴华厂不服提起上诉，本院于2011年12月14日作出（2011）二中民终字第22131号判决书，判决驳回上诉，维持原判。\n2008年，李华维主张因建华厂过错造成其近16年工龄因档案缺失无法认定，进而影响其办理退休手续及享受退休待遇，故提起诉讼，要求建华厂赔偿其经济损失8万元。\n原审法院2009年5月6日作出（2009）丰民初字第1647号判决书，判决建华厂赔偿李华维损失5万元、驳回李华维其他诉讼请求。\n建华厂不服，提起上诉，本院于2009年10月22日作出（2009）二中民终字第16014号判决书，判决驳回上诉，维持原判。\n建华厂已履行该赔偿义务。\n长征厂于1991年11月27日作出关于对李华维同志按自动离职处理的决定，其中显示：李华维于1987年10月探亲离厂后，以在北京治病为由，不听组织劝告，长期不归。\n在车间，厂劳动人事部门多次去信催促劝其返厂的情况下，才于1991年10月11日给厂劳动人事处回信，提出“辞职申请”。\n鉴于李华维近几年的表现，经研究决定对李华维按自动离职处理。\n李华维主张其于2006年6月底才知道有这份决定，该决定未依法履行送达手续，应属无效。\n在李华维向长征厂李书记等领导所写信件中，李华维称：2005年10月开始办理退休过程中知晓其1980年补建档案中有一份“关于对李华维同志按自动离职处理”材料，并表示这是其在不知情的情况下做的决定。\n在李华维2007年6月21日向李书记等领导信件中，李华维称：1991年10月11日，其向劳动人事处写信，提出“辞职申请”，作为当时厂劳动人事处和18车间领导没有给其任何回复，其认为厂子一直没给其任何回复，又因其工资一直停发，故误认为厂劳动人事处默默同意其辞职申请，一直未回厂上班，直到2005年底，其才得知厂劳动人事处对其作出按自动离职处理的决定。\n另查：李华维于2012年2月8日向北京市丰台区劳动争议仲裁委员会申请仲裁，要求：1、撤销长征厂于1991年11月27日作出的自动离职处理决定；2、赔付因无法办理退休手续而无法享受的1997年7月至2012年7月期间的养老、医疗、住房等待遇452428元，自2012年8月起，按北京市统计局、北京市人事社会保障局对上一年度职工平均工资标准公布后的一周内，支付2012年8月后每个年度应享受的养老、医疗、住房等待遇，直至丧失领取条件时止。\n2012年12月27日，该仲裁委作出京丰劳仲字（2012）第929号裁决书，裁决驳回李华维的各项仲裁请求。\n上述事实，有京丰劳仲字（2011）第1347号裁决书、（2011）丰民初字第23129号判决书、（2011）二中民终字第22131号判决书、（2009）丰民初字第1647号判决书、（2009）二中民终字第16014号判决书、决定、信件、京丰劳仲字（2012）第929号裁决书，以及双方当事人陈述等证据材料在案佐证。",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为，北京市丰台区劳动争议仲裁委员会做出的京丰劳仲字（2011）第1347号裁决书已经认定长征厂作出对李华维按自动离职处理生效，并以处理时间为双方劳动关系的终止时间，李华维没有在法定时间内对该裁决提起诉讼，故视应为其对该裁决的全部内容的同意认可，而非只对部分内容的认可，且该裁决已经法院判决确认效力，故李华维不论何种原因未提起诉讼，亦无法改变该裁决确认的事实，且丧失撤销已经生效的裁决的权利。\n关于时效的起算点，是要以知道或者应当知道事由时间为起算点，并非以亲眼看见相关证据为起算点，况且，李华维是因为未在法定期限内对仲裁裁决未提起诉讼而丧失撤销权利，故无论是否超过诉讼时效，其请求均无法得到支持。\n关于李华维所述各厂未能负责任地管理其人事档案和处理劳动关系，导致其没有资格办理企业职工的退休审批手续，无法享受相关待遇问题，原审法院综合劳动关系终止、重复诉讼等因素所做确认是正确的，故对李华维的上诉请求，本院不予支持。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "本院判决如下：驳回上诉，维持原判。\n一、二审案件受理费各10元，均由李华维负担（均已交纳）。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审判长王晓云代理审判员窦江涛代理审判员朱涛二〇一四年一月二十六日书记员金铭落款",
    "审结时间": "二〇一四年一月二十六日",
    "审理法官": "审判长王晓云代理审判员窦江涛代理审判员朱涛"
}