{
    "案件基本信息": "韩新计、安阳钢铁集团有限责任公司确认劳动关系纠纷二审民事判决书韩新计、安阳钢铁集团有限责任公司确认劳动关系纠纷二审民事判决书河南省安阳市中级人民法院民事判决书(2018)豫05民终270号当事人上诉人（原审原告）：韩新计。\n委托诉讼代理人：张新，安阳市困难职工帮扶服务中心法律援助志愿者。\n被上诉人（原审被告）：安阳钢铁集团有限责任公司，住所地：安阳市殷都区。\n法定代表人：李利剑，职务：董事长。\n委托诉讼代理人：王秀文。\n委托诉讼代理人：唐海涛。\n审理经过上诉人韩新计因与被上诉人安阳钢铁集团有限责任公司（以下简称安钢公司）确认劳动关系纠纷一案，不服河南省安阳市殷都区人民法院（2017）豫0505民初1553号民事判决，向本院提起上诉。\n本院于2018年1月3日立案后，依法组成合议庭进行了审理。\n上诉人韩新计及委托诉讼代理人张新，被上诉人安钢公司委托诉讼代理人唐海涛、王秀文到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "韩新计、安阳钢铁集团有限责任公司确认劳动关系纠纷",
    "审理法院": "河南省安阳市中级人民法院",
    "案号": "民事判决书(2018)豫05民终270号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称韩新计上诉请求：请求撤销一审判决，改判上诉人与被上诉人1998年至今存在劳动关系，并判决被上诉人补缴上诉人1998年至今养老保险金和医疗保险金，或者发回重审。\n事实与理由：1、韩新计的仲裁及诉讼均不超仲裁申请时效。\n最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（二）》第一条：人民法院审理劳动争议案件，对下列情形，视为劳动法第八十二条“劳动争议发生之日\"（二）因解除劳动关系产生的争议，用人单位不能证明劳动者收到解除劳动关系书面通知时间的，劳动者主张权利之日为劳动争议发生之日。\n最高人民法院《关于解除劳动合同的劳动争议仲裁申请期限应当如何起算问题的批复》（法释【2004】8号）规定：用人单位依据《劳动法》第二十五条（四）项规定解除劳动合同，与劳动者发生争议，劳动者向劳动争议仲裁委员会申请仲裁的期限应当自收到解除劳动合同书面通知之日起计算。\n由于安钢集团未提供在解除与韩新计劳动合同后向韩新计书面送达的证据，因此韩新计通过法律途径主张其合法权益不超仲裁申请时效。\n2、由于安钢集团的严重过错，导致韩新计从1998年7月至今不能缴纳养老保险，不能享受退休养老保险待遇。\n《劳动合同法》第五十条规定，用人单位在解除劳动者的劳动合同后，应当在十五日内为劳动者办理档案和社会保险转移手续。\n根据我方提供的证据4职工同城流动社会保险关系转移申报表显示，安钢集团直到2015年6月25日，才同意韩新计的社会保险关系转出。\n我方提供的证据3及我方向安阳市社会保险局咨询，韩新计的养老保险缴纳年限是1995年1月到1998年6月，只有三年半的交付期限，远远达不到最低缴费年限。\n由于缴纳养老保险费不能达到《社会保险法》所规定最低缴费十五年期限而不能享受基本养老保险待遇，侵害了韩新计享受退休待遇的合法权益。\n3、安钢集团解除韩新计劳动合同的行为对韩新计不产生法律效力。\n在庭审过程中，安钢集团仅提供了1998年作出解除韩新计劳动合同的内部文件，但未提供在解除韩新计劳动合同以后，向韩新计书面送达的相关证据。\n因此解除劳动合同对韩新计不产生法律效力，韩新计与安钢集团劳动关系至今存在，被上诉人安钢集团应当为上诉人韩新计缴纳从1998年7月至今的养老保险费和医疗保险费。\n二审被上诉人辩称安钢公司辩称：1、被上诉人依法解除与上诉人的劳动合同，从事实上及法律程序上都没有过错。\n1999年4月7日，上诉人被判刑后，当年6月份被上诉人停发了其工资，当年8月16日被上诉人与上诉人解除劳动合同，符合《劳动法》第二十五条之规定。\n被上诉人当时要求回公司上班，时任劳资科长许军明确告知上诉人，双方已解除劳动关系，无法回公司上班。\n1999年11月7日，被上诉人将上诉人的人事档案转到安阳市待业职工管理所，上诉人也认可其本人到安阳市人力资源和社会保障局申请过就业帮助。\n2、上诉人的诉讼超过了法律规定的仲裁时效。\n1999年6月停发工资，上诉人于2017年12月提起诉讼，上诉人长达17年也没有在被上诉人处工作过，上诉人应当知道其权利被侵害。\n被上诉人也没有为上诉人发放薪酬和缴纳社会保险金的义务。\n请求二审依法驳回上诉，维持一审判决。\n原告诉称韩新计向一审法院提出诉讼请求：1、请求确认原告1998年7月至今与被告存在劳动关系，并为其缴纳社会保险金（基本养老保险金、基本医疗保险金）；2、判令被告补缴原告1985年5月至1995年1月社会保险金额（变更诉讼请求，撤回第二项请求）；3、案件受理费由被告承担。\n一审法院查明一审法院认定如下事实：原告韩新计于1985年5月在被告安钢公司上班，与被告安钢公司形成劳动关系，原告韩新计因犯盗窃罪，被安阳县人民法院（1999）安刑初字第28号判决书判决，原告韩新计被判处有期徒刑三年，缓刑四年，并处罚金八千元，1999年8月16日，被告安钢公司出具钢劳人字（1997）136号文件，安钢公司解除与韩新计所签订的劳动合同，随后，原告韩新计被停发了工资。\n2016年12月20日，原告韩新计向安阳市劳动人事争议仲裁委员会提交劳动仲裁申请，安阳市劳动人事争议仲裁委员会以超过劳动仲裁申请时效为由向原告韩新计出具不予受理通知书。\n一审法院认为一审法院认为，原告韩新计因犯罪被追究刑事责任，被告安钢公司与其解除了劳动合同关系后停发了原告韩新计的工资等，原告韩新计于1999年6月被停发工资后就应当知道自己权益受到侵害，但原告韩新计直到2016年12月才向安阳市劳动人事争议仲裁委员会提起仲裁，长达17年之久，明显超过了法律规定的申请仲裁期限，根据《中华人民共和国劳动争议调解仲裁法》第二十七条规定，劳动争议申请仲裁的时效期间为一年，仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算，本案中，安阳市劳动人事争议仲裁委员以超过劳动仲裁申请时效为由作出不予受理通知书，案件已经超过诉讼时效，应该判决驳回诉讼请求。\n综上所述，本案已超过劳动仲裁诉讼时效，依法应予以驳回其诉讼请求。\n根据《中华人民共和国劳动争议调解仲裁法》第二十七条、《中华人民共和国民事诉讼法》第六十四条之规定，判决如下：驳回原告韩新计的诉讼请求。\n案件受理费10元，由原告韩新计负担。\n本院查明二审中，双方均未提交新证据。\n本院二审查明事实与一审查明事实一致。\n",
    "劳动起始时间": "原告韩新计于1985年5月在被告安钢公司上班，",
    "仲裁委拒绝仲裁的理由": "2016年12月20日，原告韩新计向安阳市劳动人事争议仲裁委员会提交劳动仲裁申请，安阳市劳动人事争议仲裁委员会以超过劳动仲裁申请时效为由向原告韩新计出具不予受理通知书。",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "原告韩新计因犯罪被追究刑事责任，被告安钢公司与其解除了劳动合同关系后停发了原告韩新计的工资等，原告韩新计于1999年6月被停发工资后就应当知道自己权益受到侵害，但原告韩新计直到2016年12月才向安阳市劳动人事争议仲裁委员会提起仲裁，长达17年之久，明显超过了法律规定的申请仲裁期限，根据《中华人民共和国劳动争议调解仲裁法》第二十七条规定，劳动争议申请仲裁的时效期间为一年，仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算，本案中，安阳市劳动人事争议仲裁委员以超过劳动仲裁申请时效为由作出不予受理通知书，案件已经超过诉讼时效，应该判决驳回诉讼请求。\n综上所述，本案已超过劳动仲裁诉讼时效，依法应予以驳回其诉讼请求。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条规定,“劳动争议仲裁委员会依据《劳动法》第八十二条之规定，以当事人的仲裁申请超过六十日期限为由，作出不予受理的书面裁决、决定或者通知，当事人不服，依法向人民法院起诉的，人民法院应当受理；对于确已超过仲裁申请期限，又无不可抗力或者其他正当理由的，依法驳回其诉讼请求。\n\"就本案，1999年8月16日，被上诉人安钢公司作出钢劳人字（1999）136号文件，解除与上诉人韩新计所签订的劳动合同，随后，停发了上诉人韩新计的工资。\n上诉人韩新计起诉称，1999年到被上诉人安钢公司要求重新工作被拒绝。\n此时，上诉人韩新计应该知道自己的权利受到侵害，应该积极寻求权利救济和保护，而上诉人韩新计直到2016年12月才向劳动争议仲裁部门申请仲裁，明显超过法律规定的申请仲裁的时效期间。\n上诉人韩新计一、二审提供的证据均不足以证明其在知道自己的权利受到侵害后，存在不可抗力或其他正当理由使申请仲裁时效期间存在终止、中断的情形，故一审判决符合法律规定，并无不当。\n综上，上诉人的上诉请求不能成立，应予驳回。\n一审认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "就本案，1999年8月16日，被上诉人安钢公司作出钢劳人字（1999）136号文件，解除与上诉人韩新计所签订的劳动合同，随后，停发了上诉人韩新计的工资。\n上诉人韩新计起诉称，1999年到被上诉人安钢公司要求重新工作被拒绝。\n此时，上诉人韩新计应该知道自己的权利受到侵害，应该积极寻求权利救济和保护，而上诉人韩新计直到2016年12月才向劳动争议仲裁部门申请仲裁，明显超过法律规定的申请仲裁的时效期间。\n上诉人韩新计一、二审提供的证据均不足以证明其在知道自己的权利受到侵害后，存在不可抗力或其他正当理由使申请仲裁时效期间存在终止、中断的情形，故一审判决符合法律规定，并无不当。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条",
    "裁判依据": "依据《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人韩新计负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长魏文联审判员常青审判员江松涛二〇一八年一月二十六日书记员张杨",
    "审结时间": "二〇一八年一月二十六日",
    "审理法官": "审判长魏文联审判员常青审判员江松涛"
}