{
    "案件基本信息": "梁文玉与山东省显通安装有限公司确认劳动关系纠纷二审民事判决书梁文玉与山东省显通安装有限公司确认劳动关系纠纷二审民事判决书山东省泰安市中级人民法院民事判决书(2015)泰民四终字第150号当事人上诉人(原审被告)山东省显通安装有限公司，住所地肥城市泰东路008号。\n法定代表人雷印峰，董事长。\n委托代理人孙绪河，山东同成律师事务所律师。\n委托代理人高京林，山东天东律师事务所律师。\n被上诉人(原审原告)梁文玉。\n委托代理人卫伟，山东信望律师事务所律师。\n审理经过上诉人山东省显通安装有限公司因与被上诉人梁文玉确认劳动关系纠纷一案，不服山东省肥城市人民法院(2015)肥民初字第743号民事判决，向本院提起上诉。\n本院依法组成合议庭审理了本案，本案现已审理终结。\n",
    "案名": "梁文玉与山东省显通安装有限公司确认劳动关系纠纷",
    "审理法院": "山东省泰安市中级人民法院",
    "案号": "民事判决书(2015)泰民四终字第150号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院审理查明，2014年6月22日山东盛宝传热科技有限公司与被告显通公司签订了脱硫塔制作安装工程合同，约定工程名称为：2＊75／h脱硫塔制作安装工程。\n工程地点：山东省寿光市渤海化工园英利实业有限公司厂内。\n尉兆乾作为被告显通公司的委托代表人在施工合同上签了字，于燕军也在该施工合同上签名。\n2014年6月，死者梁子银跟着于燕军来到该工地，住在工地现场临时搭建的看管工地的工棚内。\n死者梁子银负责看门，有时也协助为工地工人做饭。\n2014年11月21日早，梁子银被工地工人发现在工地现场的工棚内死亡。\n另查明，死者梁子银1947年10月2日生人，系农民，生前一直未婚。\n死者梁子银已享受城乡居民养老保险待遇，月领取金额75元。\n1990年6月10日，梁子银收养了原告梁文玉。\n还查明，原告梁文玉于2015年向肥城市劳动人事争议仲裁委员会提起仲裁，要求确认梁子银与被告显通公司具有劳动关系，肥城市劳动人事争议仲裁委员会于2015年2月5日作出肥劳人仲案字(2015)第003号裁决书，驳回了原告梁文玉的仲裁请求。\n原告梁文玉不服该裁定，于2015年2月12日诉至法院。\n一审法院认为原审法院认为，本案的焦点如下：一、关于原告梁文玉与死者梁子银的关系。\n死者梁子银一直未婚，1990年6月10日收养了原告梁文玉，收养时间在我国颁布的收养法之前，虽然其收养关系未在民政部门办理收养手续，未经公证部门办理收养公证，但是，其所在的村民委员会及亲属证实了原告梁文玉是死者梁子银自幼将其抚养，生活学习均是由死者梁子银承担。\n公安户籍簿也记载，原告梁文玉的户主也是死者梁子银。\n根据1984年最高人民法院《关于贯彻执行民事政策法律若干问题的意见》规定：“亲友、群众公认，或有关组织证明确以养父母与养子女有关系长期共同生活的，虽未办理合法手续，也应按收养关系对待”的规定，原告梁文玉与死者梁子银形成了事实上的抚养关系，予以确认。\n二、关于死者梁子银是否具备合法的劳动关系主体。\n死者梁子银2014年虽然已超过60周岁，且每月已领取75元城乡居民养老保险金。\n但死者梁子银仍是合法的劳动关系主体。\n理由如下：1、虽然《中华人民共和国劳动合同法实施条例》第二十一条规定，“劳动者达到法定退休年龄的，劳动合同终止。”\n但该条指的是劳动者在达到退休年龄后与原用人单位之间的劳动合同终止，本案梁子银生前是农民，无用人单位，即使达到法定60周岁的退休年龄也不存在退休的问题。\n《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的应否适用﹤工伤保险条例﹥请示答复》也明确规定：“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因死亡的，应当适用《工伤保险条例》的规定”。\n2、梁子银享受的新型农村社会养老保险待遇不属于基本养老保险待遇。\n首先，虽然《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理”。\n就本案而言，梁子银生前每月领取75元城乡居民养老保险金，从其功能来看，保障能力较弱，基本不具备养老的功能。\n其次，《中华人民共和国社会保险法》第十五条第一款规定，“基本养老保险由统筹养老金和个人账户养老金组成。”\n第二十一条规定，“新型农村社会养老保险待遇由基础养老金和个人账户养老金组成。”\n由此可见，新型农村社会养老保险并没有纳入社会统筹的范围，并不是真正意义的基本养老保险。\n三、死者梁子银生前与被告显通公司是否建立劳动关系。\n从报案人于佑峰在事发后在公安机关的陈述内容以及公安机关对于佑峰、李佩红、肖思玲的询问笔录内容，结合山东盛宝传热科技有限公司与被告显通公司签订的施工合同以及在梁子银去世后于燕军出具的书面工资结算单，可以认定，该工程是被告显通公司承包的山东盛宝传热科技有限公司的工程，于佑峰具体组织施工，于燕军是实际施工人，死者梁子银在该工地看场子，并约定了每月的工资报酬。\n由于被告显通公司具备用工主体资格，于燕军作为自然人本身无施工资质，也不具备合法的用工主体资格，因此，被告显通公司与死者梁子银生前具有事实劳动关系。\n据此，依据《中华人民共和国劳动合同法》第七条，《中华人民共和国劳动争议调解仲裁法》第二条第一项，参照劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条、第四条之规定，判决：原告梁文玉的亲属梁子银生前与被告山东省显通安装有限公司存在劳动关系。\n案件受理费10元由被告山东省显通安装有限公司承担。\n二审上诉人诉称上诉人山东省显通安装有限公司不服原审判决上诉称，原审认定被上诉人与梁子银形成事实上的抚养关系属认定事实不清，本案被上诉人原告主体资格不适格；梁子银在2014年时已超过法定退休年龄，且已经享受养老保险待遇，即使上诉人招用了梁子银，双方产生的法律关系也不是劳动关系，而是劳务关系；原审认定梁子银生前享受的城乡居民养老保险待遇不属养老保险待遇是错误的；梁子银生前受雇于于燕军，上诉人从未招用过梁子银。\n请求二审查明事实，依法改判驳回被上诉人对上诉人的请求或发回重审。\n二审被上诉人辩称被上诉人梁文玉答辩称，梁子银所在的村委会及亲属证实了梁文玉自幼是梁子银抚养，公安户籍簿也记载梁文玉的户主是梁子银，梁文玉与梁子银形成事实上的抚养关系；上诉人具备合法用工主体资格，雇佣梁子银在工地看场子并约定劳动报酬，双方形成事实上的劳动合同关系；新型农村社会养老保险并未纳入社会统筹的范围，并非真正意义上的基本养老保险，因此梁子银并未享受基本养老保险待遇；上诉人提出梁子银受雇于于燕军，尉兆乾、于燕军作为上诉人的委托代理人在施工合同上签字，驻工地负责人之一便是于燕军，于燕军在工地的行为当然是上诉人的行为，招用人员的用工主体就是上诉人。\n原审认定事实清楚，适用法律正确，请求二审驳回上诉，维持原判。\n本院查明二审查明事实与原审认定一致。\n",
    "出生时间": "死者梁子银1947年10月2日生人，",
    "劳动起始时间": "2014年6月，死者梁子银跟着于燕军来到该工地，",
    "劳动结束时间": "2014年11月21日早，梁子银被工地工人发现在工地现场的工棚内死亡。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "二、关于死者梁子银是否具备合法的劳动关系主体。\n死者梁子银2014年虽然已超过60周岁，且每月已领取75元城乡居民养老保险金。\n但死者梁子银仍是合法的劳动关系主体。\n理由如下：1、虽然《中华人民共和国劳动合同法实施条例》第二十一条规定，“劳动者达到法定退休年龄的，劳动合同终止。”\n但该条指的是劳动者在达到退休年龄后与原用人单位之间的劳动合同终止，本案梁子银生前是农民，无用人单位，即使达到法定60周岁的退休年龄也不存在退休的问题。\n《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的应否适用﹤工伤保险条例﹥请示答复》也明确规定：“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因死亡的，应当适用《工伤保险条例》的规定”。\n2、梁子银享受的新型农村社会养老保险待遇不属于基本养老保险待遇。\n首先，虽然《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理”。\n就本案而言，梁子银生前每月领取75元城乡居民养老保险金，从其功能来看，保障能力较弱，基本不具备养老的功能。\n其次，《中华人民共和国社会保险法》第十五条第一款规定，“基本养老保险由统筹养老金和个人账户养老金组成。”\n第二十一条规定，“新型农村社会养老保险待遇由基础养老金和个人账户养老金组成。”\n由此可见，新型农村社会养老保险并没有纳入社会统筹的范围，并不是真正意义的基本养老保险。\n三、死者梁子银生前与被告显通公司是否建立劳动关系。\n从报案人于佑峰在事发后在公安机关的陈述内容以及公安机关对于佑峰、李佩红、肖思玲的询问笔录内容，结合山东盛宝传热科技有限公司与被告显通公司签订的施工合同以及在梁子银去世后于燕军出具的书面工资结算单，可以认定，该工程是被告显通公司承包的山东盛宝传热科技有限公司的工程，于佑峰具体组织施工，于燕军是实际施工人，死者梁子银在该工地看场子，并约定了每月的工资报酬。\n由于被告显通公司具备用工主体资格，于燕军作为自然人本身无施工资质，也不具备合法的用工主体资格，因此，被告显通公司与死者梁子银生前具有事实劳动关系。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条 《中华人民共和国劳动合同法实施条例》第二十一条 《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的应否适用﹤工伤保险条例﹥请示答复》 1984年最高人民法院《关于贯彻执行民事政策法律若干问题的意见》",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条，《中华人民共和国劳动争议调解仲裁法》第二条第一项，参照劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条、第四条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，关于被上诉人主体资格，根据被上诉人所在村民委员会的证明及其相关亲属的出庭证言，结合公安机关户籍证明，可以证实被上诉人自幼由梁子银抚养，符合最高人民法院当时对于认定收养关系的相关规定，被上诉人提起本案诉讼主体适格；梁子银生前每月领取75元的城乡居民养老保险金，在当前阶段尚不属于社会统筹范围，因此，本案并不适用《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定；于燕军代表上诉人签订施工合同，其招用梁子银是其履行与施工合同相关的职务行为，上诉人据此应承担相应用工主体责任。\n",
    "审理法院的认定理由": "关于被上诉人主体资格，根据被上诉人所在村民委员会的证明及其相关亲属的出庭证言，结合公安机关户籍证明，可以证实被上诉人自幼由梁子银抚养，符合最高人民法院当时对于认定收养关系的相关规定，被上诉人提起本案诉讼主体适格；梁子银生前每月领取75元的城乡居民养老保险金，在当前阶段尚不属于社会统筹范围，因此，本案并不适用《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定；于燕军代表上诉人签订施工合同，其招用梁子银是其履行与施工合同相关的职务行为，上诉人据此应承担相应用工主体责任。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "基本养老保险待遇的认定理由": "就本案而言，梁子银生前每月领取75元城乡居民养老保险金，从其功能来看，保障能力较弱，基本不具备养老的功能。\n其次，《中华人民共和国社会保险法》第十五条第一款规定，“基本养老保险由统筹养老金和个人账户养老金组成。”\n第二十一条规定，“新型农村社会养老保险待遇由基础养老金和个人账户养老金组成。”\n由此可见，新型农村社会养老保险并没有纳入社会统筹的范围，并不是真正意义的基本养老保险。",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "综上，依据《中华人民共和国民事诉讼法》第一百六十九条第一款、第一百七十条第一款第(一)项、第一百七十五条之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人山东省显通安装有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长仉 磊审 判 员张立胜代理审判员邢友峰二〇一五年九月二十八日书 记 员李争艳",
    "审结时间": "二〇一五年九月二十八日",
    "审理法官": "审 判 长仉 磊审 判 员张立胜代理审判员邢友峰"
}