{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "吕维能与宣威市林业局、宣威市羊场镇人民政府确认劳动关系纠纷案",
    "审理法院": "云南省曲靖市中级人民法院",
    "案号": "民事判决书(2016)云03民终35号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院经审理查明，原告吕维能之父吕某某为宣威市羊场镇镇兴村委会护林员。\n2014年2月2日（农历1月3日），镇兴村委会江家坟发生森林火灾，吕某某在灭火过程中摔伤右手后送宣威市云峰医院治疗，经诊断为右肱骨骨折、肺Ca；后转至中国人民解放军昆明总医院治疗，诊断为右肱骨中段病理性骨折、慢性支气管炎、右侧周围型肺腺癌，后吕某某经医治无效死亡。\n为此，原告吕维能向本院起诉，请求确认吕某某与被告宣威市林业局存在劳动关系。\n一审法院认为原审法院认为，劳动法及劳动合同法上的劳动关系，是指用人单位向劳动者支付报酬，由劳动者提供职业上的劳动、以用人单位支付的劳动报酬为主要生活来源而形成的具有人身依附性质的法律关系。\n劳动者与用人单位建立劳动关系以后，即应遵守用人单位的工作纪律和规章制度、按用人单位的工作安排完成工作任务，用人单位与劳动者之间属管理与被管理、支配与被支配的关系。\n根据原告提交的证据及第三人陈述，本案原告吕维能之父吕某某担任林管员系由村委会推荐、报羊场镇林业站确认后签订公益林管护合同并报宣威市林业局备案，劳务费由宣威市羊场人民政府核发支付，原告吕维能之父吕某某的护林工作不受宣威市林业局的约束、管理，双方没有管理与被管理、支配与被支配的关系，不符合劳动法及劳动合同法规定的劳动关系的法定要件，因此，原告提交的证据不足以证明吕某某与宣威市林业局存在劳动关系，其诉讼请求依法不能成立，本院不予支持。\n据此，依照《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，判决：驳回原告吕维能的诉讼请求。\n案件受理费人民币100元，予以免交。\n二审上诉人诉称一审判决宣判后，原告吕维能不服，向本院提起上诉，请求撤销原判，依法改判支持上诉人的诉讼请求。\n事实和理由是：1、原判认定事实不清，适用法律错误。\n原审对吕维能之父吕某某是何时从事护林工作，工作到什么时候报酬由谁给付等事实认定不清；2、吕维能之父吕某某已经达到法定退休年龄，但是其没有享受基本养老保险待遇，被上诉人与其形成劳动关系；3、公益林管护合同不能否定被上诉人与吕某某之间的劳动关系。\n二审被上诉人辩称被上诉人宣威市羊场镇人民政府答辩称，吕某某死亡前是羊场镇正兴村委会护林员，护林员与羊场镇人民政府只存在劳务关系，管护职责区，每月代发管护劳务费，其以农业生产收入为主要收入，附带就近管护片区林木，一年一次签订管护合同。\n被上诉人宣威市林业局未作答辩。\n二审中，双方均未提交新的证据。\n本院查明二审经审理查明的案件事实，与一审认定的一致，本院予以确认。\n",
    "劳动者性别": "男",
    "劳动结束时间": "2014年2月2日（农历1月3日），镇兴村委会江家坟发生森林火灾，吕某某在灭火过程中摔伤右手后送宣威市云峰医院治疗，",
    "回顾一审法院的认定理由": "根据原告提交的证据及第三人陈述，本案原告吕维能之父吕某某担任林管员系由村委会推荐、报羊场镇林业站确认后签订公益林管护合同并报宣威市林业局备案，劳务费由宣威市羊场人民政府核发支付，原告吕维能之父吕某某的护林工作不受宣威市林业局的约束、管理，双方没有管理与被管理、支配与被支配的关系，不符合劳动法及劳动合同法规定的劳动关系的法定要件，因此，原告提交的证据不足以证明吕某某与宣威市林业局存在劳动关系，其诉讼请求依法不能成立，本院不予支持。\n",
    "回顾一审法院的认定依据": "一审法院认为原审法院认为，劳动法及劳动合同法上的劳动关系，是指用人单位向劳动者支付报酬，由劳动者提供职业上的劳动、以用人单位支付的劳动报酬为主要生活来源而形成的具有人身依附性质的法律关系。\n劳动者与用人单位建立劳动关系以后，即应遵守用人单位的工作纪律和规章制度、按用人单位的工作安排完成工作任务，用人单位与劳动者之间属管理与被管理、支配与被支配的关系。\n根据原告提交的证据及第三人陈述，本案原告吕维能之父吕某某担任林管员系由村委会推荐、报羊场镇林业站确认后签订公益林管护合同并报宣威市林业局备案，劳务费由宣威市羊场人民政府核发支付，原告吕维能之父吕某某的护林工作不受宣威市林业局的约束、管理，双方没有管理与被管理、支配与被支配的关系，不符合劳动法及劳动合同法规定的劳动关系的法定要件，因此，原告提交的证据不足以证明吕某某与宣威市林业局存在劳动关系，其诉讼请求依法不能成立，本院不予支持。\n",
    "回顾一审法院的裁判依据": "据此，依照《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动而产生的权利义务关系，其法律依据主要是《劳动法》、《劳动合同法》，认定劳动关系必须按照法律规定。\n首先，劳动者必须符合法律法规规定的主体资格和聘用程序，本案中上诉人吕维能之父吕某某要成为宣威市林业局的一名职工应当符合政府机关人员招聘程序和标准进行公开招考，并不是村委会推荐就能成为林业局的职工；其次，关于用人单位的各项规章制度适用于劳动者，而本案中上诉人吕维能之父吕某某遵守的规章制度是有关部门为其履行看护和监护职责单独制定的，其与本单位的其他职工应当遵守的各项规章制度并不相同；再次，吕维能之父吕某某提供的劳务并不是用人单位“业务”的组成部分，因为“政府职责法定”，看护林木是其主管业务外围延伸的事物，这种服务其实质就是劳务，只是一种合同行为。\n因此，上诉人吕维能之父吕某某的护林工作不受宣威市林业局的约束、管理，双方没有管理与被管理、支配与被支配的关系，不符合劳动法及劳动合同法规定的劳动关系的法定要件。\n上诉人吕维能不能举证证实其父吕某某与宣威市林业局之间存在劳动关系，其上诉理由不能成立，对其上诉请求本院不予支持。\n",
    "审理法院的认定理由": "首先，劳动者必须符合法律法规规定的主体资格和聘用程序，本案中上诉人吕维能之父吕某某要成为宣威市林业局的一名职工应当符合政府机关人员招聘程序和标准进行公开招考，并不是村委会推荐就能成为林业局的职工；其次，关于用人单位的各项规章制度适用于劳动者，而本案中上诉人吕维能之父吕某某遵守的规章制度是有关部门为其履行看护和监护职责单独制定的，其与本单位的其他职工应当遵守的各项规章制度并不相同；再次，吕维能之父吕某某提供的劳务并不是用人单位“业务”的组成部分，因为“政府职责法定”，看护林木是其主管业务外围延伸的事物，这种服务其实质就是劳务，只是一种合同行为。\n因此，上诉人吕维能之父吕某某的护林工作不受宣威市林业局的约束、管理，双方没有管理与被管理、支配与被支配的关系，不符合劳动法及劳动合同法规定的劳动关系的法定要件。\n",
    "审理法院的认定依据": "《劳动法》、《劳动合同法》",
    "裁判依据": "据此，根据《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "审理法院的实体裁判依据": "《劳动法》、《劳动合同法》",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费免交。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长刘跃昌审判员朱婧然审判员张玲玲二〇一六年一月二十六日书记员朱丹",
    "审结时间": "二〇一六年一月二十六日",
    "审理法官": "审判长刘跃昌审判员朱婧然审判员张玲玲"
}