{
    "案件基本信息": "乌鲁木齐梦之杰餐饮文化有限公司、李国详确认劳动关系纠纷民事二审民事判决书乌鲁木齐梦之杰餐饮文化有限公司、李国详确认劳动关系纠纷民事二审民事判决书新疆维吾尔自治区乌鲁木齐市中级人民法院民事判决书(2022)新01民终230号当事人上诉人(原审原告)：乌鲁木齐梦之杰餐饮文化有限公司，住所地新疆维吾尔自治区乌鲁木齐市经济技术开发区(头屯河区)柴湖路198号百商米兰印象住宅小区4号一层商业113号。\n法定代表人：卢辉，乌鲁木齐梦之杰餐饮文化有限公司总经理。\n委托诉讼代理人：周晓天，泰和泰(乌鲁木齐)律师事务所律师。\n委托诉讼代理人：母海伦，泰和泰(乌鲁木齐)律师事务所律师。\n被上诉人(原审被告)：李国详。\n委托诉讼代理人：李忠林，新疆西域律师事务所律师。\n审理经过上诉人乌鲁木齐梦之杰餐饮文化有限公司(下称梦之杰餐饮公司)因与被上诉人李国详确认劳动关系纠纷一案，不服新疆维吾尔自治区乌鲁木齐市头屯河区人民法院(2021)新0106民初4978号民事判决，向本院提起上诉。\n本院于2022年2月7日立案后，依法组成合议庭，于2022年2月24日公开开庭进行了审理。\n上诉人梦之杰餐饮公司的委托诉讼代理人周晓天、母海伦，被上诉人李国详及其委托诉讼代理人李忠林到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "乌鲁木齐梦之杰餐饮文化有限公司、李国详确认劳动关系纠纷",
    "审理法院": "新疆维吾尔自治区乌鲁木齐市中级人民法院",
    "案号": "民事判决书(2022)新01民终230号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称梦之杰餐饮公司上诉请求：撤销一审判决，改判我公司与死者苏建琴(李国详之妻)2021年9月13日不存在劳动关系。\n事实和理由：苏建琴到我公司处帮工时已达到法定退休年龄，不符合法律、法规规定建立劳动关系的主体资格。\n且苏建琴并未按照我公司正常招聘流程入职，而是在其朋友的介绍下到我公司处从事临时性的帮工，我公司未与苏建琴达成过用工的合意，亦未对苏建琴进行有效管理，在其后续提供劳动的几天时间，苏建琴并未向我公司作出其要接受公司劳动管理、要成为公司一员的意思表示，因此我公司与苏建琴不符合建立劳动关系的特征，双方之间并未成立劳动关系。\n综上所述，请求二审法院支持我公司的上诉请求。\n李国详辩称，不同意梦之杰餐饮公司的上诉请求。\n1．超过法定退休年龄不是排除劳动关系的必要条件，苏建琴并未享受任何养老保险及退休待遇，其具备建立劳动关系的主体资格。\n2．苏建琴通过梦之杰餐饮公司的招聘入职，入职前向其提供个人信息，任职学校食堂的后堂保洁工作后有固定的工作时间。\n3．苏建琴入职后加入了梦之杰餐饮公司员工工作群，接受梦之杰餐饮公司的管理，其工作内容属于梦之杰餐饮公司主体业务的组成部分。\n故，苏建琴与梦之杰餐饮公司之间存在劳动关系，请求二审法院驳回梦之杰餐饮公司的上诉请求。\n原告诉称梦之杰餐饮公司向一审法院起诉请求：确认我公司与死者苏建琴(李国详妻子)2021年9月13日不存在劳动关系。\n一审法院查明一审法院认定事实：梦之杰餐饮公司承包位于南昌路农业大学分校行知实验学校食堂的餐饮业务。\n苏建琴于1965年11月3日出生，苏建琴经梦之杰餐饮公司沈琼华介绍于2021年9月6日到食堂从事后厨帮工、保洁工作，2021年9月13日下午16时20分左右苏建琴在下班到达学校门口时突发疾病。\n经新疆维吾尔自治区第三人民医院抢救无效死亡。\n苏建琴工作期间未领取过劳动报酬，2021年9月15日梦之杰餐饮公司向苏建琴家属转账支付100000元。\n另查，苏建琴入职后被梦之杰餐饮公司负责学校食堂人员管理的微信名为“威”的员工拉入微信工作群，李国详提供的微信记录显示该人员要求苏建琴提供姓名、性别、年龄、家庭住址、所在社区街道、身份证号等基本信息，并提交入职需要的照片、健康证、无犯罪记录证明等。\n2021年9月6日至9月12日微信记录显示苏建琴每天在群中报送共居人员核酸报告。\n学校食堂上述人员由微信名为“威”的管理人员进行考勤，财务根据考勤核发工资。\n李国详提供的城乡居民基本养老保险个人账户对账单，显示苏建琴户籍所在呼萨英铁热克村所属的精河县社保局仅有2018年缴纳过100元养老保险费记录。\n苏建琴未在乌鲁木齐市及下辖区社保机构参加过社会保险。\n李国详与苏建琴系夫妻关系。\n李国详因确认劳动关系申请仲裁，2021年10月26日乌鲁木齐经济技术开发区(头屯河区)劳动人事争议仲裁委员会作出乌经(头)劳人仲字(2021)第930号仲裁裁决书，裁决：确认李国详的妻子苏建琴与梦之杰餐饮公司2021年9月13日与存在劳动关系。\n梦之杰餐饮公司不服该仲裁裁决，向一审法院提起诉讼。\n一审法院认为，本案的争议焦点为苏建琴2021年9月13日与梦之杰餐饮公司是否存在劳动关系。\n根据《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条规定：用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按照劳务关系处理。\n根据以上司法解释规定，未享受养老保险待遇的劳动者与用人单位建立的是劳动关系。\n本案中，李国详提供的社保参保及待遇领取情况证明显示苏建琴并未在乌鲁木齐领取养老保险待遇或退休金，苏建琴所在户籍地的城乡居民养老保险对账单亦显示苏建琴2018年12月22日首次参保，2021年9月13日不存在领取养老保险的可能，因此苏建琴入职梦之杰餐饮公司时虽已年满55周岁，但属于未享受养老保险待遇人员。\n经查，苏建琴入职梦之杰餐饮公司食堂从事帮工工作期间由微信名为“威”的人员通过微信工作群进行工作管理，梦之杰餐饮公司财务按微信名为“威”的管理人员提供的考勤核发工资，因此苏建琴从事帮工工作期间接受梦之杰餐饮公司的劳动管理，提供的是梦之杰餐饮公司安排的有报酬的劳动，双方存在实际用工关系，符合劳动关系建立的实质要件，期间双方存在事实上的劳动关系，一审法院对梦之杰餐饮公司要求确认与苏建琴2021年9月13日不存在劳动关系的诉讼请求不予支持。\n一审法院判决：乌鲁木齐梦之杰餐饮文化有限公司与李国详妻子苏建琴2021年9月13日存在劳动关系。\n本院二审期间，当事人未提交新证据。\n本院查明本院对一审法院查明事实予以确认。\n",
    "出生时间": "苏建琴于1965年11月3日出生，",
    "劳动起始时间": "苏建琴经梦之杰餐饮公司沈琼华介绍于2021年9月6日到食堂从事后厨帮工、保洁工作，",
    "劳动结束时间": "2021年9月13日下午16时20分左右苏建琴在下班到达学校门口时突发疾病。\n经新疆维吾尔自治区第三人民医院抢救无效死亡。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，李国详提供的社保参保及待遇领取情况证明显示苏建琴并未在乌鲁木齐领取养老保险待遇或退休金，苏建琴所在户籍地的城乡居民养老保险对账单亦显示苏建琴2018年12月22日首次参保，2021年9月13日不存在领取养老保险的可能，因此苏建琴入职梦之杰餐饮公司时虽已年满55周岁，但属于未享受养老保险待遇人员。\n经查，苏建琴入职梦之杰餐饮公司食堂从事帮工工作期间由微信名为“威”的人员通过微信工作群进行工作管理，梦之杰餐饮公司财务按微信名为“威”的管理人员提供的考勤核发工资，因此苏建琴从事帮工工作期间接受梦之杰餐饮公司的劳动管理，提供的是梦之杰餐饮公司安排的有报酬的劳动，双方存在实际用工关系，符合劳动关系建立的实质要件，期间双方存在事实上的劳动关系，一审法院对梦之杰餐饮公司要求确认与苏建琴2021年9月13日不存在劳动关系的诉讼请求不予支持。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案争议焦点为，梦之杰餐饮公司主张2021年9月13日与死者苏建琴不存在劳动关系有无事实及法律依据。\n一、《中华人民共和国劳动争议调解仲裁法》第六条规定：“发生劳动争议，当事人对自己提出的主张，有责任提供证据。\n与争议事项有关的证据属于用人单位掌握管理的，用人单位应当提供；用人单位不提供的，应当承担不利后果”。\n劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条规定：用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。\n本案中，1．苏建琴入职梦之杰餐饮公司虽已满55周岁，但未享受养老保险待遇或领取退休金，故其仍符合法律规定的劳动者的主体资格。\n2．苏建琴丈夫李国详提供的微信聊天记录截图、接诊记录等证据，以及双方当事人的陈述，相互印证，可以证实苏建琴在梦之杰餐饮公司承包的学校食堂工作，按照梦之杰餐饮公司微信名为“威”的管理人员要求，在工作群中报送入职所需相关信息，接受“威”的工作管理，梦之杰餐饮公司财务人员亦是根据“威”提供的考勤核发工资，即苏建琴与梦之杰餐饮公司之间符合劳动关系建立的实质要件，一审法院确认2021年9月13日双方存在劳动关系，符合客观事实，本院予以维持。\n梦之杰餐饮公司以苏建琴到该公司时已超过法定退休年龄及该公司与苏建琴未应建立劳动关系达成合意为由，要求确认与苏建琴不存在劳动关系的上诉主张，于法无据，本院不予采信。\n综上所述，梦之杰餐饮公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，1．苏建琴入职梦之杰餐饮公司虽已满55周岁，但未享受养老保险待遇或领取退休金，故其仍符合法律规定的劳动者的主体资格。\n2．苏建琴丈夫李国详提供的微信聊天记录截图、接诊记录等证据，以及双方当事人的陈述，相互印证，可以证实苏建琴在梦之杰餐饮公司承包的学校食堂工作，按照梦之杰餐饮公司微信名为“威”的管理人员要求，在工作群中报送入职所需相关信息，接受“威”的工作管理，梦之杰餐饮公司财务人员亦是根据“威”提供的考勤核发工资，即苏建琴与梦之杰餐饮公司之间符合劳动关系建立的实质要件，一审法院确认2021年9月13日双方存在劳动关系，符合客观事实，本院予以维持。\n",
    "审理法院的认定依据": "劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十七条第一款第一项规定，",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长 张炳蔚审判员      胡颖审判员     帕米拉二〇二二年四月二十一日书记员      王珊",
    "审结时间": "二〇二二年四月二十一日",
    "审理法官": "审判长 张炳蔚审判员      胡颖审判员     帕米拉"
}