{
    "案件基本信息": "张丽芬与天津市静海县王口福饭店确认劳动关系纠纷案张丽芬与天津市静海县王口福饭店确认劳动关系纠纷案天津市第一中级人民法院民事判决书(2016)津01民终4471号当事人上诉人（原审原告）：张丽芬，农民。\n委托诉讼代理人：赵宝成，天津观潮律师事务所律师。\n被上诉人（原审被告）：天津市静海县王口福饭店，住所地天津市静海区静海镇旭华道西侧十三排支北侧。\n法定代表人：杨荣花，该饭店经理。\n审理经过上诉人张丽芬因与被上诉人天津市静海县王口福饭店确认劳动关系纠纷一案，不服天津市静海区人民法院（2015）静民初字第7324号民事判决，向本院提起上诉。\n本院于2016年6月29日立案后，依法组成合议庭，审理了本案。\n本案现已审理终结。\n",
    "案名": "张丽芬与天津市静海县王口福饭店确认劳动关系纠纷案",
    "审理法院": "天津市第一中级人民法院",
    "案号": "民事判决书(2016)津01民终4471号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人张丽芬上诉请求：一、撤销一审判决，改判确认上诉人张丽芬与被上诉人天津市静海县王口福饭店之间存在劳动关系，并按照工伤保险条例进行工伤认定，享受相关的工伤保险待遇，或将本案发回重审。\n二、本案诉讼费由被上诉人天津市静海县王口福饭店承担。\n事实和理由：一、一审法院认定上诉人张丽芬入职时间有误。\n一审庭审中，上诉人张丽芬已提交了五位证人常××、韩××、毕××、郭××、王××的证人证言，均证实上诉人张丽芬入职时间是2015年5月28日。\n一审法院认定2015年6月27日为上诉人张丽芬入职时间，有失偏颇，请二审法院予以更正。\n二、一审法院适用法律错误。\n上诉人张丽芬属于农民，没有享受养老保险待遇，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释三》和《人力资源社会保障部关于执行工伤保险条例若干问题意见二》之规定，上诉人张丽芬在被上诉人天津市静海县王口福饭店入职时即是超过法定退休年龄的务工农民，并没有依法享受养老保险待遇，也没有领取退休金，上诉人张丽芬在工作时间内、因工作原因受伤，应进行工伤认定，享受相关的工伤保险待遇。\n因此，一审法院判决“驳回原告张丽芬的诉讼请求”是错误的。\n二审被上诉人辩称被上诉人天津市静海县王口福饭店辩称，同意一审法院判决。\n其主要答辩意见是：关于上诉人张丽芬入职时间，上诉人张丽芬提供的证人都××是饭店的工作人员，所作证言根本不能成立。\n上诉人张丽芬的年龄已超过50周岁，工作时间是在试用期内。\n上诉人张丽芬原来有工伤保险，在农村还是基本医疗，而且还在试工期内。\n被上诉人天津市静海县王口福饭店已经给上诉人张丽芬垫付上4万多元，因上诉人张丽芬子女都有工作，不担心今后还钱问题。\n医疗费票据在上诉人张丽芬手中，上诉人张丽芬言明回老家报医疗费，请法院做出公正判决。\n上诉人张丽芬向一审法院起诉请求：1、判令确认原告张丽芬与被告天津市静海县王口福饭店存在劳动关系；2、判令原告张丽芬依法享受工伤保险待遇；3、诉讼费由被告天津市静海县王口福饭店承担。\n一审法院查明一审法院认定事实：2015年6月27日原告张丽芬入职被告天津市静海县王口福饭店，从事面食工作，2015年7月25日晚，在被告天津市静海县王口福饭店内原告张丽芬被煮饺子的热汤烫伤。\n于当晚入静海县中医医院治疗。\n原告张丽芬与被告天津市静海县王口福饭店之间未签订劳动合同，未缴纳社会保险，原告张丽芬入职被告天津市静海县王口福饭店前系农民。\n2015年12月8日天津市静海县人力资源和社会保障局向原告张丽芬出具工伤认定决定时限中止通知书，“因劳动关系存在争议，需要你去相关部门确认劳动关系，中止工伤认定决定时限。”\n原告张丽芬受伤后向静海县劳动人事争议仲裁委员会申请仲裁，要求确认其与被告天津市静海县王口福饭店存在劳动关系，仲裁委于2015年12月11日作出津静劳人仲不字【2015】第80号不予受理通知书，因申请人已超过法定退休年龄，不符合受理条件，决定不予受理。\n以上事实有工伤认定决定时限中止通知书、仲裁委不予受理通知书及当事人当庭陈述为证。\n一审法院认为一审法院认为，被告天津市静海县王口福饭店认可原告张丽芬系在其处工作，但认为原告张丽芬受伤系在下班以后，与被告天津市静海县王口福饭店无关。\n因双方并未签订书面劳动合同，对上下班时间亦未有明确约定，而且原告张丽芬受伤的地点发生在该饭店内，其受伤时从事的工作也在原告张丽芬的工作范围内。\n又鉴于被告天津市静海县王口福饭店作为饭店的营业时间和原告张丽芬受伤的时间，可以认定原告张丽芬系在被告天津市静海县王口福饭店工作中受伤。\n由于原告张丽芬已超过法定退休年龄，又系务工农民。\n故依据《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用〈工伤保险条例〉请示的答复》，用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。\n故原告张丽芬可依据此规定申请相关部门认定是否构成工伤。\n综合考量原告张丽芬入职时的年龄以及关于缴纳社保、订立劳动合同等方面因素，一审法院认为在本案中不宜确认原告张丽芬、被告天津市静海县王口福饭店存在劳动关系及是否享受工伤保险待遇。\n一审法院判决：驳回原告张丽芬的诉讼请求。\n案件受理费5元，由原告张丽芬负担。\n本院查明二审中，当事人没有提交新证据。\n一审判决认定事实清楚，本院对一审查明的事实予以确认。\n",
    "劳动起始时间": "2015年6月27日原告张丽芬入职被告天津市静海县王口福饭店，",
    "劳动结束时间": "2015年7月25日晚，在被告天津市静海县王口福饭店内原告张丽芬被煮饺子的热汤烫伤。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "仲裁委于2015年12月11日作出津静劳人仲不字【2015】第80号不予受理通知书，因申请人已超过法定退休年龄，不符合受理条件，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "被告天津市静海县王口福饭店认可原告张丽芬系在其处工作，但认为原告张丽芬受伤系在下班以后，与被告天津市静海县王口福饭店无关。\n因双方并未签订书面劳动合同，对上下班时间亦未有明确约定，而且原告张丽芬受伤的地点发生在该饭店内，其受伤时从事的工作也在原告张丽芬的工作范围内。\n又鉴于被告天津市静海县王口福饭店作为饭店的营业时间和原告张丽芬受伤的时间，可以认定原告张丽芬系在被告天津市静海县王口福饭店工作中受伤。\n由于原告张丽芬已超过法定退休年龄，又系务工农民。\n故依据《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用〈工伤保险条例〉请示的答复》，用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。\n故原告张丽芬可依据此规定申请相关部门认定是否构成工伤。\n综合考量原告张丽芬入职时的年龄以及关于缴纳社保、订立劳动合同等方面因素，一审法院认为在本案中不宜确认原告张丽芬、被告天津市静海县王口福饭店存在劳动关系及是否享受工伤保险待遇。\n",
    "回顾一审法院的认定依据": "《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用〈工伤保险条例〉请示的答复》",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，劳动者依法享受基本养老保险待遇或达到法定退休年龄的劳动合同终止。\n本案中，上诉人张丽芬系农民，一审法院确定其入职时间为2015年6月27日，证据充分，届时其已经超过职工法定退休年龄，因此，一审法院认定不宜确认上诉人张丽芬与被上诉人天津市静海县王口福饭店存在劳动关系及是否享受工伤保险待遇，并判令驳回上诉人张丽芬的诉讼请求，事实清楚，适用法律正确，本院予以维持。\n现上诉人张丽芬以原由上诉，坚持其诉讼请求，由于上诉人张丽芬未能提供证据，因此上诉人张丽芬应当承担举证不能的不利后果。\n",
    "审理法院的认定理由": "本院认为本院认为，劳动者依法享受基本养老保险待遇或达到法定退休年龄的劳动合同终止。\n本案中，上诉人张丽芬系农民，一审法院确定其入职时间为2015年6月27日，证据充分，届时其已经超过职工法定退休年龄，因此，一审法院认定不宜确认上诉人张丽芬与被上诉人天津市静海县王口福饭店存在劳动关系及是否享受工伤保险待遇，并判令驳回上诉人张丽芬的诉讼请求，事实清楚，适用法律正确，本院予以维持。\n",
    "裁判依据": "综上，一审法院判决事实清楚，适用法律正确，依照《中华人民共和国民事诉讼法》第一百六十九条第一款、第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人张丽芬负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长高良栋审判员张秀云代理审判员张玉洁二〇一六年八月二十二日书记员王晓乐",
    "审结时间": "二〇一六年八月二十二日",
    "审理法官": "审判长高良栋审判员张秀云代理审判员张玉洁"
}