{
    "案件基本信息": "萍乡市佩雅时装有限公司、瞿运南确认劳动关系纠纷民事二审民事判决书萍乡市佩雅时装有限公司、瞿运南确认劳动关系纠纷民事二审民事判决书江西省萍乡市中级人民法院民事判决书(2021)赣03民终527号当事人上诉人(原审被告)：萍乡市佩雅时装有限公司，住所地江西省萍乡市湘东区湘东镇五里村，统一社会信用代码91360300556009836C。\n法定代表人：蒋冬梅。\n委托诉讼代理人：汪利平，该公司厂长。\n被上诉人(原审原告)：瞿运南。\n委托诉讼代理人：曾佑华，萍乡市法律事务中心法律工作者。\n委托诉讼代理人：杨金萍，萍乡市法律事务中心法律工作者。\n审理经过上诉人萍乡市佩雅时装有限公司(以下简称“佩雅公司”)因与被上诉人瞿运南确认劳动关系纠纷一案，不服江西省萍乡市湘东区人民法院(2020)赣0312民初974号民事判决，向本院提起上诉。\n本院于2021年9月22日立案后，依法组成合议庭,公开开庭进行了审理。\n上诉人佩雅公司的委托诉讼代理人汪利平，被上诉人瞿运南及其委托诉讼代理人曾佑华、杨金萍到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "萍乡市佩雅时装有限公司、瞿运南确认劳动关系纠纷",
    "审理法院": "江西省萍乡市中级人民法院",
    "案号": "民事判决书(2021)赣03民终527号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称佩雅公司上诉请求：撤销一审判决，不予支持瞿运南要求认定劳动关系的诉讼请求。\n事实和理由如下：一是适用法律错误，根据《中华人民共和国劳动合同法实施条例》第二十一条的规定，劳动者到达法定退休年龄的，劳动合同终止。\n劳动者达到法定退休年龄，不再符合劳动法律法规规定的主体资格，即不具备建立劳动关系的条件，劳动合同自然终止，对超过法定退休年龄的劳动者，愿意继续工作的，用人单位与劳动者的关系可以按劳务关系处理，依据民事法律关系调整双方的权利义务。\n据此，法院对该事实的认定应尊重并以此为依据。\n一审一方面称本案事实发生在《民法典》实施前，本意是本案双方是劳务关系，因为只有劳务关系才属于民法调整的范畴，与《民法典》的实施有直接关系，否则，如果是劳动关系，其与《民法典》是没有任何关系的，两者分属不同的部门法，判决书却依据2010年的劳动法司法解释(三)第七条的规定，认定是劳动关系，其逻辑混乱，自相矛盾。\n瞿运南是1969年3月1日出生，2019年2月28日已满50岁，达到法定退休年龄，其与上诉人的劳动关系自然终止，此后，双方成立劳务关系。\n该劳务关系的成立不以是否办理退休以及享受退休福利为衡量标准，只要劳动者达到法定退休年龄，不管办不办理退休、什么时候办理退休，均不影响劳动者已然退休的法定事实，更不影响其有权享受退休福利的权利。\n二审被上诉人辩称瞿运南辩称，一审查明事实清楚，适用法律正确，请二审驳回上诉人的上诉请求。\n原告诉称瞿运南向一审法院起诉请求：1、确认双方之间成立劳动关系；2本案诉讼费由佩雅公司承担。\n一审法院查明一审法院认定事实：瞿运南于2017年11月到佩雅公司从事蒸烫工作，佩雅公司按月向瞿运南发放工资。\n2020年11月18日，瞿运南在交通事故中受伤，2020年11月19日之后，瞿运南未再前往佩雅公司处上班。\n因与佩雅公司就申请工伤认定发生争议，瞿运南申请仲裁确认劳动关系，2021年6月10日，萍乡市湘东区劳动人事争议仲裁委员会作出(湘)劳人仲决字[2021]001号仲裁决定书，以瞿运南已超过法定退休年龄，不符合受理条件为由，决定撤销案件。\n瞿运南不服，诉至法院。\n另查明，2021年8月23日，萍乡市湘东区社会保险服务中心综合业务股出具瞿运南未在该局参加养老保险的证明。\n一审法院认为一审法院认为，本案系确认劳动关系纠纷，本案双方之间存在劳动关系，理由如下：首先，我国劳动法只规定禁止招用不满16周岁的未成年人，并没有规定劳动者的上限年龄，故不能否定具备劳动能力的已达到法定退休年龄的人仍然能够成为劳动关系的主体。\n然后，本案事实发生在民法典施行以前，适用当时的法律、司法解释的规定。\n原《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n本案中佩雅公司未提交证据证明瞿运南已享受养老保险或者领取退休金，瞿运南提交了萍乡市湘东区社会保险服务中心综合业务股载明其未在该局参加养老保险的证明，瞿运南不符合上述第七条所规定的应当按照劳务关系处理的情形。\n最后，本案瞿运南长期为佩雅公司提供劳动，在佩雅公司处有固定的工作岗位，接受佩雅公司的工作安排和领导，获得佩雅公司支付的劳动报酬，符合与用人单位建立劳动关系的情形。\n综上，瞿运南要求确认与佩雅公司成立劳动关系的诉讼请求，证据充分，符合法律规定，予以支持。\n依照《中华人民共和国劳动合同法》第四十四条第(二)项、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条以及《中华人民共和国民事诉讼法》第六十四条第一款规定，判决：瞿运南自2017年11月至2020年11月18日期间与佩雅公司存在劳动关系。\n案件受理费10元，减半收取5元，由佩雅公司负担。\n二审经查阅一审卷宗，查明的事实与一审查明的事实一致，本院予以确认。\n",
    "出生时间": "瞿运南是1969年3月1日出生",
    "劳动起始时间": "瞿运南于2017年11月到佩雅公司从事蒸烫工作，",
    "劳动结束时间": "2020年11月18日，瞿运南在交通事故中受伤，",
    "仲裁委拒绝仲裁的理由": "以瞿运南已超过法定退休年龄，不符合受理条件为由，决定撤销案件。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中佩雅公司未提交证据证明瞿运南已享受养老保险或者领取退休金，瞿运南提交了萍乡市湘东区社会保险服务中心综合业务股载明其未在该局参加养老保险的证明，瞿运南不符合上述第七条所规定的应当按照劳务关系处理的情形。\n最后，本案瞿运南长期为佩雅公司提供劳动，在佩雅公司处有固定的工作岗位，接受佩雅公司的工作安排和领导，获得佩雅公司支付的劳动报酬，符合与用人单位建立劳动关系的情形。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条第(二)项、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案的争议焦点为：瞿运南与佩雅公司是否存在劳动关系。\n佩雅公司上诉提出瞿运南已达到法定退休年龄，不再具备建立劳动关系的条件，劳动合同自然终止，应当按劳务关系处理。\n《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复》[(2015)民一他字第6号]指出，对于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准。\n本案中，瞿运南于2017年11月开始为佩雅公司提供劳动时，并未超过50周岁，虽然其在发生事故时年龄已达到50周岁，超过了法定退休年龄，但瞿运南并未享受基本养老保险待遇，属于劳动者持续在用人单位工作,达到法定退休年龄并未办理退休手续的情形，参照上述答复的意见，不能认定劳动合同终止，瞿运南与佩雅公司仍应认定为劳动关系，一审处理并无不当。\n综上，佩雅公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，瞿运南于2017年11月开始为佩雅公司提供劳动时，并未超过50周岁，虽然其在发生事故时年龄已达到50周岁，超过了法定退休年龄，但瞿运南并未享受基本养老保险待遇，属于劳动者持续在用人单位工作,达到法定退休年龄并未办理退休手续的情形，参照上述答复的意见，不能认定劳动合同终止，瞿运南与佩雅公司仍应认定为劳动关系，一审处理并无不当。\n",
    "审理法院的认定依据": "《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复》",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由萍乡市佩雅时装有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长张 艳审 判 员杨发良审 判 员周丽娜二〇二一年十一月二日法官助理黄 毅书 记 员刘洪启",
    "审结时间": "二〇二一年十一月二日",
    "审理法官": "审 判 长张 艳审 判 员杨发良审 判 员周丽娜"
}