{
    "案件基本信息": "黄振美、江西华翔路桥新材料有限公司确认劳动关系纠纷二审民事判决书黄振美、江西华翔路桥新材料有限公司确认劳动关系纠纷二审民事判决书江西省九江市中级人民法院民事判决书(2019)赣04民终1818号当事人上诉人(原审原告)：黄振美。\n委托诉讼代理人：杨锦林，江西博阳律师事务所律师。\n委托诉讼代理人：程斯蔓，江西博阳律师事务所律师。\n被上诉人（原审被告）：江西华翔路桥新材料有限公司，地址：德安县工业园西区。\n法定代表人：熊信勇，该公司董事长。\n委托诉讼代理人：张小燕，江西博阳律师事务所律师。\n审理经过上诉人黄振美因与被上诉人江西华翔路桥新材料有限公司（以下简称华翔公司）确认劳动关系纠纷一案，不服江西省德安县人民法院（2019）赣0426民初427号民事判决，向本院提起上诉。\n本院于2019年7月8日立案后，依法组成合议庭进行了审理。\n上诉人黄振美及其委托诉讼代理人程斯蔓、被上诉人华翔公司的委托诉讼代理人张小燕到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "黄振美、江西华翔路桥新材料有限公司确认劳动关系纠纷",
    "审理法院": "江西省九江市中级人民法院",
    "案号": "民事判决书(2019)赣04民终1818号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称黄振美上诉请求：一、撤销一审法院判决，依法改判上诉人与被上诉人之间形成事实劳动关系；二、本案一、二审受理费由被上诉人承担。\n事实和理由：一、一审偏离争议焦点，偏离客观事实。\n1.本案争议焦点系上诉人超过法定退休年龄是否属于劳动争议的范畴，是否应当认定与被上诉人形成事实劳动关系。\n2.被上诉人对上诉人在其公司务工且在工作过程中受伤的事实并不否认，仅因上诉人超过法定退休年龄认为不符合劳动合同关系的条件，但根据法律规定及实践，超过法定退休年龄亦可认定劳动关系，上诉人提供的证据足以证明双方存在劳动关系。\n3.被上诉人提供工资表及工资流水证据，能够证明上诉人在被上诉人公司工作，按件计发工资，但并未提供其他证据证明双方不存在劳动关系。\n二、一审以上诉人无上班时间限制、无考勤记录等为由，认定上诉人与被上诉人之间不存在劳动关系，上诉人认为该认定与客观事实不符。\n首先，上诉人职务为凿毛工，根据个人劳动量计发工资，并非无上班时间限制。\n其次，关于考勤记录是用人单位约束劳动者的公司内部制度，并非是与上诉人形成事实劳动关系的必要条件。\n上诉人需听从公司法定代表人工作安排与指挥，有事亦需请假。\n另根据劳社部（2005）12号《关于确立劳动关系有关事项的通知》第二条规定，工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险费的记录、劳动者填写的用人单位招工招聘“登记表\"、“报名表\"等招用记录、考勤记录由用人单位负举证责任。\n三、按时发放工资、缴纳社会保险，系用人单位的法定义务，本案被上诉人违反法律规定，应当由其自身承担相应法律后果，并依法承担因此给上诉人带来的损失。\n恳请法院支持上诉人的上诉请求。\n二审被上诉人辩称华翔公司辩称，一、上诉人与被上诉人没有劳动合同关系，系雇佣关系；二、上诉人已超过法定退休年龄，无法为上诉人参保工伤保险，工伤保险部门针对已达到退休年龄人员不再受理工伤保险投保；三、上诉人已享受社会保险待遇。\n综上，一审法院认定事实清楚，适用法律准确，请求法院依法驳回上诉人请求。\n原告诉称黄振美向一审法院起诉请求：判令原告黄振美与被告华翔公司之间自2018年5月至今存在事实劳动关系。\n一审法院查明一审法院认定事实：原告黄振美自2018年5月开始在被告处工作，工种为凿毛工。\n被告未与原告签订书面劳动合同，原告报酬为计件计算，通过银行不定期支付报酬。\n2018年11月8日下午16点，原告在上班的过程中，因模板工行车吊模板过程中，行车吊起的模板滑落将原告砸伤，致原告左腓骨下端骨折、多处软组织挫裂伤。\n为此，原告于2019年1月21日向德安县劳动人事争议仲裁委员会申请确认原、被告之间存在劳动关系。\n2019年1月21日德安县劳动人事争议仲裁委员会作出德劳仲案字[2019]03号不予受理案件通知书，以原告已达法定退休年龄，不属于劳动争议范围为由决定不予受理。\n一审法院认为，原告黄振美虽在被告处提供劳务，但其不受被告管理，无上班时间限制，无考勤记录，被告未缴纳原告各项社会保险费，报酬发放不定时，原告要求确认其与被告之间存在劳动关系，但事实上双方之间不具备劳动关系条件，该院不予支持。\n依据《中华人民共和国民事诉讼法》第六十四条第一款、《最高人民法院关于适用的解释》第九十条规定，判决：驳回原告黄振美的诉讼请求。\n案件受理费10元（原告已预交），由原告黄振美负担。\n二审中，当事人未能提交新证据。\n本院查明本院查明，上诉人黄振美未享受城镇职工养老保险待遇，其在德安县城乡居民社会养老保险管理局参加城乡居民社会养老保险，并从2017年4月开始享受养老金待遇。\n本院查明的其他事实与一审法院查明事实一致，应予确认。\n",
    "劳动起始时间": "原告黄振美自2018年5月开始在被告处工作，",
    "劳动结束时间": "2018年11月8日下午16点，原告在上班的过程中，因模板工行车吊模板过程中，行车吊起的模板滑落将原告砸伤，致原告左腓骨下端骨折、多处软组织挫裂伤。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2019年1月21日德安县劳动人事争议仲裁委员会作出德劳仲案字[2019]03号不予受理案件通知书，以原告已达法定退休年龄，不属于劳动争议范围为由决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "原告黄振美虽在被告处提供劳务，但其不受被告管理，无上班时间限制，无考勤记录，被告未缴纳原告各项社会保险费，报酬发放不定时，原告要求确认其与被告之间存在劳动关系，但事实上双方之间不具备劳动关系条件，该院不予支持。\n",
    "回顾一审法院的裁判依据": "《最高人民法院关于适用的解释》第九十条规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"具体到本案，上诉人黄振美于2017年4月开始享受养老金待遇，其自2018年5月开始在华翔公司工作时已超出法定退休年龄，根据上述法律规定可知，黄振美与华翔公司应当按劳务关系处理。\n黄振美以其享受的社会养老保险不同于城镇居民基本养老保险为由主张本案不适用上述法律规定，缺乏事实基础和法律根据，本院不予支持。\n综上所述，黄振美的上诉请求不能成立，应予驳回；一审法院认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本院认为本院认为，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"具体到本案，上诉人黄振美于2017年4月开始享受养老金待遇，其自2018年5月开始在华翔公司工作时已超出法定退休年龄，根据上述法律规定可知，黄振美与华翔公司应当按劳务关系处理。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人黄振美负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长周炜审判员熊涛审判员顾佰成二〇一九年七月二十二日书记员刘楷",
    "审结时间": "二〇一九年七月二十二日",
    "审理法官": "审判长周炜审判员熊涛审判员顾佰成"
}