{
    "案件基本信息": "林良生、林杰确认劳动关系纠纷二审民事判决书林良生、林杰确认劳动关系纠纷二审民事判决书福建省宁德市中级人民法院民事判决书(2020)闽09民终559号当事人上诉人（原审原告）：林良生。\n上诉人（原审原告）：林杰。\n上述二上诉人共同委托诉讼代理人：郭光榕、肖春花，福建人文律师事务所律师。\n被上诉人（原审被告）：福安市坂中中心小学，住所地福建省福安市坂中乡坂中街某某。\n法定代表人：阮书铃，校长。\n委托诉讼代理人：吴伏平、林超，福建平达律师事务所律师。\n审理经过上诉人林良生、林杰与被上诉人福安市坂中中心小学确认劳动关系纠纷一案，不服福建省福安市人民法院（2019）闽0981民初6884号民事判决，向本院提起上诉，本院于2020年5月8日立案后，依法组成合议庭，公开开庭进行了审理。\n上诉人林良生、林杰及其委托诉讼代理人郭光榕，被上诉人福安市坂中中心小学的委托诉讼代理人吴伏平、林超到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "林良生、林杰确认劳动关系纠纷",
    "审理法院": "福建省宁德市中级人民法院",
    "案号": "民事判决书(2020)闽09民终559号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称林良生、林杰上诉请求：撤销一审法院判决，改判支持林良生、林杰一审诉讼请求。\n事实和理由：1.一审判决第3页第二段认定事实如下“2013年6月后门坪村原有小学撤点并校后，……\n2017年9月，福安市坂中中心小学在后门坪村复办教学点，期间，陈清仔仍在后门坪村任幼儿园教师\"。\n也就是说，对于陈清仔自2015年9月起在福安市坂中畲族乡后门坪村任幼儿园教师的事实，一审法院已经予以了认可。\n且自2017年9月起，福安市坂中中心小学在后门坪村复办教学点，即该幼儿园自2017年9月起，就由福安市坂中中心小学管理，对一审法院认定的上述事实，林良生、林杰没有异议。\n2.一审法院以“陈清仔在2018年9月已超过职工50周岁法定退休年龄\"为由，认定陈清仔不符合劳动关系的主体条件，林良生、林杰对该理由持有异议。\n根据《劳动合同法》第44条、《劳动合同法实施条例》第21条规定，对于已达法定退休年龄的劳动者与用人单位成立劳动关系还是劳务关系要看劳动者是否已经享受基本养老保险金待遇，用人单位在招用劳动者时，若劳动者满足已达退休年龄和享受基本养老保险待遇，则按劳务关系处理；若劳动者未享受基本养老保险待遇，则用人单位与劳动者之间仍可以形成劳动关系。\n劳动关系与劳务关系的最本质区别，是劳动者与用工主体之间是否具有人身依附性。\n故未达到法定退休年龄的劳动者与用工单位也可以形成劳务关系，超过法定退休年龄的劳动者与用工单位也可能形成劳动关系。\n若仅以退休年龄为线，简单划分劳动关系还是劳务关系，这是对劳动关系的片面理解，也将使达到或超过法定退休年龄而未能享受退休养老待遇或领取养老金的人员，无法通过劳动，保障其合法权益。\n3.一审判决第4页倒7行“无法认定陈清仔在工作期间接受福安市坂中中心小学的劳动管理\"与一审判决第3第二段认定“2017年9月，福安市坂中中心小学在后门坪村复办教学点，期间，陈清仔仍在后门坪村任幼儿园教师\"自相矛盾。\n4.一审法院以“福安市坂中中心小学虽有向陈清仔的银行账户转账，但不能体现按月定时发放工资，也无法体现该款系发放给陈清仔的劳动报酬\"为由驳回诉讼请求，理由不成立。\n陈清仔月工资为1700元，2018年10月31日转的3400元是2018年10月、11月的工资，2018年12月26日转账850元是12月半月的工资。\n二审被上诉人辩称福安市坂中中心小学辩称，1.福安市坂中中心小学从未聘请过陈清仔，也未向陈清仔支付过工资，与陈清仔不存在事实的劳动关系或其他雇佣关系。\n从2013年后门坪小学撤点并校后至2017年9月复办教学点前，后门坪小学的校舍一直由村委管理。\n2017年9月复办后门坪村教学点后，福安市坂中中心小学仅指派教师林良生一人负责教学点的小学义务教育教学业务。\n陈清仔从2015年9月起至逝世前一直是由村委和村民聘请负责学前班教学，双方还签订协议，村委支付报酬每月800元，剩余费用由村民承担。\n2018年9月教学点开学后，村民和村委又要求福安市坂中中心小学给予教育经费补助，福安市坂中中心小学在2018年10月同意每月给予1700元用于补助村民和村委支付雇佣陈清仔的报酬，故福安市坂中中心小学支付给陈清仔的只是作为一部分困难孩子家庭的补助，不是工资。\n陈清仔始终由后门坪村村委和村民选聘，只为村委和村民服务，与福安市坂中中心小学不存在隶属关系。\n综上，完全可以说明福安市坂中中心小学与陈清仔之间不可能存在雇佣关系。\n2.陈清仔在福安市坂中中心小学复办教学点即2017年9月前已经年满50周岁，超过法定退休年龄，根据《中华人民共和国劳动合同法实施条例》第二十一条的规定，劳动者达到法定退休年龄的，劳动合同终止。\n陈清仔在2018年9月已年满51周岁，超过50周岁法定退休年龄，不符合劳动关系的主体条件。\n因此，陈清仔与福安市坂中中心小学无法建立劳动关系。\n综上所述，上诉人的诉讼请求缺乏事实和法律依据，请求依法驳回。\n原告诉称林良生、林杰向一审法院起诉请求：确认陈清仔与福安市坂中中心小学之间存在劳动关系。\n一审法院查明一审法院认定事实：1.2013年6月后门坪村原有小学撤点并校后，取消办学点，福安市坂中中心小学将校舍交由福安市坂中畲族乡后门坪村民委员会管理使用；2015年9月起，陈清仔在福安市坂中畲族乡后门坪任幼儿园教师，工资由福安市坂中畲族乡后门坪村民委员会和村民筹集给付。\n2017年9月，福安市坂中中心小学在后门坪村复办教学点，期间，陈清仔仍在后门坪村任幼儿园教师。\n福安市坂中中心小学曾于2018年10月31日、12月26日通过银行转账给陈清仔3400元、850元。\n2.陈清仔出生于1967年2月4日，于2018年12月11日去世。\n林良生系陈清仔丈夫，林杰系陈清仔之子。\n3.福安市坂中中心小学的业务范围为实施小学义务教育，促进基础教育发展、小学学历教育。\n4.2019年9月4日，林良生向福安市劳动人事争议仲裁委员会申请劳动仲裁，请求认定陈清仔与福安市坂中中心小学之间存在劳动关系。\n同日，福安市劳动人事争议仲裁委员会作出安劳人仲不字（2019）25号不予受理通知书，决定不予受理。\n林良生、林杰遂向一审法院提起诉讼。\n一审法院认为一审法院认为，建立劳动关系，应当订立书面劳动合同。\n本案中，陈清仔与福安市坂中中心小学未签订书面劳动合同，故本案的焦点在于双方是否存在事实的劳动关系。\n劳动和社会保障部《关于确立劳动关系有关事项的通知》的规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n\"因陈清仔出生于1967年2月4日，《中华人民共和国劳动合同法实施条例》第二十一条及《国务院关于工人退休、退职的暂行办法》关于法定退休年龄的相关规定，2018年9月陈清仔已超过职工50周岁法定退休年龄，陈清仔不符合劳动关系的主体条件；其次，结合庭审双方陈述的用工及报酬支付情况，陈清仔在工作期间并未接受福安市坂中中心小学的管理；福安市坂中中心小学虽有向陈清仔的银行账户转账，但不能体现按月定时发放工资，也无法体现该款系发放给陈清仔的劳动报酬，综上，陈清仔与福安市坂中中心小学之间不存在事实的劳动关系。\n因此，林良生、林杰要求确认陈清仔与福安市坂中中心小学存在事实劳动关系，于法无据，不予支持。\n据此，一审法院依照《中华人民共和国劳动合同法》第十条、最高人民法院《关于民事诉讼证据的若干规定》第二条规定，判决驳回林良生、林杰的诉讼请求。\n案件受理费10元，由林良生、林杰负担。\n本院二审期间，当事人围绕上诉请求依法提交了证据。\n本院组织当事人进行了证据交换和质证。\n同时，当事人对陈清仔之前系自谋职业者这一身份无异议，本院予以确认。\n对当事人二审争议的事实，本院认定如下：本案双方争议的焦点为陈清仔与福安市坂中中心小学是否存在劳动关系。\n本院认为，《劳动和社会保障部关于完善城镇职工基本养老保险政策有关问题的通知》（劳社部发[2001]20号）规定：“三、城镇个体工商户等自谋职业者以及采取各种灵活方式就业的人员，在其参加养老保险后，按照省级政府规定的缴费基数和比例，一般应按月缴纳养老保险费，也可按季、半年、年度合并缴纳养老保险费；缴费时间可累计折算。\n上述人员在男年满60周岁、女年满55周岁时，累计缴费年限满15年的，可按规定领取基本养老金。\n累计缴费年限不满15年的，其个人帐户储存额一次性支付给本人，同时终止养老保险关系，不得以事后追补缴费的方式增加缴费年限\"。\n本案中，陈清仔出生于1967年2月4日，至其去世时尚未满55周岁。\n而陈清仔作为自谋职业者，根据上述规定应年满55周岁且累计缴纳养老保险费年限满15年才到所谓的“法定退休年龄\"，即可领取基本养老金。\n故一审法院适用《国务院关于工人退休、退职的暂行办法》认定陈清仔已超过职工50周岁法定退休年龄，陈清仔不符合劳动关系的主体条件，系适用法律错误。\n陈清仔作为自谋职业者，在年满55周岁前可以作为劳动关系的主体。\n根据查明的事实，2015年9月起，陈清仔在福安市坂中畲族乡后门坪任幼儿园教师，工资由福安市坂中畲族乡后门坪村民委员会和村民筹集给付。\n2017年9月，福安市坂中中心小学在后门坪村复办教学点后，陈清仔仍负责协助教学工作，福安市坂中中心小学于2018年10月31日、12月26日通过银行转账给陈清仔3400元、850元，上述款项由福安市坂中中心小学直接汇入陈清仔账户，应认定为福安市坂中中心小学支付给陈清仔的劳动报酬，双方之间建立了事实上的劳动关系。\n",
    "出生时间": "陈清仔出生于1967年2月4日，至其去世时尚未满55周岁。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "2018年9月陈清仔已超过职工50周岁法定退休年龄，陈清仔不符合劳动关系的主体条件；其次，结合庭审双方陈述的用工及报酬支付情况，陈清仔在工作期间并未接受福安市坂中中心小学的管理；福安市坂中中心小学虽有向陈清仔的银行账户转账，但不能体现按月定时发放工资，也无法体现该款系发放给陈清仔的劳动报酬，综上，陈清仔与福安市坂中中心小学之间不存在事实的劳动关系。\n",
    "回顾一审法院的认定依据": "劳动和社会保障部《关于确立劳动关系有关事项的通知》 《中华人民共和国劳动合同法实施条例》第二十一条及《国务院关于工人退休、退职的暂行办法》",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第十条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，陈清仔作为自谋职业者，在福安市坂中中心小学在后门坪村复办教学点后一直协助林良生教学，福安市坂中中心小学为此向陈清仔支付劳动报酬，符合关于事实劳动关系成立的规定，应认定陈清仔与福安市坂中中心小学之间存在劳动关系。\n综上所述，林良生、林杰要求确认陈清仔与福安市坂中中心小学存在劳动关系的上诉请求成立，予以支持。\n",
    "审理法院的认定理由": "陈清仔作为自谋职业者，在福安市坂中中心小学在后门坪村复办教学点后一直协助林良生教学，福安市坂中中心小学为此向陈清仔支付劳动报酬，符合关于事实劳动关系成立的规定，应认定陈清仔与福安市坂中中心小学之间存在劳动关系。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，",
    "裁判主文": "判决如下：裁判结果一、撤销福建省福安市人民法院（2019）闽0981民初6884号民事判决；二、确认陈清仔与福安市坂中中心小学之间存在劳动关系。\n二审案件受理费10元，由福安市坂中中心小学负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长叶庆兴审判员刘为河审判员吴惠玲二〇二〇年七月六日书记员林美娟",
    "审结时间": "二〇二〇年七月六日",
    "审理法官": "审判长叶庆兴审判员刘为河审判员吴惠玲"
}