{
    "案件基本信息": "江西车田科技有限公司、黄乃军确认劳动关系纠纷民事二审民事判决书江西车田科技有限公司、黄乃军确认劳动关系纠纷民事二审民事判决书江西省萍乡市中级人民法院民事判决书(2022)赣03民终11号当事人上诉人(原审被告)：江西车田科技有限公司，住所地江西省萍乡市湘某某下埠镇杞木村(陶瓷产业基地)，统一社会信用代码91360313MA35PR98X9。\n法定代表人：谭玉春，董事长。\n委托诉讼代理人：文珊珊，江西博韬律师事务所律师。\n被上诉人(原审原告)：黄乃军。\n委托诉讼代理人：杨金萍，萍乡市法律事务中心法律工作者。\n审理经过上诉人江西车田科技有限公司(以下简称车田公司)因与被上诉人黄乃军确认劳动关系纠纷一案，不服江西省萍乡市湘东区人民法院(2021)赣0313民初1528号民事判决，向本院提起上诉。\n本院于2022年1月6日立案后，依法组成合议庭，对本案进行了审理。\n本案现已审理终结。\n",
    "案名": "江西车田科技有限公司、黄乃军确认劳动关系纠纷",
    "审理法院": "江西省萍乡市中级人民法院",
    "案号": "民事判决书(2022)赣03民终11号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称车田公司上诉请求：1、撤销原审判决，改判上诉人与被上诉人之间不存在劳动关系；2、本案一、二审诉讼费由被上诉人承担。\n事实与理由：1、原审判决认定上诉人与被上诉人之间存在劳动关系的事实认定不清，适用法律错误。\n上诉人与被上诉人之间并无建立劳动关系的意思表示，双方实际为劳务关系，而非劳动关系。\n上诉人仅就公司业务繁忙临时需要被上诉人提供劳务用工部分达成劳务合作的意思表示，上诉人在一审提交的考勤表可以证明，被上诉人提供的劳务时间不固定且并非连续提供劳务，2020年10月及11月只有8天出勤，其余出勤时间大多数未超过半个月，意味着上诉人与被上诉人之间并非稳定的劳动关系，不符合一般固定劳动关系的特征，一审法院认定事实错误。\n2、原审判决认定上诉人对被上诉人具有用工管理权，双方之间形成人身及经济上的从属关系错误。\n被上诉人在一审庭审时陈述“工资是按天计算的，我只在被告处上班，平时不去厂里时，我就在家”，法庭询问其为何没有天天上班，被上诉人陈述其请假了。\n但是根据上诉人的工作制度，上诉人公司员工工作时间固定，且请假需要审批，被上诉人一审陈述其请假和缺勤均不符合上诉人的公司制度，也未能举证其需要遵守公司规章制度，说明被上诉人实际无需履行上诉人公司规章制度，故上诉人实际对被上诉人不具有用工管理权。\n另外上诉人是按照被上诉人提供的劳务天数，以100元至241元的市场价格支付劳务工资给被上诉人，并非按照整月工资支付，故被上诉人与上诉人之间不存在经济上的从属关系。\n一审仅以被上诉人提供了劳务且领取了报酬就认定上诉人对被上诉人具有用工管理权缺乏事实依据。\n上诉人与被上诉人之间不存在人身、经济从属性，被上诉人提供劳务，领取劳务报酬。\n与上诉人之间并无建立劳动关系的意思表示，不应当认定为劳动关系，原审判决认定事实错误，适用法律错误，请求予以改判。\n黄乃军辩称，一审法院适用法律正确，请求二审法院依法驳回上诉人的上诉请求。\n原告诉称黄乃军向一审法院起诉请求：1、确认车田公司与黄乃军之间成立劳动关系；2、该案诉讼费由车田公司承担。\n一审法院查明一审法院认定事实：黄乃军2020年10月经人介绍进入车田公司上班，开始从事后勤方面的工作，工资100元每天，2020年12月起在炼泥岗位工作，工资120元每天，后在2021年2月份，工资调整至130元每天。\n2020年10月至2021年5月黄乃军每月工资分别为：762元、830元、1980元、1807元、645元、1430元、1946元、2857元。\n2021年6月1日黄乃军在工作的过程中受伤。\n因车田公司一直拒绝为黄乃军申报工伤，黄乃军向萍乡市湘东区劳动人事争议仲裁委员会申请仲裁，请求确认车田公司与黄乃军之间存在劳动关系。\n2021年10月8日，萍乡市湘东区劳动人事争议仲裁委员会作出(湘)劳人仲不字[2021]第007号不予受理通知书，以黄乃军主体不合格决定不予受理。\n黄乃军不服，诉至该院。\n另查明，黄乃军未在湘东区社会保险服务中心参加基本养老保险。\n一审法院认为一审法院认为，该案系确认劳动关系纠纷。\n双方当事人对于黄乃军在车田公司工作的事实并无争议，争议的焦点是黄乃军在车田公司工作是构成劳务关系还是劳动关系？\n该院认为，是否构成劳动关系，应该根据劳动者和用人单位是否符合劳动法规定的主体资格，劳动者提供的劳动是否是用人单位业务的组成部分，劳动者是否接受用人单位的管理、指挥或者监督，用人单位是否向劳动者提供基本劳动条件以及向劳动者支付报酬等因素综合认定。\n首先，黄乃军进入车田公司工作至事故发生时并未年满60周岁，且根据《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理”的规定，按劳务关系处理的前提是劳动者已经依法享受养老保险待遇或者领取退休金。\n该案中黄乃军已提交证据证实其并未享受养老保险或者领取退休金，故该案黄乃军能成为劳动关系的主体。\n其次，黄乃军在车田公司上班的工作内容从开始的后勤工作到后面的炼泥工作，均是车田公司的业务组成部分。\n再者，用人单位对劳动者具有用工管理权，双方形成人身及经济上的从属关系，是区别于劳务关系的根本所在。\n该案中黄乃军自2020年10月开始在车田公司上班，由车田公司提供工作所需条件，接受车田公司的工作安排、指挥和监督，获得车田公司支付的劳动报酬，与用人单位形成了人身及经济上的从属关系。\n综上，黄乃军主张与车田公司存在劳动关系的诉讼请求，证据充分，符合法律规定，该院予以支持。\n车田公司称与黄乃军属劳务关系的答辩意见，与事实、法律不符，该院不予采纳。\n依照《中华人民共和国劳动合同法》第四十四条第(二)项、《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款以及《中华人民共和国民事诉讼法》第六十四条第一款之规定，判决：黄乃军自2020年10月至2021年6月与车田公司存在劳动关系。\n案件受理费10元，减半收取5元，由车田公司负担。\n本院查明本院二审期间，车田公司提交了以下证据：1、员工守则一份，拟证明上诉人制定了员工守则对员工进行管理，被上诉人每月十几天缺勤并未按照该员工守则履行请假手续，因为被上诉人不是公司员工，无需遵守公司管理制度。\n2、询问笔录一份，拟证明上诉人与被上诉人之间是劳务关系而非劳动关系。\n经质证，黄乃军对第一份证据的真实性、合法性无异议，对关联性有异议，以前没有见过这份员工手册，对第二份证据真实性、合法性无异议，对关联性有异议，该份证据不能达到上诉人的证明目的。\n本院审查认为，员工守则系上诉人自行制作的内部管理规范，有相关员工的签字确认，且被上诉人对其真实性、合法性无异议，本院对其真实性、合法性予以认定。\n询问笔录系上诉人诉讼代理人与案外人彭雪辉的谈话记录，由彭雪辉本人签字确认且被上诉人对其真实性、合法性无异议，本院对其真实性、合法性予以认定。\n对该两份证据与本案的关联性本院将结合其他证据综合分析认定。\n二审经审理查明的事实与一审认定的事实一致，本院予以确认。\n",
    "劳动起始时间": "黄乃军2020年10月经人介绍进入车田公司上班，",
    "劳动结束时间": "2021年6月1日黄乃军在工作的过程中受伤。\n",
    "仲裁委拒绝仲裁的理由": "2021年10月8日，萍乡市湘东区劳动人事争议仲裁委员会作出(湘)劳人仲不字[2021]第007号不予受理通知书，以黄乃军主体不合格决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "首先，黄乃军进入车田公司工作至事故发生时并未年满60周岁，且根据《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理”的规定，按劳务关系处理的前提是劳动者已经依法享受养老保险待遇或者领取退休金。\n该案中黄乃军已提交证据证实其并未享受养老保险或者领取退休金，故该案黄乃军能成为劳动关系的主体。\n其次，黄乃军在车田公司上班的工作内容从开始的后勤工作到后面的炼泥工作，均是车田公司的业务组成部分。\n再者，用人单位对劳动者具有用工管理权，双方形成人身及经济上的从属关系，是区别于劳务关系的根本所在。\n该案中黄乃军自2020年10月开始在车田公司上班，由车田公司提供工作所需条件，接受车田公司的工作安排、指挥和监督，获得车田公司支付的劳动报酬，与用人单位形成了人身及经济上的从属关系。\n综上，黄乃军主张与车田公司存在劳动关系的诉讼请求，证据充分，符合法律规定，该院予以支持。\n车田公司称与黄乃军属劳务关系的答辩意见，与事实、法律不符，该院不予采纳。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条第(二)项、《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案系劳动争议，本案的争议焦点为上诉人与被上诉人之间是否存在劳动关系。\n根据人力资源和社会保障部(原名劳动和社会保障部)关于确立劳动关系有关事项的通知第一条规定：“一、用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分”。\n本案中，车田公司系依法办理了工商登记的有限责任公司，而黄乃军进入车田公司工作时尚未达到法定退休年龄，具有相应劳动能力，车田公司与黄乃军均符合劳动法律关系中主体资格的要求。\n根据车田公司在一审中提交的黄乃军工资明细表及出勤登记表及车田公司在庭审中的陈述，车田公司通过制作出勤登记表对员工进行考勤管理并据此按月发放工资，黄乃军的工作时间亦由车田公司进行安排，并不能由其本人自行决定。\n可见黄乃军在工作中需接受车田公司的管理并受车田公司规章制度约束，与车田公司存在隶属关系。\n此外，黄乃军在进入车田公司工作后所从事的打包及炼泥工作均属于车田公司业务组成部分。\n根据上述通知规定，车田公司与黄乃军之间成立劳动关系，车田公司关于黄乃军仅系临时性为车田公司提供劳务，双方不存在劳动关系的主张，与事实和法律规定不符，不予支持。\n综上所述，车田公司的上诉请求不能成立，应予驳回。\n一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定依据": "人力资源和社会保障部(原名劳动和社会保障部)关于确立劳动关系有关事项的通知第一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十七条第一款第(一)项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由江西车田科技有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长张 艳审 判 员黄 薇审 判 员周丽娜二〇二二年一月十九日法官助理柳亚铮书 记 员刘洪启",
    "审结时间": "二〇二二年一月十九日",
    "审理法官": "审 判 长张 艳审 判 员黄 薇审 判 员周丽娜"
}