{
    "案件基本信息": "二审上诉人诉称孙金虎上诉请求：请求撤销一审判决，发回重审或改判确认双方不存在劳动关系。\n事实与理由：一、一审判决认定事实错误,2017年9月1日水北公司建设工地实际施工人林元光聘请孙金虎担任工地瓦工领班人（因为孙金虎具有长期在工地带班的经验），言明年薪9万元，每月发2000元生活费，年底结付年薪。\n当时孙金虎己经年过62周岁，所以不存在建立劳动关系，也没有签订劳动合同。\n1、一审判决认定孙金虎系水北公司招用的瓦工系认定事实错误。\n孙金虎不是从事瓦工工作，而是瓦工带班。\n2、孙金虎并非是水北公司招聘的员工，而是水北公司的建筑项目实际施工人聘请的瓦工带班。\n3、平时发放生活费，年底结算工钱是建筑工地打工者特有的现象，单位员工不存在如此发放工资。\n4、如孙金虎是水北公司员工，水北公司应该在劳动保障部门备案，应该有员工档案，事实上这些都没有，说明孙金虎不是水北公司单位员工，没有建立劳动关系。\n5、孙金虎作息的时间也不是单位员工的8小时，而是十几个小时。\n一审判决对以上事实没有查明或者认定错误。\n二、一审判决适用法律错误,最高人民法院《2011年全国民事审判工作会议纪要》第59条规定：建设单位将工程发包给承包人，承包人又非法转包或者违法分包给实际施工人，实际施工人招用的劳动者请求确认与具有用工主体资格的发包人之间存在劳动关系的，不予支持。\n江苏省高级人民法院、江苏省劳动争议仲裁委员会《关于审理劳动争议案件的指导意见》苏高法审委[2009]47号第三条指出：用人单位招用己达到法定退休年龄的人员，双方形成的用工关系按雇佣关系处理。\n一审判决没有适用实体法条款，以推理代替法律进行判决，显然是适用法律错误。\n另，水北公司没有给孙金虎发放劳动报酬，而仅仅是林元光个人向孙金虎每月给付2000元生活费。\n二审被上诉人辩称水北公司辩称，一审法院认定事实清楚，适用法律正确，应当予以维持。\n孙金虎上诉请求和事实理由缺乏法律依据、事实依据，应予以驳回。\n1、根据常州市金坛区人民法院（2018）苏0482民初2937号案当中孙金虎提交的一审民事诉状所称，其与水北公司系聘用关系，故孙金虎已自认和水北公司之间建立了劳动法律关系。\n现孙金虎上诉改称并非水北公司聘用与前诉的诉讼不一致，存在前后自相矛盾。\n并且孙金虎在一审的庭审笔录当中也认可系水北公司雇佣，因此本案的案涉主体应当为本案的双方当事人，并不涉及其他的主体。\n2、根据常州市金坛区人力资源和社会保障局坛人社工认字（2018）第1163号工伤决定书已认定孙金虎属于工伤，进一步证实了双方当事人之间存在劳动关系。\n3、根据江苏省劳动人事争议仲裁委员会苏劳人仲委{2017}1号文件，用人单位与其招用的已达到或超过法定退休年龄但享受养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征的，应按劳动关系特殊情形处理。\n4、孙金虎并未享受养老保险待遇，故其仍具备与用人单位建立劳动关系的主体资格。\n水北公司属于劳动法规定的用人单位，双方符合法律法规规定建立劳动关系的主体资格。\n孙金虎在水北公司工地工作并在工作当中接受管理，根据安排和要求从事具体的工作或者报酬，双方之间形成了劳动关系，属于劳动法调整的范围。\n5、从法律层面讲，劳动法并未规定劳动关系的劳动者一方的年龄不得超出法定退休年龄，法律也并未规定劳动关系当中劳动者一方的年龄不得高于法定退休年龄。\n我国现行法律当中并未规定劳动者达到法定退休年龄后即不具有建立劳动关系的主体资格，也未规定劳动者达到法定退休年龄以后，即与用人单位构成劳务关系，而非劳动关系。\n因此只要没有违反法律禁止性的规定有劳动能力的人员均能成为劳动关系的劳动者。\n虽然劳动合同法的条例规定劳动者达到法定退休年龄劳动合同终止的相关规定。\n但从法律规范的角度分析，该规范应当为权利性规范，法定年龄退休是劳动者的一项基本权利，并非剥夺劳动者的权利。\n6、根据最高院行政审判庭《关于超过法定退休年龄的进城务工农民因工伤亡应否适用工伤保险条例请示的答复》以及最高院《关于超过法定退休年龄的进城务工农民在工作时间内因公伤亡能否认定为工伤的答复》的规定精神，超过法定退休年龄的进城务工农民，如果未享受养老保险待遇或者领取退休金的，不能以其超过法定退休年龄不予认定工伤。\n因此本案当中符合工伤认定的条件，已经被认定为工伤，属于劳动关系的特征。\n8、根据2016年9月14日江苏省高级人民法院民事审判指导第二期的审判文件，对于超过法定退休年龄的人员请求用人单位承担侵权赔偿责任的，人民法院应当告知按照工伤保险条例的规定处理。\n因此本案当中应当适用工伤认定的程序。\n原告诉称孙金虎向一审法院起诉请求:一、判令确认孙金虎与水北公司之间不存在劳动关系；二、诉讼费用由水北公司承担。\n一审法院查明一审法院认定事实：2017年9月份孙金虎至水北公司承建的金坛区新天地工程项目处工作，双方未签订劳动合同，孙金虎的工种为瓦工，工资由水北公司项目部负责人林元光负责发放，平时发放生活费，其余工资年底进行结算，孙金虎接受水北公司的考勤和管理。\n此外，孙金虎未享受企业职工基本养老保险待遇。\n2017年11月13日孙金虎在工作过程中受伤，2018年5月2日，孙金虎以提供劳务者受害责任纠纷将水北公司诉至法院，此案在审理过程中，经法院委托，鉴定机构对孙金虎的伤残等级做出鉴定，孙金虎伤情构成八级伤残，孙金虎据此主张损失349814.01元。\n水北公司对此提出异议，认为双方之间存在劳动关系，并于2018年8月10日向常州市金坛区劳动人事争议仲裁委员会申请仲裁，要求确认其与孙金虎之间存在劳动关系。\n仲裁委作出常金劳人仲字[2018]第784号仲裁裁决书，裁决申请人江苏水北建设工程有限公司与被申请人孙金虎之间存在劳动关系。\n孙金虎不服该仲裁裁决，诉至法院处理。\n一审法院认为一审法院认为，用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的工作；（三）劳动者提供的劳动是用人单位业务的组成部分。\n本案中，水北公司的经营范围包括工业与民用建筑工程施工、市政公用工程施工、室内外装饰装潢及铝合金安装工程等，孙金虎从事的瓦工工作是水北公司的业务组成范围，水北公司对孙金虎工作进行考勤，并发放劳动报酬，因此孙金虎的用工形式符合上述（二）、（三）款要求。\n本案的争议焦点为孙金虎是否符合劳动法规定的主体资格。\n虽然孙金虎已过退休年纪，但法律并未规定劳动关系中劳动者一方的年龄不得高于法定退休年龄，因此在孙金虎具有劳动能力的情况下能够成为劳动关系的劳动者，此外根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"的规定，根据该条规定反向解释，没有享受养老保险待遇或领取退休金的应按劳动关系处理。\n综上，孙金虎虽已过退休年纪，但未享受企业职工基本养老保险待遇的前提下，双方之间的用工情形符合特殊劳动关系特征，应按劳动关系的特殊情形处理，故孙金虎诉请确认双方之间不存在劳动关系，不予支持。\n依照《中华人民共和国劳动合同法》第七条、《中华人民共和国民事诉讼法》第一百四十二条之规定，判决：孙金虎与江苏水北建设工程有限公司之间存在劳动关系。\n案件受理费减半收取人民币5元，由孙金虎负担。\n二审中，水北公司提供证据1：金坛区人民法院（2018）苏0482民初2937号民事裁定书复印件一份、民事起诉状复印件两页，证明孙金虎在该案当中已自认是由水北公司聘任，而并非是由其他的主体来对孙金虎进行聘任。\n证据2：工伤认定书原件一份，孙金虎受伤的情形已由劳动保障部门认定为工伤，进而可以推定双方之间存在劳动关系。\n孙金虎质证意见：水北公司是提出禁止反言原则，但是侵权之诉和确定劳动关系并非一个案件，确认劳动关系是水北公司提起的，不存在反言问题，所以不能起到证明效果。\n在金坛区人民法院（2018）苏0482民初2937号案中已经进行了人身损害赔偿的鉴定，而且是双方共同委托鉴定机构进行人身损害伤情鉴定。\n根据本院要求，水北公司提供以下证据证明林元光为水北公司工作人员：1、常州市金坛区社会保险参保缴费证明复印件一份，载明水北公司为林元光缴纳201212-201303、201504-201506、201507-201609期间工伤保险，无职工养老保险、职工医疗保险缴费记录。\n2、2017年2月至8月林元光组考勤表复印件7份。\n孙金虎质证意见：两份证据均为复印件，对其真实性不予认可，均不能证明林元光、水北公司之间系劳动关系，只有真实的劳动合同、工资发放记录、所得税缴纳凭证才能证明林元光为水北公司工作人员。\n孙金虎二审中陈述：“2017年9月1日林元光请我去到他新天地工地去带瓦工班，林元光是瓦工外包队的老板，他是劳务包工头，他从水北公司新天地工地项目部负责人张国庆包瓦工。\n林元光不是水北公司的，他就是外包队的。\n我一年是9万元，每个月拿2000元生活费，剩余的到年底一起结账。\n早上6点上班，下午5点下班，晚上几乎每天都要加班，没有休息日。\n工资是林元光发放的现金，一共拿了4个月的生活费一共8000元，我领钱的时候林元光有工资发放表，和其他瓦工一起的。\n\"“考勤表是林元光给孙金虎考勤\"。\n孙金虎对一审查明的事实中认定孙金虎接受水北公司的考勤和管理有异议，认为水北公司并不对孙金虎进行考勤，而是林元光委托孙金虎对他带领的瓦工进行考勤，不是水北公司对孙金虎考勤。\n对其他双方均未提出异议的一审查明事实，本院予以确认。 孙金虎与江苏水北建设工程有限公司确认劳动关系纠纷二审民事判决书孙金虎与江苏水北建设工程有限公司确认劳动关系纠纷二审民事判决书江苏省常州市中级人民法院民事判决书(2019)苏04民终1457号当事人上诉人（原审原告）：孙金虎。\n委托诉讼代理人:陈明尔,江苏剑群律师事务所律师。\n被上诉人（原审被告）：江苏水北建设工程有限公司，住所地常州市金坛区水北镇枪架桥。\n法定代表人：刘红，该公司董事长。\n委托诉讼代理人：范培军，江苏常金律师事务所律师。\n审理经过上诉人孙金虎因与被上诉人江苏水北建设工程有限公司（以下简称水北公司）确认劳动关系纠纷一案，不服常州市金坛区人民法院（2018）苏0413民初6882号民事判决，向本院提起上诉。\n本院于2019年4月2日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "孙金虎与江苏水北建设工程有限公司确认劳动关系纠纷",
    "审理法院": "江苏省常州市中级人民法院",
    "案号": "民事判决书(2019)苏04民终1457号",
    "审理程序": "二审",
    "劳动起始时间": "2017年9月份孙金虎至水北公司承建的金坛区新天地工程项目处工作，",
    "劳动结束时间": "2017年11月13日孙金虎在工作过程中受伤，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的工作；（三）劳动者提供的劳动是用人单位业务的组成部分。\n本案中，水北公司的经营范围包括工业与民用建筑工程施工、市政公用工程施工、室内外装饰装潢及铝合金安装工程等，孙金虎从事的瓦工工作是水北公司的业务组成范围，水北公司对孙金虎工作进行考勤，并发放劳动报酬，因此孙金虎的用工形式符合上述（二）、（三）款要求。\n本案的争议焦点为孙金虎是否符合劳动法规定的主体资格。\n虽然孙金虎已过退休年纪，但法律并未规定劳动关系中劳动者一方的年龄不得高于法定退休年龄，因此在孙金虎具有劳动能力的情况下能够成为劳动关系的劳动者，此外根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"的规定，根据该条规定反向解释，没有享受养老保险待遇或领取退休金的应按劳动关系处理。\n综上，孙金虎虽已过退休年纪，但未享受企业职工基本养老保险待遇的前提下，双方之间的用工情形符合特殊劳动关系特征，应按劳动关系的特殊情形处理，故孙金虎诉请确认双方之间不存在劳动关系，不予支持。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，当事人对自己提出的主张或者反驳对方请求所依据的事实，应当提供证据加以证明。\n没有证据或证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。\n本案中，孙金虎陈述其系水北公司建设工地实际施工人林元光聘请的工地瓦工领班人，林元光与其约定年薪9万元，每月发2000元生活费，年底结付年薪，故请求判令确认孙金虎与水北公司之间不存在劳动关系。\n水北公司答辩认为孙金虎系由水北公司工作人员林元光代表水北公司招用人员，孙金虎与水北公司之间用工情形符合劳动关系特征，双方之间存在劳动关系，水北公司对此抗辩应提供证据加以证明。\n但水北公司提供的证据常州市金坛区社会保险参保缴费证明中载明仅为林元光缴纳部分月份工伤保险，且无涉案期间2017年9-11月缴纳记录，同时无任何养老保险缴纳记录，7份考勤表也无法证明系对林元光的考勤，在水北公司没提交与林元光签定劳动合同、向林元光发放工资记录、为林元光缴纳养老保险等可以证明存在用工关系基础证据以及授权林元光为水北公司招用孙金虎的证据情况下，水北公司认为孙金虎系由水北公司工作人员林元光代表水北公司招用人员无事实依据。\n同时，水北公司也没有提交公司与孙金虎签定的劳动合同、向孙金虎发放工资记录、对孙金虎进行劳动管理等证据，无法认定水北公司与孙金虎存在用工关系，故水北公司认为孙金虎与水北公司之间用工情形符合劳动关系特征亦无事实依据。\n另，常州市金坛区人民法院（2018）苏0482民初2937号案当中孙金虎在诉状中虽称其与水北公司系聘用关系，但双方之间是何关系应经法院审理后做出认定，且孙金虎称是“聘请\"“受雇\"关系，未称是劳动关系，故水北公司关于孙金虎在此案中已自认双方系劳动关系的理由不能成立。\n此外，《最高人民法院关于审理劳动争议案件解释》（三）第七条规定：用人单位与其招用的己经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n但本案无法认定孙金虎系水北公司招用人员，且根据此规定从逻辑上并不能由此反向推定没有享受基本养老保险待遇的一定为劳动关系。\n综上所述，孙金虎的上诉请求成立，应予支持；一审判决认定事实错误，应予纠正。\n",
    "审理法院的认定理由": "常州市金坛区人民法院（2018）苏0482民初2937号案当中孙金虎在诉状中虽称其与水北公司系聘用关系，但双方之间是何关系应经法院审理后做出认定，且孙金虎称是“聘请\"“受雇\"关系，未称是劳动关系，故水北公司关于孙金虎在此案中已自认双方系劳动关系的理由不能成立。\n此外，《最高人民法院关于审理劳动争议案件解释》（三）第七条规定：用人单位与其招用的己经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n但本案无法认定孙金虎系水北公司招用人员，且根据此规定从逻辑上并不能由此反向推定没有享受基本养老保险待遇的一定为劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件解释》（三）第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，",
    "裁判主文": "判决如下：裁判结果一、撤销常州市金坛区人民法院（2018）苏0413民初6882号民事判决；二、确认孙金虎与江苏水北建设工程有限公司之间不存在劳动关系。\n一审案件受理费减半收取5元，二审案件受理费10元，均由水北公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长刘敬兵审判员杨迪审判员吴立春二〇一九年六月十日书记员冯雪",
    "审结时间": "二〇一九年六月十日",
    "审理法官": "审判长刘敬兵审判员杨迪审判员吴立春"
}