{
    "案件基本信息": "十堰信杰劳务有限公司等诉王娥确认劳动关系纠纷案十堰信杰劳务有限公司等诉王娥确认劳动关系纠纷案湖北省十堰市中级人民法院民事判决书(2017)鄂03民终337号当事人上诉人（原审原告）：十堰信杰劳务有限公司。\n住所地：湖北省十堰市茅箭区。\n法定代表人：温信杰。\n委托诉讼代理人：易海，湖北瑞泰律师事务所律师。\n代理权限：一般代理。\n被上诉人（原审被告）：王娥。\n委托诉讼代理人：杭贵祥，湖北典融律师事务所律师。\n代理权限：代为承认、放弃、变更诉讼请求，进行和解，代收法律文书。\n委托诉讼代理人：汪奕衡，湖北典融律师事务所律师。\n代理权限：代为承认、放弃、变更诉讼请求，进行和解，代收法律文书。\n原审第三人：湖北省工业建筑总承包集团第三建筑工程公司。\n法定代表人：董鸿雁。\n审理经过上诉人十堰信杰劳务有限公司（以下简称：信杰公司）因与被上诉人王娥、原审被告湖北省工业建筑总承包集团第三建筑工程公司（以下简称：湖北建筑集团）确认劳动关系纠纷一案，不服湖北省十堰市茅箭区人民法院(2016)鄂0302民初2222号民事判决，向本院提起上诉。\n本院于2017年2月14日立案后，依法组成合议庭，经过阅卷和询问当事人，合议庭认为本案事实已核对清楚，不开庭进行了审理。\n本案现已审理终结。\n",
    "案名": "十堰信杰劳务有限公司等诉王娥确认劳动关系纠纷案",
    "审理法院": "湖北省十堰市中级人民法院",
    "案号": "民事判决书(2017)鄂03民终337号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称信杰公司上诉请求：撤销原审判决，依法改判确认信杰公司与王娥的父亲王先彦之间存在劳务关系。\n事实和理由：1.依据我国关于农村的养老政策，年满60周岁未享受城镇职工基本养老待遇的农村户口老人，可以按月领取养老金。\n王先彦到信杰公司时已经年满60周岁，已经享受养老保险待遇。\n2.原审判决适用法律错误。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释三》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇和领取退休金的人员发生用工争议，……\n人民法院应当按照劳务关系处理”。\n劳动和社会保障部《关于确立劳动关系有关通知》规定，劳动者的主体特征有两个，一是具备劳动能力，二是未达到法定退休年龄。\n据此，劳动者达到法定退休年龄，劳动合同终止，劳动者主体资格自然灭失，双方不存在劳动关系。\n王先彦到信杰公司工作时已满60周岁，已是停缴养老保险费并享受养老待遇的年龄，王先彦与信杰公司之间应当按照劳务关系处理。\n3.即使王先彦没有享受养老保险待遇也与信杰公司无关。\n王先彦在60岁以前没有缴纳养老保险和60岁以后没有享受养老保险的后果应当由其自己承担，原审判决将后果强加于信杰公司没有法律依据。\n二审被上诉人辩称王娥辩称：原审判决认定事实清楚，适用法律正确，请求二审法院依法驳回信杰公司的上诉，维持原判。\n原审第三人湖北建筑集团述称：王娥与湖北建筑集团不存在劳动关系，湖北建筑集团不应承担任何责任。\n原告诉称信杰公司向一审法院起诉请求：确认信杰公司与王先彦之间不存在劳动关系。\n一审法院查明一审法院认定事实：第三人湖北建筑集团承建张湾区七里亚安置区一期一标段施工建设。\n2014年10月16日，湖北建筑集团与信杰公司签订书面《建设工程施工劳务分包合同》，双方约定湖北建筑集团将十堰市张湾区七里垭安置区建设项目一期一标段的木工、钢筋混凝土、脚手架、水电安装等劳务分包给信杰公司，期限至2016年4月16日。\n王娥系王先彦女儿，王先彦于2015年1月进入该项目从事钢筋工作，2015年7月10日19时30分，王先彦被货车撞倒后不幸身亡。\n一审法院另查明，王先彦出生于1953年12月23日，从未享受过养老保险待遇或领取退休金。\n一审法院认为一审法院认为：王先彦进入信杰公司从事钢筋工作虽年满60周岁，已经达到并超过法定退休年龄，但王先彦未能享受基本养老保险待遇或领取退休金，因此从王先彦进入信杰公司开始工作起，双方便形成了劳动关系。\n依照《中华人民共和国劳动合同法》第七条、第四十四条之规定，判决：信杰公司与王先彦存在劳动关系。\n案件受理费10元，由信杰公司负担。\n二审期间，上诉人信杰公司、被上诉人王娥、原审第三人湖北建筑集团均未向本院提交新的证据。\n本院查明二审审理查明，一审法院查明认定的事实属实，本院予以确认。\n",
    "出生时间": "王先彦出生于1953年12月23日，从未享受过养老保险待遇或领取退休金。\n",
    "劳动起始时间": "王先彦于2015年1月进入该项目从事钢筋工作，",
    "劳动结束时间": "2015年7月10日19时30分，王先彦被货车撞倒后不幸身亡。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "王先彦进入信杰公司从事钢筋工作虽年满60周岁，已经达到并超过法定退休年龄，但王先彦未能享受基本养老保险待遇或领取退休金，因此从王先彦进入信杰公司开始工作起，双方便形成了劳动关系。\n",
    "回顾一审法院的认定依据": "一审法院认为一审法院认为：王先彦进入信杰公司从事钢筋工作虽年满60周岁，已经达到并超过法定退休年龄，但王先彦未能享受基本养老保险待遇或领取退休金，因此从王先彦进入信杰公司开始工作起，双方便形成了劳动关系。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第四十四条第二项规定：劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n劳动和社会保障部《关于确立劳动关系有关通知》第一条规定：用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。\n本案中，王先彦于2015年1月进入信杰公司从事钢筋工作，其在工作工程中接受信杰公司的管理，由信杰公司发放劳动报酬。\n结合本案事实及上述法律规定可知，王先彦能否与信杰公司建立劳动关系的关键是其是否具备法律、法规规定的主体资格，即其是否已经享受基本养老保险待遇或领取退休金。\n基本养老保险是国家按照统一政策规定强制实施的为保障广大离退休人员基本生活需要的一种养老保险制度。\n在这一制度下，用人单位和劳动者必须依法缴纳养老保险费，在劳动者达到国家规定的退休年龄或其他原因而退出劳动岗位后，社会保险经办机构依法向其支付养老保险金等待遇，从而保障其基本生活。\n而领取退休金需要同时满足两个条件，即法定退休年龄和缴费年限满15年以上。\n王先彦在信杰公司工作时虽已经达到退休年龄，但现有证据不能证明王先彦已经享受到了基本养老保险待遇或领取了退休金。\n此外，能够缴纳社会保险只是劳动关系众多特征的其中一个，不能单纯因为不能办理社会保险而否定整个劳动关系的存在。\n综上，上诉人信杰公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，王先彦于2015年1月进入信杰公司从事钢筋工作，其在工作工程中接受信杰公司的管理，由信杰公司发放劳动报酬。\n结合本案事实及上述法律规定可知，王先彦能否与信杰公司建立劳动关系的关键是其是否具备法律、法规规定的主体资格，即其是否已经享受基本养老保险待遇或领取退休金。\n基本养老保险是国家按照统一政策规定强制实施的为保障广大离退休人员基本生活需要的一种养老保险制度。\n在这一制度下，用人单位和劳动者必须依法缴纳养老保险费，在劳动者达到国家规定的退休年龄或其他原因而退出劳动岗位后，社会保险经办机构依法向其支付养老保险金等待遇，从而保障其基本生活。\n而领取退休金需要同时满足两个条件，即法定退休年龄和缴费年限满15年以上。\n王先彦在信杰公司工作时虽已经达到退休年龄，但现有证据不能证明王先彦已经享受到了基本养老保险待遇或领取了退休金。\n此外，能够缴纳社会保险只是劳动关系众多特征的其中一个，不能单纯因为不能办理社会保险而否定整个劳动关系的存在。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第二项 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 劳动和社会保障部《关于确立劳动关系有关通知》第一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "裁判主文": "判决如下：<裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人十堰信杰劳务有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长刘 占 省审判员张妍审判员张洪二〇一七年四月二十五日书记员黄霞",
    "审结时间": "二〇一七年四月二十五日",
    "审理法官": "审判长刘 占 省审判员张妍审判员张洪"
}