{
    "案件基本信息": "承德县兴承建筑安装工程有限责任公司第二分公司与张臣确认劳动关系纠纷上诉案承德县兴承建筑安装工程有限责任公司第二分公司与张臣确认劳动关系纠纷上诉案河北省承德市中级人民法院民事判决书(2017)冀08民终3432号当事人上诉人（原审被告）：承德县兴承建筑安装工程有限责任公司第二分公司，住所地承德市双滦区双塔山镇大龙庙村伊逊河东侧。\n法定代表人：刘宝奎，职务经理。\n委托诉讼代理人：崔瀚祺，河北承天律师事务所律师。\n被上诉人（原审原告）：张臣，市民，住承德市。\n委托诉讼代理人：包家铭，河北紫胤律师事务所律师。\n审理经过上诉人承德县兴承建筑安装工程有限责任公司第二分公司因与被上诉人张臣确认劳动关系纠纷一案，不服承德市双滦区人民法院（2017）冀0803民初1069号民事判决，向本院提起上诉。\n本院受理后依法组成合议庭公开开庭对本案进行了审理。\n上诉人承德县兴承建筑安装工程有限责任公司第二分公司的委托诉讼代理人崔瀚祺，被上诉人张臣及其委托诉讼代理人包家铭到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "承德县兴承建筑安装工程有限责任公司第二分公司与张臣确认劳动关系纠纷",
    "审理法院": "河北省承德市中级人民法院",
    "案号": "民事判决书(2017)冀08民终3432号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称承德县兴承建筑安装工程有限责任公司第二分公司的上诉请求：请求二审法院撤销承德市双滦区人民法院（2017）冀0803民初1069号民事判决书，确认双方不存在劳动关系；一、二审诉讼费用由被上诉人负担。\n事实和理由：1、一审法院法律适用错误，被上诉人已经达到了法定退休年龄，劳动合同自动终止，而且2015年末公司进入停工期，上诉人与被上诉人之间已经没有关系；2、一审法院认定被上诉人的工资和受伤情况，超出了案件审理范围，亦超出了被上诉人的诉讼请求。\n二审被上诉人辩称张臣辩称，我达到法定退休年龄后，并未享受基本养老保险待遇，继续在上诉人处工作，与上诉人存在劳动关系。\n一审法院判决认定事实清楚，适用法律正确，请求二审法院依法驳回上诉，维持原判。\n原告诉称张臣向一审法院起诉请求：请求确认其与被告兴承建安公司二分公司之间存在劳动关系。\n一审法院查明一审法院查明认定的事实：2015年春，原告张臣经人介绍到被告兴承建安公司二分公司在承德市双滦区“欢乐江山”小区承建的建设工程施工工地上工作，干零活。\n被告为原告缴纳了2015年6月至2015年10月期间的工伤保险。\n2016年春，原告又到被告施工工地工作，工资标准为日工资140.00元，被告对原告劳动情况进行考勤，并根据原告每月出工天数计算原告月工资，不定期向原告支付工资。\n2016年11月25日，原告在工地工作时受伤，原告受伤后未再到被告施工工地工作。\n2017年6月12日，原告向承德市双滦区劳动人事争议调解仲裁委员会提出仲裁申请，请求确认和被告兴承建安公司二分公司之间存在劳动关系。\n2017年6月12日，承德市双滦区劳动人事争议调解仲裁委员会作出双滦劳人仲审字［2017］第8号不予受理案件通知，认为张臣已达到法定退休年龄，主体不适格，此申请不属于劳动争议仲裁受理范围，遂决定不予受理。\n原告不服，遂诉至本院。\n一审法院认为一审法院认为，劳动和社会保障部发布的《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第一条规定：“一、用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（1）用人单位和劳动者符合法律、法规规定的主体资格;（2）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动;（3）劳动者提供的劳动是用人单位业务的组成部分”。\n本案中，原、被告符合法律、法规规定的主体资格。\n原告在被告承建的建设工程施工工地从事被告安排的有报酬的劳动，接受被告的劳动管理。\n被告支付原告劳动报酬，并为原告缴纳一定期间的工伤保险。\n原告提供的劳动是被告业务的组成部分，据此，原、被告之间同时具备《关于确立劳动关系有关事项的通知》中认定劳动关系成立的三项必备情形，故应认定原、被告之间存在劳动关系。\n《中华人民共和国劳动合同法》第四十四条第（二）项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n应认为后一规定是对前一规定的补充，虽然《中华人民共和国劳动合同法实施条例》第二十一条赋予了用人单位在劳动者已达法定退休年龄时享有对劳动关系的终止权，但并不意味着用人单位与已达法定退休年龄的员工形成的劳动关系，在劳动者已达法定退休年龄时就自动终止。\n法律也没有规定劳动关系中劳动者一方的年龄不得高于法定退休年龄，只要未违反法律禁止性规定的有劳动能力的人员，均能成为劳动关系中的劳动者。\n同时，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n虽然原告在受伤前已达到退休年龄60周岁，但由于原告并未享受基本养老保险待遇或者领取退休金，原告向被告提供有偿劳动一直到原告受伤时止，期间，被告并未以原告已到法定退休年龄为由终止劳动关系，因此，应认定原、被告之间形成劳动关系，不应当按劳务关系处理，故被告提出的原、被告之间系劳务关系的主张，本院不予支持。\n原告在被告建设工地受伤后未再工作，应认定原、被告劳动关系存续期间至2016年11月25日原告受伤时止。\n依照《中华人民共和国劳动合同法》第七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，参照劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条之规定，判决：确认原告张臣与被告承德县兴承建筑安装工程有限责任公司第二分公司之间存在劳动关系。\n案件受理费10.00元，减半收取5.00元，由被告承德县兴承建筑安装工程有限责任公司第二分公司负担。\n本院查明二审审理中，双方当事人均未向本院提供新的证据。\n本院对一审法院查明认定的与确定上诉人与被上诉人之间是否存在劳动关系有关的事实予以确认。\n",
    "劳动起始时间": "2016年春，原告又到被告施工工地工作，工资标准为日工资140.00元，被告对原告劳动情况进行考勤，并根据原告每月出工天数计算原告月工资，不定期向原告支付工资。",
    "劳动结束时间": "2016年11月25日，原告在工地工作时受伤，原告受伤后未再到被告施工工地工作。\n",
    "仲裁委拒绝仲裁的理由": "2017年6月12日，承德市双滦区劳动人事争议调解仲裁委员会作出双滦劳人仲审字［2017］第8号不予受理案件通知，认为张臣已达到法定退休年龄，主体不适格，此申请不属于劳动争议仲裁受理范围，遂决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "虽然原告在受伤前已达到退休年龄60周岁，但由于原告并未享受基本养老保险待遇或者领取退休金，原告向被告提供有偿劳动一直到原告受伤时止，期间，被告并未以原告已到法定退休年龄为由终止劳动关系，因此，应认定原、被告之间形成劳动关系，不应当按劳务关系处理，故被告提出的原、被告之间系劳务关系的主张，本院不予支持。\n",
    "回顾一审法院的认定依据": "劳动和社会保障部发布的《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第一条 《中华人民共和国劳动合同法》第四十四条第（二）项 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，参照劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案被上诉人张臣在达到法定退休年龄前曾经在上诉人承德县兴承建筑安装工程有限责任公司第二分公司工作过，上诉人承德县兴承建筑安装工程有限责任公司第二分公司也为其缴纳过此期间的工伤保险费。\n被上诉人张臣于2016年3月20日年满60周岁，达到法定退休年龄，并未享受基本养老保险待遇，依照《最高人民法院（三）》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”。\n据此，被上诉人张臣于2016年春至同年11月25日在上诉人承德县兴承建筑安装工程有限责任公司第二分公司工作期间与上诉人承德县兴承建筑安装工程有限责任公司第二分公司存在劳动关系。\n上诉人承德县兴承建筑安装工程有限责任公司第二分公司认为被上诉人张臣于2016年在其公司工作时，已经达到了法定退休年龄，劳动合同自动终止，双方之间不存在劳动关系的上诉主张，于法无据，本院不予支持。\n</本案为确认之诉，一审法院在审理时不应超出原审原告的诉讼请求，对被上诉人张臣的日工资数额及受伤情况的事实进行审理，并作出认定，但并未因此影响本案裁判结果的正确作出，本院对一审法院的裁判结果予以维持。\n综上所述，上诉人承德县兴承建筑安装工程有限责任公司第二分公司认为其与被上诉人张臣不存在劳动关系的上诉请求不能成立，应予驳回；一审判决认定事实清楚，裁判结果正确，应予维持。\n",
    "审理法院的认定理由": "被上诉人张臣于2016年3月20日年满60周岁，达到法定退休年龄，并未享受基本养老保险待遇，依照《最高人民法院（三）》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”。\n据此，被上诉人张臣于2016年春至同年11月25日在上诉人承德县兴承建筑安装工程有限责任公司第二分公司工作期间与上诉人承德县兴承建筑安装工程有限责任公司第二分公司存在劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院（三）》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费人民币10.00元，由上诉人承德县兴承建筑安装工程有限责任公司第二分公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审判长薛林儒审判员罗乐平审判员张喜艳落款二〇一七年十月十九日书记员刘笑彤",
    "审结时间": "二〇一七年十月十九日",
    "审理法官": "审判长薛林儒审判员罗乐平审判员张喜艳"
}