{
    "案件基本信息": "江苏百源基业房地产开发有限公司、潘国华等确认劳动关系纠纷民事二审民事判决书江苏百源基业房地产开发有限公司、潘国华等确认劳动关系纠纷民事二审民事判决书江苏省南通市中级人民法院民事判决书(2021)苏06民终4364号当事人上诉人(原审被告):江苏百源基业房地产开发有限公司，住所地启东市吕四港海洋经济开发区。\n法定代表人：关云峰，公司执行董事。\n委托诉讼代理人：崔英，启东市天平法律服务所法律工作者。\n被上诉人(原审原告)：潘国华。\n委托诉讼代理人：倪汉忠，江苏禾东律师事务所律师。\n被上诉人(原审被告)：南通御景园物业管理有限公司，住所地启东市吕四港镇如意村二组。\n法定代表人：闵济荣，公司经理。\n原审第三人：南通申泓物业管理有限公司，住所地启东市经济开发区华石村B座。\n审理经过上诉人江苏百源基业房地产开发有限公司(以下简称百源公司)因与被上诉人潘国华、南通御景园物业管理有限公司(以下简称御景园公司)，原审第三人南通申泓物业管理有限公司(以下简称申泓公司)确认劳动关系纠纷一案，不服江苏省启东市人民法院(2021)苏0681民初1276号民事判决，向本院提起上诉。\n本院于2021年9月22日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "江苏百源基业房地产开发有限公司、潘国华等确认劳动关系纠纷",
    "审理法院": "江苏省南通市中级人民法院",
    "案号": "民事判决书(2021)苏06民终4364号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称百源公司上诉请求：改判或发回重审，被上诉人承担诉讼费。\n事实和理由：其与第三人在2017年2月1日签订《物业经营合作合同》，系内部协议，对外以第三人名义进行物业经营活动，物业人员以第三人名义招聘、管理、发放工资，故潘国华妻子与第三人形成劳动关系。\n其与第三人合作结束后，由御景园公司接收管理案涉小区，营业执照在办理，营业执照与劳动关系是否成立无必然关系，御景园公司法定代表人看到其与第三人合作关系结束，成立公司接管物业。\n从2020年1月31日以后，其以自己名义进行物业经营，其无经营资格，不能建立劳动关系，只能建立雇佣关系。\n且俞某已经达到退休年龄，双方不存在劳动关系。\n御景园公司辩称：其与潘国华之间存在劳动关系。\n二审被上诉人辩称被上诉人潘国华辩称：不认可御景园公司答辩意见，御景园公司答辩意见与一审陈述互相矛盾，对御景园公司二审陈述不认可。\n一审判决认定事实清楚，适用法律正确，请求维持。\n原审第三人申泓公司未到庭陈述。\n原告诉称潘国华向一审法院起诉请求：1.要求确认俞某于2017年11月至2020年5月19日期间与百源公司、御景园公司存在事实劳动关系；2.诉讼费用由百源公司、御景园承担。\n一审法院查明一审法院认定事实:2017年2月1日，百源公司(甲方)与第三人申泓公司(乙方)签订《物业经营合作合同书》一份，双方就启东市吕四镇《百源公寓小区》项目，达成以下合作意向：合同有效期自2017年2月1日至2020年1月31日；甲乙双方充分考虑到乙方资质、技术、品牌和资源优势，甲方就《百源公寓小区》项目愿意挂靠在乙方名下，实施物业服务工作展开，甲方项目的运作统一使用乙方质量标准，使用乙方指定标识和服务内容等；项目中发生的一切费用及手续由甲方承担办理，乙方给予必要指导，今后合作项目由甲方自主经营，自负盈亏，独立核算，甲方所出具的文字文件须提供一份于乙方备案；该项目的全部人员及福利和相关保险、人身安全，由甲方负责，乙方不承担任何责任；甲乙双方合作期间，甲方每月向乙方支付5000元(不含税金，如需开具发票另增加6.5%的税金，即每月325元)作为咨询服务费，乙方不得再以其他任何名义向甲方收取任何费用，付费方式为每月一付，甲方在合同约定的每月的前5日支付给乙方；一旦合作中出现任何赔偿、处罚事件，由甲方承担全部责任与乙方无关；甲方在承包经营期间招聘的人员应符合国家相关规定要求；甲方根据实际情况制定相应的内部管理制度和考核办法；甲方在承包经营乙方合作项目期间享有经营权、独立财务管理权(小区业主或第三方应交纳的物业费等直接支付给甲方)、人事聘用权(合作项目的人事安排均由甲方独立安排，不受乙方干涉)、管理权和分配权，乙方不得干涉；本合同期满，双方有意继续合作的，应在合同期满前30日内向另一方发出书面通知，双方重新签订合作合同，相关条款内容亦重新洽谈。\n双方就其他相关事宜同时进行了约定。\n上述合同履行期间，第三人申泓公司向百源公司提供一个银行账户，百源公司通过该账户向保洁员在内的员工发放工资。\n上述合同期满，双方未再继续合作，百源公司于2020年2月使用第三人申泓公司提供的银行账号发放了保洁员等员工2020年1月的工资，之后百源公司未再使用该账号发放工资。\n2018年1月，潘国华的妻子俞某到百源公司与第三人申泓公司合作的百源公寓小区做保洁员。\n俞某于1968年10月28日出生，于2018年10月28日达到法定退休年龄，其达到法定退休年龄后仍在原岗位工作。\n2020年5月19日，俞某因发生交通事故死亡。\n2018年4月至2020年2月期间，百源公司使用申泓公司提供的银行账号向俞某发放工资，实际发放至2020年1月份工资。\n俞某2020年2、3月份工资由其以现金形式领取，并在“2020年2月南通申泓物业管理有限公司工资表”及“2020年3月南通申泓物业管理有限公司工资表”上签名。\n2020年4、5份工资由潘国华在俞某死亡后以现金形式领取，潘国华在“2020年4月南通申泓物业管理有限公司工资表”及“2020年5月南通申泓物业管理有限公司工资表”上签名。\n本院查明另查明，2020年5月15日，御景园公司注册成立。\n2020年7月，御景园公司向案涉百源公寓小区物业工作人员发放2020年6月工资。\n2020年8月1日，百源公司(甲方、委托方)与御景园公司(乙方、受托方)签订《前期物业管理委托合同》一份，百源公司将“百源国际公寓小区”委托于御景园公司实行物业管理。\n2020年8月21日，启东市劳动人事争议仲裁委员会立案受理潘国华与申泓公司确认劳动关系一案，2020年9月10日，该仲裁委应潘国华申请追加百源公司为第三人。\n2020年10月29日，该仲裁委作出启劳人仲案字[2020]第394号仲裁裁决书，裁决：对潘国华确认俞某与申泓公司、百源公司之间存在共同劳动关系的仲裁请求不予支持。\n潘国华不服，向一审法院提起诉讼，后潘国华又申请撤诉，一审法院于2021年1月27日作出(2020)苏0681民初7448号民事裁定书，裁定：准许潘国华撤诉。\n2021年1月28日，潘国华又向启东市劳动人事争议仲裁委员会申请确认俞某与百源公司存在劳动关系，该仲裁委以“一事不再理”为由，作出启劳人仲不字[2021]第11号不予受理通知书。\n潘国华不服，诉至一审法院。\n再查明，2021年6月23日，启东市社会保险事业管理处出具《证明》一份，内容为：俞某现未按月享受启东市企业职工基本养老保险待遇。\n一审法院认为一审法院认为，用人单位自用工之日起即与劳动者建立劳动关系。\n本案中，一审法院认定，2018年1月至2020年5月19日期间，潘国华妻子俞某与百源公司之间存在劳动关系，与申泓公司及御景园公司之间不存在劳动关系。\n理由为：首先，潘国华主张俞某自2017年11月到案涉小区做保洁员，但未提供任何证据证明，从潘国华提供的银行流水及百源公司提供的考勤表来看，一审法院认定，俞某自2018年1月开始到案涉小区从事保洁员工作。\n从百源公司与申泓公司签订的《物业经营合作合同书》来看，俞某是由百源公司招聘，由百源公司进行管理，工资实际由百源公司发放，故在2018年1月至2020年1月31日期间，俞某与百源公司存在劳动关系，与申泓公司不存在劳动关系。\n其次，百源公司抗辩御景园公司实际于2020年4月接管案涉小区物业管理工作，但并未提供证据证明。\n另外，百源公司法定代表人闵济荣虽称御景园公司实际于2020年3月开始接管案涉百源公寓的物业，但因闵济荣在2020年3月之前就在百源公司工作，其身份特殊，且与御景园公司答辩意见相矛盾，故在没有提供任何证据证明的情况下，对闵济荣的陈述不予采信。\n一审法院认为，俞某领取2020年2、3月份工资、潘国华领取俞某2020年4、5月份工资时签名的工资表均显示为申泓公司，且从未告知过俞某用人单位变更为御景园公司。\n而御景园公司于2020年5月15日注册成立，在此之前，御景园公司没有用工主体资格。\n御景园公司最早于2020年7月发放案涉小区物业工作人员2020年6月工资，百元公司与御景园公司于2020年8月1日签订的《前期物业管理委托合同》也没有对2020年6月之前是否存在接管物业工作进行确认，故一审法院认定，2020年6月，御景园公司开始接管案涉小区物业工作，从而进一步可以认定，百源公司与申泓公司合同期满后即2020年2月1日至2020年5月19日期间，俞某与百源公司仍存在劳动关系，与御景园公司不存在劳动关系。\n最后，俞某于2018年10月28日达到法定退休年龄，其达到法定退休年龄后，继续在原岗位工作，且未享受退休待遇，其与百源公司之间仍符合劳动关系特征，故俞某达到法定退休年龄之后与百源公司之间仍为劳动关系，对百源公司抗辩双方为劳务关系，一审法院不予采信。\n综上，依照《中华人民共和国劳动合同法》第七条、《最高人民法院关于适用的解释》第九十条、第一百零八条规定，判决：一、确认潘国华的妻子俞某与百源公司在2018年1月至2020年5月19日期间存在劳动关系；二、驳回潘国华的其他诉讼请求。\n案件受理费10元(潘国华已预交)，由百源公司负担。\n本院二审期间，百源公司提交小区物业清单复印件、设备查备情况复印件，证明后期小区物业移交给御景园。\n潘国华质证称，该证据一审中已经存在，御景园公司在2020年5月成立，对真实性不予认可。\n御景园公司质证称，2020年其与上诉人移交。\n本院认定如下：该证据系复印件，一审中已经存在，上诉人二审中提供不属于新证据，本院对该证据真实性难以认定。\n一审法院查明事实正确，本院予以确认。\n本院另查明，御景园公司在一审中陈述，其与俞某不存在劳动关系，公司在2020年5月成立，按照合同是2020年8月接管物业。\n",
    "出生时间": "俞某于1968年10月28日出生，",
    "劳动起始时间": "2018年1月，潘国华的妻子俞某到百源公司与第三人申泓公司合作的百源公寓小区做保洁员。\n",
    "劳动结束时间": "2020年5月19日，俞某因发生交通事故死亡。\n",
    "仲裁委拒绝仲裁的理由": "2021年1月28日，潘国华又向启东市劳动人事争议仲裁委员会申请确认俞某与百源公司存在劳动关系，该仲裁委以“一事不再理”为由，作出启劳人仲不字[2021]第11号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "首先，潘国华主张俞某自2017年11月到案涉小区做保洁员，但未提供任何证据证明，从潘国华提供的银行流水及百源公司提供的考勤表来看，一审法院认定，俞某自2018年1月开始到案涉小区从事保洁员工作。\n从百源公司与申泓公司签订的《物业经营合作合同书》来看，俞某是由百源公司招聘，由百源公司进行管理，工资实际由百源公司发放，故在2018年1月至2020年1月31日期间，俞某与百源公司存在劳动关系，与申泓公司不存在劳动关系。\n其次，百源公司抗辩御景园公司实际于2020年4月接管案涉小区物业管理工作，但并未提供证据证明。\n另外，百源公司法定代表人闵济荣虽称御景园公司实际于2020年3月开始接管案涉百源公寓的物业，但因闵济荣在2020年3月之前就在百源公司工作，其身份特殊，且与御景园公司答辩意见相矛盾，故在没有提供任何证据证明的情况下，对闵济荣的陈述不予采信。\n一审法院认为，俞某领取2020年2、3月份工资、潘国华领取俞某2020年4、5月份工资时签名的工资表均显示为申泓公司，且从未告知过俞某用人单位变更为御景园公司。\n而御景园公司于2020年5月15日注册成立，在此之前，御景园公司没有用工主体资格。\n御景园公司最早于2020年7月发放案涉小区物业工作人员2020年6月工资，百元公司与御景园公司于2020年8月1日签订的《前期物业管理委托合同》也没有对2020年6月之前是否存在接管物业工作进行确认，故一审法院认定，2020年6月，御景园公司开始接管案涉小区物业工作，从而进一步可以认定，百源公司与申泓公司合同期满后即2020年2月1日至2020年5月19日期间，俞某与百源公司仍存在劳动关系，与御景园公司不存在劳动关系。\n最后，俞某于2018年10月28日达到法定退休年龄，其达到法定退休年龄后，继续在原岗位工作，且未享受退休待遇，其与百源公司之间仍符合劳动关系特征，故俞某达到法定退休年龄之后与百源公司之间仍为劳动关系，对百源公司抗辩双方为劳务关系，一审法院不予采信。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、《最高人民法院关于适用的解释》第九十条、第一百零八条规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，二审的争议焦点为：上诉人与俞某是否存在劳动关系。\n上诉人主张俞某的用工主体有两家，其一，2018年1月至2020年1月31日期间俞某与申泓物业存在劳动关系，但根据百源公司与申泓公司签订的《物业经营合同合作书》内容，系百源公司借用申泓公司物业资质进行物业服务工作，百源公司自主经营，自负盈亏，项目内全部人员及福利和相关保险等由百源公司负担，申泓物业不承担任何责任，申泓物业每月收取咨询服务费，该服务费实际为出借资质费用，从上述内容看，申泓物业仅出借资质，并不实际经营，俞某系由百源公司招聘、管理、发放工资，一审法院认定俞某与百源公司存在劳动关系正确。\n其二，2020年2月起御景园公司与俞某存在劳动关系，但百源公司与俞某建立劳动关系后，并无相关证据证明双方解除劳动关系，御景园公司在一审、二审中对于是否与俞某建立劳动关系陈述相互矛盾，且无任何证据佐证，本院难凭其矛盾的自认予以认定。\n二审中百源公司提供的证据复印件，本院难以认定真实性，且不能得出其与俞某劳动关系解除的结论。\n结合俞某领取的2020年2月后的工资表显示的为申泓公司(并未变更为御景园公司)，御景园公司直至2020年5月方注册成立，一审法院认定俞某与百源公司劳动关系继续存续正确。\n综上所述，上诉人百源公司上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "上诉人主张俞某的用工主体有两家，其一，2018年1月至2020年1月31日期间俞某与申泓物业存在劳动关系，但根据百源公司与申泓公司签订的《物业经营合同合作书》内容，系百源公司借用申泓公司物业资质进行物业服务工作，百源公司自主经营，自负盈亏，项目内全部人员及福利和相关保险等由百源公司负担，申泓物业不承担任何责任，申泓物业每月收取咨询服务费，该服务费实际为出借资质费用，从上述内容看，申泓物业仅出借资质，并不实际经营，俞某系由百源公司招聘、管理、发放工资，一审法院认定俞某与百源公司存在劳动关系正确。\n其二，2020年2月起御景园公司与俞某存在劳动关系，但百源公司与俞某建立劳动关系后，并无相关证据证明双方解除劳动关系，御景园公司在一审、二审中对于是否与俞某建立劳动关系陈述相互矛盾，且无任何证据佐证，本院难凭其矛盾的自认予以认定。\n二审中百源公司提供的证据复印件，本院难以认定真实性，且不能得出其与俞某劳动关系解除的结论。\n结合俞某领取的2020年2月后的工资表显示的为申泓公司(并未变更为御景园公司)，御景园公司直至2020年5月方注册成立，一审法院认定俞某与百源公司劳动关系继续存续正确。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费5元，由上诉人江苏百源基业房地产开发有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长 罗 勇审判员 王吉美审判员 刘彩霞二〇二一年十二月九日书记员 王邵君",
    "审结时间": "二〇二一年十二月九日",
    "审理法官": "审判长 罗 勇审判员 王吉美审判员 刘彩霞"
}