{
    "案件基本信息": "襄阳福达东康曲轴有限公司、史地娃确认劳动关系纠纷二审民事判决书襄阳福达东康曲轴有限公司、史地娃确认劳动关系纠纷二审民事判决书湖北省襄阳市中级人民法院民事判决书(2020)鄂06民终976号当事人上诉人（原审被告）：襄阳福达东康曲轴有限公司。\n法定代表人：王长顺，该公司董事长。\n委托诉讼代理人：陈胜，湖北思扬律师事务所律师。\n被上诉人（原审原告）：史地娃。\n委托诉讼代理人：宋相祖，湖北凡成律师事务所律师。\n审理经过上诉人襄阳福达东康曲轴有限公司（以下简称福达东康公司）因与被上诉人史地娃确认劳动关系纠纷一案，不服襄阳高新技术产业开发区人民法院（2019）鄂0691民初2231号民事判决，向本院提起上诉。\n本院于2020年4月2日立案后，依法组成合议庭，进行了审理。\n本案现已审理终结。\n",
    "案名": "襄阳福达东康曲轴有限公司、史地娃确认劳动关系纠纷",
    "审理法院": "湖北省襄阳市中级人民法院",
    "案号": "民事判决书(2020)鄂06民终976号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称福达东康公司上诉请求：撤销上述一审判决，并改判上诉人与被上诉人不存在劳动关系；一、二审案件受理费由被上诉人承担。\n事实和理由：一、一审法院认定事实有重大错误。\n史地娃已在享受养老保险待遇。\n在一审庭审中，上诉人已举证提交了襄州区城乡居民社会养老保险管理局出具的《证明》，该证明内容显示：史地娃现每月领取养老金106.89元。\n尽管该养老金金额较少，但在性质上仍然是养老金。\n二、一审法院适用法律错误。\n（一）《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：用人单位与其招用的已经享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n该条款并未对养老金的最低限额和养老保险费缴费档次作出限制。\n本案中，史地娃依据《国务院关于开展新型农村社会养老保险试点的指导意见》等政策法规，已在享受养老保险待遇，只是由于其所选择的缴费档次较低，导致其领取的养老金相应较低。\n那么按上述解释第七条的规定，本案双方应是劳务关系。\n（二）按照2013年《湖北省高级人民法院民事审判工作座谈会会议纪要》第26条的意见：劳动者达到退休年龄，不能再成为劳动关系主体；劳动者已享受养老保险待遇，或者劳动者连续工作已满十年的，继续留在原单位工作的，属于劳务关系。\n本案中，史地娃已达到法定退休年龄，已享受养老保险待遇，连续工作已满十年。\n因此，与上诉人应是劳务关系。\n（三）本案双方于2018年9月30日签订了《聘用退休人员劳务合同》，合同中明确约定：双方在特别事项中约定：双方不存在劳动关系，双方是劳务关系。\n史地娃在签订该合同时，对该劳务关系是知情且认可的。\n（四）《劳动合同法实施条例》第21条规定，“劳动者达到法定退休年龄的，劳动合同终止。\n\"因此，法律虽未禁止达到法定退休年龄的劳动者继续参加劳动，但是依据该条例第21条的规定，达到法定退休年龄的劳动者已不能成为劳动合同法律关系的主体，只能成为劳务法律关系或其他法律关系的主体。\n本案史地娃有权参加劳动，但不能成为劳动法律关系主体，否则，与劳动法相关规定客观上无法实施，例如：《劳动法》规定：单位应当为劳动者缴纳社会保险费等。\n因劳动者已达到法定退休年龄，甚至领取了养老金，社会保险已无法再继续缴费。\n综上所述，本案双方间系劳务关系，请求二审法院依法改判。\n二审被上诉人辩称史地娃辩称，一审法院判决认定事实清楚，证据充分，适用法律正确，处理恰当，请求驳回上诉人的上诉请求，维持原判。\n原告诉称史地娃向一审法院起诉请求：1.判决解除史地娃与福达东康公司之间的劳动关系，福达东康公司向史地娃支付经济补偿金24000元；2.判决福达东康公司向史地娃支付医疗期工资9000元，一次性伤残补助金21000元，一次性医疗补助金30280.50元，住院伙食补助费1132元，鉴定费800元，交通费280元；3.判决福达东康公司承担本案诉讼费用。\n一审庭审中，史地娃将其全部诉讼请求变更为：1.判决确认史地娃与福达东康公司存在劳动关系；2.判决福达东康公司承担本案诉讼费用。\n一审法院查明一审法院认定事实：史地娃在福达东康公司从事绿化工作。\n 2018年9月30日，史地娃、福达东康公司双方签订一份《聘用退休人员劳务合同》，约定：合同期限自2018年10月1日起至2019年9月30日止，甲方（福达东康公司）视业务需要及乙方（史地娃）绩效等可提前与乙方解除劳务合同或征得乙方同意与乙方续签劳务合同；乙方承担的劳务内容为公司绿化工作等；乙方提供劳务的方式为全职；乙方报酬为100元/天；发生下列情形之一，本劳务合同终止：1.本劳务合同期满的；2.甲方提出解除本劳务合同的；3.乙方由于健康等原因不能履行本劳务合同义务的；4.乙方违反公司规章制度；5.乙方不能胜任工作，经培训或调整工作岗位，仍不能胜任工作；6.甲方没有按约定履行按期支付乙方劳务报酬的。\n特别事项及法律责任：1.双方不存在劳动关系，甲方不需要为乙方缴纳社会保险和住房公积金。\n2.乙方自行承担劳务合同期间的风险，甲方同意为乙方购买意外伤害保险一份。\n3.乙方应遵守甲方的规章制度，服从甲方的安排和管理，尽职尽责完成劳务。\n4.乙方负有保守甲方商业秘密的义务……\n5.甲、乙双方若单方面解除本合同，应在7天内以书面形式通知对方。\n6.本劳务合同无论何种原因解除或终止，甲方都无需支付乙方任何经济补偿金。\n7.本劳务合同终止或解除后，乙方应在3天内将有关工作事项及因履行本劳务合同从甲方处取得的资料文件等向甲方移交完毕……\n另查明，2018年7月9日，福达东康公司综合科发布《绿化工工作时间通知》，内容为：“根据公司领导商讨意见及结合实际情况，现决定对厂区绿化工上班时间具体规定如下：上午：7：00—12：00，下午：14：30—17：30，上午、下午上下班时间一律以指纹打卡时间为准，无故期间脱离岗位按旷工处理！\n本规定从即日开始生效！\n\"2018年8月23日，福达东康公司综合科发布《安全告知》，内容为：“史师傅：在公司绿化工作中，不允许你登高攀爬等高空作业，从即日起，若出现上述情形，每次考核100元，如出现意外，个人承担全部责任。\n2019年5月15日以后，史地娃未再到福达东康公司处从事绿化工作。\n另查明，史地娃年满60周岁后未享受基本养老保险待遇。\n史地娃在福达东康公司处工作期间，福达东康公司未给史地娃缴纳社会保险费。\n2019年7月16日，史地娃作为申请人，以福达东康公司为被申请人向襄阳高新技术产业开发区劳动人事争议仲裁委员会（下称高新区仲裁委）申请仲裁，请求裁决：确认申请人与被申请人存在劳动关系。\n高新区仲裁委经过处理，以申请人已超过60周岁，不受劳动法调整为由，决定不予受理，于2019年7月16日作出襄高劳人仲不字［2019］第19号不予受理案件通知书。\n史地娃不服该决定，向一审法院提起民事诉讼。\n结合以上事实，现就史地娃用于支持其请求的理由是否成立，及其请求能否予以支持，一审法院评判如下：本案中，史地娃主张其自2012年3月开始在福达东康公司处从事绿化工作，并为此提供了劳务合同、通知、安全告知及2017年11月24日的体检报告佐证。\n福达东康公司认为史地娃自2018年10月1日才开始到其公司从事绿化工作。\n对此，一审法院认为，福达东康公司述称史地娃自2018年10月1日才开始到其公司从事绿化工作，但福达东康公司却于2018年7月9日、2018年8月23日分别下发《绿化工工作时间通知》与《安全告知》，对史地娃的日常工作进行安排、管理，且史地娃提交的体检报告也显示其工作单位为福达东康公司，史地娃所举证据足以反驳福达东康公司的上述抗辩主张。\n另外，根据《中华人民共和国劳动争议调解仲裁法》第六条之规定，福达东康公司掌握有史地娃入职其公司及其公司向史地娃发放工资等相关证据，其可提供此类证据来反驳史地娃提出的入职时间的主张，但福达东康公司却未提供，则其应承担举证不能的法律后果。\n综上，史地娃提出的其自2012年3月开始在福达东康公司处从事绿化工作的主张，一审法院予以支持。\n关于史地娃、福达东康公司双方之间是否建立劳动关系的问题。\n《中华人民共和国劳动合同法》第七条规定“用人单位自用工之日起即与劳动者建立劳动关系\"。\n本案中，史地娃在福达东康公司处从事绿化工作，为福达东康公司提供劳动，福达东康公司也为此向史地娃支付报酬；且史地娃接受福达东康公司的工作安排，服从其日常管理，双方在地位上具有从属性，属于管理与被管理的关系；福达东康公司本身亦符合用人单位的资格条件。\n故根据上述事实及双方之间的行为性质，史地娃、福达东康公司之间已符合劳动关系的法律特征，双方之间具备事实劳动关系。\n史地娃要求确认其与福达东康公司之间劳动关系成立的主张，符合法律规定，一审法院予以支持。\n福达东康公司提出抗辩，认为史地娃已年满60周岁，且其双方签订了《聘用退休人员劳务合同》，因此其双方之间属于劳务关系而非劳动关系，因该抗辩意见与法律规定不符，一审法院不予支持。\n综上，依照《中华人民共和国劳动合同法》第七条，《中华人民共和国劳动争议调解仲裁法》第六条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《中华人民共和国民事诉讼法》第六十四条第一款之规定，判决：确认原告史地娃与被告福达东康公司之间自2012年3月起存在劳动关系。\n案件受理费10元，由福达东康公司负担。\n本院二审期间，当事人围绕上诉请求依法提交了证据。\n本院组织当事人进行了证据交换和质证。\n二审中，福达东康公司提交襄阳市××区城乡居民社会养老保险管理局出具的证明（内容为，史地娃在襄阳市××区参加有城乡居民养老保险，缴费200元，自2013年8月开始领取城乡居民社会养老保险金，现每月领取养老金106.89元）。\n史地娃的质证意见为，证明的内容应该是真实的，证明写的是城乡居民养老保险，司法解释说的是企业职工退休养老保险，这完全是两码事。\n本院对该证据的真实性予以认定。\n本院对该证据证明的事实予以认定。\n本院查明，一审法院认定的事实属实，本院予以确认。\n",
    "劳动结束时间": "2019年5月15日以后，史地娃未再到福达东康公司处从事绿化工作。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "高新区仲裁委经过处理，以申请人已超过60周岁，不受劳动法调整为由，决定不予受理，于2019年7月16日作出襄高劳人仲不字［2019］第19号不予受理案件通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "福达东康公司述称史地娃自2018年10月1日才开始到其公司从事绿化工作，但福达东康公司却于2018年7月9日、2018年8月23日分别下发《绿化工工作时间通知》与《安全告知》，对史地娃的日常工作进行安排、管理，且史地娃提交的体检报告也显示其工作单位为福达东康公司，史地娃所举证据足以反驳福达东康公司的上述抗辩主张。\n另外，根据《中华人民共和国劳动争议调解仲裁法》第六条之规定，福达东康公司掌握有史地娃入职其公司及其公司向史地娃发放工资等相关证据，其可提供此类证据来反驳史地娃提出的入职时间的主张，但福达东康公司却未提供，则其应承担举证不能的法律后果。\n综上，史地娃提出的其自2012年3月开始在福达东康公司处从事绿化工作的主张，一审法院予以支持。\n关于史地娃、福达东康公司双方之间是否建立劳动关系的问题。\n《中华人民共和国劳动合同法》第七条规定“用人单位自用工之日起即与劳动者建立劳动关系\"。\n本案中，史地娃在福达东康公司处从事绿化工作，为福达东康公司提供劳动，福达东康公司也为此向史地娃支付报酬；且史地娃接受福达东康公司的工作安排，服从其日常管理，双方在地位上具有从属性，属于管理与被管理的关系；福达东康公司本身亦符合用人单位的资格条件。\n故根据上述事实及双方之间的行为性质，史地娃、福达东康公司之间已符合劳动关系的法律特征，双方之间具备事实劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第七条 《中华人民共和国劳动争议调解仲裁法》第六条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条，《中华人民共和国劳动争议调解仲裁法》第六条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，“用人单位与其招用的已经享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"该司法解释规定的已经享受养老保险待遇的人员应当是指已经享受基本养老保险待遇的人员。\n状态=\"有\">史地娃在襄阳市××区参加有城乡居民养老保险，史地娃自2013年8月开始领取城乡居民社会养老保险金，现每月领取养老金106.89元，史地娃享受的是城乡居民养老保险待遇，史地娃享受的并不是基本养老保险待遇，故一审法院认定史地娃年满60周岁后未享受基本养老保险待遇正确，福达东康公司的该上诉理由不能成立，本院不予采纳。\n福达东康公司上诉提出，根据上述司法解释的规定，本案双方应是劳务关系，该上诉理由不能成立，本院不予采纳。\n虽然本案双方于2018年9月30日签订了聘用退休人员劳务合同，双方在该合同的特别事项中约定，双方不存在劳动关系，双方是劳务关系，但双方之间的法律关系的性质应当根据案件的事实、相关的法律规定作出认定，不能简单地将双方约定的法律关系认定为双方之间真实的法律关系，本案中，双方之间的法律关系的性质符合劳动关系的基本特征，福达东康公司的该上诉理由不能成立，本院不予采纳。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，“劳动者达到法定退休年龄的，劳动合同终止。\n\"根据该规定并不能得出达到法定退休年龄的劳动者不能成为劳动合同法律关系的主体这一结论，福达东康公司的该上诉理由不能成立，本院不予采纳。\n福达东康公司上诉提出，本案双方间系劳务关系，该上诉理由不能成立，本院不予采纳。\n对福达东康公司的上诉请求，本院依法不予支持。\n综上所述，福达东康公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "状态=\"有\">史地娃在襄阳市××区参加有城乡居民养老保险，史地娃自2013年8月开始领取城乡居民社会养老保险金，现每月领取养老金106.89元，史地娃享受的是城乡居民养老保险待遇，史地娃享受的并不是基本养老保险待遇，故一审法院认定史地娃年满60周岁后未享受基本养老保险待遇正确，福达东康公司的该上诉理由不能成立，本院不予采纳。\n福达东康公司上诉提出，根据上述司法解释的规定，本案双方应是劳务关系，该上诉理由不能成立，本院不予采纳。\n虽然本案双方于2018年9月30日签订了聘用退休人员劳务合同，双方在该合同的特别事项中约定，双方不存在劳动关系，双方是劳务关系，但双方之间的法律关系的性质应当根据案件的事实、相关的法律规定作出认定，不能简单地将双方约定的法律关系认定为双方之间真实的法律关系，本案中，双方之间的法律关系的性质符合劳动关系的基本特征，福达东康公司的该上诉理由不能成立，本院不予采纳。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，“劳动者达到法定退休年龄的，劳动合同终止。\n\"根据该规定并不能得出达到法定退休年龄的劳动者不能成为劳动合同法律关系的主体这一结论，福达东康公司的该上诉理由不能成立，本院不予采纳。\n福达东康公司上诉提出，本案双方间系劳务关系，该上诉理由不能成立，本院不予采纳。",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法实施条例》第二十一条",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由福达东康公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长陈守军审判员张杨审判员刘媛媛二〇二〇年六月二十四日书记员康宁艺",
    "审结时间": "二〇二〇年六月二十四日",
    "审理法官": "审判长陈守军审判员张杨审判员刘媛媛"
}