{
    "案件基本信息": "苏州市梦皓服装有限公司与彭学成、彭凤等确认劳动关系纠纷二审民事判决书苏州市梦皓服装有限公司与彭学成、彭凤等确认劳动关系纠纷二审民事判决书江苏省苏州市中级人民法院民事判决书(2019)苏05民终8938号当事人上诉人（原审被告）:苏州市梦皓服装有限公司，住所地江苏省苏州市吴中区木渎镇花苑路680号新华民营工业区21幢3楼。\n法定代表人：武建，该公司执行董事兼总经理。\n被上诉人（原审原告）:彭学成。\n被上诉人（原审原告）：彭凤。\n被上诉人（原审原告）：彭尧。\n被上诉人（原审原告）：彭叶平。\n被上诉人（原审原告）：陈加付。\n被上诉人（原审原告）：杨玉芳。\n委托诉讼代理人：周晓松，上海市锦天城（苏州）律师事务所律所。\n（代理上述六被上诉人）委托诉讼代理人：徐俊，江苏简恒律师事务所律师。\n（代理上述六被上诉人）审理经过上诉人苏州市梦皓服装有限公司（以下简称梦皓公司）因确认劳动关系纠纷一案，不服苏州市吴中区人民法院(2019)苏0506民初3231号民事判决，向本院提起上诉。\n本院立案受理后，依法组成合议庭进行了审理，本案现已审理终结。\n",
    "案名": "苏州市梦皓服装有限公司与彭学成、彭凤等确认劳动关系纠纷",
    "审理法院": "江苏省苏州市中级人民法院",
    "案号": "民事判决书(2019)苏05民终8938号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人梦皓公司的上诉请求：一、请求撤销苏州市吴中区人民法院作出的(2019)苏0506民初3231号民事判决，发回原审人民法院重申，或者查清事实后改判驳回被上诉人的一审诉讼请求；二、一、二审诉讼费用由被上诉人承担。\n原告诉称原审原告向一审法院起诉请求：判决确认陈翠英与被告之间自2018年5月7日起至2019年1月6日止存在劳动关系。\n一审法院查明一审法院认定事实：被告梦皓公司于2013年4月27日登记设立。\n陈翠英（1964年11月15日生，户籍地在重庆市潼南区曾在被告处从事服装品质检验工作。\n2019年1月6日，陈翠英因交通事故身亡。\n各方当事人对陈翠英2018年5月7日至2019年1月6日在被告处工作的事实均无异议。\n陈翠英上班时间安排为上午7:30-11:00，下午11：40-17：00，晚间17：40-20：30，每周休息一天。\n陈翠英工作期间被告进行考勤和管理，陈翠英需遵守被告的规章制度。\n被告或被告指定的人员通过银行转账方式向陈翠英发放工资。\n陈翠英户籍地社保部门出具证明证实，陈翠英未享受企业职工基本养老保险待遇和城乡居民养老保险待遇。\n另查明，原告陈加付和杨玉芳是陈翠英的父母亲，原告彭学成是陈翠英的配偶，彭学成和陈翠英婚后共同生育三个子女，分别为长女彭凤、二女彭尧、三子彭叶平。\n六原告曾向苏州市吴中区劳动人事争议仲裁委员会提起仲裁，要求确认陈翠英与梦皓公司存在劳动关系，该委于2019年3月21日作出不予受理案件通知书，理由为陈翠英已超过法定退休年龄。\n审理中，被告提供其盖章的证明（形成时间2019年1月14日）一份，载明陈翠英于2018年5月7日至2019年1月6日期间与被告为雇佣关系。\n原告彭学成在证明上被告盖章落款的下方签名。\n六原告表示，其在事故发生后向被告主张赔偿，要求被告提供相应的劳动关系证明，而被告出具了该份雇佣关系证明，其并未予以认可，原告彭学成签字仅代表签收；且本案有六名原告而非原告彭学成一人，故被告认为六原告认可雇佣关系的主张无事实和法律依据。\n被告称证明是一式两份，反映陈翠英的配偶已认可雇佣关系。\n以上事实，有原告提供的不予受理案件通知书、户口簿、证明、道路交通事故认定书、一审法院（2019）苏0506民初1666号民事判决书、苏州市院前急救病历、司法鉴定意见书、中国建设银行个人活期账户交易明细、重庆市潼南区社会保障局出具的证明，被告提供的考勤记录表、报酬支付记录、证明及本案庭审笔录等予以证实。\n一审法院认为一审法院认为，劳动关系，是指用人单位招用劳动者为其成员，劳动者在用人单位的管理、指挥与监督下提供有报酬的劳动而产生的权利义务关系。\n本案中，陈翠英遵守被告的规章制度，按照被告的要求在指定的时间、地点，按指定的方式、形式提供劳动；被告向陈翠英支付劳动报酬；陈翠英被纳入被告的生产组织体系中从事劳动，而不是从事独立的业务或经营活动；陈翠英向被告提供较为长期、固定的劳动。\n用人单位与其招用的已达退休年龄但未享受养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征的，应认定双方形成特殊劳动关系。\n陈翠英与被告之间的用工情形符合劳动关系特征，且陈翠英未享受养老保险待遇或领取退休金，故应当依法认定陈翠英与被告之间自2018年5月7日起至2019年1月6日止存在劳动关系，原告的诉讼请求符合法律规定，一审法院予以支持。\n关于被告提供的证明，由于陈翠英已经去世，陈翠英与被告之间的法律关系性质应当按照留存的证据和陈翠英为被告提供劳动的基本特征依法加以判断，事实上难以苛求包括原告彭学成在内的陈翠英的近亲属能够在陈翠英死亡后的数日内即能够精准地把握认定。\n退一步而言，陈翠英与被告之间的法律关系属性亦并非原告彭学成一人有权确认，作为陈翠英近亲属的本案其他原告不予确认，无法产生确认该法律关系属性的法律效果。\n且结合被告所作该证明一式两份的陈述，六原告提出的原告彭学成签字仅代表签收的主张亦具一定的合理性。\n综上，一审法院对被告认为其与陈翠英之间系雇佣关系的抗辩意见不予采纳。\n据此，依照《中华人民共和国劳动合同法》第二条、第七条之规定，一审判决：确认陈翠英与被告苏州市梦皓服装有限公司之间自2018年5月7日起至2019年1月6日止存在劳动关系。\n案件受理费减半收取人民币5元，由被告苏州市梦皓服装有限公司负担。\n本院查明本院查明的事实与原审法院查明的事实相一致。\n",
    "出生时间": "陈翠英（1964年11月15日生，",
    "劳动结束时间": "2019年1月6日，陈翠英因交通事故身亡。\n",
    "仲裁委拒绝仲裁的理由": "六原告曾向苏州市吴中区劳动人事争议仲裁委员会提起仲裁，要求确认陈翠英与梦皓公司存在劳动关系，该委于2019年3月21日作出不予受理案件通知书，理由为陈翠英已超过法定退休年龄。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "用人单位与其招用的已达退休年龄但未享受养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征的，应认定双方形成特殊劳动关系。\n陈翠英与被告之间的用工情形符合劳动关系特征，且陈翠英未享受养老保险待遇或领取退休金，故应当依法认定陈翠英与被告之间自2018年5月7日起至2019年1月6日止存在劳动关系，原告的诉讼请求符合法律规定，一审法院予以支持。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第二条、第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，用人单位与其招用的已达退休年龄但未享受养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征的，应认定双方形成特殊劳动关系。\n2019年1月6日，陈翠英因交通事故身亡。\n双方当事人对陈翠英2018年5月7日至2019年1月6日在梦皓公司工作的事实均无异议。\n陈翠英工作期间由梦皓公司进行考勤和管理，陈翠英需遵守梦皓公司的规章制度。\n梦皓公司或其指定人员通过银行转账方式向陈翠英发放工资，由此双方之间用工情形是符合劳动关系特征的，应认定双方形成了特殊劳动关系，且陈翠英未享受养老保险待遇或领取退休金，故一审判决认定陈翠英与梦皓公司之间自2018年5月7日起至2019年1月6日止存在劳动关系，并无不当，本院予以确认。\n综上所述，上诉人梦皓公司的上诉请求依据不足，本院不予支持。\n原审法院认定事实清楚，适用法律正确，所作判决并无不当，应予维持。\n",
    "审理法院的认定理由": "用人单位与其招用的已达退休年龄但未享受养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征的，应认定双方形成特殊劳动关系。\n2019年1月6日，陈翠英因交通事故身亡。\n双方当事人对陈翠英2018年5月7日至2019年1月6日在梦皓公司工作的事实均无异议。\n陈翠英工作期间由梦皓公司进行考勤和管理，陈翠英需遵守梦皓公司的规章制度。\n梦皓公司或其指定人员通过银行转账方式向陈翠英发放工资，由此双方之间用工情形是符合劳动关系特征的，应认定双方形成了特殊劳动关系，且陈翠英未享受养老保险待遇或领取退休金，故一审判决认定陈翠英与梦皓公司之间自2018年5月7日起至2019年1月6日止存在劳动关系，并无不当，本院予以确认。\n",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项的规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人苏州市梦皓服装有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长朱立审判员汪文审判员锁文举二〇一九年十二月二日书记员芮园",
    "审结时间": "二〇一九年十二月二日",
    "审理法官": "审判长朱立审判员汪文审判员锁文举"
}