{
    "案件基本信息": "鸡西市兴凯湖锅炉制造有限公司与卢烨确认劳动关系纠纷上诉案鸡西市兴凯湖锅炉制造有限公司与卢烨确认劳动关系纠纷上诉案黑龙江省鸡西市中级人民法院民事判决书(2017)黑03民终284号当事人上诉人（原审原告）：鸡西市兴凯湖锅炉制造有限公司，住所地黑龙江省鸡西市城子河区中心办事处金三角锅炉厂综合楼。\n法定代表人：孙继香，该公司经理。\n被上诉人（原审被告）：卢烨，汉族，鸡西市鸡城锅炉厂退休工人，住黑龙江省鸡西市鸡冠区铁安委一组。\n委托诉讼代理人：栾新友，鸡西市城子河区法律援助中心律师。\n审理经过上诉人鸡西市兴凯湖锅炉制造有限公司（以下简称兴凯湖锅炉公司）因与被上诉人卢烨确认劳动关系纠纷一案，不服城子河区人民法院（2015）城民初字第513号民事判决，向本院提起上诉。\n本院于2017年3月1日立案后，依法组成合议庭，开庭进行了审理。\n上诉人兴凯湖锅炉公司的法定代表人孙继香、被上诉人卢烨及委托诉讼代理人栾新友到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "鸡西市兴凯湖锅炉制造有限公司与卢烨确认劳动关系纠纷",
    "审理法院": "黑龙江省鸡西市中级人民法院",
    "案号": "民事判决书(2017)黑03民终284号",
    "审理程序": "二审",
    "案件基本事实部分": "&某xB;兴凯湖锅炉公司上诉请求：撤销原判。\n事实和理由：1、兴凯湖锅炉公司于2009年3月成立，股东原为3人现为4人，是有限责任公司。\n鸡西市鸡城锅炉厂（以下简称鸡城锅炉厂）企业性质是国有企业，两个企业是单独经济实体。\n兴凯湖锅炉公司与鸡城锅炉厂只是厂房租赁关系，没有替鸡城锅炉厂承担义务的责任。\n2、判决书中“鸡城企改办字（2008）1号文件”是城子河区企业改制办向区政府的请示报告，区政府没有正式批准文件。\n3、城子河区政府明确鸡城锅炉厂退休职工的劳动保险由其负责。\n二审被上诉人辩称卢烨辩称，原判认定事实和适用法律正确。\n上诉人实质上是原国有企业鸡城锅炉厂的改制单位，是鸡城锅炉厂的承继单位。\n上诉人与被上诉人之间存在劳动关系。\n原告诉称兴凯湖锅炉公司向一审法院起诉请求：依法认定原、被告之间不存在劳动关系。\n一审法院查明一审法院认定事实：鸡城锅炉厂原名为鸡西市福利低压锅炉厂，原厂址在鸡西市鸡冠区祥光路，企业性质是全民所有制（国有），主营锅炉制造，兼营铁制品加工，在鸡西市工商行政管理局注册登记，1992年更名为鸡西市鸡城锅炉厂，同时住所变更为鸡西市鸡城公路大桥北侧，企业性质、主营及兼营项目均未变更。\n2010年5月24日，鸡西市工商行政管理局以鸡城锅炉厂应于2009年6月30日前参加2008年度企业年检，但截至2010年2月4日仍未参加2008年度企业年检为由对原告作出吊销营业执照，同时撤销注册号的行政处罚决定书，即鸡工商处字（2010）76号，至今仍未办理清算注销手续。\n鸡城锅炉厂被吊销营业执照之前，2004年11月，鸡西市城子河区企业产权制度改革领导小组办公室下发文件，即城企改办（2004）2号,《关于物资处等二十八户企业进行产权制度改革申请的批复》下发各企业，该文件写明，按照城子河区委办公室文件城办发（2004）52号《城子河区区属企业产权制度改革实施方案》的要求，全区全民所有制企业、集体所有制企业列为改制范围，即要求包括鸡城锅炉厂在内的28户企业进行产权制度企业改革。\n2006年11月，城企改办字（2006）3号《关于对鸡城锅炉厂、肉食站实行股份制改制方案的批复》，同意鸡城锅炉厂以股份制方式改制，并要求这两个企业制定《职工安置方案》和《企业实行股份制改制方案》，根据清产核资结果制定切实可行的承接原企业债权债务实施方案。\n鸡城锅炉厂制定的《鸡城锅炉厂实行民有民营股份制改革实施方案》中规定，拟将鸡城锅炉厂退出国有，由部分在职职工出资购买企业净资产的方法，组建股份制企业，实行民有民营，并在方案中明确写明新组建的公司名称为“兴凯湖锅炉公司”、性质为有限责任公司、住所地鸡西市桥北开发区，经营范围为锅炉制造、安装、一类压力容器制造、铁器加工，原鸡城锅炉厂的债权债务及法人的行为由新公司承接。\n《鸡城锅炉厂改为股份制企业股金来源的规定》载明：鸡城锅炉厂由国企改为“兴凯湖锅炉公司”，入股自愿，原在册正式职工都可以入股，入股可将职工经济补偿金、十二个月平均工资职工欠款转入股金，也可现金入股，不限量。\n为此包括原告在内的大量原在册职工几十人入股成为兴凯湖锅炉公司员工。\n鸡城企改办字（2008）1号文件规定，鸡城锅炉厂退出国有，成立“兴凯湖锅炉公司”，实行股份制改革后，退休职工医疗保险、养老保险由新公司接续，依法根据有关政策执行，应由企业承担的新组建后的企业必须依法承担。\n鸡城锅炉厂因营业执照被吊销而停业，但至今仍未注销。\n2009年3月兴凯湖锅炉公司经鸡西市工商行政管理局登记成立，成立时名称为鸡西市兴凯湖锅炉辅助设备制造有限公司（本纠纷仲裁时仍是此名称），本案诉讼中，2016年1月变更为现名称，注册资金310万元，其中鸡城锅炉厂法定代表人邢锐出资300万元，为第一大股东。\n原告现经营地点为原鸡城锅炉厂原址，成立时采取租赁的形式租赁鸡城锅炉厂厂房及场地，原告与鸡城锅炉厂签订了租赁厂房场地协议书，原告使用的设备也为鸡城锅炉厂所有，在原地成立了原告兴凯湖锅炉公司，原告自成立起经营至今。\n被告于1986年在鸡西市科协职工中等专业学校机械制造专业毕业后，自1987年11月17日开始在鸡城锅炉厂工作（担任钻工和刨工）直至2015年3月23日在鸡城锅炉厂退休，2015年6月3日领取了退休证，鸡西市社会保险事业管理局备案的被告退休档案中载明，退休申报单位一项记载的是鸡城锅炉厂，退休证上登记的社会保障号码为xxx号，间断工作年限数为零，职工基本养老保险个人账户登记中从2005年10月起至2015退休前鸡城锅炉厂未给被告划转单位应缴纳养老保险，原告未给被告缴纳的理由是改制后公司尚未成立，2005年9月以前已划转。\n被告办理退休时自己补足了单位应缴纳的养老保险，被告向原告交纳的个人养老保险的一部分收据上显示先后加盖的印章有鸡城锅炉厂财务章和鸡西市兴凯湖锅炉辅助设备制造有限公司财务章。\n被告办理退休手续后，以原告应当为其缴纳养老保险无故拒不缴纳为由，于2015年9月到鸡西市劳动人事争议仲裁委员会申请仲裁，要求确认其从2006年1月与原告存在劳动关系（被告申请仲裁时误算，本案审理中变更确认起始时间为从2005年10月起算），鸡劳人仲裁字（2015）第700号，裁决原告与被告从2009年3月至2015年3月期间存在劳动关系。\n鸡城锅炉厂改制中，被告按照规定于2006年1月1日自愿入股兴凯湖锅炉公司，入股金额为9900.00元，入股时因兴凯湖锅炉公司尚未成立，原告用鸡城锅炉厂的财务专用章代替兴凯湖锅炉公司财务章加盖在被告股金收据上，并于2006年3月16日签订了入股合同书，合同书上以鸡城锅炉厂公章代替兴凯湖锅炉公司公章。\n2011年1月1日，原、被告签订了为期两年的劳动合同，并实际履行了合同，2012年6月之后因单位放假，被告没有上班，原告称后来其已经通知被告上班，被告否认，原告对此没有证据提供。\n原告制定的各项劳动规章制度适用于被告，被告受原告的劳动管理，从事原告安排有报酬的劳动，被告提供的劳动是原告业务的组成部分，且原、被告双方均承认原告并未与被告办理解除劳动关系手续。\n但原告只认可被告在2011年12月之前与鸡城锅炉厂存在劳动关系，与原告不存在劳动关系。\n一审法院认为一审法院认为，与本案有关的企业鸡城锅炉厂虽然进入国企改制阶段，但该企业并未进行清算，也未被依法注销，只是因违反企业年检规定被吊销营业执照，处于停业状态。\n原告兴凯湖锅炉公司成立后，鸡城锅炉厂的大量员工转移到原告单位工作，资产（厂房、场地）也以租赁等方式转移给原告占有使用，按照城子河区委改制要求，已经明确确定原告兴凯湖锅炉公司是改制后组建的新公司，但在实际落实过程中，在被改制企业尚未被注销的情况下，便已成立了改制时计划组建的新公司，应依法认定原告系改制企业鸡城锅炉厂分立的企业，原告称改制后拟成立的新公司尚未成立的主张明显不成立，与事实相违背，本院不予采纳。\n《中华人民共和国劳动合同法》第三十四条规定：用人单位发生合并或者分立等情况，原劳动合同继续有效，劳动合同由承继其权利义务的用人单位继续履行。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（一）》第十条第一款规定，用人单位分立为若干单位的，其分立前发生的劳动争议，分立后实际用人单位为当事人。\n被告作为在鸡城锅炉厂工作近30年的工人，由鸡城锅炉厂申请为其办理了退休手续，这一事实已充分证实被告与鸡城锅炉厂始终建立了劳动关系。\n按照城子河区委对本次国企改制的要求，实行股份制改革后，退休职工医疗保险、养老保险由新公司接续，应由企业承担的，新组建后的企业必须依法承担，《鸡城锅炉厂实行民有民营股份制改革实施方案》中明确规定，原鸡城锅炉厂的债权债务及法人的行为由新公司承接，原告应承继鸡城锅炉厂的权利义务。\n另外，兴凯湖锅炉公司作为鸡城锅炉厂的分立企业，人员大部分是鸡城锅炉厂的原在册职工，使用鸡城锅炉厂的资产，并陆续注入至310万资金，在原地停止了鸡城锅炉厂的业务，兴凯湖锅炉公司业务承继运营，被告在原地一直工作到退休，退休前被告交给原告的养老保险收据、被告与原告签订的劳动合同及职工工资花名册的事实。\n加之，原告制定的各项劳动规章制度适用于被告，被告受原告的劳动管理，从事原告安排有报酬的劳动，被告提供的劳动是原告业务的组成部分，且原、被告双方均承认原告并未与被告办理解除劳动关系手续。\n上述等等事实，足以证实原告作为分立的企业已经在履行承继原鸡城锅炉厂的权利和义务这一客观事实，即已经事实上承继履行了被告与鸡城锅炉厂的劳动关系，应依法认定原告系鸡城锅炉厂的分立企业并承继原鸡城锅炉厂的权利和义务的实际用人单位。\n2012年6月后因原告单位放假，被告没有上班，原告称已经通知被告上班，被告否认，原告没有证据证实该主张，对此本院对原告的主张不予采纳。\n原告以被告后期未上班，也未继续与原告签订书面劳动合同，且认为双方建立劳动关系应以书面劳动合同、工资表出勤记录为准，否认鸡城锅炉厂与被告存在劳动关系。\n因原告并未办理解除与被告劳动关系的合法手续，说明劳动关系并未终止，故该主张无法律依据。\n兴凯湖锅炉公司和鸡城锅炉厂是两个有着密切关联又不可割裂的企业，被告与鸡城锅炉厂的劳动关系已实际由原告兴凯湖锅炉公司承继的行为，符合《中华人民共和国劳动合同法》第三十四条规定。\n综上，被告对其主张有充分的证据证实，依法予以支持，依法确认被告与鸡城锅炉厂从1987年11月至2015年3月被告退休期间始终建立了劳动关系，并确认被告与鸡城锅炉厂建立的劳动关系已由承继鸡城锅炉厂权利义务的原告承继履行。\n原告的主张与事实不符，没有证据证实，依法不予支持。\n依照《中华人民共和国民事诉讼法》第六十四条、《中华人民共和国劳动合同法》第七条、第三十四条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（一）》第十条第一款之规定，判决：确认被告卢烨从1987年11月起至2015年3月期间与鸡西市鸡城锅炉厂建立了劳动关系，并确认被告卢烨与鸡西市鸡城锅炉厂建立的劳动关系由承继鸡西市鸡城锅炉厂权利义务的原告兴凯湖锅炉公司承继履行。\n二审中，双方当事人均未提交新证据。\n本院查明二审查明的事实与一审认定的事实一致。",
    "劳动结束时间": "自1987年11月17日开始在鸡城锅炉厂工作（担任钻工和刨工）直至2015年3月23日在鸡城锅炉厂退休",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "原告制定的各项劳动规章制度适用于被告，被告受原告的劳动管理，从事原告安排有报酬的劳动，被告提供的劳动是原告业务的组成部分，且原、被告双方均承认原告并未与被告办理解除劳动关系手续。\n但原告只认可被告在2011年12月之前与鸡城锅炉厂存在劳动关系，与原告不存在劳动关系。\n一审法院认为一审法院认为，与本案有关的企业鸡城锅炉厂虽然进入国企改制阶段，但该企业并未进行清算，也未被依法注销，只是因违反企业年检规定被吊销营业执照，处于停业状态。\n原告兴凯湖锅炉公司成立后，鸡城锅炉厂的大量员工转移到原告单位工作，资产（厂房、场地）也以租赁等方式转移给原告占有使用，按照城子河区委改制要求，已经明确确定原告兴凯湖锅炉公司是改制后组建的新公司，但在实际落实过程中，在被改制企业尚未被注销的情况下，便已成立了改制时计划组建的新公司，应依法认定原告系改制企业鸡城锅炉厂分立的企业，原告称改制后拟成立的新公司尚未成立的主张明显不成立，与事实相违背，本院不予采纳。\n《中华人民共和国劳动合同法》第三十四条规定：用人单位发生合并或者分立等情况，原劳动合同继续有效，劳动合同由承继其权利义务的用人单位继续履行。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（一）》第十条第一款规定，用人单位分立为若干单位的，其分立前发生的劳动争议，分立后实际用人单位为当事人。\n被告作为在鸡城锅炉厂工作近30年的工人，由鸡城锅炉厂申请为其办理了退休手续，这一事实已充分证实被告与鸡城锅炉厂始终建立了劳动关系。\n按照城子河区委对本次国企改制的要求，实行股份制改革后，退休职工医疗保险、养老保险由新公司接续，应由企业承担的，新组建后的企业必须依法承担，《鸡城锅炉厂实行民有民营股份制改革实施方案》中明确规定，原鸡城锅炉厂的债权债务及法人的行为由新公司承接，原告应承继鸡城锅炉厂的权利义务。\n另外，兴凯湖锅炉公司作为鸡城锅炉厂的分立企业，人员大部分是鸡城锅炉厂的原在册职工，使用鸡城锅炉厂的资产，并陆续注入至310万资金，在原地停止了鸡城锅炉厂的业务，兴凯湖锅炉公司业务承继运营，被告在原地一直工作到退休，退休前被告交给原告的养老保险收据、被告与原告签订的劳动合同及职工工资花名册的事实。\n加之，原告制定的各项劳动规章制度适用于被告，被告受原告的劳动管理，从事原告安排有报酬的劳动，被告提供的劳动是原告业务的组成部分，且原、被告双方均承认原告并未与被告办理解除劳动关系手续。\n上述等等事实，足以证实原告作为分立的企业已经在履行承继原鸡城锅炉厂的权利和义务这一客观事实，即已经事实上承继履行了被告与鸡城锅炉厂的劳动关系，应依法认定原告系鸡城锅炉厂的分立企业并承继原鸡城锅炉厂的权利和义务的实际用人单位。\n2012年6月后因原告单位放假，被告没有上班，原告称已经通知被告上班，被告否认，原告没有证据证实该主张，对此本院对原告的主张不予采纳。\n原告以被告后期未上班，也未继续与原告签订书面劳动合同，且认为双方建立劳动关系应以书面劳动合同、工资表出勤记录为准，否认鸡城锅炉厂与被告存在劳动关系。\n因原告并未办理解除与被告劳动关系的合法手续，说明劳动关系并未终止，故该主张无法律依据。\n兴凯湖锅炉公司和鸡城锅炉厂是两个有着密切关联又不可割裂的企业，被告与鸡城锅炉厂的劳动关系已实际由原告兴凯湖锅炉公司承继的行为，符合《中华人民共和国劳动合同法》第三十四条规定。\n综上，被告对其主张有充分的证据证实，依法予以支持，依法确认被告与鸡城锅炉厂从1987年11月至2015年3月被告退休期间始终建立了劳动关系，并确认被告与鸡城锅炉厂建立的劳动关系已由承继鸡城锅炉厂权利义务的原告承继履行。\n原告的主张与事实不符，没有证据证实，依法不予支持。\n",
    "回顾一审法院的裁判依据": "依照《中华人民共和国民事诉讼法》第六十四条、《中华人民共和国劳动合同法》第七条、第三十四条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（一）》第十条第一款之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为：上诉人主张与鸡城锅炉厂不是承继关系，其不应承担被上诉人的社会保险。\n被上诉人卢烨为原鸡城锅炉厂的职工，实行股份制改革后，在卢烨交纳的个人养老保险的部分收据上加盖的印章有鸡城锅炉厂财务章和鸡西市兴凯湖锅炉辅助设备制造有限公司财务章。\n根据城子河区企业产权制度改革领导小组办公室鸡城企改办字（2008）1号文件：“实行股份制改革后，退休职工医疗保险、养老保险由新公司接续，依法根据有关政策执行，应由企业承担的新组建后的企业必须依法承担。”\n的规定，且上诉人又无其他证据证实其主张，故上诉人的该项主张不予支持。\n一审法院确认上诉人与被上诉人存在劳动关系，并认定被告卢烨与鸡城锅炉厂建立的劳动关系由承继鸡西市鸡城锅炉厂权利义务的兴凯湖锅炉公司承继履行并无不当。\n综上所述，上诉人鸡西市兴凯湖锅炉制造有限公司的上诉理由不能成立，应予驳回。\n一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "被上诉人卢烨为原鸡城锅炉厂的职工，实行股份制改革后，在卢烨交纳的个人养老保险的部分收据上加盖的印章有鸡城锅炉厂财务章和鸡西市兴凯湖锅炉辅助设备制造有限公司财务章。\n根据城子河区企业产权制度改革领导小组办公室鸡城企改办字（2008）1号文件：“实行股份制改革后，退休职工医疗保险、养老保险由新公司接续，依法根据有关政策执行，应由企业承担的新组建后的企业必须依法承担。”\n的规定，且上诉人又无其他证据证实其主张，故上诉人的该项主张不予支持。\n一审法院确认上诉人与被上诉人存在劳动关系，并认定被告卢烨与鸡城锅炉厂建立的劳动关系由承继鸡西市鸡城锅炉厂权利义务的兴凯湖锅炉公司承继履行并无不当。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人鸡西市兴凯湖锅炉制造有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长高亚萍审判员高原审判员朱博二〇一七年五月十日书记员刘香蓉书记员张瀚元",
    "审结时间": "二〇一七年五月十日",
    "审理法官": "审判长高亚萍审判员高原审判员朱博"
}