{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "董粉娟、郜春利确认劳动关系纠纷",
    "审理法院": "河南省郑州市中级人民法院",
    "案号": "民事判决书（2020）豫01民终17696号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称董粉娟、郜春利、郜小利、郜利利、袁桂芬、郜以龙、郜小龙、郜丹丹、郜晓丹上诉请求：一、撤销一审判决，改判支持上诉人的一审诉讼请求或将本案发回重审。\n二、判决由被上诉人承担本案一审、二审全部诉讼费用。\n事实和理由：一审判决认定事实不清，适用法律严重错误。\n首先，郜某卿与被上诉人之间存在事实劳动关系非常明确，证据非常充足，不能因为郜某卿在年满60周岁后与被上诉人不存在劳动关系为由，将郜某卿60周岁之前的劳动关系一概否定。\n郜某卿与被上诉人之间存在事实劳动关系，郜某卿的工资自被上诉人工商登记设立时即一直由被上诉人发放，有银行流水为证。\n工装、过磅单等证据也真实反映了郜某卿生前与被上诉人之间存在多年劳动关系。\n其次，一审超出诉讼请求范围错误地认定郜某卿的死亡不属于工伤，存在滥用职权和法律的嫌疑。\n虽然郜某卿在超出法定退休年龄的时间段内突发疾病死亡，但根据人社部发(2016)29号文件第二条规定，用人单位应当承担工伤保险责任。\n郜某卿是否属于工伤、是否应当享受工伤待遇，应当由郑州市人力资源和社会保障局来确定。\n最后，上诉人在一审中提交了大量人证、物证，能够证明被上诉人是由侯地小学电线厂及河南联通铝业有限公司演变而来，郜某卿自1996年开始直至去世前一直跟随老板刘某显干活。\n即便不认可郜某卿工龄的连续性，也应当认定郜某卿自2016年6月7日被上诉人设立之日至去世之日期间的工龄，而不应全部驳回上诉人要求确认工龄的诉求。\n综上，一审判决明显错误，望依法改判。\n二审被上诉人辩称联合铝业公司辩称，第一，一审判决认定事实清楚，适用法律正确。\n上诉人称联合铝业公司由侯地小学电线厂及联通铝业公司演变而来，但联合铝业公司是2016年6月设立，上诉人没有确凿证据。\n第二，上诉人混淆了劳动关系和劳务关系的概念。\n一审中上诉人言明郜某卿已经办理了新型农村社会养老保险，且郜某卿在年满60岁后已经按月领取了养老金，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享有养老保险待遇或者领取退休金的人员发生用工争议向人民法院起诉的，人民法院应当按劳务关系。\n第三，上诉人所引用的人社部发(2016)29号文件不是处理劳动关系的，而是针对用人单位是否应当承担职工工伤保险责任的。\n第四，工龄问题不属于人民法院受理审查的范围，况且联合铝业公司也不可能与郜某卿建立24年的劳动关系。\n综上，上诉人的上诉请求不能成立，请求驳回上诉，维持原判。\n原告诉称董粉娟、郜治国、袁桂芬、郜以龙、郜小龙、郜丹丹、郜晓丹向一审法院起诉请求：1.判决确认郜某卿与被告之间自1996年至2020年8月15日之间存在事实劳动关系。\n2.判决确认郜某卿的工龄为24年8个月零15天。\n3.判决由被告承担本案诉讼费用。\n一审法院查明一审法院认定事实：郜某卿出生于1959年10月21日。\n原告董粉娟系郜某卿的妻子。\n原告郜治国系郜某卿的父亲。\n原告袁桂芬系郜某卿的母亲。\n原告郜以龙、郜小龙、郜丹丹、郜晓丹系郜某卿子女。\n2020年8月15日，郜某卿在被告联合铝业公司上班期间，深感不适，被送往巩义市人民医院治疗，经诊断：呼吸心跳骤停。\n经抢救无效死亡。\n后原告以郜某卿与联合铝业公司之间存在事实劳动关系为由，向巩义市劳动人事争议仲裁委员会申请仲裁，该仲裁委员会于2020年9月14日依法作出巩劳人仲案字（2020）2051号不予受理通知书，结果为：申请仲裁的争议不属于本委受理范围（郜某卿死亡时已超过法定退休年龄）。\n原告对裁决结果不服，在法定的期限内向一审法院提起诉讼。\n同时查明：被告联合铝业公司经工商部门登记注册，成立于2016年6月7日。\n公司类型：有限责任公司。\n经营范围：生产：铝箔。\n销售：铝箔、铝锭、铝制品，从事货物和技术进出口业务。\n一审法院认为一审法院认为，依据《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n从该条法律规定的内容分析，劳动者与用人单位是否建立劳动关系，关键在于用人单位和劳动者是否符合法律、法规规定的主体资格是确认劳动关系的前提条件。\n本案在审理过程中，原、被告双方对郜某卿出生于1959年10月21日均不持异议，从年龄推算，郜某卿于2020年8月15日在被告联合铝业公司上班期间发病时，已年满60周岁。\n即使郜某卿此前与被告联合铝业公司之间存在事实劳动关系，但在其年满60周岁之后，其本人与被告联合铝业公司之间已经不属于法律、法规规定的劳动关系的主体范围，已经不具备劳动者的主体资格。\n原告以此为由主张郜某卿与被告之间存在事实劳动关系，依据不足，一审法院不予支持。\n原告称，郜某卿的死亡构成工伤，依照法律规定，认定工伤的前提必须是受害者与用人单位存在事实劳动关系且符合认定工伤的情形，结合本案，郜某卿在发病时与被告联合铝业公司之间已不存在事实劳动关系，故原告所称郜某卿的死亡已构成工伤的主张，证据不足，一审法院不予支持。\n诉讼中，原告要求确认郜某卿在被告联合铝业公司的工龄为24年8个月零15天，经一审法院审查，联合铝业公司登记成立于2016年6月7日，原告在本诉中无提供新成立的联合铝业公司系其他公司变更注册而来，从新成立公司的时间与郜某卿发病时间仅4年有余，故原告上述的该项请求，一审法院不予支持。\n综上，依照《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国民事诉讼法》第六十四条之规定，判决：驳回原告董粉娟、郜治国、袁桂芬、郜以龙、郜小龙、郜丹丹、郜晓丹的诉讼请求。\n案件受理费10元，减半收取5元，由原告董粉娟、郜治国、袁桂芬、郜以龙、郜小龙、郜丹丹、郜晓丹负担。\n本院查明二审中，当事人没有提交新证据。\n本院对一审查明的相关事实予以确认。\n另查明，郜治国于2020年11月13日因病在家中死亡。\n郜春利系郜治国的长女、郜小利系郜治国的次女、郜利利系郜治国的幼女。\n",
    "劳动者性别": "男",
    "出生时间": "郜某卿出生于1959年10月21日。\n",
    "劳动结束时间": "2020年8月15日，郜某卿在被告联合铝业公司上班期间，深感不适，被送往巩义市人民医院治疗，经诊断：呼吸心跳骤停。\n经抢救无效死亡。\n",
    "仲裁委拒绝仲裁的理由": "该仲裁委员会于2020年9月14日依法作出巩劳人仲案字（2020）2051号不予受理通知书，结果为：申请仲裁的争议不属于本委受理范围（郜某卿死亡时已超过法定退休年龄）。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案在审理过程中，原、被告双方对郜某卿出生于1959年10月21日均不持异议，从年龄推算，郜某卿于2020年8月15日在被告联合铝业公司上班期间发病时，已年满60周岁。\n即使郜某卿此前与被告联合铝业公司之间存在事实劳动关系，但在其年满60周岁之后，其本人与被告联合铝业公司之间已经不属于法律、法规规定的劳动关系的主体范围，已经不具备劳动者的主体资格。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，郜春利、郜小利、郜利利作为郜治国的法定继承人具有参加本案诉讼的主体资格，可以参加本案的诉讼活动。\n《中华人民共和国劳动合同法》第四十四条规定:“有下列情形之一的,劳动合同终止:(一)劳动合同期满的;(二)劳动者开始依法享受基本养老保险待遇的;(三)劳动者死亡,或者被人民法院宣告死亡或者宣告失踪的;(四)用人单位被依法宣告破产的;(五)用人单位被吊销营业执照、责令关闭、撤销或者用人单位决定提前解散的;(六)法律、行政法规规定的其他情形。”\n本案中，郜某卿生前自2016年6月7日联合铝业公司成立之日起一直在联合铝业公司工作，受联合铝业公司管理，联合铝业公司采取按月发放工资的方式向郜某卿发放劳动报酬。\n郜某卿虽然1959年10月21日已达法定退休年龄，但其并未开始依法享受基本养老保险待遇或者已经办理退休手续。\n郜某卿生前与联合铝业公司之间自2016年6月7日至2020年8月15日期间依法存在事实劳动关系。\n但董粉娟、郜春利、郜小利、郜利利、袁桂芬、郜以龙、郜小龙、郜丹丹、郜晓丹主张确认郜某卿自1996年起与联合铝业公司之间存在事实劳动关系及工龄24年8个月零15天的上诉理由，没有事实和法律依据，本院不予支持。\n综上所述，董粉娟、郜春利、郜小利、郜利利、袁桂芬、郜以龙、郜小龙、郜丹丹、郜晓丹的上诉请求部分，应予部分支持；一审判决认定事实基本清楚，但适用法律不当，应予改判。\n",
    "审理法院的认定理由": "本案中，郜某卿生前自2016年6月7日联合铝业公司成立之日起一直在联合铝业公司工作，受联合铝业公司管理，联合铝业公司采取按月发放工资的方式向郜某卿发放劳动报酬。\n郜某卿虽然1959年10月21日已达法定退休年龄，但其并未开始依法享受基本养老保险待遇或者已经办理退休手续。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判主文": "判决如下：裁判结果一、撤销河南省巩义市人民法院（2020）豫0181民初5228号民事判决；二、确认郜某卿与河南联合铝业科技有限公司自2016年6月7日至2020年8月15日期间存在事实劳动关系。\n三、驳回董粉娟、郜春利、郜小利、郜利利、袁桂芬、郜以龙、郜小龙、郜丹丹、郜晓丹的其他诉讼请求。\n一审案件受理费减半收取5元，二审案件受理费10元，均由河南联合铝业科技有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员董忠智二〇二一年一月二十日书记员李明玉",
    "审结时间": "二〇二一年一月二十日",
    "审理法官": "审判员董忠智"
}