{
    "案件基本信息": "东港市鹏利泡沫制品有限公司与徐德花、宫本鑫确认劳动关系纠纷二审民事判决书东港市鹏利泡沫制品有限公司与徐德花、宫本鑫确认劳动关系纠纷二审民事判决书辽宁省丹东市中级人民法院民事判决书(2018)辽06民终343号当事人上诉人（原审被告）：东港市鹏利泡沫制品有限公司，住所地东港市。\n法定代表人：杜鹏，该公司经理。\n委托诉讼代理人：杨世彬，东港市新兴法律服务所法律工作者。\n被上诉人（原审原告）：徐德花。\n被上诉人（原审原告）：宫本鑫。\n两被上诉人共同的委托诉讼代理人：单哲宽，系辽宁鑫磊律师事务所律师。\n两被上诉人共同的委托诉讼代理人：高华美，系辽宁鑫磊律师事务所律师审理经过上诉人东港市鹏利泡沫制品有限公司因与被上诉人徐德花、宫本鑫确认劳动关系纠纷一案，不服东港市人民法院（2017）辽0681民初6578号民事判决，向本院提起上诉。\n本院于2018年2月23日立案后，依法组成合议庭，公开开庭进行了审理。\n上诉人东港市鹏利泡沫制品有限公司的委托诉讼代理人杨世彬，被上诉人徐德花、宫本鑫共同的委托诉讼代理人高华美到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "东港市鹏利泡沫制品有限公司与徐德花、宫本鑫确认劳动关系纠纷",
    "审理法院": "辽宁省丹东市中级人民法院",
    "案号": "民事判决书(2018)辽06民终343号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称东港市鹏利泡沫制品有限公司上诉请求：依法改判驳回二被上诉人的诉讼请求；诉讼费由二被上诉人承担。\n事实和理由：本案上诉人与案外人宫运刚之间不成立劳动关系。\n1、超过法定退休年龄的人员应不属于《工伤保险条例》的调整范围，对其发生的损害赔偿争议，可通过民事诉讼等方式解决。\n2、超过法定退休年龄的劳动者在工作时间内因工作原因伤亡的，属于劳务关系，应通过民事诉讼途径解决其工伤赔偿问题。\n综上所述，上诉人与案外人宫运刚之间不成立劳动关系，二被上诉人的诉讼请求缺乏事实及法律依据，请求二审法院依法查明本案事实，驳回二被上诉人的诉讼请求。\n二审被上诉人辩称徐德花、宫本鑫辩称，原审判决认定事实清楚，适用法律正确。\n被上诉人虽达到法定退休年龄，但与用人单位仍是劳动关系。\n原告诉称徐德花、宫本鑫向一审法院起诉请求：确认宫运刚生前与东港市鹏利泡沫制品有限公司形成劳动关系。\n一审法院查明一审法院认定事实：原告东港市鹏利泡沫制品有限公司系公司制法人单位，经核准成立于2008年5月22日，经营范围为：制造、销售：泡沫、塑料制品。\n案外人宫运刚（已亡）是于2017年3月13日至被告单位工作。\n2017年7月18日，宫运刚发生交通事故，经抢救无效后死亡。\n嗣后，原告向东港市劳动人事争议仲裁委员会申请劳动仲裁，要求确认宫运刚生前与被告间形成劳动关系，该委于2017年11月22日作出不予受理案件通知书，二原告因此诉至本院。\n原告徐德花系宫运刚妻子、原告宫本鑫系宫运刚儿子。\n宫运刚出生于1952年3月17日，在达到退休年龄后，并未依法享受基本养老保险待遇。\n一审法院认为一审法院认为，《中华人民共和国劳动合同法》第四十四条规定：“有下列情形之一的，劳动合同终止：（一）劳动合同期满的；（二）劳动者开始依法享受基本养老保险待遇的；（三）劳动者死亡，或者被人民法院宣告死亡或失踪的；（四）用人单位被依法宣告破产的；（五）用人单位被吊销营业执照、责令关闭、撤销或者用人单位决定提前解散的；（六）法律、行政法规规定的其他情形\"。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。\n\"据此，按照现行有关基本养老的规定和实际做法，劳动者达到退休年龄是依法享受养老保险的前提，享受基本养老保险基本上可以涵盖达到法定退休年龄的情形（当然也包括提前退休、内退的情形）。\n然而，虽然《中华人民共和国劳动合同法实施条例》赋予了用人单位在劳动者已达到法定退休年龄时享有对劳动关系的终止权，但该终止权的行使，并不意味着用人单位与已达到法定退休年龄的员工形成的劳动关系，在劳动者已达到法定退休年龄时就自动终止。\n因为法律并没有规定劳动关系中劳动者一方的年龄不得高于法定退休年龄，只要未违反法律禁止性规定的有劳动能力的人员，均能成为劳动关系中的劳动者。\n所以，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条作出规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"反之，则应按劳动关系处理。\n本案中，原告至被告单位工作时，虽已超过法定的退休年龄，但原告从未享有养老保险待遇或领取退休金，不应认定其和被告之间为劳务关系，而应当根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，依法确定原告与被告间所形成的为劳动关系。\n一审法院判决:宫运刚自2017年3月13日始至2017年7月18日止与被告东港市鹏利泡沫制品有限公司间形成劳动关系。\n案件受理费10元，由被告东港市鹏利泡沫制品有限公司承担。\n本院对于双方当事人在一审提供的证据的认证意见与一审法院的认证意见一致。\n本院查明本院查明的事实与一审法院查明的事实相同。\n",
    "劳动者性别": "男",
    "出生时间": "宫运刚出生于1952年3月17日，",
    "劳动起始时间": "案外人宫运刚（已亡）是于2017年3月13日至被告单位工作。\n",
    "劳动结束时间": "2017年7月18日，宫运刚发生交通事故，经抢救无效后死亡。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，原告至被告单位工作时，虽已超过法定的退休年龄，但原告从未享有养老保险待遇或领取退休金，不应认定其和被告之间为劳务关系，而应当根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，依法确定原告与被告间所形成的为劳动关系。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，依法确定原告与被告间所形成的为劳动关系。\n一审法院判决:宫运刚自2017年3月13日始至2017年7月18日止与被告东港市鹏利泡沫制品有限公司间形成劳动关系。\n",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案审理的焦点是：对于虽然达到法定退休年龄但未领取养老金的劳动者，是否确认与用人单位存在劳动关系？\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。\n\"虽然该条款规定了用人单位在劳动者达到退休年龄时享有对劳动关系的终止权，但并不意味着劳动者达到法定退休年龄时其劳动关系自动终止。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"该司法解释未将劳动者达到法定退休年龄作为认定用人单位与劳动者是劳动关系还是劳务关系的决定性条件，而是否“享受基本养老保险待遇或者退休金\"是区分劳动关系和劳务关系的关键。\n本案中，宫运刚在上诉人处工作时虽已超过法定的退休年龄，但因其从未享有养老保险待遇或领取退休金，因此，一审法院认定宫运刚与上诉人之间形成劳动关系，并无不当。\n故对上诉人的上诉请求，本院不予支持。\n综上所述，上诉人的上诉请求不能成立，应予驳回。\n一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。\n\"虽然该条款规定了用人单位在劳动者达到退休年龄时享有对劳动关系的终止权，但并不意味着劳动者达到法定退休年龄时其劳动关系自动终止。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"该司法解释未将劳动者达到法定退休年龄作为认定用人单位与劳动者是劳动关系还是劳务关系的决定性条件，而是否“享受基本养老保险待遇或者退休金\"是区分劳动关系和劳务关系的关键。\n本案中，宫运刚在上诉人处工作时虽已超过法定的退休年龄，但因其从未享有养老保险待遇或领取退休金，因此，一审法院认定宫运刚与上诉人之间形成劳动关系，并无不当。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人东港市鹏利泡沫制品有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长王雪梅审判员姜艳艳审判员张峻峰二〇一八年五月二十二日书记员张政悦",
    "审结时间": "二〇一八年五月二十二日",
    "审理法官": "审判长王雪梅审判员姜艳艳审判员张峻峰"
}