{
    "案件基本信息": "广西民族大学等诉确认劳动关系纠纷二审民事判决书广西民族大学等诉确认劳动关系纠纷二审民事判决书广西壮族自治区南宁市中级人民法院民事判决书(2018)桂01民终1284号当事人上诉人（原审被告）：广西民族大学，住所地：南宁市大学东路某某。\n法定代表人：谢尚果，校长。\n委托诉讼代理人：吴雄祥，广西民族大学人事处职工。\n委托诉讼代理人：陆镇养，广西刘晰律师事务所律师。\n上诉人（原审原告）：韦桂鸾。\n委托诉讼代理人：叶霖，广西民族律师事务所律师。\n委托诉讼代理人：潘光伟，广西民族律师事务所律师。\n审理经过上诉人广西民族大学因与被上诉人韦桂鸾确认劳动关系纠纷一案，不服南宁市西乡塘区人民法院（2017）桂0107民初2721号民事判决，向本院提起上诉。\n本院于2018年2月27日受理后，依法组成合议庭进行了审理。\n本案经批准延长审限，本案现已审理终结。\n",
    "案名": "广西民族大学等诉确认劳动关系纠纷",
    "审理法院": "广西壮族自治区南宁市中级人民法院",
    "案号": "民事判决书(2018)桂01民终1284号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称广西民族大学上诉请求：请求二审法院依法改判驳回韦桂鸾的起诉。\n事实和理由：一、一审判决认定事实存在错误。\n首先，韦桂鸾在2007年后才受聘到上诉人处工作，上诉人并不清楚韦桂鸾此前是否在上诉人处工作，且即使其曾有一段时间在校园内工作，也不能说就与韦桂鸾存在劳动关系，有可能是给私人工作或是给其他单位工作。\n其次，一审法院仅以韦桂鸾持有的广西民族大学出入证就认定双方存在劳动关系证据不充分，应该根据工资发放情况才能确定。\n再次，上诉人承认自2007年8月后与韦桂鸾确定劳动关系，韦桂鸾始终未能提供诸如工资单、劳动合同等实质性证据加以证明。\n此外，2012年9月5日后，韦桂鸾已年满50岁，已达到退休年龄，双方不存在劳动关系，应认定为劳务关系。\n二、一审判决适用法律错误。\n如前述，2012年9月5日后，韦桂鸾已年满50岁，达到退休年龄，劳动合同法实施条例第21条规定劳动者达到退休年龄的劳动合同终止，且劳动合同法实施条例属于行政法规，位阶高于司法解释，故一审法院适用最高院审理劳动案件解释三第七条的规定认定双方存在劳动关系属于适用法律错误。\n三、关于仲裁时效。\n根据我国法律规定，任何争议的解决都应当遵守时效制度，确认劳动关系也不例外。\n本案劳动仲裁以韦桂鸾是在达到退休年龄一年后提出仲裁申请超出仲裁时效为由不予受理是正确的，一审法院认为本案不适用时效制度是错误的。\n二审被上诉人辩称韦桂鸾辩称：与上诉意见一致。\n韦桂鸾上诉请求：改判与广西民族大学在1996年4月1日至2017年5月3日期间存在劳动关系。\n事实和理由：根据双方提交的证据《活期个人交易明查询清单》，足以证明劳动者韦桂鸾入职时间肯定是在用人单位主张时间2008年度以前，在双方均认可存在劳动关系的基础上，应由用人单位承担举证责任，但一审法院在用人单位没有任何证据证明其主张的情况下，仅凭用人单位的口头陈述错误认定双方在2003年4月才建立劳动关系，无形中少认定了劳动者7年的工作年限，直接导致劳动者无法办理养老金领取手续，对上诉人下半辈子造成严重的影响，属于认定事实错误。\n广西民族大学辩称：与上诉意见一致。\n原告诉称韦桂鸾向一审法院起诉请求：确认与广西民族大学于1996年4月1日至2017年5月3日期间存在劳动关系。\n一审法院查明一审法院认定事实：2015年10月1日，韦桂鸾与广西民族大学签订一份《编制外聘用人员劳动合同书》，约定合同期限自2015年10月1日起至2016年9月30日止，共12个月。\n广西民族大学聘用韦桂鸾在其后勤管理处饮食服务中心的工勤岗厨工从事餐饮服务工作，韦桂鸾的月工资标准为1400元。\n2016年7月11日，韦桂鸾与广西民族大学续订一份《学校聘用人员劳动合同书》，约定合同固定期限自2016年10月1日起至2017年9月4日止，共11个月4天。\n广西民族大学已为韦桂鸾缴纳2015年10月至2017年3月的企业基本养老保险、失业保险、基本医疗保险（统帐）、工伤保险、生育保险等社会保险。\n韦桂鸾提交其广西民族学院出入证，该证件中“单位\"一栏注明：校管部，“出入原因\"一栏中注明：工作，有效期为2003年4月至2003年7月，证件盖有广西民族学院保卫办的公章。\n韦桂鸾、广西民族大学均提交有韦桂鸾在中国建设银行账户（账号：33×××71）活期个人交易明细查询清单，广西民族大学将韦桂鸾的工资发放至该账户内，查询清单中显示：通过对方账户（账号：45×××01）向该账户分别于2006年7月20日汇款517元、2006年8月18日汇款436元、2006年9月20日汇款420元、2006年10月20日汇款502.5元，上述汇款备注中均注明为代工。\n广西民族大学提交韦桂鸾向广西民族大学饮食服务中心提交的一份《申请书》及饮食服务中心于2014年1月5日向韦桂鸾出具的一份《通知》，该申请书载明：“根据《中华人民共和国劳动合同法》有关规定，经本人认真考虑，本人自愿放弃要求贵单位补缴2008年以前在贵单位工作期间的养老保险费和失业保险费。\n对此产生的全部责任由本人负责。\n\"通知中载明：“中心根据工作需要，现拟聘用你，并于你签订书面劳动合同，请你将是否与中心签订劳动合同的事由于2014年1月58日之前报中心训导室。\n\"韦桂鸾在该通知下方注明：因个人原因，自愿不与饮食服务中心签订劳动合同，不办理社会保险。\n再查明，2017年5月3日，韦桂鸾向南宁市劳动人事争议仲裁委员会提出仲裁申请，请求裁令：确认韦桂鸾与广西民族大学1996年4月1日至2017年5月3日期间存在劳动关系。\n该仲裁委于2017年5月11日作出南劳人仲不字（2017）第165号不予受理通知书，认为韦桂鸾于2012年9月5日已达到法定退休年龄，故韦桂鸾于2017年5月3日提出的仲裁请求不符合立案受理条件，决定对韦桂鸾的仲裁申请不予受理。\n一审法院认为一审法院认为，关于仲裁时效问题。\n该案为劳动关系确认纠纷，劳动关系确认解决的是当事人之间是否存在劳动法律关系，仅仅是对已经发生的事实进行确认，并不涉及对实体上的权利义务纠纷的处理，因此确认劳动关系的争议不应当适用时效制度，故应对广西民族大学仲裁时效的抗辩理由不予采信。\n韦桂鸾主张其于1996年4月1日到广西民族大学处从事环境卫生打扫工作，此后于2007年7月调到饭堂工作至今，广西民族大学则认为韦桂鸾系从2007年8月起在广西民族大学的食堂工作。\n从韦桂鸾在中国建设银行账户（账号：33×××71）的明细清单中显示韦桂鸾已于2006年7月20日领取工资，且韦桂鸾提交的广西民族学院出入证的有效期为2003年4月至2003年7月。\n虽广西民族大学主张2000年1月至2006年前广西民族大学的后勤事务均是由广西后勤管理中心统一管理，该出入证并非由广西民族大学发放，但广西民族大学并未举证证明其主张，故应承担举证不能的法律后果，对于广西民族大学的主张应不予采信。\n虽韦桂鸾于2012年9月5日已达到法定退休年龄，但韦桂鸾在此之后仍按劳动待遇继续在广西民族大学处工作，且双方于2015年10月1日还签订有的聘用人员固定期限的劳动合同，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"之规定，该案中广西民族大学已为韦桂鸾缴纳2015年10月至2017年3月的企业基本养老保险等社会保险费用，为此说明广西民族大学并未享受养老保险待遇或领取退休金，故该案不符合上述法律规定，据此韦桂鸾与广西民族大学之间在2012年9月5日至2017年5月3日期间应认定为劳动关系。\n综上，应认定韦桂鸾与广西民族大学于2003年4月至2017年5月3日期间存在劳动关系。\n综上所述，根据《中华人民共和国劳动法》第十五条，《中华人民共和国劳动合同法》第四十四条第二款，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条，《中华人民共和国劳动争议调解仲裁法》第六条，《中华人民共和国民事诉讼法》第六十四条第一款之规定，判决：韦桂鸾与广西民族大学在2003年4月至2017年5月3日期间存在劳动关系。\n案件受理费10元（韦桂鸾已预交），由广西民族大学负担。\n本案争议焦点是：韦桂鸾与广西民族大学在1996年4月1日至2017年5月3日期间是否存在劳动关系。\n当事人除依据在一审提交的证据陈述诉辩主张外，未提交新证据。\n广西民族大学对一审查明广西民族大学将韦桂鸾的工资发放至韦桂鸾账户内的事实不确定。\n经查，广西民族大学、韦桂鸾一审提供了相同的银行明细，广西民族大学对韦桂鸾提供的银行明细的真实性并无异议，且在一审法院向其释明后逾期未提交相关书面核实意见，故对一审查明的该事实，本院予以确认。\n本院二审询问时当庭拨打了广西民族大学在职职工邓某的手机，邓某陈述其是1981年进入广西民族大学工作，当时在民院附属农场工作（属于民院后勤处，当时叫总务处），现是后勤处工人。\n1996年至2005年期间在校园服务部工作，从事校园管理服务，管理绿化卫生。\n韦桂鸾于1996年到广西民族大学工作，从事道路卫生、灯光球场清扫工作。\n当时后勤处管理人员有梁学强、韦火周、周佳荣、谢雪芬。\n当时负责管理韦桂鸾具体清扫工作的是主管韦火周，周佳荣分管园林，谢雪芬负责卫生，不太记得当时韦桂鸾的工友名字了。\n学校每月定期发放工资（现金）给韦桂鸾。\n广西民族大学当庭对邓某进行了相关询问，邓某认可其与韦桂鸾系远方亲戚。\n此外，邓某还于庭后（2018年4月23日）提交了书面材料，承诺其在本案二审询问时关于韦桂鸾入职时间、工作情况等问题的陈述均为事实，无任何作假。\n鉴于广西民族大学对邓某陈述其为广西民族大学在职职工身份并未提出异议，且《最高人民法院关于民事诉讼证据的若干规定》（法释〔2001〕33号）第七十七条规定的只是证人提供的对与其有亲属或者其他密切关系的当事人有利的证言，其证明力一般小于其他证人证言，而非否定该种情形下证人证言的证明力，故对邓某的陈述，本院予以采信，可以与本案双方当事人的其他陈述及提供的证据相结合以作为定案依据。\n韦桂鸾在本案二审询问时当庭陈述了当时工作场所的具体情形并绘制了当时（1996年至2005年期间）工作场所的平面草图，草图载明了道路方位及道路旁的主要建筑（附后）。\n韦桂鸾陈述民族学院（广西民族大学前身）当时的后勤处主任是银海，副主任是邓柳英，韦火洲后继任主任，管理人员有周佳荣、谢小芬、梁德初、邓某。\n银海负责分配工作，邓柳英负责发放工资，邓柳英、谢小芬、梁德初负责检查清扫工作，邓某负责带学生种草摆花。\n当时工友有韦带旧、陈月秀、黄月群等9人，负责民族学院整个校园的道路清扫。\n经质证，广西民族大学表示对韦桂鸾陈述的情况不了解，但认为韦桂鸾就住在民大旁边（韦桂鸾认可其确实从1986年起至今居住在民大旁边），对民大情况十分清楚，韦桂鸾从2007年起就在民大工作，民大校园的变化不大。\n广西民族大学认可单位教职工信息库里确实有银海和周佳荣的名字，但不清楚是否是韦桂鸾主张的人员。\n本院告知广西民族大学在二审询问后15日内核实韦桂鸾绘制的平面草图（1996年至2005年期间）显示的相关区域的相关图纸材料，以供法院参考，如逾期不提交则承担相应的不利后果，但广西民族大学逾期并未提交相关核实材料。\n本院查明本院经审理查明：本案将在本院认为部分对广西民族大学、韦桂鸾、邓某的相关陈述进行综合分析认定，鉴于以上已明确载明了各方的陈述，故此处不再赘录。",
    "劳动起始时间": "韦桂鸾主张其于1996年4月1日到广西民族大学处从事环境卫生打扫工作，",
    "劳动结束时间": "2017年5月3日，韦桂鸾向南宁市劳动人事争议仲裁委员会提出仲裁申请，请求裁令：",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "该仲裁委于2017年5月11日作出南劳人仲不字（2017）第165号不予受理通知书，认为韦桂鸾于2012年9月5日已达到法定退休年龄，故韦桂鸾于2017年5月3日提出的仲裁请求不符合立案受理条件，决定对韦桂鸾的仲裁申请不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "虽韦桂鸾于2012年9月5日已达到法定退休年龄，但韦桂鸾在此之后仍按劳动待遇继续在广西民族大学处工作，且双方于2015年10月1日还签订有的聘用人员固定期限的劳动合同，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"之规定，该案中广西民族大学已为韦桂鸾缴纳2015年10月至2017年3月的企业基本养老保险等社会保险费用，为此说明广西民族大学并未享受养老保险待遇或领取退休金，故该案不符合上述法律规定，据此韦桂鸾与广西民族大学之间在2012年9月5日至2017年5月3日期间应认定为劳动关系。\n综上，应认定韦桂鸾与广西民族大学于2003年4月至2017年5月3日期间存在劳动关系。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判依据": "根据《中华人民共和国劳动法》第十五条，《中华人民共和国劳动合同法》第四十四条第二款，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为：对于双方劳动关系存续期间，广西民族大学认可其与韦桂鸾在2007年8月至2012年9月5日期间存在劳动关系，1996年4月至2007年8月期间及2012年9月5日后，双方不存在劳动关系。\n韦桂鸾则主张其与广西民族大学在1996年4月1日至2017年5月3日期间存在劳动关系。\n对于2012年9月5日至2017年5月3日期间，根据一审查明的事实，韦桂鸾于2012年9月5日已达到法定退休年龄，但其在此之后仍按劳动待遇继续在广西民族大学处工作，双方于2015年10月1日还签订有聘用人员固定期限的劳动合同，且广西民族大学已为韦桂鸾缴纳2015年10月至2017年3月的企业基本养老保险等社会保险费用，表明韦桂鸾并未享受养老保险待遇或领取退休金，故一审法院根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条认定广西民族大学与韦桂鸾之间在2012年9月5日至2017年5月3日期间存在本案劳动关系有事实及法律依据，本院予以确认。\n对于1996年4月至2007年8月期间，韦桂鸾二审对其主张的该期间段的工作情形进行了陈述，明确说明了当时对其管理的部门的相关领导、管理人员的姓名、职务、分管工作以及工友的名字。\n广西民族大学在职职工邓某1981年即进入广西民族大学工作，1996年至2005年期间在校园服务部工作，从事校园管理服务，管理绿化卫生，现是后勤处工人，故其对韦桂鸾的入职时间、工作情况的相关陈述应是客观可信的，其陈述的相关管理人员与韦桂鸾陈述的相关人员之间有相当部分的重合，广西民族大学也认可单位教职工信息库里确实有银海和周佳荣的名字，由此亦可佐证韦桂鸾陈述的客观可信性。\n此外，韦桂鸾还绘制了当时工作场所的平面草图，标注了道路方位及道路旁的主要建筑，广西民族大学虽主张韦桂鸾就住在民大旁边（韦桂鸾也认可其确实从1986年起至今居住在民大旁边），对民大情况十分清楚，且民大校园的变化不大，但韦桂鸾住在民大旁边与广西民族大学主张的韦桂鸾对民大情况十分清楚之间并无必然联系，且广西民族大学在本院对其释明后逾期并未提交相关核实材料，故应由其承担相应不利后果。\n综上，韦桂鸾对其1996年4月即进入广西民族大学工作，较为详细地陈述了当时的工作场所、管理人员等情形，绘制了工作场所草图，并提供了广西民族大学在职职工的证人证言，已达到民事诉讼证据的高度盖然性标准，可以证明其在2003年前即在广西民族大学工作，鉴于广西民族大学仅是对韦桂鸾、邓某的相关陈述表示存疑，但并未提供相关反驳证据，故对于韦桂鸾的入职时间，本院采信韦桂鸾的主张，即韦桂鸾于1996年4月1日进入广西民族大学工作。\n综上，韦桂鸾的上诉理由成立，本院予以支持。\n广西民族大学的上诉理由不成立，本院不予支持。\n一审法院认定双方存在劳动关系正确，但对劳动关系存续期间的认定欠妥，本院予以纠正。\n",
    "审理法院的认定理由": "对于2012年9月5日至2017年5月3日期间，根据一审查明的事实，韦桂鸾于2012年9月5日已达到法定退休年龄，但其在此之后仍按劳动待遇继续在广西民族大学处工作，双方于2015年10月1日还签订有聘用人员固定期限的劳动合同，且广西民族大学已为韦桂鸾缴纳2015年10月至2017年3月的企业基本养老保险等社会保险费用，表明韦桂鸾并未享受养老保险待遇或领取退休金，故一审法院根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条认定广西民族大学与韦桂鸾之间在2012年9月5日至2017年5月3日期间存在本案劳动关系有事实及法律依据，本院予以确认。\n对于1996年4月至2007年8月期间，韦桂鸾二审对其主张的该期间段的工作情形进行了陈述，明确说明了当时对其管理的部门的相关领导、管理人员的姓名、职务、分管工作以及工友的名字。\n广西民族大学在职职工邓某1981年即进入广西民族大学工作，1996年至2005年期间在校园服务部工作，从事校园管理服务，管理绿化卫生，现是后勤处工人，故其对韦桂鸾的入职时间、工作情况的相关陈述应是客观可信的，其陈述的相关管理人员与韦桂鸾陈述的相关人员之间有相当部分的重合，广西民族大学也认可单位教职工信息库里确实有银海和周佳荣的名字，由此亦可佐证韦桂鸾陈述的客观可信性。\n此外，韦桂鸾还绘制了当时工作场所的平面草图，标注了道路方位及道路旁的主要建筑，广西民族大学虽主张韦桂鸾就住在民大旁边（韦桂鸾也认可其确实从1986年起至今居住在民大旁边），对民大情况十分清楚，且民大校园的变化不大，但韦桂鸾住在民大旁边与广西民族大学主张的韦桂鸾对民大情况十分清楚之间并无必然联系，且广西民族大学在本院对其释明后逾期并未提交相关核实材料，故应由其承担相应不利后果。\n综上，韦桂鸾对其1996年4月即进入广西民族大学工作，较为详细地陈述了当时的工作场所、管理人员等情形，绘制了工作场所草图，并提供了广西民族大学在职职工的证人证言，已达到民事诉讼证据的高度盖然性标准，可以证明其在2003年前即在广西民族大学工作，鉴于广西民族大学仅是对韦桂鸾、邓某的相关陈述表示存疑，但并未提供相关反驳证据，故对于韦桂鸾的入职时间，本院采信韦桂鸾的主张，即韦桂鸾于1996年4月1日进入广西民族大学工作。\n",
    "审理法院的认定依据": "《最高人民法院关于民事诉讼证据的若干规定》（法释〔2001〕33号）第七十七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项及第一百七十五条之规定，",
    "裁判主文": "判决如下：裁判结果变更南宁市西乡塘区人民法院（2017）桂0107民初2721号民事判决为：“韦桂鸾与广西民族大学在1996年4月1日至2017年5月3日期间存在劳动关系\"。\n一审案件受理费10元，二审案件受理费10元，均由广西民族大学负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长王文强审判员覃若鹏代理审判员青晴二〇一八年五月二十日书记员董绍君",
    "审结时间": "二〇一八年五月二十日",
    "审理法官": "审判长王文强审判员覃若鹏代理审判员青晴"
}