{
    "案件基本信息": "嘉禾县田心乡宝兴煤矿与周土明确认劳动关系纠纷上诉案嘉禾县田心乡宝兴煤矿与周土明确认劳动关系纠纷上诉案湖南省郴州市中级人民法院民事判决书(2014)郴民一终字第510号当事人上诉人（原审被告）嘉禾县田心乡宝兴煤矿，住所地湖南省嘉禾县田心乡白子洞村。\n代表人李小林，该矿执行事务合伙人。\n代表人周知法，该矿执行事务合伙人。\n代表人周井保，该矿执行事务合伙人。\n委托代理人周日飞。\n委托代理人李文武，嘉禾县城关法律服务所法律工作者。\n被上诉人（原审原告）周土明。\n委托代理人刘秦佑，嘉禾县东塔法律服务所法律工作者。\n审理经过上诉人嘉禾县田心乡宝兴煤矿（以下简称宝兴煤矿）因与被上诉人周土明确认劳动关系纠纷一案，不服湖南省嘉禾县人民法院（2013）嘉民一初字第385号民事判决，向本院提起上诉。\n本院依法组成合议庭，于2014年7月30日公开开庭审理了本案。\n上诉人宝兴煤矿的委托代理人周日飞、李文武，被上诉人周土明的委托代理人刘秦佑到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "嘉禾县田心乡宝兴煤矿与周土明确认劳动关系纠纷",
    "审理法院": "湖南省郴州市中级人民法院",
    "案号": "民事判决书(2014)郴民一终字第510号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院查明：周土明、宝兴煤矿是本案适格的诉讼主体。\n自1994年3月起，周土明便在宝兴煤矿井下从事维护工作，双方未签订劳动合同。\n2008年3月13日，宝兴煤矿为周土明办理了工伤参保手续，到2013年8月6日工伤保险机构出具证明之日，该工伤参保仍处于有效状态。\n2013年11月2日，周土明因进行职业病诊断之需，以宝兴煤矿为被申请人向嘉禾县劳动人事争议仲裁委员会申请确认劳动关系，仲裁委员会以主体不适格为由，作出不予受理决定。\n为此，周土明于2013年12月13日向法院提起诉讼，请求确认周土明从1994年3月至2013年10月与宝兴煤矿存在事实劳动关系。\n一审法院认为原审法院认为，劳动者的合法权益受法律保护。\n本案宝兴煤矿虽未与周土明签订劳动合同，但双方已形成事实劳动关系。\n宝兴煤矿对于周土明从1994年便到宝兴煤矿工作这一事实并未否认，只是认为周土明到2010年已满六十周岁，达到法定退休年龄，且已享受养老金，双方已终止了劳动合同，但未向法院提供证据予以证实。\n周土明提供的工伤参保证明显示，工伤参保直到2013年8月6日仍处于有效状态。\n周土明提出要求确认双方存在劳动关系的时间从1994年3月至2013年10月，周土明在宝兴煤矿的工作时间应计算至2013年8月6日止。\n因此对周土明确认劳动关系的请求，支持确认双方从1994年3月至2013年8月6日止存在事实劳动关系。\n宝兴煤矿在庭审中辩称，周土明已达法定退休年龄并享受养老保险待遇，双方于2010年已终止劳动合同，周土明的诉请超过诉讼时效。\n因周土明是农民工，周土明在宝兴煤矿工作长达近二十年，宝兴煤矿并未为周土明缴纳养老保险金，周土明也未依法享受基本养老保险待遇，周土明不存在达到退休年龄劳动合同终止的情况。\n我国法律对劳动者年龄的上限并未作强制性规定，宝兴煤矿又未提供双方于2010年终止劳动合同的证据，故对宝兴煤矿的该辩解意见不予支持。\n综上，依照《中华人民共和国劳动法》第十六条，《中华人民共和国劳动合同法》第七条、第十条，《劳动和社会保障部关于确立劳动关系有关事项的通知》第二条，《中华人民共和国民事诉讼法》第一百四十二条之规定，判决如下：确认原告周土明与被告嘉禾县田心乡宝兴煤矿在1994年3月至2013年8月6日期间存在劳动关系。\n案件受理费10元，由被告嘉禾县田心乡宝兴煤矿负担。\n二审上诉人诉称上诉人宝兴煤矿不服原审判决，向本院提起上诉，请求撤销原审判决并改判驳回周土明的诉讼请求。\n理由：一、原审判决认定事实不清。\n原审判决认定的证据2（工伤参保证明）的内容有误，不能证明双方没有解除劳动关系。\n证据3（周应仙、周小三、周小仔的证人证言）缺乏真实性，三位证人没有正当理由未出庭作证，应不予采信。\n证据4（周光文出庭作证证词）是旁证，不是直接证据，且没有辅证，应不予采信。\n周土明提供的七份证据相互脱节，不能形成证据链。\n二、原审判决适用法律不当。\n《中华人民共和国劳动法》第十六条和《中华人民共和国劳动合同法》第七条、第十条是广泛性法律约束，不针对个案。\n宝兴煤矿未违背上述规定，且该规定不是本案的焦点，因而本案不应适用上述法律规定。\n综上，请求二审法院支持上诉人的上诉请求。\n二审被上诉人辩称被上诉人周土明答辩称：原审判决认定事实清楚，适用法律正确，请求二审法院驳回上诉人的上诉请求，维持原判。\n上诉人宝兴煤矿为证明其上诉主张，向本院提供如下两份证据：宝兴煤矿与周土明于2013年8月18日签订的《解除劳动关系申请书》和《补偿协议书》，拟证明双方已解除劳动关系。\n被上诉人周土明质证认为：对该两份证据的真实性无法核实，但该两份证据恰好证明宝兴煤矿与周土明在2013年8月18日之前存在劳动关系。\n根据双方当事人的举证、质证情况，本院认证如下：该两份证据系原件，且与本案具有关联性，本院予以采信。\n本院查明本院二审查明：2013年8月18日，周土明与宝兴煤矿达成解除劳动合同关系补偿协议，并于当日一次性领取了补偿款10800元，至此双方劳动关系解除。\n其他事实与一审法院查明的事实一致。\n",
    "劳动起始时间": "自1994年3月起，周土明便在宝兴煤矿井下从事维护工作，双方未签订劳动合同。",
    "劳动结束时间": "周土明在宝兴煤矿的工作时间应计算至2013年8月6日止。",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2013年11月2日，周土明因进行职业病诊断之需，以宝兴煤矿为被申请人向嘉禾县劳动人事争议仲裁委员会申请确认劳动关系，仲裁委员会以主体不适格为由，作出不予受理决定。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案宝兴煤矿虽未与周土明签订劳动合同，但双方已形成事实劳动关系。\n宝兴煤矿对于周土明从1994年便到宝兴煤矿工作这一事实并未否认，只是认为周土明到2010年已满六十周岁，达到法定退休年龄，且已享受养老金，双方已终止了劳动合同，但未向法院提供证据予以证实。\n周土明提供的工伤参保证明显示，工伤参保直到2013年8月6日仍处于有效状态。\n周土明提出要求确认双方存在劳动关系的时间从1994年3月至2013年10月，周土明在宝兴煤矿的工作时间应计算至2013年8月6日止。\n因此对周土明确认劳动关系的请求，支持确认双方从1994年3月至2013年8月6日止存在事实劳动关系。\n宝兴煤矿在庭审中辩称，周土明已达法定退休年龄并享受养老保险待遇，双方于2010年已终止劳动合同，周土明的诉请超过诉讼时效。\n因周土明是农民工，周土明在宝兴煤矿工作长达近二十年，宝兴煤矿并未为周土明缴纳养老保险金，周土明也未依法享受基本养老保险待遇，周土明不存在达到退休年龄劳动合同终止的情况。\n我国法律对劳动者年龄的上限并未作强制性规定，宝兴煤矿又未提供双方于2010年终止劳动合同的证据，故对宝兴煤矿的该辩解意见不予支持。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第十六条，《中华人民共和国劳动合同法》第七条、第十条，《劳动和社会保障部关于确立劳动关系有关事项的通知》第二条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案二审的争议焦点是周土明与宝兴煤矿在1994年3月至2013年8月期间是否存在劳动关系。\n本案中，宝兴煤矿对周土明主张的从1994年3月开始到宝兴煤矿工作未提出异议，但认为周土明在2010年已与宝兴煤矿解除劳动关系并进行了离岗体检，对该主张宝兴煤矿未提供证据加以证实，故本院不予支持。\n《劳动和社会保障部关于确立劳动关系有关事项的通知》第二条规定，用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：（一）工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险费的记录；（二）用人单位向劳动者发放的“工作证”、“服务证”等能够证明身份的证件；（三）劳动者填写的用人单位招工招聘“登记表”、“报名表”等招用记录；（四）考勤记录；（五）其他劳动者的证言等。\n周土明与宝兴煤矿一直未签订劳动合同，为证明2010年后仍在宝兴煤矿工作，周土明向法院提供了工伤参保证明以及证人周光文出庭作证等证据，上述证据相互吻合，能够证明周土明在2010年后仍在宝兴煤矿工作直至2013年8月。\n且宝兴煤矿向本院二审提交的《解除劳动关系申请书》与《补偿协议书》亦自认双方在2013年8月之前存在劳动关系。\n综上，原审判决认定事实基本清楚，适用法律正确，审理程序合法，本院依法予以维持。\n上诉人宝兴煤矿的上诉理由不成立，本院依法予以驳回。\n",
    "审理法院的认定理由": "周土明与宝兴煤矿一直未签订劳动合同，为证明2010年后仍在宝兴煤矿工作，周土明向法院提供了工伤参保证明以及证人周光文出庭作证等证据，上述证据相互吻合，能够证明周土明在2010年后仍在宝兴煤矿工作直至2013年8月。\n且宝兴煤矿向本院二审提交的《解除劳动关系申请书》与《补偿协议书》亦自认双方在2013年8月之前存在劳动关系。\n",
    "审理法院的认定依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》第二条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，本院已予以免收。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长彭艳飞代理审判员雷闻代理审判员曹颖二〇一四年九月十五日书记员郭慧英",
    "审结时间": "二〇一四年九月十五日",
    "审理法官": "审判长彭艳飞代理审判员雷闻代理审判员曹颖"
}