{
    "案件基本信息": "唐榜中、唐海燕确认劳动关系纠纷二审民事判决书唐榜中、唐海燕确认劳动关系纠纷二审民事判决书广东省汕尾市中级人民法院民事判决书(2018)粤15民终345号当事人上诉人（原审原告）：唐榜中。\n上诉人（原审原告）：唐海燕。\n上诉人（原审原告）：唐波。\n上述三上诉人委托诉讼代理人：雷秀敏，广东百利孚律师事务所律师。\n上述三上诉人委托诉讼代理人：张群，广东百利孚律师事务所实习律师。\n被上诉人（原审被告）：广东田雨环境发展有限公司，住所地广东省东莞市长安镇别墅街20号咸西新苑物业大楼。\n法定代表人：黄淑君，经理。\n委托诉讼代理人：吴长阳，广东莞同律师事务所律师。\n审理经过上诉人唐榜中、唐海燕、唐波因与被上诉人广东田雨环境发展有限公司（以下简称田雨公司）确认劳动关系纠纷一案，不服广东省陆丰市人民法院（2017）粤1581民初809号民事判决，向本院提起上诉。\n本院于2018年8月3日立案后，依法组成合议庭，经过阅卷和询问当事人，不开庭进行了审理。\n本案现已审理终结。\n",
    "案名": "唐榜中、唐海燕确认劳动关系纠纷",
    "审理法院": "广东省汕尾市中级人民法院",
    "案号": "民事判决书(2018)粤15民终345号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称唐榜中、唐海燕、唐波上诉请求：1.撤销原审判决，依法改判并支持上诉人的诉讼请求或发回重审；2.请求二审法院对一审判决认定事实部分“被告广东田雨环境发展有限公司制定的员工上班制度时间为：凌晨5点至上午10点、下午2点至5点\"依法纠正；3.本案一、二审诉讼费由被上诉人承担。\n事实和理由：1.一审法院超越审理期限，程序违法。\n上诉人于2017年10月30日向一审法院提交民事起诉状，2017年11月14日一审法院出具受理案件通知书，2018年1月19日本案开庭审理，2018年7月2日上诉人收到一审判决书，明显超过民诉法规定的审理期限。\n2.上诉人提交的证据足以证明刘某系在工作时间内、因工作原因死亡，但一审法院主观认定田雨公司的上班制度时间，与本案交通事故认定书认定刘某在陆丰市××××路面作业时被林彬驾驶的粤Ｌ×××××撞伤，经抢救无效死亡的事实相违背，客观上使被上诉人变相否定刘某系在工作时间因工作原因死亡的事实。\n因此，请求二审法院对一审判决认定田雨公司制定的员工上班制度时间依法纠正。\n3.田雨公司制定的员工上班制度时间，不是本案审理范围，不能否定刘某系在工作时间因工作原因死亡的事实，也不能等同于实际上班时间。\n综上，请求二审法院支持上诉人请求。\n二审被上诉人辩称田雨公司辩称，原审判决认定事实清楚，适用法律正确，应予维持。\n1.刘某超过法定企业职工退休年龄，根据相关法律规定，与任何单位都不具备建立劳动关系的主体资格。\n2.从网上公开招投标文件，综合实际中田雨公司规章制度，田雨公司上班时间为上午5点至10点，下午2点至5点。\n一审法院依法采纳道路交通事故认定书，与认定上班时间不冲突。\n原告诉称唐榜中、唐海燕、唐波向一审法院起诉请求：依法确认刘某与田雨公司之间存在事实劳动关系。\n一审法院查明一审法院认定事实：刘某于1965年11月10日出生，2017年6月份在陆丰市的环卫项目处工作，2017年8月18日称为广东田雨环境发展有限公司，刘某在该公司上班，工种为扫地清洁工，月薪为2300元/月。\n2017年8月23日03时48分左右，刘某在陆丰市东海镇北堤路76号门前被案外人林彬驾驶粤Ｌ×××××号小型普通客车沿北堤路从南往北方向行驶时碰撞到，导致刘某死亡。\n肇事后林彬驾车逃逸，2017年8月27日12时，林彬到陆丰市公安局交通警察大队投案自首。\n2017年9月8日，刘某家属与肇事者林彬经协商达成协议赔偿45万元。\n2017年10月16日，刘某的丈夫唐榜中及其子女唐海燕、唐波向陆丰市劳动人事争议仲裁委员会提交劳动争议仲裁申请书，请求依法确认刘某系田雨公司的工人（员工）。\n2017年10月21日，陆丰市劳动人事争议仲裁委员会作出：“当事人已超过法定退休年龄\"的[陆劳人仲案字（2017）4号]不予受理通知书，该通知书于2017年10月25日送达给唐榜中、唐海燕、唐波之代理人雷秀敏签收。\n之后，唐榜中、唐海燕、唐波起诉要求确认刘某生前与田雨公司劳动关系成立。\n田雨公司制定的员工上班制度时间为：凌晨5点至上午10点、下午2点至5点。\n一审法院认为一审法院认为，根据陆丰市公安局交通警察大队[陆公交认字（2017）第00315号]道路交通事故认定书的事故经过认定，刘某生前应是环卫工人。\n在2017年8月23日凌晨3时48分左右并非是田雨公司规定上班时间内，被林彬驾驶的粤Ｌ×××××小型普通客车碰撞致刘某死亡等事实予以确认。\n本案的争议焦点为：刘某生前到田雨公司工作，已超过法定的退休年龄，是否符合法律、法规规定的劳动者主体资格。\n刘某生于1965年11月10日，2017年6月在田雨公司工作，即田雨公司聘用刘某工作时的年龄为52岁。\n劳社部发[1999]8号文件《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》第一条规定：“国家法定的企业职工退休年龄是：男工人年满60周岁，女工人年满50周岁\"。\n《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险的待遇的，劳动合同终止。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n根据上述规定，劳动者一旦达到法定退休年龄，其与用人单位之间的劳动合同关系即终止。\n我国劳动法未禁止用人单位聘用超过法定退休年龄的劳动者，仅意味着劳动者的劳动权不因超过法定退休年龄而丧失，并不等同于符合劳动关系成立的主体要件。\n《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用请示的答复》[（2010）行他字第10号]称“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工作保险条例》的有关规定进行认定\"。\n该答复是针对具体个案作出，不属于司法解释，其法律效力不能对抗《中华人民共和国劳动法》《中华人民共和国劳动合同法实施条例》的规定。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n刘某系没有享受养老保险待遇或领取退休金的人员。\n唐榜中、唐海燕、唐波提交的深圳市人力资源和社会保障局于2017年3月14日作出[深人社认字（福）[2017]第430859001号《深圳市工伤认定书》系深圳市人力资源和社会保障局对区域作出的个案案例，与本案不相适应。\n综上所述，刘某生前在田雨公司上班时已超过法定退休年龄，不具备劳动关系中劳动者的主体要件，其与田雨公司不能成立劳动关系。\n依照《中华人民共和国劳动合同法》第四十四条第六项、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，一审法院判决如下：死者刘某与田雨公司不存在劳动关系。\n一审案件受理费100元，由唐榜中、唐海燕、唐波负担。\n二审中，当事人没有提交新证据。\n经审理，一审认定田雨公司制定的员工上班制度时间为凌晨5点至上午10点、下午2点至5点，证据不足，且刘某是否是在田雨公司规定的上班时间内发生交通事故被撞身亡的事实与本案认定刘某生前与田雨公司是否存在劳动关系无关，本院不予确认。\n对一审查明的其他事实，当事人双方没有异议，本院予以确认。\n",
    "出生时间": "刘某于1965年11月10日出生，",
    "劳动起始时间": "2017年6月份在陆丰市的环卫项目处工作，",
    "劳动结束时间": "2017年8月23日03时48分左右，刘某在陆丰市东海镇北堤路76号门前被案外人林彬驾驶粤Ｌ×××××号小型普通客车沿北堤路从南往北方向行驶时碰撞到，导致刘某死亡。\n",
    "仲裁委拒绝仲裁的理由": "2017年10月21日，陆丰市劳动人事争议仲裁委员会作出：“当事人已超过法定退休年龄\"的[陆劳人仲案字（2017）4号]不予受理通知书，该通知书于2017年10月25日送达给唐榜中、唐海燕、唐波之代理人雷秀敏签收。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "根据上述规定，劳动者一旦达到法定退休年龄，其与用人单位之间的劳动合同关系即终止。\n我国劳动法未禁止用人单位聘用超过法定退休年龄的劳动者，仅意味着劳动者的劳动权不因超过法定退休年龄而丧失，并不等同于符合劳动关系成立的主体要件。\n《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用请示的答复》[（2010）行他字第10号]称“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工作保险条例》的有关规定进行认定\"。\n该答复是针对具体个案作出，不属于司法解释，其法律效力不能对抗《中华人民共和国劳动法》《中华人民共和国劳动合同法实施条例》的规定。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n刘某系没有享受养老保险待遇或领取退休金的人员。\n唐榜中、唐海燕、唐波提交的深圳市人力资源和社会保障局于2017年3月14日作出[深人社认字（福）[2017]第430859001号《深圳市工伤认定书》系深圳市人力资源和社会保障局对区域作出的个案案例，与本案不相适应。\n综上所述，刘某生前在田雨公司上班时已超过法定退休年龄，不具备劳动关系中劳动者的主体要件，其与田雨公司不能成立劳动关系。\n",
    "回顾一审法院的认定依据": "劳社部发[1999]8号文件《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》第一条 《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用请示的答复》[（2010）行他字第10号] 《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条第六项、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案系确认劳动关系纠纷。\n综合当事人的上诉请求和诉辩意见，二审的争议焦点是：刘某生前与田雨公司是否存在劳动关系。\n刘某系1965年11月10日出生，2017年6月入职田雨公司当环卫工人时已年满51周岁，达到法定退休年龄，没有享受基本养老保险待遇或领取退休金。\n根据《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止\"及参照《广东省高级人民法院广东省劳动人事仲裁委员会关于审理劳动人事争议案件若干问题的座谈会纪要》第十一条“用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理\"的规定，刘某与田雨公司形成的用工关系应按劳务关系处理。\n唐榜中、唐海燕、唐波请求确认刘某生前与田雨公司存在劳动关系，应不予支持。\n上诉人在一审提出的《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用请示的答复》[（2010）行他字第10号]以及深圳市人力资源和社会保障局于2017年3月14日作出的[深人社认字（福）[2017]第430859001号《深圳市工伤认定书》，可在认定工伤与否时作为参考，但不能作为本案判断劳动关系存在与否的依据。\n一审法院认定刘某生前与田雨公司不存在劳动关系正确，应判决驳回唐榜中、唐海燕、唐波要求确认刘某生前与田雨公司存在劳动关系的诉讼请求，但一审法院在判决主文中直接判决刘某与田雨公司不存在劳动关系不当，本院予以纠正。\n综上所述，唐榜中、唐海燕、唐波的上诉请求不能成立，应予驳回；一审判决认定事实部分不当，实体认定正确，但判决主文错误，本院予以纠正。\n",
    "审理法院的认定依据": "《广东省高级人民法院广东省劳动人事仲裁委员会关于审理劳动人事争议案件若干问题的座谈会纪要》第十一条 《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百六十九条、第一百七十条第一款第二项规定，",
    "裁判主文": "判决如下：裁判结果一、变更广东省陆丰市人民法院（2017）粤1581民初809号民事判决为：驳回唐榜中、唐海燕、唐波的诉讼请求。\n二、驳回唐榜中、唐海燕、唐波的上诉请求。\n一审案件受理费10元，由唐榜中、唐海燕、唐波负担。\n二审案件受理费10元，由唐榜中、唐海燕、唐波负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长黄立靖审判员曾广文审判员朱小惠二〇一八年九月十三日法官助理方宣雅书记员施辉坚",
    "审结时间": "二〇一八年九月十三日",
    "审理法官": "审判长黄立靖审判员曾广文审判员朱小惠"
}