{
    "案件基本信息": "敦化市建筑安装有限公司与段绍国、敦化长德商贸物流开发有限公司确认劳动关系纠纷案敦化市建筑安装有限公司与段绍国、敦化长德商贸物流开发有限公司确认劳动关系纠纷案吉林省延边朝鲜族自治州中级人民法院民事判决书(2016)吉24民终998号当事人上诉人（一审被告）：敦化市建筑安装有限公司，住所地：吉林省敦化市北环城路2088号。\n法定代表人：沙德恩，该公司总经理。\n委托代理人：李星，吉林敖东律师事务所律师。\n被上诉人（一审原告）：段绍国委托代理人：刘景海，吉林衡佳律师事务所律师。\n一审第三人：敦化长德商贸物流开发有限公司，住所地：吉林省敦化市丹江街高铁线路东侧。\n法定代表人：宋文，该公司经理。\n审理经过上诉人敦化市建筑安装有限公司（以下简称建筑安装公司）因与被上诉人段绍国、一审第三人敦化长德商贸物流开发有限公司（以下简称长德公司）确认劳动关系纠纷一案，不服敦化市人民法院（2015）敦民初字第3357号民事判决，向本院提起上诉。\n本院受理后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "敦化市建筑安装有限公司与段绍国、敦化长德商贸物流开发有限公司确认劳动关系纠纷案",
    "审理法院": "吉林省延边朝鲜族自治州中级人民法院",
    "案号": "民事判决书(2016)吉24民终998号",
    "审理程序": "二审",
    "案件基本事实部分": "原告诉称段绍国一审诉称：2015年8月3日，段绍国到建筑安装公司处从事浇筑混凝土工作。\n2015年8月9日晚21时30分许，段绍国在敦化长德商贸物流城工地从事楼板浇筑混凝土时，从三楼掉下来摔伤，经诊断为骨盆骨折、右侧胸气胸、右侧部分肋骨多处骨折等。\n2015年12月14日，段绍国向敦化市劳动人事争议仲裁委员会申请仲裁，但仲裁委以段绍国已超过法定退休年龄为由，作出（2015）敦劳人仲不字第23号《不予受理案件通知书》。\n综上，请求依法判决确认段绍国与建筑安装公司存在劳动关系。\n被告辩称建筑安装公司一审辩称：建筑安装公司与段绍国之间不存在劳动关系。\n因为段绍国的年龄已经超过61岁，不符合劳动法规定的具备劳动关系的主体条件。\n段绍国本身系农民，其本人主要在农村务农，在建筑安装公司的工地从事建筑工作，系临时性提供劳务。\n双方应属于临时雇佣关系。\n建筑安装公司与长德公司系承包与发包的关系，即长德公司开发兴建的“敦化长德物流城一期”工程，由建筑安装公司承包，建筑安装公司具有承包建设工程的资质，具有独立的法人资格，能够独立承担相应的民事责任。\n请人民法院依法裁判。\n长德公司一审述称：长德公司开发兴建的“敦化长德物流城一期”工程，已于2014年将工程发包给建筑安装公司。\n建筑安装公司在承包该工程过程中，对所承包的工程独立进行施工，包括对施工人员的管理和选用，长德公司均不参与和干预其施工中的正常活动。\n该单位具有承包建设工程的资质，具有独立的法人资格，能够独立承担相应的民事责任，故施工中有关人员的管理及伤亡等事宜，与长德公司无关，应由其自行承担相应的法律责任。\n一审法院查明一审法院查明：长德公司系敦化长德商贸物流城工程的发包方，建筑安装公司系工程的承包方。\n建筑安装公司属于独立法人，具有承包建设工程的相应资质。\n2015年8月3日，段绍国经曹福财介绍进入敦化长德商贸物流城工程的工地从事浇筑混凝土工作，约定日工资200元，但段绍国没有签订书面合同。\n2015年8月9日，工地的土建班班长陈金水安排段绍国晚上加班，在当天晚上9时30分许，段绍国在进行楼板浇筑混凝土时，从楼上掉下摔伤。\n2015年12月14日，段绍国向仲裁委申请劳动仲裁，仲裁委认为段绍国在申请仲裁时已超过法定退休年龄，不在法定劳动者年龄标准范围内，不属于劳动法意义上的劳动者，故对段绍国作出（2015）敦劳人仲不字第23号《不予受理案件通知书》。\n段绍国于1955年6月7日出生，系敦化市沙河沿镇东沟村村民，不享受养老保险待遇。\n一审法院认为一审法院认为：本案属于确认劳动关系纠纷，劳动关系是指用人单位与劳动者之间，依法签订劳动合同，劳动者接受用人单位的管理，从事用人单位安排的工作，从用人单位领取报酬和受劳动法律、法规保护所产生的法律关系。\n劳动关系的特征在于劳动者与用人单位之间存在人格、经济、身份上的依附性，以及主体上的不平等性，劳动者所提供的劳动具有职业性。\n根据《中华人民共和国劳动法》第十五条关于“禁止用人单位招用未满16周岁的未成年人”的规定，对达到法定退休年龄仍然从事劳动的人员，法律法规并未作出禁止性的规定，只要未违反法律、法规禁止性规定的有劳动能力的人员，均可成为劳动关系中的劳动者，而且段绍国作为农民也无所谓何时退休的问题。\n根据《中华人民共和国劳动合同法》第四十四条关于“劳动者开始依法享受基本养老保险待遇的，劳动合同终止”及最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条关于“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”的规定，可见达到法定退休年龄并不是劳务关系存在的前提，而享受养老保险待遇才是劳务关系存在的基本前提。\n段绍国虽达到退休年龄，但未享受养老保险待遇，并不适用该条的规定。\n根据《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条关于“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立，（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬劳动；（三）劳动者提供的劳动是用人单位业务的组成部分”的规定，段绍国在建筑安装公司承包的敦化长德商贸物流城工程的工地从事建筑安装公司主要生产经营范围内的工作，受建筑安装公司的管理、指挥和监督，并领取劳动报酬，且建筑安装公司与段绍国均符合劳动法律、法规规定的主体资格，故应据此依法确认段绍国与建筑安装公司之间的劳动关系。\n综上，一审法院依据《中华人民共和国劳动法》第十五条，《中华人民共和国劳动合同法》第四十四条，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《中华人民共和国民事诉讼法》第六十四条一款、第一百四十二条的规定，判决：确认原告段绍国与被告敦化市建筑安装有限公司之间的劳动关系成立。\n案件受理费100元，由被告敦化市建筑安装有限公司负担。\n二审上诉人诉称建筑安装公司不服一审判决，上诉称：一审部分事实不清。\n一审认定段绍国在建筑安装公司日工资为200元不属实。\n段绍国系利用农闲时间在建筑安装公司临时提供劳务，实行按日计算报酬制，工作一天付一天报酬，不工作没有报酬。\n而与建筑安装公司存在劳动关系人员均实行月工资制，在当地社保部门均有登记并享受相应的劳动保障待遇。\n一审没有查明该事实。\n一审认定段绍国与建筑安装公司之间存在劳动关系证据不足。\n一审中段绍国提供的证人证明段绍国系临时提供劳务，段绍国在建筑安装公司的劳务时间由其自己决定，去留自由不受建筑安装公司的限制。\n段绍国年龄已超过61岁，不符合劳动法规定的具备劳动关系的主体条件。\n双方之间不存劳动关系。\n综上，请求人民法院依法裁判，驳回段绍国的诉讼请求。\n二审被上诉人辩称段绍国答辩称：1.建筑安装公司主张一审事实不清不成立。\n段绍国在建筑安装公司工作，每日工资200元是确定的，是按日计算劳动报酬，工资到月进行结算，不存在工作一天发一天工资的情形。\n建筑安装公司是敦化市最大的建筑公司，固定人员仅有约20人，根本不能完成建筑任务，其他的劳动人员都是在当地和外地招募的，与农民工形成的是劳动关系。\n2.段绍国在建筑安装公司从事建筑工程劳动已经是事实的劳动关系，已经被建筑安装公司所认可。\n建筑安装公司主张段绍国在建筑安装公司劳动时间由自己决定不正确，段绍国在建筑安装公司从事劳动时间完全是建筑安装公司统一安排。\n建设工程在北方只能是在春夏秋三季施工建设，所以，招募的人员也不是全年为建筑安装公司劳动。\n3.建筑安装公司主张段绍国已经超过60周岁，不属于劳动法规定的劳动者的观点不成立，因为，段绍国是农民工，不受60周岁的限制。\n根据相关规定和司法解释，双方之间的劳动关系成立。\n请求驳回建筑安装公司的上诉请求，维持原判。\n长德公司未提出陈述意见。\n本院查明经本院审理对一审查明的事实予以确认。\n",
    "出生时间": "段绍国于1955年6月7日出生，",
    "劳动起始时间": "2015年8月3日，段绍国经曹福财介绍进入敦化长德商贸物流城工程的工地从事浇筑混凝土工作，",
    "劳动结束时间": "2015年8月9日晚21时30分许，段绍国在敦化长德商贸物流城工地从事楼板浇筑混凝土时，从三楼掉下来摔伤， 2015年8月9日，工地的土建班班长陈金水安排段绍国晚上加班，在当天晚上9时30分许，段绍国在进行楼板浇筑混凝土时，从楼上掉下摔伤。",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "仲裁委认为段绍国在申请仲裁时已超过法定退休年龄，不在法定劳动者年龄标准范围内，不属于劳动法意义上的劳动者，故对段绍国作出（2015）敦劳人仲不字第23号《不予受理案件通知书》。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "《中华人民共和国劳动合同法》第四十四条关于“劳动者开始依法享受基本养老保险待遇的，劳动合同终止”及最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条关于“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”的规定，可见达到法定退休年龄并不是劳务关系存在的前提，而享受养老保险待遇才是劳务关系存在的基本前提。\n段绍国虽达到退休年龄，但未享受养老保险待遇，并不适用该条的规定。\n根据《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条关于“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立，（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬劳动；（三）劳动者提供的劳动是用人单位业务的组成部分”的规定，段绍国在建筑安装公司承包的敦化长德商贸物流城工程的工地从事建筑安装公司主要生产经营范围内的工作，受建筑安装公司的管理、指挥和监督，并领取劳动报酬，且建筑安装公司与段绍国均符合劳动法律、法规规定的主体资格，故应据此依法确认段绍国与建筑安装公司之间的劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动法》第十五条 《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条 最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第十五条，《中华人民共和国劳动合同法》第四十四条，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为：段绍国受到伤害时虽然已超过60周岁，但在段绍国既没有享受养老保险待遇，也没有领取退休金的情形下，劳动法等相关法规并没有规定像段绍国这样的人员不能成为劳动关系中的劳动者，故应认定段绍国具备劳动关系中劳动者的主体资格；段绍国在工作期间接受建筑安装公司的监督、指挥及管理，从事该公司安排的有报酬的劳动；建筑安装公司系建筑施工企业，段绍国所提供的劳动系该公司的业务组成部分。\n应认定双方之间存在劳动关系。\n建筑安装公司的上诉主张没有充分的事实与法律依据，根据《最高人民法院关于适用的解释》第九十条：“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。\n在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。”\n的规定，对其上诉主张不予支持。\n综上，一审判决认定事实清楚，适用法律正确。\n",
    "审理法院的认定理由": "段绍国受到伤害时虽然已超过60周岁，但在段绍国既没有享受养老保险待遇，也没有领取退休金的情形下，劳动法等相关法规并没有规定像段绍国这样的人员不能成为劳动关系中的劳动者，故应认定段绍国具备劳动关系中劳动者的主体资格；段绍国在工作期间接受建筑安装公司的监督、指挥及管理，从事该公司安排的有报酬的劳动；建筑安装公司系建筑施工企业，段绍国所提供的劳动系该公司的业务组成部分。\n应认定双方之间存在劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于适用的解释》第九十条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n一审案件受理费100元，二审案件受理费100元，合计200元，由上诉人敦化市建筑安装有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长李照令审判员宋丹代理审判员张丽二〇一六年七月十二日书记员刘城",
    "审结时间": "二〇一六年七月十二日",
    "审理法官": "审判长李照令审判员宋丹代理审判员张丽"
}