{
    "案件基本信息": "杨竹英、安宁市市容环境卫生管理站确认劳动关系纠纷二审民事判决书杨竹英、安宁市市容环境卫生管理站确认劳动关系纠纷二审民事判决书云南省昆明市中级人民法院民事判决书(2019)云01民终8638号当事人上诉人（原审原告）：杨竹英。\n法定代理人：佟锦贵。\n委托诉讼代理人：普玲娜，云南万青律师事务所律师，特别授权代理。\n被上诉人（原审被告）：安宁市市容环境卫生管理站，住所：安宁市园山南路。\n法定代表人：王定荣，站长。\n委托诉讼代理人：钱宇，云南瞭望律师事务所律师，特别授权代理。\n审理经过上诉人杨竹英因与被上诉人安宁市市容环境卫生管理站（以下简称“安宁环卫站\"）确认劳动关系纠纷一案，不服云南省安宁市人民法院（2019）云0181民初1744号民事判决，向本院提起上诉。\n本院于2019年11月6日立案后，依法组成合议庭进行了审理。\n安宁环卫站经本院依法送达审理传票无正当理由未到庭，本院依法对其缺席审理。\n本案现已审理终结。\n",
    "案名": "杨竹英、安宁市市容环境卫生管理站确认劳动关系纠纷",
    "审理法院": "云南省昆明市中级人民法院",
    "案号": "民事判决书(2019)云01民终8638号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称杨竹英上诉请求:1、撤销一审判决，改判确认杨竹英与安宁环卫站自2008年6月15日至2015年8月16日存在劳动关系；2、一、二审诉讼费由安宁环卫站负担。\n事实和理由：一、一审法院认为杨竹英已依法享受农村养老保险，据此认定杨竹英与安宁环卫站不存在劳动关系，属于适用法律严重错误。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条所规定的养老保险待遇应当理解为用人单位为劳动者购买养老保险后依法享有的待遇，杨竹英享受的养老保险是其自费购买，年满60岁按照国家规定享有的，该养老保险的性质与上述法律规定的养老保险待遇不同。\n二、安宁环卫站掌握了杨竹英的工资发放记录及支付凭证，应由安宁环卫站向法庭提交上述证据，但安宁环卫站拒不提供，导致一审法院查不清案件事实。\n综上，一审法院认定事实不清，适用法律错误，请求二审法院依法改判。\n二审被上诉人辩称安宁环卫站未提交答辩意见。\n原告诉称杨竹英向一审法院起诉请求：1、确认杨竹英与安宁环卫站自2008年6月15日至2015年8月16日存在劳动关系；2、判令安宁环卫站负担本案全部诉讼费用。\n一审法院查明一审法院认定事实：2015年1月28日杨竹英（乙方）与安宁环卫站（甲方）签订《公共卫生间承包管理协议》约定：位于螳川西路神平村段卫生间自2015年1月1日起至2015年12月31日止由甲方承包给乙方管理。\n甲方每月支付乙方1615元承包管理费。\n由甲方无偿提供卫生间管理工具、消毒灭蝇药水。\n乙方需无条件按甲方卫生间管理责任人管理办法开展工作，接受甲方每月4-8次量化管理考核。\n一个月内累计3次考核不及格或一年累计6次考核不及格者除按规定扣款外，将终止协议。\n同时对转包、水电、设施的管理等权利义务作出约定。\n2015年8月16日早上6:40分许，杨竹英在丢完垃圾顺路买早点的过程中被一陌生男子打翻在地，并抢走现金若干，后经路人拨打120、110对其进行救治，杨竹英在安宁市人民医院进行治疗，住院期间安宁环卫站先后垫付费用26472.4元。\n后杨竹英与安宁环卫站在安宁市连然街道办事处人民调解委员会主持调解下，达成如下协议：1、杨竹英身体受到他人伤害产生的医疗费、鉴定费、后期治疗费等各项经济损失共计人民币26472.4元已由安宁环卫站全额垫付。\n2、由安宁环卫站给予杨竹英一次性经济困难救助50000元，杨竹英今后不得再以任何理由向安宁环卫站提出任何主张。\n3、杨竹英此次身体受到他人伤害的各项经济损失依法应由侵权第三人承担，杨竹英应积极配合安宁环卫站向侵权第三人进行追偿。\n上述协议经双方当事人于2016年2月1日申请一审法院经（2016）云0181民特2号人民调解协议司法确认裁定书予以确认。\n2016年6月，杨竹英以其与安宁环卫站系雇佣关系，应赔偿其人身损害经济损失为由，诉至一审法院，经一审法院审查认为：起诉人杨竹英提出的诉讼请求与安宁环卫站签订的人民调解协议书已经达成调解协议，并经司法确认，经（2016）云0181民初1289号民事裁定书裁定对起诉人杨竹英的起诉，一审法院不予受理。\n杨竹英不服该民事裁定书，向昆明市中级人民法院提出上诉，经昆明市中级人民法院（2016）云01民终3257号民事裁定书裁定驳回上诉，维持原裁定。\n2017年5月23日，杨竹英不服昆明市中级人民法院（2016）云01民终3257号民事裁定书，向云南省高级人民法院提出再审申请，经云南省高级人民法院（2017）云民申522号民事裁定书裁定，驳回杨竹英的再审申请。\n2019年5月21日杨竹英向安宁市劳动人事争议仲裁院申请仲裁，要求确认杨竹英与安宁环卫站自2008年6月15日至2015年8月16日存在劳动关系。\n经安宁市劳动人事争议仲裁院安劳人仲字【2018】第150号仲裁裁决书裁决杨竹英与安宁环卫站不存在劳动关系。\n杨竹英在收到该仲裁裁决书后不服，十五日内向一审法院提出诉讼。\n另查明，2019年4月3日，杨竹英领取残疾人证，残疾类别为多重，等级为贰级，事项内容为视力肆级、精神贰级。\n杨竹英自2013年6月领取城乡居民养老保险待遇至今。\n一审法院认为一审法院认为，确认劳动关系纠纷主要是指职工与企业就劳动关系存在与否、劳动关系终止与否和劳动关系有效与否等问题而发生的争议。\n本案中，杨竹英、安宁环卫站双方未订立书面的劳动合同，根据《中华人民共和国劳动争议调解仲裁法》第六条：“发生劳动争议，当事人对自己提出的主张，有责任提供证据。\n与争议事项有关的证据属于用人单位掌握管理的，用人单位应当提供；用人单位不提供的，应当承担不利后果。\n\"的规定，以及劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第二条：“用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：（一）工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险费的记录；（二）用人单位向劳动者发放的“工作证\"、“服务证\"等能够证明身份的证件；（三）劳动者填写的用人单位招工招聘“登记表\"、“报名表\"等招用记录；（四）考勤记录；（五）其他劳动者的证言等。\n其中，（一）、（三）、（四）项的有关凭证由用人单位负举证责任。\n\"的规定，杨竹英对其认为2008年6月15日至2014年12月31日期间在安宁环卫站工作并存在劳动关系负有基本的举证责任，但在庭审中，杨竹英对该主张未能提交任何证据予以证实，应由杨竹英承担举证不利的后果，根据上述相关法律规定，一审法院对杨竹英的该主张不予支持。\n关于双方争议的2015年1月1日至2015年8月16日是否存在劳动关系，一审法院认为，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"的规定，因杨竹英自2013年6月领取城乡居民养老保险待遇至今，即已经依法享受养老保险待遇，因此其在2015年1月1日至2015年8月16日与安宁环卫站之间形成的权利义务关系应当属于劳务关系，并非劳动关系，故一审法院对杨竹英主张该期间与安宁环卫站存在劳动关系的诉请，不予支持。\n关于杨竹英、安宁环卫站双方争议的本案是否已过诉讼时效，一审法院认为，杨竹英的诉请属于确认之诉，系形成权，不适用诉讼时效，因此对安宁环卫站的该抗辩，一审法院不予采信。\n综上，根据《中华人民共和国民事诉讼法》第六十四条第一款，《最高人民法院关于民事诉讼证据的若干规定》第二条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，判决：“驳回原告杨竹英的诉讼请求。\n案件受理费10元，减半收取5元，由原告杨竹英承担。\n\"二审中，杨竹英向本院提交以下证据：1、杨竹英、佟锦贵居民身份证、结婚申请书，欲证明杨竹英和佟锦贵系夫妻关系及双方的身份信息，诉讼主体资格适格；2、安宁市城乡居民社会养老保险局《证明》及《昆明市被征地人员基本养老保险登记证》，欲证明杨竹英系被征地人员，于2008年全额自费交纳了12000元，因此杨竹英于2013年6月起按月领取养老金金额119.7元；3、《公共卫生间承包管理协议》、《证明》二份、《创卫保证金管理办法》，欲证明杨竹英与安宁环卫站双方存在劳动关系。\n安宁环卫站未到庭，视为放弃质证的权利。\n本院经审查认为，证据3中的二份《证明》属证人证言，因证人未出庭作证，故对上述二份《证明》的真实性，本院不予采信。\n对上述其他证据的真实性，本院予以确认。\n本院查明二审经审理认定的事实与一审一致，本院对一审认定的事实予以确认。\n另补充认定以下事实：杨竹英于2013年6月起按月领取养老金金额119.7元。\n",
    "劳动起始时间": "2015年1月28日杨竹英（乙方）与安宁环卫站（甲方）签订《公共卫生间承包管理协议》约定：位于螳川西路神平村段卫生间自2015年1月1日起至2015年12月31日止由甲方承包给乙方管理。\n",
    "劳动结束时间": "2015年8月16日早上6:40分许，杨竹英在丢完垃圾顺路买早点的过程中被一陌生男子打翻在地，",
    "有无书面合同": "无",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "因杨竹英自2013年6月领取城乡居民养老保险待遇至今，即已经依法享受养老保险待遇，因此其在2015年1月1日至2015年8月16日与安宁环卫站之间形成的权利义务关系应当属于劳务关系，并非劳动关系，故一审法院对杨竹英主张该期间与安宁环卫站存在劳动关系的诉请，不予支持。\n",
    "回顾一审法院的认定依据": "劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第二条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条 《中华人民共和国劳动争议调解仲裁法》第六条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为：首先，杨竹英主张自2008年6月15日至2015年8月16日与安宁环卫站建立劳动关系，则杨竹英应对其在该期间为安宁环卫站提供劳动的基本事实承担举证证明责任。\n但除杨竹英与安宁环卫站于2015年1月28日签订的《公共卫生间承包管理协议》外，杨竹英未能举证证实其在此之前为安宁环卫站提供过劳动。\n故杨竹英作为劳动者，对其主张的案件事实未能尽到基本或初步的举证证明责任，本院对杨竹英主张自2008年6月15日至2015年1月28日前为安宁环卫站提供劳动的主张不予采信，对该期间的劳动关系不予确认。\n其次，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"本案中，杨竹英于2013年6月开始领取养老保险金至今，依据上述法律规定，不论其领取的养老保险待遇金额为多少，其于2013年6月后即便与安宁环卫站发生用工争议，也应按劳务关系处理。\n2015年1月28日《公共卫生间承包管理协议》签订之时，杨竹英已享受了养老保险待遇，故对该协议对应期间杨竹英与安宁环卫站之间存在劳动关系的事实，本院不予确认。\n综上所述，杨竹英的上诉请求不能成立，应予驳回。\n一审判决认定事实清楚，适用法律正确，本院依法予以维持。\n",
    "审理法院的认定理由": "本案中，杨竹英于2013年6月开始领取养老保险金至今，依据上述法律规定，不论其领取的养老保险待遇金额为多少，其于2013年6月后即便与安宁环卫站发生用工争议，也应按劳务关系处理。\n2015年1月28日《公共卫生间承包管理协议》签订之时，杨竹英已享受了养老保险待遇，故对该协议对应期间杨竹英与安宁环卫站之间存在劳动关系的事实，本院不予确认。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人杨竹英负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一九年十二月四日>",
    "审理法官": "审判长方玲审判员李鸿审判员杨雪"
}