{
    "案件基本信息": "金丰园集团有限责任公司与赵奎英确认劳动关系纠纷案金丰园集团有限责任公司与赵奎英确认劳动关系纠纷案辽宁省抚顺市中级人民法院民事判决书(2015)抚中民终字第00452号当事人上诉人（原审被告）：金丰园集团有限责任公司，住所地顺城区。\n法定代表人：张军，该公司总裁。\n委托代理人：徐伟，该公司职员。\n委托代理人：李旭东，辽宁煤都律师事务所律师。\n上诉人（原审原告）：赵奎英。\n（未到庭）委托代理人：徐条发。\n（系赵奎英儿子）委托代理人：肖本艳，辽宁卓政律师事务所律师。\n审理经过上诉人金丰园集团有限责任公司（以下简称“金丰园公司”）因确认劳动关系纠纷一案，不服辽宁省抚顺市顺城区人民法院（2014）顺民一初字第1238号民事判决，向本院提起上诉。\n本院于2015年1月23日立案并依法组成合议庭，于2015年2月5日公开开庭审理了本案。\n上诉人金丰园公司的委托代理人李旭东，被上诉人赵奎英的委托代理人徐条发到庭参加了诉讼，本案经本院审委会讨论，现已审理终结。\n",
    "案名": "金丰园集团有限责任公司与赵奎英确认劳动关系纠纷案",
    "审理法院": "辽宁省抚顺市中级人民法院",
    "案号": "民事判决书(2015)抚中民终字第00452号",
    "审理程序": "二审",
    "案件基本事实部分": "原告诉称赵奎英向一审法院提起诉讼称：我于2011年5月15日到金丰园公司处从事保洁员工作，月基本工资为900元，2011年8月27日因发生交通事故受伤后未再到金丰园公司处工作。\n虽然我到金丰园公司单位工作时已经超出法律规定的退休年龄55周岁，但我并没有退休单位，亦没有享受养老保险待遇，故双方并不属于劳务关系。\n赵奎英在工作期间接受金丰园公司的管理，赵奎英为金丰园公司提供有偿劳动，金丰园公司每月向赵奎英发放工资，双方已经形成事实劳动关系。\n发生交通事故之后，找到金丰园公司要求解决工伤保险待遇，金丰园公司同意尽快给予解决，但一直推脱不给解决。\n我之后又到抚顺市工伤处申请认定工伤，其以我达到退休年龄为由未予处理。\n到信访局反映情况，直至2014年8月28日望花区委望花区人民政府信访局向我出具不予受理告知书，我于2014年9月3日到抚顺市劳动人事争议仲裁委员会申请确认劳动关系，该委以仲裁请求超出仲裁时效为由作出不予受理决定。\n现诉至法院，请求依法判令确认赵奎英与金丰园公司之间存在事实劳动关系。\n诉讼费由金丰园公司承担。\n被告辩称金丰园公司一审辩称：对赵奎英的工作时间及月工资数额没有异议。\n2011年8月27日赵奎英因发生交通事故未再到我公司上班。\n因赵奎英到我单位工作时已经超过法定退休年龄，故赵奎英不满足劳动者的主体资格。\n赵奎英没有享受退休养老保险待遇是由于其自身原因造成的，与我单位没有关系。\n故我单位与赵奎英形成的是劳务关系，并非事实劳动关系。\n且赵奎英的请求已经超出仲裁时效和诉讼时效。\n请求法院依法驳回赵奎英的诉讼请求。\n本院查明抚顺市顺城区人民法院经审理查明：赵奎英于2011年5月15日到金丰园公司从事保洁员工作，月基本工资为900元，2011年8月27日因发生交通事故受伤后未再到金丰园公司处工作。\n交通事故发生后，赵奎英曾到金丰园公司、抚顺市工伤处、望花区信访局要求解决工伤赔偿，望花区人民政府信访局于2014年8月28日作出不予受理告知书。\n2014年9月3日赵奎英到抚顺市劳动争议仲裁委员会申请确认与金丰园存在事实劳动关系，抚顺市劳动争议仲裁委员会以赵奎英的仲裁请求超出仲裁时效为由，作出抚劳人仲字（2014）第492号不予受理的决定。\n赵奎英于2014年9月17日诉至抚顺市顺城区人民法院，请求依法判令确认赵奎英与金丰园公司之间存在事实劳动关系。\n另查，赵奎英未依法享受养老保险待遇或领取退休金。\n一审法院所确认的上述事实，有赵奎英提供的身份证复印件、抚劳人仲字（2014）第492号不予受理通知书、收款收据（2011年5月15日）、金丰园海港城出具的证明（2012年8月18日出具）、抚顺市社会保险事业管理局顺城分局、前葛商业社区出具证明、中共望花区委望花区人民政府信访局出具信访事项不予受理告知书，金丰园公司提交的营业执照、组织机构代码证、法定代表人证明及双方开庭陈述笔录在案为凭。\n这些证据材料已经开庭质证和法院审查，一审法院予以采信。\n一审法院认为抚顺市顺城区人民法院认为：用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：（1）用人单位和劳动者符合法律、法规规定的主体资格；（2）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（3）劳动者提供的劳动是用人单位业务的组成部分。\n当事人能够证明在申请仲裁期间向对方当事人主张权利或向有关部门请求权利救济的，仲裁时效中断。\n本案中，赵奎英在发生交通事故仲裁时效期间内，多次向有关部门请求工伤保险待遇，望花区人民政府信访局于2014年8月28日作出不予受理告知书，因仲裁时效中断，故赵奎英仲裁并未超出仲裁时效。\n此外，双方的争议焦点为已达到退休年龄的职工与单位是否能构成劳动关系，《劳动合同法》第44条第2项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《劳动法》第73条规定：“劳动者在下列情形下，依法享受社会保险待遇：（一）退休；……”。\n以上法律均没有规定劳动者达到法定退休年龄的，劳动合同终止，而是以依法享受基本养老保险待遇为劳动合同终止条件。\n按照《劳动合同法》的规定，劳动者达到退休年龄并不必然导致劳动合同终止。\n《劳动合同法》这一规定是在《劳动法》的基础上，对劳动合同终止情形作出的进一步细化与完善。\n最高人民法院《关于审理劳动争议案件适用法律若干问题的解释三》第7条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n并未将劳动者达到法定退休年龄，作为认定用人单位与劳动者是劳动关系还是劳务关系的决定性条件。\n结合本案实际情况，原告在被告开始工作时虽已达到退休年龄，但并未享受基本养老保险待遇或领取退休金，法律并未对达到退休年龄仍然从事劳动的人员作出禁止性规定，故其符合劳动者的主体资格。\n原告在劳动中接受被告公司的管理，从事被告公司安排的有报酬的劳动。\n原告提供的劳动是被告公司业务的组成部分。\n故原告与被告之间存在事实劳动关系。\n综上所述，依据《中华人民共和国劳动合同法》第44条第2项、《中华人民共和国劳动法》第73条、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第7条、劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发（2005）12号）第1条、《劳动人事争议仲裁办案规则》第10条之规定判决如下：赵奎英与金丰园公司之间存在事实劳动关系。\n案件受理费10.00元，由金丰园公司负担。\n二审上诉人诉称宣判后，金丰园公司不服，向本院提起上诉。\n上诉请求：一、请求二审法院撤销原判，依法改判赵奎英与我方不形成事实劳动关系。\n二、本案诉讼费用由赵奎英承担。\n事实及理由：一、程序上，赵奎英在法定诉讼时效中未行使任何导致诉讼时效中断的行为，其已经超过诉讼时效提起诉讼，应当予以驳回。\n二、原审法院认定事实不清，适用法律错误。\n第一，赵奎英不是劳动法意义的劳动者。\n赵奎英2011年5月15日于金丰园公司做保洁工作，当时赵奎英己经60周岁，己经超过我国相关法律规定的退休年龄，劳动法意义上的劳动者应当在法定的劳动年龄内，具有劳动权利和能力的公民，这也是劳动者作为劳动关系的适格主体的充要条件，而超过法定退休年龄显然己经不是劳动法意义上的劳动者，推至用工之日，赵奎英己经超过法定退休年龄，不能作为劳动者主体形成事实劳动关系。\n与金丰园公司不能构成劳动法意义上的劳动关系。\n第二，赵奎英不能参照其他法律和事实与上诉人形成事实劳动关系。\n赵奎英在金丰园公司从事保洁工作时己经超过法定退休年龄，不论从社保手续和法律事实上根本不容许金丰园公司与赵奎英形成事实劳动关系，赵奎英未享受养老保险待遇、未领取退休金的事实系其自身原因导致与造成，与金丰园公司无关，金丰园公司没有任何理由对其状况承担相应责任。\n第三，原审法院断章取义适用法律，违背立法精神。\n按照目前我国实行的《劳动法》、《劳动合同法》以及相关的法律法规之立法精神，如果员工虽然达到了法定退休年龄，却一直没有享受退休待遇，并且仍在原单位工作，在此期间，与单位发生的用工争议结合具体情形才可以考量适用事实劳动关系。\n但本案并非金丰园公司持续雇佣赵奎英直至其超过法定退休年龄，对于赵奎英此前的状况，上诉人没有义务为赵奎英承担劳动法律关系责任。\n二审被上诉人辩称赵奎英表示服从原审判决，二审答辩意见：一、一审认定本案未超出仲裁时效是正确的。\n事故发生后，本人多次找上诉人，未予解决，又到省信访局反映情况，并经抚顺市劳动人事争议仲裁委员会仲裁，故本案并未超出诉讼时效。\n二、一审认定赵奎英符合劳动者的主体资格，符合法律规定。\n现行法律只对劳动者从业年龄下限作出了规定，并没有对劳动者从业年龄上限做出任何限定。\n虽然赵奎英过了退休年龄，但事实上没有办理退休手续也未依法享受养老保险待遇、领取退休金，依法可以享有获得工伤赔偿的资格。\n三、一审法院认定赵奎英与金丰园公司形成事实劳动关系适用法律正确。\n一审法院查明本院经审理查明的事实与原判决查明的事实相同。\n",
    "劳动起始时间": "赵奎英于2011年5月15日到金丰园公司从事保洁员工作，",
    "劳动结束时间": "2011年8月27日因发生交通事故受伤后未再到金丰园公司处工作。\n",
    "仲裁委拒绝仲裁的理由": "抚顺市劳动争议仲裁委员会以赵奎英的仲裁请求超出仲裁时效为由，作出抚劳人仲字（2014）第492号不予受理的决定。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "《劳动合同法》第44条第2项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《劳动法》第73条规定：“劳动者在下列情形下，依法享受社会保险待遇：（一）退休；……”。\n以上法律均没有规定劳动者达到法定退休年龄的，劳动合同终止，而是以依法享受基本养老保险待遇为劳动合同终止条件。\n按照《劳动合同法》的规定，劳动者达到退休年龄并不必然导致劳动合同终止。\n《劳动合同法》这一规定是在《劳动法》的基础上，对劳动合同终止情形作出的进一步细化与完善。\n最高人民法院《关于审理劳动争议案件适用法律若干问题的解释三》第7条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n并未将劳动者达到法定退休年龄，作为认定用人单位与劳动者是劳动关系还是劳务关系的决定性条件。\n结合本案实际情况，原告在被告开始工作时虽已达到退休年龄，但并未享受基本养老保险待遇或领取退休金，法律并未对达到退休年龄仍然从事劳动的人员作出禁止性规定，故其符合劳动者的主体资格。\n原告在劳动中接受被告公司的管理，从事被告公司安排的有报酬的劳动。\n原告提供的劳动是被告公司业务的组成部分。\n故原告与被告之间存在事实劳动关系。\n",
    "回顾一审法院的认定依据": "《劳动法》第73条规定 《劳动合同法》第44条第2项",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第44条第2项、《中华人民共和国劳动法》第73条、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第7条、劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发（2005）12号）第1条、",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为：依据双方当事人的诉辩主张，本案的争议焦点可以归纳为：一、本案是否已经超过诉讼时效；二、用人单位录用已经达到法定退休年龄人员是否形成事实劳动关系。\n关于第一个争议焦点：根据《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第一条的规定，请求对事实的确认不适用诉讼时效的规定，劳动争议案件虽然由于仲裁前置的原因与普通民事案件有不同期限的仲裁申请时效，但二者使用时效制度的范围一致，即时效规定不适用于对事实的确认之诉。\n本案为确认劳动关系纠纷，属于确认之诉，非给付之诉和变更之诉，故不应受诉讼时效限制。\n关于第二个争议焦点：劳动者达到法定退休年龄的，应该享受养老保险待遇或者领取退休金，这是劳动者退出劳动关系后应获得的社会性保障，对由于劳动者个人原因未按规定缴纳养老保险费用导致其已经达到法定退休年龄而无法享受养老保险待遇的，其与新用人单位之间的关系应认定为劳务关系。\n本案中，赵奎英到金丰园公司工作时已达到法定退休年龄，但由于未按规定缴纳养老保险费用而无法享受养老保险待遇，其从事保洁工作具有临时性质，除每月领取900元固定薪酬外双方未约定其他福利待遇，金丰园公司也无法为其缴纳有关养老保险费用，故双方形成的是劳务关系并非劳动关系。\n综上所述，依据《中华人民共和国劳动合同法实施条例》第21条、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（二）》第13条、劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发（2005）12号）第1条之规定，应认定赵奎英与金丰园公司之间事实劳动关系不成立。\n综上，原审法院适用法律不当，应予改判。\n",
    "审理法院的认定理由": "劳动者达到法定退休年龄的，应该享受养老保险待遇或者领取退休金，这是劳动者退出劳动关系后应获得的社会性保障，对由于劳动者个人原因未按规定缴纳养老保险费用导致其已经达到法定退休年龄而无法享受养老保险待遇的，其与新用人单位之间的关系应认定为劳务关系。\n本案中，赵奎英到金丰园公司工作时已达到法定退休年龄，但由于未按规定缴纳养老保险费用而无法享受养老保险待遇，其从事保洁工作具有临时性质，除每月领取900元固定薪酬外双方未约定其他福利待遇，金丰园公司也无法为其缴纳有关养老保险费用，故双方形成的是劳务关系并非劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第一条",
    "裁判依据": "依据《中华人民共和国民事诉讼法》第一百七十条一款（二）项之规定，",
    "裁判主文": "判决如下：裁判结果一、撤销辽宁省抚顺市顺城区人民法院（2014）顺民一初字第1238号民事判决；二、驳回赵奎英的诉讼请求。\n一审案件受理费10.00元，二审案件受理费10.00元，均由赵奎英负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长韩强审判员孙仲义代理审判员田丰二〇一五年九月八日书记员李慧",
    "审结时间": "二〇一五年九月八日",
    "审理法官": "审判长韩强审判员孙仲义代理审判员田丰"
}