{
    "案件基本信息": "贵阳盛利贸易中心与李世国确认劳动关系纠纷上诉案贵阳盛利贸易中心与李世国确认劳动关系纠纷上诉案贵州省贵阳市中级人民法院民事判决书(2016)黔01民终3945号当事人上诉人(原审原告)：贵阳盛利贸易中心(原贵阳制鞋厂)，住所地贵州省贵阳市云岩区陕西路26-28-30号。\n法定代表人：彭宪先，该公司经理。\n委托诉讼代理人：焦炳文，该公司员工。\n委托诉讼代理人：汪建林，该公司员工。\n被上诉人(原审被告)：李世国。\n法定监护人：陈英。\n委托诉讼代理人：舒永礼，贵阳市云岩区中东法律服务所法律工作者。\n审理经过上诉人贵阳盛利贸易中心(以下简称盛利贸易中心)因与被上诉人李世国确认劳动关系纠纷一案，不服贵州省贵阳市云岩区人民法院(2016)黔0103民初1789号民事判决，向本院提起上诉。\n本院于2016年8月9日立案后，依法组成合议庭进行了审理。\n上诉人盛利贸易中心的委托代理人焦炳文、汪建林、被上诉人李世国的委托代理人舒永礼到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "贵阳盛利贸易中心与李世国确认劳动关系纠纷",
    "审理法院": "贵州省贵阳市中级人民法院",
    "案号": "民事判决书(2016)黔01民终3945号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称盛利贸易中心上诉请求：一、撤销原判；二、依法确认上诉人与被上诉人之间从1982年5月起至今不存在劳动关系。\n事实和理由：一、被上诉人在上诉人处学工学习一年多，××丧失劳动能力，没有转为正式工人，与上诉人没有建立劳动关系；二、一审法院把完全丧失劳动能力的被上诉人认定为具有劳动能力的劳动者主体明显错误，被上诉人三十多年未向上诉人提供劳动，双方并不符合劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条规定的确立劳动关系的三个要件；三、一审法院适用已失效的《国务院关于国营、公私合营、合作社营、个体经营的企业和事业单位的学徒的学习期限和生活补贴的暂行规定》审理本案属适用法律错误；四、上诉人提交的《工资表》、《贵阳盛利贸易中心职工补缴基本养老保险(费)花名册》中均没有被上诉人的名字，可以证明上诉人与被上诉人之间不存在劳动关系。\n二审被上诉人辩称李世国辩称，原判认定事实清楚，适用法律正确，被上诉人不能工作并不能视为当然解除劳动关系，学徒关系可视为试用期，双方之间仍存在劳动关系。\n原告诉称李世国向一审法院起诉请求：判令确认其与盛利贸易中心之间于1980年5月至今存在劳动关系，并由盛利贸易中心承担诉讼费用。\n一审法院查明一审法院认定事实：1980年5月，李世国经贵阳市云岩区革命委员会工业局介绍前往贵阳制鞋厂工作，工种为“学工”。\n1981年3月，李世国首次因患××停止工作。\n1984年10月6日最后一次出院后，李世国未到盛利贸易中心工作。\n2000年12月20日，盛利贸易中心出具《贵阳盛利贸易中心文件筑盛2000(5)号关于对李世国同志问题的处理意见》，载明“李世国同志1980年5月因招收学工进厂，学工期未满期间，因与他人发生口角生气思想不通，回家后因喝滴滴畏杀虫药剂致残。\n单位对此不幸深表同情，××，单位每月按当时情况发给其生活补助费至今”、“现因本中心11年来无生产、无产品，经济情况报废，债务和负担沉重。\n无力承担为李世国同志办理社会养老保险所需费用。\n经2000年12月19日中心党政、职、退休工人代表会议研究决定：只维持李世国同志每月在中心领取规定的45元生活补助。\n李世国、盛利贸易中心均认可李世国实际领取该补贴至今。\n李世国因劳动关系确认与盛利贸易中心发生纠纷向贵阳市劳动人事争议仲裁委员会申请确认劳动关系，该会于2016年3月8日作出筑劳人仲裁字(2016)第73号裁决书，裁决申请人与被申请人1980年5月起建立劳动关系，在1984年10月7日至2016年2月16日期间劳动关系处于中止状态。\n李世国不服该裁决，起诉至法院。\n盛利贸易中心未对该裁决提出诉讼。\n一审法院认为，学徒工的工作属于生产的一部分，应属于劳动关系的一种。\n在学徒期间，李世国也向盛利贸易中心提供劳务，工作是盛利贸易中心的业务组成部分，并接受盛利贸易中心的管理，领取有国务院、劳动部规定的固定津贴，符合现有一般意义上对于劳动关系的定义，也符合2005年6月15日劳社部发(2005)12号文《劳动保障部关于确立劳动关系有关事项的通知》中对于现行劳动关系确认的一般规范，因此应认定李世国与盛利贸易中心自1980年5月开始存在劳动关系。\n自1984年10月7日起，李世国未继续为盛利贸易中心工作，但是李世国并非因自己主观意愿拒绝提供劳务，而是身体、精神状况恶化无法继续工作，盛利贸易中心也未作出辞退、停学等决定，双方劳动关系并未终止。\n据此，判决：贵阳盛利贸易中心与李世国自1980年5月起存在劳动关系。\n案件受理费10元，减半收取5元，由贵阳盛利贸易中心负担。\n二审中，当事人没有提交新证据。\n二审经审理查明的事实与原判查明的事实一致，本院予以确认。\n",
    "劳动起始时间": "1980年5月，李世国经贵阳市云岩区革命委员会工业局介绍前往贵阳制鞋厂工作，工种为“学工”。\n",
    "劳动结束时间": "1981年3月，李世国首次因患××停止工作。",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "自1984年10月7日起，李世国未继续为盛利贸易中心工作，但是李世国并非因自己主观意愿拒绝提供劳务，而是身体、精神状况恶化无法继续工作，盛利贸易中心也未作出辞退、停学等决定，双方劳动关系并未终止。\n",
    "回顾一审法院的认定依据": "《劳动保障部关于确立劳动关系有关事项的通知》",
    "回顾一审法院的裁判依据": "据此，判决：贵阳盛利贸易中心与李世国自1980年5月起存在劳动关系。\n",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，盛利贸易中心认可1980年5月至1982年5月期间其与李世国之间存在劳动关系，本院予以确认。\n此后，李世国因病未再向盛利贸易中心提供劳动至今，期间双方虽未履行劳动权利及义务，但盛利贸易中心至今未解除双方劳动关系，并一直向李世国发放生活补助，故应认定盛利贸易中心与李世国自1980年5月起存在劳动关系。\n盛利贸易中心主张其与李世国从1982年5月起至今不存在劳动关系的上诉理由不能成立，本院不予采信。\n综上所述，盛利贸易中心的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "此后，李世国因病未再向盛利贸易中心提供劳动至今，期间双方虽未履行劳动权利及义务，但盛利贸易中心至今未解除双方劳动关系，并一直向李世国发放生活补助，故应认定盛利贸易中心与李世国自1980年5月起存在劳动关系。\n",
    "审理法院的认定依据": "《劳动保障部关于确立劳动关系有关事项的通知》",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由贵阳盛利贸易中心负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长吴霞审判员邱兴权代理审判员邓艳二〇一六年九月八日书记员陈燕",
    "审结时间": "二〇一六年九月八日",
    "审理法官": "审判长吴霞审判员邱兴权代理审判员邓艳"
}