{
    "案件基本信息": "昌邑市康洁环卫工程有限公司霸州分公司、周侠确认劳动关系纠纷二审民事判决书昌邑市康洁环卫工程有限公司霸州分公司、周侠确认劳动关系纠纷二审民事判决书河北省廊坊市中级人民法院民事判决书(2019)冀10民终5154号当事人上诉人（原审被告）：昌邑市康洁环卫工程有限公司霸州分公司，住所地霸州市霸州镇***脸村。\n法定代表人：马风涛，经理。\n委托诉讼代理人：黄海波。\n被上诉人（原审原告）：周侠。\n被上诉人（原审原告）：李全胜。\n被上诉人（原审原告）：李哲。\n委托诉讼代理人：杨杰，河北辅腾律师事务所律师。\n审理经过上诉人昌邑市康洁环卫工程有限公司霸州分公司因与被上诉人周侠、李全胜、李哲确认劳动关系纠纷一案，不服河北省霸州市人民法院(2019)冀1081民初4144号民事判决，向本院提起上诉。\n本院依法组成合议庭审理了本案，本案现已审理终结。\n",
    "案名": "昌邑市康洁环卫工程有限公司霸州分公司、周侠确认劳动关系纠纷",
    "审理法院": "河北省廊坊市中级人民法院",
    "案号": "民事判决书(2019)冀10民终5154号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人昌邑市康洁环卫工程有限公司霸州分公司上诉请求：撤销一审判决，支持上诉人上诉请求。\n事实和理由：李某1950年1月1日出生，已超过法定退休年龄，不是劳动关系的适格主体，与上诉人不能成立劳动关系；李某已年满60周岁，按规定可以享受城乡居民养老保险待遇，按照劳动合同法及劳动争议司法解释三的相关规定，上诉人与被上诉人不能成立劳动关系。\n二审被上诉人辩称被上诉人周侠、李全胜、李哲辩称，一审判决认定事实清楚，适用法律正确，应驳回上诉，维持一审判决。\n原告诉称周侠、李全胜、李哲向一审法院起诉请求：1、依法确认李某与被告存在事实劳动关系；2、诉讼费由被告承担。\n一审法院查明一审法院认定事实：被告昌邑市康洁环卫工程有限公司霸州分公司于2017年2月16日在原霸州市工商行政管理局注册成立，负责人为马风涛，经营范围为城市及农村道路清扫和保洁服务等。\n李某于1950年1月1日出生，周侠与李某为夫妻关系，二人婚后生育长子李全胜，次子李哲。\n2018年8月份，李某开始在被告处工作，从事霸州市市区内部分路段的清扫、保洁工作，被告每月以银行转账方式支付原告报酬。\n李某的劳动工具电动三轮车、工作服（反光背心）、扫帚、簸箕等均由被告提供。\n被告称将部分路段的清扫、保洁工作交与李某后，李某何时打扫，何时上班、何时下班公司不过问，只是由巡路员抽查清扫质量，并以此作为发放报酬的依据。\n被告与李某之间未签订劳动合同，李某除每月获取报酬外，无其他待遇。\n2019年5月17日5时16分许，在霸州市，李某驾驶电动三轮车与案外人张立群驾驶的重型自卸货车相撞致李某死亡，李某与张立群均负同等责任。\n三原告向霸州市劳动人事争议调解仲裁委员会（以下简称霸州市仲裁委）申请仲裁，要求确认李某与被告之间存在事实劳动关系，霸州市仲裁委以主体不适格、李某超过法定退休年龄为由决定不予受理。\n另查，经本院核实，李某未在霸州市社会保险事业管理所参加企业职工养老保险，未领取企业养老退休金。\n一审法院认为一审法院认为：三原告作为李某的合法继承人，有权向被告主张权利。\n我国法律并未禁止超过法定退休年龄的人员在企业就业，也没有规定劳动者的年龄上限，法律规定的退休年龄是指劳动者达到法定退休年龄后，即享有终止劳动的权利，但并不禁止继续劳动。\n用人单位同意招收劳动者，即使劳动者超过法定退休年龄，即应享有平等的工作权利，亦应享有法律规定的劳动者权利，与用人单位形成劳动关系。\n本案中，李某在被告处工作时，虽超过法定退休年龄，但未享受养老保险待遇，也未领取退休金，故李某与被告之间不属于劳务关系。\n被告具有合法的用工主体资格，李某在被告处工作，被告发放劳动报酬，劳动工具由被告提供，工作内容由被告指定，并被告派员对李某的劳动成果进行检验。\n综合以上事实，可以认定李某受被告的劳动管理，从事被告安排的有报酬的劳动，被告的劳动规章制度适用于李某，李某的劳动是被告业务的组成部分，应依法认定李某与被告劳动关系成立，对原告要求确认李某与被告之间存在劳动关系的请求，本院予以支持。\n三原告与被告均认可李某于2018年8月份开始在被告处工作，但均未提供具体日期，故本院认定李某与被告自2018年9月1日开始存在事实劳动关系。\n被告以李某超过法定退休年龄而否认双方存在劳动关系的抗辩意见，无法律依据，本院不予采信。\n依照《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、参照《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条、第二条第五项之规定，判决：李某与被告昌邑市康洁环卫工程有限公司霸州分公司于2018年9月1日开始存在事实劳动关系。\n案件受理费10元，由被告昌邑市康洁环卫工程有限公司霸州分公司负担。\n本院查明本院审理查明的事实与一审判决认定事实相同。\n",
    "出生时间": "李某于1950年1月1日出生，周侠与李某为夫妻关系，二人婚后生育长子李全胜，次子李哲。\n",
    "劳动起始时间": "2018年8月份，李某开始在被告处工作，",
    "劳动结束时间": "2019年5月17日5时16分许，在霸州市，李某驾驶电动三轮车与案外人张立群驾驶的重型自卸货车相撞致李某死亡，李某与张立群均负同等责任。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "霸州市仲裁委以主体不适格、李某超过法定退休年龄为由决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "我国法律并未禁止超过法定退休年龄的人员在企业就业，也没有规定劳动者的年龄上限，法律规定的退休年龄是指劳动者达到法定退休年龄后，即享有终止劳动的权利，但并不禁止继续劳动。\n用人单位同意招收劳动者，即使劳动者超过法定退休年龄，即应享有平等的工作权利，亦应享有法律规定的劳动者权利，与用人单位形成劳动关系。\n本案中，李某在被告处工作时，虽超过法定退休年龄，但未享受养老保险待遇，也未领取退休金，故李某与被告之间不属于劳务关系。\n被告具有合法的用工主体资格，李某在被告处工作，被告发放劳动报酬，劳动工具由被告提供，工作内容由被告指定，并被告派员对李某的劳动成果进行检验。\n综合以上事实，可以认定李某受被告的劳动管理，从事被告安排的有报酬的劳动，被告的劳动规章制度适用于李某，李某的劳动是被告业务的组成部分，应依法认定李某与被告劳动关系成立，对原告要求确认李某与被告之间存在劳动关系的请求，本院予以支持。\n三原告与被告均认可李某于2018年8月份开始在被告处工作，但均未提供具体日期，故本院认定李某与被告自2018年9月1日开始存在事实劳动关系。",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、参照《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条、第二条第五项之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，上诉人主张李玉华入职工作时，已超60周岁，不符合劳动关系的主体资格，上诉人与李玉华不能成立劳动关系。\n本院认为，依据《劳动合同法》第四十四条第(二)项规定，劳动者开始依法享受基本养老保险待遇的，劳动关系终止，结合《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理之规定，可以说明李玉华能否与上诉人成立劳动关系，应以李玉华是否享受基本养老保险待遇或领取退休金为标准，经一审法院核实，李玉华未在霸州市社会保险事业管理所参加企业职工养老保险，未领取企业养老退休金，因此李玉华符合劳动关系的主体资格，一审判决适用法律正确，上诉人该上诉理由，不能成立，本院不予支持。\n上诉人二审期间，主张李玉华符合《国务院关于建立统一的城乡居民基本养老保险制度的意见》规定的情形，其就享受了城乡居民基本养老保险待遇，因此不符合劳动关系的主体资格，并申请法院对李玉华的城乡居民基本养老保险待遇情况进行调取，本院认为，根据《中华人民共和国社会保险法》第十六条，参加基本养老保险的个人，达到法定退休年龄时累计缴费满十五年的，按月领取基本养老金，《劳动合同法》第四十四条第(二)项规定的，劳动者开始依法享受基本养老保险待遇，属于《中华人民共和国社会保险法》第十六条规定的基本养老保险待遇，是与领取退休金相互对应的情形，上诉人主张的城乡居民基本养老保险制度，不是认定劳动者主体资格是否成立的依据，上诉人该主张，本院不予支持，上诉人请求法院调取的事项，因不影响案件审理，本院不予调取。\n综上所述，上诉人的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "可以说明李玉华能否与上诉人成立劳动关系，应以李玉华是否享受基本养老保险待遇或领取退休金为标准，经一审法院核实，李玉华未在霸州市社会保险事业管理所参加企业职工养老保险，未领取企业养老退休金，因此李玉华符合劳动关系的主体资格，一审判决适用法律正确，上诉人该上诉理由，不能成立，本院不予支持。\n",
    "审理法院的认定依据": "《劳动合同法》第四十四条第(二)项 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长张欣审判员李成佳审判员史纪红二〇一九年十月二十八日法官助理叶振平书记员于盟佳",
    "审结时间": "二〇一九年十月二十八日",
    "审理法官": "审判长张欣审判员李成佳审判员史纪红"
}