{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "中国人寿保险股份有限公司平乐支公司、陈有玲确认劳动关系纠纷",
    "审理法院": "广西壮族自治区桂林市中级人民法院",
    "案号": "民事判决书(2021)桂03民终3135号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称人寿保险平乐支公司上诉请求：1、请求撤销平乐县人民法院(2021)桂0330民初1002号民事判决第一项，改判驳回被上诉人诉讼请求；2、本案一、二审受理费用全部由被上诉人负担。\n事实和理由：一、被上诉人提起本案诉讼己超过《中华人民共和国劳动争议调解仲裁法》第二十七条规定的一年仲裁时效，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条规定，应当驳回被上诉人诉讼请求。\n一审判决认为本案为确认劳动关系之诉不适用仲裁时效制度是错误的，因劳动争议的仲裁时效有别于民事法律中债权请求权的诉讼时效，根据《中华人民共和国劳动争议调解仲裁法》第二条规定，凡属于劳动争议的仲裁案件均适用一年仲裁时效的规定。\n二、1999年8月至2004年12月双方不存在事实劳动关系。\n被上诉人只是一个“零工”，上诉人的各项劳动规章制度并未适用于被上诉人，被上诉人也不受上诉人的劳动管理。\n从被上诉人提供的保单、发票、收据等材料，被上诉人从事的是业务员事务，上诉人与被上诉人为保险代理关系，不存在劳动关系。\n案涉期间报酬或工资的发放存在诸多不规范情况，保险企业普遍存在对不属于劳动关系的人员也以“工资”形式发放相关费用的现象。\n被上诉人提起本案的真实目的是要求上诉人为其补缴2005年之前的社会保险，如认定为劳动关系既与历史用工制度不符合，也极大增加了企业的经济成本和社会保障成本，因此，不能仅以是否领取了“工资”作为判定是否存在劳动关系的唯一依据，而应结合当时的历史原因进行综合判断。\n二审被上诉人辩称陈有玲辩称，一审认定事实清楚，适用法律正确，程序合法，请求维持一审判决。\n事实与理由：一、被上诉人提起本案诉请并未超过诉讼时效，符合法律规定。\n确认劳动关系属于确认之诉，没有权利义务被侵害的情形，也不存在义务人履行义务的问题。\n不受诉讼时效限制。\n事实上被上诉人至1988年2月起劳动期间没有间断，是一个完整的劳动合同履行期。\n因此，被上诉人确认1988年2月至今存在劳动关系的诉请并未超过时效。\n二、被上诉人与人寿保险平乐支公司之间是劳动关系，不是保险代理关系。\n被上诉人工作岗位为保险操作岗，具体工作为保险复核、经办、签单和出单等工作，即其提供的劳动是公司业务的组成部分；被上诉人严格遵守公司的各项规章制度，服从工作安排，接受其按月发放的劳动报酬，因此，双方在此期间形成了事实劳动关系。\n原告诉称陈有玲向一审法院起诉请求：1、确认自1988年2月至今原告与被告存在劳动关系。\n2、本案诉讼费由被告承担。\n一审法院查明一审法院认定事实：原告陈有玲原是平乐县二轻工业局下属企业平乐县服装厂职工，该厂于1984年12月7日经平乐县二轻工业局(1984)平二轻字第30号文件批复后分散、自由组合经营。\n根据2008年12月23日平乐县人事劳动和社会保障局出具的《补缴基本养老保险费通知单》，平乐县人事劳动和社会保障局认可“陈有玲原单位平乐县服装厂，1983年11月至1999年7月止可计算连续工龄。\n属于大集体企业的固定职工，于1999年7月停产”。\n2005年12月，原告与被告人寿保险平乐支公司签订了《劳动合同》，合同期限至2006年12月，工作内容为操作岗位。\n被告人寿保险平乐支公司为原告购买了2008年11月至2021年2月的企业职工养老保险，其对2005年至今与原告存在劳动关系没有异议。\n2021年，原告向平乐县劳动人事争议仲裁委员会申请确认其与被告从1988年2月至今存在劳动关系，平乐县劳动人事争议仲裁委员会以其达到50岁的退休年龄为由于2021年5月19日裁定该申请不属于受理范围，原告不服于2021年5月31日向本院提起诉讼。\n原告陈有玲在1988年至2004年期间，在中国人民保险公司平乐支公司处从事保险签单、复核、理赔等业务。\n中国人民保险公司平乐支公司1988年3月向原告发放工资的工资单为零工工资，1989年8月、1990年1月、1991年7月、1992年1月、1993年9月、1994年9月、1995年5月、1996年1月、1996年4月向原告发放固定工资，1990年1月22日以通知的形式向原告发放了手续费，通知内容为：我公司雇请的三个合同工，根据原定合同，在完成年终任务后，根据其工作时间及完成任务情况，应发给手续费如下。”\n另查明，中国人寿保险股份有限公司的前身为1949年成立的中国人民保险公司，1996年分设为中国中保人寿保险公司，1999年更名为中国人寿保险有限公司，2003年上市后变更为中国人寿保险股份有限公司。\n被告认可其2005年以后为原告购买了社会保险，与其存在劳动关系。\n一审法院认为一审法院认为，原告至今仍在人寿保险平乐支公司工作，尚未退休，原告申请确认劳动关系属于该院的受案范围。\n本案的争议焦点为：一、原告的诉请是否超过仲裁时效；二、原告从1988年2月至2004年12月是否与被告人寿保险平乐支公司存在事实劳动关系。\n关于焦点一,《中华人民共和国劳动争议调解仲裁法》第二十七条规定了劳动争议案件的仲裁时效制度,仲裁时效属于消灭时效,一般适用于涉及债权请求权的给付之诉、变更之诉。\n本案系确认劳动关系的诉讼,需确认劳动者与用人单位是否存在用工事实及用工行为是否属于劳动关系在法律上的定性,即为对当事人之间是否存在一定的法律关系的确认之诉,不应当适用仲裁时效制度。\n据此,被告人寿保险平乐支公司认为原告确认劳动关系超过仲裁时效的辩称该院不予支持。\n原告从1988年2月至2004年12月是否与被告人寿保险平乐支公司存在事实劳动关系。\n根据平乐县二轻工业局(1984)平二轻字第30号文件，服装厂于1984年12月7日经批复后分散、自由组合经营，该文件只能证明原服装厂的职工自由组合、分散经营。\n根据2008年12月23日平乐县人事劳动和社会保障局出具的《补缴基本养老保险费通知单》，原告陈有玲原单位平乐县服装厂，1983年11月至1999年7月止可计算连续工龄。\n属于大集体企业的固定职工，于1999年7月停产”。\n",
    "出生时间": "因案涉期间为1999年8月至2004年12月期间，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "平乐县劳动人事争议仲裁委员会以其达到50岁的退休年龄为由于2021年5月19日裁定该申请不属于受理范围，",
    "回顾一审法院的认定理由": "该院认为，原告在1999年7月之前，仍是服装厂的固定职工，原告不能与两个用人单位同时存在劳动关系，且从原告提供的1989年3月的工资单及1990年1月22日通知来看，1989年，中国人民保险公司平乐支公司同时向原告发放了零工工资及完成一定工作量的手续费，故原告向该院提交的证据不足以证明原告从1988年2月至1999年7月与中国人民保险公司及后分设的中国中保人寿保险公司之间存在劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条",
    "回顾一审法院的裁判依据": "综上，依据《中华人民共和国民事诉讼法》第九十条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，综合诉辩双方意见，本案二审争议焦点为：一、陈有玲提出的确认劳动关系之诉请是否已超过仲裁时效？\n二、陈有玲从1999年8月至2004年12月是否与人寿保险平乐支公司存在事实劳动关系？\n关于本案法律适用问题。\n因案涉期间为1999年8月至2004年12月期间，且陈有玲至今仍在人寿保险平乐支公司工作，根据《最高人民法院关于适用〈中华人民共和国民法典〉时间效力的若干规定》第一条第二款的规定，本案系民法典及相关司法解释施行前的法律事实引起的民事纠纷案件，应适用当时的法律、司法解释的规定。\n关于争议焦点一，本案中，陈有玲请求确认其与人寿保险平乐支公司存在用工事实之诉请，系对当事人之间是否存在一定的法律关系的确认之诉。\n根据《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》(法释〔2008〕11号)第一条的规定,请求确认特定法律事实或法律关系的诉请不适用诉讼时效的规定。\n劳动争议案件由于仲裁前置的原因与普通民事案件虽有所不同,但二者适用时效制度的范围是一致的,即劳动争议仲裁时效制度等规定并不适用对事实劳动关系的确认之诉。\n故，对人寿保险平乐支公司提出的陈有玲确认劳动关系之诉请已超过仲裁时效的抗辩主张，本院不予支持。\n关于争议焦点二，1999年8月至2004年12月期间，陈有玲根据人寿保险平乐支公司的管理和安排，从事保险签单、复核、保险理赔等工作，属于该公司经营业务组成部分；且陈有玲领取了公司发放的固定劳动报酬。\n上诉人主张二者之间系保险代理关系，但其作为正规管理的国有企业，未能提供双方订立了保险代理合同、收取其手续费或佣金等档案材料，根据《中华人民共和国保险法》第一百二十二条和《最高人民法院关于适用的解释》第九十条之规定，本院对该上诉主张不予支持。\n参照原劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部发【2005】12号)第一条、第二条,用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事其安排的有报酬的劳动，且该劳动是单位业务的组成部分，本院确认案涉期间二者形成了事实劳动关系。\n综上所述，人寿保险平乐支公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，程序合法，应予维持。\n",
    "审理法院的认定理由": "因案涉期间为1999年8月至2004年12月期间，且陈有玲至今仍在人寿保险平乐支公司工作，根据《最高人民法院关于适用〈中华人民共和国民法典〉时间效力的若干规定》第一条第二款的规定，本案系民法典及相关司法解释施行前的法律事实引起的民事纠纷案件，应适用当时的法律、司法解释的规定。\n关于争议焦点一，本案中，陈有玲请求确认其与人寿保险平乐支公司存在用工事实之诉请，系对当事人之间是否存在一定的法律关系的确认之诉。\n根据《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》(法释〔2008〕11号)第一条的规定,请求确认特定法律事实或法律关系的诉请不适用诉讼时效的规定。\n劳动争议案件由于仲裁前置的原因与普通民事案件虽有所不同,但二者适用时效制度的范围是一致的,即劳动争议仲裁时效制度等规定并不适用对事实劳动关系的确认之诉。\n故，对人寿保险平乐支公司提出的陈有玲确认劳动关系之诉请已超过仲裁时效的抗辩主张，本院不予支持。\n关于争议焦点二，1999年8月至2004年12月期间，陈有玲根据人寿保险平乐支公司的管理和安排，从事保险签单、复核、保险理赔等工作，属于该公司经营业务组成部分；且陈有玲领取了公司发放的固定劳动报酬。\n上诉人主张二者之间系保险代理关系，但其作为正规管理的国有企业，未能提供双方订立了保险代理合同、收取其手续费或佣金等档案材料，根据《中华人民共和国保险法》第一百二十二条和《最高人民法院关于适用的解释》第九十条之规定，本院对该上诉主张不予支持。\n参照原劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部发【2005】12号)第一条、第二条,用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事其安排的有报酬的劳动，且该劳动是单位业务的组成部分，本院确认案涉期间二者形成了事实劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于适用〈中华人民共和国民法典〉时间效力的若干规定》第一条第二款",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《关于确立劳动关系有关事项的通知》(劳社部发【2005】12号)第一条、第二条",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人中国人寿保险股份有限公司平乐支公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长陈 卉审 判 员王治斌审 判 员梁 露二〇二一年十一月二十二日法官助理郑 欣书 记 员韩 超",
    "审结时间": "二〇二一年十一月二十二日",
    "审理法官": "审 判 长陈 卉审 判 员王治斌审 判 员梁 露"
}