{
    "案件基本信息": "中土物业管理集团有限公司淄博分公司、张大华确认劳动关系纠纷二审民事判决书中土物业管理集团有限公司淄博分公司、张大华确认劳动关系纠纷二审民事判决书山东省滨州市中级人民法院民事判决书(2021)鲁16民终688号当事人上诉人(原审被告)：中土物业管理集团有限公司淄博分公司，住所地：山东省淄博市张店区世纪路30号A座创业大厦616号。\n负责人：张婷婷，公司经理。\n委托诉讼代理人：邹宝锋，山东建仑律师事务所律师。\n被上诉人(原审原告)：张大华。\n委托诉讼代理人：张鹏，山东纵横家律师事务所律师。\n委托诉讼代理人：李雪梅，山东纵横家律师事务所律师。\n审理经过上诉人中土物业管理集团有限公司淄博分公司(以下简称中土物业公司)因与被上诉人张大华确认劳动关系纠纷一案，不服山东省滨州市滨城区人民法院(2020)鲁1602民初1617号民事判决，向本院提起上诉。\n本院于2021年3月5日立案后，依法组成合议庭开庭进行了审理。\n本案现已审理终结。\n",
    "案名": "中土物业管理集团有限公司淄博分公司、张大华确认劳动关系纠纷",
    "审理法院": "山东省滨州市中级人民法院",
    "案号": "民事判决书(2021)鲁16民终688号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称中土物业公司上诉请求：1.撤销(2020)鲁1602民初1617号民事判决，驳回被上诉人的诉讼请求；2.本案一、二审诉讼费用由被上诉人承担。\n事实与理由：一、双方系劳务关系不是劳动关系。\n1、根据《劳动合同法》第四十四条第六项的规定有“法律、行政法规规定的其他情形的”劳动合同终止，这是《劳动合同法》对劳动合同终止的其他情形向法律和行政法规的授权。\n《劳动合同法实施条例》作为国务院制定颁布的行政法规，在第二十一条明确规定“劳动者达到法定退休年龄的，劳动合同终止。”\n据此，张大华在达到退休年龄时双方的劳动关系就已终止。\n2、2019年7月24日《(341316)'>人力资源社会保障部对十三届全国人大二次会议第6979号建议的答复》(人社建字(2019)37号)进一步明确：对超过法定退休年龄的劳动者，愿意继续工作的，用人单位与劳动者的关系可以按劳务关系处理，依据民事法律关系调整双方的权利义务。\n3、 在张大华达到退休年龄的次日即2016年12月22日，双方就签订了《退休返聘协议》一份，明确了双方的关系系退休返聘关系不是劳动关系，在该返聘到期后双方又于2017年12月22日签订了一份《退休返聘协议》进一步明确了双方的关系系退休返聘关系不是劳动关系。\n二、自2016年12月22日起双方系劳务关系不再是劳动合同关系，已经不能适用《劳动法》、《劳动合同法》等法律规定，张大华已经不再享有经济补偿金、最低工资、带薪年休假工资报酬的劳动权益。\n三、张大华主张的2016年12月21前的低于最低工资标准差额、带薪年休假工资均已经超过一年的劳动仲裁时效。\n综上，一审法院认定事实错误，适用法律不当。\n上诉人恳请二审法院依法予以改判。\n二审被上诉人辩称张大华辩称，一、本案一审认定事实清楚，适用法律正确，判决结论正确。\n本案基本事实情况：答辩人1956年12月21日出生，于2015年10月1日到上诉人物业公司服务处所滨医附院工作，岗位为保洁员，上诉人入职时58岁，双方之间形成劳动关系，在三年多的工作期间上诉人支付答辩人的工资比较低，且处于持续状态，每月工资数额长期低于滨州市滨城区的最低工资标准水平，《劳动法》第四十八条规定国家实行最低工资保障制度，用人单位支付劳动者的工资不得低于当地最低工资标准，依据《劳动合同法》第八十五条规定，上诉人应当补足答辩人低于最低工资标准工资差额部分，答辩人在上诉人处工作到2019年3月3日，上诉人应补足工资差额6057元。\n另外，依据《劳动合同法》第四十六条第一项规定、第三十八条第一款第二项规定及《劳动合同法》第四十七条第一款、第三款规定，用人单位未及时足额支付劳动报酬的，答辩人有权与上诉人解除劳动合同关系，解除劳动合同关系后上诉人应当依法给予经济补偿，答辩人在上诉人处工作三年零四个月，解除劳动关系前十二个月的平均月工资1627.5元,上诉人应依法向答辩人支付三个半月的工资经济补偿5696.25元。\n答辩人在上诉人处工作期间，上诉人没有依法安排上诉人休年休假，根据《职工带薪年休假条例》第三条规定职工累计工作已满1年不满10年的年休假5天，答辩人在上诉人处工作三年零四个月，每年应享受5天年休假，根据《职工带薪年休假条例》第五条第二款规定，单位因生产、工作特点确有必要跨年度安排职工年休假的，可以跨1个年度安排。\n根据《企业职工带薪年休假实施办法》第三条、第五条、第十二条规定的年休假天数的计算方式，被上诉人在2016年10月1日至2019年3月3日期间应享受的年休假天数11.84天，其中2016年、2017年、2018年、2019年年休假天数分别应为1天、5天、5天、0.84天、上诉人在应安排年休假的年度内没有安排被上诉人休年休假，也未跨一个年度安排年休假，更没有按照答辩人日工资收入的300%支付年休假工资报酬，根据《职工带薪年休假条例》第五条、《企业职工带薪年休假实施办法》第十一条规定，根据答辩人各年度的日平均工资数额及应休年休假天数，计算出上述各年度的应支付未支付的年休假工资报酬依次为126元、638.8元、755元，合计应支付年休假工资1515.8元。\n本案在一审庭审过程中，为了保护劳动者的合法权益，滨城区人民检察院依法支持起诉。\n类似于张大华案件中，山东省高级人民法院2019年12月3日的鲁民再936号民事判决书支持了清洁工李井芬的达到50岁法定退休年龄后仍在齐鲁交通发展集团有限公司滨州分公司工作一直到55岁的补足当地最低工资差额的诉求，类似的判例都支持了劳动者的诉求。\n因此即使答辩人应在60岁退休，因为在退休时没有办理退休手续，上诉人也未和答辩人解除劳动关系，上诉人继续留用答辩人工作到2019年3月3日，并不能想当然地认定双方的劳动关系在答辩人张大华60周岁时自然终止，本案双方之间的争议属于劳动争议。\n综上所述，一审法院认定事实清楚，适用法律正确。\n二、上诉人的上诉理由是不成立的，应当依法驳回上诉人的上诉。\n上诉人对劳动合同法第四十四条的理解属于对法条的机械理解，在答辩人持续工作到年满60岁时，上诉人既没有和答辩人解除劳动合同也没有给答辩人办理退休手续，并不能想当然地认定上诉人和答辩人之间的劳动关系的自然解除，上诉人引用《(341316)'>人力资源社会保障部对十三届全国人大二次会议第6979号建议的答复》于本案是不妥当，该答复不是法律法规也不是规范文件，不能作为支持其上诉的法律依据，该答复是2019年7月24日作出的，山东省高级人民法院鲁民再936号民事判决支持了清洁工李井芬的达到50岁法定退休年龄后的不足最低工资诉求是2019年12月3日作出的，因此该答复不是法院审理案件的法律依据。\n上诉人在上诉状中所谓的《退休返聘协议》也不足以证明其观点，其未给答辩人办理退休手续哪来的退休返聘协议，签署退休返聘协议的事实基础是虚构的，也并非答辩人的真实意思表示，该协议不符合生效要件，不发生法律效力。\n根据以上论证，上诉人所谓的自2019年12月22日双方终止劳动关系超过仲裁时效的观点也是不成立的。\n总之，上诉的上诉请求没有事实和法律依据，依法应当予以驳回，维持一审判决，以维护劳动者的合法权益。\n根据最高人民法院对山东省高院关于达到法定退休年龄的劳动者，与用人单位间的劳动关系中止的确定标准问题的答复{2015民一他字第6号}明确规定对于达到或超过退休年龄的劳动者含农民工与用人单位间的劳动关系的终止应当以劳动者是否享受养老保险待遇或领取退休金为标准，而在本案中作为上诉人方的用人单位自被上诉人入职之日起就从来没有为被上诉人缴纳保险，一直到被上诉人离开上诉人的公司，没有社会保险，被上诉人不可能享受养老保险待遇，更不可能领取退休金，所以按照最高院的上述规定，双方的劳动关系继续存续。\n根据最高人民法院民诉法解释第271条的规定，人民法院审理小额的诉讼案件适用民诉法第162条的规定实行，根据民诉法第162条的规定，标的额为各省、直辖市职工上年度就业人员平均工资30%以下的实行一审终审，而本案中一审判决的标的额远低于法律规定的数额，所以我方认定上诉人无权提起上诉，将一个保护劳动者权益，法律判决在一万元左右的案子上诉到中级法院不但是浪费司法资源更是对劳动者弱式群体的欺凌，故请求依法驳回上诉，维持原判。\n原告诉称张大华向一审法院起诉请求：1.请求判决确认张大华与中土物业公司的劳动关系于2019年3月3日解除；2.中土物业公司支付张大华低于最低工资标准差额6057元；3.中土物业公司支付张大华年休假工资报酬1515.8元；4.中土物业公司支付张大华经济补偿金5696.25元。\n一审法院查明一审法院认定事实：张大华在2015年10月1日起入职中土物业公司，被指定在滨州医学院附属医院从事保洁工作。\n2016年12月22日，张大华与中土物业公司签署退休返聘协议，约定自2016年12月22日起至2017年12月21日止，中土物业公司雇佣张大华为其工作。\n2017年12月22日，中土物业公司再次与张大华签署退休返聘协议，约定自2017年12月22日起至2018年12月21日止，中土物业公司雇佣张大华为其工作。\n张大华自2015年10月1日起，从事中土物业公司指定保洁工作，一直持续至2019年3月3日，张大华因不满中土物业公司给予的工资报酬等原因从中土物业公司离职。\n2015年10月至2015年12月，张大华各月份实际发放取得的工资分别为1393元、1350元、1328元。\n2016年1月至2016年12月，张大华实际取得的工资分别为1394元、1350元、1350元、1320元、1394元、1260元、1176元、1350元、1350元、1394元、1350元、1350元。\n2017年1月至2017年12月，张大华实际取得工资分别为1394元、1350元、1350元、1260元、1397元、1350元、1350元、1350元、1260元、1660元、1395元、1452元。\n2018年1月至2018年12月，张大华实际取得工资分别为1655元、1610.89元、1550元、1607元、1602.50元、1604.50元、1547.50元、1603.50元、1665.50元、1703.50元、1647.50元、1647.50元。\n2019年1月至2019年2月，张大华实际取得工资金额分别为1647.50元、1703.50元。\n张大华工作所在区域滨州市滨城区执行工资最低标准限额，2015年6月至2016年5月份期间，最低工资标准为1450元。\n2016年6月至2017年5月期间，最低工资标准为1550元。\n2017年6月至2018年5月期间，最低工资标准为1640元。\n2018年6月至2019年5月期间，最低工资标准为1730元。\n据张大华与当地最低工资标准比对计算，其在2015年10月至2016年5月期间，其实发工资总额与最低工资标准之间的差额为755元；在2016年6月至2017年5月期间，其实发工资总额与最低工资标准之间的差额为2619元；2017年6月至2018年5月期间，其实发工资总额与最低工资标准之间的差额为1883.50元；2018年6月至2019年2月，其实发工资总额与最低工资标准之间的差额为799.50元。\n上述几个时期阶段，张大华实际发放取得工资较同期最低工资标准之间的差额累计6057元。\n自2016年1月至2016年12月，中土物业公司向张大华发放工资累计16016元，此12个月的月均工资为1334.67元。\n2020年1月7日，张大华向滨州市劳动人事争议仲裁委员会提出仲裁申请，请求裁决确定张大华与中土物业公司的劳动关系于2019年3月3日解除；中土物业公司支付张大华低于最低工资标准的差额6057元；中土物业公司支付张大华未休年休假期间的工资报酬1515.8元；中土物业公司支付张大华经济补偿金5696.25元。\n滨州市劳动人事争议仲裁委员会于2020年1月10日作出滨劳人仲案字(2020)第21号不予受理通知书，决定不予受理张大华与中土物业公司纠纷争议。\n该份通知书于2020年1月16日送达张大华。\n另查明，张大华工作期间，中土物业公司未安排张大华休年休假(未在应休假当年安排休假，也未在应休假次年安排休假)，未向张大华支付应休而未休年休假对应的加班工资报酬。\n2016年、2017年、2018年、2019年，张大华应休假天数分别为1天、5天、5天、0.84天。\n未休假期应发工资报酬为日常工资报酬的300%，计除已经支付的工资，应当补齐剩余200%的工资。\n上述期间应补齐工资报酬总额为1515.80元。\n一审法院认为一审法院认为，自2015年10月起，张大华入职中土物业公司，双方建立了事实上的劳动关系。\n此后，张大华在中土物业公司工作，一直持续至2019年3月3日。\n期间，张大华两次与中土物业公司签署退休返聘协议，以张大华退休为由，约定返聘的权利义务，约定双方之间建立存续雇佣或劳务合同关系。\n而事实上，中土物业公司并未给张大华办理退休手续，张大华也没有取得退休待遇。\n签署退休返聘协议的事实基础是虚构的，张大华签订该协议，并非系本人自愿，或非本人的真实意思表示，协议不符合合同、协议的生效条件，不发生效力。\n张大华因中土物业公司未足额支付报酬等原因于2019年3月3日从中土物业公司离职，以其行为表示解除与中土物业公司劳动关系，中土物业公司对此不持异议，一审法院对张大华单方行使解除权，双方劳动关系解除的事实予以确认。\n国家实行最低工资保障制度，用人单位支付劳动者的工资不得低于当地最低工资标准。\n中土物业公司实际向张大华支付工资低于当地最低工资标准，张大华可以向人民法院申请诉讼救济。\n张大华请求补齐工资与最低工资标准差额的诉讼请求，予以支持。\n因中土物业公司未向张大华足额支付劳动报酬，致张大华解除劳动关系，中土物业公司应当向张大华支付经济补偿金。\n张大华主张支付经济补偿金的诉讼请求于法有据，予以支持。\n张大华主张补足实际支付工资与法定最低工资标准差额，支付应休年休假而未休年休假加班对应的工资报酬等两项诉讼请求的本质是劳动者向用人单位索取劳动报酬而发生的争议，属于追索劳动报酬纠纷。\n张大华与中土物业公司发生劳动报酬纠纷，如果其在劳动关系存续期间主张权利，其行为不受普通仲裁时效限制。\n而张大华实际系在其与中土物业公司劳动关系解除终止后才提出的追索劳动报酬的请求，其请求的时效应当自劳动关系终止之日起计算，即张大华单方提出解除劳动关系的2019年3月3日。\n由此时间计算，张大华提出的诉讼请求，并未超出法律规定的仲裁时效期间。\n中土物业公司提出的抗辩意见缺乏法律根据，不予采纳。\n据此，依照《中华人民共和国民法总则》第一百四十三条第一款第(二)项，《中华人民共和国劳动法》第四十八条，《中华人民共和国劳动合同法》第二十九条、第三十条、第三十八条、第四十六条，《中华人民共和国劳动争议调解仲裁法》第二十七条之规定，判决如下：一、确认张大华与中土物业管理集团有限公司淄博分公司之间的劳动关系于2019年3月3日解除；二、中土物业管理集团有限公司淄博分公司支付张大华实发工资低于最低工资标准部分差额的劳动报酬6057元；三、中土物业管理集团有限公司淄博分公司支付张大华应休而未休年休假加班对应的劳动报酬1515.80元；四、中土物业管理集团有限公司淄博分公司支付张大华经济补偿金5696.25元。\n以上判决第二、三、四款规定义务，于本判决生效之日起五日内履行完毕。\n如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。\n案件受理费10元，由中土物业管理集团有限公司淄博分公司负担。\n本院查明本院二审中，当事人没有提交新证据。\n对当事人二审争议的事实，本院认定如下：本院二审查明的事实与一审认定的事实一致。",
    "出生时间": "答辩人1956年12月21日出生，",
    "劳动起始时间": "张大华在2015年10月1日起入职中土物业公司，",
    "劳动结束时间": "张大华因中土物业公司未足额支付报酬等原因于2019年3月3日从中土物业公司离职，",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "自2015年10月起，张大华入职中土物业公司，双方建立了事实上的劳动关系。\n此后，张大华在中土物业公司工作，一直持续至2019年3月3日。\n期间，张大华两次与中土物业公司签署退休返聘协议，以张大华退休为由，约定返聘的权利义务，约定双方之间建立存续雇佣或劳务合同关系。\n而事实上，中土物业公司并未给张大华办理退休手续，张大华也没有取得退休待遇。\n签署退休返聘协议的事实基础是虚构的，张大华签订该协议，并非系本人自愿，或非本人的真实意思表示，协议不符合合同、协议的生效条件，不发生效力。\n张大华因中土物业公司未足额支付报酬等原因于2019年3月3日从中土物业公司离职，以其行为表示解除与中土物业公司劳动关系，中土物业公司对此不持异议，一审法院对张大华单方行使解除权，双方劳动关系解除的事实予以确认。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国民法总则》第一百四十三条第一款第(二)项，《中华人民共和国劳动法》第四十八条，《中华人民共和国劳动合同法》第二十九条、第三十条、第三十八条、第四十六条，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第四十四条规定，有下列情形之一的，劳动合同终止：(二)劳动者开始依法享受基本养老保险待遇的，并未将劳动者达到法定退休年龄作为劳动合同终止的条件。\n虽然《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n但该条款是赋予了用人单位在与劳动者劳动关系存续期间，当劳动者达到法定退休年龄时享有对劳动合同的终止权，且该终止权并不必然导致双方劳动关系的终止，还需满足法律规定的其他条件。\n《中华人民共和国劳动法》第十五条第一款规定，禁止用人单位招用未满十六周岁的未成年人。\n并未禁止用人单位招用已达退休年龄或已办理退休手续的成年人。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n根据上述规定可知，用人单位在招用劳动者时，如劳动者同时满足已达退休年龄和享受基本养老保险待遇或领取退休金两个条件，则按劳务关系处理；如劳动者未享受基本养老保险待遇或领取退休金的，则用人单位与劳动者之间依然可以形成劳动关系。\n因此，已达法定退休年龄但未享受养老保险待遇的劳动者仍可以成为劳动关系的主体，上诉人以张大华已超过法定退休年龄为由主张双方之间不存在劳动关系，于法无据，本院对此不予支持。\n《中华人民共和国保险法》第四十八条规定，国家实行最低工资保障制度。\n最低工资的具体标准由省、自治区、直辖市人民政府规定，报国务院备案。\n用人单位支付劳动者的工资不得低于当地最低工资标准。\n根据《中华人民共和国劳动合同法》第三十八条第一款第二项、第四十六条第一项规定，张大华向中土物业公司主张补齐工资与最低工资标准的差额、经济补偿金及未休年休假的劳动报酬，与法有据，本院予以支持。\n劳动关系存续期间因拖欠劳动报酬发生争议的，劳动者申请仲裁不受一年诉讼时效的限制。\n上诉人称张大华主张的部分劳动报酬超过一年的劳动仲裁时效，无事实与法律依据，本院不予支持。\n综上，上诉人的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "《中华人民共和国劳动合同法》第四十四条规定，有下列情形之一的，劳动合同终止：(二)劳动者开始依法享受基本养老保险待遇的，并未将劳动者达到法定退休年龄作为劳动合同终止的条件。\n虽然《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n但该条款是赋予了用人单位在与劳动者劳动关系存续期间，当劳动者达到法定退休年龄时享有对劳动合同的终止权，且该终止权并不必然导致双方劳动关系的终止，还需满足法律规定的其他条件。\n《中华人民共和国劳动法》第十五条第一款规定，禁止用人单位招用未满十六周岁的未成年人。\n并未禁止用人单位招用已达退休年龄或已办理退休手续的成年人。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n根据上述规定可知，用人单位在招用劳动者时，如劳动者同时满足已达退休年龄和享受基本养老保险待遇或领取退休金两个条件，则按劳务关系处理；如劳动者未享受基本养老保险待遇或领取退休金的，则用人单位与劳动者之间依然可以形成劳动关系。\n因此，已达法定退休年龄但未享受养老保险待遇的劳动者仍可以成为劳动关系的主体，上诉人以张大华已超过法定退休年龄为由主张双方之间不存在劳动关系，于法无据，本院对此不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动法》第十五条第一款 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百六十九条、第一百七十条第一款第(一)项、第一百七十五条之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人中土物业管理集团有限公司淄博分公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长 李添珍审 判 员 张发荣审 判 员 刘 洋二〇二一年三月二十九日法官助理 贾梦琦书 记 员 孙 昊",
    "审结时间": "二〇二一年三月二十九日",
    "审理法官": "审 判 长 李添珍审 判 员 张发荣审 判 员 刘 洋"
}