{
    "案件基本信息": "杨立辉、长春汽车经济技术开发区环卫保洁有限公司确认劳动关系纠纷民事二审民事判决书杨立辉、长春汽车经济技术开发区环卫保洁有限公司确认劳动关系纠纷民事二审民事判决书吉林省长春市中级人民法院民事判决书(2021)吉01民终4796号当事人上诉人(原审原告)：杨立辉。\n委托诉讼代理人：刘效群，北京大成(长春)律师事务所律师。\n被上诉人(原审被告)：长春汽车经济技术开发区环卫保洁有限公司，住所地长春汽车产业开发区双丰东路某某。\n法定代表人：安惠英，总经理。\n委托诉讼代理人：张雪松，员工。\n审理经过上诉人杨立辉因与被上诉人长春汽车经济技术开发区环卫保洁有限公司(以下简称保洁公司)确认劳动关系纠纷一案，不服长春汽车经济技术开发区人民法院(2021)吉0192民初1136号民事判决，向本院提起上诉。\n本院立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "杨立辉、长春汽车经济技术开发区环卫保洁有限公司确认劳动关系纠纷",
    "审理法院": "吉林省长春市中级人民法院",
    "案号": "民事判决书(2021)吉01民终4796号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称杨立辉上诉请求：1．依法撤销长春汽车经济技术开发区人民法院作出的(2021)吉0192民初1136号民事判决书，改判被上诉人自2017年3月10日至2021年2月26日与刘新义(2021年2月26日死亡)存在劳动关系；2．诉讼费由被上诉人承担。\n事实和理由：一、一审判决遗漏多个重要事实。\n本案一审庭审中，法庭对刘新义入职时间、入职过程、合同签订过程、雇主责任险投保等事实均进行了调查，但一审判决对这些重要事实却没有进行评价，更没有作为定案的依据，导致一审判决认定的事实与实际情况严重不符。\n二、一审判决遗漏多份重要证据。\n庭审中上诉人向法庭提交了电话录音、工友证言、刘新义工作照、工作服、急救照片、责任书等一系列能够证明双方存在劳动关系的证据，但一审法院对上诉人提交的证据视而不见，仅以未能提供书面劳动合同为由认定上诉人没有完成举证责任，进而错误地免除被上诉人的举证责任；同时，一审法院还忽略了其自行调取的刘新义未领取社会养老保险的证据。\n三、一审判决事实认定存在多处错误。\n1.不应以未提交书面劳动合同而否认双方存在劳动关系。\n被上诉人利用优势地位，诱骗包括刘新义在内的环卫工人签订所谓的劳动合同，形成的所有书面文件均由被上诉人单方保管，环卫工人对所其签字的文件名称、主体、内容均不知情，更没有实际持有，不能以此作为否认劳动关系的理由；2.没有对劳务派遣的真实性合法性进行审查。\n被上诉人没有提供其与天禧劳务公司之间的派遣协议、天禧劳务公司的劳务派遣资质等证据，不能证明劳务派遣具有真实性和合法性；3.错误的将违法的反向劳务派遣认定为合法有效。\n被上诉人所主张的劳务派遣用工，严重违反《劳务派遣暂行规定》关于用工范围和用工比例的规定，刘新义自2017年3月起连续在被上诉人单位工作近4年之久，属于典型的反向派遣，却被一审法院认定为合法；4.《派遣协议书》应属无效。\n被上诉人提供的《派遣协议书》载明派遣期限为1年，违反《劳务派遣暂行规定》关于劳务派遣不得超过6个月的强制性规定，应属无效。\n5.刘新义并未享受《中华人民共和国劳动合同法》第四十四条规定的“基本养老保险待遇”。\n刘新义生前领取的新型农村社会养老保险金为每月118.03元，如果以此认定刘新义不具有劳动者主体资格，属于变相剥夺其劳动权利，于法无据、于理不通。\n四、一审判决适用法律错误。\n1．一审判决依据《劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”认定不存在劳动关系，系法律适用错误。\n首先，本案双方均未提供书面劳动合同，因此无从谈起合同是否终止；其次，劳动合同不是认定劳动关系的充分必要条件，劳动合同是否终止与是否存在劳动关系没有必然联系；其三，法律并未对劳动者年龄上限作出限制性规定。\n2．一审判决依据《中华人民共和国民事诉讼法》第六十四条认定上诉人承担举证不能的不利后果，系法律适用错误。\n其一，上诉人已经提供了相关证据证明双方存在劳动关系；其二，被上诉人仅提供了一份吉林省天禧劳务派遣有限公司(以下简称天禧公司)与刘新义签字的《派遣协议书》、部分银行流水和刘新义身份证复印件，以上证明无法证明刘新义与其存在劳务派遣关系。\n一审法院在适用法律时存在选择性适用问题，增加劳动者一方举证责任。\n五、至少应认定双方自2021年2月24日起具有事实劳动关系。\n被上诉人提供的《派遣协议书》于2021年2月23日到期，双方派遣关系终止，被上诉人没有指派其他工人接替刘新义的管段，也没有人通知刘新义停止工作，并且还继续为刘新义提供环卫清扫车辆、工具等劳动设备和工具，接受刘新义提供的劳动，因此，无论双方是否以明示方式达成一致意见，都不能否认此时双方形成的事实劳动关系的事实。\n综上，一审法院忽略刘新义作为弱势一方，为了找到一份工资，不得不在被上诉人的要求下签订各类协议等书面材料、对发放工资主体不知情等一系列事实，并错误的适用法律，损害了上诉人的合法权益，现上诉至法院，请依法裁判。\n二审被上诉人辩称保洁公司辩称，原审判决正确。\n原告诉称杨立辉向一审法院起诉请求：1．确认杨立辉的丈夫刘新义(2021年2月26日死亡)与保洁公司之间于2017年3月10日至2021年2月26日期间存在劳动关系；2．诉讼费由保洁公司负担。\n一审法院查明一审法院认定事实：刘新义出生于1960年3月8日，于2017年3月到汽开环卫保洁公司从事环卫工作。\n2021年2月25日，刘新义在进行清扫作业时突发疾病被送至医院进行抢救，最终因病情过重于2021年2月26日死亡。\n杨立辉于2021年3月15日以汽开环卫保洁公司为被申请人向长春汽车经济技术开发区劳动人事争议仲裁委员会申请劳动仲裁，请求确认刘新义与汽开环卫保洁公司在2017年3月10日至2021年2月26日期间存在劳动关系。\n该仲裁委员会于当日作出长汽开劳人仲字［2021］第82号《不予受理通知书》，杨立辉不服，向法院提起诉讼。\n经查，刘新义从事环卫工作期间，工资一直由天禧劳务派遣公司发放。\n刘新义作为乙方与甲方天禧劳务派遣公司于2020年2月24日签订《派遣协议书》，约定刘新义被派遣至汽开环卫保洁公司工作，协议期自2020年2月24日至2021年2月23日，协议第四条约定“乙方在派遣期间的报酬标准为2240元／月、或计件工资。\n1．每月实得劳务报酬收入由用工单位依据日常考核结果计算。\n2．甲方按月发放乙方劳务报酬。\n3．因乙方系退休职工，甲方不给交各种保险。”\n第十一条约定“因乙方是退休回聘人员，法律规定不能上工伤保险。\n甲方在协议期内为乙方投保团体意外伤害保险。\n发生工伤事故时，按照团体意外伤害保险赔付……”第十五条约定“此协议只限退休人员使用。”\n另查明，刘新义自2020年4月起每月领取118.03元的新型农村社会养老保险金。\n一审法院认为，、《中华人民共和国民事诉讼法》第六十四条第一款、规定：“当事人对自己提出的主张，有责任提供证据。”\n本案中，杨立辉主张刘新义自2017年3月起与汽开环卫保洁公司存在劳动关系，但未能提供双方签订的书面劳动合同。\n结合刘新义自工作后工资一直由天禧劳务派遣公司发放，且刘新义与天禧劳务公司在2020年2月24日签订《派遣协议书》明确约定刘新义系天禧劳务派遣公司派遣至汽开环卫保洁公司工作处的事实，不能认定刘新义与汽开环卫保洁公司存在劳动关系。\n此外，虽然刘新义2021年2月25日去世时已超过《派遣协议书》约定的派遣期限，、、但此时刘新义已达到法定退休年龄并领取了新型农村社会养老保险金，不再具备缴纳社会保险的条件，即便汽开环卫保洁公司存在继续用工的行为，现无证据证明双方有结束劳务派遣用工方式、订立劳动关系的合意，亦无法确认双方自2021年2月24日建立了劳动关系。\n综上所述，依照《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国民事诉讼法》第六十四条、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条之规定，原审判决：驳回原告杨立辉的全部诉讼请求。\n案件受理费减半收取计5元(杨立辉已预交)，由杨立辉负担。\n本院查明本院经二审审理查明的事实与一审判决认定的事实一致。\n",
    "出生时间": "刘新义出生于1960年3月8日，于2017年3月到汽开环卫保洁公司从事环卫工作。\n",
    "劳动起始时间": "刘新义出生于1960年3月8日，于2017年3月到汽开环卫保洁公司从事环卫工作。\n",
    "劳动结束时间": "2021年2月25日，刘新义在进行清扫作业时突发疾病被送至医院进行抢救，最终因病情过重于2021年2月26日死亡。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "回顾一审法院的认定理由": "本案中，杨立辉主张刘新义自2017年3月起与汽开环卫保洁公司存在劳动关系，但未能提供双方签订的书面劳动合同。\n结合刘新义自工作后工资一直由天禧劳务派遣公司发放，且刘新义与天禧劳务公司在2020年2月24日签订《派遣协议书》明确约定刘新义系天禧劳务派遣公司派遣至汽开环卫保洁公司工作处的事实，不能认定刘新义与汽开环卫保洁公司存在劳动关系。\n此外，虽然刘新义2021年2月25日去世时已超过《派遣协议书》约定的派遣期限，、、但此时刘新义已达到法定退休年龄并领取了新型农村社会养老保险金，不再具备缴纳社会保险的条件，即便汽开环卫保洁公司存在继续用工的行为，现无证据证明双方有结束劳务派遣用工方式、订立劳动关系的合意，亦无法确认双方自2021年2月24日建立了劳动关系。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，杨立辉上诉主张，刘新义应自2017年3月10日到保洁公司工作起至2021年2月26日去世时，与保洁公司存在劳动关系。\n因刘新义2020年3月达到法定退休年龄，其已自2020年4月起领取新型农村社会养老保险金，根据《中华人民共和国劳动合同法》第四十四条及《中华人民共和国劳动合同法实施条例》第二十一条的规定，刘新义已自2020年4月开始依法享受基本养老保险待遇，其与用人单位的劳动合同已经终止。\n刘新义与案外人天禧公司于2020年2月24日签订《派遣协议书》，与天禧公司建立劳动关系，而在此之前，天禧公司虽未与刘新义订立劳动合同，但刘新义工资明细显示，天禧公司自2017年4月起即为刘新义发放工资，双方已形成事实劳动关系，因此亦不能确认刘新义与保洁公司自2017年3月至2020年2月23日期间存在劳动关系。\n综上所述，杨立辉的上诉请求不能成立。\n",
    "审理法院的认定理由": "因刘新义2020年3月达到法定退休年龄，其已自2020年4月起领取新型农村社会养老保险金，根据《中华人民共和国劳动合同法》第四十四条及《中华人民共和国劳动合同法实施条例》第二十一条的规定，刘新义已自2020年4月开始依法享受基本养老保险待遇，其与用人单位的劳动合同已经终止。\n刘新义与案外人天禧公司于2020年2月24日签订《派遣协议书》，与天禧公司建立劳动关系，而在此之前，天禧公司虽未与刘新义订立劳动合同，但刘新义工资明细显示，天禧公司自2017年4月起即为刘新义发放工资，双方已形成事实劳动关系，因此亦不能确认刘新义与保洁公司自2017年3月至2020年2月23日期间存在劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条及《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照、《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人杨立辉负担(已交纳)。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇二一年十月二十五日",
    "审理法官": "审判长梁欣华审判员姜晓健审判员王 赫"
}