{
    "案件基本信息": "铁岭市风景园林绿化有限公司与张汝春劳动争议纠纷一案判决书铁岭市风景园林绿化有限公司与张汝春劳动争议纠纷一案判决书辽宁省铁岭市中级人民法院民事判决书(2018)辽12民终1679号当事人上诉人（原审被告）：铁岭市风景园林绿化有限公司，住所地辽宁省铁岭市新城区泰山路29-14-41号。\n法定代表人：卢晔明，该公司经理。\n委托诉讼代理人：刘建华，辽宁永盟律师事务所律师。\n被上诉人（原审被告）：张汝春。\n委托诉讼代理人：周志哲，辽宁天意律师事务所律师。\n审理经过上诉人铁岭市风景园林绿化有限公司因与被上诉人张汝春确认劳动关系纠纷一案，不服调辽宁省铁岭县人民法院（2018）辽1221民初715号民事判决，向本院提起上诉。\n本院于2018年8月6日立案后，依法组成合议庭，开庭进行了审理。\n上诉人铁岭市风景园林绿化有限公司委托诉讼代理人刘建华、被上诉人张汝春委托诉讼代理人周志哲到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "铁岭市风景园林绿化有限公司与张汝春劳动争议纠纷",
    "审理法院": "辽宁省铁岭市中级人民法院",
    "案号": "民事判决书(2018)辽12民终1679号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称铁岭市风景园林绿化有限公司上诉请求：1.请求撤销一审判决，改判张汝春与铁岭市风景园林绿化有限公司不存在事实劳动关系；2.诉讼费由被上诉人承担。\n事实和理由：1.张汝春没有证据证明其与铁岭市风景园林绿化有限公司存在事实劳动关系。\n2.张汝春1957年出生，2017年受伤，已经年满60周岁，张汝春与铁岭市风景园林绿化有限公司之间不存在事实劳动关系。\n二审被上诉人辩称张汝春辩称，请求二审法院驳回上诉，维持原判。\n原告诉称张汝春一审法院起诉请求：1、请求法院依法确认张汝春与铁岭市风景园林绿化有限公司之间存在事实劳动关系；2、由铁岭市风景园林绿化有限公司承担诉讼费用。\n一审法院查明一审法院认定事实：2010年3月，张汝春到铁岭市风景园林绿化有限公司工作，从事园林绿化，月工资2500元。\n2017年6月28日，张汝春修理树木时，树木突然倒下，致张汝春受伤。\n2017年6月28日，张汝春入住铁岭市中心医院，7月17日转入铁岭市骨科医院。\n诊断为右内踝开放性伤口、右胫腓骨开放性粉碎性骨折。\n张汝春受伤时，年龄为59岁。\n一审法院认为一审法院认为，本案争议的焦点为，张汝春与铁岭市风景园林绿化有限公司之间是否存在事实劳动关系。\n张汝春事发时年龄为59岁，未达到法定退休年龄；另，根据《中华人民共和国劳动合同法》第四十四条规定，劳动者开始享受基本养老保险待遇的，劳动合同终止。\n另外，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n铁岭市风景园林绿化有限公司抗辩张汝春已经达到法定退休年龄，该抗辩不符合法律规定。\n张汝春主张的其与铁岭市风景园林绿化有限公司具有事实劳动关系的诉讼请求，具有事实和法律依据，予以支持。\n据此，依照《中华人民共和国劳动法》第二条、劳社部发【2005】12号《关于确立劳动关系有关事项的通知》之规定，判决：确认张汝春与铁岭市风景园林绿化有限公司存在事实劳动关系。\n案件受理费10元，由铁岭市风景园林绿化有限公司负担。\n本院查明二审中，当事人没有提交新证据。\n本院对一审法院查明的事实予以确认。\n",
    "出生时间": "张汝春1957年出生，",
    "劳动起始时间": "2010年3月，张汝春到铁岭市风景园林绿化有限公司工作，",
    "劳动结束时间": "2017年6月28日，张汝春修理树木时，树木突然倒下，致张汝春受伤。\n",
    "结束劳动的年龄": "张汝春事发时年龄为59岁，未达到法定退休年龄；",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "张汝春事发时年龄为59岁，未达到法定退休年龄；另，根据《中华人民共和国劳动合同法》第四十四条规定，劳动者开始享受基本养老保险待遇的，劳动合同终止。\n另外，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n铁岭市风景园林绿化有限公司抗辩张汝春已经达到法定退休年龄，该抗辩不符合法律规定。\n张汝春主张的其与铁岭市风景园林绿化有限公司具有事实劳动关系的诉讼请求，具有事实和法律依据，予以支持。\n",
    "回顾一审法院的认定依据": "最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第二条、劳社部发【2005】12号《关于确立劳动关系有关事项的通知》之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。”\n张汝春与铁岭市风景园林绿化有限公司均符合法律、法规规定的主体资格，张汝春接受铁岭市风景园林绿化有限公司的管理，且张汝春提供的劳动是铁岭市风景园林绿化有限公司业务组成部分。\n张汝春在一审中提供了武贵英和李树清的证人证言证明其在铁岭市风景园林绿化有限公司工作，而且铁岭市风景园林绿化有限公司为张汝春垫付了10万元医药费，一审法院认定张汝春与铁岭市风景园林绿化有限公司之间存在事实劳动关系并无不当。\n张汝春受伤时未满60周岁，且即使张汝春达到退休年龄亦不影响其与铁岭市风景园林绿化有限公司建立劳动关系，对铁岭市风景园林绿化有限公司该上诉请求不予支持。\n综上所述，铁岭市风景园林绿化有限公司的上诉不能成立，应予驳回；一审判决认定事实清楚，虽适用法律不当，但判决结果是正确的。\n",
    "审理法院的认定理由": "张汝春与铁岭市风景园林绿化有限公司均符合法律、法规规定的主体资格，张汝春接受铁岭市风景园林绿化有限公司的管理，且张汝春提供的劳动是铁岭市风景园林绿化有限公司业务组成部分。\n张汝春在一审中提供了武贵英和李树清的证人证言证明其在铁岭市风景园林绿化有限公司工作，而且铁岭市风景园林绿化有限公司为张汝春垫付了10万元医药费，一审法院认定张汝春与铁岭市风景园林绿化有限公司之间存在事实劳动关系并无不当。\n张汝春受伤时未满60周岁，且即使张汝春达到退休年龄亦不影响其与铁岭市风景园林绿化有限公司建立劳动关系，对铁岭市风景园林绿化有限公司该上诉请求不予支持。\n",
    "审理法院的认定依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人铁岭市风景园林绿化有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长郑效义审判员应琦审判员高新二○一八年九月三日法 官助 理滕洪跃书记员孙铁虎",
    "审结时间": "二○一八年九月三日",
    "审理法官": "审判长郑效义审判员应琦审判员高新"
}