{
    "案件基本信息": "徐茂发、上海虎鑫建筑劳务有限公司确认劳动关系纠纷二审民事判决书徐茂发、上海虎鑫建筑劳务有限公司确认劳动关系纠纷二审民事判决书安徽省宣城市中级人民法院民事判决书(2018)皖18民终1566号当事人上诉人（原审原告）：徐茂发。\n委托诉讼代理人：程茂和，安徽安泰达（宣城）律师事务所律师。\n被上诉人（原审被告）：上海虎鑫建筑劳务有限公司，住所地上海市浦东新区三林路494号5幢127室。\n法定代表人：吴虎成，该公司经理。\n委托诉讼代理人：程东胜，安徽李美琳律师事务所律师。\n审理经过上诉人徐茂发因与被上诉人上海虎鑫建筑劳务有限公司（以下简称虎鑫劳务公司）确认劳动关系纠纷一案，不服安徽省绩溪县人民法院（2018）皖1824民初632号民事判决，向本院提起上诉。\n本院于2018年10月17日立案后，依法组成合议庭审理了本案。\n",
    "案名": "徐茂发、上海虎鑫建筑劳务有限公司确认劳动关系纠纷",
    "审理法院": "安徽省宣城市中级人民法院",
    "案号": "民事判决书(2018)皖18民终1566号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称徐茂发上诉请求：撤销原判、发回重审。\n事实与理由：其因在虎鑫劳务公司承揽的绩溪县华阳镇和谐华庭小区施工时受伤，被鉴定为七级伤残。\n依据《工伤保险条例》的规定，其应当构成工伤，但一审判决以其超过法定退休年龄为由，认定其与虎鑫劳务公司之间不存在劳动关系致使其无法享有工伤待遇，根据最高院的相关批复徐茂发的情况应当可以进行工伤认定，而工伤认定以存在劳动关系为前提，故徐茂发与虎鑫劳务公司应当存在劳动关系。\n此外，我国对用人单位雇佣农民工上限年龄没有规定，且徐茂发亦未享受基本养老保险和退休待遇，按照法无明文规定即允许的原则，本案应当按照劳动关系处理。\n二审被上诉人辩称虎鑫劳务公司辩称，原审判决认定事实基本清楚，徐茂发系受雇于案外人吕光庆并由其管理支付劳动报酬，与虎鑫劳务公司之间没有劳动关系。\n请求二审法院驳回上诉，维持原判。\n原告诉称徐茂发向一审法院起诉请求：请求依法认定其与虎鑫劳务公司间存在劳动关系。\n一审法院查明一审法院认定事实：虎鑫劳务公司系绩溪县和谐华庭工程的劳务分包人。\n徐茂发于2014年10月至2016年4月在和谐华庭工程从事泥工工作。\n2016年4月3日，钱化明驾驶重型罐式货车在和谐华庭小区施工时，倒车未查明车后情况，碰撞施工工人徐茂发，将徐茂发挤压在货车和停放在同侧非机动车道内周老虎的重型专业作业车之间，导致徐茂发下腹部及会阴部受伤。\n徐茂发先后经浙江大学医学院附属第一医院、宜黄县人民医院多次住院手术治疗。\n后徐茂发向绩溪县劳动人事争议仲裁委员会申请仲裁，2018年6月15日，绩溪县劳动人事争议仲裁委员会作出（2018）绩劳仲不字第05号不予受理申请通知书，以超过法定退休年龄为由，决定不予受理。\n一审法院认为一审法院认为：徐茂发出生于1950年2月，2014年10月徐茂发初次到劳务公司上班时，其已年满64周岁。\n徐茂发在超过法定退休年龄后，初次到用人单位劳务公司提供劳动，其与用人单位劳务公司之间的用工关系按劳务关系处理，故徐茂发请求确认与劳务公司间存在劳动关系的诉讼请求不能成立，不予支持。\n依照《中华人民共和国劳动合同法》第七条、《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，判决：驳回徐茂发请求确认与虎鑫劳务公司之间存在劳动关系的诉讼请求。\n案件受理费10元，减半收取5元，由徐茂发负担。\n本院查明二审中，当事人未向本院提举新证据。\n本院对一审认定的事实予以确认。\n",
    "出生时间": "徐茂发出生于1950年2月，2014年10月徐茂发初次到劳务公司上班时，其已年满64周岁。\n",
    "劳动起始时间": "徐茂发于2014年10月至2016年4月在和谐华庭工程从事泥工工作。\n",
    "劳动结束时间": "2016年4月3日，钱化明驾驶重型罐式货车在和谐华庭小区施工时，倒车未查明车后情况，碰撞施工工人徐茂发，将徐茂发挤压在货车和停放在同侧非机动车道内周老虎的重型专业作业车之间，导致徐茂发下腹部及会阴部受伤。\n",
    "仲裁委拒绝仲裁的理由": "2018年6月15日，绩溪县劳动人事争议仲裁委员会作出（2018）绩劳仲不字第05号不予受理申请通知书，以超过法定退休年龄为由，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "回顾一审法院的认定理由": "一审法院认为一审法院认为：徐茂发出生于1950年2月，2014年10月徐茂发初次到劳务公司上班时，其已年满64周岁。\n徐茂发在超过法定退休年龄后，初次到用人单位劳务公司提供劳动，其与用人单位劳务公司之间的用工关系按劳务关系处理，故徐茂发请求确认与劳务公司间存在劳动关系的诉讼请求不能成立，不予支持。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，徐茂发在案发时已年满64周岁，超过法定退休年龄，同时在本案二审询问中，徐茂发自认其已经享受农村养老保险待遇。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n此外，工伤保险的目的主要是为了保障因工作遭受事故伤害或者患职业病的职工获得医疗救治和经济补偿，促进工伤预防和职业康复，分散用人单位的工伤风险。\n故徐茂发能否进行工伤认定并进而取得工伤保险待遇与本案劳动关成立与否并无直接关联。\n综上，一审判决认定事实清楚，适用法律正确，裁判结果适当，徐茂发的上诉理由不能成立，二审应予维持。\n",
    "审理法院的认定理由": "徐茂发在案发时已年满64周岁，超过法定退休年龄，同时在本案二审询问中，徐茂发自认其已经享受农村养老保险待遇。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n此外，工伤保险的目的主要是为了保障因工作遭受事故伤害或者患职业病的职工获得医疗救治和经济补偿，促进工伤预防和职业康复，分散用人单位的工伤风险。\n故徐茂发能否进行工伤认定并进而取得工伤保险待遇与本案劳动关成立与否并无直接关联。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判依据": "依照、《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项、之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人徐茂发负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长汤红审 判 员谢振审 判 员曹沂二〇一八年十二月六日法官助理秦炜书 记 员崔慧",
    "审结时间": "二〇一八年十二月六日",
    "审理法官": "审 判 长汤红审 判 员谢振审 判 员曹沂"
}