{
    "案件基本信息": "石桂香、乌鲁木齐市广润顺达物业服务有限公司确认劳动关系纠纷民事二审民事判决书石桂香、乌鲁木齐市广润顺达物业服务有限公司确认劳动关系纠纷民事二审民事判决书新疆维吾尔自治区乌鲁木齐市中级人民法院民事判决书(2021)新01民终6551号当事人上诉人(原审原告)：石桂香。\n委托诉讼代理人：杨帆，新疆赛天律师事务所律师。\n委托诉讼代理人：杨忠良，新疆赛天律师事务所律师。\n被上诉人(原审被告)：乌鲁木齐市广润顺达物业服务有限公司，住所地新疆维吾尔自治区乌鲁木齐高新技术产业开发区(新市区)高新街某某数码港某某。\n法定代表人：宋晖，乌鲁木齐市广润顺达物业服务有限公司总经理。\n委托诉讼代理人：李昂，新疆百丰恒瑞律师事务所律师。\n审理经过上诉人石桂香因与被上诉人乌鲁木齐市广润顺达物业服务有限公司(以下简称广润顺达物业公司)确认劳动关系纠纷一案，不服新疆维吾尔自治区乌鲁木齐市新市区人民法院(2021)新0104民初8602号民事判决，向本院提起上诉。\n本院于2021年12月30日立案后，依法组成合议庭，于2022年1月18日公开开庭进行了审理。\n上诉人石桂香委托诉讼代理人杨帆、杨忠良，被上诉人广润顺达物业公司委托诉讼代理人李昂到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "石桂香、乌鲁木齐市广润顺达物业服务有限公司确认劳动关系纠纷",
    "审理法院": "新疆维吾尔自治区乌鲁木齐市中级人民法院",
    "案号": "民事判决书(2021)新01民终6551号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称石桂香上诉请求：撤销一审判决，改判我与广润顺达物业公司之间存在劳动关系。\n事实和理由：城乡居民社会养老保险待遇不同于《中华人民共和国劳动合同法》规定的基本养老保险待遇，基本养老保险待遇是国家以货币形式支付给退休职工的，用于保障其基本生活需要。\n而我领取的城乡居民社会养老保险待遇是国家针对非国家机关和事业单位工作人员及不属于职工基本养老保险制度覆盖范围的城乡居民，具有福利性、补贴性的养老保险待遇，其数额远低于城乡居民消费性支出，尚不能保障其基本生活需要，故两者不能等同。\n虽然我已经年满63岁，超过法定退休年龄，但我没有享受基本退休待遇，仍然是构成劳动关系的主体，请求二审法院依法认定我与广润顺达物业公司之间存在劳动关系。\n二审被上诉人辩称广润顺达物业公司辩称，石桂香入职我公司时已超过法定退休年龄，且已经享受养老保险待遇，石桂香与我公司之间不存在劳动关系，同时石桂香的起诉已经超过仲裁时效，请求二审法院驳回石桂香的上诉请求，维持一审法院判决。\n原告诉称石桂香向一审法院起诉请求：确认我与广润顺达物业公司之间存在劳动关系。\n一审法院查明一审法院认定事实：石桂香出生于1954年3月15日。\n石桂香在奇台县参加了城乡居民基本养老保险，从2014年5月开始按月领取养老保险待遇。\n2017年12月31日广润顺达物业公司之间(作为甲方)与石桂香(作为乙方)签订了一份《劳动合同》，该合同中载明：“双方约定劳动合同期限为2017年12月31日至2018年12月31日……\n1．甲乙双方约定的工作地点为乌鲁木齐市。\n2．根据甲方安排，乙方同意在博阳园小区从事保洁工作。\n甲方根据工作需要，可合理变动乙方的工作地点和岗位……\n4、本合同到期后自动终止。”\n；广润顺达物业公司之间法定代表人宋晖在该劳动合同尾部甲方处签字，在该劳动合同尾部乙方处“石桂香”姓名由他人代签。\n2017年12月31日起，石桂香即以保洁身份为广润顺达物业公司之间提供劳动。\n2019年7月1日石桂香受伤，该日受伤后石桂香再未为广润顺达物业公司之间提供劳动。\n2019年11月7日，石桂香作为原告，将广润顺达物业公司列为被告，以提供劳务者受害责任纠纷为案由，起诉至一审法院，请求判令广润顺达物业公司之间负担医疗费26530.3元、医疗辅助器械3000元、误工费23327.94元、护理费23327.94元、伙食补助费2160元、营养费2250元、交通费500元。\n一审法院于2019年12月2日作出(2019)新0104民初12135号民事裁定书，裁定驳回石桂香对广润顺达物业公司之间的起诉。\n该裁定书中载明：“法院经审查认为，……\n庭审中，石桂香称其系广润顺达物业公司之间员工并提供广润顺达物业公司之间向其发放工资明细，广润顺达物业公司之间明确表示石桂香与其之间有他人代为签订的劳动合同并向石桂香发放工资。\n本案石桂香、广润顺达物业公司之间的劳动关系尚处于待确认状态，……\n如果石桂香、广润顺达物业公司双方经仲裁或诉讼确认系劳动关系，则本案不属于民事诉讼适用范围，一审法院认为广润顺达物业公司、石桂香双方就劳动关系未予明确的情况下，法院不宜处理。”\n2019年12月，石桂香即签收了上述民事裁定书。\n2021年5月24日石桂香作为申请人，将广润顺达物业公司列为被申请人，向乌鲁木齐高新技术产业开发区(乌鲁木齐市新市区)劳动人事争议仲裁委员会申请仲裁，请求确认劳动关系。\n经审查，该仲裁委员会认为不符合受理条件(主要理由石桂香的仲裁请求不属于劳动人事争议处理范围)，于2021年5月24日当天即作出高(新)劳人仲不字［2021］第079号不予受理通知书，决定不予受理。\n收到该通知书后，石桂香不服，起诉至一审法院。\n本案审理中，石桂香对劳动合同尾部乙方处“石桂香”姓名由他人代签表示认可。\n一审法院认为，根据《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款规定：“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理。”\n对于石桂香请求确认其与广润顺达物业公司存在劳动关系，广润顺达物业公司辩称石桂香2017年12月31日时已经年满63周岁，双方不存在劳动关系，石桂香也不具备认定劳动关系的主体条件。\n本案中，石桂香在奇台县参加了城乡居民基本养老保险，从2014年5月开始按月领取养老保险待遇，即石桂香2014年5月已享受养老保险待遇，其后广润顺达物业公司才招用石桂香从事保洁工作，根据上述《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款规定，石桂香与广润顺达物业公司发生用工争议提起诉讼，人民法院应当按劳务关系处理。\n由上，一审法院认为石桂香与广润顺达物业公司不存在劳动关系。\n此外，2019年12月石桂香即签收了(2019)新0104民初12135号民事裁定书，2021年5月24日才申请劳动仲裁，亦已超过《中华人民共和国劳动争议调解仲裁法》第二十七条规定的申请仲裁一年时效期间。\n对石桂香的诉讼请求，一审法院不予支持。\n一审法院判决：石桂香与乌鲁木齐市广润顺达物业服务有限公司不存劳动关系。\n本院二审期间，石桂香围绕上诉请求依法提交了2020年5月19日工伤认定申请表及2020年5月20日补正材料通知书用以证明本案存在仲裁时效中断情形，因此石桂香请求未超过仲裁时效。\n广润顺达物业公司对上述证据的真实性认可，但认为石桂香2020年5月19日申请工伤认定，2021年5月24日申请仲裁，已经超过仲裁时效期间，故对该证据的关联性不予认可。\n本院认为，因广润顺达物业公司对上述证据的真实性予以认可，故本院对2020年5月19日工伤认定申请表及2020年5月20日补正材料通知书的真实性予以确认。\n",
    "出生时间": "石桂香出生于1954年3月15日。\n",
    "劳动起始时间": "2017年12月31日起，石桂香即以保洁身份为广润顺达物业公司之间提供劳动。 2017年12月31日，石桂香入职广润顺达物业公司，",
    "劳动结束时间": "2019年7月1日石桂香受伤，该日受伤后石桂香再未为广润顺达物业公司之间提供劳动。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "该仲裁委员会认为不符合受理条件(主要理由石桂香的仲裁请求不属于劳动人事争议处理范围)，于2021年5月24日当天即作出高(新)劳人仲不字［2021］第079号不予受理通知书，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "本案中，石桂香在奇台县参加了城乡居民基本养老保险，从2014年5月开始按月领取养老保险待遇，即石桂香2014年5月已享受养老保险待遇，其后广润顺达物业公司才招用石桂香从事保洁工作，根据上述《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款规定，石桂香与广润顺达物业公司发生用工争议提起诉讼，人民法院应当按劳务关系处理。\n由上，一审法院认为石桂香与广润顺达物业公司不存在劳动关系。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案争议焦点：石桂香与广润顺达物业公司之间是否存在劳动关系。\n《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款规定：“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理。”\n本案中，石桂香于1954年3月15日出生，其在奇台县已参加了城乡居民基本养老保险，自2014年5月开始按月领取养老保险待遇，2017年12月31日，石桂香入职广润顺达物业公司，依据上述法律规定，石桂香与广润顺达物业公司之间不存在劳动关系。\n石桂香上诉关于其享受城乡居民社会养老保险待遇不同于《中华人民共和国劳动合同法》规定的基本养老保险待遇，不适用上述法律规定的理由无法律依据，本院难以支持。\n另，仲裁时效是对请求权的限制，没有请求权，也就无从适用仲裁时效。\n一审法院既然认定石桂香与广润顺达物业公司之间不存在劳动关系，又适用仲裁时效欠妥，本院予以纠正。\n综上，石桂香的上诉理由不能成立，应予驳回。\n一审判决认定事实清楚，适用法律虽有瑕疵，但裁判结果正确，本院予以维持。\n",
    "审理法院的认定理由": "本案中，石桂香于1954年3月15日出生，其在奇台县已参加了城乡居民基本养老保险，自2014年5月开始按月领取养老保险待遇，2017年12月31日，石桂香入职广润顺达物业公司，依据上述法律规定，石桂香与广润顺达物业公司之间不存在劳动关系。\n石桂香上诉关于其享受城乡居民社会养老保险待遇不同于《中华人民共和国劳动合同法》规定的基本养老保险待遇，不适用上述法律规定的理由无法律依据，本院难以支持。",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十七条第一款第一项、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百三十四条规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由石桂香负担(已付)。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长 王 宏审判员      王晴审判员      胡颖二〇二二年一月十九日书记员     张雪雯",
    "审结时间": "二〇二二年一月十九日",
    "审理法官": "审判长 王 宏审判员      王晴审判员      胡颖"
}