{
    "案件基本信息": "枝江市康洁餐具消毒有限公司与何浩确认劳动关系纠纷上诉案枝江市康洁餐具消毒有限公司与何浩确认劳动关系纠纷上诉案湖北省宜昌市中级人民法院民事判决书(2016)鄂05民终1299号当事人上诉人（原审被告）枝江市康洁餐具消毒有限公司。\n住所地：枝江市马家店迎宾大道。\n法定代表人杨超，该公司总经理。\n委托代理人谢凯东，湖北演绎律师事务所律师。\n特别授权代理。\n被上诉人（原审原告）何浩。\n委托代理人罗兰碧，湖北骁阳律师事务所律师。\n特别授权代理。\n审理经过上诉人枝江市康洁餐具消毒有限公司（以下简称康洁公司）因与被上诉人何浩确认劳动关系纠纷一案，不服枝江市人民法院（2016）鄂0583民初187号民事判决，向本院提起上诉。\n本院于2016年5月12日立案受理后，依法组成由审判员王春晖担任审判长，审判员张晓燕、代理审判员胡晓静参加的合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "枝江市康洁餐具消毒有限公司与何浩确认劳动关系纠纷",
    "审理法院": "湖北省宜昌市中级人民法院",
    "案号": "民事判决书(2016)鄂05民终1299号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审判决认定，2012年7月何浩母亲屈玉容经人介绍到康洁公司上班，岗位是洗碗工，屈玉容上下班需要打卡签到。\n康洁公司没有和屈玉容签订劳动合同，也未办理社会保险。\n康洁公司以支付现金和银行转账的方式向屈玉容发放工资。\n2015年11月18日，屈玉容在骑电动车上班的途中与一大货车相撞，经抢救无效死亡。\n2016年1月5日枝江市劳动人事争议仲裁委员会对确认屈玉容与枝江市康洁餐具消毒有限公司具有劳动关系的申请作出不予受理的决定，何浩不服，向人民法院起诉，请求判令屈玉容与康洁公司存在劳动关系。\n一审法院认为原审法院认为，屈玉容生前提供的劳动是康洁公司的业务组成部分，康洁公司通过支付现金或转账给屈玉容发放工资。\n屈玉容上班需要打卡签到，屈玉容与康洁公司之间存在管理与被管理、支配与被支配的关系。\n据此，依照《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条的规定，判决：屈玉容与康洁公司之间事实劳动关系成立。\n原审判决同时决定一审案件受理费10元减半收取5元，由康洁公司负担。\n二审上诉人诉称上诉人康洁公司不服原审法院的上述判决，向本院提出上诉称：屈玉容已年满50周岁，达到法定退休年龄，不是适格劳动主体，屈玉容在康洁公司打工系临时工，不受公司纪律约束，屈玉容与康洁公司不存在劳动关系。\n因此，一审判决认定事实不清，适用法律错误。\n请求二审法院依法撤销（2016）鄂0583民初187号民事判决书，并改判屈玉容与康洁公司不存在劳动关系。\n二审被上诉人辩称被上诉人何浩答辩称：屈玉容于2012年7月到康洁公司工作时未满50周岁，双方当事人之间形成劳动关系。\n一审判决认定事实清楚，适用法律正确，请求二审人民法院依法驳回上诉，维持原判。\n二审诉讼过程中，上诉人康洁公司及被上诉人何浩均未向本院提交新的证据。\n本院查明本院经审理查明，原审判决认定的事实属实。\n",
    "劳动起始时间": "2012年7月何浩母亲屈玉容经人介绍到康洁公司上班，",
    "劳动结束时间": "2015年11月18日，屈玉容在骑电动车上班的途中与一大货车相撞，经抢救无效死亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "屈玉容生前提供的劳动是康洁公司的业务组成部分，康洁公司通过支付现金或转账给屈玉容发放工资。\n屈玉容上班需要打卡签到，屈玉容与康洁公司之间存在管理与被管理、支配与被支配的关系。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为：1、参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一、二条的规定，屈玉容受用人单位的劳动管理，从事用人单位安排的有报酬的劳动，其提供的劳动是用人单位业务的组成部分，且有工资支付凭证、考勤记录等证据佐证，康洁公司与屈玉容劳动关系成立。\n2、依据《中华人民共和国劳动合同法》及相关司法解释的规定，劳动者达到退休年龄并不必然导致劳动合同终止，已达到法定退休年龄，未开始依法享受基本养老保险待遇的人员，与用人单位的用人关系仍为劳动关系。\n本案中屈玉容于2012年7月至因事故去世前一直在康洁公司工作，康洁公司未与屈玉容办理退休手续，屈玉容亦未依法享受基本养老保险待遇，因此，屈玉容不论是否达到法定退休年龄不影响其与康洁公司之间劳动关系的成立。\n综上，原审判决认定事实清楚，法律适用正确，依法应予维持。\n",
    "审理法院的认定理由": "屈玉容受用人单位的劳动管理，从事用人单位安排的有报酬的劳动，其提供的劳动是用人单位业务的组成部分，且有工资支付凭证、考勤记录等证据佐证，康洁公司与屈玉容劳动关系成立。\n2、依据《中华人民共和国劳动合同法》及相关司法解释的规定，劳动者达到退休年龄并不必然导致劳动合同终止，已达到法定退休年龄，未开始依法享受基本养老保险待遇的人员，与用人单位的用人关系仍为劳动关系。\n本案中屈玉容于2012年7月至因事故去世前一直在康洁公司工作，康洁公司未与屈玉容办理退休手续，屈玉容亦未依法享受基本养老保险待遇，因此，屈玉容不论是否达到法定退休年龄不影响其与康洁公司之间劳动关系的成立。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》及相关司法解释 《劳动和社会保障部关于确立劳动关系有关事项的通知》第一、二条",
    "裁判依据": "经合议庭评议决定，依照《中华人民共和国民事诉讼法》第一百四十二条、第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n本案二审案件受理费10元（上诉人枝江市康洁餐具消毒有限公司已预交），由枝江市康洁餐具消毒有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长王春晖审判员张晓燕代理审判员胡晓静二〇一六年六月二日书记员张鹏炜",
    "审结时间": "二〇一六年六月二日",
    "审理法官": "审判长王春晖审判员张晓燕代理审判员胡晓静"
}