{
    "案件基本信息": "济南绿洁康物业服务有限公司、贾继菊确认劳动关系纠纷二审民事判决书济南绿洁康物业服务有限公司、贾继菊确认劳动关系纠纷二审民事判决书山东省枣庄市中级人民法院民事判决书(2020)鲁04民终3297号当事人上诉人(原审被告)：济南绿洁康物业服务有限公司，住所地山东省济南市长清区大学科技园数娱广场某某某某。\n法定代表人：吕敬岗，总经理。\n委托诉讼代理人：孟金海，北京市齐致(济南)律师事务所律师。\n被上诉人(原审原告)：贾继菊。\n委托诉讼代理人：王建业、周超(实习)，山东金尊律师事务所律师。\n原审被告：山东宏泰物业发展有限公司，住所，住所地山东省济南市高新区舜华路某某齐鲁软件园创业广场某某楼某某某某div>法定代表人：汤绍军，董事长。\n审理经过上诉人济南绿洁康物业服务有限公司(以下简称绿洁康公司)因与被上诉人贾继菊、原审被告山东宏泰物业发展有限公司(以下简称宏泰公司)确认劳动关系纠纷一案，不服山东省枣庄市市中区人民法院(2020)鲁0402民初4124号民事判决，向本院提起上诉。\n本院于2020年10月23日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "济南绿洁康物业服务有限公司、贾继菊确认劳动关系纠纷",
    "审理法院": "山东省枣庄市中级人民法院",
    "案号": "民事判决书(2020)鲁04民终3297号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称绿洁康公司上诉请求：1、依法撤销山东省枣庄市市中区人民法院(2020)鲁0402民初4124号民事判决并依法驳回贾继菊的请求；2、本案一、二审诉讼费用由贾继菊承担。\n事实和理由：一审法院适用法律错误，从而导致其在认定绿洁康公司与贾继菊间的关系时错误地将劳务关系认定为劳动关系。\n1、贾继菊入职绿洁康公司处时年龄为66周岁，根据《国务院关于工人退休、退职的暂行办法》第一条第一项规定女职工50周岁退休，由此可见贾继菊入职绿洁康公司处时的年龄已大大超过法定退休年龄。\n2、一审法院在对绿洁康公司与贾继菊间的关系定性为劳动关系的法律依据是《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条的规定，其认为贾继菊没有享受养老保险待遇或退休待遇而认定为双方间的关系是劳动关系。\n一审法院这样的认定错误。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：劳动者达到法定退休年龄的，劳动合同终止。\n 结合本案贾继菊入职时就已超过法定退休年龄，也就是说，绿洁康公司与贾继菊签订劳动合同的基础不存在。\n另外，根据山东省高级人民法院鲁高法[2010]84号第15条第二项之规定下列争议，不属于劳动争议：“(2)用工单位招用已超过法定退休年龄或者已享受退休待遇的人员而发生的争议。”\n绿洁康公司与贾继菊间的争议不属于劳动争议。\n一审法院却无视上述规定，错误地适用规定，从而导致对绿洁康公司与贾继菊间的关系认定错误。\n对此绿洁康公司请求二审法院正确适用法律规定，对绿洁康公司与贾继菊间的关系重新给予认定，依法驳回贾继菊确认劳动关系的请求，维护绿洁康公司的合法权益。\n二审被上诉人辩称贾继菊辩称，一审法院认定事实清楚，适用法律正确，程序合法，请求依法查明事实，驳回上诉，维持原判。\n原告诉称贾继菊向一审法院提出诉讼请求：1、依法确认原告与二被告自2019年1月1日起至今存在劳动关系；2、诉讼费用等均由被告承担。\n一审法院查明一审法院认定事实：原告贾继菊诉称其于2019年1月1日以妹妹贾继美的名义在被告宏泰公司承包的枣庄市立医院物业管理服务项目中从事卫生清洁工作。\n被告宏泰公司、绿洁康公司亦认可系原告贾继菊自2019年1月1日起在枣庄市立医院从事保洁工作。\n原告提交济南绿洁康环境工程有限公司于2020年5月出具的工资扣发证明，内容为：“兹有我单位员工贾继美(身份证号：)自2019年8月31日，因交通事故住院治疗，请假期间工资停发。”\n原告另提交济南绿洁康环境工程有限公司为贾继美出具的临沂区域项目2019年6月至8月工资发放表。\n上述工资发放表上部门名称为“济南绿洁康环境工程有限公司-枣庄市立医院(老院区)项目-保洁部”。\n济南绿洁康环境工程有限公司名称于2020年6月22日变更为济南绿洁康物业服务有限公司，原告及被告宏泰公司对此无异议，原告请求以变更后的名称为主体进行诉讼。\n原告提交枣庄市市中区养老保险服务中心出具的贾继菊未参保证明，内容为：“经系统查询，姓名：贾继菊，身份证号：未在枣庄市市中区社会养老保险事业处参加职工养老保险”。\n2020年7月5日，原告作为申请人向枣庄市劳动人事争议仲裁委员会请求确认申请人与被申请人自2019年1月1日起至今存在劳动关系。\n枣庄市劳动人事争议仲裁委员会于2020年7月15日作出《不予受理通知书》，理由为申请人主体不适格。\n原告不服上述裁决，向一审法院提起诉讼。\n一审法院认为一审法院认为，劳动者的合法权益受法律保护。\n《中华人民共和国劳动合同法》第七条规定：“用人单位自用工之日起即与劳动者建立劳动关系。”\n《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第二条规定“用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：(一)、工资支付凭证或记录(职工工资发放花名册)、缴纳各种社会保险费的记录；(二)、用人单位向劳动者发放的‘工作证’、‘服务证’等能够证明身份的证件；(三)、劳动者填写的用人单位招工招聘‘登记表’、‘报名表’等招用记录；(四)、考勤记录；(五)、其他劳动者的证言等。\n其中，(一)、(三)、(四)项的有关凭证由用人单位负举证责任。”\n据此，在确认事实劳动关系存在争议的情况下，劳动者应先作出存在劳动关系的初步证明。\n本案原告主张宏泰公司实际中标枣庄市立医院物业管理服务项目、原告系与被告宏泰公司存在劳动关系，被告宏泰公司予以否认，原告仅提供工作服照片等作为证据，证明力不足，一审法院不予支持。\n被告绿洁康公司认可原告实际自2019年1月1日起为其提供劳务，并为原告出具工资扣发证明和工资发放单，能够认定原告与被告绿洁康公司存在事实上的用工关系，但被告绿洁康公司主张原告入职时已年满66周岁，已经超过国家退休年龄，双方之间属于劳务关系。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n本案中，原告贾继菊主张自己未享受养老保险待遇或领取退休金，并提供了枣庄市市中区养老保险服务中心出具的未参保证明予以佐证，根据上述规定，应当认定原告与被告绿洁康公司之间的用工关系为劳动关系而非劳务关系，被告绿洁康公司的抗辩意见，一审法院不予采信。\n综上所述，一审法院确认原告贾继菊与被告绿洁康公司自2019年1月1日起存在劳动关系。\n被告绿洁康公司主张原告自2019年9月份离职，该主张与其出具的工资扣发证明不一致，因被告绿洁康公司未能举证证明，该主张一审法院不予支持。\n依照《中华人民共和国劳动合同法》第七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条之规定，判决：一、确认原告贾继菊自2019年1月1日起与被告济南绿洁康物业服务有限公司之间存在劳动关系；二、驳回原告贾继菊其他诉讼请求。\n案件受理费10元，减半收取5元，由被告济南绿洁康物业服务有限公司负担。\n本院查明二审中，当事人均未提供新证据。\n二审查明的事实与一审查明的相一致，本院对一审法院查明的事实予以确认。\n",
    "劳动起始时间": "原告贾继菊诉称其于2019年1月1日以妹妹贾继美的名义在被告宏泰公司承包的枣庄市立医院物业管理服务项目中从事卫生清洁工作。\n",
    "劳动结束时间": "自2019年8月31日，因交通事故住院治疗，请假期间工资停发。”\n",
    "仲裁委拒绝仲裁的理由": "枣庄市劳动人事争议仲裁委员会于2020年7月15日作出《不予受理通知书》，理由为申请人主体不适格。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "被告绿洁康公司认可原告实际自2019年1月1日起为其提供劳务，并为原告出具工资扣发证明和工资发放单，能够认定原告与被告绿洁康公司存在事实上的用工关系，但被告绿洁康公司主张原告入职时已年满66周岁，已经超过国家退休年龄，双方之间属于劳务关系。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n本案中，原告贾继菊主张自己未享受养老保险待遇或领取退休金，并提供了枣庄市市中区养老保险服务中心出具的未参保证明予以佐证，根据上述规定，应当认定原告与被告绿洁康公司之间的用工关系为劳动关系而非劳务关系，被告绿洁康公司的抗辩意见，一审法院不予采信。",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条 《中华人民共和国劳动合同法》第七条 《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第二条规定",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，确认劳动者与用人单位之间是否存在劳动关系，应对劳动者与用人单位之间是否存在劳动法上的隶属关系予以考量，即用人单位要对劳动者支付劳动报酬、进行管理、安排工作。\n本案中，贾继菊于2019年1月1日到绿洁康公司处提供劳动，提供的劳动是绿洁康公司业务的组成部分，贾继菊的报酬绿洁康公司支付。\n因此，应认定贾继菊与绿洁康公司之间存在事实劳动关系。\n贾继菊在被招用时虽已达法定退休年龄，但未依法享受基本养老保险待遇或领取退休金，故应认定贾继菊与绿洁康公司之间存在劳动关系。\n绿洁康公司提交的证据不能达到法律规定的证明标准，本院对其上诉请求不予支持。\n综上所述，上诉人济南绿洁康物业服务有限公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人济南绿洁康物业服务有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长周永恒审判员赵 慧审判员朱海燕二〇二〇年十二月一日书记员郭 昊",
    "审结时间": "二〇二〇年十二月一日",
    "审理法官": "审判长周永恒审判员赵 慧审判员朱海燕"
}