{
    "案件基本信息": "魏秀玉、四川双发物业服务有限公司确认劳动关系纠纷二审民事判决书魏秀玉、四川双发物业服务有限公司确认劳动关系纠纷二审民事判决书四川省遂宁市中级人民法院民事判决书(2020)川09民终686号当事人上诉人：魏秀玉。\n委托诉讼代理人(一般授权)：夏禹，四川贤博律师事务所律师。\n被上诉人：四川双发物业服务有限公司，住所地遂宁市河东新区德水中路某某康城国际某某某某，统一社会信用代码9151090375972790XM。\n法定代表人：王代清，该公司副总经理。\n委托诉讼代理人(特别授权)：余燕，四川广略律师事务所律师。\n审理经过上诉人魏秀玉因与被上诉人四川双发物业服务有限公司(以下简称双发公司)确认劳动关系纠纷一案，不服四川省遂宁市船山区人民法院(2019)川0903民初4919号民事判决，向本院提起上诉。\n本院于2020年6月12日立案后，依法组成合议庭，经过阅卷和询问当事人，因当事人没有提供新的事实、证据或理由，不开庭进行了审理。\n本案现已审理终结。\n",
    "案名": "魏秀玉、四川双发物业服务有限公司确认劳动关系纠纷",
    "审理法院": "四川省遂宁市中级人民法院",
    "案号": "民事判决书(2020)川09民终686号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称魏秀玉上诉请求：1.撤销四川省遂宁市船山区人民法院(2019)川0903民初4919号民事判决，并依法改判确认魏秀玉与双发公司之间存在劳动关系；2.一、二审案件诉讼费用由双发公司承担。\n事实与理由：一审判决认定事实不清，适用法律错误。\n1.一审判决认定了上诉人与被上诉人签订的《劳务用工协议书》中包含了劳动报酬、休息时间、请假制度、考勤制度以及其他权利义务等内容亦符合劳动关系的构成要件，但又否认双方当事人之间形成了劳动关系，这明显与客观事实不符。\n2.根据《劳动合同法》第四十四条第二款以及《最高人民法院关于审理劳动议案件适用法律若干问题的解释(三〉》第七条规定并结合最高人民法院民一庭《关于达到或是超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复》可知，即便劳动法禁止用人单位招用不满16周岁的未成年人，但是法律并没有禁止用人单位招用达到或超过法定退休年龄的人员，上诉人虽然因超过法定退休年龄亦未享受基本养老保险待遇，但这并不影响与被上诉人双发公司劳动关系的建立，一审认定上诉人与被上诉人之间建立的系劳务关系错误。\n3.本案应适用《中华人民共和国劳动合同法》第四十四条第二款之规定确认上诉人与被上诉人之间劳动关系成立。\n二审被上诉人辩称双发公司辩称，上诉人与被上诉人之间系劳务用工关系，上诉人不具备法律规定的用工资格条件，故一审认定事实不清，适用法律正确，上诉人的上诉请求不成立，应予驳回。\n原告诉称魏秀玉向一审法院起诉请求：1.依法确认魏秀玉与双发公司之间存在劳动关系；2.本案诉讼费由双发公司承担。\n一审法院查明一审法院认定事实：2017年11月10日，魏秀玉与双发公司签订书面《劳务用工协议书》，约定用工期间为2017年11月1日至2018年10月31日，工作内容为金港世家住宅小区从事保洁工作。\n该《劳务用工协议书》还约定魏秀玉休息时间、请假制度、考勤制度以及其他的权利义务。\n2018年8月30日下午，本属魏秀玉休假时间，经双发公司管理人员要求，魏秀玉到其工作的金港世家小区办公室进行临时加班。\n在去程途中，路过金港世家车库进出口时突然大风将楼上的水泥块刮下，砸中魏秀玉的头部而受伤。\n2019年4月，魏秀玉向遂宁市劳动人事争议仲裁委员会申请确认劳动关系仲裁，该仲裁委以魏秀玉“超过法定退休年龄”为由，不予受理该申请，但未告知申请人向法院提起诉讼的权利。\n2019年12月5日，魏秀玉再次向仲裁委申请确认劳动关系仲裁。\n当日，仲裁委以“超过法定退休年龄”为由，不予受理魏秀玉的仲裁申请，并告知申请人可向人民法院起诉。\n魏秀玉遂诉至法院。\n另查明，魏秀玉未在船山区参加城乡居民养老保险，也未在船山区社保局参加城镇职工基本养老保险。\n一审法院认为一审法院认为，魏秀玉超过国家法定退休年龄后被双发物业公司招用，至今未享受养老保险待遇。\n这种情况与原有劳动合同的延续和曾经建立社保关系的劳动者用工有所不同。\n虽然协议中包含了劳动报酬、休息时间、请假制度、考勤制度以及其他权利义务等内容，但不能仅依据该内容判断原被告之间属于劳动关系还是劳务关系。\n本案魏秀玉的主体较为特殊。\n在目前市场条件下，超过法定退休年龄的劳动者再次就业的情形普遍存在。\n而现实情况是社保机构无法为此类人员建立社保账户，也无法缴纳社保费。\n如将此类关系认定为劳动关系，将与《劳动法》《劳动合同法》中社会保险制度的规定相悖。\n故一审法院认为魏秀玉与双发物业公司之间属于劳务关系，而非劳动关系。\n关于本案是否超过法定起诉时效问题。\n依照《中华人民共和国劳动争议调解仲裁法》第五十条“当事人对本法第四十七条规定以外的其他劳动争议案件的仲裁裁决不服的，可以自收到仲裁裁决书之日起十五日内向人民法院提起诉讼，期满不起诉的，裁决发生法律效力。”\n之规定，遂宁市劳动人事争议仲裁委员会于2019年12月5日作出《不予受理通知书》，魏秀玉在收到该通知书15内向一审法院提起诉讼，其程序符合法律规定。\n综上，依照《中华人民共和国劳动合同法》第二条，《中华人民共和国民事诉讼法》第六十四条规定，判决：魏秀玉与四川双发物业服务有限公司于2017年11月1日至2018年10月31日期间劳动关系不成立。\n案件受理费10元，减半收取计5元，由魏秀玉负担。\n本院查明二审中，当事人没有提交新证据。\n本院对一审审理查明的案件事实予以确认。\n",
    "出生时间": "本案中，上诉人魏秀玉1965年5月21日出生",
    "劳动起始时间": "2017年11月10日，魏秀玉与双发公司签订书面《劳务用工协议书》，",
    "劳动结束时间": "2018年8月30日下午，本属魏秀玉休假时间，经双发公司管理人员要求，魏秀玉到其工作的金港世家小区办公室进行临时加班。\n在去程途中，路过金港世家车库进出口时突然大风将楼上的水泥块刮下，砸中魏秀玉的头部而受伤。",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "2019年4月，魏秀玉向遂宁市劳动人事争议仲裁委员会申请确认劳动关系仲裁，该仲裁委以魏秀玉“超过法定退休年龄”为由，不予受理该申请，但未告知申请人向法院提起诉讼的权利。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "魏秀玉超过国家法定退休年龄后被双发物业公司招用，至今未享受养老保险待遇。\n这种情况与原有劳动合同的延续和曾经建立社保关系的劳动者用工有所不同。\n虽然协议中包含了劳动报酬、休息时间、请假制度、考勤制度以及其他权利义务等内容，但不能仅依据该内容判断原被告之间属于劳动关系还是劳务关系。\n本案魏秀玉的主体较为特殊。\n在目前市场条件下，超过法定退休年龄的劳动者再次就业的情形普遍存在。\n而现实情况是社保机构无法为此类人员建立社保账户，也无法缴纳社保费。\n如将此类关系认定为劳动关系，将与《劳动法》《劳动合同法》中社会保险制度的规定相悖。\n故一审法院认为魏秀玉与双发物业公司之间属于劳务关系，而非劳动关系。\n",
    "回顾一审法院的认定依据": "《劳动法》《劳动合同法》",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第二条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，综合二审诉辩双方的意见，本案主要争议焦点为上诉人与被上诉人之间形成的是劳务关系还是劳动关系。\n本案中，上诉人魏秀玉1965年5月21日出生，在与被上诉人双发公司2017年11月13日签订《劳务用工协议书》时，已年满52岁，其已超法定退休年龄。\n根据《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n的规定，上诉人魏秀玉在与被上诉人签订的协议时已经达到法定退休年龄，其不再具有建立劳动关系的主体资格，因此，上诉人与被上诉人建立的用工关系属于劳务关系而非劳动关系。\n上诉人主张其与被上诉人建立的是劳动关系的上诉请求无事实及法律依据，一审判决认定魏秀玉与双发公司系劳务关系符合本案实际情况和法律规定，本院予以维持。\n综上所述，上诉人魏秀玉的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "上诉人魏秀玉在与被上诉人签订的协议时已经达到法定退休年龄，其不再具有建立劳动关系的主体资格，因此，上诉人与被上诉人建立的用工关系属于劳务关系而非劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人魏秀玉负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长 赖 力审判员 郑 艳审判员 梁 燕二〇二〇年七月十五日书记员 李诗璐",
    "审结时间": "二〇二〇年七月十五日",
    "审理法官": "审判长 赖 力审判员 郑 艳审判员 梁 燕"
}