{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "尚克辉、中国人寿保险股份有限公司广州市分公司确认劳动关系纠纷",
    "审理法院": "广东省广州市中级人民法院",
    "案号": "民事判决书(2021)粤01民终18767号",
    "审理程序": "二审",
    "案件基本事实部分": "原告诉称尚克辉向一审法院起诉请求：1.确认尚克辉与中国人寿公司在1997年5月至1998年7月期间存在劳动关系；2.中国人寿公司承担本案诉讼费。\n一审法院判决如下：驳回尚克辉的诉讼请求。\n一审案件受理费10元，由尚克辉负担。\n二审上诉人诉称判后，尚克辉不服一审判决，上诉请求：1.撤销一审判决，确认尚克辉与中国人寿公司在1997年5月至1999年2月期间存在劳动关系；2.本案诉讼费由中国人寿公司负担。\n上诉主要理由：尚克辉于1997年5月入职中国人寿公司处工作，中国人寿公司是于1996年11月28日成立的新公司。\n创业初期公司大量扩展员工队伍，并按照事业单位最新规定的人员聘用制度招募人寿保险业务人员(“业务代表”)。\n公司在安排完尚克辉岗前培训后即与尚克辉签订《中保人寿保险有限公司广州市分公司业务代表聘用合同书》(以下简称“《业务代表聘用合同书》”)，以业务代表聘用合同形式确立了双方劳动关系，尚克辉不是保险代理人。\n尚克辉的工作需在中国人寿公司所制订的业务代表工作守则之下开展，属中尚克辉提供的《结业证书》《中保人寿保险有限公司广州市分公司保险单》《缴费历史明细表》，充分佐证了双方于1997年5月至1999年2月存在劳动关系。\n从《业务代表聘用合同书》契约条款看，尚克辉作为自然人，中国人寿公司作为事业法人单位，双方具备法律法规规定的主体资格。\n尚克辉任职期间需接受中国人寿公司的业务培训和考核，遵守中国人寿公司所制订的工作守则及各项规定，受中国人寿公司的劳动管理，从事中国人寿公司安排的有报酬的劳动，中国人寿公司依其提供的销售和服务支付相应佣金及奖金，并依规定为尚克辉办理任、免、升迁资格变更。\n尚克辉被中国人寿公司聘用为业务代表，从事人寿保险行销工作，是中国人寿公司业务组成部分。\n聘用合同是单位与受聘人员订立的有隶属关系的协议，属于身份关系协议的范畴。\n聘用合同一方当事人必须是用人单位，另一主当事人是受聘人员，这一特征是劳动法律关系的重要特征。\n聘用合同双方当事人具有身份上的隶属关系。\n聘用合同订立后，作为劳动者一方通过签订聘用合同协议，成为该用人单位的一名职工，承担用人单位按合同规定的权利义务，并按照国家有关规定享受相应的保险福利待遇。\n中国人寿公司作为事业单位的聘用一方即用人单位，与尚克辉作为受聘方即职工所签订的《业务代表聘用合同书》，是劳动合同的一种。\n关于尚克辉的主张是否超过仲裁时效的争议，并不影响尚克辉要求确认与中国人寿公司就《业务代表聘用合同书》关于劳动关系存在的主张。\n关于尚克辉的主张是否超过仲裁时效，尚克辉在2019年9月办理退休手续时才发现自己权益遭到侵害，当时就找到中国人寿公司沟通帮补缴社保，期间尚克辉还于2020年7月20日按照中国人寿公司要求递交了一份《关于补缴基本养老保险的申请》，中国人寿公司以尚克辉是保险代理人而非劳动关系而拒绝补缴。\n2021年3月1日，尚克辉向越秀区劳动人事争议仲裁委员会申请仲裁；2021年3月15日，尚克辉起诉到法院。\n尚克辉从知道自己的权利被侵害起就一直维护自己的权利，所以不存在超过仲裁时效。\n另根据社保有关补缴政策，无时效之规定。\n其中包括《广东省关于妥善解决当前劳资纠纷重点问题的通知-粤人社发》(【2013】189号)第二款、《关于妥善解决企业未参保人员纳入企业职工基本养老保险问题的通知》(粤人社发【2011】237号)第一款“人员范围”，能证明补缴社保是单位职责是为解决历史遗留问题，诉讼时效已不适用本案。\n另根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》(法释【2001】14号)第十三条等亦无诉讼时效规定。\n尚克辉的主张不适用仲裁时效，一审法院应以确认之诉给予支持判决。\n二审被上诉人辩称中国人寿公司辩称，其二审答辩意见与其一审答辩意见一致。\n二审中，当事人没有提交新证据。\n本院查明本院对一审查明的事实予以确认。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "从《业务代表聘用合同书》契约条款看，尚克辉作为自然人，中国人寿公司作为事业法人单位，双方具备法律法规规定的主体资格。\n尚克辉任职期间需接受中国人寿公司的业务培训和考核，遵守中国人寿公司所制订的工作守则及各项规定，受中国人寿公司的劳动管理，从事中国人寿公司安排的有报酬的劳动，中国人寿公司依其提供的销售和服务支付相应佣金及奖金，并依规定为尚克辉办理任、免、升迁资格变更。\n尚克辉被中国人寿公司聘用为业务代表，从事人寿保险行销工作，是中国人寿公司业务组成部分。\n聘用合同是单位与受聘人员订立的有隶属关系的协议，属于身份关系协议的范畴。\n聘用合同一方当事人必须是用人单位，另一主当事人是受聘人员，这一特征是劳动法律关系的重要特征。\n聘用合同双方当事人具有身份上的隶属关系。\n聘用合同订立后，作为劳动者一方通过签订聘用合同协议，成为该用人单位的一名职工，承担用人单位按合同规定的权利义务，并按照国家有关规定享受相应的保险福利待遇。\n中国人寿公司作为事业单位的聘用一方即用人单位，与尚克辉作为受聘方即职工所签订的《业务代表聘用合同书》，是劳动合同的一种。\n关于尚克辉的主张是否超过仲裁时效的争议，并不影响尚克辉要求确认与中国人寿公司就《业务代表聘用合同书》关于劳动关系存在的主张。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动法》第八十二条规定，提出仲裁要求的一方应当自劳动争议发生之日起六十日内向劳动争议仲裁委员会提出书面申请。\n",
    "回顾一审法院的裁判依据": "一审法院判决如下：驳回尚克辉的诉讼请求。\n一审案件受理费10元，由尚克辉负担。\n",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，根据《最高人民法院关于适用的解释》第三百二十三条“第二审人民法院应当围绕当事人的上诉请求进行审理。\n当事人没有提出请求的，不予审理，但一审判决违反法律禁止性规定，或者损害国家利益、社会公共利益、他人合法权益的除外”的规定，依当事人的上诉请求范围，本案二审的争议焦点是：尚克辉的主张是否超过仲裁时效。\n本案是确认劳动关系纠纷，属于劳动争议范畴。\n《中华人民共和国劳动法》第八十二条规定，提出仲裁要求的一方应当自劳动争议发生之日起六十日内向劳动争议仲裁委员会提出书面申请。\n尚克辉主张其于1999年从中国人寿公司离职，其离职时应当知晓与用人单位之间是否存在劳动关系及存续期间的争议，其直至2019年办理退休时才向中国人寿公司申请补缴社保，于2021年3月1日才申请劳动仲裁，要求确认双方自1997年5月1999年2月期间存在劳动关系，已超过仲裁时效期间，且尚克辉未举证证明存在仲裁时效中断或中止的情形，一审认定尚克辉的确认请求因超过仲裁时效，不予支持尚克辉的主张，合法合理，本院予以维持综上所述，尚克辉的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "尚克辉主张其于1999年从中国人寿公司离职，其离职时应当知晓与用人单位之间是否存在劳动关系及存续期间的争议，其直至2019年办理退休时才向中国人寿公司申请补缴社保，于2021年3月1日才申请劳动仲裁，要求确认双方自1997年5月1999年2月期间存在劳动关系，已超过仲裁时效期间，且尚克辉未举证证明存在仲裁时效中断或中止的情形，一审认定尚克辉的确认请求因超过仲裁时效，不予支持尚克辉的主张，合法合理，本院予以维持",
    "审理法院的认定依据": "《最高人民法院关于适用的解释》第三百二十三条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由尚克辉负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员康玉衡二〇二一年九月六日书记员曾凡峰李书琪",
    "审结时间": "二〇二一年九月六日",
    "审理法官": "审判员康玉衡"
}