{
    "案件基本信息": "张忠英与费县传顺食品有限责任公司确认劳动关系纠纷上诉案张忠英与费县传顺食品有限责任公司确认劳动关系纠纷上诉案山东省临沂市中级人民法院民事判决书(2014)临民三终字第716号当事人上诉人（原审原告）：张忠英。\n委托代理人：杨静，山东品众元律师事务所律师。\n委托代理人：高强，山东品众元律师事务所律师。\n被上诉人（原审被告）：费县传顺食品有限责任公司。\n住所地：费县上冶镇工业园。\n法定代表人：殷传顺，总经理。\n委托代理人：韦涛，山东宇衡律师事务所律师。\n审理经过上诉人张忠英因确认劳动关系纠纷一案，不服费县人民法院（2014）费民初字第2136号民事判决，向本院提起上诉。\n本院受理后，依法组成合议庭审理了本案。\n现已审理终结。\n",
    "案名": "张忠英与费县传顺食品有限责任公司确认劳动关系纠纷",
    "审理法院": "山东省临沂市中级人民法院",
    "案号": "民事判决书(2014)临民三终字第716号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院判决认定，2013年6月22日5时30分许，张忠英骑电动自行车行驶至蒙台路连接线2公里路段时，与黄守田驾驶的鲁Q×××××号轻型厢式货车相撞，造成事故受伤。\n后张忠英被送往临沂市人民医院住院治疗。\n经临沂市公安局交通警察支队费县大队认定，黄守田负事故全部责任，张忠英无责任。\n张忠英已对肇事责任人提起道路交通事故人身损害赔偿诉讼，并已获得赔偿十余万元。\n张忠英在传顺公司务工，双方签订了劳动合同，合同有效期自2013年3月1日至2014年3月1日。\n张忠英参加了城镇灵活就业人员社会保险。\n2014年5月19日张忠英向费县劳动人事争议仲裁委员会申请确认劳动关系。\n2014年5月19日费县劳动人事争议仲裁委员会认为张忠英已超过法定退休年龄，不符合劳动争议仲裁委员会的受理范围，裁定不予受理张忠英的申请。\n张忠英不服该裁定，在法定期间内向原审法院提起诉讼。\n一审法院认为原审法院判决认为，张忠英因道路交通事故人身受到损害，其已提起道路交通事故人身损害赔偿之诉，并已获得相应赔偿。\n张忠英在传顺公司务工，双方签订了劳动合同，但因张忠英在签订劳动合同时已超过法定退休年龄，且张忠英参加的城镇灵活就业人员社会保险是根据《临沂市城镇灵活就业人员、个体工商户及自由职业者参加城镇基本医疗保险、企业养老保险实施办法》的规定参加的，该实施办法第二条规定“本办法所称灵活就业人员是指具有本市城镇户口、符合法定就业年龄，在劳动保障部门所属的劳动保障事务代理机构、人事部门所属的人才交流中心以个人名义委托存档的人员，不包括与用人单位建立劳动关系的存档人员。”\n因此，张忠英请求确认其与传顺公司存在劳动关系，证据不足，不予支持。\n据此，原审法院依照《中华人民共和国民事诉讼法》第六十四条第一款，《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，判决：驳回张忠英的诉讼请求。\n案件受理费10元，减半收取5元，由张忠英负担。\n二审上诉人诉称上诉人张忠英不服原审判决上诉称：一、是否已在交通事故损害中得到赔偿与本案劳动关系之诉无直接关联性。\n职工在上下班途中因交通事故造成工伤，在向交通事故肇事人主张民事赔偿的同时可以享受工伤待遇。\n本案是确认劳动关系之诉，与是否得到赔偿无任何关联性，不能因为张忠英得到了部分赔偿就不确认劳动关系。\n最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第12条明确了工伤待遇与人身损害赔偿双重赔偿的问题。\n二、上诉人进入被上诉人处工作时尚未超过退休年龄，自2004年开始每年都签订劳动合同。\n原审判决认定上诉人在签订劳动合同时已超过法定退休年龄是错误的。\n上诉人在被上诉人处工作已经20年之久，自2004年公司各项规定完善后，被上诉人开始与上诉人签订劳动合同，每年一签，至事故发生时，每年都有劳动合同，具有连续性。\n上诉人曾向被上诉人要求办理退休，但被上诉人却以年龄不到55周岁无法办理退休为由，拒绝为上诉人办理退休。\n三、自2010年至今，被上诉人为上诉人办理并缴纳了社会保险。\n事实上，被上诉人为上诉人缴纳何种形式的养老保险或者不给缴纳养老保险，都不影响劳动关系的确认。\n请求二审法院撤销原判，依法改判。\n二审被上诉人辩称被上诉人传顺公司答辩称：原审判决认定事实清楚，证据充分，适用法律正确。\n首先，上诉人在发生交通事故时已经53周岁，达到了退休年龄。\n上诉人从2009年4月起就不是《劳动法》规定的适格的劳动者。\n上诉人自年满50周岁起与被上诉人形成的是劳务关系而不是劳动关系。\n其次，上诉人是以灵活就业人员参加的社会保险，其基本养老保险应由上诉人自己缴纳。\n再次，由于上诉人是自己以灵活就业人员参保，在达到退休年龄时必须由上诉人本人到劳动部门办理退休手续。\n上诉人自己不去劳动部门办理退休，造成不能按时退休的后果。\n二、上诉人以无力支付医疗费为由向被上诉人借款10万元，上诉人为了不还借款，在明知自己已达到退休年龄的情况下不办理退休，来要求被上诉人按工伤支付赔偿款。\n如上诉人系因工受伤，被上诉人会依雇员伤害给予赔偿。\n在劳动关系不存在的情况下，被上诉人不存在赔偿义务。\n请求二审法院驳回上诉，维持原判。\n本院查明经审理查明，上诉人张忠英系被上诉人传顺公司职工，2007年2月24日，被上诉人与上诉人签订《协议书》，约定了上诉人须服从被上诉人管理，按规定统一上、下班，被上诉人给上诉人提供劳动保护、福利待遇，工作三年以上可办理养老保险等待遇。\n2009年1月31日至2010年1月31日、2010年2月21日至2011年2月21日、2011年2月13日至2012年2月13日、2012年2月8日至2013年2月8日、2013年3月1日至2014年3月1日，被上诉人分别与上诉人签订为期一年的劳动合同。\n2010年，被上诉人为上诉人办理了城镇灵活就业人员社会保险，并每月在为上诉人发放的工资中扣除200元作为上诉人自己缴纳的款项。\n本次庭审中，上诉人提交以下证据：1、被上诉人单位的工资表一份，证实双方存在劳动关系及被上诉人为上诉人扣缴保险费的情况；2、费县社会保障局出具的被上诉人为上诉人缴纳社会保险的《年养老保险个人账户对账单》，证实被上诉人违反规定，让上诉人以自由职业者的身份参保，但该保险系被上诉人办理并承担了部分保险费，保险费每年5416元，由上诉人每月承担200元，剩余的由上诉人承担。\n被上诉人质证认为，上述证据1与本案无关联性，证据2不属于新证据。\n其他事实与原审法院查明的事实一致。\n",
    "劳动结束时间": "2013年6月22日5时30分许，张忠英骑电动自行车行驶至蒙台路连接线2公里路段时，与黄守田驾驶的鲁Q×××××号轻型厢式货车相撞，造成事故受伤。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "2014年5月19日费县劳动人事争议仲裁委员会认为张忠英已超过法定退休年龄，不符合劳动争议仲裁委员会的受理范围，裁定不予受理张忠英的申请。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "张忠英在传顺公司务工，双方签订了劳动合同，但因张忠英在签订劳动合同时已超过法定退休年龄，且张忠英参加的城镇灵活就业人员社会保险是根据《临沂市城镇灵活就业人员、个体工商户及自由职业者参加城镇基本医疗保险、企业养老保险实施办法》的规定参加的，该实施办法第二条规定“本办法所称灵活就业人员是指具有本市城镇户口、符合法定就业年龄，在劳动保障部门所属的劳动保障事务代理机构、人事部门所属的人才交流中心以个人名义委托存档的人员，不包括与用人单位建立劳动关系的存档人员。”\n因此，张忠英请求确认其与传顺公司存在劳动关系，证据不足，不予支持。\n",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案的争议为确认劳动关系之诉，即上诉人张忠英在2013年6月22日受到交通事故伤害时与被上诉人传顺公司是否存在劳动关系。\n首先，虽然《劳动合同法实施条例》赋予了用人单位在劳动者已达到法定退休年龄时享有对劳动关系的终止权，但该终止权的行使，并不意味着用人单位与已达法定退休年龄的员工形成的劳动关系在劳动者已达法定退休年龄时就自动终止，因为法律并未规定劳动关系中劳动者一方的年龄不得高于法定退休年龄。\n如在劳动者达到法定退休年龄时，用人单位及劳动者双方均没有终止劳动关系的意思，该劳动关系并不会自动终止。\n从上诉人提交的与被上诉人签订的劳动合同可以看出，被上诉人与上诉人首次签订劳动合同时，上诉人并未达到法定退休年龄，之后双方每年签订一次劳动合同，每次期限均为一年，且数次签订的劳动合同在时间上具有连续性，期间被上诉人并未有因上诉人达到法定退休年龄而与其终止劳动合同的意思表示。\n上诉人发生交通事故时，正处于最后一次劳动合同期限之内。\n其次，“劳动关系”与“劳务关系”的界定，不能简单地以退休年龄为界限，还应考察劳动者是否享受养老保险待遇或领取退休金。\n超过退休年龄的职工，可以分为两类，第一种是办理了退休手续，享受养老保险待遇的，第二种是未办理退休手续、未享受养老保险待遇的。\n最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理。”\n由此，如果该职工未依法享受养老保险待遇或领取退休金，即使达到了法定退休年龄，其与用人单位的关系仍应认定为劳动关系。\n上诉人在发生交通事故时年满54周岁，虽然达到了《国务院关于工人退休、退职的暂行办法》第一条规定的女职工退休年龄，但因被上诉人并未给上诉人办理退休手续，从而导致上诉人无法享受养老保险待遇或领取退休金，在此情形下，上诉人请求确认受伤时与被上诉人存在劳动关系，具有事实及法律依据，应予支持。\n再次，上诉人于2010年参加的城镇灵活就业人员社会保险并不能否认劳动关系的存在。\n被上诉人为上诉人办理该城镇灵活就业社会保险时，上诉人年满51周岁，并不符合《临沂市城镇灵活就业人员、个体工商户及自由职业者参加城镇基本医疗保险、企业养老保险实施办法》第十三条第4项（凡缴纳年限满15年以上，达到法定退休年龄，男30周岁、女55周岁的城镇灵活就业人员、机关事业单位非在编人员、聘用人员等……\n）的规定，不能依此认定上诉人属于该实施办法定义的灵活就业人员。\n另外，参加何种形式的社会保险，或者用人单位未给劳动者办理社会保险，均不会对劳动关系的认定产生直接影响。\n原审判决以上诉人在签订劳动合同时已超过法定退休年龄且参加了城镇灵活就业人员社会保险为由，驳回上诉人确认劳动关系的诉讼请求，属于适用法律错误。\n综上所述，原审判决适用法律错误，判决结果不当，应予纠正。\n",
    "审理法院的认定理由": "首先，虽然《劳动合同法实施条例》赋予了用人单位在劳动者已达到法定退休年龄时享有对劳动关系的终止权，但该终止权的行使，并不意味着用人单位与已达法定退休年龄的员工形成的劳动关系在劳动者已达法定退休年龄时就自动终止，因为法律并未规定劳动关系中劳动者一方的年龄不得高于法定退休年龄。\n如在劳动者达到法定退休年龄时，用人单位及劳动者双方均没有终止劳动关系的意思，该劳动关系并不会自动终止。\n从上诉人提交的与被上诉人签订的劳动合同可以看出，被上诉人与上诉人首次签订劳动合同时，上诉人并未达到法定退休年龄，之后双方每年签订一次劳动合同，每次期限均为一年，且数次签订的劳动合同在时间上具有连续性，期间被上诉人并未有因上诉人达到法定退休年龄而与其终止劳动合同的意思表示。\n上诉人发生交通事故时，正处于最后一次劳动合同期限之内。\n其次，“劳动关系”与“劳务关系”的界定，不能简单地以退休年龄为界限，还应考察劳动者是否享受养老保险待遇或领取退休金。\n超过退休年龄的职工，可以分为两类，第一种是办理了退休手续，享受养老保险待遇的，第二种是未办理退休手续、未享受养老保险待遇的。\n最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理。”\n由此，如果该职工未依法享受养老保险待遇或领取退休金，即使达到了法定退休年龄，其与用人单位的关系仍应认定为劳动关系。\n上诉人在发生交通事故时年满54周岁，虽然达到了《国务院关于工人退休、退职的暂行办法》第一条规定的女职工退休年龄，但因被上诉人并未给上诉人办理退休手续，从而导致上诉人无法享受养老保险待遇或领取退休金，在此情形下，上诉人请求确认受伤时与被上诉人存在劳动关系，具有事实及法律依据，应予支持。\n",
    "审理法院的认定依据": "《劳动合同法实施条例》",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款（二）项之规定，",
    "裁判主文": "判决如下：裁判结果一、撤销费县人民法院（2014）费民初字第2136号民事判决；二、上诉人张忠英2013年6月22日受到交通事故伤害时与被上诉人费县传顺食品有限责任公司存在劳动关系。\n一审案件受理费5元、二审案件受理费10元，均由上诉人费县传顺食品有限责任公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长徐天威审判员何江代理审判员蒋文静二〇一五年一月九日书记员张洪亮",
    "审结时间": "二〇一五年一月九日",
    "审理法官": "审判长徐天威审判员何江代理审判员蒋文静"
}