{
    "案件基本信息": "李心良、岳阳楼区兴天大酒店确认劳动关系纠纷民事二审民事判决书李心良、岳阳楼区兴天大酒店确认劳动关系纠纷民事二审民事判决书湖南省岳阳市中级人民法院民事判决书(2022)湘06民终2692号当事人上诉人(原审原告)：李心良。\n委托诉讼代理人：李建军。\n被上诉人(原审被告)：岳阳楼区兴天大酒店，住所地岳阳市岳阳楼区巴陵中路648号1-8楼，统一社会信用代码证：92430602MA4Q8PGT93。\n经营者：陈诗姝。\n委托诉讼代理人：高少博，湖南岳州律师事务所律师。\n审理经过上诉人李心良因与被上诉人岳阳楼区兴天大酒店(以下简称兴天大酒店)确认劳动关系纠纷一案，不服湖南省岳阳县人民法院(2022)湘0621民初1015号民事判决，向本院提起上诉。\n本院依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "李心良、岳阳楼区兴天大酒店确认劳动关系纠纷",
    "审理法院": "湖南省岳阳市中级人民法院",
    "案号": "民事判决书(2022)湘06民终2692号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称李心良上诉请求：1、撤销岳阳县人民法院(2022)湘0621民初1015号民事判决；发回重审或依法改判。\n2、本案的诉讼费用由被上诉人承担。\n事实和理由：一、上诉人于2017年8月到岳阳楼区兴天大酒店招工信息后，在进去应聘时发现其前同事陈芳在酒店任经理一职，遂在其介绍下进入兴天大酒店厨房进行工作。\n二、被上诉人提供的厨房承包合同与劳动仲裁时提供的合同不同，劳动仲裁时依据的是一份签订时间为3月1日的合同，庭上上诉人与被上诉人就合同内容进行过互相辩论，有庭审笔记作证，但在一审时被上诉人提供的合同为10月15日。\n三、被上诉人在一审时的答辩与提供的证据表明58,500元为给与承包人张拓作为承包费用，并出具了收据和转账记录，称厨房已外包给张拓，酒店未参与管理。\n但其与仲裁时被上诉人提供的厨房部厨师长张拓11月12月的工资表，详细标明了张拓所属部门，岗位，基本工资及奖金考核等明细，证明厨师长张拓为兴天大酒店内部员工，被上诉人与其签订的承包合同实际为公司内部承包合同，上诉人的实际劳动主体仍为被上诉人，张拓仅为上诉人工资代领者及转发者，工资发放主体仍为被上诉人。\n四、被上诉人2021年在中国平安人寿保险股份有限公司岳阳支公司为员工投保了团体意外险，李心良系被保险人之一(因保险公司误操作导致李心良名字被写为李新良，但根据身份号码信息核对为李心良本人无疑)。\n足以证明上诉人与被上诉人存在实际劳动关系。\n有中国平安人寿保险股份有限公司岳阳支公司团体意外险查询单作证。\n五、一审认定上诉人入职时已超过女性法定退休年龄，经查，上诉人属于灵活就业人员，根据劳社部发［2001］20号《关于完善城镇职工基本养老保险政策有关问题的通知》上诉人应于55岁才享受养老待遇。\n关于劳动者法定退休年龄的规定，是赋予劳动者休息的权利，不是剥夺劳动权。\n公民可以行使权利，也可以放弃休息权利。\n上诉人既未办理退休，亦未享受养老金作为生活保障，且仍与被上诉人存在用工关系，应当为劳动关系。\n二审被上诉人辩称兴天大酒店辩称，一审判决认定事实清楚，适用法律正确，请求依法维持。\n原告诉称李心良向一审法院起诉请求：1、确认原告与被告间形成事实劳动关系；2、由被告承担本案诉讼费。\n一审法院查明一审法院认定事实：天大酒店原由兴天大酒店有限公司经营，该公司注销后，陈诗姝于2019年1月23日在原岳阳市工商行政管理局岳阳楼分局注册成立个体工商户进行经营，经营范围为住宿、酒店管理、餐饮服务等。\n自2019年10月15日起至今，兴天大酒店将厨房用人及管理整体承包给张拓，承包费每月58,500元，双方先后签订了三份《兴天大酒店厨房承包合同》，兴天大酒店按约向张拓支付了承包费用。\n李心良于2017年8月经朋友介绍进入兴天大酒店有限公司从事厨房下手工作，兴天大酒店成立后，其继续在酒店厨房工作。\n张拓承包酒店厨房事务后，李心良的工作由张拓进行管理和安排，报酬由张拓负责发放。\n2021年12月11日，李心良在下班途中发生交通事故，其申报工伤时要求兴天大酒店提供劳动关系证明未果，遂向岳阳楼区劳动人事争议仲裁委员会申请仲裁，请求确认其与兴天大酒店存在事实劳动关系。\n2022年4月1日，岳阳楼区劳动人事争议仲裁委员会作出岳楼劳人仲字(2022)第25号仲裁裁决书，裁决驳回了李心良的仲裁请求。\n李心良不服，遂诉诸一审法院。\n另查明，2021年，兴天大酒店在中国平安人寿保险股份有限公司岳阳中心支公司投保了团体意外险，李心良系被保险人之一。\n一审法院认为一审法院认为，原劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条规定“一、用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分”。\n第二条规定“用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：(一)工资支付凭证或记录(职工工资发放花名册)、缴纳各项社会保险费的记录；(二)用人单位向劳动者发放的“工作证”、“服务证”等能够证明身份的证件；(三)劳动者填写的用人单位招工招聘“登记表”、“报名表”等招用记录；(四)考勤记录；(五)其他劳动者的证言等。”\n根据上述规定，用人单位与劳动者成立事实劳动关系必须双方均符合法律、法规规定的主体资格；同时，双方必须存在人身依附性即从属性，劳动关系的核心是劳动的地点、内容、方式、过程及劳动者受到用人单位的约束，该约束既包括规章制度，也包括具体的管理行为。\n本案中，李心良进入与兴天大酒店工作时已超过法定退休年龄，不符合法律、法规规定的劳动关系中的主体资格；同时，李心良在工作中由张拓进行管理并由张拓负责发放报酬，李心良除提供证据证明兴天大酒店为其投保意外险外不能举证证明兴天大酒店的规章制度对其适用，其与兴天大酒店间不存在成立劳动关系的人身依附性。\n综上，李心良不能举证证明其与兴天大酒店同时具备前述规定的三种情形，其诉请确认与兴天大酒店存在事实劳动关系一审法院不予支持。\n一审判决：驳回李心良的诉讼请求。\n案件受理费10元，减半收取5元，由李心良负担。\n本院二审期间，李心良围绕其上诉请求，向本院提交了新的证据。\n本院依法组织各方当事人进行了质证。\n根据当事人的举证、质证，对于李心良提交的《兴天大酒店厨房承包合同(2021.3至2022.3)》、仲裁裁决书、承包款收据、银行转账凭证、保险单、劳动人事争议仲裁院阅卷单、协议书、工作服的照片、招工广告照片的真实性、合法性、关联性，结合庭审查明的事实及其他证据综合予以认定。\n本院查明本院二审查明的事实与一审认定事实一致，本院予以确认。",
    "劳动起始时间": "李心良于2017年8月经朋友介绍进入兴天大酒店有限公司从事厨房下手工作，兴天大酒店成立后，其继续在酒店厨房工作。\n",
    "劳动结束时间": "2021年12月11日，李心良在下班途中发生交通事故，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，李心良进入与兴天大酒店工作时已超过法定退休年龄，不符合法律、法规规定的劳动关系中的主体资格；同时，李心良在工作中由张拓进行管理并由张拓负责发放报酬，李心良除提供证据证明兴天大酒店为其投保意外险外不能举证证明兴天大酒店的规章制度对其适用，其与兴天大酒店间不存在成立劳动关系的人身依附性。",
    "回顾一审法院的认定依据": "原劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，二审争议焦点在于李心良与兴天大酒店之间是否存在事实劳动关系。\n李心良与兴天大酒店之间并未签订书面劳动合同，兴天大酒店也未向李心良发放劳动报酬，根据一、二审庭审查明的事实，厨房具体雇佣哪些人员，雇佣人员具体从事哪些工作，雇佣人员的报酬如何确定及如何发放等事项均由张拓决定，兴天大酒店并不参与。\n仲裁裁决及一审判决据此认定李心良与兴天大酒店之间不具有人身隶属性质因而不存在事实劳动关系并无不当。\n综上，一审判决认定事实清楚，适用法律正确，裁判结果恰当，李心良的上诉理由不能成立，对李心良的上诉请求不予支持。",
    "审理法院的认定理由": "李心良与兴天大酒店之间并未签订书面劳动合同，兴天大酒店也未向李心良发放劳动报酬，根据一、二审庭审查明的事实，厨房具体雇佣哪些人员，雇佣人员具体从事哪些工作，雇佣人员的报酬如何确定及如何发放等事项均由张拓决定，兴天大酒店并不参与。\n仲裁裁决及一审判决据此认定李心良与兴天大酒店之间不具有人身隶属性质因而不存在事实劳动关系并无不当。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十七条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十七条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n本判决为终审判决。",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长刘 霁审 判 员陈 子审 判 员周四平二〇二二年九月十九日法官助理张艳辉书 记 员陈倩雅",
    "审结时间": "二〇二二年九月十九日",
    "审理法官": "审 判 长刘 霁审 判 员陈 子审 判 员周四平"
}