{
    "案件基本信息": "汪如义与张掖市弘信建筑公司确认劳动关系纠纷一案民事判决书汪如义与张掖市弘信建筑公司确认劳动关系纠纷一案民事判决书甘肃省张掖市中级人民法院民事判决书(2015)张中民终字第927号上诉人（一审原告）汪如X。\n委托代理人孙俊林，甘肃民申律师事务所律师。\n被上诉人（一审被告）张掖市弘信建筑安装工程有限公司。\n法定代表人张平，该公司董事长。\n组织机构代码57627842-7。\n。委托代理人黄海平，甘肃振泽律师事务所律师。\n上诉人汪如X因与被上诉人张掖市弘信建筑安装工程有限公司（以下简称弘信建筑公司）确认劳动关系纠纷一案，不服临泽县人民法院（2015）临民初字第1104号民事判决，向本院提起上诉。\n本院受理后，依法组成合议庭，公开开庭进行了审理。\n上诉人汪如X及委托代理人孙俊林、被上诉人弘信公司委托代理人黄海平到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "汪如义与张掖市弘信建筑公司确认劳动关系纠纷",
    "审理法院": "甘肃省张掖市中级人民法院",
    "案号": "民事判决书(2015)张中民终字第927号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明，被告弘信建筑公司是具有资质的建设单位，中标承建临泽县七彩镇商业街一标段1-4号楼的修建工程。\n2014年4月29日，高台县巷道乡正远村村民王登贤通过他人联系，招用原告到临泽县七彩镇商业街一标段1-4号楼的修建工地为分包模板工程的木工组做炊事员，约定每天100元的劳动报酬。\n2014年5月2日，被告弘信建筑公司与王登贤签订合同，将该工程模板架设工程劳务分包给王登贤进行施工。\n期间，原告的劳动报酬从王登贤处借支。\n2014年8月16日下午，原告汪如X在劈柴烧火做饭时，左眼不慎被木棍致伤。\n2015年3月，因王登贤未能按时发放木工组员工及原告的工资，部分员工向劳动监察部门进行了申诉。\n经劳动监察部门督促，2015年5月13日，被告给员工发放了拖欠的劳动报酬，其中支付原告的拖欠工资2000元。\n2015年7月14日，原告向张掖市人力资源和社会保障局申请确认工伤，2015年7月15日，张掖市人力资源和社会保障局又以缺少劳动关系证明资料，暂时中止了工伤认定案件。\n2015年7月17日，原告向临泽县劳动人事争议仲裁委员会申请劳动仲裁，劳动人事争议仲裁委员会以原告年满60周岁，享受城乡居民基本养老保险待遇，不属于劳动人事争议仲裁委员会的受案范围，不予受理。\n另查明，原告汪如X1952年3月25日出生，至2014年4月29日，招用到临泽县七彩镇商业街一标段1-4号楼的修建工地为分包模板工程的木工组做炊事员时已年满60周岁，每年领取新型农村社会养老保险金600元。\n一审法院认为，根据《中华人民共和国劳动法》、《中华人民共和国劳动法合同法》及相关法律规定，劳动关系是否成立的判断标准需要从用工主体和被用工人双方资格以及是否存在劳动关系来判断。\n劳动关系的成立，须一方为有用工主体资格的用人单位，另一方为自然人，且用人单位和自然人之间必须存在管理与被管理的隶属关系，劳动者是否事实上已成为用人单位的成员，并为其提供有偿劳动。\n本案中，被告弘信建筑公司将张掖市临泽县七彩镇商业街一标段1-4号楼的修建工程中模板架设工程劳务分包给高台县巷道乡正远村村民王登贤进行施工。\n原告汪如X是王登贤以其个人名义招用，期间报酬也由王登贤支付。\n虽事后劳动监察部门督促被告向拖欠劳动报酬的员工发放了拖欠的工资，但不能由此推定被告弘信公司与原告成立劳动关系。\n原告提供的炊事员工作与被告分包给王登贤的模板架设工作所适用的劳动条件和劳动强度不同，并非建筑施工单位业务的必要组成部分，炊事员工作也并非需要用人单位对其进行劳动纪律等方面的实质性管理。\n综上，法庭确认原告汪如X与被告弘信建筑公司2014年4月29日至2014年8月16日期间未形成管理与被管理的隶属关系；根据《中华人民共和国社会保险法》第三条的规定，基本养老保险包括职工基本养老保险、居民养老保险和新型农村社会养老保险。\n原告享受的新型农村社会养老保险待遇是属于基本养老保险待遇。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》法释（2010）12号第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n原告汪如X招用到临泽县七彩镇商业街一标段1-4号楼的修建工地为分包模板工程的木工组做炊事员时虽已超过60周岁的农民工因已经享受了新型农村社会养老保险待遇，不具备劳动合同的主体资格，发生的用工争议应当按劳务关系处理。\n综上，依照《中华人民共和国劳动法》第二条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，判决原告汪如X与被告张掖市弘信建筑安装工程有限公司之间不存在劳动关系。\n案件受理费10元，由原告汪如X承担。\n宣判后，一审原告汪如X不服，向本院提起上诉称，1、一审判决认定被上诉人与王登贤签订的分包合同有效是错误的，因该认定与法律规定的从事建筑施工的企业应具备相关资质的规定相悖，王登义作为自然人不具备资质，其与被上诉人签订的协议属无效协议。\n2、一审判决依据最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，认为上诉人已享受新型农村社会养老保险待遇，但上诉人享受的待遇，不影响上诉人要求享受的工伤保险。\n因最高法院行政庭明确，用人单位聘用的超过法定退休年龄的务工农民，在工作时间、因工作原因伤亡的，应适用工伤认定。\n一审判决认定部分事实错误，适用法律错误，请求二审法院查明事实后公正判决。\n经本院审理查明的事实与一审判决认定的事实一致，本院予以确认。\n",
    "出生时间": "原告汪如X1952年3月25日出生，",
    "劳动起始时间": "2014年4月29日，高台县巷道乡正远村村民王登贤通过他人联系，招用原告到临泽县七彩镇商业街一标段1-4号楼的修建工地为分包模板工程的木工组做炊事员，",
    "劳动结束时间": "2014年8月16日下午，原告汪如X在劈柴烧火做饭时，左眼不慎被木棍致伤。\n",
    "仲裁委拒绝仲裁的理由": "劳动人事争议仲裁委员会以原告年满60周岁，享受城乡居民基本养老保险待遇，不属于劳动人事争议仲裁委员会的受案范围，不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "回顾一审法院的认定理由": "本案中，被告弘信建筑公司将张掖市临泽县七彩镇商业街一标段1-4号楼的修建工程中模板架设工程劳务分包给高台县巷道乡正远村村民王登贤进行施工。\n原告汪如X是王登贤以其个人名义招用，期间报酬也由王登贤支付。\n虽事后劳动监察部门督促被告向拖欠劳动报酬的员工发放了拖欠的工资，但不能由此推定被告弘信公司与原告成立劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动法》、《中华人民共和国劳动法合同法》",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第二条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为，被上诉人弘信建筑公司将张掖市临泽县七彩镇商业街一标段1-4号楼的修建工程的模板架设的劳务工作分包给王登贤个人进行施工，根据最高人民法院《关于审理建设工程施工合同纠纷案件适用法律问题的解释》第一条规定，承包人未取得建筑施工企业资质所订立的建设工程施工合同无效，被上诉人与王登贤签订的模板劳务工程分包合同无效。\n依据关于确立劳动关系有关事项的通知劳社部发（2005）12号《关于确立劳动关系有关事项的通知》第四条规定，建筑施工、矿山企业等用人单位将工程（业务）或经营权发包给不具备用工主体资格的组织或自然人，对该组织或自然人招用的劳动者，由具备用工主体资格的发包方承担用工主体责任。\n汪如X虽由王登贤招用的模板工程木工组炊事员，但用工主体应认定为被上诉人弘信建筑公司。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理。”\n本案中，汪如X虽已年满60周岁，但其系农民，未享受职工养老保险，也未领取退休金，年满60周岁后按月领取的新型农村社会养老保险金仅有55元，不符合《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定的按劳务关系处理的条件。\n因为根据就业状况、户籍类型的不同，我国基本养老保险分为三类：职工基本养老保险、城镇居民社会养老保险、新型农村社会养老保险。\n职工基本养老保险由用人单位和职工个人按照缴费比例缴纳，职工在达到法定条件时，按月领取基本养老金，直至死亡。\n职工养老保险一般与本人退休前工资相差不大；城镇居民养老保险基金主要由个人缴费和政府补贴构成，适用于没有参加工作或没有参与职工基本养老保险的城镇居民；新型农村社会养老保险实行个人缴费、集体补助和政府补贴相结合的方式。\n凡是参加“新农保”、年满60周岁、未享受城镇职工基本养老保险待遇的村、镇户籍的老年人，均可按月领取养老金。\n我国城镇居民社会养老保险、新型农村社会养老保险与职工养老保险在资金来源、缴费基数、发放基数、基本功能等方面存在较大差异。\n城镇居民社会养老保险、新型农村社会养老保险具有社会福利性质，其在养老功能、与用人单位的关联性等方面明显弱于职工养老保险。\n且最高法院行政庭曾对此类用工情形做出明确答复，用人单位聘用的超过法定退休年龄的务工农民，在工作时间、因工作原因伤亡的，应适用工伤认定。\n因此，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条中规定的“已经依法享受养老保险待遇”应理解为已经依法享受职工养老保险待遇，而不应包括新型农村社会养老保险。\n是否领取城乡居民社会养老保险不影响劳动关系的认定，已经领取城乡居民社会养老保险，但未享受职工养老保险或领取退休金的人员与用人单位发生的用工争议，应按劳动关系处理。\n综上，上诉人汪如X与被上诉人弘信建筑公司双方之间形成的是劳动关系，而不是劳务关系。\n一审判决认定上诉人汪如X与被上诉人张掖市弘信建筑安装工程有限公司之间不存在劳动关系错误。",
    "审理法院的认定理由": "被上诉人弘信建筑公司将张掖市临泽县七彩镇商业街一标段1-4号楼的修建工程的模板架设的劳务工作分包给王登贤个人进行施工，根据最高人民法院《关于审理建设工程施工合同纠纷案件适用法律问题的解释》第一条规定，承包人未取得建筑施工企业资质所订立的建设工程施工合同无效，被上诉人与王登贤签订的模板劳务工程分包合同无效。\n依据关于确立劳动关系有关事项的通知劳社部发（2005）12号《关于确立劳动关系有关事项的通知》第四条规定，建筑施工、矿山企业等用人单位将工程（业务）或经营权发包给不具备用工主体资格的组织或自然人，对该组织或自然人招用的劳动者，由具备用工主体资格的发包方承担用工主体责任。\n汪如X虽由王登贤招用的模板工程木工组炊事员，但用工主体应认定为被上诉人弘信建筑公司。\n",
    "审理法院的认定依据": "最高人民法院《关于审理建设工程施工合同纠纷案件适用法律问题的解释》第一条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《关于确立劳动关系有关事项的通知》第四条",
    "基本养老保险待遇的认定理由": "原告享受的新型农村社会养老保险待遇是属于基本养老保险待遇。",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "依据《中华人民共和国劳动法》第二条、《关于审理建设工程施工合同纠纷案件适用法律问题的解释》第一条（一）项、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《中华人民共和国民事诉讼法》第一百七十条第一款（二）项、第一百七十五条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第二条、《关于审理建设工程施工合同纠纷案件适用法律问题的解释》第一条（一）项、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《中华人民共和国民事诉讼法》第一百七十条第一款（二）项、第一百七十五条",
    "裁判主文": "判决如下：一、撤销甘肃省张掖市临泽县人民法院（2015）临民初字第1104号民事判决；二、确认上诉人汪如X与被上诉人张掖市弘信建筑安装工程有限公司之间存在劳动关系。\n二审案件受理费10元，由被上诉人张掖市弘信建筑安装工程有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审判长杨海全 审判员齐焕 审判员郭永旺 二〇一五年十二月七日 书记员李晓凤",
    "审结时间": "二〇一五年十二月七日",
    "审理法官": "审判长杨海全 审判员齐焕 审判员郭永旺"
}