{
    "案件基本信息": "胡春梅、荥阳市环境卫生管理处确认劳动关系纠纷二审民事判决书胡春梅、荥阳市环境卫生管理处确认劳动关系纠纷二审民事判决书河南省郑州市中级人民法院民事判决书(2018)豫01民终10788号当事人上诉人(原审原告)：胡春梅。\n委托诉讼代理人：苏富强，荥阳市京城路法律服务所法律工作者。\n被上诉人(原审被告)：荥阳市环境卫生管理处，住所地荥阳市汜河路某某某号。\n法定代表人：杜淑萍，处长。\n委托诉讼代理人：王坤，河南神龙剑律师事务所律师。\n审理经过上诉人胡春梅因与被上诉人荥阳市环境卫生管理处确认劳动关系纠纷一案，不服河南省荥阳市人民法院（2018）豫0182民初2129号民事判决，向本院提起上诉。\n本院于2018年7月12日立案后，依法组成合议庭进行了审理。\n上诉人胡春梅的委托诉讼代理人苏富强，被上诉人荥阳市环境卫生管理处的委托诉讼代理人王坤到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "胡春梅、荥阳市环境卫生管理处确认劳动关系纠纷",
    "审理法院": "河南省郑州市中级人民法院",
    "案号": "民事判决书(2018)豫01民终10788号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称胡春梅上诉请求：1、撤销一审判决，依法改判确认上诉人与被上诉人荥阳市环境卫生管理处之间存在劳动关系；2、一、二审诉讼费均由被上诉人负担。\n事实和理由：一审判决认定事实不清，适用法律错误。\n一审判决适用《中华人民共和国劳动合同法实施条例》第二十一条错误；法律对于超过法定退休年龄仍从事劳动的人员，并没有做出禁止性规定。\n根据《中华人民共和国劳动合同法》第四十四条的规定，终止劳动合同的法定条件是依法享受基本养老保险，本案中上诉人没有退休，更不存在享受基本养老保险待遇，不具备法律规定的终止劳动合同要件。\n二审被上诉人辩称荥阳市环境卫生管理处辩称，一审判决认定事实清楚，适用法律正确。\n请求驳回上诉，维持原判。\n原告诉称胡春梅向一审法院起诉请求：1、依法确认原、被告存在劳动关系；2、被告承担本案诉讼费用。\n一审法院查明一审法院认定事实：原告胡春梅于2015年12月1日起开始在被告处工作。\n2018年1月22日7时45分许，原告发生交通事故受伤。\n2018年4月23日，原告向荥阳市劳动人事争议仲裁委员会申请仲裁，该委以仲裁申请不属于劳动仲裁受案范围（申请人已超过法定退休年龄）为由决定不予受理。\n原告遂诉至一审法院。\n一审法院认为一审法院认为，《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。\n\"本案中，原告到被告处工作时已超过法定退休年龄，其与被告之间建立的不是劳动关系，而是劳务关系。\n故对原告的诉讼请求，不予支持。\n依照《中华人民共和国劳动合同法实施条例》第二十一条规定，判决如下：驳回原告胡春梅本案诉讼请求。\n案件受理费10元，减半收取5元，由原告胡春梅承担。\n本院二审期间，上诉人胡春梅向法庭提交了2018年6月27日荥阳市乔楼镇居民养老保险工作站出具的证明一份，载明：胡春梅在我处办理有农村居民社会养老保险。\n由于本人不到规定年龄六十周岁，截至目前没有发放农村居民养老保险补贴。\n以证明农村居民养老保险不到60周岁不享受补贴，本案双方当事人之间系劳动关系。\n被上诉人荥阳市环境卫生管理处质证认为，该证明证据形式不合法，且农村养老保险与职工养老保险性质不同。\n该证明相反证实了上诉人是享有农村居民养老保险资格的。\n本院经审理查明的事实与一审法院查明的事实相同。\n",
    "出生时间": "本案中上诉人胡春梅出生于1963年4月4日",
    "劳动起始时间": "原告胡春梅于2015年12月1日起开始在被告处工作。\n",
    "劳动结束时间": "2018年1月22日7时45分许，原告发生交通事故受伤。\n",
    "仲裁委拒绝仲裁的理由": "2018年4月23日，原告向荥阳市劳动人事争议仲裁委员会申请仲裁，该委以仲裁申请不属于劳动仲裁受案范围（申请人已超过法定退休年龄）为由决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "本案中，原告到被告处工作时已超过法定退休年龄，其与被告之间建立的不是劳动关系，而是劳务关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，根据国务院《关于工人退休、退职的暂行办法》第一条的规定，女职工的法定退休年龄为50周岁。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n所有劳动者均应受上述劳动法律法规的约束。\n本案中上诉人胡春梅出生于1963年4月4日，2015年12月1日开始在被上诉人处工作时，已经超过50周岁。\n其在入职时已不具备建立劳动法律关系的主体资格，其与被上诉人荥阳市环境卫生管理处之间形成劳务关系，并非劳动合同关系。\n《中华人民共和国劳动合同法》第四十四条第二项规定所针对的主体是持续在用人单位工作，达到退休年龄并未办理退休手续的劳动者，并不适用于超过法定退休年龄到用人单位的从业务工人员。\n故上诉人胡春梅上诉称本案中上诉人没有退休，更不存在享受基本养老保险待遇，不具备法律规定的终止劳动合同要件，双方之间存在劳动关系的请求，没有事实和法律依据，本院不予支持。\n一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中上诉人胡春梅出生于1963年4月4日，2015年12月1日开始在被上诉人处工作时，已经超过50周岁。\n其在入职时已不具备建立劳动法律关系的主体资格，其与被上诉人荥阳市环境卫生管理处之间形成劳务关系，并非劳动合同关系。\n",
    "审理法院的认定依据": "国务院《关于工人退休、退职的暂行办法》第一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人胡春梅负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一八年八月十日",
    "审理法官": "审判长张向军审判员安军审判员侯军勇"
}