{
    "案件基本信息": "吴江市东风明珠针纺有限公司、张朝华等确认劳动关系纠纷民事二审民事判决书吴江市东风明珠针纺有限公司、张朝华等确认劳动关系纠纷民事二审民事判决书江苏省苏州市中级人民法院民事判决书(2021)苏05民终7187号当事人上诉人(原审被告)：吴江市东风明珠针纺有限公司，住所地江苏省苏州市吴江区横扇镇星字湾村22组。\n法定代表人：沈永其。\n委托诉讼代理人：程虹晖，江苏安孚律师事务所律师。\n被上诉人(原审原告)：张朝华。\n被上诉人(原审原告)：钱伟芬。\n以上两被上诉人共同委托诉讼代理人：叶中，安徽中皋律师事务所律师。\n审理经过上诉人吴江市东风明珠针纺有限公司(以下简称东风公司)因与被上诉人张朝华、钱伟芬确认劳动关系纠纷一案，不服苏州市吴江区人民法院(2021)苏0509民初5号民事判决，向本院提起上诉。\n本院立案受理后，根据《全国人民代表大会常务委员会关于授权最高人民法院在部分地区开展民事诉讼程序繁简分流改革试点工作的决定》，依法适用第二审程序，由审判员独任审理。\n本案现已审理终结。\n",
    "案名": "吴江市东风明珠针纺有限公司、张朝华等确认劳动关系纠纷",
    "审理法院": "江苏省苏州市中级人民法院",
    "案号": "民事判决书(2021)苏05民终7187号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称东风公司的上诉请求：1.撤销苏州市吴江区人民法院作出的(2021)苏0509民初5号民事判决书，并依法改判确认上诉人与钱水根自2013年1月至2019年10月31日不存在事实劳动关系。\n2.本案一审、二审诉讼费用由被上诉人承担事实和理由：一、被上诉人之亲属钱水根作为已经达到法定退休年龄、并且享受养老保险待遇的人员，不符合建立劳动关系的主体条件，原审法院适用法律错误。\n二、如认为达到法定退休年龄的人员仍符合建立劳动关系的主体条件，将不当加重用工单位的责任。\n三、原审法院未查清被上诉人之亲属钱水根为上诉人提供服务的起止时间，仅凭被上诉人单方陈述即认定上诉人与钱水根自2013年1月至2019年10月31日存在劳动关系，认定事实不清、证据不足。\n四、被上诉人之亲属钱水根所提供的勤杂工服务，主要内容为打扫卫生，并非上诉人的主营业务，并且双方之间按天计算、按年结算报酬，此种报酬结算方式与劳动关系的薪资结算方式亦存在明显不同，双方之间的用工模式与劳动关系下的用工模式存在明显不同，不应被认定为劳动关系。\n原告诉称张朝华、钱伟芬向一审法院起诉请求：1.请求判令原告张朝华、钱伟芬家属钱水根与被告东风公司从2013年1月至2019年10月31日存在事实劳动关系；2.判令被告东风公司承担本案的诉讼费用。\n一审法院查明一审法院认定事实：钱水根于1955年9月9日出生，于2019年10月31日因交通事故死亡。\n张朝华系钱水根的妻子，钱伟芬系钱水根的女儿。\n2019年11月13日，钱水根女儿钱伟芬前往东风公司商谈领取钱水根生前剩余工资的事情。\n钱伟芬称钱水根是13年进来的，东风公司老板娘称钱水根是14年到15年来的。\n当天钱伟芬领取了钱水根剩余工资合计30079元，系每月工资按照3200元计算，2019年2月按照实际工作12天，每天106元计算。\n另查明：钱水根生前参加的是农村养老保险，没有办理退休、离休、退职手续，其自2016年1月开始领取养老金，2016年开始每月300多元，每年有上涨，至2019年是每月500多元。\n2020年12月14日张朝华、钱伟芬向苏州市吴江区劳动人事争议仲裁委员会(以下简称仲裁委)申请仲裁，请求裁决钱水根与东风公司存在事实劳动关系。\n同日仲裁委作出吴江劳人仲不字［2021］第2号不予受理通知书，以钱水根超过法定退休年龄为由不予受理。\n张朝华、钱伟芬不服，于法定期限内提起诉讼。\n以上事实，有二原告提交的不予受理书、户口本、户口注销证明、证明，被告提交的收条，养老保险待遇发放记录照片打印件及当事人陈述予以证实。\n一审法院认为一审法院认为：首先，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n基本养老保险是一种强制性保险，其目的在于国家通过强制用人单位和劳动者缴纳社会保险，建立社会保障体系，使劳动者在达到法定退休年龄等情形退出劳动领域时，可以依法获得相应的物质保障，定期领取生活费用，降低用人单位的风险。\n在我国，享受基本养老保险待遇包括退休、离休、退职等三种情况，且必须符合一定的条件，如达到退休年龄、达到一定的连续工龄或达到一定的缴费年限等，因此只有符合一定条件的劳动者，办理了退休、离休、退职手续，领取退休金的，才视为已经依法享有基本养老保险待遇或领取退休金。\n钱水根并未办理退休、离休或退职手续，其自2016年1月份开始享受的农村养老保险与《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定的基本养老保险待遇或退休金，两者在参保范围、基金筹集、领取条件等方面存在诸多区别，因此被告抗辩因钱水根已享受养老保险待遇而认为双方系劳务关系的主张一审法院不予采信。\n其次，劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下，提供由用人单位支付报酬的劳动而产生的权利义务关系。\n认定劳动关系是否成立应采取综合认定的方法，即劳动关系应当根据劳动者是否实际接受用人单位的管理、指挥或者监督，劳动者提供的劳动是否是用人单位业务的组成部分，用人单位是否向劳动者提供基本劳动条件，以及向劳动者支付报酬等因素综合认定。\n本案中，钱水根进入东风公司从事勤杂工工作，接受东风公司老板的监督和管理，且东风公司按照3200元/月的工资标准向钱水根支付工资，从上述因素可以看出钱水根与东风公司之间符合劳动关系的构成要件，应认定其与东风公司间存在劳动关系。\n至于钱水根的入职时间，二原告主张为2013年1月份，被告庭审中主张2017年，但在原告提交的录音资料中又陈述应该是2014年或者2015年。\n一审法院对此认为，用人单位应当建立职工名册以明确劳动者的入职时间，被告关于钱水根的入职时间陈述相互矛盾，也未就钱水根的入职时间提交相应证据加以证明，一审法院采信原告方关于钱水根入职时间的陈述。\n综上，一审法院认定原告张朝华、钱伟芬亲属钱水根自2013年1月至2019年10月31日与东风公司存在事实劳动关系。\n综上，依照《中华人民共和国劳动合同法》第七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条，《中华人民共和国民事诉讼法》第六十四条的规定，一审判决如下：原告张朝华、钱伟芬亲属钱水根自2013年1月至2019年10月31日与被告吴江市东风明珠针纺有限公司存在事实劳动关系。\n案件受理费减半收取5元，由被告吴江市东风明珠针纺有限公司负担。\n二审期间，上诉人提供了证据一，证人证言一份。\n证据二，2019年10月31日工厂内部的照片一张。\n证据三，2019年10月30日工厂内部监控视频截图1张。\n证据四，协议书一份。\n上述四份证据证明目的为上诉人已经于2019年10月30日变卖并搬走全部机器设备，自该日起上诉人此工厂已经停止经营，该工厂内的全部员工均未再为上诉人提供过任何服务。\n一审认定的上诉人与钱水根存在劳动关系的期间有误。\n被上诉人质证认为，首先对于上述四份证据的真实性、关联性均不予认可。\n这几份证据的一个形成均没有办法判断它的一个形成时间。\n这几份证据的话也不属于因客观原因不能取得，也不属于新证据。\n再者对于证人证言的话是需要证人出庭质证，对于这个证人的身份我们也没有办法确认。\n关于这个照片，这个没有办法证实是10月30日的照片。\n在一审的时候从来也没有提起过这个事情，并且我们同这个公司的老板有通话录音有提供，那么这里面从来也没有涉及到说公司不做了。\n证据三和证据二的意见是一样的，证据四的协议书的话这个真的也没有办法判断一样的。\n本院查明本院查明的其余事实与原审法院查明的事实相一致。\n",
    "劳动者性别": "男",
    "出生时间": "钱水根于1955年9月9日出生",
    "劳动起始时间": "进而认定钱水根自2013年1月至2019年10月31日与东风公司存在事实劳动关系",
    "劳动结束时间": "于2019年10月31日因交通事故死亡。",
    "仲裁委拒绝仲裁的理由": "同日仲裁委作出吴江劳人仲不字［2021］第2号不予受理通知书，以钱水根超过法定退休年龄为由不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "回顾一审法院的认定理由": "钱水根并未办理退休、离休或退职手续，其自2016年1月份开始享受的农村养老保险与《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定的基本养老保险待遇或退休金，两者在参保范围、基金筹集、领取条件等方面存在诸多区别，因此被告抗辩因钱水根已享受养老保险待遇而认为双方系劳务关系的主张一审法院不予采信。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条，《中华人民共和国民事诉讼法》第六十四条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，东风公司二审提供的其员工证人证言，因与其存在利害关系，其它证据与本案并无关联性，并不足以证明其主张的，且东风公司也无正当理由未在一审过程中提供，故本院不予采纳。\n目前我国享受基本养老保险待遇包括退休、离休、退职等三种情形，且必须符合一定的条件，如达到法定退休年龄、达到一定的连续工龄或达到一定的缴费年限等，因此只有符合一定条件的劳动者，并且办理了退休、离休、退职手续，领取退休金的，才能视为已经依法享有基本养老保险待遇或领取退休金。\n本案中，钱水根并未办理退休、离休或退职手续，其自2016年1月份开始享受的农村养老保险与相关法律规定的基本养老保险待遇或退休金，两者在参保范围、领取条件、保障程度等方面存在区别，因此上诉人钱水根已享受养老保险待遇，不符合建立劳动关系主体条件，缺乏事实和法律依据，本院不予支持。\n劳动关系是用人单位与劳动者之间产生劳动者为用人单位提供劳动，用人单位支付报酬的稳定的劳动权利义务关系。\n本案中，钱水根进入东风公司从事勤杂工工作，接受东风公司的监督和管理，并由东风公司按照3200元/月的标准向钱水根支付工资，因此钱水根与东风公司之间符合劳动关系的构成要件，应当认定其与东风公司间存在劳动关系。\n与争议事项有关的证据属于用人单位掌握管理的，用人单位应当提供；用人单位不提供的，应当承担不利后果。\n用人单位应当建立职工名册以明确劳动者的入职时间，东风公司未能提供证据证明钱水根的入职时间，且其关于钱水根的入职时间陈述相互矛盾，因此一审法院采信原审原告方关于钱水根入职时间的陈述，进而认定钱水根自2013年1月至2019年10月31日与东风公司存在事实劳动关系，并无不当。\n综上所述，上诉人的上诉请求依据不足，本院不予支持。\n原审法院认定事实清楚，适用法律正确，所作判决并无不当，应予维持。\n",
    "审理法院的认定理由": "钱水根并未办理退休、离休或退职手续，其自2016年1月份开始享受的农村养老保险与相关法律规定的基本养老保险待遇或退休金，两者在参保范围、领取条件、保障程度等方面存在区别，因此上诉人钱水根已享受养老保险待遇，不符合建立劳动关系主体条件，缺乏事实和法律依据，本院不予支持。\n",
    "基本养老保险待遇的认定理由": "其自2016年1月份开始享受的农村养老保险与《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定的基本养老保险待遇或退休金，两者在参保范围、基金筹集、领取条件等方面存在诸多区别，",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款第(一)项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第(一)项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人吴江市东风明珠针纺有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员朱立二〇二一年九月六日书记员芮园",
    "审结时间": "二〇二一年九月六日",
    "审理法官": "审判员朱立"
}