{
    "案件基本信息": "苏州市美之怡物业管理有限公司与王庆云确认劳动关系纠纷上诉案苏州市美之怡物业管理有限公司与王庆云确认劳动关系纠纷上诉案江苏省苏州市中级人民法院民事判决书(2017)苏05民终7144号当事人上诉人（原审被告）：苏州市美之怡物业管理有限公司，住所地江苏省苏州市吴中区美之国花园北门商铺西1号。\n法定代表人：仲文良，董事长。\n委托诉讼代理人：田媛媛，江苏简恒律师事务所律师。\n被上诉人（原审原告）：王庆云。\n审理经过上诉人苏州市美之怡物业管理有限公司（以下简称美之怡物业公司）因与被上诉人王庆云确认劳动关系纠纷一案，不服苏州市吴中区人民法院(2017）苏0506民初2419号民事判决，向本院提起上诉。\n本院于2017年8月2日立案受理后，依法组成合议庭审理了本案，现已审理终结。\n",
    "案名": "苏州市美之怡物业管理有限公司与王庆云确认劳动关系纠纷",
    "审理法院": "江苏省苏州市中级人民法院",
    "案号": "民事判决书(2017)苏05民终7144号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称美之怡物业公司上诉称：其与王庆云之间为劳务关系，美之怡物业公司成立于2011年3月14日，王庆云入职时间是2011年12月份，已达退休年龄，无法为其缴纳社保。\n王庆云中途离职过，之后双方签订了劳务合同，确立为劳务关系。\n请求二审撤销原判依法改判，并由王庆云承担诉讼费用。\n二审被上诉人辩称王庆云辩称：服从一审判决，请求维持原判。\n原告诉称王庆云向一审法院起诉请求：确认其与美之怡物业公司存在劳动关系。\n事实和理由：王庆云在美之怡物业公司于2011年设立之初便至该公司工作，与美之怡物业公司签订过劳动合同，但均保存在公司。\n2016年6月19日，王庆云在上班途中遭遇交通事故，对方逃逸。\n现治疗花费很多，需认定工伤，而工伤认定部门要求王庆云提供劳动合同，王庆云向美之怡物业公司索要，而美之怡物业公司拒不提供，故诉至法院。\n一审法院查明一审法院经审理认定事实如下：美之怡物业公司注册成立于2011年3月14日。\n王庆云至美之怡物业公司上班，双方最近一期合同签订时间为自2015年12月1日起至2016年11月30日，合同名称为劳务合同书，合同约定王庆云从事保洁工作，每周工作6天，每天工作7小时，每月劳务费为1680元。\n2017年3月24日，王庆云向苏州市吴中区劳动人事争议仲裁委员会申请仲裁，要求确认与美之怡物业公司存在劳动关系，该委以王庆云已超过法定退休年龄，作出不予受理通知书。\n庭审时，王庆云陈述，其一直在美之国小区的物业公司上班，做保洁工作，物业公司换了好几家，后与美之怡物业公司每年均签一次合同，其不认识字，手上也没有合同，不知签的是劳动合同还是劳务合同，美之怡物业公司未为其缴纳社保，其未享受退休金及养老保险金。\n美之怡物业公司陈述，其公司成立后就一直为美之国小区提供物业服务，王庆云在2011年12月份进入美之怡物业公司工作的，具体哪一天无法确定。\n因王庆云入职时已达退休年龄，双方签的是劳务合同，其公司未为王庆云缴纳过社保。\n因年限久远，现不能提供双方第一期签订的劳务合同。\n王庆云曾在2014年离职过，在2014年11月份又回公司上班，大约间隔过半年时间。\n对此，王庆云陈述，其未中途离职，曾因其公公过世向公司请假过一个月，其在2016年6月19日上班时发生交通事故受伤，受伤前工资每月约为1800元，工作时间为7点到16时，负责小区的楼梯地面保洁工作。\n受伤后，美之怡物业公司未为其垫付过医疗费。\n以上事实，由王庆云提供的不予受理通知书、体检通知单、职业健康检查表、工作服照片，美之怡物业公司提供的劳务合同，当事人的陈述以及庭审笔录予以证实。\n一审法院认为一审法院认为：最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n本案中，王庆云、美之怡物业公司在合同中明确约定工作时间具体长期稳定性，月工资及劳动内容明确，具备劳动关系特征，美之怡物业公司无证据证明王庆云已享受养老保险待遇或领取退休金，其虽已达法定退休年龄，但未丧失劳动者资格，故一审法院认定王庆云、美之怡物业公司之间存在劳动关系。\n关于入职时间，美之怡物业公司作为用人单位有责任举证招聘员工的入职资料而未提供，且其亦不能举证证明王庆云入职时间为2011年12月份及王庆云中途离职的事实，应承担举证不能的法律后果。\n王庆云主张其一直在美之国小区做物业服务而未变动过工作场所，而美之怡物业公司称其公司成立之日（2011年3月14日）起即为美之国小区提供物业服务。\n一审法院结合举证责任分配及当事人的陈述，认定王庆云、美之怡物业公司自2011年3月14日起存在劳动关系。\n据此，依照《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，判决：王庆云与苏州市美之怡物业管理有限公司自2011年3月14日起存在劳动关系。\n案件受理费减半收取人民币5元，由苏州市美之怡物业管理有限公司负担。\n本院查明本院查明事实与一审判决查明事实相一致。\n",
    "劳动起始时间": "王庆云至美之怡物业公司上班，双方最近一期合同签订时间为自2015年12月1日起至2016年11月30日，",
    "劳动结束时间": "2016年6月19日，王庆云在上班途中遭遇交通事故， 其在2016年6月19日上班时发生交通事故受伤，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "该委以王庆云已超过法定退休年龄，作出不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，王庆云、美之怡物业公司在合同中明确约定工作时间具体长期稳定性，月工资及劳动内容明确，具备劳动关系特征，美之怡物业公司无证据证明王庆云已享受养老保险待遇或领取退休金，其虽已达法定退休年龄，但未丧失劳动者资格，故一审法院认定王庆云、美之怡物业公司之间存在劳动关系。\n",
    "回顾一审法院的认定依据": "最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，王庆云入职美之怡物业公司工作时虽已经达到法定退休年龄，但未丧失劳动能力及劳动者资格，因王庆云在户籍所在地未享受养老保险待遇，美之怡物业公司亦未提供王庆云可以享受相关基本养老保险待遇的证据，一审法院据此认定王庆云、美之怡物业公司之间的关系更符合劳动关系的基本特征，双方存在劳动关系，并无不当。\n综上，原审法院认定事实清楚，适用法律正确。\n上诉人美之怡物业公司的上诉理由缺乏依据，本院不予支持。\n",
    "审理法院的认定理由": "王庆云入职美之怡物业公司工作时虽已经达到法定退休年龄，但未丧失劳动能力及劳动者资格，因王庆云在户籍所在地未享受养老保险待遇，美之怡物业公司亦未提供王庆云可以享受相关基本养老保险待遇的证据，一审法院据此认定王庆云、美之怡物业公司之间的关系更符合劳动关系的基本特征，双方存在劳动关系，并无不当。\n",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人苏州市美之怡物业管理有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长施伟审判员徐辉审判员王小丰二〇一七年十月十一日书记员杨乐婷",
    "审结时间": "二〇一七年十月十一日",
    "审理法官": "审判长施伟审判员徐辉审判员王小丰"
}