{
    "案件基本信息": "吉林市金源牧业有限公司、胡宝有确认劳动关系纠纷民事二审民事判决书吉林市金源牧业有限公司、胡宝有确认劳动关系纠纷民事二审民事判决书吉林省吉林市中级人民法院民事判决书(2022)吉02民终358号当事人上诉人(原审被告)：吉林市金源牧业有限公司，住所地吉林省永吉县口前镇阿拉街六社。\n法定代表人：付刚，执行董事。\n委托诉讼代理人：高越，吉林乾懿律师事务所律师。\n被上诉人(原审原告)：胡宝有。\n委托诉讼代理人：李晓森，吉林大龙律师事务所律师。\n审理经过上诉人吉林市金源牧业有限公司(以下简称金源公司)与被上诉人胡宝有确认劳动关系纠纷，不服吉林省永吉县人民法院(2021)吉0221民初2528号民事判决，向本院提起上诉。\n本院于2022年2月8日立案后，依法组成合议庭对本案进行了审理。\n本案现已审理终结。\n",
    "案名": "吉林市金源牧业有限公司、胡宝有确认劳动关系纠纷",
    "审理法院": "吉林省吉林市中级人民法院",
    "案号": "民事判决书(2022)吉02民终358号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称金源公司上诉请求：一、撤销一审判决，改判驳回胡宝有全部诉讼请求；二、本案诉讼费用由胡宝有负担。\n事实和理由：首先，金源公司仅是将牧业公司其中的母猪的查情与清理母猪的粪便辅助性工作和帮忙做饭的外围工作以每年7万元承包给胡宝有夫妻。\n胡宝有吃住在金源公司，夫妻二人均系外地人员，在当地没有住所，二是为了配合相关部门对防疫的要求，是疫情防控需要，所以才免费提供的食宿，是福利性质的，并非是劳动规章制度。\n并且胡宝有在一审庭审中也明确了：“干完那些活就行，没有特别的要求什么时间完成多少”。\n所以其无固定工作时间，金源公司对其没有考勤制度、没有进行符合劳动关系特征的劳动管理。\n其次，关于胡宝有腿部疾病的问题，不是在为金源公司提供劳务期间所造成的伤害，其自己提供的多份医院诊断，均可证明其腿部是因为之前存在旧疾，导致退行性改变所致的常年慢性疾病，并非在查情中被猪坐伤导致，如果是被猪坐伤导致，其第一次检查时必然会显示出有外伤或者皮下组织红肿等现象，而其第一次即2021年5月30日水电医院检查的结果已经非常清晰的显示其膝盖疼痛是骨质增生所致，不存在被猪坐伤或受到外力意外伤害的情况。\n并且胡宝有自2021年5月30日起就再未进行过相关劳作，并且于2021年6月11日就已经离开金源公司自行回到桦甸家中，金源公司在6-9月期间向其多支付的钱是出于人道角度考虑，是对其善意的帮助，不应据此推定劳动持续到9月14日。\n再次，关于劳动者与用人单位之间未签订书面劳动合同，双方之间是否存在劳动关系问题，原劳动和社会保障部发布的《关于确立劳动关系有关事项的通知》(劳社部发［2005］12号)第一条已作出规定，即“(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。”\n由此可见，未签订书面劳动合同的双方是否形成劳动关系，应从双方是否同时具备上述构成要件来进行判断，其中用人单位和劳动者是否符合法律、法规规定的主体资格是双方之间是否形成劳动关系的充分条件。\n而胡宝有为1959年2月生人，已经超过60周岁。\n根据《国务院关于工人退休、退职的暂行办法》规定，“男职工的退休年龄为60周岁。”\n胡宝有已经超过法定退休年龄，不属于社会保障部发布的《关于确立劳动关系有关事项的通知》(劳社部发［2005］12号)规定的符合法律、法规规定的主体资格。\n最后，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n该条是关于已享受养老保险待遇或领取退休金的人员发生争议的法律关系认定问题，不能反推得出劳动者虽未开始依法享受基本养老保险待遇但达到法定退休年龄，其与用人单位构成劳动关系的结论。\n此外，关于《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的应否适用〈工伤保险条例〉请示的答复》［(2010)行他字第10号］批复，是用于已经认定工伤后，在确定如何赔偿适用劳务还是劳动关系的赔偿标准时的相关意见，而非认定劳动关系的依据，不适用于本案。\n综上，一审法院认定事实适用法律错误，金源公司与胡宝有之间不存在劳动关系，请求二审法院改判支持上诉请求。\n二审被上诉人辩称胡宝有辩称，一审判决认定事实清楚适用法律正确，请求二审法院予以维持。\n原告诉称赵金鹏向一审法院起诉请求：确认2019年11月26日至2021年9月14日期间胡宝有与金源公司具有事实劳动关系。\n一审法院查明一审法院认定事实：自2019年11月26日起胡宝有在金源公司从事给猪查情、清理等工作，双方未签订书面劳动合同。\n胡宝有在工作期间遵守金源公司制定的作息制度和上班考勤制度，金源公司将胡宝有的工资支付到2021年9月14日。\n一审法院认为一审法院认为：《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条规定：“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理。”\n胡宝有在金源公司处工作时虽然是年满60周岁的务工农民，但其未依法享受养老保险待遇或者领取退休金，胡宝有与金源公司之间不应按劳务关系处理。\n《中华人民共和国劳动合同法》第七条规定：“用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。”\n胡宝有在金源公司从事给猪查情、清理等工作，金源公司向胡宝有支付劳动报酬，金源公司的劳动规章制度适用于胡宝有，胡宝有接受金源公司劳动管理，因此胡宝有与金源公司的关系符合劳动关系特征。\n《最高人民法院关于超过法定退休年龄的进城务工农民在工作时间内因公伤亡的，能否认定工伤的答复》，即用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。\n参照上述答复精神，超过法定退休年龄的进城务工农民也是劳动关系的适格主体，故应认定胡宝有与金源公司存在劳动关系。\n胡宝有于2019年11月26日起在金源公司工作，金源公司将胡宝有的工资支付到2021年9月14日，应认定双方自2019年11月26日至2021年9月14日存在劳动关系。\n综上，一审法院依照《中华人民共和国劳动合同法》第七条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条规定，判决：确认胡宝有与金源公司自2019年11月26日至2021年9月14日存在劳动关系。\n案件受理费5元由金源公司负担。\n本院二审期间，胡宝有提交金源公司招聘广告三张，证明胡宝有在金源公司处吃住。\n金源公司质证称有异议，且该证据不属于新证据。\n本院经审查认为，该组证据无法证明胡宝有在金源公司的居住环境，故本院对该组证据不予采信。\n本院查明本院二审查明：胡宝有依法享有城乡居民基本养老保险，并已经实际领取了养老金。\n其他事实与一审判决认定的事实一致。\n",
    "出生时间": "而胡宝有为1959年2月生人，已经超过60周岁。\n",
    "劳动起始时间": "自2019年11月26日起胡宝有在金源公司从事给猪查情、清理等工作， 胡宝有于2019年11月26日起在金源公司工作，",
    "劳动结束时间": "金源公司将胡宝有的工资支付到2021年9月14日，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有 无",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "胡宝有在金源公司处工作时虽然是年满60周岁的务工农民，但其未依法享受养老保险待遇或者领取退休金，胡宝有与金源公司之间不应按劳务关系处理。\n《中华人民共和国劳动合同法》第七条规定：“用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。”\n胡宝有在金源公司从事给猪查情、清理等工作，金源公司向胡宝有支付劳动报酬，金源公司的劳动规章制度适用于胡宝有，胡宝有接受金源公司劳动管理，因此胡宝有与金源公司的关系符合劳动关系特征。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于超过法定退休年龄的进城务工农民在工作时间内因公伤亡的，能否认定工伤的答复》 《中华人民共和国劳动合同法》第七条 《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条规定：“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理。”\n本院根据金源公司申请向吉林省桦甸市八道河子镇政府主管部门调查，胡宝有已经按月领取了保险金，胡宝有二审庭审中亦承认领取钱款的事实，只是否认钱款性质，认为不属于养老保险待遇。\n胡宝有在金源公司处工作时系已年满60周岁的务工农民，根据国家的养老政策，年满60周岁、未享受城镇职工基本养老保险待遇的农村有户籍的老年人，可以按月领取养老金。\n现胡宝有依法享受养老保险待遇，依据上述法律规定，胡宝有与金源公司之间应按劳务关系处理。\n综上所述，金源限公司的上诉请求成立，予以支持。\n",
    "审理法院的认定理由": "胡宝有在金源公司处工作时系已年满60周岁的务工农民，根据国家的养老政策，年满60周岁、未享受城镇职工基本养老保险待遇的农村有户籍的老年人，可以按月领取养老金。\n现胡宝有依法享受养老保险待遇，依据上述法律规定，胡宝有与金源公司之间应按劳务关系处理。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "依照《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条、《中华人民共和国民事诉讼法》第一百七十七条第一款第二项规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条、《中华人民共和国民事诉讼法》第一百七十七条第一款第二项",
    "裁判主文": "判决如下：裁判结果一、撤销吉林省永吉县人民法院(2021)吉0221民初2528号民事判决；二、驳回胡宝有诉讼请求。\n一审案件受理费5元，二审案件受理费10元，合计15元，由胡宝有负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长 李 洁审判员 李 炜审判员 于福超二〇二二年六月二十八日书记员 徐俊茹",
    "审结时间": "二〇二二年六月二十八日",
    "审理法官": "审判长 李 洁审判员 李 炜审判员 于福超"
}