{
    "案件基本信息": "白念英、深圳市龙城物业管理有限公司淄博分公司确认劳动关系纠纷民事二审民事判决书白念英、深圳市龙城物业管理有限公司淄博分公司确认劳动关系纠纷民事二审民事判决书山东省淄博市中级人民法院民事判决书(2021)鲁03民终716号当事人上诉人(原审原告)：白念英。\n被上诉人(原审被告)：深圳市龙城物业管理有限公司淄博分公司。\n住所地：山东省淄博市张店区人民西路321号。\n法定代表人：李海，总经理。\n委托诉讼代理人：毕淑暖。\n委托诉讼代理人：滕培刚，山东本业律师事务所律师。\n审理经过上诉人白念英因与被上诉人深圳市龙城物业管理有限公司淄博分公司确认劳动关系纠纷一案，不服山东省淄博市张店区人民法院(2020)鲁0303民初5669号民事判决，向本院提起上诉。\n本院于2021年2月18日立案后，依法组成合议庭，公开开庭进行了审理。\n上诉人白念英、被上诉人深圳市龙城物业管理有限公司淄博分公司的委托诉讼代理人滕培刚、毕淑暖到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "白念英、深圳市龙城物业管理有限公司淄博分公司确认劳动关系纠纷",
    "审理法院": "山东省淄博市中级人民法院",
    "案号": "民事判决书(2021)鲁03民终716号",
    "审理程序": "二审",
    "劳动起始时间": "2015年3月10日原告到被告从事消防中控工作，",
    "劳动结束时间": "被上诉人深圳龙城物业通知上诉人白念英停止上班的时间是2019年10月，",
    "仲裁委拒绝仲裁的理由": "该仲裁委员会以原告的仲裁请求不属于劳动人事争议受案范围为由，作出了张劳人仲案字［2020］第560号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "也因原告在2019年1月12日时已经年满50周岁，达到法定退休年龄，依据《中华人民共和国劳动合同法实施条例》第二十一条之规定，劳动者达到法定退休年龄的，劳动合同终止，原、被告的劳动关系自2019年1月12日起即告终止，之后双方之间的关系转为劳务关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "综上所述，依照《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国劳动争议调解仲裁法》第二十七条、《中华人民共和国民事诉讼法》第六十四条第一款之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案上诉人白念英提起诉讼的诉请是要求与被上诉人深圳市龙城物业管理有限公司淄博分公司解除劳动关系，由被上诉人深圳市龙城物业管理有限公司淄博分公司支付工资差额，防暑降温费、带薪年休假工资等；因此，本案属于劳动争议案件。\n双方当事人在二审中争议的焦点为：一、与上诉人白念英建立劳动关系的主体及案涉劳务派遣协议的认定问题；二、上诉人白念英提起本案诉讼是否超过仲裁时效及白念英主张的各项费用是否具有事实及法律依据问题。\n关于与上诉人白念英建立劳动关系的主体及案涉劳务派遣协议的认定问题。\n本案中，上诉人白念英自2015年3月起到被上诉人深圳龙城物业从事保安工作，被上诉人深圳龙城物业向其发放工资，双方之间建立劳动关系。\n被上诉人深圳龙城物业虽然自2016年底起，分别陆续与青岛中浪海承企业管理有限公司、淄博众诚人力资源有限公司签订劳务派遣协议，并由上诉人白念英与派遣单位签订劳动合同；但不能因此而导致上诉人白念英与被上诉人深圳龙城物业公司的劳动关系终止，且上诉人白念英所从事的工种、岗位、工作地点等，在签订劳务派遣前后均未发生变化，依据上诉人白念英从事的工作性质亦不属于《劳动合同法》所规定的劳务派遣只能是临时性、辅助性或替代性的工作岗位。\n综上，与上诉人白念英建立或形成劳动关系的主体即用工单位是被上诉人深圳龙城物业。\n被上诉人深圳龙城物业辩称其与上诉人白念英之间不存在劳动关系即上诉人白念英是与劳务派遣单位建立劳动关系，于法无据。\n一审认定上诉人白念英与劳务派遣单位形成劳动关系不当，应予纠正。\n关于上诉人白念英提起本案诉讼是否超过仲裁时效及白念英主张的各项费用是否具有事实及法律依据问题。\n首先，关于上诉人白念英申请仲裁是否应受《中华人民共和国劳动争议调解仲裁法》第二十七条第四款规定的劳动关系终止的，应当自劳动关系终止之日起一年内提出的仲裁时效约束问题。\n本案中，上诉人白念英申请仲裁并非单是因拖欠劳动报酬发生争议，且在白念英与被上诉人劳动关系存续期间，白念英虽然已达到退休年龄，但不能必然导致劳动关系终止。\n因此，白念英申请仲裁时效应当适用上述劳动争议调解仲裁法第二十七条第一款规定的仲裁时效约束，即劳动争议申请仲裁的时效为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n被上诉人深圳龙城物业通知上诉人白念英停止上班的时间是2019年10月，此时白念英才知道其权利被侵害，上诉人白念英于2020年6月22日申请劳动仲裁，并未超过上述法律规定的申请仲裁时效。\n综上，一审认定白念英在劳动关系存续期间已经达到法定退休年龄，其申请仲裁超过一年仲裁时效；属于适用法律错误，对此予以纠正。\n其次，关于上诉人白念英主张的各项费用是否具有事实及法律依据问题。\n如上述查明事实，被上诉人深圳龙城物业对于上诉人白念英所主张的解除劳动合同经济补偿金、2015年3月至2019年10月低于最低工资标准的差额工资、带薪年休假工资、2015年至2020年防暑降温费、2019年11月份工资及2019年12月至2020年6月的基本生活费的真实性无异议，对计算的标准及数额亦未按照其单方陈述在庭后进行核实和回复；且上诉人白念英主张的上述费用亦符合相关法律、法规规定，被上诉人深圳龙城物业应当予以支付。\n故对于上诉人白念英主张的上述各项费用，依法予以支持。\n综上所述，一审法院认定事实有误，适用法律错误，应当予以纠正。\n上诉人白念英的上诉请求及理由成立，依法予以支持。\n",
    "审理法院的认定理由": "白念英虽然已达到退休年龄，但不能必然导致劳动关系终止。\n",
    "审理法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条第四款",
    "裁判依据": "据此，依照《中华人民共和国劳动法》第四十五条、第四十八条、第五十条、《中华人民共和国劳动合同法》第三十八条、第四十六条、第四十七条、2001《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十五条、《中华人民共和国民事诉讼法》第一百六十九条、第一百七十条第一款第二项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第四十五条、第四十八条、第五十条、《中华人民共和国劳动合同法》第三十八条、第四十六条、第四十七条、2001《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十五条",
    "裁判主文": "判决如下：裁判结果一、撤销山东省淄博市张店区人民法院(2020)鲁0303民初5669号民事判决；二、确认上诉人白念英与被上诉人深圳市龙城物业管理有限公司淄博分公司于2020年6月22日解除劳动关系；三、被上诉人深圳市龙城物业管理有限公司淄博分公司于判决生效之日起十日内支付上诉人白念英解除劳动合同经济补偿金14348.51元、差额工资共132.40计元、带薪年休假工资3598.37元、防暑降温费4040元；四、被上诉人深圳市龙城物业管理有限公司淄博分公司于判决生效之日起十日内支付上诉人白念英拖欠的工资2608.82元、基本生活费9359元；五、驳回上诉人白念英的其他诉讼请求。\n如果未按判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。\n一审案件受理费10元，减半收取计5元，二审案件受理费10元，均由被上诉人深圳市龙城物业管理有限公司淄博分公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长戴永成审判员吕桂欣审判员陈燕萍二〇二一年四月六日书记员黄圣楠",
    "审结时间": "二〇二一年四月六日",
    "审理法官": "审判长戴永成审判员吕桂欣审判员陈燕萍"
}