{
    "案件基本信息": "浙江裕隆实业股份有限公司、李光兰确认劳动关系纠纷二审民事判决书浙江裕隆实业股份有限公司、李光兰确认劳动关系纠纷二审民事判决书浙江省绍兴市中级人民法院民事判决书(2019)浙06民终1507号当事人上诉人（原审被告）:浙江裕隆实业股份有限公司，住所地浙江省绍兴市柯桥区杨汛桥镇，统一社会信用代码913300007344981782。\n法定代表人：高郎根，董事长。\n委托诉讼代理人：郑云容，浙江纳森律师事务所律师。\n被上诉人（原审原告）：李光兰。\n委托诉讼代理人：梅学兵，湖北领汇律师事务所律师。\n审理经过上诉人浙江裕隆实业股份有限公司与被上诉人李光兰确认劳动关系纠纷一案，不服浙江省绍兴市柯桥区人民法院（2019）浙0603民初48号民事判决，向本院提起上诉。\n本院于2019年4月8日立案受理后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "浙江裕隆实业股份有限公司、李光兰确认劳动关系纠纷",
    "审理法院": "浙江省绍兴市中级人民法院",
    "案号": "民事判决书(2019)浙06民终1507号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称浙江裕隆实业股份有限公司上诉请求：撤销一审判决，依法改判驳回被上诉人要求确认双方自2002年6月至2018年9月19日存在劳动关系的诉讼请求，或发回重审。\n事实和理由：1.一审法院认定被上诉人自2002年6月起与上诉人有劳动关系错误。\n一审中，证人周某无法证明其于2002年与上诉人有劳动关系，亦不能证明被上诉人与上诉人之间存在劳动关系。\n且根据被上诉人提供的周某的绍兴市基本养老保险历年参保证明可证实，周某自2004年至2007年与绍兴裕广家私布业有限公司存在劳动关系，根据周某证言可知，2002年之后其在绍兴裕广家私布业有限公司工作，故该证言无法证明上诉人与被上诉人自2002年6月起至2018年9月存在劳动关系。\n一审法院认定上诉人与被上诉人自2002年6月起至2018年9月存在劳动关系有误。\n上诉人要求驳回被上诉人的诉讼请求，并非“被上诉人的诉称入职时间不属实\"，一审判决书载明的上诉人的答辩意见不是上诉人在一审的答辩意见。\n2.一审法院适用《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条是错误的。\n本案系确认劳动关系案件，并非是劳动者工作年限等纠纷，不应适用该十三条。\n按照民事诉讼法及证据规则，是否存在劳动关系应由被上诉人举证。\n3.一审法院审理程序错误。\n上诉人在一审中提出了管辖异议，但一审法院并没有先行处理管辖问题，而直接进行开庭审理，不符合民诉法第一百二十七条的规定。\n二审被上诉人辩称李光兰答辩称：一审中被上诉人没有陈述自己于2002年6月到绍兴裕广家私布业有限公司工作。\n绍兴裕广家私布业有限公司与上诉人单位是关联企业，公司地址都是同一地点，法人代表是同一人，被上诉人与证人周某从2002年进入上诉人单位，工作地点及工作岗位一直没有发生变化。\n证人周某和被上诉人自工作以后的社保均是由上诉人关联公司缴纳，这已经侵犯了被上诉人权益。\n社保的缴纳是由公司缴纳的，有谁缴纳不是被上诉人能够决定的，工作以来有部分社保没有缴纳，部分缴纳的公司为绍兴裕广家私布业有限公司，这并不能证明劳动关系就在绍兴裕广家私布业有限公司。\n被上诉人的工作年限应当由上诉人承担举证责任，劳动争议案件属于特殊案件，应当适用劳动法司法解释或者民事诉讼法。\n综上，一审法院认定事实清楚，适用法律正确，程序合法，请求二审驳回上诉，维持原判。\n原告诉称李光兰一审起诉请求：判令原告与被告于2002年6月至2018年9月19日期间存在劳动关系。\n一审法院查明一审法院认定：原告与被告曾存在劳动关系。\n2018年11月16日，原告就本案争议向绍兴市柯桥区劳动人事争议仲裁委员会申请劳动仲裁，但该委逾期未作出是否受理的决定，原告遂诉至该院。\n一审法院认为一审法院认为：劳动者敬业，用人单位守诚，双方互相尊重，平等合作，才能构建和谐、稳定的用工环境，为人们生活的富裕、经济社会的发展、国家的富强做出贡献。\n原、被告曾存在劳动关系的事实清楚，但双方对原告的入职时间存在争议。\n对计算劳动者工作年限而发生争议的，应当由用人单位负举证责任。\n本案中被告未举证证明原告的入职时间，应当承担不利的后果。\n且原告亦提供了证人的证言，故该院采信原告的主张认定双方自2002年6月起建立劳动关系。\n2018年9月19日原告年满50周岁法定退休年龄，双方劳动关系终止。\n依照《中华人民共和国劳动合同法》第七条，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条规定，判决：确认2002年6月至2018年9月19日原告李光兰与被告浙江裕隆实业股份有限公司存在劳动关系。\n案件受理费10元，减半收取5元，由原告负担。\n二审中，上诉人向本院提交了《人员月缴费信息表》一份，《浙江裕隆实业股份有限公司的企业信用信息公示报告》和《绍兴裕广家私布有限公司的登记信息表》（打印件）各一份。\n被上诉人未向本院提交新的证据。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "劳动者敬业，用人单位守诚，双方互相尊重，平等合作，才能构建和谐、稳定的用工环境，为人们生活的富裕、经济社会的发展、国家的富强做出贡献。\n原、被告曾存在劳动关系的事实清楚，但双方对原告的入职时间存在争议。\n对计算劳动者工作年限而发生争议的，应当由用人单位负举证责任。\n本案中被告未举证证明原告的入职时间，应当承担不利的后果。\n且原告亦提供了证人的证言，故该院采信原告的主张认定双方自2002年6月起建立劳动关系。\n2018年9月19日原告年满50周岁法定退休年龄，双方劳动关系终止。",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认证认为，上诉人提交《人员月缴费信息表》的，拟证明2004年10月至2006年7月被上诉人系与绍兴裕广家私布有限公司存在劳动关系，2006年12月，上诉人将其所缴纳的社保个人部分一次性退还，被上诉人应于2006年知晓其系与绍兴裕广家私布有限公司存在劳动关系。\n本院认为，社保缴纳单位与用人单位并非是一一对应的关系，仅凭上诉人提交的证据并不能达到其证明目的，本院对此不予采信。\n《浙江裕隆实业股份有限公司的企业信用信息公示报告》和《绍兴裕广家私布有限公司的登记信息表》系打印件，且与本案争议焦点无关联性，本院不予确认。\n本院查明本院二审审理查明的事实与一审判决认定的一致。\n本院围绕当事人的上诉请求与理由审理认为,本案的争议焦点为：上诉人浙江裕隆实业股份有限公司与被上诉人李光兰在2002年6月至2018年9月19日是否存在劳动关系。\n被上诉人李光兰称其自2002年到2018年退休为止一直在上诉人浙江裕隆实业股份有限公司工作，而上诉人浙江裕隆实业股份有限公司认为被上诉人李光兰在其处工作的时间为2017年5月至2018年9月。\n本院认为，被上诉人与上诉人曾存在劳动关系的事实清楚，但上诉人对被上诉人的入职时间存在异议，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条规定，应由用人单位对劳动者工作年限承担举证责任，本案中，上诉人未能提供充分、有效的证据证明自己的主张，一审法院结合被上诉人提供的证人证言，采信被上诉人的主张确认上诉人与被上诉人双方自2002年6月至2018年9月19日存在劳动关系，并无不当。\n上诉人认为其向一审法院提交了管辖异议，但一审法院并未先行处理管辖问题，属程序错误。\n本院认为，根据《中华人民共和国民事诉讼法》第一百二十七条之规定，人民法院受理案件后，当事人对管辖权有异议的，应当在提交答辩状期间提出。\n本案中，上诉人提交管辖异议申请的时间在一审立案之前，与法不符，且管辖异议的对象应是不同的法院，上诉人提出应由柯桥区人民法院的派出法庭钱清法庭而非柯桥区人民法院审理本案，显然不属于管辖权异议的范围，一审法院对此未作审查，并无不当。\n综上所述，上诉人浙江裕隆实业股份有限公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "被上诉人李光兰称其自2002年到2018年退休为止一直在上诉人浙江裕隆实业股份有限公司工作，而上诉人浙江裕隆实业股份有限公司认为被上诉人李光兰在其处工作的时间为2017年5月至2018年9月。\n本院认为，被上诉人与上诉人曾存在劳动关系的事实清楚，但上诉人对被上诉人的入职时间存在异议，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条规定，应由用人单位对劳动者工作年限承担举证责任，本案中，上诉人未能提供充分、有效的证据证明自己的主张，一审法院结合被上诉人提供的证人证言，采信被上诉人的主张确认上诉人与被上诉人双方自2002年6月至2018年9月19日存在劳动关系，并无不当。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人浙江裕隆实业股份有限公司公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一九年五月二十七日",
    "审理法官": "审 判 长韦玮审 判 员梅云审 判 员王瑜"
}