{
    "案件基本信息": "吕正桂、福建省世新工程营造有限公司确认劳动关系纠纷二审民事判决书吕正桂、福建省世新工程营造有限公司确认劳动关系纠纷二审民事判决书安徽省池州市中级人民法院民事判决书(2019)皖17民终702号当事人上诉人（一审被告）：吕正桂。\n被上诉人（一审原告）：福建省世新工程营造有限公司，住所地福建省泉州市惠安县螺阳镇维斯财富中心810。\n统一社会信用代码91350521754991306X。\n法定代表人：王坤辉，该公司董事长。\n委托诉讼代理人：方早春，安徽宏达律师事务所律师。\n审理经过上诉人吕正桂因与被上诉人福建省世新工程营造有限公司（以下简称世新公司）确认劳动关系纠纷一案，不服东至县人民法院(2019)皖1721民初1052号民事判决，向本院提出上诉。\n本院受理后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "吕正桂、福建省世新工程营造有限公司确认劳动关系纠纷",
    "审理法院": "安徽省池州市中级人民法院",
    "案号": "民事判决书(2019)皖17民终702号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称吕正桂上诉请求：1、撤销一审判决，并确认上诉人与被上诉人之间存在劳动关系；2、一审、二审诉讼费由被上诉人承担。\n事实与理由：一审认定事实不清，适用法律错误。\n一、一审认定上诉人受伤时已超过法定退休年龄，不具备劳动合同法律关系的主体资格，是对法律法规关于退休年龄的错误适用。\n国务院关于安置老弱病残干部的暂行办法第四条规定，党政机关、群众团体、企业、事业单位的干部，男年满六十周岁，女年满五十五周岁，参加革命工作年限满十年的，可以退休。\n国务院关于工人退休、退职的暂行办法第一条规定，全民所有制企业、事业单位和国家机关、人民团体的工人，男年满六十周岁，女年满五十周岁，连续工龄满十年的，应该退休。\n上面两个文件的适用对象一个是“党政机关、群众团体、企业、事业单位的干部\"，另一个是“全民所有制企业、事业单位和国家机关、人民团体的工人\"，并不包括没有用人单位的农民工，没有参加基本养老保险的农民工，没有所谓的“法定退休年龄\"，而上诉人即属于没有参加基本养老保险的农民工。\n二、一审认为劳动关系应当具有人身从属性和财产从属性，照此观点，上诉人向被上诉人提供劳动，按被上诉人要求的时间上下班，劳动期间遵守被上诉人的规定，且其工资发放虽由承包人张文艺进行，但并非是由张文艺本人出钱，实际还是由被上诉人出钱发放工资，上诉人与被上诉人之间完全具备人身从属性与财产从属性，故一审法院认定事实错误。\n且根据《关于确立劳动关系有关事项的通知》第二条的规定，用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：(一)工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险费的记录；(二）用人单位向劳动者发放的工作证、服务证等能够证明身份的证件；(三）劳动者填写的用人单位招工招聘登记表、报名表等招用记录；(四）考勤记录；(五)其他劳动者的证言等。\n其中，（一)、（三)、（四）项的有关凭证由用人单位负举证责任。\n据此，上诉人具有其他劳动者的证言，而被上诉人又不能提出证据证明不存在劳动关系，应当认定上诉人与被上诉人之间存在劳动关系。\n本案实际施工人为世新公司，张文艺系该工程项目瓦工班组负责人，并非违法分包的主体，一审法院适用法律错误。\n原告诉称世新公司向一审法院起诉请求：确认原、被告之间不存在劳动关系。\n一审法院查明一审法院认定事实：世新公司成立于2003年11月26日，被告吕正桂从2018年8月24日开始经人介绍到原告承建的大渡口镇水岸豪庭项目工地务工，由该项目瓦工班组承包人张文艺安排从事瓦工小工工作，服从其管理，口头约定日工资130元，由张文艺向其支付。\n被告在职期间未与原告订立书面劳动合同。\n2018年9月26日被告在下班路上因交通事故受伤，伤后在安庆市第一人民医院治疗，2018年11月30日原告垫付被告医疗费50000元。\n被告吕正桂20某某年9月12日年满50周岁，未享受城镇职工基本养老保险待遇。\n被告吕正桂因原告不协助其申报工伤，向东至县劳动人事争议仲裁委员会申请仲裁，请求确认原、被告之间存在事实劳动关系。\n2019年2月22日，东至县劳动人事争议仲裁委员会作出﹝2019﹞东劳仲裁字第20号仲裁裁决书，确认被告吕正桂与原告世新公司存在劳动关系。\n裁决书于2019年3月11日送达原、被告。\n一审法院认为一审法院认为，《中华人民共和国劳动合同法》第四十四条规定，有下列情形之一的，劳动合同终止：（六）法律、行政法规规定的其他情形。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的、劳动合同终止。\n\"由此可见，劳动者超过法定退休年龄即不具备劳动合同法律关系的主体资格，本案被告受伤时已超过法定退休年龄，因而不具有劳动合同关系的主体资格。\n《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发［2005］12号）第一条规定，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n可见，劳动关系的双方主体间不仅存在着财产关系，还存在着人身关系，即行政隶属关系。\n劳动者除提供劳动外，还要接受用人单位的管理，服从其安排，遵守其规章制度等。\n人身从属性和财产从属性是劳动关系的本质属性，界定双方是否具有劳动关系，需以从属性为主要判断标准，考察双方是否具有建立劳动关系的合意。\n本案中，被告受瓦工组承包人张文艺的安排在原告工地做小工，被告的去留、报酬支付、工作时间安排等均由张文艺决定，原告与被告之间没有人身和财产上的从属性，不具有劳动关系的基本特征。\n即使原告存在将工程分包给不具备用工主体资格的自然人张文艺的事实成立，根据《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发［2005］12号）第四条规定：“建筑施工、矿山企业等用人单位将工程（业务）或经营权发包给不具备用工主体资格的组织或自然人，对该组织或自然人招用的劳动者，由具备用工主体资格的发包方承担用工主体责任。\n\"此处的用工主体责任不等同于劳动关系，用工主体责任也不以劳动关系的成立为前提，只是对劳动者现实发生的劳动报酬、工伤损害承担责任。\n最高人民法院《关于超过法定退休年龄的进城务工农民因工伤亡的应否适用工伤保险条例请示的答复》（〔2010〕行他字第10号）“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内，因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定\"，该规定也只是对超过法定退休年龄的进城务工农民因工伤亡的可以适用工伤保险条例进行工伤认定，而不能理解为直接认定为劳动关系。\n故东至县劳动人事争议仲裁委员会﹝2019﹞东劳仲裁字第20号仲裁裁决依据上述规定认定原、被告之间存在劳动关系不当。\n被告关于农民工无退休年龄以及用人单位可以与达到退休年龄但未享受养老保险待遇的劳动者成立劳动关系的主张，缺乏相应法律依据，不能成立。\n《最高人民法院关于印发（全国民事审判工作会议纪要）的通知》法办（2011）442号第59条规定，建设单位将工程发包给承包人，承包人又非法转包或违法分包给实际施工人，实际施工人招用的劳动者请求确认与具有用工主体资格的发包人之间存在劳动关系的不予支持。\n故原告请求依法确认原、被告之间不存在劳动关系，符合相关法律规定，依法应予支持。\n综上，依照《中华人民共和国劳动法》第十六条，《中华人民共和国劳动合同法》第十条第一款，第四十四条（六）项，《中华人民共和国劳动合同法实施条例》第二十一条，参照《2011年全国民事审判工作会议纪要》（法办[2011]442号）第59条，《中华人民共和国劳动和社会保障部》（劳社部发〔2005〕12号）第一条之规定，判决：原告福建省世新工程营造有限公司与被告吕正桂之间不存在劳动关系。\n案件受理费10元，减半收取计5元，由原告福建省世新工程营造有限公司负担。\n二审中各方未提交新证据。\n本院查明二审经审理查明的事实与一审查明的事实一致，对一审查明的事实予以确认。\n",
    "劳动起始时间": "被告吕正桂从2018年8月24日开始经人介绍到原告承建的大渡口镇水岸豪庭项目工地务工，",
    "劳动结束时间": "2018年9月26日被告在下班路上因交通事故受伤，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "劳动者超过法定退休年龄即不具备劳动合同法律关系的主体资格，本案被告受伤时已超过法定退休年龄，因而不具有劳动合同关系的主体资格。\n《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发［2005］12号）第一条规定，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n可见，劳动关系的双方主体间不仅存在着财产关系，还存在着人身关系，即行政隶属关系。\n劳动者除提供劳动外，还要接受用人单位的管理，服从其安排，遵守其规章制度等。\n人身从属性和财产从属性是劳动关系的本质属性，界定双方是否具有劳动关系，需以从属性为主要判断标准，考察双方是否具有建立劳动关系的合意。\n本案中，被告受瓦工组承包人张文艺的安排在原告工地做小工，被告的去留、报酬支付、工作时间安排等均由张文艺决定，原告与被告之间没有人身和财产上的从属性，不具有劳动关系的基本特征。\n即使原告存在将工程分包给不具备用工主体资格的自然人张文艺的事实成立，根据《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发［2005］12号）第四条规定：“建筑施工、矿山企业等用人单位将工程（业务）或经营权发包给不具备用工主体资格的组织或自然人，对该组织或自然人招用的劳动者，由具备用工主体资格的发包方承担用工主体责任。\n\"此处的用工主体责任不等同于劳动关系，用工主体责任也不以劳动关系的成立为前提，只是对劳动者现实发生的劳动报酬、工伤损害承担责任。\n最高人民法院《关于超过法定退休年龄的进城务工农民因工伤亡的应否适用工伤保险条例请示的答复》（〔2010〕行他字第10号）“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内，因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定\"，该规定也只是对超过法定退休年龄的进城务工农民因工伤亡的可以适用工伤保险条例进行工伤认定，而不能理解为直接认定为劳动关系。\n故东至县劳动人事争议仲裁委员会﹝2019﹞东劳仲裁字第20号仲裁裁决依据上述规定认定原、被告之间存在劳动关系不当。\n被告关于农民工无退休年龄以及用人单位可以与达到退休年龄但未享受养老保险待遇的劳动者成立劳动关系的主张，缺乏相应法律依据，不能成立。\n《最高人民法院关于印发（全国民事审判工作会议纪要）的通知》法办（2011）442号第59条规定，建设单位将工程发包给承包人，承包人又非法转包或违法分包给实际施工人，实际施工人招用的劳动者请求确认与具有用工主体资格的发包人之间存在劳动关系的不予支持。\n故原告请求依法确认原、被告之间不存在劳动关系，符合相关法律规定，依法应予支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第十六条，《中华人民共和国劳动合同法》第十条第一款，第四十四条（六）项，《中华人民共和国劳动合同法实施条例》第二十一条，参照《2011年全国民事审判工作会议纪要》（法办[2011]442号）第59条，《中华人民共和国劳动和社会保障部》（劳社部发〔2005〕12号）第一条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，根据《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的劳动合同终止，同时还规定，劳动合同在符合法律、行政法规规定的其他情形的情况下，劳动合同也会终止，《中华人民共和国劳动合同法实施条例》属于国务院制定的行政法规，属于《中华人民共和国劳动合同法》第四十四条规定的法律、行政法规规定的其他情形范围，该法规第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n因此，上诉人认为劳动者达到法定退休年龄的劳动合同终止的规定不适用于上诉人的理由不能成立，不予支持。\n一审判决已就上诉人与世新公司之间不存在劳动关系进行了充分的阐述，本院不再赘述。\n综上，一审判决认定事实清楚，法律适用正确。\n",
    "审理法院的认定理由": "劳动者开始依法享受基本养老保险待遇的劳动合同终止，同时还规定，劳动合同在符合法律、行政法规规定的其他情形的情况下，劳动合同也会终止，《中华人民共和国劳动合同法实施条例》属于国务院制定的行政法规，属于《中华人民共和国劳动合同法》第四十四条规定的法律、行政法规规定的其他情形范围，该法规第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n因此，上诉人认为劳动者达到法定退休年龄的劳动合同终止的规定不适用于上诉人的理由不能成立，不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n本判决为终审判决。\n",
    "落款": "落款审判长杨似友审判员田蓓审判员刘玉管二〇一九年八月五日法官助理巩志俊书记员张愿其",
    "审结时间": "二〇一九年八月五日",
    "审理法官": "审判长杨似友审判员田蓓审判员刘玉管"
}