{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "淮安经济技术开发区市政管理处与李涛管理处与李涛确认劳动关系纠纷",
    "审理法院": "江苏省淮安市中级人民法院",
    "案号": "民事判决书(2014)淮中民终字第0518号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审查明，李涛与姚万芹系夫妻关系。\n姚万芹于2004年进入市政管理处从事环卫保洁工作，双方未签订书面劳动合同。\n2013年7月3日下午13时40分许，姚万芹在上班途中发生交通事故死亡，殁年53周岁，姚万芹死亡时未享受基本养老保险待遇。\n2013年7月15日，李涛向淮安经济技术开发区劳动人事争议仲裁委员会申请仲裁，请求确认姚万芹与市政管理处存在劳动关系，仲裁委以姚万芹超过法定退休年龄、不属于劳动关系为由，决定对李涛的申请不予受理。\n原告诉称李涛一审诉称，其妻子姚万芹与市政管理处之间系事实劳动关系。\n2013年7月3日下午，姚万芹发生交通事故经抢救无效死亡，因发生在上班途中，故属于因工死亡，市政管理处应当作出赔偿，现诉至法院，请求：1、确认姚万芹与市政管理处之间系劳动关系；2、确认姚万芹发生事故系因工伤死亡。\n市政管理处辩称，姚万芹在发生交通事故死亡时，年龄已经超出法定退休年龄，因此姚万芹与其之间不存在劳动关系，双方应该是劳务关系。\n一审法院认为原审认为，用人单位自用工之日起即与劳动者建立劳动关系。\n姚万芹于2004年进入市政管理处工作，虽然双方之间未签订书面劳动合同，但已建立事实劳动关系，故原审依法确认姚万芹与市政管理处之间属于劳动关系。\n市政管理处认为姚万芹在死亡时已经超过法定退休年龄，故主张其与姚万芹之间不属于劳动关系，应属于劳务关系。\n原审认为，按照我国现行劳动法规的规定，达到退休年龄的公民，仍允许其从事不妨碍人身健康的劳动，《中华人民共和国劳动合同法实施条例》第二十一条规定：劳动者达到法定退休年龄的，劳动合同终止，虽然该项法规赋予了用人单位在劳动者已达退休年龄时享有对劳动关系的终止权，但并不表示用人单位与已达退休年龄的劳动者形成的劳动关系，在劳动者已达法定退休年龄时就自动终止，法律并没有规定劳动关系中劳动者一方的年龄不得高于法定退休年龄，只要未违反法律禁止性规定的有劳动能力人员，均能成为劳动关系中的劳动者，因此，市政管理处的观点不符合法律精神，依法不予支持。\n关于李涛主张要求确认姚万芹系因工伤死亡事实，原审认为，该项主张应由李涛向相关有权机关申请认定，故依法不予理涉。\n综上，依据《中华人民共和国劳动合同法》第二条、第七条之规定，判决：一、确认姚万芹与市政管理处之间属于劳动关系；二、驳回李涛的其他诉讼请求。\n案件受理费10元，免于收取。\n二审上诉人诉称市政管理处不服原审判决，向本院提起上诉称，一审判决无事实和法律依据，姚万芹在去世时已经达到法定退休年龄，其劳动合同依法应当终止。\n并且，根据劳动法律法规相关精神，超过法定退休年龄的人，也不再享有法律意义上的劳动者权利。\n另外，原审认定姚万芹系在上班途中发生的交通事故无事实依据。\n综上，请求撤销原审判决，改判驳回李涛在一审的诉讼请求，由李涛承担诉讼费用。\n二审被上诉人辩称李涛答辩称，一审认定事实清楚，适用法律正确，请求二审维持原判。\n经二审审查，因姚万芹是否系在上班途中发生的交通事故，与本案要解决的是否存在劳动关系之间并无关联性，故对该问题在本案中不予涉及。\n对原审认定的其它事实，本院予以确认。\n",
    "出生时间": "2013年7月3日下午13时40分许，姚万芹在上班途中发生交通事故死亡，殁年53周岁，姚万芹死亡时未享受基本养老保险待遇。\n",
    "劳动起始时间": "姚万芹于2004年进入市政管理处从事环卫保洁工作，双方未签订书面劳动合同。\n",
    "劳动结束时间": "2013年7月3日下午13时40分许，姚万芹在上班途中发生交通事故死亡，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "仲裁委以姚万芹超过法定退休年龄、不属于劳动关系为由，决定对李涛的申请不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "虽然该项法规赋予了用人单位在劳动者已达退休年龄时享有对劳动关系的终止权，但并不表示用人单位与已达退休年龄的劳动者形成的劳动关系，在劳动者已达法定退休年龄时就自动终止，法律并没有规定劳动关系中劳动者一方的年龄不得高于法定退休年龄，只要未违反法律禁止性规定的有劳动能力人员，均能成为劳动关系中的劳动者，因此，市政管理处的观点不符合法律精神，依法不予支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第二条、第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》（三）第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n由上述规定可知，退休年龄并不是被推定为劳动行为能力完全丧失的年龄，法律也未规定劳动关系中劳动者一方的年龄不得高于法定退休年龄，已达退休年龄但未办理退休手续人员与用人单位之间的用工关系仍应认定为劳动关系。\n本案中，姚万芹在去世时未享受养老保险待遇，因此，市政管理处以姚万芹已达退休年龄主张双方不存在劳动关系的上诉理由，无法律依据，本院不予支持。\n综上所述，市政管理处的上诉理由不能成立，本院不予支持。\n",
    "审理法院的认定理由": "由上述规定可知，退休年龄并不是被推定为劳动行为能力完全丧失的年龄，法律也未规定劳动关系中劳动者一方的年龄不得高于法定退休年龄，已达退休年龄但未办理退休手续人员与用人单位之间的用工关系仍应认定为劳动关系。\n本案中，姚万芹在去世时未享受养老保险待遇，因此，市政管理处以姚万芹已达退休年龄主张双方不存在劳动关系的上诉理由，无法律依据，本院不予支持。\n",
    "审理法院的认定依据": "最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》（三）第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由市政管理处负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长孙晓明代理审判员刘玉娟代理审判员孙坚二〇一四年三月十三日书记员孙志丹",
    "审结时间": "二〇一四年三月十三日",
    "审理法官": "审判长孙晓明代理审判员刘玉娟代理审判员孙坚"
}