{
    "案件基本信息": "谢吉翠、华蓥市城市管理局确认劳动关系纠纷二审民事判决书谢吉翠、华蓥市城市管理局确认劳动关系纠纷二审民事判决书四川省广安市中级人民法院民事判决书(2018)川16民终1351号上诉人（原审原告）：谢吉翠。\n委托诉讼代理人：沈朝斌，四川明致律师事务所律师。\n委托诉讼代理人：谢万玲，四川明致律师事务所律师。\n被上诉人(原审被告)：华蓥市城市管理局。\n法定代表人：华彬，系该局局长。\n委托诉讼代理人：包超飞，四川智群律师事务所律师。\n上诉人谢吉翠因与被上诉人华蓥市城市管理局（以下简称“城管局”）确认劳动关系纠纷一案，不服四川省华蓥市人民法院（2018）川1681民初555号民事判决，向本院提起上诉。\n本院于2018年9月6日立案后，依法组成合议庭，开庭进行了审理。\n上诉人谢吉翠及其委托诉讼代理人沈朝斌，被上诉人城管局的委托诉讼代理人包超飞到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "谢吉翠、华蓥市城市管理局确认劳动关系纠纷",
    "审理法院": "四川省广安市中级人民法院",
    "案号": "民事判决书(2018)川16民终1351号",
    "审理程序": "二审",
    "案件基本事实部分": "谢吉翠上诉请求：1.撤销四川省华蓥市人民法院（2018）川1681民初555号民事判决，改判支持上诉人一审诉讼请求；2.本案一、二审案件受理费由被上诉人负担，事实及理由：一审法院错误理解适用《中华人民共和国立法法》以及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释三》第七条规定。\n1.最高人民法院行政庭关于超过法定退休年龄的进城务工农民因工伤亡应否适用《工伤保险条例》的请示答复不是立法行为，但并未违反《中华人民共和国立法法》第八条第十项的规定，系司法行为。\n一审法院引用《四川省高院民一庭关于审理劳动争议案件若干疑难问题的解答》第十八条的规定，而排除最高人民法院行政庭的批复的适用，于法相悖。\n2.本案劳动关系认定，系工伤行政确认行为衍生而来的民事案件，属于最高人民法院行政庭前述批复的适用范围和领域，均是为了处理劳动争议的需要，故一审法院违反了《中华人民共和国民事诉讼法》规定的基本原则，不以“法律为准绳”处理本案劳动争议。\n3.一审法院未理解《最高人民法院关于审理劳动争议案件适用法律若干问题的解释三》第七条规定的立法本意。\n从《最高人民法院劳动争议司法解释三的理解与适用》（***主编，最高人民法院民事审判第一庭编著）在本书的第99页第4-5行中，该第七条应理解为：“用人单位与其招用的未依法享受养老保险待遇或领取退休金的人员发生用工争议，按照劳动关系处理”。\n4.最高人民法院在[2015]民一他字第6号答复中，明确了：对于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准。\n5.四川省高级人民法院的生效裁判文书中反映出，本案应确认上诉人与被上诉人之间存在劳动关系，比如：四川省高级人民法院（2017）川行申874号裁定书、四川省高级人民法院（2016）川民申1233号民事裁定书、四川省高级人民法院（2016）川民申118号民事裁定书。\n城管局辩称，上诉人谢吉翠到城管局工作时已经达到了法定退休年龄，不具备法律上的劳动行为能力，因此不符合劳动法律关系主体资格条件，不属于劳动法规定的劳动者的范畴，因此上诉人与被上诉人没有建立劳动关系。\n一审法院认定事实清楚，适用法律正确，请求驳回上诉人的上诉请求，维持一审判决。\n谢吉翠向一审法院起诉请求：1.请求确认谢吉翠与城管局之间存在劳动关系；2.本案案件受理费由城管局负担。\n一审法院认定的事实：谢吉翠生于1965年10月24日。\n2016年7月，谢吉翠到城管局处从事环卫工作；2017年1月1日，谢吉翠、城管局签订了《劳务协议》。\n2017年8月13日早上6时许，谢吉翠在华蓥市滨河东路电信局前路段右侧作业时，被文万春驾驶的43号转运垃圾电动三轮车的前部撞伤，文万春承担事故全部责任，谢吉翠不承担事故责任。\n2018年1月4日，谢吉翠依法向广安市人力资源和社会保障局提出认定谢吉翠的该受伤性质为工伤。\n2018年1月24日，广安市人力资源和社会保障局作出《工伤认定告知书》：由于谢吉翠与城管局存在劳动关系争议，应当进行劳动关系仲裁或诉讼，待上述情形终结后进行认定。\n2018年3月9日，谢吉翠向华蓥市仲裁委员会申请仲裁确认谢吉翠、城管局之间的劳动关系。\n2018年3月12日，华蓥市劳动人事争议仲裁委员会以谢吉翠超过法定退休年龄、主体不适格为由不予受理谢吉翠的申请。\n2018年3月20日，谢吉翠起诉至法院，请求确认其与城管局之间存在劳动关系。\n一审法院认为，本案争议焦点为：谢吉翠、城管局之间是否存在劳动关系。\n通过庭审查明和认定的事实，对案件评判如下：首先，谢吉翠称其于2016年7月到城管局处从事环卫工作、2017年1月1日与城管局签订《劳务协议》，城管局对此事实无异议，故可以认定城管局与谢吉翠之间存在用工关系。\n其次，谢吉翠生于1965年10月24日，其于2016年7月到城管局处工作时已年满50周岁。\n根据《(36070)'>劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》［劳社厅函（2001）125号］“国家法定的企业职工退休年龄，是指国家法律规定的正常退休年龄，即：‘男年满60周岁，女工人年满50周岁，女干部年满55周岁’”的规定，谢吉翠入职时已达到法定退休年龄。\n根据《中华人民共和国劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：……\n（六）法律、行政法规规定的其他情形”以及《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”的规定及《四川省高院民一庭关于审理劳动争议案件若干疑难问题的解答》第十八条“用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理”规定，可以认定劳动者达到法定退休年龄系劳动合同终止的法定情形，因此形成的用工关系按劳务关系处理。\n谢吉翠虽诉称“超过法定退休年龄未享受养老金或退休待遇的，劳动者与用人单位之间仍存在劳动关系。”\n和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”，但并不能由此反推出“用人单位与其招用的未依法享受养老保险待遇或领取退休金的人员发生用工争议，法院应当按照劳动关系处理”的结论。\n最后，谢吉翠诉称最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用《工伤保险条例》请示的答复中载明“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。”\n一审法院认为该答复系最高人民法院行政审判庭针对工伤认定的行政个案批复，与本案确认劳动关系的民事案件无关。\n综上所述，谢吉翠与城管局之间不存在劳动关系，对谢吉翠要求确认谢吉翠、城管局之间存在劳动关系及本案案件受理费由城管局承担的诉讼请求，不予支持。\n依照《中华人民共和国立法法》第八条第一款第十项、《中华人民共和国劳动争议调解仲裁法》第二十九条、《中华人民共和国劳动合同法》第四十四条第一款第六项、《中华人民共和国劳动合同法实施条例》第二十一条之规定，判决：谢吉翠与华蓥市城市管理局之间不存在劳动关系。\n案件受理费10元，由谢吉翠负担。\n二审中，本案当事人均未提交新证据。\n二审审理查明的事实与一审认定的事实一致，本院予以确认。\n",
    "出生时间": "谢吉翠生于1965年10月24日， 谢吉翠生于1965年10月24日。\n",
    "劳动起始时间": "2016年7月，谢吉翠到城管局处从事环卫工作；",
    "劳动结束时间": "2017年8月13日早上6时许，谢吉翠在华蓥市滨河东路电信局前路段右侧作业时，被文万春驾驶的43号转运垃圾电动三轮车的前部撞伤，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "2018年3月12日，华蓥市劳动人事争议仲裁委员会以谢吉翠超过法定退休年龄、主体不适格为由不予受理谢吉翠的申请。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "首先，谢吉翠称其于2016年7月到城管局处从事环卫工作、2017年1月1日与城管局签订《劳务协议》，城管局对此事实无异议，故可以认定城管局与谢吉翠之间存在用工关系。\n其次，谢吉翠生于1965年10月24日，其于2016年7月到城管局处工作时已年满50周岁。\n根据《(36070)'>劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》［劳社厅函（2001）125号］“国家法定的企业职工退休年龄，是指国家法律规定的正常退休年龄，即：‘男年满60周岁，女工人年满50周岁，女干部年满55周岁’”的规定，谢吉翠入职时已达到法定退休年龄。\n根据《中华人民共和国劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：……\n（六）法律、行政法规规定的其他情形”以及《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”的规定及《四川省高院民一庭关于审理劳动争议案件若干疑难问题的解答》第十八条“用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理”规定，可以认定劳动者达到法定退休年龄系劳动合同终止的法定情形，因此形成的用工关系按劳务关系处理。\n谢吉翠虽诉称“超过法定退休年龄未享受养老金或退休待遇的，劳动者与用人单位之间仍存在劳动关系。”\n和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”，但并不能由此反推出“用人单位与其招用的未依法享受养老保险待遇或领取退休金的人员发生用工争议，法院应当按照劳动关系处理”的结论。\n最后，谢吉翠诉称最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用《工伤保险条例》请示的答复中载明“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。”\n一审法院认为该答复系最高人民法院行政审判庭针对工伤认定的行政个案批复，与本案确认劳动关系的民事案件无关。",
    "回顾一审法院的裁判依据": "《中华人民共和国立法法》第八条第一款第十项、《中华人民共和国劳动争议调解仲裁法》第二十九条、《中华人民共和国劳动合同法》第四十四条第一款第六项、《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为，本案的争议焦点：上诉人谢吉翠与被上诉人城管局之间是否存在劳动关系。\n城管局招用谢吉翠时，谢吉翠已达到法定退休年龄，但其尚未享受基本养老保险待遇或领取退休金。\n按照四川省高级人民法院民事审判第一庭《关于审理劳动争议案件若干疑难问题的解答》第十八条“用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理”规定的精神，本案城管局与谢吉翠之间形成的用工关系宜按劳务关系进行处理。\n因此，对于谢吉翠提出的请求确认其与城管局之间存在劳动关系的上诉请求，本院不予支持。\n综上所述，谢吉翠的上诉请求不能成立，应予驳回；一审法院认定事实清楚，适用法律正确，审判程序合法，应予维持。\n",
    "审理法院的认定理由": "城管局招用谢吉翠时，谢吉翠已达到法定退休年龄，但其尚未享受基本养老保险待遇或领取退休金。\n按照四川省高级人民法院民事审判第一庭《关于审理劳动争议案件若干疑难问题的解答》第十八条“用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理”规定的精神，本案城管局与谢吉翠之间形成的用工关系宜按劳务关系进行处理。\n",
    "审理法院的认定依据": "四川省高级人民法院民事审判第一庭《关于审理劳动争议案件若干疑难问题的解答》第十八条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：驳回上诉，维持原判。\n二审案件受理费10元，由谢吉翠负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审 判 长谭昀审 判 员罗乔军审 判 员吴丽华二〇一八年十一月二十六日法官助理刘超超书 记 员张凌嘉",
    "审结时间": "二〇一八年十一月二十六日",
    "审理法官": "审 判 长谭昀审 判 员罗乔军审 判 员吴丽华"
}