{
    "案件基本信息": "淮南金丰易居物业管理有限公司、朱正凤确认劳动关系纠纷民事二审民事判决书淮南金丰易居物业管理有限公司、朱正凤确认劳动关系纠纷民事二审民事判决书安徽省淮南市中级人民法院民事判决书(2022)皖04民终1860号当事人上诉人(原审被告)：淮南金丰易居物业管理有限公司，住所地安徽省淮南市大通区民主东路，统一社会信用代码91340400682054208M。\n法定代表人：陈其荣，该公司总经理。\n委托诉讼代理人：倪寅，安徽徽商(淮南)律师事务所律师。\n被上诉人(原审原告)：朱正凤。\n委托诉讼代理人：谭海银，安徽震一律师事务所律师。\n审理经过上诉人淮南金丰易居物业管理有限公司(以下简称物业公司)因与被上诉人朱正凤确认劳动关系纠纷一案,不服安徽省淮南市大通区人民法院(2022)皖0402民初960号民事判决，向本院提起上诉。\n本院于2022年9月7日立案后，依法组成合议庭，不开庭进行了审理。\n本案现已审理终结。\n",
    "案名": "淮南金丰易居物业管理有限公司、朱正凤确认劳动关系纠纷",
    "审理法院": "安徽省淮南市中级人民法院",
    "案号": "民事判决书(2022)皖04民终1860号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称物业公司上诉请求：1.撤销一审判决；2.将本案发回重审或者驳回朱正凤诉讼请求。\n事实与理由：原审法院认定事实不清,适用法律错误。\n一、吴某某是淮河能源(集团)股份有限公司在职职工,其与物业公司之间不可能建立劳动关系,双方之间属于劳务关系。\n吴某某是淮河能源(集团)股份有限公司(原淮南市矿业集团公司)在职职工,淮河能源依法为其缴纳社会保险、发放工资。\n吴某某在未与原用人单位解除劳动关系,转移用工档案的情况下,兼职在物业公司从事保安一职,吴某某与物业公司之间属于劳务关系。\n二、吴某某不属于未达到法定退休年龄的内退人员,不属于法律规定按劳动关系处理的范围。\n《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条,企业停薪留职人员、未达到法定退休年龄的内退人员、下岗待岗人员以及企业经营性停产放长假人员,因与新的用人单位发生用工争议而提起诉讼的,人民法院应当按劳动关系处理。\n本案中,吴某某不属于内退人员,其与淮河能源之间一直存在持续性用工关系。\n庭审中虽有证人证明吴某某工作24小时,休息24小时的情况,但对于24小时工作时间,是否一直在物业公司工作,中间是否存在休息时间,物业公司的代理人当庭并不知情。\n后经代理人向物业公司核实,吴某某虽然工作24小时,休息24小时,但其作为保安班长,对于自己的工作时间可以随意排班。\n吴某某在夜班能够正常休息的情况下,并不影响其与淮河能源公司之间劳动关系的履行。\n《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条所规定的按劳动关系处理的情形，全部是因为国有企事业单位改制或停产等客观原因,导致劳动者暂时无法解除与原用人单位劳动关系,原用人单位工资又无法保证其正常生活收入,在未解除与原用人单位劳动关系的情况下,去新用人单位工作的特殊规定。\n立法的目的是保护低收入或无收入劳动者在特殊情况下的劳动权益。\n而本案中根据庭审查明的事实,首先吴某某不在法定按劳动关系处理的范围之内,更不属于内退人员。\n其次吴某某本人每月在原单位六至七千的收入,远远高于《国有企业富余职工安置规定》中国企发放内退职工生活费的标准,其在原单位工资的收入,明显属于正常职工工作所得的劳动报酬标准,以此更加印证了吴某某不属于内退人员。\n二审被上诉人辩称朱正凤辩称，一审法院认定事实清楚，适用法律正确，请求二审维持原判。\n原告诉称朱正凤向一审法院起诉请求：确认吴某某与物业公司从2018年9月至2021年12月29日期间存在事实劳动关系。\n一审法院查明一审法院认定事实如下：吴某某于2019年到物业公司工作，担任小区保安，双方未签订书面劳动合同，物业公司按月给吴某某发放工资。\n2021年12月27日早晨，吴某某被救护车从物业公司进行物业服务的易居东方城南区送至淮南阳光新康医院，经诊断其病情为：脑干出血、高血压病2级(极高危)、中枢性呼吸衰竭、循环衰竭、弥漫性血管凝血、应激性溃疡、上消化道出血。\n吴某某于2021年12月29日凌晨临床死亡。\n吴某某与朱正凤系夫妻关系。\n吴某某生前与淮南矿业集团有限责任公司存在劳动关系，该公司在吴某某去世前一直为其缴纳社会保险费。\n朱正凤向淮南市大通区劳动人事争议仲裁委员会提出申请，要求确认吴某某与物业公司存在事实劳动关系，该委员会以主体不适格为由不予受理。\n一审法院认为一审法院认为，《国有企业富余职工安置规定》第九条：“职工距退休年龄不到五年的，经本人申请，企业领导批准，可以退出工作岗位休养。\n职工退出工作岗位休养期间，由企业发给生活费。\n已经实行退休费用统筹的地方，企业和退出工作岗位休养的职工按照有关规定缴纳基本养老保险费。\n职工退休工作岗位休养期间达到国家规定的退休年龄时，按照规定办理退休手续。\n职工退出工作岗位休养期间视为工龄，与其以前的工龄合并计算。”\n根据物业公司代理人在法庭上的陈述，其认可吴某某是每工作24小时，然后休息24小时，根据吴某某的年龄，不可能仍在原单位从事劳动，物业公司也未举出相关证据，故物业公司称吴某某系在该公司“兼职”不能成立，吴某某应属于以上规定中所指的内退人员。\n吴某某在未满法定退休年龄且与淮南矿业集团有限责任公司保留劳动关系的情况下，到物业公司从事劳动并接受物业公司管理，其与物业公司之间应属于劳动关系。\n物业公司称其与吴某某之间系劳务关系，但吴某某并非已享受退休待遇或已领取退休金，故其辩解意见一审法院不予采纳。\n吴某某是否构成工伤以及物业公司是否应当相应责任，不属于本案审理范围。\n综上，一审法院依照《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条规定，判决:确认吴某某去世前与淮南金丰易居物业管理有限公司存在劳动关系。\n案件受理费10元，减半收取5元，由淮南金丰易居物业管理有限公司负担。\n本院二审期间，双方当事人均未提交新的证据。\n本院查明本院二审认定事实与一审一致。\n本院归纳本案二审争议焦点为:吴某某去世前与淮南金丰易居物业管理有限公司是否存在劳动关系。\n",
    "劳动起始时间": "吴某某于2019年到物业公司工作，",
    "劳动结束时间": "吴某某于2021年12月29日凌晨临床死亡。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "朱正凤向淮南市大通区劳动人事争议仲裁委员会提出申请，要求确认吴某某与物业公司存在事实劳动关系，该委员会以主体不适格为由不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "根据物业公司代理人在法庭上的陈述，其认可吴某某是每工作24小时，然后休息24小时，根据吴某某的年龄，不可能仍在原单位从事劳动，物业公司也未举出相关证据，故物业公司称吴某某系在该公司“兼职”不能成立，吴某某应属于以上规定中所指的内退人员。\n吴某某在未满法定退休年龄且与淮南矿业集团有限责任公司保留劳动关系的情况下，到物业公司从事劳动并接受物业公司管理，其与物业公司之间应属于劳动关系。\n",
    "回顾一审法院的认定依据": "《国有企业富余职工安置规定》第九条",
    "回顾一审法院的裁判依据": "《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院归纳本案二审争议焦点为:吴某某去世前与淮南金丰易居物业管理有限公司是否存在劳动关系。\n本院认为本院认为，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第二款：“企业停薪留职人员、未达到法定退休年龄的内退人员、下岗待业人员以及企业经营性停产放长假人员，因与新的用人单位发生用工争议而提起诉讼的，人民法院应当按劳动关系处理。”\n本案中，物业公司主张吴某某与淮河能源公司之间存在持续性用工关系，对此，物业公司未举证证明，应承担举证不能的责任。\n吴某某在未满法定退休年龄且与淮南矿业集团有限责任公司保留劳动关系的情况下，到物业公司从事劳动并接受物业公司管理，其与物业公司之间应属于劳动关系。\n物业公司认为其与吴某某之间属于劳务关系的上诉理由依据不足，本院不予支持。\n综上所述，物业公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "吴某某在未满法定退休年龄且与淮南矿业集团有限责任公司保留劳动关系的情况下，到物业公司从事劳动并接受物业公司管理，其与物业公司之间应属于劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第二款",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十七条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十七条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由淮南金丰易居物业管理有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长 桂华雷审 判 员 王雪霞审 判 员 李 侠二〇二二年九月二十六日法官助理 陈 笛书 记 员 高幼平",
    "审结时间": "二〇二二年九月二十六日",
    "审理法官": "审 判 长 桂华雷审 判 员 王雪霞审 判 员 李 侠"
}