{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "淄博金坤化学工业有限公司、王世圣确认劳动关系纠纷",
    "审理法院": "山东省淄博市中级人民法院",
    "案号": "民事判决书(2020)鲁03民终4004号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称金坤化工上诉请求：撤销一审判决，依法改判或发回重审。\n事实和理由：一审判决认定事实错误。\n被上诉人在一审中仅提交证人证言无法证明其从2005年在上诉人处工作，请求二审法院依法查明事实，维护我方的合法权益。\n原告诉称王世圣向一审法院起诉请求：请求法院依法确认原、被告在2005年12月份至2020年3月15日原告达到法定退休年龄期间存在劳动关系。\n一审法院查明一审法院认定事实：王世圣持有金坤化工为其发放的工作服，金坤化工自2011年7月9日起以银行转账方式按月给王世圣发放工资。\n王世圣自2020年4月起按月领取居民养老保险待遇。\n王世圣于2020年7月28日向淄川区劳动人事争议仲裁委员会申请仲裁，淄川区劳动人事争议仲裁委员会于同日作出川劳人仲案字［2020］第1062号不予受理通知书。\n一审法院认为，王世圣提供的仲裁申请书和不予受理通知书，可以证实本案已经过了仲裁前置程序。\n关于双方争议的王世圣的入职时间，根据《中华人民共和国劳动合同法》第七条之规定：“用人单位自用工之日起与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。\n\"，建立职工名册，是用人单位的法定义务，且根据原劳动和社会保障部《关于确立劳动关系有关问题的通知》第二条以及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条之规定，劳动者的工资支付凭证或记录（职工工资发放花名册）、劳动者填写的用人单位招工招聘“登记表\"、“报名表\"等招用记录、考勤记录，因用人单位作出的开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生的劳动争议，由用人单位负举证责任。\n王世圣主张入职时间为2005年12月，金坤化工不予认可，但未按上述规定提供证据，应承担举证不能的法律后果，对于王世圣提供的证人郑某、王某的证言，金坤化工亦未提供反驳证据予以推翻。\n故，对于王世圣主张的入职时间为2005年12月，予以支持。\n王世圣已于2020年3月15日达到法定退休年龄，并自2020年4月起开始依法享受基本养老保险待遇，双方的劳动关系应于2020年3月15日终止。\n据此，依照《中华人民共和国劳动合同法》第七条，《关于确立劳动关系有关问题的通知》第一条、第二条之规定，判决：确认王世圣与淄博金坤化学工业有限公司自2005年12月至2020年3月15日存在劳动关系。\n案件受理费10元，减半收取计5元，由淄博金坤化学工业有限公司负担。\n本院二审期间，当事人均未提交新证据。\n二审审理查明的案件事实与一审认定的事实一致，本院予以确认。\n",
    "劳动起始时间": "王世圣主张入职时间为2005年12月，",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条，《关于确立劳动关系有关问题的通知》第一条、第二条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明，没有证据或者证据不足以证明当事人主张的，负有举证责任的当事人承担不利后果。\n本案一审中，被上诉人王世圣提供证人郑某、王某的证言证实其入职时间系2005年12月，上诉人对此不予认可，但其作为用人单位应当举证证明劳动者的入职及工作情况，上诉人未尽到举证责任，应当承担举证不能的法律后果，故一审判决认定并无不当，本院予以确认。\n综上所述，上诉人金坤化工的上诉理由不成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案一审中，被上诉人王世圣提供证人郑某、王某的证言证实其入职时间系2005年12月，上诉人对此不予认可，但其作为用人单位应当举证证明劳动者的入职及工作情况，上诉人未尽到举证责任，应当承担举证不能的法律后果，故一审判决认定并无不当，本院予以确认。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人淄博金坤化学工业有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长胡晓梅审判员郭鹏审判员刘宁二〇二〇年十一月三日代理书记员李慧姣",
    "审结时间": "二〇二〇年十一月三日",
    "审理法官": "审判长胡晓梅审判员郭鹏审判员刘宁"
}