{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "上林县食品公司巷贤食品站、覃玉荣确认劳动关系纠纷",
    "审理法院": "广西壮族自治区南宁市中级人民法院",
    "案号": "民事判决书(2020)桂01民终1601号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人巷贤食品站上诉请求：撤销一审判决，改判确认上诉人与覃生勇自2001年8月24日至2018年4月4曰不存在劳动关系。\n事实与理由：1、一审判决认定事实错误。\n一审判决书在本案事实认定部分中，仅凭借上林县食品公司《劳动用工备案花名册》即认定双方存在劳动关系，认定事实不清、证据不足。\n本案基本事实是，覃生勇生前已于2008年2月自动离职，该事实有上诉人向一审法院申请调查取证的工资单据以充分佐证，自2008年2月起，留存于上林县食品公司的工资发放记录中，不再有覃生勇的工资发放记录。\n因此，应当认定自2008年2月起，各方当事人间不再存在劳动关系。\n另外，就2001年8月24日起至2008年2月的时间段中，由于上诉人的登记性质为全民所有制分支机构（非法人），并不具备用工主体资格，因此上诉人与覃生勇之间也不应形成劳动关系。\n2、一审判决适用法律错误。\n一审判决依据《劳动争议调解仲裁法》第二十五条关于“劳动者死亡的，由其近亲属或者代理人参加仲裁活动\"规定，认定五被上诉人主体适格，适用法律错误。\n该规定所针对的情形属于劳动者因工死亡的情形，不应适用于本案。\n相反，应当适用《劳动争议调解仲裁法》第二十二条的关于“发生劳动争议的劳动者和用人单位为劳动争议仲裁案件的双方当事人\"的规定，依法认定五被上诉人主体不适格。\n综上所述，劳动合同的生效与劳动关系的建立是两回事，劳动关系的建立是以实际用工为标志，如果没有发生实际用工，劳动关系并未建立。\n即使覃生勇曾与上林县食品公司签订劳动合同，以及办理了劳动用工备案，也不能简单等同于存在劳动关系。\n二审被上诉人辩称被上诉人覃玉荣、石兴、磨凌伟、覃某1、覃某2辩称：上诉人的上诉请求不成立。\n1、上诉人与覃生勇存在劳动关系，上诉人主张覃生勇与2008年2月起自动离职不符合客观事实没有证据证明。\n2、上诉人虽是非法人机构但根据劳动合同法的规定具备用工主体资格，是否具备法人资格不是认定用工主体资格的必要条件。\n3、上诉人主张被上诉人主体不适格系理解法律错误。\n综上，请求驳回上诉，维持原判。\n原审被告上林县食品公司未陈述意见。\n上诉人巷贤食品站向一审法院起诉请求：确认巷贤食品站与覃生勇于2001年8月24日至2018年4月4日不存在劳动关系。\n一审法院查明一审法院审理查明：覃玉荣、石兴、磨凌伟、覃某1、覃某2系覃生勇的直系亲属，覃生勇于2001年8月23日经上林县劳动局同意招收为上林县食品公司全民劳动合同制工人。\n上林县食品公司为全民所有制国有企业。\n同年8月24日，上林县食品公司与覃生勇签订为期五年的劳动合同书，自2001年8月24日起至2006年8月24日。\n2001年11月，上林县食品公司安排覃生勇到三里食品站工作。\n2003年7月，上林县食品公司将覃生勇调至巷贤食品站工作。\n巷贤食品站为上林县食品公司的分支机构，于1998年3月9日在上林县工商行政管理局登记注册。\n覃生勇到巷贤食品站工作后，由巷贤食品站按月支付劳动报酬，受其管理和约束。\n巷贤食品站陈述2008年2月覃生勇已经自动离职了，但没有办理离职手续。\n覃玉荣、石兴、磨凌伟、覃某1、覃某2对此予以否认。\n根据上林县食品公司的2015年度《劳动用工备案花名册》显示，覃生勇在用工名册中。\n2018年4月4日，覃生勇非因工死亡。\n覃生勇在上林县社会保险事业中心有参保登记，参保单位为上林县食品公司及巷贤食品站，但为欠费状态，其遗属不能领取职工因病非因工死亡的相关待遇。\n据上林县社会保险事业中心给一审法院的复函，假设覃生勇从2003年7月至2018年4月足额缴纳企业职工养老保险费，其于2018年4月4日非因工死亡时，按测算，其遗属可领取一次性基本养老保险个人账户累计储存额22911.9元、丧葬补助费18895.2元、一次性生活困难补助费37790.4元，共计79597.5元。\n2019年1月31日，覃玉荣、石兴、磨凌伟、覃某1、覃某2向上林县劳动人事争议仲裁委员会提出仲裁申请，请求：1、确认覃生勇与巷贤食品站从2001年8月24日至2018年4月4日存在劳动关系；2、裁决上林县食品公司及巷贤食品站共同连带赔付社会保险待遇损失91501.6元。\n上林县劳动人事争议仲裁委员会于2019年4月3日作出上劳人仲字［2019］第11号仲裁裁决书，裁决：1、覃生勇与巷贤食品站从2001年8月24日至2018年4月4日存在劳动关系；2、巷贤食品站向覃玉荣、石兴、磨凌伟、覃某1、覃某2赔偿社会保险待遇损失91501.6元，巷贤食品站不足以清偿的赔偿金额部分由上林县食品公司承担补充清偿责任。\n2019年4月17日，巷贤食品站不服该裁决向一审法院提起诉讼。\n",
    "劳动起始时间": "2003年7月，覃生勇到巷贤食品站工作，",
    "劳动结束时间": "2018年4月4日，覃生勇非因工死亡。\n",
    "有无书面合同": "无",
    "回顾一审法院的认定理由": "到2018年4月4日覃生勇死亡时，未有证据证明巷贤食品站与覃生勇已经解除劳动关系，故结合《劳动用工备案花名册》等证据，一审认为覃生勇与巷贤食品站从2003年7月至2018年4月4日存在劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第二十五条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、《中华人民共和国社会保险法》第二条、第十条第一款、第十七条的规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为：覃生勇非因工死亡，被上诉人作为覃生勇的近亲属因覃生勇死亡后劳动关系及待遇问题向劳动人事争议仲裁委员会申请仲裁，主体适格。\n上诉人主张被上诉人劳动仲裁主体不适格，于法无据，本院不予采信。\n覃生勇于2003年7月到上诉人处工作，并由上诉人按月支付劳动报酬，受上诉人的管理和约束。\n一审认定覃生勇自2003年7月至覃生勇死亡之日止，与上诉人存在劳动关系，事实清楚，本院予以确认。\n上诉人主张覃生勇于2008年2月自动离职，未能提交相关证据予以证明，本院不予采信。\n上诉人为原审被告的分支机构，依法取得营业执照，具备用工主体资格。\n上诉人以其属全民所有制分支机构（非法人）为由，主张不具备用工主体资格，于法无据，本院不予采信。\n综上，一审判决认定事实清楚，适用法律正确，本院予以维持。\n上诉人上诉无理，本院予以驳回。\n",
    "审理法院的认定理由": "覃生勇于2003年7月到上诉人处工作，并由上诉人按月支付劳动报酬，受上诉人的管理和约束。\n一审认定覃生勇自2003年7月至覃生勇死亡之日止，与上诉人存在劳动关系，事实清楚，本院予以确认。\n",
    "审理法院的认定依据": "《中华人民共和国社会保险法》第十七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、《中华人民共和国社会保险法》第二条、第十条第一款、第十七条",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人上林县食品公司巷贤食品站负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长邓杰审判员郑肖肖审判员黄向洁二〇二〇年五月十八日书记员陈泉",
    "审结时间": "二〇二〇年五月十八日",
    "审理法官": "审判长邓杰审判员郑肖肖审判员黄向洁"
}