{
    "案件基本信息": "怀宁县职业技术学校与操凤英等确认劳动关系纠纷上诉案怀宁县职业技术学校与操凤英等确认劳动关系纠纷上诉案安徽省安庆市中级人民法院民事判决书(2014)宜民一终字第01173号上诉人（原审被告）：怀宁县职业技术学校。\n法定代表人：王刘明，该校校长。\n委托代理人：檀小红，安徽文法律师事务所律师。\n委托代理人：张世龙，安徽文法律师事务所律师。\n被上诉人（原审原告）：操凤英。\n被上诉人（原审原告）：李杨春。\n被上诉人（原审原告）：李月红。\n被上诉人（原审原告）：李宏松。\n四被上诉人共同委托代理人：卢淑香。\n上诉人怀宁县职业技术学校因与被上诉人操凤英、李杨春、李月红、李宏松确认劳动关系纠纷一案，不服安徽省怀宁县人民法院（2014）怀民一初字第01010号民事判决，向本院提起上诉。\n本院受理后，依法组成合议庭，于2014年9月24日公开开庭审理了本案。\n上诉人怀宁县职业技术学校的委托代理人檀小红、张世龙，被上诉人李宏松及其与操凤英、李杨春、李月红的共同委托代理人卢淑香均到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "怀宁县职业技术学校与操凤英等确认劳动关系纠纷",
    "审理法院": "安徽省安庆市中级人民法院",
    "案号": "民事判决书(2014)宜民一终字第01173号",
    "审理程序": "二审",
    "案件基本事实部分": "原审经审理查明：怀宁县职业技术学校因管理需要，于2013年1月份开始，聘用李义捍（又名李义旵）为其从事门卫工作。\n2013年4月2日，双方签订了《学校门卫劳动合同书》，合同期限自2013年4月2日起至2013年6月30日止。\n2013年6月30日，双方签订了《暑期护校协议书》，合同期限自2013年7月1日起至2013年8月31日止。\n2013年8月31日，双方签订了《临时工聘用协议书》，合同期限自2013年9月1日起至学期期末止。\n2014年1月20日，双方签订了《护校协议书》，合同期限自2014年1月20日起至2014年2月16日止。\n在上述合同中，双方就劳动纪律、工作职责、工作时间、劳动报酬、合同续订等相关内容进行了约定。\n2013年上、下学期，李义捍每月工资为1200元。\n暑假期间每月工资为1500元、津贴及生活补贴每月为80元。\n寒假期间每月工资为1500元。\n2013年10月15日，怀宁县职业技术学校为李义捍和本校其他教职员工购买了团体人身意外伤害保险。\n2014年2月12日23时58分，程明峰无证驾皖H×××××号小型轿车，沿烟汕线由北向南行驶至1204K＋430M处，因其雪天驾车操作不当，导致车辆侧滑横移失控后，与东侧路边行人李义捍发生碰撞，造成李义捍当场死亡的一起道路交通事故。\n四原告中，操凤英系受害人李义捍的妻子，李杨春、李月红、李宏松分别系受害人李义捍的长女、次女和儿子。\n李义捍死亡后，四原告向怀宁县劳动争议仲裁委员会提出仲裁申请，2014年6月9日，怀宁县劳动争议仲裁委员会，作出（2014）怀劳仲案字第31号不予受理案件通知书。\n李义捍系农业户口，生于1952年5月16日。\n年满60周岁后，根据新型农村社会养老保险相关政策规定，每月领取基础养老金57.60元。\n原审法院认为，劳动关系是指劳动者与用人单位之间在劳动过程中依法形成的劳动权利义务关系。\n怀宁县职业技术学校作为用人单位，因管理需要招用李义捍为其从事门卫工作。\n李义捍根据用人单位的要求履行岗位职责，遵守用人单位的规章制度和劳动纪律，接受用人单位的管理和监督，取得劳动报酬，享受用人单位为其购买的团体人身意外伤害保险等，证明李义捍所从事的工作，是以所在单位员工身份在其正常工作岗位上提供的有偿劳动，与用人单位之间的关系具有从属性。\n李义捍在怀宁县职业技术学校工作期间，虽然怀宁县职业技术学校先后与其签订了多份名称不同的合同，但李义捍所从事的工作特定、持续，没有间断。\n由于上述情况符合劳动关系的法律特征，且李义捍死亡时尚在合同期限内，故四原告请求确认李义捍生前与怀宁县职业技术学校存在劳动关系，应予认定。\n关于李义捍已经超过法定退休年龄的问题。\n劳动法只禁止使用童工的规定，没有规定劳动者的上限年龄，用人单位录用超龄劳动者不违反法律禁止性规定，法律未将达到法定退休年龄仍能从事劳动的人员，排除在劳动法律关系主体之外，也未将是否达到法定退休年龄，作为区分是劳动关系还是劳务关系的条件。\n认定李义捍与用人单位存在劳动关系，符合最高人民法院在《关于超过法定退休年龄的进城务工农民因公伤亡的应否适用〈工伤保险条例〉请示的答复》中的规定。\n关于李义捍已经领取新型农村社会养老保险金的问题。\n最高人民法院虽然对“已经依法享受养老保险待遇或领取退休金的人员发生用工争议的，应当按劳务关系处理”作出规定。\n对于“依法享受养老保险待遇”含义的理解，安徽省政府法制办、省人大法工委、省高院、省人社厅在2014年4月28日发布的《安徽省工伤保险部门协调合作机制专题会议纪要》中已经明确：“依法享受养老保险待遇”应理解为“依法享受城镇职工养老保险待遇”。\n李义捍系进城务工农民，不享有城镇职工养老保险待遇，也未领取退休金，李义捍不属于“应当按劳务关系处理”人员范畴。\n怀宁县职业技术学校以李义捍超过法定退休年龄、享受新型农村社会养老保险金待遇为由，提出否定与其存在劳动关系的意见，原审法院不予采纳。\n遂依据《中华人民共和国劳动合同法》第七条、《中华人民共和国劳动争议调解仲裁法》第二十九条之规定，判决：确认李义捍生前与怀宁县职业技术学校存在劳动关系。\n案件受理费10元，由怀宁县职业技术学校负担。\n宣判后，怀宁县职业技术学校不服，上诉称：一、根据《劳动合同法》、《社会保险法》及相关规定，李义捍已超过法定退休年龄，且生前已享受基本社会养老保险，故其与上诉人之间不属于劳动关系。\n二、从上诉人与李义捍签订的《临时工聘用协议书》和《护校协议书》看，不具备劳动关系的法律特征。\n三、原判引用的最高法院行政庭的答复和安徽省的会议纪要均不属于法律渊源，不能作为审理案件的依据。\n请求依法改判上诉人与李义捍之间不存在劳动关系。\n操凤英、李杨春、李月红、李宏松共同答辩称：被上诉人的亲属李义捍与上诉人之间已形成事实劳动关系。\n上诉人以各种方式与李义捍签订的协议不能掩盖劳动合同的性质；李义捍是农民，其享受的农村基础养老保险不同于农村基本养老保险。\n安徽省相关部门的《会议纪要》明确表明李义捍不属于“应当按劳务关系处理”人员范畴。\n请求驳回上诉，维持原判。\n各方当事人在二审未提交新证据，对原审证据也未提出复核意见，二审认证意见与一审一致。\n二审经审理查明的事实与原判查明的事实一致，本院对原判查明的事实予以确认。",
    "出生时间": "李义捍系农业户口，生于1952年5月16日。\n",
    "劳动起始时间": "怀宁县职业技术学校因管理需要，于2013年1月份开始，聘用李义捍（又名李义旵）为其从事门卫工作。\n",
    "劳动结束时间": "2014年2月12日23时58分，程明峰无证驾皖H×××××号小型轿车，沿烟汕线由北向南行驶至1204K＋430M处，因其雪天驾车操作不当，导致车辆侧滑横移失控后，与东侧路边行人李义捍发生碰撞，造成李义捍当场死亡的一起道路交通事故。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "回顾一审法院的认定理由": "李义捍在怀宁县职业技术学校工作期间，虽然怀宁县职业技术学校先后与其签订了多份名称不同的合同，但李义捍所从事的工作特定、持续，没有间断。\n由于上述情况符合劳动关系的法律特征，且李义捍死亡时尚在合同期限内，故四原告请求确认李义捍生前与怀宁县职业技术学校存在劳动关系，应予认定。\n",
    "回顾一审法院的认定依据": "《关于超过法定退休年龄的进城务工农民因公伤亡的应否适用〈工伤保险条例〉请示的答复》",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、《中华人民共和国劳动争议调解仲裁法》第二十九条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为：本案二审争议焦点：原判认定上诉人与李义捍之间存在劳动关系有无事实和法律依据。\n本案上诉人是合法的用人单位，具备用工主体资格。\n李义捍与上诉人签订的协议虽不以劳动合同为名，但其在上诉人处工作期间，根据用人单位的要求履行岗位职责，遵守用人单位的规章制度和劳动纪律，接受用人单位的管理和监督，取得劳动报酬，双方已形成了劳动合同关系。\n李义捍在上诉人处工作期间已超过法定的退休年龄，虽然劳动合同法实施条例第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止”，但该条指的是劳动者达到法定退休年龄后与原用人单位之间的劳动合同终止，李义捍生前是农民，不存在退休问题，故不属于该条规定的情形。\n上诉人又主张李义捍生前已享受基本养老保险，根据最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第7条的规定，应按劳务关系处理。\n从本案情况看，李义捍生前根据新型农村社会养老保险相关政策规定，每月领取了基础养老金57.60元，从其功能来看，保障能力较弱，基本不具备养老的功能。\n同时，社会保险法第十五条第一款规定：“基本养老金由统筹养老金和个人账户养老金组成”；第二十一条规定：“新型农村社会养老保险待遇由基础养老金和个人账户养老金组成。”\n由此可见，李义捍生前领取的基础养老金并没有纳入社会统筹范围，不是真正意义上的基本养老保险范围。\n综上，原判认定上诉人与李义捍存在劳动关系并无不当，上诉人的上诉理由均不能成立，本院不予支持。\n",
    "审理法院的认定理由": "李义捍在上诉人处工作期间已超过法定的退休年龄，虽然劳动合同法实施条例第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止”，但该条指的是劳动者达到法定退休年龄后与原用人单位之间的劳动合同终止，李义捍生前是农民，不存在退休问题，故不属于该条规定的情形。\n上诉人又主张李义捍生前已享受基本养老保险，根据最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第7条的规定，应按劳务关系处理。\n从本案情况看，李义捍生前根据新型农村社会养老保险相关政策规定，每月领取了基础养老金57.60元，从其功能来看，保障能力较弱，基本不具备养老的功能。\n",
    "审理法院的认定依据": "劳动合同法实施条例第二十一条",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "据此，依据《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：驳回上诉，维持原判。\n二审案件受理费10元，由上诉人怀宁县职业技术学校负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审判长章伏虎审判员胡毅审判员马骥二〇一四年十月十五日书记员吴学军",
    "审结时间": "二〇一四年十月十五日",
    "审理法官": "审判长章伏虎审判员胡毅审判员马骥"
}