{
    "案件基本信息": "胡国菊与常熟市尚湖镇东欣商业设备厂确认劳动关系纠纷二审民事判决书胡国菊与常熟市尚湖镇东欣商业设备厂确认劳动关系纠纷二审民事判决书江苏省苏州市中级人民法院民事判决书(2018)苏05民终4228号当事人上诉人（原审被告）:常熟市尚湖镇东欣商业设备厂，住所地常熟市,注册号320581600085190。\n经营者：殷栋。\n委托诉讼代理人：屈健，常熟市虞山法律服务所法律工作者。\n被上诉人（原审原告）:胡国菊。\n委托诉讼代理人：黄捷，江苏大浔律师事务所律师。\n审理经过上诉人常熟市尚湖镇东欣商业设备厂（以下简称东欣商业设备厂）因与被上诉人胡国菊确认劳动关系纠纷一案，不服江苏省常熟市人民法院(2018)苏0581民初1322号民事判决，向本院提起上诉。\n本院于2018年5月8日立案受理后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "胡国菊与常熟市尚湖镇东欣商业设备厂确认劳动关系纠纷",
    "审理法院": "江苏省苏州市中级人民法院",
    "案号": "民事判决书(2018)苏05民终4228号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称东欣商业设备厂上诉请求：撤销一审判决，依法改判驳回被上诉人在2017年10月7日与上诉人存在劳动关系的诉讼请求，诉讼费由被上诉人承担。\n事实和理由：上诉人与被上诉人为劳务关系，而非一审认定的劳动关系。\n第一，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三〉》第七条是对用人单位与其招用的己经依法享受养老保险待遇或领取退休金的人员处理的特别规定。\n但该条没有规定用人单位与其招用的所有未享受养老保险待遇或未领取退休金的人员发生用工争议都不能按劳务关系处理，更不意味着用人单位与其招用的所有未享受养老保险待遇或未领取退休金的人从发生用工争议都必须按照劳动关系处理。\n第二，《中华人民共和国劳动合同法实施条例》第21条规定：“劳动者达到法定退休年龄的，劳动合同终止。\n\"可以理解为劳动者和雇主不再签订劳动合同，不再建立劳动关系，如有雇佣情况可以依照其他法律建立其他法律关系。\n第三，本案中，上诉人招用的是已过退休年龄的人员，该人员年龄依法应当是“终止劳动关系\"之后，同时既不是“继续在原用人单位工作期间，\"又没有“按项目参保方式为其缴纳工伤保险费用\"，而且上诉人雇佣她是在人社部《意见》颁布之后，是在个体工商户临时性、辅助性的岗位上工作，不能确认为劳动关系。\n第四，上诉人招用被上诉人时已超过退休年龄，发生工伤后双方已经当地劳动行政部门进行了调解协商，并签订了调解协议，上诉人进行了经济赔偿，被上诉人已领取了赔偿金并作了息诉承诺。\n二审被上诉人辩称胡国菊辩称，一审法院认定事实清楚，适用法律正确，请求驳回上诉人上诉请求，维持原判。\n原告诉称胡国菊向一审法院起诉请求：1、判决确认胡国菊与东欣商业设备厂在2017年10月7日受伤时存在劳动关系。\n2、本案诉讼费由被告承担。\n一审法院查明一审法院认定事实：2017年6月1日胡国菊经人介绍进入被告处上班，岗位是杂工。\n入职后，双方未签订书面合同，但约定胡国菊的工资发放方式是当月支付生活费1000元，其余工资农历年底付清。\n工作期间，胡国菊上班时间从早上7：30至下午17：00，午餐时间为11：00-12：00，平时东欣商业设备厂不安排休息日，胡国菊有事就向东欣商业设备厂请假。\n2017年10月7日下午两点左右，胡国菊在工作过程中不慎左足受伤，之后分别至王庄卫生院、常熟市第二人民医院进行治疗，相应医药费由东欣商业设备厂经营者殷栋支付。\n另查明：2018年1月3日，胡国菊（乙方）与东欣商业设备厂（甲方）签订协议书一份，内容为：“案由：工伤待遇争议事由：乙方在甲方工作，于2017年10月7日14时左右，在生产车间打包过程中，不慎损伤左足发生事故。\n经双方调解协商后，双方当事人自愿达成如下协议：一、甲方支付乙方留厂工资及工伤赔偿共计人民币贰万叁仟伍佰元整（￥23500.00）。\n二、付款方式：甲方应以现金形式在协议签字后一次性付清。\n甲方应按本协议规定的付款时间履行义务，乙方收款时出具收款凭证，以便双方查证。\n三、协议双方签字后解除劳动关系和终止工伤保险待遇关系，乙方自谋职业。\n四、协议双方签字后生效，双方均放弃劳动仲裁和诉讼活动。\n五、此协议为终结性处理协议，甲方付清乙方上述款项后，乙方不得以此工伤要求甲方给予任何经济补助，双方之间再无其他纠葛。\n上述协议内容为双方当事人的真实意思表示，符合相关法律规定。\n双方当事人签收后，即具有法律约束力。\n\"下方由甲方经营者殷栋、乙方胡国菊签名及捺印。\n当天，胡国菊东欣商业设备厂直接向胡国菊支付23500元，胡国菊出具对应收条一份。\n又查明：2018年1月8日，胡国菊向常熟市劳动人事争议仲裁委员会申请劳动仲裁，要求确认其与被申请人东欣商业设备厂于2017年10月7日存在劳动关系。\n经审查，因申请人胡国菊已达到法定退休年龄，不具有劳动争议仲裁的主体资格，常熟市劳动人事争议仲裁委员会出具常劳人仲不字2018第032号不予受理通知书。\n胡国菊不服该通知书，在法定期限内向一审法院起诉。\n上述事实，有门诊病历、影像诊断报告单、X线诊断报告单、协议书、不予受理通知书、一审法院庭审笔录等在案佐证。\n审理中，胡国菊向一审法院提交了以下两份材料：1、证明一份，内容为：“兹证明胡国菊同志。\n\"落款为平武县社会保险事业管理局社会保险基金征收股2017年12月15日，并加盖平武县社会保险事业管理局社会保险基金征收专用章。\n此外，平武县龙安镇义佛山村村民委员会亦在该证明空白处盖章。\n2、2018年2月25日平武县龙安镇义佛山村村民委员会的证明一份，内容为：“兹有我村村民胡国菊在本村没有购买任何保险，没有享受到国家任何政策补贴。\n\"东欣商业设备厂对上述质证认为：对证据1的真实性、关联性都不予确认，退而言之，即便真实，该部门是否有发放养老金的职能，且未参加企业职工养老保险不代表不享受社会保险待遇或其它退休金待遇；对证据2的真实性不清楚，也没有关联性。\n一审法院认为一审法院认为：根据原东欣商业设备厂庭审陈述及签订的协议书能够证明胡国菊在东欣商业设备厂处提供劳动，其工作由东欣商业设备厂进行安排和管理，工资由东欣商业设备厂支付以及2017年10月7日在东欣商业设备厂处工作时受伤的事实情况。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n据此，本案确认胡国菊与东欣商业设备厂之间劳动关系的关键就在于胡国菊是否享受养老保险待遇。\n为此，审理中胡国菊向一审法院提交了两份证明，主张其未享受城镇企业职工养老保险、农村居民养老保险及其他政策补贴，一审法院认为胡国菊提交的两份证明符合证据形式，其已完成了初步证据的举证责任，东欣商业设备厂虽持有异议，但并未提供相反证据，应承担不利的法律后果，故对胡国菊之主张予以采信。\n胡国菊进入东欣商业设备厂工作时已满50周岁，但其没有享受养老保险待遇，且法律并未禁止超过退休年龄的人员与用人单位之间建立劳动关系，故双方虽未订立书面的劳动合同，但自用工之日起即建立劳动关系，现对胡国菊要求确认其与东欣商业设备厂在2017年10月7日受伤时存在劳动关系的主张，一审法院予以支持。\n依据《中华人民共和国民事诉讼法》第六十四条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，一审法院判决：确认胡国菊与东欣商业设备厂常熟市尚湖镇东欣商业设备厂在2017年10月7日存在劳动关系。\n一审案件受理费减半收取5元，由东欣商业设备厂负担。\n本院查明二审中，双方均未提供新证据。\n二审查明的事实与一审一致。\n",
    "劳动起始时间": "2017年6月1日胡国菊经人介绍进入被告处上班，岗位是杂工。\n",
    "劳动结束时间": "2017年10月7日下午两点左右，胡国菊在工作过程中不慎左足受伤，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "胡国菊进入东欣商业设备厂工作时已满50周岁，但其没有享受养老保险待遇，且法律并未禁止超过退休年龄的人员与用人单位之间建立劳动关系，故双方虽未订立书面的劳动合同，但自用工之日起即建立劳动关系，现对胡国菊要求确认其与东欣商业设备厂在2017年10月7日受伤时存在劳动关系的主张，一审法院予以支持。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国民事诉讼法》第六十四条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，首先，根据《中华人民共和国劳动合同法》第四十四条第一款第二项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n由此可见，达到法定退休年龄但未依法享受基本养老保险待遇的，仍具备劳动合同法上劳动者的主体资格。\n本案中，胡国菊已提交了平武县社保局及村委会两份证明以证实其未享受基本养老保险待遇，东欣商业设备厂未举证反驳，本院予以采信。\n因此，可以认定胡国菊符合劳动者主体资格。\n其次，根据双方当事人一审庭审中的陈述，可以证实胡国菊2017年10月7日在东欣商业设备厂处提供全日制劳动，受东欣商业设备厂管理并由设备厂按月发放工资的事实，结合双方于2018年1月3日签订的协议中亦明确“解除劳动关系\"的相关表述内容，可以认定双方于2017年10月7日存在劳动关系的事实，东欣商业设备厂主张双方为劳务关系，依据不足，本院不予支持。\n综上，一审法院认定事实清楚，适用法律正确。\n",
    "审理法院的认定理由": "本案中，胡国菊已提交了平武县社保局及村委会两份证明以证实其未享受基本养老保险待遇，东欣商业设备厂未举证反驳，本院予以采信。\n因此，可以认定胡国菊符合劳动者主体资格。\n其次，根据双方当事人一审庭审中的陈述，可以证实胡国菊2017年10月7日在东欣商业设备厂处提供全日制劳动，受东欣商业设备厂管理并由设备厂按月发放工资的事实，结合双方于2018年1月3日签订的协议中亦明确“解除劳动关系\"的相关表述内容，可以认定双方于2017年10月7日存在劳动关系的事实，东欣商业设备厂主张双方为劳务关系，依据不足，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第一款第二项",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由常熟市尚湖镇东欣商业设备厂负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长朱立审判员沈莉菁审判员朱婉清二〇一八年五月二十五日书记员王蕾",
    "审结时间": "二〇一八年五月二十五日",
    "审理法官": "审判长朱立审判员沈莉菁审判员朱婉清"
}