{
    "案件基本信息": "王金洋与盐城市亭湖区卫生健康委员会确认劳动关系纠纷二审民事判决书王金洋与盐城市亭湖区卫生健康委员会确认劳动关系纠纷二审民事判决书江苏省盐城市中级人民法院民事判决书(2019)苏09民终4184号当事人上诉人（原审原告）：王金洋。\n被上诉人（原审被告）：盐城市亭湖区卫生健康委员会，住所地在盐城市建军东路某某。\n法定代表人：曹扬，该委员会主任。\n委托诉讼代理人：孙仁荣，江苏昊业律师事务所律师。\n委托诉讼代理人：蒋娜，江苏昊业律师事务所律师。\n审理经过上诉人王金洋因与被上诉人盐城市亭湖区卫生健康委员会（以下简称亭湖区卫健委）确认劳动关系纠纷一案，不服江苏省盐城市亭湖区人民法院(2019)苏0902民初2542号民事判决，向本院提起上诉。\n本院于2019年10月12日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "王金洋与盐城市亭湖区卫生健康委员会确认劳动关系纠纷",
    "审理法院": "江苏省盐城市中级人民法院",
    "案号": "民事判决书(2019)苏09民终4184号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称王金洋上诉请求：撤销一审判决，改判支持王金洋的诉讼请求。\n事实和理由：王金洋所在的工作单位是由亭湖区卫健委出资举办，王金洋工作是亭湖区卫健委业务组成部分，亭湖区卫健委向王金洋发放工资并且为王金洋缴纳了养老保险，对此，王金洋提交了工资发放表、养老保险缴费记录、执业许可证等证据予以证明，因此能够确认王金洋与亭湖区卫健委之间存在劳动关系。\n现亭湖区卫健委未按照法律规定为王金洋缴纳全部社会保险，而仅缴纳部分，故其应当承担相应的法律责任。\n二审被上诉人辩称亭湖区卫健委辩称，王金洋工作地点在村卫生室，其在村卫生室付出的劳动不是亭湖区卫健委业务组成部分，其收入待遇也是由国家政策规定，并由财政补助。\n作为乡村医生，王金洋的基本养老保险是由国家和省、是出台的相关政策进行规定的，王金洋要求亭湖区卫健委为其补足保险，没有依据。\n综上，请求驳回上诉，维持原判。\n原告诉称王金洋向一审法院起诉请求：确认王金洋与亭湖区卫健委之间存在事实劳动关系，并判令亭湖区卫健委为王金洋补缴补齐1990年1月起至2018年6月止的社会保险费。\n一审法院查明一审法院认定事实：1989年3月，王金洋退役后至原盐城市亭湖区工作。\n2004年6月26日，盐城市亭湖区卫生局（2019年3月因机构合并更名为亭湖区卫健委）向其颁发了乡村医生执业证书，在该证书上载明：执业地点亭湖区新兴镇圩洋村。\n2012年4月，亭湖区卫生局向王金洋颁发变更注册记录后的乡村医生执业证书，执业地点变更为亭湖区新兴镇圩洋村社区卫生服务站。\n2005年3月31日，盐城市亭湖区卫生局、盐城市亭湖区劳动和社会保障局联合颁发亭卫字（2005）37号盐城市亭湖社区卫生服务人员基本养老保险管理实施意见，内容为：社区医疗卫生服务人员基本养老保险的筹集和享受对象为社区卫生服务站（点）经注册的人员，凡未达到国家法定退休年龄符合参保条件的必须依法参保。\n社区医疗卫生服务人员基本养老保险由区初级卫生保健办公室负责具体组织实施。\n社区医疗卫生服务人员基本养老保险费由各单位集中筹集，每月月初前筹齐汇入区初保办社区医疗卫生服务人员基本养老保险专用帐户，由初保办集中汇入社会保险财政专户。\n2005年5月起，区初级卫生保健办公室在原盐城市亭湖区卫生局名下为辖区内包括王金洋在内的乡村医生开设社会保险缴纳帐户。\n2018年7月1日，盐城市亭湖区新洋街道社区卫生服务中心与王金洋签订了一份盐城市事业单位聘用合同书。\n并由盐城市亭湖区新洋街道社区卫生服务中为其代缴五险一金。\n自王金洋入职以来，2014年5月前，其基本工资和相关补助费由盐城市亭湖区新兴镇卫生院发放，2014年5月后由盐城市亭湖区新洋街道社区卫生服务中心发放。\n其在2008年前多次获得由盐城市亭湖区新兴镇人民政府和盐城市亭湖区新兴镇卫生院分别颁发的荣誉证书。\n后王金洋因1990年1月起至2018年6月期间的除养老保险以外的其他保险未能落实，2019年3月16日，王金洋向盐城市亭湖区劳动人事争议仲裁委员会申请仲裁，要求确认其与亭湖区卫健委构成劳动关系，该委作出亭劳人仲不字（2019）第13号不予受理通知书，内容为：本委于2019年3月26日收到您的仲裁申请书，您诉亭湖区卫健委确认劳动关系争议一案，经审查，不符合受理条件，本委决定不予受理。\n后王金洋遂诉至本院。\n本院查明另查明，2009年3月25日，盐城市劳动和社会保障局、盐城市卫生局、盐城市财政局共同颁发盐劳社险（2009）7号关于落实省劳动和社会保障厅、省卫生厅、省财政厅《关于切实解决乡村医生养老保障问题的意见》的具体意见，内容为：凡经注册取得省卫生厅乡村医生执业证书的乡村医生，参照灵活就业人员的参保政策参加企业职工基本养老保险，其中8%由个人缴纳，12%由所在且（市区）财政给予补助。\n一审法院认为一审法院认为：本案的争议焦点为：王金洋与亭湖区卫健委之间是否形成劳动关系的问题。\n劳动和社会保障部《关于确立劳动关系有关事项的通知》第二条规定，用人单位未与劳动者签订劳动合门同，认定双方存在劳动关系时可参照下列凭证：（一）工资支付凭证或记录、缴纳各项社会保险费的记录；（二）用人单位向劳动者发放的“工作证\"、“服务证\"等能够证明身份的证件；（三）劳动者填写的用人单位招工招聘“登记表\"、“报名表\"等招用记录；（四）考勤记录；（五）其他劳动者的证言等。\n本案中，王金洋虽主张其与亭湖区卫健委存在事实上的劳动关系，但未能提供上述相关证据予以证明，而根据其提供的乡村医生执业证书、荣誉证书、部分社会保险交纳记录、劳动合同和其陈述的工资发放单位等内容能够证明其一直在乡村医生执业证书载明的住所地从事乡村医疗服务工作，其日常工作受其执业单位亭湖区新洋街道卫生服务中心安排和指派，其工作业绩的考核和工资发放也由该单位负责实施。\n亭湖区卫健委作为亭湖区辖区内医疗行业的行政主管部门，其除了行使相应的的行政管理权外，从未对王金洋及辖区内其他乡村医生直接行使管理权，也从未指派或安排王金洋及其他乡村医生完成交办的工作。\n尽管从社保中心显示王金洋的社会保险帐户交纳单位系亭湖区卫健委，但根据亭湖区卫健委提供的相关证据能够证明，在全区社区卫生服务人员参保初期，便于对其养老保险金的监督管理，亭湖区卫健委遂在其名下开设了社会保险编外2帐户，全部资金来源于区、乡镇两级财政和参保人员个人。\n因此，王金洋诉称亭湖区卫健委为其交纳社会保险费，其接受亭湖区卫健委的管理，并根据亭湖区卫健委的要求完成工作任务的事实不能成立，其诉讼请求因证据不足不应支持。\n因双方不形成劳动关系，故王金洋要求亭湖区卫健委为其补缴其全部的社会保险的请求不符合法律规定，亦不予支持。\n据此，一审判决：驳回王金洋的诉讼请求。\n一审查明的事实属实，本院予以确认。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "该委作出亭劳人仲不字（2019）第13号不予受理通知书，内容为：本委于2019年3月26日收到您的仲裁申请书，您诉亭湖区卫健委确认劳动关系争议一案，经审查，不符合受理条件，本委决定不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "本案中，王金洋虽主张其与亭湖区卫健委存在事实上的劳动关系，但未能提供上述相关证据予以证明，而根据其提供的乡村医生执业证书、荣誉证书、部分社会保险交纳记录、劳动合同和其陈述的工资发放单位等内容能够证明其一直在乡村医生执业证书载明的住所地从事乡村医疗服务工作，其日常工作受其执业单位亭湖区新洋街道卫生服务中心安排和指派，其工作业绩的考核和工资发放也由该单位负责实施。\n亭湖区卫健委作为亭湖区辖区内医疗行业的行政主管部门，其除了行使相应的的行政管理权外，从未对王金洋及辖区内其他乡村医生直接行使管理权，也从未指派或安排王金洋及其他乡村医生完成交办的工作。\n尽管从社保中心显示王金洋的社会保险帐户交纳单位系亭湖区卫健委，但根据亭湖区卫健委提供的相关证据能够证明，在全区社区卫生服务人员参保初期，便于对其养老保险金的监督管理，亭湖区卫健委遂在其名下开设了社会保险编外2帐户，全部资金来源于区、乡镇两级财政和参保人员个人。\n因此，王金洋诉称亭湖区卫健委为其交纳社会保险费，其接受亭湖区卫健委的管理，并根据亭湖区卫健委的要求完成工作任务的事实不能成立，其诉讼请求因证据不足不应支持。",
    "回顾一审法院的认定依据": "《关于确立劳动关系有关事项的通知》第二条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案的争议焦点为：王金洋与亭湖区卫健委之间是否存在劳动关系。\n认定用人单位与劳动者之间存在事实劳动关系应当以符合劳动关系的基本特征为依据。\n劳动关系的主要特征包括：用人单位依法制定的各项规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；劳动者提供的劳动是用人单位的组成部分等。\n作为乡村医生，王金洋的工作内容主要是提供农村预防、保健、医疗服务等，其工作地点和单位主要是村卫生室。\n而亭湖区卫健委作为卫生行政主管部门，主要是基于国家及地方相关政策对乡村卫生室以及乡村医生的职责进行行政管理，管理的依据并非其单位的规章制度，其也并不直接指派王金洋从事亭湖区卫健委业务范围内的工作，不对王金洋进行劳动管理。\n亭湖区卫健委向王金洋支付相关补助，并为王金洋缴纳部分养老保险是基于国家相关政策以及财政补助，而非因王金洋向其提供了劳动。\n故王金洋与亭湖区卫健委之间不形成劳动关系，王金洋要求亭湖区卫健委为其补足社会保险没有法律依据，本院不予支持。\n综上所述，王金洋的上诉请求不能成立，应予驳回。\n",
    "审理法院的认定理由": "认定用人单位与劳动者之间存在事实劳动关系应当以符合劳动关系的基本特征为依据。\n劳动关系的主要特征包括：用人单位依法制定的各项规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；劳动者提供的劳动是用人单位的组成部分等。\n作为乡村医生，王金洋的工作内容主要是提供农村预防、保健、医疗服务等，其工作地点和单位主要是村卫生室。\n而亭湖区卫健委作为卫生行政主管部门，主要是基于国家及地方相关政策对乡村卫生室以及乡村医生的职责进行行政管理，管理的依据并非其单位的规章制度，其也并不直接指派王金洋从事亭湖区卫健委业务范围内的工作，不对王金洋进行劳动管理。\n亭湖区卫健委向王金洋支付相关补助，并为王金洋缴纳部分养老保险是基于国家相关政策以及财政补助，而非因王金洋向其提供了劳动。\n故王金洋与亭湖区卫健委之间不形成劳动关系，王金洋要求亭湖区卫健委为其补足社会保险没有法律依据，本院不予支持。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人王金洋负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一九年十月二十九日",
    "审理法官": "审判长王珩审判员李汉林审判员惠玲"
}