{
    "案件基本信息": "吴茂辉、华济建设工程集团有限公司确认劳动关系纠纷民事二审民事判决书吴茂辉、华济建设工程集团有限公司确认劳动关系纠纷民事二审民事判决书广东省东莞市中级人民法院民事判决书(2022)粤19民终1995号当事人上诉人(原审原告)：吴茂辉。\n委托诉讼代理人：温富春，广东大洲律师事务所律师。\n委托诉讼代理人：许小凤，广东大洲律师事务所实习律师。\n被上诉人(原审被告)：华济建设工程集团有限公司。\n住所地：上海市奉贤区望园路1698弄30号21幢3层3425室，统一社会信用代码：91350121154660538K。\n法定代表人：蔡贤玮，该公司总经理。\n审理经过上诉人吴茂辉因与被上诉人华济建设工程集团有限公司(以下简称华济公司)确认劳动关系纠纷一案，不服广东省东莞市第二人民法院(2021)粤1972民初19799号民事判决，向本院提起上诉。\n本院立案后，依法组成合议庭对本案进行了审理。\n本案现已审理终结。\n",
    "案名": "吴茂辉、华济建设工程集团有限公司确认劳动关系纠纷",
    "审理法院": "广东省东莞市中级人民法院",
    "案号": "民事判决书(2022)粤19民终1995号",
    "审理程序": "二审",
    "案件基本事实部分": "原告诉称吴茂辉向一审法院起诉请求：1.确认吴茂辉与华济公司自至存在事实劳动关系；2.本案诉讼费由华济公司承担。\n一审法院判决结果：驳回吴茂辉的全部诉讼请求。\n案件一审受理费5元，吴茂辉申请免交，一审法院予以准许。\n一审法院查明一审判决认定的事实和理由详见广东省东莞市第二人民法院(2021)粤1972民初19799号民事判决书。\n二审上诉人诉称吴茂辉上诉请求：1.撤销一审判决，改判确认双方在至期间存在劳动关系；2.一、二审诉讼费由华济公司承担。\n事实与理由：一审法院认定事实不清，适用法律错误。\n首先，一审法院查明吴茂辉经班组唐明福招聘至华济公司处工作，接受唐明福的管理，华济公司也确认其下面的班组人员聘用了吴茂辉在案涉工地上班，一审法院对唐明福与华济公司是否存在承包关系未作说明，即唐明福聘用吴茂辉的行为应当认定为华济公司的行为，双方之间存在劳动关系。\n其次，吴茂辉入职华济公司处时虽已达到退休年龄，但并未享受基本养老保险待遇，吴茂辉以自己的辛勤劳动换取报酬，华济公司接受吴茂辉提供的劳动并支付报酬，这种情形下劳动者与其他普通的劳动者一样，应当赋予其劳动法上的保护，此时双方的用工关系仍然是劳动关系，仍然要适用最低工资、工作时间、休息休假、社会保险、工伤标准、经济补偿金等一系列社会保障规定。\n根据《中华人民共和国劳动合同法》第四十四条第二项及《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条的规定，享受养老保险待遇是确定劳动者与单位是否为劳动关系的依据，与年龄并没有必然联系，到达退休年龄是可以享受基本养老保险待遇的前提，但是达到退休年龄并不必然享受养老保险待遇。\n如果不区分劳动者是否享受退休保险待遇，一概认定劳动合同终止，这对无法享受养老保险待遇的劳动者而言非常不利。\n江苏省高级人民法院(2019)苏民再491号民事判决书、广东省广州市中级人民法院(2018)粤01民终20856号民事判决确认上述情形均属于劳动关系，劳动者在未依法享受基本养老保险待遇的情况下，劳动合同双方同意劳动者在用人单位工作的，并不违反劳动关系成立要件的要求，且从平衡保护劳资双方的合法权益出发，应视为双方属于劳动合同关系。\n二审被上诉人辩称华济公司未在法定期限内向本院提交书面的答辩意见。\n二审期间，当事人没有提交新的证据。\n本院查明本院经审理对一审认定的事实予以确认。",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第二项及《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案为确认劳动关系纠纷。\n依照《中华人民共和国民事诉讼法》第一百七十五条的规定，本院针对吴茂辉上诉请求的有关事实和适用法律进行审查。\n归纳本案的争议焦点为：吴茂辉与华济公司是否存在劳动关系？\n对此，本院二审分析如下：第一，吴茂辉主张其于入职，此时其已年满六十周岁。\n依照《中华人民共和国劳动合同法实施条例》第二十一条：“劳动者达到法定退休年龄的，劳动合同终止”的规定，吴茂辉不符合建立劳动关系的劳动者主体资格。\n吴茂辉主张以其未享受基本养老保险待遇，不属于劳动合同终止情形，缺乏法律依据，本院不予采纳。\n第二，吴茂辉确认其是受唐明福招聘并且由唐明福支付工资，无论唐明福与华济公司是否存在承包关系，吴茂辉与华济公司之间均不构成劳动关系。\n综上，吴茂辉主张与华济公司存在劳动关系，于法无据，本院不予支持。\n一审法院驳回吴茂辉的全部诉讼请求，处理正确，本院予以支持。\n综上所述，上诉人吴茂辉的上诉请求不能成立，应予驳回。\n一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "第一，吴茂辉主张其于入职，此时其已年满六十周岁。\n依照《中华人民共和国劳动合同法实施条例》第二十一条：“劳动者达到法定退休年龄的，劳动合同终止”的规定，吴茂辉不符合建立劳动关系的劳动者主体资格。\n吴茂辉主张以其未享受基本养老保险待遇，不属于劳动合同终止情形，缺乏法律依据，本院不予采纳。\n第二，吴茂辉确认其是受唐明福招聘并且由唐明福支付工资，无论唐明福与华济公司是否存在承包关系，吴茂辉与华济公司之间均不构成劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国民事诉讼法》第一百七十五条 《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十五条、第一百七十六条第一款、第一百七十七条第一款第(一)项、第一百八十二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十五条、第一百七十六条第一款、第一百七十七条第一款第(一)项、第一百八十二条",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n本案二审受理费10元，由上诉人吴茂辉负担(已预交)。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长 姚渠旺审 判 员 李远伦审 判 员 邓晓畅二〇二二年三月二十八日法官助理 袁云清书 记 员 许卓红",
    "审结时间": "二〇二二年三月二十八日",
    "审理法官": "审 判 长 姚渠旺审 判 员 李远伦审 判 员 邓晓畅"
}