{
    "案件基本信息": "浙江湖州马可狮派皮毛制品有限公司、袁祥花确认劳动关系纠纷二审民事判决书浙江湖州马可狮派皮毛制品有限公司、袁祥花确认劳动关系纠纷二审民事判决书浙江省湖州市中级人民法院民事判决书(2018)浙05民终1041号当事人上诉人（原审被告)：浙江湖州马可狮派皮毛制品有限公司，住所地浙江省湖州市南浔区练市工业园区。\n统一社会信用代码：913305007377754419。\n法定代表人：刘培杰，该公司总经理。\n委托诉讼代理人:沈丁力，浙江广诚律师事务所律师。\n委托诉讼代理人:沈珊珊，浙江广诚律师事务所律师。\n被上诉人（原审原告）：袁祥花。\n委托诉讼代理人:范朋涛。\n系袁祥花之子。\n审理经过上诉人浙江湖州马可狮派皮毛制品有限公司（以下简称马可狮派公司）因与被上诉人袁祥花确认劳动关系纠纷一案，不服湖州市南浔区人民法院（2018）浙0503民初1351号民事判决，向本院提起上诉。\n本院于2018年9月4日立案受理后，依法组成合议庭进行审理。\n本案通过阅卷、调查和询问当事人，现已审理终结。\n",
    "案名": "浙江湖州马可狮派皮毛制品有限公司、袁祥花确认劳动关系纠纷",
    "审理法院": "浙江省湖州市中级人民法院",
    "案号": "民事判决书(2018)浙05民终1041号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称马可狮派公司上诉请求：1.撤销一审判决，支持马可狮派公司的上诉请求即改判2015年11月20日之后马可狮派公司与袁祥花之间不存在事实劳动关系。\n2.一二审诉讼费用由袁祥花承担。\n事实和理由：1.原审适用法律错误。\n根据《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条的规定，用人单位和劳动者必须符合法律、法规规定的主体资格，即劳动者需要年满16周岁，未达到法定退休年龄，具有劳动权利能力和劳动行为能力。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n袁祥花于2015年11月20日已达到法定退休年龄，不符合劳动者主体资格，与马可狮派公司之间的劳动关系依法终止。\n2.根据浙江省高级人民法院《关于审理劳动争议案件若干问题的解答（二）》第十四条\"劳动者超过法定退休年龄，仍接受单位聘用的，其与聘用单位之间构成劳务关系，劳动者因工伤亡或者患职业病而向聘用单位主张工伤保险待遇的，不予支持。\n但劳动者尚未享受基本养老保险待遇或者领取退休金，且聘用单位已为其缴纳工伤保险费的，其工伤保险待遇应予支持\"之规定，只要劳动者达到法定退休年龄，无论是否享受养老保险待遇或者领取退休金，均认定为劳务关系。\n3.袁祥花未享受养老保险待遇或者领取退休金的原因在于社保缴费年限不足十五年。\n根据湖州市社保保险管理局湖社保〔2017〕35号文件规定，参保人员达到法定退休年龄后，经参保人员申请，单位向社保经办机构申请办理延缴手续，可以继续缴费至满十五年。\n马可狮派公司继续为袁祥花缴纳养老保险并不能推定双方继续存在劳动关系。\n综上，一审法院推定事实劳动关系错误，请求依法改判。\n二审被上诉人辩称袁祥花辩称：其未享受退休待遇，且一直在马可狮派公司工作。\n马可狮派公司给其发放工作和缴纳养老保险，双方形成劳动关系。\n袁祥花向一审法院起诉，请求判令：1.请求确认袁祥花与马可狮派公司之间存在事实劳动关系;2.由马可狮派公司承担诉讼费。\n一审法院查明一审法院审理查明：袁祥花于2005年初进入马可狮派公司从事水房工作，至达到退休年龄之后即从2016年起没有再签订劳动合同，但仍在马可狮派公司继续工作。\n因袁祥花未缴满十五年的年限，不能享受退休待遇，马可狮派公司在发放工资的同时继续为袁祥花缴纳养老保险至2018年2月止。\n2017年6月12日早上7点40分左右，袁祥花在去马可狮派公司上班路上在宿舍楼下因右脚脚踝摔伤致骨头粉碎，先送至练市医院就诊，后又送至湖州九八医院治疗，直至2017年6月26日出院后就一直在家休息。\n2018年春节后袁祥花去马可狮派公司上了若干天之后，就没有再去公司上班了。\n之后，袁祥花与马可狮派公司就伤残鉴定事宜多次协商未果，遂起诉至法院。\n一审法院认为一审法院认为，自2005年起袁祥花一直在马可狮派公司工作，事实清楚，证据充分。\n自2016年起，袁祥花与马可狮派公司虽未签订书面的劳动合同，袁祥花也已经达到了法定退休年龄，但其并未依法享受退休待遇，且马可狮派公司在发放工资的同时也一直在为袁祥花缴纳养老保险，法律法规并未禁止此种情形下劳动关系的形成，除了年龄超过法定退休年龄外，其与用人单位之间的关系与其他职工并无差异，依法应当保护这些职工的合法权益，给予其平等对待，双方之间的用工符合劳动关系的特征。\n故对于袁祥花的诉讼请求，应予支持。\n据此，依照《中华人民共和国劳动合同法》第七条、《劳动和社会保障部关于确立劳动关系有关事项的通知》第二条的规定，判决：确认袁祥花与马可狮派公司之间存在事实劳动关系。\n案件受理费10元，依法减半收取5元，由马可狮派公司负担。\n本院查明二审期间，双方当事人均未提交新证据。\n本院对一审查明的事实予以确认。",
    "劳动起始时间": "自2005年起袁祥花一直在马可狮派公司工作，",
    "劳动结束时间": "2017年6月12日早上7点40分左右，袁祥花在去马可狮派公司上班路上在宿舍楼下因右脚脚踝摔伤致骨头粉碎，先送至练市医院就诊，后又送至湖州九八医院治疗，直至2017年6月26日出院后就一直在家休息。\n2018年春节后袁祥花去马可狮派公司上了若干天之后，就没有再去公司上班了。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "自2016年起，袁祥花与马可狮派公司虽未签订书面的劳动合同，袁祥花也已经达到了法定退休年龄，但其并未依法享受退休待遇，且马可狮派公司在发放工资的同时也一直在为袁祥花缴纳养老保险，法律法规并未禁止此种情形下劳动关系的形成，除了年龄超过法定退休年龄外，其与用人单位之间的关系与其他职工并无差异，依法应当保护这些职工的合法权益，给予其平等对待，双方之间的用工符合劳动关系的特征。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、《劳动和社会保障部关于确立劳动关系有关事项的通知》第二条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案二审的争议焦点为：袁祥花与马可狮派公司之间是否形成劳动关系。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，\"劳动者达到法定退休年龄的，劳动合同终止\"。\n劳动者超过法定退休年龄，仍接受单位聘用的，其与聘用单位之间构成劳务关系。\n本案中，双方当事人对于自2005年起马可狮派公司对袁祥花有用工事实无争议，但袁祥花于2015年11月20日已达到法定退休年龄，在此之后不再具备建立劳动关系的条件。\n一审法院确认袁祥花在达到法定退休年龄之后仍与马克狮派公司存在劳动关系，属法律适用错误，应予纠正。\n综上所述，马可狮派公司的上诉请求成立，予以支持。",
    "审理法院的认定理由": "本案中，双方当事人对于自2005年起马可狮派公司对袁祥花有用工事实无争议，但袁祥花于2015年11月20日已达到法定退休年龄，在此之后不再具备建立劳动关系的条件。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果一、撤销湖州市南浔区人民法院（2018）浙0503民初1351号民事判决；二、驳回袁祥花的全部诉讼请求。\n二审案件受理费10元，由袁祥花负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长沈杰审 判 员项炯审 判 员邵 钧 伟二〇一八年九月二十五日法官助理朱芸书记员练秋金",
    "审结时间": "二〇一八年九月二十五日",
    "审理法官": "审 判 长沈杰审 判 员项炯审 判 员邵 钧 伟"
}