{
    "案件基本信息": "已审理终结。\n",
    "案名": "昌邑市康洁环卫工程有限公司与刘本兰等确认劳动关系纠纷",
    "审理法院": "山东省潍坊市中级人民法院",
    "案号": "民事判决书(2017)鲁07民终2964号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称昌邑康洁公司上诉请求：依法撤销山东省昌乐县人民法院作出的（2016）鲁0725民初2451号民事判决书，发回重审或改判昌邑康洁公司与受害人战顺不存在劳动关系；上诉费用由刘本兰、战培增、战春玲承担。\n事实与理由：战顺不是昌邑康洁公司职工，只是昌邑康洁公司为完成保洁工作临时雇佣的劳务人员，与昌邑康洁公司没有隶属关系。\n一审中刘本兰、战培增、战春玲也承认战顺提供劳务时并不受昌邑康洁公司规章制度约束，其独立完成工作任务，昌邑康洁公司只是负责验收，接受劳务成果。\n原审法院认定“受害人战顺自2015年1月起在村里打扫卫生由环卫局发放工资……”，“被告为战顺发放橙色警示服……”等事实，不能证明昌邑康洁公司为战顺发放的是劳动工资，银行交易明细也只能证明昌邑康洁公司为其发放过劳务报酬。\n昌邑康洁公司为安全目的发放的橙色警示服也不是确认劳动关系的参照凭证。\n因此，以上证据并不能充分证明昌邑康洁公司与战顺之间存在劳动关系。\n战顺被昌邑康洁公司招用时已超过60周岁国家法定退休年龄，并应享受新型农村养老保险待遇。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定昌邑康洁公司与战顺的用工争议应按劳务关系处理。\n二审被上诉人辩称刘本兰未提交书面答辩意见。\n战培增未提交书面答辩意见。\n战春玲未提交书面答辩意见。\n原告诉称刘本兰、战培增、战春玲向一审法院起诉请求：依法确认受害人战顺与昌邑康洁公司之间存在事实劳动关系。\n本案诉讼费用由昌邑康洁公司承担。\n一审法院查明一审法院认定事实：2016年3月30日，战顺因交通事故导致抢救无效死亡。\n刘本兰系受害人战顺之妻，战培增、战春玲系受害人战顺之子、女。\n受害人战顺自2015年1月起在村里打扫卫生，由环卫局发放工资。\n2016年2月起，由昌邑康洁公司发放工资，2016年2月份的工资是258元，3月份的工资是500元。\n工作期间，昌邑康洁公司为战顺发放橙色安全警示服及环卫工具，战顺的工作由昌邑康洁公司负责检查督促，检查之后有相应的奖惩措施，具体奖惩措施和卫生标准由昌邑康洁公司制定。\n昌邑康洁公司的主营业务范围为：“城市及农村道路清扫和保洁；公厕卫生管理；垃圾清运；单位和小区物业保洁及室内外卫生保洁……”受害人战顺的工作是在村里打扫卫生，属于昌邑康洁公司的主营业务范围。\n2016年8月19日，昌乐县劳动人事争议仲裁委员会作出乐劳人仲字【2016】第294号不予受理决定书，以申请人主体不适格为由对刘本兰等诉昌邑康洁公司的确认劳动关系纠纷案不予受理。\n上述事实，有刘本兰、战培增、战春玲、昌邑康洁公司陈述，山东昌乐农村商业银行股份有限公司的活期存款账户明细等在案证实。\n一审法院认为：本案的争议焦点是受害人战顺与昌邑康洁公司之间是否存在劳动关系。\n本案中受害人战顺与昌邑康洁公司之间未签订劳动合同，参照劳社部发【2005】12号《关于确立劳动关系有关事项的通知》，“一、用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n二、用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：（一）工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险费的记录；（二）用人单位向劳动者发放的‘工作证’、‘服务证’等能够证明身份的证件；（三）劳动者填写的用人单位招工招聘‘登记表’、‘报名表’等招用记录；（四）考勤记录；（五）其他劳动者的证人证言……”受害人战顺在为昌邑康洁公司工作时虽已超过60岁，但是受害人战顺并未享受基本养老保险待遇，故符合法律、法规规定的劳动关系主体资格。\n受害人战顺的工作由昌邑康洁公司负责检查督促，检查之后有相应的奖惩措施，具体奖惩措施和卫生标准由昌邑康洁公司制定，由此可看出，昌邑康洁公司依法制定的劳动制度适用于受害人战顺，战顺受昌邑康洁公司的劳动管理。\n受害人战顺的工作是在村里打扫卫生，属于昌邑康洁公司的主营业务范围。\n昌邑康洁公司按月通过银行给受害人战顺发放工资。\n综上，可认定受害人战顺与昌邑康洁公司之间存在劳动关系。\n依照《中华人民共和国劳动争议调解仲裁法》第五条、第六条之规定，判决：受害人战顺与昌邑康洁公司存在劳动关系。\n案件受理费10元，由昌邑康洁公司负担。\n本院二审期间，当事人双方均未提交新证据。\n本院查明的事实与原审法院认定一致，本院予以确认。\n",
    "劳动者性别": "男",
    "劳动结束时间": "2016年3月30日，战顺因交通事故导致抢救无效死亡。\n",
    "仲裁委拒绝仲裁的理由": "2016年8月19日，昌乐县劳动人事争议仲裁委员会作出乐劳人仲字【2016】第294号不予受理决定书，以申请人主体不适格为由对刘本兰等诉昌邑康洁公司的确认劳动关系纠纷案不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄 劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "一审法院认为：本案的争议焦点是受害人战顺与昌邑康洁公司之间是否存在劳动关系。\n本案中受害人战顺与昌邑康洁公司之间未签订劳动合同，参照劳社部发【2005】12号《关于确立劳动关系有关事项的通知》，“一、用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n二、用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：（一）工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险费的记录；（二）用人单位向劳动者发放的‘工作证’、‘服务证’等能够证明身份的证件；（三）劳动者填写的用人单位招工招聘‘登记表’、‘报名表’等招用记录；（四）考勤记录；（五）其他劳动者的证人证言……”受害人战顺在为昌邑康洁公司工作时虽已超过60岁，但是受害人战顺并未享受基本养老保险待遇，故符合法律、法规规定的劳动关系主体资格。\n受害人战顺的工作由昌邑康洁公司负责检查督促，检查之后有相应的奖惩措施，具体奖惩措施和卫生标准由昌邑康洁公司制定，由此可看出，昌邑康洁公司依法制定的劳动制度适用于受害人战顺，战顺受昌邑康洁公司的劳动管理。\n受害人战顺的工作是在村里打扫卫生，属于昌邑康洁公司的主营业务范围。\n昌邑康洁公司按月通过银行给受害人战顺发放工资。\n综上，可认定受害人战顺与昌邑康洁公司之间存在劳动关系。\n",
    "回顾一审法院的认定依据": "《关于确立劳动关系有关事项的通知》",
    "回顾一审法院的裁判依据": "依照《中华人民共和国劳动争议调解仲裁法》第五条、第六条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，根据一审中双方的陈述及山东昌乐农村商业银行股份有限公司的活期存款账户明细等相关证据可以认定受害人战顺与上诉人昌邑康洁公司之间存在劳动关系，上诉人昌邑康洁公司主张的双方为劳务关系，不存在劳动关系，于法无据，且与一审法院查明的事实不符，本院不予支持。\n一审判决并无不当，本院予以确认。\n综上所述，上诉人昌邑康洁公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "根据一审中双方的陈述及山东昌乐农村商业银行股份有限公司的活期存款账户明细等相关证据可以认定受害人战顺与上诉人昌邑康洁公司之间存在劳动关系，上诉人昌邑康洁公司主张的双方为劳务关系，不存在劳动关系，于法无据，且与一审法院查明的事实不符，本院不予支持。\n",
    "审理法院的认定依据": "劳社部发【2005】12号《关于确立劳动关系有关事项的通知》",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百六十九条第一款、第一百七十条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人昌邑市康洁环卫工程有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长王斌代理审判员高艳丽代理审判员张锡辉二〇一七年六月二十三日书记员郑伟",
    "审结时间": "二〇一七年六月二十三日",
    "审理法官": "审判长王斌代理审判员高艳丽代理审判员张锡辉"
}