{
    "案件基本信息": "上诉人甘肃新康源生物科技股份有限公司与被上诉人雷某某1、李某某、张某某、张某某1、雷某某确认劳动关系纠纷一案民事判决书上诉人甘肃新康源生物科技股份有限公司与被上诉人雷某某1、李某某、张某某、张某某1、雷某某确认劳动关系纠纷一案民事判决书甘肃省白银市中级人民法院民事判决书(2019)甘04民终1219号当事人上诉人（原审原告）：甘肃新康源生物科技股份有限公司。\n法定代表人:马尚源,系甘肃新康源生物科技股份有限公司总经理。\n委托诉讼代理人：梁鹏，甘肃润达律师事务所律师。\n委托诉讼代理人：杨建飞，甘肃润达律师事务所实习律师。\n被上诉人（原审被告）：雷党国。\n被上诉人（原审被告）：李太安。\n住靖远县。\n被上诉人（原审被告）：张成甲。\n住靖远县。\n被上诉人（原审被告）：张成奎。\n住靖远县。\n被上诉人（原审被告）：雷成太。\n住靖远县。\n审理经过上诉人甘肃新康源生物科技股份有限公司（以下简称：新康源公司）与被上诉人雷党国、李太安、张成甲、张成奎、雷成太确认劳动关系纠纷一案，甘肃省靖远县人民法院受理后作出（2019）甘0421民初2780号民事判决，现新康源公司不服该判决向本院提出上诉。\n本院依法组成合议庭对本案进行了审理。\n本案审理过程中，新康源公司以双方已达成赔偿协议为由向本院提出对雷党国撤回上诉申请。\n本院认为新康源公司提出的撤回上诉请求，不违反法律规定，故予以准许。\n本案现已审理终结。\n",
    "案名": "上诉人甘肃新康源生物科技股份有限公司与被上诉人雷某某1、李某某、张某某、张某某1、雷某某确认劳动关系纠纷",
    "审理法院": "甘肃省白银市中级人民法院",
    "案号": "民事判决书(2019)甘04民终1219号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称新康源公司上诉请求：1、依法撤销一审判决，将本案发回重审或者查清事实后依法改判；2、本案一、二审诉讼费用由被上诉人承担。\n事实与理由：一、原审认定事实错误，证据不足，本案中被上诉人不符合劳动关系的主体要件，且上诉人与被上诉人之间没有形成管理与被管理的关系，被上诉人也没有从上诉人处领取报酬；二、原审适用法律错误，被上诉人李太安、张成甲、张成奎和雷成太皆已领取养老待遇，原审法院认定是“新农保\"待遇，不属于养老保险待遇，属于法律适用错误，而且超过法定退休年龄的人客观上不能办理社保，依法享受基本养老保险待遇的，劳动合同终止，被上诉人已经享受养老保险待遇，应当认定为劳务关系。\n二审被上诉人辩称李太安、张成奎、张成甲、雷成太答辩称，我们四个的工作单位设在原北湾农场的旧监狱内，监狱外有围墙，大门有门卫24小时值班，两头藏獒在厂内巡逻，羊舍与人住的地方不足20米，食堂与羊舍不足4米，每年从厂外购进一千多吨饲料，全是饲养人员装卸，转用码垛粉碎。\n羊的防疫工作、消毒工作、XXX、剪羊毛、清粪便及环境卫生全由喂羊人员业余时间完成，劳动时间都由厂长规定安排。\n种羊厂规定没有特殊情况任何人不得出入，出厂时要更衣，消毒，车辆进厂一律清洗消毒，大门设有消毒池，我们四个与原告之间形成了紧密的劳动关系，靖远县劳动争议仲裁委员会裁决及一审法院判决是公道的，劳动合同法第二十一条规定，已达法定退休年龄的劳动者与用人单位均可终止劳动合同但并不排斥用人单位与已达法定退休年龄的劳动者形成劳动关系，最高人民法院关于审理劳动争议案件适用若干问题的法律解释（三）第七条规定，对劳动者主体资格条件的限定进一步明确为已经依法享受养老保险待遇和退休金的人员，体现了对未依法享受养老保险待遇和退休金人员的特殊保护，我们四人未依法享受养老保险待遇或领取退休金，符合法律法规规定的主体资格，符合劳动关系认定的相关情形，我们四人与原告单位之间存在劳动关系，我们四人所享受的新农保待遇是国务院为逐步解决农村居民老有所养问题针对所有农村居民颁布的福利措施，是所有超过60周岁的农村居民都可以享受的，其标准也大大低于职工退休前缴纳的养老金保险金额确定的基本养老金标准，不符合国家规定的条件，原审法院认定正确，与法律规定不冲突，我们四人虽然在原告单位工作时超过60周岁，但属于农村居民，没有获得职工基本养老保险待遇，从充分保护劳动者合法权益的角度考虑，我们四人与原告单位形成的工作关系应认定为劳动关系，用人单位是种羊厂，种羊厂的劳动管理具有法律的约束力，有严格的防疫和规章制度，我们四人在种羊厂负责人统一管理，指挥及监督下劳动，考勤全权代理，工资每月从农行以转账方式支付。\n原告诉称新康源公司向一审法院起诉请求：1、请求依法判决原告与被告雷党国、李太安、张成甲、张成奎、雷成太之间不存在劳动关系；2、本案诉讼费由被告承担。\n一审法院查明一审法院认定事实如下：新康源公司成立于2013年8月29日，住所地位于甘肃省靖远县北湾镇古城村雷后社11号，经营范围：农副产品（不含粮食）、鸡蛋、饲料、有机肥的批发零售；蔬菜种植及批发零售；鸡、牛、羊的养殖及销售；种羊的养殖及销售；节能羊舍设计及建造。\n被告雷党国于2017年9月到原告处从事养羊工作，2018年7月被检查出患布鲁氏杆菌病（布病），后住院治疗，再未到新康源公司处工作；被告李太安于2018年5月到新康源公司处从事养羊工作，2018年8月被检查出患布鲁氏杆菌病，后住院治疗，再未到新康源公司处工作；被告张成甲于2017年11月到原告处从事养羊工作，2018年7月被检查出患布鲁氏杆菌病，后住院治疗，再未到新康源公司处工作；被告张成奎于2017年10月到新康源公司处从事养羊工作，2018年7月被检查出患布鲁氏杆菌病，后住院治疗，再未到新康源公司处工作；被告雷成太于2015年到原告处从事养羊工作，2018年11月被检查出患布鲁氏杆菌病，后住院治疗，再未到原告处工作；被告在工作期间与新康源公司养羊场负责人口头约定工资每月2300元，通过农行卡转账发放，工作内容为每人负责两个羊圈的羊只的饲养、打扫卫生等；被告的考勤等由新康源公司养羊场负责人管理；五被告被查出患布鲁氏杆菌病后，新康源公司支付住院治疗费用和2019年3月之前的工资；五被告均未参加基本养老保险；2019年五被告向靖远县劳动争议仲裁委员会申请仲裁，请求确认新康源公司与被告之间存在事实劳动关系；2019年6月24日靖远县劳动争议仲裁委员会作出靖劳仲裁字[2019]第31号仲裁裁决书：申请人雷党国、李太安、张成甲、张成奎、雷成太与被申请人甘肃新康源生物科技股份有限公司存在劳动关系；2011年至2018年被告雷党国缴纳新型农村社会养老保险费，被告李太安、张成甲、张成奎、雷成太已享受新型农村社会养老保险待遇。\n一审法院认为一审法院认为，劳动关系是指用人单位与劳动者个人之间，依法签订劳动合同，劳动者接受用人单位的管理，从事用人单位安排的工作，成为用人单位的成员，从用人单位领取报酬和受劳动保护所产生的法律关系；在实际生活中用人单位与劳动者没有签订劳动合同的现象相当普遍，但只要双方实际履行了上述权利义务，即形成事实上的劳动关系；本案中五被告受新康源公司养羊场负责人的管理，为新康源公司工作，按月领取报酬，五被告提供的劳动是新康源公司的组成部分，符合《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条的规定，新康源公司陈述原、被告之间不存在劳动关系，不能成立；新康源公司诉称被告除雷党国外其余四人已经达到法定退休年龄，且领取基本的养老保险，达到法定退休年龄或者享受基本的养老保险待遇，皆为劳动合同终止的前提；农民有无法定退休年龄，法律没有明确规定，且法律对达到法定退休年龄能否继续从事劳动未做禁止性规定，《劳动法》第七十三条、《劳动合同法》第四十四条规定，劳动者依法享受基本养老保险待遇或社会保险待遇为劳动合同终止条件，而不是以退休年龄为劳动合同终止条件，故达到法定退休年龄的劳动者仍可成为劳动关系的主体；新康源公司诉称被告李太安、张成甲、张成奎、雷成太皆已享受养老待遇，依据最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》（三）第七条的规定原、被告双方应是劳务关系；本案中，四被告所享受的养老待遇，属于“新农保\"待遇，是国务院为“逐步解决农村居民老有所养问题\"，针对所有农村居民颁布的福利措施，是所有超过60周岁的农村居民都可以享受的，其标准也大大低于根据职工退休前缴纳养老保险费金额确定的基本养老金标准，四被告虽然在原告处工作时超过60周岁，但因其属于农村居民，未获得职工基本养老保险待遇，从充分保护劳动者合法权益的角度考虑，其与新康源公司形成的工作关系应认定为劳动关系。\n依据《中华人民共和国劳动法》第七十三条，《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》（三）第七条，《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条，《诉讼费用交纳办法》第十六条之规定，判决：驳回原告甘肃新康源生物科技股份有限公司的诉讼请求。\n案件受理费10元，减半收取5元，由原告甘肃新康源生物科技股份有限公司负担。\n本院查明二审双方当事人均未提交新证据。\n二审查明的事实与原审查明的基本一致。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "回顾一审法院的认定理由": "劳动关系是指用人单位与劳动者个人之间，依法签订劳动合同，劳动者接受用人单位的管理，从事用人单位安排的工作，成为用人单位的成员，从用人单位领取报酬和受劳动保护所产生的法律关系；在实际生活中用人单位与劳动者没有签订劳动合同的现象相当普遍，但只要双方实际履行了上述权利义务，即形成事实上的劳动关系；本案中五被告受新康源公司养羊场负责人的管理，为新康源公司工作，按月领取报酬，五被告提供的劳动是新康源公司的组成部分，符合《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条的规定，新康源公司陈述原、被告之间不存在劳动关系，不能成立；新康源公司诉称被告除雷党国外其余四人已经达到法定退休年龄，且领取基本的养老保险，达到法定退休年龄或者享受基本的养老保险待遇，皆为劳动合同终止的前提；农民有无法定退休年龄，法律没有明确规定，且法律对达到法定退休年龄能否继续从事劳动未做禁止性规定，《劳动法》第七十三条、《劳动合同法》第四十四条规定，劳动者依法享受基本养老保险待遇或社会保险待遇为劳动合同终止条件，而不是以退休年龄为劳动合同终止条件，故达到法定退休年龄的劳动者仍可成为劳动关系的主体；新康源公司诉称被告李太安、张成甲、张成奎、雷成太皆已享受养老待遇，依据最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》（三）第七条的规定原、被告双方应是劳务关系；本案中，四被告所享受的养老待遇，属于“新农保\"待遇，是国务院为“逐步解决农村居民老有所养问题\"，针对所有农村居民颁布的福利措施，是所有超过60周岁的农村居民都可以享受的，其标准也大大低于根据职工退休前缴纳养老保险费金额确定的基本养老金标准，四被告虽然在原告处工作时超过60周岁，但因其属于农村居民，未获得职工基本养老保险待遇，从充分保护劳动者合法权益的角度考虑，其与新康源公司形成的工作关系应认定为劳动关系。\n",
    "回顾一审法院的认定依据": "《劳动法》第七十三条、《劳动合同法》第四十四条 《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "回顾一审法院的裁判依据": "依据《中华人民共和国劳动法》第七十三条，《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》（三）第七条，《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条，《诉讼费用交纳办法》第十六条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，劳动关系是指机关、企事业单位、社会团体和个体经济组织与劳动者个人之间，依法签订劳动合同，劳动者接受用人单位的管理，从事用人单位安排的工作，成为用人单位的成员，从用人单位领取报酬和受劳动保护所产生的法律关系。\n可见，建立劳动关系，首先要具备劳动主体资格。\n劳动部《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》（劳社部发（1999）8号）第一条规定：“国家法定的企业职工退休年龄是：男年满６０周岁，女工人年满５０周岁，女干部年满５５周岁。\n\"本案中的四名被上诉人在向新康源公司提供劳务时均已达到法定退休年龄，根据劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n\"的规定，四名被上诉人达到退休年龄后，劳动主体资格即丧失。\n本案中四名被上诉人均系达到退休年龄后向新康源公司提供劳务，应当通过一般民事法律进行规范和保护，这样在有利于保护劳动者权益的同时可维护用工单位的正常用工秩序。\n因此，本院认为对于已达到法定退休年龄的劳动者与用人单位形成的用工关系应当按劳务关系处理。\n故新康源公司主张双方当事人之间不符合劳动关系的基本构成要件的上诉理由本院予以支持。\n",
    "审理法院的认定理由": "本案中四名被上诉人均系达到退休年龄后向新康源公司提供劳务，应当通过一般民事法律进行规范和保护，这样在有利于保护劳动者权益的同时可维护用工单位的正常用工秩序。\n因此，本院认为对于已达到法定退休年龄的劳动者与用人单位形成的用工关系应当按劳务关系处理。\n",
    "审理法院的认定依据": "《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》（劳社部发（1999）8号）第一条",
    "基本养老保险待遇的认定理由": "本案中，四被告所享受的养老待遇，属于“新农保\"待遇，是国务院为“逐步解决农村居民老有所养问题\"，针对所有农村居民颁布的福利措施，是所有超过60周岁的农村居民都可以享受的，其标准也大大低于根据职工退休前缴纳养老保险费金额确定的基本养老金标准，四被告虽然在原告处工作时超过60周岁，但因其属于农村居民，未获得职工基本养老保险待遇，从充分保护劳动者合法权益的角度考虑，其与新康源公司形成的工作关系应认定为劳动关系",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "综上所述，一审事实认定不妥，本院予以纠正，甘肃新康源生物科技股份有限公司的上诉理由成立，依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项、第二项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项、第二项",
    "裁判主文": "判决如下：裁判结果甘肃新康源生物科技股份有限公司与李太安、张成甲、张成奎、雷成太之间不存在劳动关系。\n一审案件受理费5元，由李太安、张成甲、张成奎、雷成太负担；二审案件受理费10元，由李太安、张成甲、张成奎、雷成太负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长陶作科审判员魏茹审判员魏晓忠二〇一九年十一月二十八日书记员张诗琪",
    "审结时间": "二〇一九年十一月二十八日",
    "审理法官": "审判长陶作科审判员魏茹审判员魏晓忠"
}