{
    "案件基本信息": "中铁二十五局集团第四工程有限公司与王淑美确认劳动关系纠纷二审民事判决书中铁二十五局集团第四工程有限公司与王淑美确认劳动关系纠纷二审民事判决书江苏省徐州市中级人民法院民事判决书(2019)苏03民终4682号当事人上诉人（原审被告）：中铁二十五局集团第四工程有限公司，住所地广西省柳州市和平路138号。\n法定代表人：张恩桥，该公司执行董事。\n委托诉讼代理人：张绪明，该公司员工。\n委托诉讼代理人：陆东海，江苏光亚律师事务所律师。\n被上诉人（原审原告）：王淑美。\n委托诉讼代理人：刘长永，江苏立志律师事务所律师。\n审理经过上诉人中铁二十五局集团第四工程有限公司因与被上诉人王淑美确认劳动关系纠纷一案，不服徐州市铜山区人民法院（2018）苏0312民初9891号民事判决，向本院提起上诉。\n本院立案受理后，依法组成合议庭公开进行了审理，本案现已审理终结。\n",
    "案名": "中铁二十五局集团第四工程有限公司与王淑美确认劳动关系纠纷",
    "审理法院": "江苏省徐州市中级人民法院",
    "案号": "民事判决书(2019)苏03民终4682号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称中铁二十五局集团第四工程有限公司上诉请求：撤销一审判决，发回重审或依法改判；一、二审诉讼费由被上诉人负担。\n事实和事由：1、2017年7月，褚某已年满65周岁，超过法定的退休年龄，丧失劳动者的适格主体，失去形成劳动关系的前提。\n褚庆吉按月领取新型农村社会养老保险待遇，其享受了基本养老保险待遇，按照《最高人民法院(三)》的规定，上诉人与褚庆吉之间为劳务关系。\n2、褚庆吉系接送孙女瞠返程途中违法横穿机动车道发生事故致伤，不属于上下班途中。\n3、褚庆吉发生伤害时间为2017年9月1日，其应当于2018年8月31日之前提请仲裁机构申请确认劳动关系，而被上诉人向仲裁机构提出申请的时间是2018年10月12日，超过了1年的仲裁时效。\n综上，一审法院认定事实、适用法律错误。\n二审被上诉人辩称王淑美辩称，1、褚庆吉生前未参加社会保险，即使褚庆吉参加新型农村养老保险，这种保险明显不属于劳动合同法第四十四条规定的基本养老保险待遇范畴。\n褚庆吉从事门卫工作时虽然达到65周岁，但不影响其劳动者的主体资格。\n2、上诉人征收李建平的场地后，继续聘用褚庆吉从事门卫工作，褚庆吉当时的健康状况能够从事门卫工作。\n上诉人在一审提供的证据及被上诉人的上诉状均可以证明双方存在用工关系。\n3、褚庆吉的孙女褚恬羽于2016年9月21日出生，褚庆吉发生车祸时只有11个月多。\n上诉人所称褚庆吉系接送孙女上学返程中发生事故，无事实依据，4、被上诉人的仲裁申请未超过仲裁时效。\n褚庆吉于2017年9月1日发生车祸，被上诉人最早于2018年4月27日向徐州市劳动仲裁委申请确认双方存在劳动关系，因上诉人施工场地内对外公示单位是中铁二十五局，导致被申请人申请主体有误，被上诉人又于2018年10月12日以上诉人为主体申请仲裁。\n因此，时效中断。\n本案系确认劳动关系，属于确认之诉，不适用一年的仲裁时效的规定。\n综上，一审法院认定事实清楚、适用法律正确，上诉人的上诉没有事实和法律依据，请求二审法院依法驳回上诉人的上诉，维持原判。\n原告诉称王淑美向一审法院提出诉讼请求：确认褚庆吉与中铁二十五局集团第四工程有限公司存在劳动关系。\n一审法院查明一审法院认定事实：王淑美与褚庆吉系夫妻关系。\n褚庆吉原为私人业主李建平看场地，该场地位于徐州市中山北路延长段铜山区新台子徐州天达幕墙公司对面，因徐州城市轨道交通2号线1期工程01标新台子河停车场及出入场线工程被征用，工程由中铁二十五局集团第四工程有限公司承建。\n2017年7月29日，中铁二十五局集团第四工程有限公司在徐州市第一人民医院体检中心为褚庆吉缴纳体检费为褚庆吉体检，体检后褚庆吉继续在原地方负责门卫工作。\n2017年9月1日，褚庆吉下夜班回家途中发生交通事故致重型颅脑损伤，2017年11月22日医治无效死亡。\n经交警部门认定，褚庆吉负此次事故的同等责任。\n另查明，褚庆吉生于1951年7月1日，生前未参加社会保险。\n2018年4月27日，王淑美向徐州市劳动人事争议仲裁委员会申请仲裁褚庆吉与中铁二十五局集团有限公司存在事实劳动关系，2018年5月4日，该委以申请不符合受理条件为由，决定不予受理。\n王淑美不服，于2018年5月18日向徐州市鼓楼区人民法院提起诉讼，在诉讼过程中，王淑美因变更中铁二十五局集团有限公司为中铁二十五局集团第四工程有限公司于2018年9月25日提出撤诉申请，当日，法院裁定准许原告撤回起诉。\n2018年10月12日，王淑美向徐州市劳动人事争议仲裁委员会申请仲裁与中铁二十五局集团第四工程有限公司存在劳动关系，当日，该委以不符合受理条件为由，决定不予受理。\n王淑美不服，诉至法院。\n一审法院认为一审法院认为，关于仲裁时效。\n褚庆吉因交通事故于2017年11月22日死亡，其家人于2018年4月27日申请仲裁，因褚庆吉工作地点悬挂的门牌及现场公示牌均显示施工单位是中铁二十五局集团有限公司，导致褚庆吉家人认知错误，即以中铁二十五局集团有限公司为相对方提起仲裁和诉讼，在诉讼中方知中铁二十五局集团第四工程有限公司是实际施工单位。\n王淑美第一次在仲裁时效进行中提起仲裁和诉讼从而引起仲裁时效期间中断，根据法律规定，从中断时起，仲裁时效期间重新计算。\n2018年10月12日，王淑美再次仲裁显然没超出一年的仲裁时效。\n故中铁二十五局集团第四工程有限公司关于本案已超过时效的抗辩意见法院不予采纳。\n关于双方主体资格及是否存在劳动关系。\n王淑美述称，褚庆吉出事后，中铁二十五局集团第四工程有限公司王斌委托他人给其2000元褚庆吉的工资，王淑美还向法庭提供了体检报告、中铁二十五局集团第四工程有限公司人员王斌在交通事故现场的照片、王淑美家人与中铁二十五局集团第四工程有限公司现场责任人胥崇峰2018年2月10日的通话记录，以证实褚庆吉与中铁二十五局集团第四工程有限公司存在劳动关系。\n中铁二十五局集团第四工程有限公司对事故现场照片及通话记录有异议，但对安排褚庆吉体检的事实及王斌和胥崇峰是其工作人员并无异议，中铁二十五局集团第四工程有限公司辩称没有任何证据聘用过褚庆吉与事实不符，其理由不能成立；关于褚庆吉是否已经享受养老保险待遇，王淑美提供了徐州市社会保险单位征缴查询情况，证明褚庆吉未在本市市区参加社会保险。\n中铁二十五局集团第四工程有限公司则辩称褚庆吉生前已经领取新型农村社会养老保险即是已经享受了养老保险待遇并申请法院调取褚庆吉参加新型农村社会养老保险的证据。\n一审法院认为，劳动者已经享受“养老保险待遇\"并非劳动者已经享受“新型农村社会养老保险待遇\"，法律并无规定上述二种社会保险待遇等同，故对此辩解意见法院不予采纳；关于主体资格，《中华人民共和国劳动合同法》和《最高人民法院(三)》的相关规定，均是以劳动者已经依法享受养老保险待遇作为劳动合同终止或认定劳务关系的前提，并不是简单的以是否超过退休年龄作为标准，法律、法规亦未禁止超过法定退休年龄人员的就业，且褚庆吉生前没有享受社会养老保险待遇，其虽已超过60岁，仍符合法律规定的主体资格；中铁二十五局集团第四工程有限公司系有限责任公司，依法登记成立，符合法律规定的用人单位范畴，具有独立的用工主体资格，故中铁二十五局集团第四工程有限公司关于其不是适格主体、褚庆吉超过退休年龄不具有主体资格的抗辩意见法院亦不予采纳。\n根据劳动和社会保障部《关于确定劳动关系有关事项通知》第一条的规定：用人单位招用劳动者未签订书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位的组成部分。\n本案中，褚庆吉原本在此场地做门卫，在该场地被征用后，其是在被告的指派下接受体检，继而继续在原处工作，直至发生交通事故，事实上其与中铁二十五局集团第四工程有限公司之间已形成了隶属关系，双方之间符合劳动关系的法律特征，鉴于褚庆吉超过退休年龄的事实，其与中铁二十五局集团第四工程有限公司成立特殊的劳动关系。\n综上，依照《中华人民共和国劳动争议调解仲裁法》第二十七条、劳动和社会保障部《关于确立劳动关系有关事项通知》第一条、《最高人民法院(三)》第七条规定，判决：王淑美丈夫褚庆吉生前与中铁二十五局集团第四工程有限公司之间存在特殊的事实劳动关系。\n二审中，当事人未提交新证据。\n一审查明的事实与二审查明的事实一致，本院予以确认。",
    "出生时间": "褚庆吉生于1951年7月1日，生前未参加社会保险。\n",
    "劳动结束时间": "2017年9月1日，褚庆吉下夜班回家途中发生交通事故致重型颅脑损伤，2017年11月22日医治无效死亡。\n",
    "仲裁委拒绝仲裁的理由": "2018年4月27日，王淑美向徐州市劳动人事争议仲裁委员会申请仲裁褚庆吉与中铁二十五局集团有限公司存在事实劳动关系，2018年5月4日，该委以申请不符合受理条件为由，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，褚庆吉原本在此场地做门卫，在该场地被征用后，其是在被告的指派下接受体检，继而继续在原处工作，直至发生交通事故，事实上其与中铁二十五局集团第四工程有限公司之间已形成了隶属关系，双方之间符合劳动关系的法律特征，鉴于褚庆吉超过退休年龄的事实，其与中铁二十五局集团第四工程有限公司成立特殊的劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》和《最高人民法院(三)》 《关于确定劳动关系有关事项通知》第一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条、劳动和社会保障部《关于确立劳动关系有关事项通知》第一条、《最高人民法院(三)》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，一、关于褚庆吉超过法定退休年龄是否具备劳动关系主体资格的争议。\n我国法律拟制职工超过法定退休年龄时丧失劳动能力，但实际生活中大量存在超过法定退休年龄的人继续为用人单位提供劳动的情况，且随着人的生存年限越来越长这一发展趋势，超过法定退休年龄仍继续提供劳动的情况会越来越突出。\n如何调整与保护双方之间的权益，现行法律未作出明确的规定，司法实践中也存在认知上的冲突。\n本院认为，相关法律及司法解释在现阶段未针对超过法定退休年龄的人能否成为劳动关系主体作出明确否定评价的情况下，可以给予此类人员特殊的劳动关系主体身份，不仅能有效缓解劳资双方的困境，也能在用工纠纷发生后更好地平衡双方的权益。\n此外，当事人之间建立何种法律关系，应基于当事人的意思表示来判断。\n如果用人单位想与超过法定退休年龄的人员建立劳务关系，可以通过书面协议的形式明确双方之间的劳务关系，避免形成事实劳动关系与劳务关系的争议。\n二、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n中铁二十五局集团第四工程有限公司上诉主张，褚庆吉享受新型农村社会养老保险待遇，其与中铁二十五局集团第四工程有限公司构成劳务关系。\n本院认为，从《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条条文表述来看，享受养老保险待遇与领取退休金并列，而新型农村社会养老保险待遇与退休金待遇差距很大，故该条文中的养老保险待遇应理解为职工养老保险待遇。\n褚庆吉是否享受新型农村社会养老保险待遇，均不属于上述规定规制的情形，亦不能据此直接认定褚庆吉与中铁二十五局集团第四工程有限公司构成劳务关系。\n三、关于中铁二十五局集团第四工程有限公司提出的仲裁申请时效的主张，本院认为，从褚庆吉亲属申请确认劳动关系的过程来看，褚庆吉亲属申请确认劳动关系在《中华人民共和国劳动争议调解仲裁法》第二十条第一款规定的申请仲裁的一年时效期间。\n此外，仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n仲裁时效具体来说就是指权利人于一定期间内不行使请求劳动争议仲裁机构保护其民事权利的请求权，就丧失该请求权的法律制度。\n本案系确认劳动关系的确认之诉，是对褚庆吉与中铁二十五局集团第四工程有限公司之间法律关系的认定，并不存在具体权利被侵害的问题，故本案不适用仲裁时效或诉讼时效的规定。\n综上，一审法院在双方存在用工事实的情况下，认定褚庆吉生前与中铁二十五局集团第四工程有限公司之间存在特殊的事实劳动关系并无不当，中铁二十五局集团第四工程有限公司的上诉请求不能成立，应予驳回。\n",
    "审理法院的认定理由": "我国法律拟制职工超过法定退休年龄时丧失劳动能力，但实际生活中大量存在超过法定退休年龄的人继续为用人单位提供劳动的情况，且随着人的生存年限越来越长这一发展趋势，超过法定退休年龄仍继续提供劳动的情况会越来越突出。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长史善军审判员秦国渠审判员汪佩建二〇一九年八月十九日书记员魏天玥",
    "审结时间": "二〇一九年八月十九日",
    "审理法官": "审判长史善军审判员秦国渠审判员汪佩建"
}