{
    "案件基本信息": "北京市设备安装工程集团有限公司、刘某1等确认劳动关系纠纷民事二审民事判决书北京市设备安装工程集团有限公司、刘某1等确认劳动关系纠纷民事二审民事判决书宁夏回族自治区中卫市中级人民法院民事判决书(2021)宁05民终1497号当事人上诉人(原审原告)：北京市设备安装工程集团有限公司。\n法定代表人：桑某，系公司董事长。\n委托诉讼代理人：张某，陕西众致律师事务所律师。\n代理权限为特别授权。\n被上诉人(原审被告)：刘某1，宁夏中卫市人。\n系死者刘兴明、孙文琴女儿。\n被上诉人(原审被告)：刘某2，宁夏中卫市人，住宁夏回族自治区中卫市。\n系死者刘兴明、孙文琴儿子。\n共同委托诉讼代理人：尹某、王某，宁夏君元律师事务所律师。\n代理权限为特别授权。\n审理经过上诉人北京市设备安装工程集团有限公司(以下简称北京安装公司)因与被上诉人刘某1、刘某2确认劳动关系纠纷一案，不服宁夏回族自治区中卫市沙坡头区人民法院作出的(2021)宁0502民初2515号民事判决，向本院提起上诉。\n本院于2021年12月10日立案后，依法组成合议庭经阅卷、询问当事人后不开庭进行了审理，现已审理终结。\n",
    "案名": "北京市设备安装工程集团有限公司、刘某1等确认劳动关系纠纷",
    "审理法院": "宁夏回族自治区中卫市中级人民法院",
    "案号": "民事判决书(2021)宁05民终1497号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人北京安装公司上诉请求：一、撤销一审判决，确认死者刘兴明和北京安装公司之间自2020年10月5日至2020年10月6日之间不存在事实劳动关系。\n二、诉讼费由刘某1、刘某2负担。\n事实与理由：北京安装公司与死者刘兴明之间自2020年10月5日至2020年10月6日不存在事实劳动关系。\n1．一审没有追加西安长铭兴建筑安装工程有限公司(以下简称长铭兴公司)为案件当事人，程序违法，北京安装公司不是本案适格当事人。\n北京安装公司将案涉工程的劳务分包给了长铭兴公司。\n劳务分包是长铭兴公司的经营范围之一，靳世刚是案涉工程劳务作业承包人，长铭兴公司的法定代表人靳世刚在案涉工地的劳务行为与北京安装公司无关。\n2．卫劳人仲裁字(2021)143号仲裁裁决书并未生效，裁决书内容不能作为证据，不能证明刘兴明与北京安装公司之间存在事实劳动关系。\n&times;安机关对交通事故案件向证人做的询问笔录客观存在，但属于证人证言，是孤证且未经核实，不能作为认定案件事实的依据。\n3．刘某1、刘某2在仲裁庭审时申请证人丁光辉、宋守英出庭作证，证人在庭审中的证词能够相互印证，证明刘兴明、孙文琴生前与北京安装公司没有劳动关系。\n证人丁光辉、宋守英证词证明刘兴明、孙文琴去工地时，工地尚未开工，干的是零散活，他们是同村村民赵维芳叫去干活的，仅干了两天，工钱是丁光辉通过微信转给干活的村民，干活就结算报酬，不干活就没有报酬。\n4.2021年4月25目之前，涉案工地尚未开工，北京安装公司没有安排工人在工地从事施工活动。\n2020年10月5日、6日，干零工的当地村民仅干了一两天零工，所做零活也不是北京安装公司业务组成部分，不存在与北京安装公司产生事实劳动关系的特征。\n综上，一审认定事实不清，请求二审依法改判。\n二审被上诉人辩称刘某1、刘某2答辩称，一、北京安装公司自认其是案涉工地的承包人，工程没有全面开工并不是其不存在用工的理由。\n二、长铭兴公司和北京安装公司即使存在劳务合同关系，基于北京安装公司所述，未开工前双方没有发生真实劳务合同关系，北京安装公司作为工地的承包人，有管理工地的法定义务和责任，因此北京安装公司在开工前雇佣零散人员进行相关辅助的平整或施工符合客观实际，这也与北京安装公司在仲裁时自认的事实以及&times;安机关询问时张光明陈述的事实一致。\n三、长铭兴公司并非本案必要的当事人，其应当承担责任只是北京安装公司的辩解，北京安装公司在仲裁和一审时，没有提起追加程序，本案不存在程序违法问题。\n四、根据最高人民法院关于民事诉讼证据的有关规定，张光明在&times;安机关所做的询问笔录属于书证，而非北京安装公司所称的证人证言，且该证据形成的时间是在本案仲裁、诉讼发生之前，内容客观真实，应当予以采信。\n综上，一审认定事实清楚，适用法律正确，程序合法，北京安装公司的上诉理由不能成立，请求二审驳回上诉，维持原判。\n一审法院查明一审查明，2020年，因北京安装公司承包施工的中国石油高速公路销售分公司营盘水服务区北区项目二标段工程的前期准备工作需要用工，刘兴明于2020年10月5日经该项目部负责人靳世刚介绍到该项目部前期临时搭建铁皮房处务工，从事小工一职；孙文琴于2020年10月6日也开始到北京安装公司的上述工程项目工地处务工，从事杂工一职。\n2020年10月6日下午18时许，刘兴明、孙文琴从务工处下班准备回家，孙文琴驾驶二轮摩托车捎乘刘兴明刚出公司门口十米处沿海天线由南向北上道路时，与沿海天线由西向东行驶的屈少东驾驶&times;&times;&times;号重型半挂牵引车牵引重型集装箱半挂车相撞，致发生二人刘兴明当场身亡、孙文琴受伤后抢救无效死亡、车辆受损的交通事故。\n经交通事故责任认定：屈少东、孙文琴负本次事故同等责任，刘兴明无责任。\n另查明，死者刘兴明系刘某1、刘某2之父，生于1964年12月19日；死者孙文琴系刘某1、刘某2之母，生于1963年11月19日。\n后刘某1、刘某2于2021年2月26日向中卫市劳动人事争议仲裁委员会申请确认刘兴明、孙文琴与北京安装公司之间存在劳动关系，中卫市劳动人事争议仲裁委员会根据《关于确立劳动关系有关事项的通知》(劳社部发(2005)12号)第一条、第四条，《人力资源社会保障部关于执行《工伤保险条例》若干问题的意见(二)》(人社部发(2016)29号)第二条的规定，认为刘兴明向北京安装公司提供有报酬的劳动、存在事实劳动关系，孙文琴虽向北京安装公司提供有报酬的劳动、但已超过法定退休年龄、不存在事实劳动关系，北京安装公司仅承担工伤保险责任，因此作出卫劳人仲裁字(2021)143号仲裁裁决书，裁决如下：一、死者刘兴明和北京安装公司之间自2020年10月5日至2020年10月6日存在事实劳动关系；二、驳回申请人刘某1、刘某2的其他仲裁请求。\n仲裁送达后，刘某1、刘某2、北京安装公司对该裁决的部分内容均不服。\n为此，刘某1、刘某2、北京安装公司分别起诉。\n原告诉称北京安装公司一审诉讼请求：1．确认死者刘兴明和北京安装公司之间自2020年10月5日至2020年10月6日期间不存在事实劳动关系；2．本案诉讼费由刘某1、刘某2承担。\n一审法院认为一审认为：《中华人民共和国劳动合同法》第七条规定“用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。”\n本案北京安装公司是具有用工主体资格的单位，因承包施工的中国石油高速公路销售分公司营盘水服务区北区项目二标段工程的前期准备工作需要用工，通过不具备用工主体资格的靳世刚于2020年10月5日招收刘兴明为小工，于2020年10月6日招收孙文琴为杂工，开始为北京安装公司提供劳动，符合《中华人民共和国劳动合同法》第十五条规定的以完成一定工作任务为期限的劳动合同形式。\n因属于建设工程的建筑施工企业用工，根据《关于确立劳动关系有关事项的通知》(劳社部发(2005)12号)第四条“建筑施工、矿山企业等用人单位将工程(业务)或经营权发包给不具备用工主体资格的组织或自然人，对该组织或自然人招用的劳动者，由具备用工主体资格的发包方承担用工主体责任”之规定，北京安装公司作为具备用工主体资格的发包方，将工程口头发包给不具备用工主体资格的案外人，应当由北京安装公司承担用工主体责任，该案外人招用的劳动者属北京安装公司招用的劳动者。\n因刘兴明、孙文琴与北京安装公司未订立书面劳动合同，根据《关于确立劳动关系有关事项的通知》(劳社部发(2005)12号)第一条“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分”之规定，北京安装公司属合法的用工单位，死者刘兴明属合法的劳动者，双方符合法律、法规规定的主体资格；北京安装公司依法制定的各项劳动规章制度适用于死者刘兴明，死者刘兴明受北京安装公司的劳动管理，并从事公司项目部安排的有报酬的劳动，所提供的劳动是北京安装公司的业务的组成部分，死者工作时间长短、工作性质并不影响其劳动关系成立。\n故死者刘兴明和北京安装公司之间自2020年10月5日至2020年10月6日存在事实劳动关系。\n《中华人民共和国劳动合同法实施条例》第二十一条规定劳动者达到法定退休年龄的，劳动合同终止。\n并根据《人力资源社会保障部关于执行《工伤保险条例》若干问题的意见(二)》(人社部发(2016)29号)第二条“达到或超过法定退休年龄，但未办理退休手续或者未依法享受城镇职工基本养老保险待遇，继续在原用人单位工作期间受到事故伤害或患职业病的，用人单位依法承担工伤保险责任”之规定，北京安装公司虽招用孙文琴从事涉案工程的前期准备工作，但孙文琴已超过法定退休年龄(死亡时57岁)，北京安装公司只应当承担工伤保险责任，不能据此认定双方存在劳动关系。\n综上，刘兴明、孙文琴到北京安装公司设立的项目处接受负责人的指派工作，符合《劳动和社会保障部关于确立劳动关系有关事项的通知》中第一条的规定，死者刘兴明与北京安装公司之间是以完成一定工作任务为期限，存在事实劳动关系，刘某1、刘某2对该部分申请的仲裁裁决结果认可，没有提出异议，依法予以确认；根据国家法定的企业职工退休年龄的规定，女职工的退休年龄为50岁，死者孙文琴虽被北京安装公司招用从事涉案工程的前期准备工作，但孙文琴已超过法定退休年龄(死亡时57岁)，北京安装公司只应当承担工伤保险责任，符合相关规定，仲裁裁决书驳回刘某1、刘某2对该部分申请并无不妥。\n故北京安装公司主张仲裁裁决认定的事实错误的意见，其证据不足；其主张适用法律错误的意见，因劳社部发(2005)12号文件是对《中华人民共和国劳动合同法》实施过程中的具体补充规定，不违反上位法劳动法律法规的规定，是劳动法部门的法律规章制度的有效补充，其对适用法律的理解有误。\n对于北京安装公司要求确认刘兴明与北京安装公司之间自2020年10月5日至2020年10月6日不存在劳动合同关系的请求，经核，北京安装公司主张其从未委托包括靳世刚在内的任何人代北京安装公司招聘员工的事实，与其在仲裁庭审时的答辩陈述其公司“与靳世刚只是合作中口头约定让其承包该项目处的劳务，未签订分包合同”的事实相互矛盾；北京安装公司在仲裁庭审后提交以靳世刚为法定代表人与长铭兴公司签订的工程劳务分包合同及2021年4月工程正式施工的书证说明在仲裁之前发生事故时其与靳世刚存在口头协议工程违法分包合同关系，北京安装公司与长铭兴公司签订的工程劳务分包合同及2021年4月工程正式施工的书证效力不能溯及于在仲裁之前发生事故时的与靳世刚存在口头协议效力，仲裁裁决书认定事实符合客观情况，适用法律适当；且北京安装公司亦未举证因其与长铭兴公司签订劳务分包合同，长铭兴公司认可靳世刚招收录用刘兴明、孙文琴而形成劳动合同关系的事实，故北京安装公司所主张的事实证据及法律依据不足，不予支持。\n对于刘某1、刘某2辩称刘兴明、孙文琴与北京安装公司存在事实劳动关系的意见，经核：刘兴明与北京安装公司存在事实劳动关系的意见，理由成立，予以采纳；但对孙文琴与北京安装公司存在事实劳动关系的意见，因已超过法定退休年龄，该辩解依据不足，依法不予采纳。\n一审判决：一、确认死者刘兴明与北京安装公司之间自2020年10月5日至2020年10月6日存在事实劳动关系；二、驳回北京安装公司的诉讼请求。\n案件受理费10元，由北京安装公司负担。\n二审期间，北京安装公司提交以下证据：证据一：吴喜怀与徐琪的微信聊天记录一份(当庭提供吴喜怀手机进行核实)。\n拟证明：徐琪请示吴喜怀财务报销事宜，其中提到靳总(靳世刚)，徐琪是长铭兴公司的财务人员，靳世刚、吴喜怀是公司负责人。\n证据二：长铭兴营盘水财务群聊天记录截屏(当庭提供吴喜怀手机进行核实)、徐琪向张光明转款电子回单、费用报销单、收条各一份。\n拟证明：给村民包括刘兴明、孙文琴付款的主体是长铭兴公司。\n张光明是长铭兴公司的员工，与北京安装公司不存在劳动关系。\n证据三：情况说明三份。\n拟证明：靳世刚是长铭兴公司法定代表人，徐琪系该公司出纳，张光明系该公司派往案涉项目工程的现场管理人员。\n经质证，刘某1、刘某2对证据一的三性有异议，认为真实性无法确认，徐琪、靳总、吴喜怀的身份没有佐证证实的情况下，无法确认是长铭兴公司的财务人员，证据不能达到其证明目的。\n对证据二长铭兴营盘水财务群聊天记录截屏三性有异议，真实性无法确认。\n徐琪向张光明转款电子回单、费用报销单、收条，对其合法性没有异议，但与本案无关，不能达到其证明目的。\n该组证据显示时间是2020年9月22日、10月6日、10月7日、11月3日，所显示的丁光辉收款的时间是2020年10月7日，是事故发生后人死亡后时间，没有丁光辉或其共同打工人员在事故发生的前一两天的收款凭证，不能排除是事后补做以应对诉讼案件。\n微信转账备注的转款用途、转款时间与案发工地及北京安装公司所称的收款人无关。\n该证据证明内容与仲裁时北京安装公司自认的事实相互矛盾，与事故发生时&times;安机关向北京安装公司工作人员询问时的陈述相互矛盾，不应予以采纳。\n对证据三的三性和证明目的有异议，不属于合法的证据形式，出具情况说明的人员自述系长铭兴公司的工作人员，但未提供入职、工资发放、社保缴纳等证据予以佐证，其所述的内容与仲裁时被申请人代理人自认的事实不符，与交通事故发生后交警部门做的询问笔录记载的事实不符，不能作为认定本案事实的依据。\n本院对上述证据的认证意见为，上述证据拟证明徐琪、张光明、靳世刚、吴喜怀与长铭兴公司之间的关系，但该项证明目的与本案主要争议问题无关，故对其证明效力不予确认。\n本院查明二审经审理查明的事实与一审查明的事实一致，予以确认。",
    "劳动起始时间": "刘兴明于2020年10月5日经该项目部负责人靳世刚介绍到该项目部前期临时搭建铁皮房处务工，从事小工一职；孙文琴于2020年10月6日也开始到北京安装公司的上述工程项目工地处务工，从事杂工一职。",
    "劳动结束时间": "2020年10月6日下午18时许，刘兴明、孙文琴从务工处下班准备回家，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "本案北京安装公司是具有用工主体资格的单位，因承包施工的中国石油高速公路销售分公司营盘水服务区北区项目二标段工程的前期准备工作需要用工，通过不具备用工主体资格的靳世刚于2020年10月5日招收刘兴明为小工，于2020年10月6日招收孙文琴为杂工，开始为北京安装公司提供劳动，符合《中华人民共和国劳动合同法》第十五条规定的以完成一定工作任务为期限的劳动合同形式。\n因属于建设工程的建筑施工企业用工，根据《关于确立劳动关系有关事项的通知》(劳社部发(2005)12号)第四条“建筑施工、矿山企业等用人单位将工程(业务)或经营权发包给不具备用工主体资格的组织或自然人，对该组织或自然人招用的劳动者，由具备用工主体资格的发包方承担用工主体责任”之规定，北京安装公司作为具备用工主体资格的发包方，将工程口头发包给不具备用工主体资格的案外人，应当由北京安装公司承担用工主体责任，该案外人招用的劳动者属北京安装公司招用的劳动者。\n因刘兴明、孙文琴与北京安装公司未订立书面劳动合同，根据《关于确立劳动关系有关事项的通知》(劳社部发(2005)12号)第一条“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分”之规定，北京安装公司属合法的用工单位，死者刘兴明属合法的劳动者，双方符合法律、法规规定的主体资格；北京安装公司依法制定的各项劳动规章制度适用于死者刘兴明，死者刘兴明受北京安装公司的劳动管理，并从事公司项目部安排的有报酬的劳动，所提供的劳动是北京安装公司的业务的组成部分，死者工作时间长短、工作性质并不影响其劳动关系成立。\n故死者刘兴明和北京安装公司之间自2020年10月5日至2020年10月6日存在事实劳动关系。\n《中华人民共和国劳动合同法实施条例》第二十一条规定劳动者达到法定退休年龄的，劳动合同终止。\n并根据《人力资源社会保障部关于执行《工伤保险条例》若干问题的意见(二)》(人社部发(2016)29号)第二条“达到或超过法定退休年龄，但未办理退休手续或者未依法享受城镇职工基本养老保险待遇，继续在原用人单位工作期间受到事故伤害或患职业病的，用人单位依法承担工伤保险责任”之规定，北京安装公司虽招用孙文琴从事涉案工程的前期准备工作，但孙文琴已超过法定退休年龄(死亡时57岁)，北京安装公司只应当承担工伤保险责任，不能据此认定双方存在劳动关系。\n综上，刘兴明、孙文琴到北京安装公司设立的项目处接受负责人的指派工作，符合《劳动和社会保障部关于确立劳动关系有关事项的通知》中第一条的规定，死者刘兴明与北京安装公司之间是以完成一定工作任务为期限，存在事实劳动关系，刘某1、刘某2对该部分申请的仲裁裁决结果认可，没有提出异议，依法予以确认；根据国家法定的企业职工退休年龄的规定，女职工的退休年龄为50岁，死者孙文琴虽被北京安装公司招用从事涉案工程的前期准备工作，但孙文琴已超过法定退休年龄(死亡时57岁)，北京安装公司只应当承担工伤保险责任，符合相关规定，仲裁裁决书驳回刘某1、刘某2对该部分申请并无不妥。\n故北京安装公司主张仲裁裁决认定的事实错误的意见，其证据不足；其主张适用法律错误的意见，因劳社部发(2005)12号文件是对《中华人民共和国劳动合同法》实施过程中的具体补充规定，不违反上位法劳动法律法规的规定，是劳动法部门的法律规章制度的有效补充，其对适用法律的理解有误。\n对于北京安装公司要求确认刘兴明与北京安装公司之间自2020年10月5日至2020年10月6日不存在劳动合同关系的请求，经核，北京安装公司主张其从未委托包括靳世刚在内的任何人代北京安装公司招聘员工的事实，与其在仲裁庭审时的答辩陈述其公司“与靳世刚只是合作中口头约定让其承包该项目处的劳务，未签订分包合同”的事实相互矛盾；北京安装公司在仲裁庭审后提交以靳世刚为法定代表人与长铭兴公司签订的工程劳务分包合同及2021年4月工程正式施工的书证说明在仲裁之前发生事故时其与靳世刚存在口头协议工程违法分包合同关系，北京安装公司与长铭兴公司签订的工程劳务分包合同及2021年4月工程正式施工的书证效力不能溯及于在仲裁之前发生事故时的与靳世刚存在口头协议效力，仲裁裁决书认定事实符合客观情况，适用法律适当；且北京安装公司亦未举证因其与长铭兴公司签订劳务分包合同，长铭兴公司认可靳世刚招收录用刘兴明、孙文琴而形成劳动合同关系的事实，故北京安装公司所主张的事实证据及法律依据不足，不予支持。\n对于刘某1、刘某2辩称刘兴明、孙文琴与北京安装公司存在事实劳动关系的意见，经核：刘兴明与北京安装公司存在事实劳动关系的意见，理由成立，予以采纳；但对孙文琴与北京安装公司存在事实劳动关系的意见，因已超过法定退休年龄，该辩解依据不足，依法不予采纳。\n",
    "回顾一审法院的认定依据": "《人力资源社会保障部关于执行《工伤保险条例》若干问题的意见(二)》(人社部发(2016)29号)第二条 《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，一、关于一审审判程序是否违法的问题。\n本案刘某1、刘某2申请确认刘兴明、孙文琴与北京安装公司之间存在劳动关系，人民法院应当就刘兴明、孙文琴与北京安装公司之间是否存在劳动关系进行审理认定，案外人长铭兴公司不是本案必须参加诉讼的当事人，一审未追加其为案件当事人程序并不违法。\n二、关于刘兴明、孙文琴与北京安装公司之间是否存在劳动关系的问题。\n劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动而产生的权利义务关系。\n其特征是劳动者与用人单位之间具有明显的从属关系，本质上存在一种人身依附关系。\n本案中，刘某1、刘某2在仲裁庭审时申请证人丁光辉、宋守英出庭，两名证人在仲裁庭审中关于刘兴明、孙文琴从事的劳动内容、特征的陈述与&times;安机关对案外人张光明调查询问时张光明陈述的相关内容一致，即“刘兴明、孙文琴工作内容是打零工，有什么活儿就干什么活儿，获得报酬是按天支付，不干活也没有什么后果”。\n据此可以明确，死者刘兴明、孙文琴并不是北京安装公司的职员，双方之间并未形成管理与被管理的人身依附关系，双方之间的关系不符合劳动关系的特征，不构成劳动关系。\n故一审判决确认刘兴明与北京安装公司之间自2020年10月5日至2020年10月6日存在事实劳动合同关系，认定事实不清，适用法律错误，依法应予纠正。\n综上，北京安装公司的上诉理由成立，对其上诉请求依法予以支持。\n",
    "审理法院的认定理由": "本案中，刘某1、刘某2在仲裁庭审时申请证人丁光辉、宋守英出庭，两名证人在仲裁庭审中关于刘兴明、孙文琴从事的劳动内容、特征的陈述与&times;安机关对案外人张光明调查询问时张光明陈述的相关内容一致，即“刘兴明、孙文琴工作内容是打零工，有什么活儿就干什么活儿，获得报酬是按天支付，不干活也没有什么后果”。\n据此可以明确，死者刘兴明、孙文琴并不是北京安装公司的职员，双方之间并未形成管理与被管理的人身依附关系，双方之间的关系不符合劳动关系的特征，不构成劳动关系。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十六条、第一百七十七条第一款第(二)项、第一百八十二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十六条、第一百七十七条第一款第(二)项、第一百八十二条",
    "裁判主文": "判决如下：裁判结果一、撤销宁夏回族自治区中卫市沙坡头区人民法院(2021)宁0502民初2515号民事判决；二、确认死者刘兴明、孙文琴与北京市设备安装工程集团有限公司之间不存在劳动关系。\n一、二审案件受理费各10元，均由被上诉人刘某1、刘某2负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长 李 娟审判员 马某审判员 王某二〇二二年三月二十四日书记员 马晓芮",
    "审结时间": "二〇二二年三月二十四日",
    "审理法官": "审判长 李 娟审判员 马某审判员 王某"
}