{
    "案件基本信息": "袁连堂、恒大园林集团有限公司确认劳动关系纠纷民事二审民事判决书袁连堂、恒大园林集团有限公司确认劳动关系纠纷民事二审民事判决书湖北省宜昌市中级人民法院民事判决书(2021)鄂05民终2423号当事人上诉人(原审原告)：袁连堂。\n委托诉讼代理人：郑锴，湖北善迁律师事务所律师。\n被上诉人(原审被告)：恒大园林集团有限公司，住所地广州市天河区黄埔大道西78号901房自编之一。\n统一社会信用代码91440101734902310Q。\n法定代表人：郑腾，系该公司董事长。\n委托诉讼代理人：屈代骄。\n审理经过上诉人袁连堂与被上诉人恒大园林集团有限公司(以下简称恒大公司)确认劳动关系纠纷一案，不服湖北省宜昌市夷陵区人民法院(2021)鄂0506民初1110号民事判决，向本院提起上诉。\n本院于2021年9月1日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "袁连堂、恒大园林集团有限公司确认劳动关系纠纷",
    "审理法院": "湖北省宜昌市中级人民法院",
    "案号": "民事判决书(2021)鄂05民终2423号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称袁连堂上诉请求：撤销湖北省宜昌市夷陵区人民法院(2021)鄂0506民初1110号民事判决，依法改判。\n事实及理由：一、一审法院根据《劳动合同法实施条例》第二十一条规定以上诉人达到法定退休年龄为由判定上诉人、被上诉人双方成立劳务关系，适用法律错误。\n首先，《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n上诉人认为，该条例应该理解为：劳动者已经与用人单位形成劳动关系的，达到法定退休年龄后，劳动关系终止，该条系赋予用人单位在劳动者已经达到法定退休年龄时享有对劳动合同终止的选择权，但该终止权的存在，并不意味着用人单位与员工形成的劳动关系达到法定退休年龄时自动终止。\n该条也并未规定，劳动者达到法定退休年龄后就不能与用人单位建立劳动关系。\n其次，根据《中华人民共和国劳动合同法》第四十四条“由下列情形之一的，劳动合同终止：…(二)劳动者开始享受基本养老保险待遇的…”和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”的规定，对于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间能否建立劳动关系的标准为在符合一般劳动关系构成要件的前提下，劳动者是否已经享受基本养老保险待遇或者领取退休金。\n劳动者达到法定退休年龄并不必然导致劳动关系终止，虽已达到法定退休年龄，但未开始依法享受养老保险待遇或领取退休金的人员，与用人单位的用人关系仍为劳动关系，属于劳动法调整范围。\n根据一审提交的证据，上诉人虽已年满50周岁，但上诉人尚未享受基本养老保险待遇或者领取退休金，上诉人与被上诉人建立劳动关系不违反劳动法律法规的规定。\n一审法院根据《劳动合同法实施条例》第二十一条之规定以上诉人到被上诉人工作时已达到法定退休年龄为由，认定在上诉人达到法定退休年龄后，与被上诉人之间的法律关系为劳务关系，明显系适用法律错误。\n二、一审法院根据《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤死亡的，应否适用请示的答复》中未认定超过法定退休年龄的务工人员能与用人单位建立劳动关系为由对上诉人的诉求不予支持系适用法律错误。\n根据《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤死亡的，应否适用请示的答复》用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。\n该答复不仅未将超过法定退休年龄的农民工排除在外，而且明确了对于此类人员在工作时间内因工作原因死亡的，可以适用《工伤保险条例》进行工伤认定。\n从该条规定可以看出，最高院认为，超过法定退休年龄的农民工，也是劳动关系的合法主体。\n三、上诉人要求确认从2020年5月1日起至2020年6月26日受伤整个期间与被上诉人存在劳动关系的诉请具备事实和法律依据，应当依法予以支持。\n根据一审查明的事实和证据，上诉人与被上诉人未签订劳动合同，但被上诉人按月向上诉人发放工资，上诉人穿着被上诉人统一发放的工服在其指定的地点工作，且加入被上诉人的工作管理群，每天上下班均在被上诉人指定的地点照相打卡并将考勤记录上传至群里，足以证明上诉人服从被上诉人的工作管理安排，其从事的园林养护业务亦属于用人单位业务的组成部分，应当认定双方存在事实劳动关系，双方之间的法律关系符合劳社部发(2005)12号《关于确立劳动关系有关事项的通知》第一条之规定的建立劳动关系的实质要求，依法应当予以支持。\n综上所述，一审判决适用法律错误，损害上诉人合法权益，违法裁判，请求二审依法支持上诉人的上诉请求。\n二审被上诉人辩称恒大公司辩称，一审认定事实清楚，适用法律正确，请求予以维持。\n原告诉称袁连堂向一审法院起诉请求：依法确认袁连堂从2020年5月1日起至2020年6月26日受伤时整个期间与恒大公司存在劳动关系。\n一审法院查明一审法院认定事实：恒大地产集团有限公司于2002年1月24日注册成立全资子公司即恒大园林集团有限公司，恒大园林集团有限公司经营范围为园林绿化工程服务；风景园林工程设计服务；景观和绿地设施工程施工；室外娱乐设施工程施工等范围。\n2020年5月1日起，袁连堂开始在恒大园林集团有限公司位于宜昌市夷陵区林养护工作，双方未签订书面劳动合同。\n袁连堂报酬通过银行发放。\n2020年6月26日下午18时35分左右，袁连堂在官庄柑橘广场路段发生交通事故，后被送往医院治疗。\n至此袁连堂没有再到恒大园林集团有限公司工作。\n2021年3月23日，袁连堂向宜昌市夷陵区劳动人事争议仲裁委员会申请仲裁，要求裁决袁连堂与恒大园林集团有限公司在2020年5月1日至2020年6月26日受伤时整个期间存在劳动关系，仲裁委员会作出夷劳人仲不字［2021］第15号不予受理通知书，袁连堂不服该不予受理通知书向法院提起诉讼。\n另查明，袁连堂于1965年1月7日出生，2015年1月7日年满50周岁。\n2020年5月1日，袁连堂到恒大园林集团有限公司工作时已55周岁。\n一审法院认为一审法院认为：根据《国务院关于工人退休、退职的暂行办法》第一条第一款之规定“全民所有制企业、事业单位和党政机关、群众团体的工人，符合下列条件之一的，应该退休。\n(一)男年满六十周岁，女年满五十周岁，连续工龄满十年的”，袁连堂为企业女工人，退休年龄为年满50周岁。\n根据《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n袁连堂于2015年1月7日年满50周岁，达到国家法定退休年龄，据此可以判定，2020年5月1日，袁连堂到恒大园林集团有限公司工作，双方不可能建立劳动合同关系，双方成立劳务关系。\n《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用请示的答复》仅明确“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定”,并未认定超过法定退休年龄的务工人员能与用人单位建立劳动关系，袁连堂主张其虽然达到退休年龄，但其属于进城务工农民，且其未享受任何养老保险待遇，可以依法成立劳动关系，该主张于法不符，不予支持。\n故袁连堂与恒大园林集团有限公司不存在劳动关系。\n根据《国务院关于工人退休、退职的暂行办法》第一条第一款之规定，依照《中华人民共和国劳动合同法实施条例》第二十一条之规定，判决:驳回袁连堂的诉讼请求。\n案件受理费10元，由袁连堂负担。\n本院查明经审理查明，一审判决认定的事实属实，本院予以确认。",
    "出生时间": "袁连堂于1965年1月7日出生，",
    "劳动起始时间": "2020年5月1日起，袁连堂开始在恒大园林集团有限公司位于宜昌市夷陵区林养护工作，",
    "劳动结束时间": "2020年6月26日下午18时35分左右，袁连堂在官庄柑橘广场路段发生交通事故，后被送往医院治疗。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "袁连堂于2015年1月7日年满50周岁，达到国家法定退休年龄，据此可以判定，2020年5月1日，袁连堂到恒大园林集团有限公司工作，双方不可能建立劳动合同关系，双方成立劳务关系。\n《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用请示的答复》仅明确“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定”,并未认定超过法定退休年龄的务工人员能与用人单位建立劳动关系，袁连堂主张其虽然达到退休年龄，但其属于进城务工农民，且其未享受任何养老保险待遇，可以依法成立劳动关系，该主张于法不符，不予支持。\n故袁连堂与恒大园林集团有限公司不存在劳动关系。\n",
    "回顾一审法院的认定依据": "《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用请示的答复》 《国务院关于工人退休、退职的暂行办法》第一条第一款 《劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《国务院关于工人退休、退职的暂行办法》第一条第一款之规定，依照《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为：依据劳社部发(2005)12号《关于确立劳动关系有关事项的通知》第一条之规定，用人单位招用劳动者未签订书面劳动合同，但同时具备下列情形的，劳动关系成立：1.用人单位和劳动者符合法律、法规规定的主体资格；2.用人单位依法定制的各项劳动规章适用于劳动者；3.劳动者提供的劳动是用人单位业务的组成部分。\n即用人单位与劳动者之间要成立劳动关系，上述三项情形需同时具备。\n但本案中，袁连堂到恒大公司工作之始就已达到法定退休年龄，不符合上述规定的劳动者主体资格，双方之间的合同应按劳务合同处理。\n对袁连堂主张其与恒大公司之间存在劳动关系的上诉理由，不予支持。\n综上，原审判决认定事实清楚、实体处理恰当，应予维持。\n",
    "审理法院的认定理由": "但本案中，袁连堂到恒大公司工作之始就已达到法定退休年龄，不符合上述规定的劳动者主体资格，双方之间的合同应按劳务合同处理。\n",
    "审理法院的认定依据": "劳社部发(2005)12号《关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由袁连堂负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长唐兆勇审判员赵春红审判员关俊峰二〇二一年九月二十二日书记员程华英",
    "审结时间": "二〇二一年九月二十二日",
    "审理法官": "审判长唐兆勇审判员赵春红审判员关俊峰"
}