{
    "案件基本信息": "已审理终结。\n",
    "案名": "肖宗柳、永安市令狐冲烤鱼店确认劳动关系纠纷案",
    "审理法院": "福建省三明市中级人民法院",
    "案号": "民事判决书(2017)闽04民终1185号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称肖宗柳上诉请求：撤销福建省永安市人民法院2017闽0481民初2957号民事判决，改判肖宗柳自2017年2月7日起与永安市令狐冲烤鱼店具有劳动关系。\n事实和理由：1.一审法院依据《中华人民共和国劳动合同法实施条例》第二十一条、《国务院关于工人退休、退职的暂行办法》第一条、《国务院关于严格执行工人退休、退职的暂行办法》第一条等规定，认定达到退休年龄的人员，在法律上视为无劳动能力，不再享有劳动法规定的权利和义务，进而认定肖宗柳与永安市令狐冲烤鱼店不存在劳动关系是错误的。\n上述规定，只是对单位工作人员何时退休及退休待遇的规定，并未直接规定退休人员不再享有劳动法规定的权利义务，更未在法律上将退休人员视为无劳动能力人员；现实生活中，退休人员接受原单位返聘继续工作的现象比比皆是；上述规定，只是对用人单位与其正常聘用人员关于退休问题的规定，而肖宗柳是退休人员与永安市令狐冲烤鱼店之间劳动关系的纠纷，上述规定显然不适用于本案。\n一审法院依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，适用的人员是已经依法享受养老保险待遇或领取退休金的人员，而肖宗柳是未享受养老保险待遇或领取退休金的进城务工农民，一审法院依据该条规定认定肖宗柳与永安市令狐冲烤鱼店之间是劳务关系是错误的。\n2.法律并未规定超过法定退休年龄的农民工不能成为劳动关系的主体。\n最高人民法院行政审判庭对山东省高级人民法院提出的，关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用《工伤保险条例》的问题，作出[2010]行他字第10号答复函，意见是：用人单位聘用的超过法定退休年龄的农民工，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。\n最高人民法院对江苏省高级人民法院提出的，关于超过法定退休年龄的进城务工农民在工作时间内因工伤亡的，能否认定工伤的问题，作出[2012]行他字第13号答复函：同意你院倾向性意见。\n相同问题我庭2010年3月17日在给山东省高级人民法院的《关于超过法定退休年龄的进城务工农民在工作时间内因工伤亡的应否适用请示的答复》（[2010]行他字第10号）中已经明确。\n即，用人单位聘用的超过法定退休年龄的农民工，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。\n根据上述答复函，超过退休年龄的进城务工农民在发生工伤事故时，依法享受工伤保险待遇，而享受工伤保险待遇的前提是该农民工与用人单位之间存在劳动关系，肖宗柳作为超过退休年龄的进城务工农民，与永安市令狐冲烤鱼店之间存在劳动关系。\n二审被上诉人辩称永安市令狐冲烤鱼店辩称，请求维持原判，肖宗柳已经到达法定退休年龄，不具备劳动关系主体资格。\n原告诉称肖宗柳向一审法院起诉请求：1.确认肖宗柳自2017年2月7日起与永安市令狐冲烤鱼店具有劳动关系；2.永安市令狐冲烤鱼店承担本案的全部诉讼费用。\n一审法院查明一审法院认定事实：2017年2月7日，肖宗柳到永安市令狐冲烤鱼店工作，从事洗碗工作，按天计算工资，每天60元，按月结算，双方没有签订劳动合同及有关用工协议。\n2017年2月13日上午，肖宗柳在永安市令狐冲烤鱼店工作期间不慎摔伤，到永安市立医院检查治疗，永安市令狐冲烤鱼店支付了肖宗柳的治疗费用。\n肖宗柳于2017年7月12日向永安市劳动人事争议仲裁委员会申请仲裁，永安市劳动人事争议仲裁委员会于2017年7月12日作出永劳人仲案不字【2017】05号不予受理通知书，同日，将该通知书送达肖宗柳。\n一审法院另查明，肖宗柳于1960年10月10日出生，至2010年10月11日已年满50周岁。\n一审法院认为一审法院认为，劳动法律关系，是指符合劳动法律法规规范的用人单位与劳动者之间形成的劳动者在用人单位管理下提供劳动，由用人单位支付报酬所产生的权利义务关系。\n构成劳动法律关系应该具备几个条件。\n一是主体资格符合。\n符合我国劳动法律法规规定的用人单位与劳动者。\n其次，劳动者提供劳动，用人单位接受劳动并向其支付劳动报酬，劳动者受用人单位制定的规章制度的管理，听从其指挥，用人单位与劳动者之间是一种管理与被管理的关系。\n本案中，认定肖宗柳与永安市令狐冲烤鱼店之间是否存在劳动关系，首先必须认定肖宗柳是否具备劳动法上的主体资格。\n《中华人民共和国劳动法》第十五条规定：“禁止用人单位招用未满十六周岁的未成年人。\n文艺、体育和特种工艺单位招用未满十六周岁的未成年人，必须依照国家有关规定，履行审批手续，并保障其接受义务教育的权利。”\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n《国务院关于工人退休、退职的暂行办法》第一条规定：“男满60周岁，女满50周岁，连续工龄满10年的，应该退休。”\n《国务院关于严格执行工人退休、退职的暂行办法》第一条规定：“凡是符合退休条件的，应当动员其退休、退职，经过多次动员，仍然坚持不退休的，停发工资，改发退休费或退职生活费。”\n等规定，可以看出，劳动者的劳动年龄是指公民的年龄在16周岁（特殊工种除外）以上至法定退休年龄止。\n不在该年龄段的公民在法律上视为无劳动能力，不再享有劳动法规定的权利与义务。\n这与《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n的立法精神也是相一致的。\n《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用〈工伤保险条例〉请示的答复》，仅是针对超过法定退休年龄的进城务工农民因工伤亡的，答复应当以工伤认定。\n肖宗柳在庭审中以该答复推断最高人民法院认可超过法定退休年龄劳动者可以与用人单位建立劳动关系，没有依据。\n肖宗柳进入永安市令狐冲烤鱼店工作时，已经超过法定退休年龄，属于退休之后的再就业，双方形成的是劳务关系，并非劳动关系。\n因此，对肖宗柳的诉讼请求不予支持。\n依照《中华人民共和国民事诉讼法》第一百四十二条、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，判决驳回肖宗柳的诉讼请求。\n二审中，当事人没有提交新证据。\n对于一审法院认定的事实，肖宗柳对“按天计算工资，每天60元，按月结算”有异议，认为肖宗柳的报酬是“按月发放的，每个月2200元左右，如果少去一天，则扣除一天的钱”。\n肖宗柳对一审法院认定的其他事实无异议。\n永安市令狐冲烤鱼店对一审法院认定的事实无异议。\n对于一审法院认定的双方当事人无异议的事实，本院予以确认。\n",
    "出生时间": "肖宗柳于1960年10月10日出生，至2010年10月11日已年满50周岁。\n",
    "劳动起始时间": "2017年2月7日，肖宗柳到永安市令狐冲烤鱼店工作，",
    "劳动结束时间": "2017年2月13日上午，肖宗柳在永安市令狐冲烤鱼店工作期间不慎摔伤，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定依据": "《国务院关于严格执行工人退休、退职的暂行办法》第一条 《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用〈工伤保险条例〉请示的答复》 《中华人民共和国劳动合同法实施条例》第二十一条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动法》第十五条 《国务院关于工人退休、退职的暂行办法》第一条",
    "回顾一审法院的裁判依据": "《中华人民共和国民事诉讼法》第一百四十二条、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案争议焦点为已达退休年龄但未依法享有基本养老保险待遇或领取退休金的人员与用人单位之间的关系认定。\n《中华人民共和国劳动合同法》第四十四条第二项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《中华人民共和国劳动法》第七十三条规定：“劳动者在下列情形下，依法享受社会保险待遇：（一）退休；……”以上法律均没有规定劳动者达到法定退休年龄的，劳动合同终止，而是以依法享受基本养老保险待遇为劳动合同终止条件。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n也即，该条规定未将劳动者达到法定退休年龄，作为认定用人单位与劳动者是劳动关系还是劳务关系的决定性条件。\n因此，应当认为已达到法定退休年龄，未开始依法享受基本养老保险待遇的人员，与用人单位的用人关系仍为劳动关系，属于《中华人民共和国劳动法》及《中华人民共和国劳动合同法》调整范围。\n本案中，肖宗柳于1960年10月10日出生，其于2017年2月7日到永安市令狐冲烤鱼店工作时尚不满60周岁，根据《国务院关于建立统一的城乡居民基本养老保险制度的意见》中“参加城乡居民养老保险的个人，年满60周岁、累计缴费满15年，且未领取国家规定的基本养老保障待遇的，可以按月领取城乡居民养老保险待遇。”\n之规定，肖宗柳于2017年2月7日到永安市令狐冲烤鱼店工作时尚未达到享受城乡居民养老保险待遇年龄（60周岁）。\n永安市令狐冲烤鱼店也未举证证明肖宗柳已经依法享受养老保险待遇或领取退休金。\n因此，永安市令狐冲烤鱼店作为用人单位与其招用的肖宗柳形成劳动关系，一审法院认定“双方形成的是劳务关系，并非劳动关系”错误，本院予以纠正。\n综上所述，肖宗柳的上诉请求成立，予以支持。\n",
    "审理法院的认定理由": "应当认为已达到法定退休年龄，未开始依法享受基本养老保险待遇的人员，与用人单位的用人关系仍为劳动关系，属于《中华人民共和国劳动法》及《中华人民共和国劳动合同法》调整范围。\n本案中，肖宗柳于1960年10月10日出生，其于2017年2月7日到永安市令狐冲烤鱼店工作时尚不满60周岁，根据《国务院关于建立统一的城乡居民基本养老保险制度的意见》中“参加城乡居民养老保险的个人，年满60周岁、累计缴费满15年，且未领取国家规定的基本养老保障待遇的，可以按月领取城乡居民养老保险待遇。”\n之规定，肖宗柳于2017年2月7日到永安市令狐冲烤鱼店工作时尚未达到享受城乡居民养老保险待遇年龄（60周岁）。\n永安市令狐冲烤鱼店也未举证证明肖宗柳已经依法享受养老保险待遇或领取退休金。\n因此，永安市令狐冲烤鱼店作为用人单位与其招用的肖宗柳形成劳动关系，一审法院认定“双方形成的是劳务关系，并非劳动关系”错误，本院予以纠正。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第二项 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动法》第七十三条",
    "裁判依据": "依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果一、撤销福建省永安市人民法院（2017）闽0481民初2957号民事判决；二、肖宗柳自2017年2月7日起与永安市令狐冲烤鱼店存在劳动关系。\n一审案件受理费10元，减半收取5元，由永安市令狐冲烤鱼店负担。\n二审案件受理费10元，由永安市令狐冲烤鱼店负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长张丽伟审判员廖春审判员吴树辉二〇一七年十一月十三日法官助理邱丽萍书记员林慧",
    "审结时间": "二〇一七年十一月十三日",
    "审理法官": "审判长张丽伟审判员廖春审判员吴树辉"
}