{
    "案件基本信息": "常熟市梅李镇幸福酒家、费瑞民等确认劳动关系纠纷民事二审民事判决书常熟市梅李镇幸福酒家、费瑞民等确认劳动关系纠纷民事二审民事判决书江苏省苏州市中级人民法院民事判决书(2022)苏05民终3950号当事人上诉人(原审原告)：常熟市梅李镇幸福酒家，统一社会信用代码92320581MA1PPXDL2X，住所地江苏省常熟市梅李镇恒丰街7号126、127。\n经营者：吴晓星。\n委托诉讼代理人：陈静宇、宋洁，江苏少平律师事务所律师。\n被上诉人(原审被告)：费瑞民。\n被上诉人(原审被告)：费新华。\n委托诉讼代理人：张雪松，江苏有言律师事务所律师，代理上述两被上诉人。\n审理经过上诉人常熟市梅李镇幸福酒家(以下简称幸福酒家)因与被上诉人费瑞民、费新华确认劳动关系纠纷一案，不服江苏省常熟市人民法院(2021)苏0581民初15761号民事判决，向本院提起上诉。\n本院立案受理后，依法由审判员独任审理。\n本案现已审理终结。\n",
    "案名": "常熟市梅李镇幸福酒家、费瑞民等确认劳动关系纠纷",
    "审理法院": "江苏省苏州市中级人民法院",
    "案号": "民事判决书(2022)苏05民终3950号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称幸福酒家上诉请求：撤销一审判决，改判支持其一审诉讼请求，即确认其与陈彩金之间不存在劳动关系。\n事实和理由：一、一审对法律、法规理解错误。\n1.最高人民法院《关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款规定，“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按照劳务关系处理”。\n本案中，陈彩金生前已经享受城乡居民基本养老保险均，其属于上述条款规定的享受养老保险待遇或领取退休金的人员。\n2.《中华人民共和国劳动合同法》第四十四条第二款规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n同时，第六款还规定了“法律、行政法规规定的其他情形”。\n另根据《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n本案中，陈彩金到幸福酒家时已超过法定退休年龄，且已经依法享受养老保险待遇或领取退休金，不符合建立劳动关系的主体资格，其在幸福酒家处从事劳动而形成的用工关系，不宜按劳动关系处理，应当按照劳务关系处理。\n3.即使认为陈彩金未享受基本养老保险待遇，幸福酒家与陈彩金之间也不能简单认定为劳动关系，应当结合其未能享受基本养老保险待遇的原因来认定是劳动关系还是劳务关系。\n陈彩金是在达到法定退休年龄后与幸福酒家建立用工关系的，且其在达到退休年龄之前与幸福酒家之间不存在劳动关系，陈彩金不能依法享受基本养老保险待遇的原因与幸福酒家无任何关联。\n双方之间也没有建立劳动关系的意思表示。\n4.关于已依法享受养老保险待遇或者领取退休金的人员认定，有专业的行政审批程序，应当以行政部门的认定结果作为判断依据，不应根据劳动者的缴纳社保年限、年龄等因素自主作出判断。\n5.《关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款仅对已经依法享受养老保险待遇或领取退休金再从事劳动的人员与用人单位之间按照劳务关系处理作出了规定，未对达到法定退休年龄但尚未享受养老保险待遇人员与用人单位之间用工关系作出规定，故不应根据该条第一款的规定反推达到法定退休年龄但尚未享受基本养老保险待遇人员与用人单位之间的用工关系属于劳动关系。\n二、特殊劳动关系的建立，是在某种特定情形下，对劳动者的一种偏向保护，但并不能扩大解释。\n本案陈彩金是在上下班途中发生交通事故导致死亡，是属于行政机关认定工伤的范畴，而工伤认定的前提是劳动关系的成立。\n如若将达到法定退休年龄且已经依法享受养老保险待遇的条件进行割裂和细化，认为陈彩金生前虽然已经达到法定退休年龄，也享受了养老保险待遇中的养老保险待遇理解为仅指城镇职工养老保险，无疑是对劳动者的过度保护，加重单位的用工风险，也加重单位的用工成本和经济负担，将损害一大部分的企业和单位的经济利益，不利于劳资关系的和谐稳定以及社会经济的发展。\n二审被上诉人辩称费瑞民、费新华未作答辩。\n原告诉称幸福酒家向一审起诉请求：确认幸福酒家与陈彩金之间不存在劳动关系。\n一审法院查明一审查明事实：陈彩金(女。\n陈彩金入职时已经达到法定退休年龄，并已经享受城乡居民养老保险待遇。\n2020年11月16日，陈彩金因交通事故死亡。\n2021年5月26日，对于陈彩金女儿费新华向常熟市人力资源和社会保障局提出的工伤认定申请，因幸福酒家与陈彩金生前是否存在劳动关系有争议，故该局作出《工伤认定中止通知书》。\n费瑞民、费新华作为陈彩金的法定继承人遂于2021年6月10日向常熟市劳动人事争议仲裁委员会申请仲裁，请求确认陈彩金生前与幸福酒家之间存在劳动关系。\n仲裁委于2021年8月10日作出常劳人仲案字〔2021〕第1256号仲裁裁决，裁决：确认陈彩金与幸福酒家存在劳动关系。\n幸福酒家不服该仲裁裁决,向一审提起诉讼。\n费瑞民、费新华提交幸福酒家经营者吴晓星于2021年2月26日出具的收入证明，该证明载明“陈彩金阿姨在本店幸福酒家工种(洗碗工)月收入为2800元。”\n该份证明加盖幸福酒家公章。\n常熟市劳动和社会保障一体化信息管理系统中显示，陈彩金生前自2007年2月起至死亡当月，按月领取了城乡居民基本养老保险待遇。\n2020年度月领取金额为400余元。\n在仲裁庭审中，双方确认陈彩金生前的工资按月支付。\n费瑞民、费新华主张虽然陈彩金死亡时已经超过退休年龄，但是生前并未享受基本养老保险待遇。\n一审法院认为一审法院认为:劳动关系是指用人单位招用劳动者为其成员,劳动者在用人单位的管理下提供有报酬的劳动而产生的权利义务关系。\n本案中,陈彩金生前在幸福酒家从事洗碗工作。\n由此,陈彩金生前与幸福酒家之间符合劳动关系成立的构成要件,应当认定双方形成了事实上的劳动关系。\n虽陈彩金已经超过法定退休年龄,但根据劳动关系的法律定义,其特征是劳动力与用人单位的生产资料相结合,劳动者与用人单位之间有明显的从属关系,即存在人格、经济、身份上的依附性,以及主体上的不平等性,劳动者所提供的劳动具有职业性。\n关于劳动者的主体资格,《中华人民共和国劳动法》第十五条第一款规定:“禁止用人单位招用未满十六周岁的未成年人。”\n法律只对劳动者的年龄下限作出强制性规定,而对劳动者的年龄上限并未作强制性规定。\n显然,只要未违反法律、法规禁止性规定的有劳动能力的人员,均可成为劳动关系中的劳动者。\n达到或超过法定退休年龄的劳动者,能否与用人单位建立劳动关系,《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的,劳动合同终止。\n《中华人民共和国劳动合同法实施条例》第二十一条规定:“劳动者达到法定退休年龄的,劳动合同终止。”\n条例将劳动合同终止的条件解释为“劳动者达到法定退休年龄”属于下位法对上位法的扩大性解释,理应适用《中华人民共和国劳动合同法》第四十四条的规定。\n显然,劳动者开始依法享受基本养老保险待遇,是劳动合同终止的前提条件,即达到或超过法定退休年龄的劳动者,只要未开始依法享受基本养老保险待遇的,都可以与用人单位建立劳动关系。\n《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动合同关系的终止的确定标准问题的答复》[(2015)民一他字第6号]已明确,应当以劳动者是否享受养老保险待遇或领取退休金为标准。\n同时,从《工伤保险条例》有关规定及《最高人民法院行政庭关于超过法定退休年龄的进城务工农民因工伤死亡的,应否适用〈工伤保险条例〉请示的答复》[(2010)行他字第10号]的精神来看,不仅未将超过法定退休年龄的农民工排除在外,而且明确了对于此类人员在工作时间内因工作原因伤亡的,可以适用《工伤保险条例》进行工伤认定。\n《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条规定:“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理。”\n显然,该条适用的条件是依法享受养老保险待遇或领取退休金,达到法定退休年龄并不是劳务关系存在的基本前提。\n本案中,陈彩金生前于2007年2月开始享受城乡居民养老保险待遇(新型农村社会养老保险待遇),2020年度月领取金额为400余元。\n从社会功能来看,新型农村社会养老保险保障能力较弱,基本不具备养老功能。\n此外,《中华人民共和国社会保险法》第十五条第一款规定:“基本养老金由统筹养老金和个人账户养老金组成”。\n《中华人民共和国社会保险法》第二十一条第一款规定:“新型农村社会养老保险待遇由基础养老金和个人账户养老金组成”。\n由此可见,新型农村社会养老保险并未纳入社会统筹的范围,并不属于基本养老保险。\n因此,对于幸福酒家关于陈彩金生前已享受养老保险待遇，应当认定陈彩金生前与幸福酒家之间存在劳务关系，而非劳动关系的主张,一审依法不予支持。\n用工单位与超龄劳动者之间建立的用工关系应属于特殊劳动关系。\n从现行政策来看,超龄劳动者已经依法享有相应的社会保险待遇,超龄农民工也享有相应的农村养老待遇,用工单位不能也不需要为超过法定退休年龄的劳动者缴纳社保。\n从权利义务对等的角度看,用工单位之所以择用超龄劳动者,往往是基于所安排的工作任务都是与超龄劳动者体力、反应能力相适应的临时性工作,具有劳动强度轻和任务完成难度小等特点。\n因此,超龄劳动者不能主张与用工单位签订无固定期限劳动合同、支付二倍工资和社会保险等待遇,但超龄劳动者的工伤等劳动保护待遇应当依法得到保障。\n一审据此依照《中华人民共和国劳动合同法》第四十四条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条规定判决:一、确认陈彩金生前与常熟市梅李镇幸福酒家存在劳动关系；二、驳回常熟市梅李镇幸福酒家的诉讼请求。\n案件受理费减半收取5元，由常熟市梅李镇幸福酒家负担。\n当事人在二审中未提交新证据。\n经二审审查，一审查明事实无误，予以确认。",
    "劳动者性别": "女",
    "劳动结束时间": "2020年11月16日，陈彩金因交通事故死亡。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "本案中,陈彩金生前在幸福酒家从事洗碗工作。\n由此,陈彩金生前与幸福酒家之间符合劳动关系成立的构成要件,应当认定双方形成了事实上的劳动关系。\n虽陈彩金已经超过法定退休年龄,但根据劳动关系的法律定义,其特征是劳动力与用人单位的生产资料相结合,劳动者与用人单位之间有明显的从属关系,即存在人格、经济、身份上的依附性,以及主体上的不平等性,劳动者所提供的劳动具有职业性。\n关于劳动者的主体资格,《中华人民共和国劳动法》第十五条第一款规定:“禁止用人单位招用未满十六周岁的未成年人。”\n法律只对劳动者的年龄下限作出强制性规定,而对劳动者的年龄上限并未作强制性规定。\n显然,只要未违反法律、法规禁止性规定的有劳动能力的人员,均可成为劳动关系中的劳动者。\n达到或超过法定退休年龄的劳动者,能否与用人单位建立劳动关系,《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的,劳动合同终止。\n《中华人民共和国劳动合同法实施条例》第二十一条规定:“劳动者达到法定退休年龄的,劳动合同终止。”\n条例将劳动合同终止的条件解释为“劳动者达到法定退休年龄”属于下位法对上位法的扩大性解释,理应适用《中华人民共和国劳动合同法》第四十四条的规定。\n显然,劳动者开始依法享受基本养老保险待遇,是劳动合同终止的前提条件,即达到或超过法定退休年龄的劳动者,只要未开始依法享受基本养老保险待遇的,都可以与用人单位建立劳动关系。\n《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动合同关系的终止的确定标准问题的答复》[(2015)民一他字第6号]已明确,应当以劳动者是否享受养老保险待遇或领取退休金为标准。\n同时,从《工伤保险条例》有关规定及《最高人民法院行政庭关于超过法定退休年龄的进城务工农民因工伤死亡的,应否适用〈工伤保险条例〉请示的答复》[(2010)行他字第10号]的精神来看,不仅未将超过法定退休年龄的农民工排除在外,而且明确了对于此类人员在工作时间内因工作原因伤亡的,可以适用《工伤保险条例》进行工伤认定。\n《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条规定:“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理。”\n显然,该条适用的条件是依法享受养老保险待遇或领取退休金,达到法定退休年龄并不是劳务关系存在的基本前提。\n本案中,陈彩金生前于2007年2月开始享受城乡居民养老保险待遇(新型农村社会养老保险待遇),2020年度月领取金额为400余元。\n从社会功能来看,新型农村社会养老保险保障能力较弱,基本不具备养老功能。\n此外,《中华人民共和国社会保险法》第十五条第一款规定:“基本养老金由统筹养老金和个人账户养老金组成”。\n《中华人民共和国社会保险法》第二十一条第一款规定:“新型农村社会养老保险待遇由基础养老金和个人账户养老金组成”。\n由此可见,新型农村社会养老保险并未纳入社会统筹的范围,并不属于基本养老保险。\n因此,对于幸福酒家关于陈彩金生前已享受养老保险待遇，应当认定陈彩金生前与幸福酒家之间存在劳务关系，而非劳动关系的主张,一审依法不予支持。\n用工单位与超龄劳动者之间建立的用工关系应属于特殊劳动关系。\n从现行政策来看,超龄劳动者已经依法享有相应的社会保险待遇,超龄农民工也享有相应的农村养老待遇,用工单位不能也不需要为超过法定退休年龄的劳动者缴纳社保。\n从权利义务对等的角度看,用工单位之所以择用超龄劳动者,往往是基于所安排的工作任务都是与超龄劳动者体力、反应能力相适应的临时性工作,具有劳动强度轻和任务完成难度小等特点。\n因此,超龄劳动者不能主张与用工单位签订无固定期限劳动合同、支付二倍工资和社会保险等待遇,但超龄劳动者的工伤等劳动保护待遇应当依法得到保障。\n",
    "回顾一审法院的认定依据": "《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动合同关系的终止的确定标准问题的答复》 《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条 《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，根据《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款规定，用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理。\n该司法解释未明确未能依法享受养老保险待遇或者领取退休金的人员法律关系的界定，江苏省现行司法实践对于达到法定退休年龄但未能享受养老保险待遇或者领取退休金的人员，一般界定为特殊的劳动关系。\n关于上述条款中已经依法享受养老保险待遇或者领取退休金的界定。\n对比《中华人民共和国社会保险法》第十五条第一款关于基本养老金的规定与第二十一条第一款关于新型农村社会养老保险待遇的规定的可知，新型农村社会养老保险待遇不同于基本养老金。\n实际上，新型农村社会养老保险保障能力也较弱。\n故一般认为已经依法享受养老保险待遇或者领取退休金并不包括享受新型农村社会养老保险待遇。\n本案中，陈彩金到幸福酒家工作时已经超过法定退休年龄，其在达到法定退休年龄后并未享受基本养老保险待遇，幸福酒家也未能提交其与陈彩金明确约定为劳务关系的证据，故幸福酒家虽是在陈彩金达到法定退休年龄后建立用工关系，但按江苏省现行司法实践双方仍为劳动关系，只是并非一般意义上的劳动关系，属于特殊的劳动关系。\n至于幸福酒家上诉提出的费瑞民、费新华提起仲裁请求确认劳动关系是为陈彩金申报工伤向其索要工伤待遇赔偿问题。\n一则陈彩金因交通事故死亡是否构成工伤应由社会保险行政部门依法认定，劳动关系的认定与幸福酒家是否承担陈彩金的工伤保险责任并无直接因果关系。\n二则幸福酒家作为用人单位是否承担工伤保险待遇赔偿责任或者承担多少责任，应综合陈彩金不能依法享受社会(工伤)保险待遇的原因与幸福酒家有无关联、幸福酒家是否存在应(能)为陈彩金缴纳社会(工伤)保险而未缴纳等因素确定，故费瑞民、费新华仲裁请求确认劳动关系的目的不属于本案是否确认劳动关系的考量因素。\n至于幸福酒家提出的将养老保险待遇理解为仅指城镇职工养老保险待遇，会加重企业单位的用工风险，也加重用工成本和经济负担问题。\n根据《工伤保险条例》规定，工伤保险待遇项目中的工伤治疗费用、住院伙食补助费、外地就医交通食宿费、工伤康复费用、生活护理费、一次性伤残补助金、伤残津贴、一次性工伤医疗补助金、丧葬补助金、供养亲属抚恤金、一次性工亡补助金从工伤保险基金支付，停工留薪期工资、停工留薪期护理、一次性伤残就业补助金由用人单位支付或负责。\n另外，用人单位依照《工伤保险条例》规定应当为其职工参加工伤保险而未参加，职工发生工伤的，才由用人单位按照该条例规定的工伤保险待遇项目和标准支付费用，即依法应为职工参保而未参保的企业不但应按《工伤保险条例》的规定支付用人单位本应支付、负责的工伤待遇项目，还应承担按《工伤保险条例》规定原应由工伤保险基金支付的工伤待遇项目。\n本案幸福酒家是否属于应为陈彩金参加工伤保险而未参加情形应由当地社会保险经办机构认定。\n若幸福酒家属于应为陈彩金参保而未参保情形，其当然应承担原应由工伤保险基金支付的工伤待遇项目，则其该上诉理由不能成立；若幸福酒家不属于应为陈彩金参保而未参保，即按社会(工伤)保险缴费政策其客观上不能为陈彩金缴纳社会(工伤)保险情形，工伤保险基金不会支付相关工伤待遇项目，则其该上诉理由亦不能成立。\n综上所述，幸福酒家的上诉请求不能成立，应予驳回；一审判决结果并无不当，应予维持。\n",
    "审理法院的认定理由": "本案中，陈彩金到幸福酒家工作时已经超过法定退休年龄，其在达到法定退休年龄后并未享受基本养老保险待遇，幸福酒家也未能提交其与陈彩金明确约定为劳务关系的证据，故幸福酒家虽是在陈彩金达到法定退休年龄后建立用工关系，但按江苏省现行司法实践双方仍为劳动关系，只是并非一般意义上的劳动关系，属于特殊的劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款",
    "基本养老保险待遇的认定理由": "本案中,陈彩金生前于2007年2月开始享受城乡居民养老保险待遇(新型农村社会养老保险待遇),2020年度月领取金额为400余元。\n从社会功能来看,新型农村社会养老保险保障能力较弱,基本不具备养老功能。\n此外,《中华人民共和国社会保险法》第十五条第一款规定:“基本养老金由统筹养老金和个人账户养老金组成”。\n《中华人民共和国社会保险法》第二十一条第一款规定:“新型农村社会养老保险待遇由基础养老金和个人账户养老金组成”。\n由此可见,新型农村社会养老保险并未纳入社会统筹的范围,并不属于基本养老保险。",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十七条第一款第一项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十七条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人常熟市梅李镇幸福酒家负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员锁文举二〇二二年四月二十四日书记员徐立晨",
    "审结时间": "二〇二二年四月二十四日",
    "审理法官": "审判员锁文举"
}