{
    "案件基本信息": "顾伟兴、新兴县新美不锈钢制品有限公司确认劳动关系纠纷二审民事判决书顾伟兴、新兴县新美不锈钢制品有限公司确认劳动关系纠纷二审民事判决书广东省云浮市中级人民法院民事判决书(2019)粤53民终948号当事人上诉人（原审原告）：顾伟兴。\n委托诉讼代理人：李水弟，广东广鑫律师事务所律师。\n被上诉人（原审被告）：新兴县新美不锈钢制品有限公司，住所地：新兴县新成工业园内（广东大华农生物科技有限公司后门侧面）。\n法定代表人：黄丽珍。\n委托诉讼代理人：苏楚腾。\n审理经过上诉人顾伟兴因与被上诉人新兴县新美不锈钢制品有限公司（下称新美公司）确认劳动关系纠纷一案，不服广东省新兴县人民法院（2019）粤5321民初631号民事判决，向本院提起上诉。\n本院受理后依法组成合议庭审理了本案，现已审理终结。\n",
    "案名": "顾伟兴、新兴县新美不锈钢制品有限公司确认劳动关系纠纷",
    "审理法院": "广东省云浮市中级人民法院",
    "案号": "民事判决书(2019)粤53民终948号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人顾伟兴向本院提起上诉请求：1.确认顾伟兴与新美公司从2016年1月1日至2019年6月6日期间存在劳动关系；2.诉讼费由新美公司承担。\n事实和理由：一、一审适用劳动合同法第四十四条以及劳动合同法实施条例第二十一条是错误的。\n这两条法律条文针对的是劳动者在60岁之前就已经跟用人单位存在劳动关系，该劳动关系如何终止问题。\n但是针对劳动关系延伸至60岁后以及用人单位招用已经达到、超过法定退休年龄等情形是不能直接适用的。\n二、年满60岁以上人员并不当然不能成为法律意义的劳动者。\n1.我国现行法律并未规定年满60岁就一定丧失作为劳动法律关系一方的劳动者的主体资格。\n宪法规定公民有劳动的权利和义务，劳动权作为公民的基本权利，每一个公民都应享有，不能剥夺和限制，必须由法律、法规明确规定。\n2.劳动法中仅规定禁止雇佣16周岁以下的未成年人，法律未禁止企业、实业单位及个体工商户招聘已超过法定退休年龄的劳动者，这表明我国对于公民行使劳动权利和履行劳动义务的年龄下限作出了禁止性规定，而没有对劳动者的年龄上限进行限制，只要公民年满16周岁直至死亡，都具有行使劳动的权利。\n3.用人单位聘用已达到法定退休年龄的劳动者的行为不属于违法行为，其形成的劳动合同不属于无效合同。\n因此，达到法定退休年龄继续为用人单位工作的劳动者，属于劳动法调整的对象。\n4.只要符合确立劳动关系的条件，应当确认存在劳动关系。\n5.《中华人民共和国老年人权益保障法》也保障老人的合法权益不受侵害，鼓励依法从事经营和生产活动。\n三、确定超龄务工人员属于劳动关系还是劳务关系，最主要的判断标准并非年龄，而是看对方是否领取退休金，享受基本养老保险待遇的前提是必须满足年满60岁和缴费满15年这两个条件。\n1.《最高人民法院劳动争议司法解释（三）的理解与适用》一书就是支持这一观点的，该书认为“已达到法定退休年龄，未开始依法享受基本养老保险待遇的人员，与用人单位的用人关系仍为劳动关系，属于劳动法调整范围。\n\"2.新美公司在一审答辩中提到的《国务院关于工人退休、辞退的暂行办法》仅适用于全民所有制企业及事业单位和党政机关、群众团体的工人，不能在本案中适用。\n且其部分内容与现行养老保险政策、法规相矛盾，已不具有法定效力。\n3.法律并未禁止使用超过法定退休年龄的农民工，而且作为农民也无所谓何时退休。\n法律既然规定离退人员受聘、受伤可享受工伤保险待遇，即无工作年限限制，农民工也应该无退休年龄限制。\n四、就本案而言，能够确认是劳动关系的部分法律依据如下：1.根据山东省高级人民法院向最高人民法院请示附属的案例（鲁高法函[2019]31号，该案例与本案为高度类同）以及对山东高院的答复《最高人民法院行政审判庭关于超过法定退休年龄的进城务工人农民因工伤亡的，应否适用请示的答复》。\n2.《最高人民法院关于超过法定退休年龄的进城务工农民在工作时间内因工伤亡的，能否认定工伤的答复》。\n3.《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的答复》。\n4.《工伤保险条例》、《广东省工伤保险条例》第九条规定等。\n综上所述，为维护顾伟兴的合法权益，请二审法院予以改判。\n二审被上诉人辩称被上诉人新美公司辩称：一审判决适用法律正确，符合客观事实，对于顾伟兴在上诉状中第三点意见，《广东省高级人民法院、广东省劳动争议仲裁委员会关于审理劳动人事争议案件若干问题的座谈会纪要》第11条明确规定用人单位招用已达法定退休年龄但未享受养老保险待遇或退休金的劳动者，双方形成的用工关系按劳务关系处理，因此，本案双方形成的用工关系应按劳务关系处理。\n原告诉称上诉人顾伟兴向一审法院提起诉讼请求：1.确认顾伟兴、新美公司于2016年1月1日至2019年4月22日期间存在劳动关系；2.案件受理费由新美公司负担。\n一审法院查明一审法院认定事实：顾伟兴于2016年年初进入新美公司从事保安工作，双方无签订劳动合同，新美公司亦无为顾伟兴购买社保，顾伟兴的工资按月发放。\n顾伟兴进入新美公司工作时已年满61周岁，但由于缴费年限不足，尚未能享受社会养老保险待遇。\n2018年4月22日，顾伟兴驾驶摩托车上班，途经新兴县广兴大道西往工业园路段（新兴县S113线138KM+100M工业园）处与案外人驾驶的粤Ｗ×××××号货车发生碰撞，造成顾伟兴受伤和两车损坏的交通事故，交警部门认定顾伟兴承担事故的次要责任，案外人承担事故的主要责任。\n因事故受伤顾伟兴于2019年3月5日向新兴县人力资源和社会保障局申请工伤认定，但需提供顾伟兴与用人单位建立劳动关系的有效证明，同月8日顾伟兴又向新兴县劳动人事争议调解仲裁院申请劳动仲裁，该仲裁院以顾伟兴已达到法定退休年龄为由不予受理。\n顾伟兴不服，遂于2019年4月10日向一审法院提起诉讼，并提出上述诉讼请求。\n庭审中，顾伟兴变更诉求第一项为请求确认顾伟兴和新美公司从2016年1月1日至诉讼庭审辩论之日存在劳动关系。\n另查明，顾伟兴与案外人发生的交通事故，顾伟兴已向一审法院提起机动车交通事故责任纠纷的侵权之诉，一审法院亦已立案受理［案号：（2019）粤5321民初71号］。\n一审法院认为一审法院认为，本案是确认劳动关系纠纷。\n而本案中，顾伟兴入职新美公司时已达到60周岁的法定退休年龄，根据《中华人民共和国劳动合同法》第四十四条第一款第（六）项“有下列情形之一的，劳动合同终止：（六）法律、行政法规规定的其他情形。\n\"及《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止\"的规定，可以认定劳动者达到法定退休年龄系劳动合同终止的法定情形，因此顾伟兴与新美公司形成的用工关系应按劳务关系处理。\n对顾伟兴提出根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"的规定，提出其虽超过法定退休年龄但并未享受养老保险待遇，与用人单位之间仍存在劳动关系的主张，一审法院认为，依据上述司法解释并不能由此反推出“用人单位与其招用的未依法享受养老保险待遇或领取退休金的人员发生用工争议，法院应当按照劳动关系处理\"的结论，因此，对顾伟兴上述主张，于法无据，一审法院不予支持。\n由于顾伟兴已超过法定退休年龄，其与用人单位建立的社会关系是平等主体之间的民事法律关系，其在上班途中遭受的伤害，可以通过侵权损害赔偿制度加以救济。\n综上，对顾伟兴请求确认其与新美公司从2016年1月1日至法庭辩论终结之日存在劳动关系，理据不足，一审法院不予支持。\n鉴此，依照《中华人民共和国劳动合同法》第四十四条第一款第（六）项，《中华人民共和国劳动合同法实施条例》第二十一条的规定，判决：顾伟兴与新兴县新美不锈钢制品有限公司之间不存在劳动关系。\n案件受理费5元，由顾伟兴负担。\n本院查明经审理查明，一审判决查明的事实属实，本院予以确认。",
    "劳动起始时间": "顾伟兴于2016年年初进入新美公司从事保安工作，",
    "劳动结束时间": "2018年4月22日，顾伟兴驾驶摩托车上班，途经新兴县广兴大道西往工业园路段（新兴县S113线138KM+100M工业园）处与案外人驾驶的粤Ｗ×××××号货车发生碰撞，",
    "开始劳动的年龄": "顾伟兴进入新美公司工作时已年满61周岁，但由于缴费年限不足，尚未能享受社会养老保险待遇。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "同月8日顾伟兴又向新兴县劳动人事争议调解仲裁院申请劳动仲裁，该仲裁院以顾伟兴已达到法定退休年龄为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，顾伟兴入职新美公司时已达到60周岁的法定退休年龄，根据《中华人民共和国劳动合同法》第四十四条第一款第（六）项“有下列情形之一的，劳动合同终止：（六）法律、行政法规规定的其他情形。\n\"及《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止\"的规定，可以认定劳动者达到法定退休年龄系劳动合同终止的法定情形，因此顾伟兴与新美公司形成的用工关系应按劳务关系处理。\n对顾伟兴提出根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"的规定，提出其虽超过法定退休年龄但并未享受养老保险待遇，与用人单位之间仍存在劳动关系的主张，一审法院认为，依据上述司法解释并不能由此反推出“用人单位与其招用的未依法享受养老保险待遇或领取退休金的人员发生用工争议，法院应当按照劳动关系处理\"的结论，因此，对顾伟兴上述主张，于法无据，一审法院不予支持。\n由于顾伟兴已超过法定退休年龄，其与用人单位建立的社会关系是平等主体之间的民事法律关系，其在上班途中遭受的伤害，可以通过侵权损害赔偿制度加以救济。\n综上，对顾伟兴请求确认其与新美公司从2016年1月1日至法庭辩论终结之日存在劳动关系，理据不足，一审法院不予支持。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条第一款第（六）项",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条第一款第（六）项，《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，根据双方当事人的诉辩意见，本案二审争议焦点是顾伟兴与新美公司之间的用工关系是否为劳动关系？\n《中华人民共和国劳动合同法》第四十四条第一款第（六）项规定：“有下列情形之一的，劳动合同终止：（六）法律、行政法规规定的其他情形。\n\"《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。\n\"由此可知，劳动者达到法定退休年龄是劳动合同终止的法定情形。\n由于顾伟兴进入新美公司工作时已年满61周岁，已达到法定退休年龄，其与新美公司形成的用工关系依法不属于劳动关系。\n顾伟兴主张双方之间的用工关系属劳动关系，缺乏法律依据，本院不予支持。\n综上所述，一审判决认定事实清楚，实体处理正确，本院予以维持。\n上诉人顾伟兴的上诉理由缺乏理据，本院不予支持。\n",
    "审理法院的认定理由": "由于顾伟兴进入新美公司工作时已年满61周岁，已达到法定退休年龄，其与新美公司形成的用工关系依法不属于劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条第一款第（六）项",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元（上诉人顾伟兴已预交），由上诉人顾伟兴负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长梁润棠审判员李艳徽审判员董振南二〇一九年九月二十七日书记员赖睿瑞梁卿君",
    "审结时间": "二〇一九年九月二十七日",
    "审理法官": "审判长梁润棠审判员李艳徽审判员董振南"
}