{
    "案件基本信息": "苏州鱼米乡餐饮管理有限公司与石转梅、王秋香等确认劳动关系纠纷二审民事判决书苏州鱼米乡餐饮管理有限公司与石转梅、王秋香等确认劳动关系纠纷二审民事判决书江苏省苏州市中级人民法院民事判决书(2021)苏05民终2736号当事人上诉人(原审被告)：苏州鱼米乡餐饮管理有限公司，住所地江苏省苏州市吴江经济技术开发区江兴东路北1688号。\n法定代表人：杨世存。\n委托诉讼代理人：邹卢骏，江苏安孚律师事务所律师。\n被上诉人(原审原告)：石转梅。\n被上诉人(原审原告)：王秋香。\n被上诉人(原审原告)：石小娟。\n被上诉人(原审原告)：石承鑫。\n以上三被上诉人共同委托诉讼代理人：石转梅，住江苏省苏州市吴江区。\n审理经过上诉人苏州鱼米乡餐饮管理有限公司(以下简称餐饮公司)因与被上诉人石转梅、王秋香、石小娟、石承鑫确认劳动关系纠纷一案，不服苏州市吴江区人民法院(2020)苏0509民初10504号民事判决，向本院提起上诉。\n本院于2021年2月24日立案受理后，根据《全国人民代表大会常务委员会关于授权最高人民法院在部分地区开展民事诉讼程序繁简分流改革试点工作的决定》，依法适用第二审程序，由审判员独任审理。\n本案现已审理终结。\n",
    "案名": "苏州鱼米乡餐饮管理有限公司与石转梅、王秋香等确认劳动关系纠纷",
    "审理法院": "江苏省苏州市中级人民法院",
    "案号": "民事判决书(2021)苏05民终2736号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称餐饮公司上诉请求：撤销原判，依法改判或发回重审。\n事实和理由：其2018年1月才开始承租中达电子(江苏)有限公司(以下简称中达公司)的食堂，石建朝已超法定退休年龄，上诉人未举证证明石建朝未享受农村社会养老保险待遇，石建朝与其系劳务关系而非劳动关系。\n原告诉称石转梅、王秋香、石小娟、石承鑫向一审法院起诉请求：依法确认其亲属石建朝与餐饮公司之间存在劳动关系。\n一审法院查明一审法院认定事实：石建朝原在餐饮公司承租的中达公司食堂工作。\n2020年7月31日，石建朝死亡，死亡原因为“猝死”。\n当日，曹际可至苏州市吴江区公安局吴江经济技术开发区派出所接受询问，陈述内容包含：曹际可为餐饮公司经理，餐饮公司与石建朝签订过劳动合同，期限至2020年4月30日，没有续签的原因是中达公司要开始重新装修了，想让石建朝做几个月后辞退他；石建朝是在2016年12月8日入职，干了三年多。\n2020年8月24日，石建朝的家属王秋香等向苏州市吴江区劳动人事争议仲裁委员会申请仲裁，请求确认石建朝与餐饮公司存在劳动关系。\n当日，苏州市吴江区劳动人事争议仲裁委员会以石建朝超过法定退休年龄，主体不适格为由，决定不予受理。\n王秋香等人不服上述决定，遂在法定期限内向一审法院提起诉讼。\n一审另查明：石建朝未在陕西省渭南市参加城镇职工基本养老保险，也未在江苏省苏州市吴江区参加任何社会保险。\n一审再查明：餐饮公司于2017年12月1日注册成立。\n庭审中，餐饮公司提交了该公司与中达公司签订的场地租赁合同，合同期限自2018年1月1日起至2018年12月31日止；餐饮公司据此主张石建朝最早在2018年1月1日该公司承包中达公司食堂后才在餐饮公司处提供劳务。\n石转梅、王秋香、石小娟、石承鑫提出餐饮公司和餐饮公司的法定代表人在2016年之前已经承包了中达公司的食堂。\n一审法院认为一审法院认为：石建朝虽已达到法定退休年龄，但并未享受基本养老保险待遇，可以作为建立劳动关系的主体。\n因劳动者主张与用人单位存在劳动关系仅需提供初步证据，而本案中，石转梅、王秋香、石小娟、石承鑫对此已完成了初步举证责任，餐饮公司主张石建朝与餐饮公司为劳务关系，未提供充分的证据，故一审法院不予采信。\n根据曹际可在石建朝出事当日在公安机关的陈述，餐饮公司与石建朝签有劳动合同，且在2018年之前已经为餐饮公司提供劳动，而餐饮公司作为用人单位未就石建朝的入职时间提供任何证据，根据餐饮公司的成立时间，一审法院认定石建朝与餐饮公司自2017年12月1日起存在劳动关系。\n综上，依照《中华人民共和国劳动合同法》第四十四条、《中华人民共和国民事诉讼法》第六十四条的规定，判决：石转梅、王秋香、石小娟、石承鑫的亲属石建朝与苏州鱼米乡餐饮管理有限公司之间自2017年12月1日起存在劳动关系。\n案件受理费减半收取5元，由苏州鱼米乡餐饮管理有限公司承担，二审中，当事人没有提交新证据。\n本院认定事实与原审判决查明事实一致。\n",
    "劳动起始时间": "石建朝是在2016年12月8日入职，",
    "劳动结束时间": "2020年7月31日，石建朝死亡，",
    "仲裁委拒绝仲裁的理由": "当日，苏州市吴江区劳动人事争议仲裁委员会以石建朝超过法定退休年龄，主体不适格为由，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "石建朝虽已达到法定退休年龄，但并未享受基本养老保险待遇，可以作为建立劳动关系的主体。\n因劳动者主张与用人单位存在劳动关系仅需提供初步证据，而本案中，石转梅、王秋香、石小娟、石承鑫对此已完成了初步举证责任，餐饮公司主张石建朝与餐饮公司为劳务关系，未提供充分的证据，故一审法院不予采信。\n根据曹际可在石建朝出事当日在公安机关的陈述，餐饮公司与石建朝签有劳动合同，且在2018年之前已经为餐饮公司提供劳动，而餐饮公司作为用人单位未就石建朝的入职时间提供任何证据，根据餐饮公司的成立时间，一审法院认定石建朝与餐饮公司自2017年12月1日起存在劳动关系。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，当事人对反驳对方诉讼请求所依据的事实应当提供证据加以证明。\n本案中，石建朝虽已达到法定退休年龄，但未享受基本养老保险待遇，其与餐饮公司之间的关系符合劳动关系的法律特征，餐饮公司主张石建朝与其为劳务关系，未提供充分证据予以证明，本院不予采信。\n根据餐饮公司经理曹际可在石建朝出事当日在公安机关的陈述，餐饮公司与石建朝签有劳动合同,且在2018年之前已经为餐饮公司提供劳动，而餐饮公司作为用人单位未就石建朝的入职时间提供任何证据，应承担相应不利后果，一审法院根据餐饮公司的成立时间认定石建朝与餐饮公司自2017年12月1日起存在劳动关系并无不当。\n综上所述，餐饮公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，石建朝虽已达到法定退休年龄，但未享受基本养老保险待遇，其与餐饮公司之间的关系符合劳动关系的法律特征，餐饮公司主张石建朝与其为劳务关系，未提供充分证据予以证明，本院不予采信。\n根据餐饮公司经理曹际可在石建朝出事当日在公安机关的陈述，餐饮公司与石建朝签有劳动合同,且在2018年之前已经为餐饮公司提供劳动，而餐饮公司作为用人单位未就石建朝的入职时间提供任何证据，应承担相应不利后果，一审法院根据餐饮公司的成立时间认定石建朝与餐饮公司自2017年12月1日起存在劳动关系并无不当。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由苏州鱼米乡餐饮管理有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员俞渊二〇二一年四月十三日书记员王贞",
    "审结时间": "二〇二一年四月十三日",
    "审理法官": "审判员俞渊"
}