{
    "案件基本信息": "淮安伟得服饰有限公司与左文美确认劳动关系纠纷二审民事判决书淮安伟得服饰有限公司与左文美确认劳动关系纠纷二审民事判决书江苏省淮安市中级人民法院民事判决书(2021)苏08民终1178号当事人上诉人(原审被告)：淮安伟得服饰有限公司，住所地涟水县陈师镇工业集中区。\n法定代表人：蔡惠忠，该公司总经理。\n委托诉讼代理人：胡苏陵，江苏昊震翰律师事务所律师。\n被上诉人(原审原告)：左文美。\n委托诉讼代理人：沈建山，涟水县中心法律服务所法律工作者。\n委托诉讼代理人：罗一，涟水县中心法律服务所法律工作者。\n审理经过上诉人淮安伟得服饰有限公司因与被上诉人左文美(以下简称伟得公司)确认劳动关系纠纷一案，不服涟水县人民法院(2021)苏0826民初329号民事判决，向本院提起上诉。\n本院于2021年3月15日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "淮安伟得服饰有限公司与左文美确认劳动关系纠纷",
    "审理法院": "江苏省淮安市中级人民法院",
    "案号": "民事判决书(2021)苏08民终1178号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称伟得公司上诉请求：1、撤销一审判决，改判驳回被上诉人的一审诉讼请求；2、一、二审诉讼费用由被上诉人承担。\n事实与理由：1、根据相关法律法规规定，与用人单位形成劳动关系的劳动者，在达到法定退休年龄的情况下，劳动合同终止。\n本案中，被上诉人在2017年6月18日已经达到法定退休年龄，与上诉人之间不能形成劳动关系；二、不论上诉人与上诉人之间是否存在书面协议，上诉人与被上诉人的劳动关系都在被上诉人达到法定退休年龄之日起依法终止；3、根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，用人单位与其招用的已经依法享有养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n从该条款中无法得出未享受基本养老保险待遇但达到法定退休年龄的人员与单位形成劳动关系的结论。\n另外，一审的判决也与江苏省高院《关于审理劳动争议案件的指导意见》第三条：用人单位招用已经达到法定退休年龄的人员，双方形成的用工关系按雇佣关系处理的意见相悖；4、根据人力资源社会保障部对全国十三届人大二次会议第6979号意见的答复，用人单位不能与已达到法定退休年龄而未享受基本养老保险待遇的劳动者终止劳动关系,对单位不公。\n综上，一审认定事实错误且适用法律不当，请求二审依法改判。\n二审被上诉人辩称被上诉人左文美辩称，一审判决认定事实清楚，适用法律正确，请求二审依法驳回上诉，维持原判。\n原告诉称左文美向一审法院起诉请求：确认原、被告之间自2006年7月20日至2020年1月2日前系劳动关系。\n一审法院查明一审法院经审理确认以下事实，原告于2006年7月20日入职被告处工作，2017年6月18日达到法定退休年龄，后原告继续在被告处工作，接受被告管理或领导，劳动岗位和报酬基本不变。\n2020年1月2日，原、被告签订《劳务协议》，双方约定该《劳务协议》的性质为劳务合同，期限为2020年1月2日至2020年12月31日。\n2020年8月14日，被告向原告发出《终止劳务合同通知书》。\n被告自2010年12月至2020年7月为原告缴纳基本养老保险，原告达到法定退休年龄后未享受基本养老保险待遇或领取退休金。\n一审审理中，被告主张自原告达到退休年龄后即与原告签订了《劳务协议》，该协议系一年一签，但被告未在一审法院限定的期限内提供证据。\n一审法院认为一审法院认为：劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理、指挥与监督下提供有报酬的劳动而产生的权利义务关系。\n用工单位自用工之日起即与劳动者建立劳动关系。\n本案中原、被告就2006年7月20日至2017年6月18日期间存在劳动关系无异议，本院予以确认。\n关于原告要求确认双方自2017年6月19日至2020年1月2日前存在劳动关系，一审法院认为，用人单位与其招用的已经依法享受养老保险待遇或领取养老金的人员发生的用工争议，按劳务关系处理。\n对于已经达到法定退休年龄，未依法享受养老保险待遇或领取退休金人员的用工，法律法规并未禁止劳动关系的形成。\n本案中，原告在达到法定退休年龄后继续在被告处工作，服从被告的劳动分工和工作安排，接受被告的管理、指挥与监督，其工作方式和工作岗位未发生明显变化，原告亦未领取养老保险待遇或退休金，双方之间的用工情形符合劳动关系的特征，故认定，原、被告在上述期间形成特殊的劳动关系。\n被告主张自原告达到退休年龄后即与原告签订《劳务协议》，但在一审法院限定的期限内未提供证据，应当承担举证不能的后果。\n据此，依据《中华人民共和国劳动合同法》第七条、最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)第七条和《中华人民共和国民事诉讼法》第一百四十二条之规定，判决：原告左文美与被告淮安伟得服饰有限公司之间自2006年7月20日至2020年1月1日期间存在劳动关系。\n案件受理费减半收取5元，由被告淮安伟得服饰有限公司负担。\n本院经查明，原审法院认定事实无误，本院予以确认。\n本院查明二审另查明，对于上诉人自2006年7月20日至2017年6月18日这一阶段与被上诉人之间存在的劳动关系的事实，上诉人予以认可。\n二审中，双方当事人均未提交任何新证据。\n本案争议焦点为：被上诉人达到法定退休年龄之后至2020年1月1日期间与上诉人之间是否形成劳动关系？",
    "劳动起始时间": "原告于2006年7月20日入职被告处工作",
    "劳动结束时间": "2020年8月14日，被告向原告发出《终止劳务合同通知书》。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，原告在达到法定退休年龄后继续在被告处工作，服从被告的劳动分工和工作安排，接受被告的管理、指挥与监督，其工作方式和工作岗位未发生明显变化，原告亦未领取养老保险待遇或退休金，双方之间的用工情形符合劳动关系的特征，故认定，原、被告在上述期间形成特殊的劳动关系。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)第七条和《中华人民共和国民事诉讼法》第一百四十二条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，劳动者达到法定退休年龄并不意味着劳动关系必然自动终止，用人单位与其招用的已达到法定退休年龄但未享受养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征的，应认定双方之间形成特殊劳动关系。\n本案中，被上诉人自2006年7月20日起与上诉人形成劳动关系，直至其达到法定退休年龄后，上诉人未与被上诉人终止劳动关系，而是继续用工，被上诉人在上诉人处工作至法定退休年龄时亦未能享受养老保险待遇，故一审法院认定被上诉人达到退休年龄后自2017年6月19日至2020年1月1日止与上诉人存在劳动关系并无不当。\n综上所述，上诉人伟得公司的上诉请求不能成立，应予驳回。\n",
    "审理法院的认定理由": "本案中，被上诉人自2006年7月20日起与上诉人形成劳动关系，直至其达到法定退休年龄后，上诉人未与被上诉人终止劳动关系，而是继续用工，被上诉人在上诉人处工作至法定退休年龄时亦未能享受养老保险待遇，故一审法院认定被上诉人达到退休年龄后自2017年6月19日至2020年1月1日止与上诉人存在劳动关系并无不当。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人淮安伟得服饰有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长丁 然审 判 员张兆宇审 判 员王琳琳二〇二一年三月二十九日法官助理骆康璐书 记 员徐 丹",
    "审结时间": "二〇二一年三月二十九日",
    "审理法官": "审 判 长丁 然审 判 员张兆宇审 判 员王琳琳"
}