{
    "案件基本信息": "临沂春雨鞋业有限公司、张振全确认劳动关系纠纷二审民事判决书临沂春雨鞋业有限公司、张振全确认劳动关系纠纷二审民事判决书山东省临沂市中级人民法院民事判决书(2020)鲁13民终1486号当事人上诉人（原审被告）：临沂春雨鞋业有限公司，住所地临沂市沂南县北外环路东段南侧。\n委托诉讼代理人：刘恩华，山东宇衡律师事务所律师。\n被上诉人（原审原告）：张振全。\n被上诉人（原审原告）：张露瑶。\n以上两被上诉人委托诉讼代理人：孙晓东，山东同力兴国律师事务所律师。\n审理经过上诉人临沂春雨鞋业有限公司临沂春雨鞋业有限公司（以下简称鞋业公司）因与被上诉人张振全、张露瑶确认劳动关系纠纷一案，不服山东省沂南县人民法院（2019）鲁1321民初6022号民事判决，向本院提起上诉。\n本院立案后，依法组成合议庭进行了审理。\n被上诉人张振全、张露瑶委托诉讼代理人孙晓东，上诉人鞋业公司委托诉讼代理人刘恩华到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "临沂春雨鞋业有限公司、张振全确认劳动关系纠纷",
    "审理法院": "山东省临沂市中级人民法院",
    "案号": "民事判决书(2020)鲁13民终1486号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称临沂春雨鞋业有限公司上诉请求：依法撤销一审判决，改判驳回被上诉人于一审的诉讼请求并由被上诉人负担案件受理费。\n事实和理由：一审法院适用法律不当，判决结果错误。\n一审法院在本案法律适用中引用了《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，该条解释所设定的条件本身存在理解上的争议，一审法院据此依逻辑的反向推理来适用于本案的认定，确系不当。\n人力资源和社会保障部在《对十二届全国人大四次会议第4419号建议和短答复》（人社建字【2016】69号）认为，《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n按照《中华人民共和国劳动合同实施条例》，劳动者只要达到法定退休年龄，无论其是否享受养老保险待遇，劳动合同自然终止。\n女工人年满五十周岁仍继续就业的，不属劳动关系。\n本案中，被上诉之亲属孙洪芳于交通事故发生时年满53周岁，据此，双方不存在劳动关系。\n一审法院判决系适用法律不当，判决结果应予纠正。\n二审被上诉人辩称张振全、张露瑶辩称，一审认定事实清楚，适用法律正确，程序合法，请求二审人民法院驳回上诉、维持原判。\n关于本案法律适用问题。\n1、答辩人认为，关于《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，一审人民法院已经明确作出了说明，本条只规定用人单位招用已经依法享受养老保险待遇或领取退休金的人员，该类人员与用人单位所形成的用工关系应按劳务关系处理。\n而我国《劳动法》等有关法律规定均未将达到法定退休年龄的人员排除在《劳动法》调整范围之外，也未禁止用人单位雇佣达到退休年龄的人员，将用人单位雇佣的达到法定退休年龄人员一律定为劳务关系欠妥。\n一审法院认定答辩人亲属孙洪芳与被答辩人存在劳动关系，并非是对上述解释第七条的简单反向推理。\n2、关于人力资源社会保障部《对十二届全国人大四次会议第4419号建议的答复》，即人社建字(2016)69号文。\n答辩人认为该答复不属于法律法规、部门规章，没有法律或部门规章的效力，该答复意见位阶低于《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》，与现行司法解释相冲突时，人民法院应采用位阶相对较高的上述司法解释及相关法律的规定。\n3、根据《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条规定，只要未违反法律、法规禁止性规定的有劳动能力的人，均可成为劳动法意义上的劳动者。\n本案中，答辩人亲属孙洪芳在被答辩人处从事“割毛\"工作，没有签订书面劳动合同，接受被答辩人的劳动制度管理约束和监督，所提供的劳动属于被答辩人业务的组成部分，被答辩人按月为答辩人亲属发放工资，争议发生时，答辩人亲属孙洪芳年满53周岁，同时孙洪芳生前未依法享受基本养老保险待遇或领取退休金，这是本案客观事实，答辩双方均无异议。\n但是孙洪芳在被答辩人处工作，完全符合《劳动和社会保障部关于确立劳动关系有关事项的通知》规定的劳动关系是构成要件，形成了事实劳动关系。\n原告诉称张振全、张露瑶向一审法院起诉请求：1、请求依法确认原告家属孙洪芳与被告鞋业公司存在劳动关系。\n2、本案诉讼费由被告承担。\n一审法院查明一审法院认定事实：原告张振全之妻、张露瑶之母孙洪芳生于1965年6月5日，其于2017年5月到被告鞋业公司处上班；从事“割毛\"工作。\n双方未签订劳动合同，未缴纳社会保险费。\n工资按月发放。\n2018年12月3日19时10分许，孙洪芳驾驶电动二轮车与他人车辆发生交通事故，致使孙洪芳当场死亡。\n之后，双方因赔偿事宜发生纠纷。\n为此，二原告以其亲属孙洪芳与被告鞋业公司之间存在劳动关系为由，向沂南县劳动人事争议仲裁委员会申请仲裁。\n2019年9月21日，沂南县劳动人事争议仲裁委员会以沂劳人仲案字（2019）第302号仲裁裁决书裁决：孙洪芳年满五十三周岁已达法定退休年龄，与被告鞋业公司之间不存在事实劳动关系为由，驳回二原告的申诉请求，二原告不服该裁决，诉至本院。\n一审法院认为一审法院认为，本案争议的焦点是：孙洪芳生前与被告临沂春雨鞋业有限公司之间是否存在事实劳动关系。\n（一）、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"本条只规定用人单位招用已经享受养老保险待遇或领取退休金的人员，该类人员与用人单位所形成的用工关系应按劳务关系处理。\n我国《劳动法》等有关法律规定均未将达到退休年龄的人员排除在《劳动法》调整范围之外，也未禁止用人单位雇佣达到退休年龄的人员，将用人单位雇佣达到法定退休年龄人员一律定为劳务关系欠妥。\n（二）、《中华人民共和国劳动法》第十五条第一款规定，禁止用人单位招用未满十六周岁的未成年人。\n但法律、法规对劳动者的年龄上限未作强制性规定，据此，只要未违反法律、法规禁止性规定的有劳动能力的人，均可成为劳动法意义上的劳动者。\n本案中，被告鞋业公司具备法律、法规所规定的用人单位主体资格，孙洪芳到被告处工作时，虽已超过50周岁，但其符合劳动法律、法规规定的劳动者资格。\n双方均符合成立劳动关系的条件。\n孙洪芳生前并未依法享受基本养老保险待遇或领取退休金，其在被告处从事的“割毛\"工作系被告业务的组成部分，接受被告方的劳动管理和监督，被告按月支付其劳动报酬，双方虽未签订书面劳动合同，但符合《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部法【2005】12号）规定的劳动关系构成要件，形成事实劳动关系。\n对此，对于二原告的诉讼请求，本院予以支持。\n综上所述，依照《中华人民共和国劳动合同法》第二条、第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条、第二条规定，判决如下：原告张振全、张露瑶的亲属孙洪芳生前与被告临沂春雨鞋业有限公司存在劳动关系。\n案件受理费10元，减半收取计5元，由被告临沂春雨鞋业有限公司负担。\n本院查明本院二审期间，双方均未提交新证据，本院对一审查明的事实予以确认。",
    "劳动者性别": "女",
    "出生时间": "原告张振全之妻、张露瑶之母孙洪芳生于1965年6月5日，",
    "劳动起始时间": "原告张振全之妻、张露瑶之母孙洪芳生于1965年6月5日，其于2017年5月到被告鞋业公司处上班；从事“割毛\"工作。\n",
    "劳动结束时间": "2018年12月3日19时10分许，孙洪芳驾驶电动二轮车与他人车辆发生交通事故，致使孙洪芳当场死亡。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "孙洪芳年满五十三周岁已达法定退休年龄，与被告鞋业公司之间不存在事实劳动关系为由，驳回二原告的申诉请求，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "我国《劳动法》等有关法律规定均未将达到退休年龄的人员排除在《劳动法》调整范围之外，也未禁止用人单位雇佣达到退休年龄的人员，将用人单位雇佣达到法定退休年龄人员一律定为劳务关系欠妥。\n（二）、《中华人民共和国劳动法》第十五条第一款规定，禁止用人单位招用未满十六周岁的未成年人。\n但法律、法规对劳动者的年龄上限未作强制性规定，据此，只要未违反法律、法规禁止性规定的有劳动能力的人，均可成为劳动法意义上的劳动者。\n本案中，被告鞋业公司具备法律、法规所规定的用人单位主体资格，孙洪芳到被告处工作时，虽已超过50周岁，但其符合劳动法律、法规规定的劳动者资格。\n双方均符合成立劳动关系的条件。\n孙洪芳生前并未依法享受基本养老保险待遇或领取退休金，其在被告处从事的“割毛\"工作系被告业务的组成部分，接受被告方的劳动管理和监督，被告按月支付其劳动报酬，双方虽未签订书面劳动合同，但符合《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部法【2005】12号）规定的劳动关系构成要件，形成事实劳动关系。\n对此，对于二原告的诉讼请求，本院予以支持。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动法》第十五条第一款",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第二条、第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条、第二条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案争议的焦点是：被上诉人张振全之妻、张露瑶之母孙洪芳生前是否与上诉人鞋业公司之间存在事实劳动关系。\n关于劳动者与用人单位之间未签订书面劳动合同，双方之间是否存在劳动关系的问题，原劳动和社会保障部发布的《关于确认劳动关系有关事项的通知》（劳社部发[2005]12号）第一条已作出规定，即“……\n（一）用人单位和劳动者符合法律法规规定的主体资格；……\n\"，由此可见，用人单位和劳动者是否符合法律、法规规定的主体资格是双方之间是否形成劳动关系的充分条件。\n《国务院关于工人退休、退职的暂行办法》规定，男职工的退休年龄为60周岁，女职工的退休年龄为50周岁。\n《劳动和社会保障部办公厅关于企业职工“法定退休年龄的\"涵义的复函》（劳社厅函[2001]125号）亦明确规定，国家法定的企业职工退休年龄是：男年满60周岁，女工人50周岁，女干部年满55周岁。\n本案中，孙洪芳于2017年5月到上诉人鞋业公司处上班时已年满51周岁，已达到法定退休年龄，不属于法律、法规规定的劳动关系的主体范围，虽然孙洪芳从事的工作系上诉人业务的组成部分，接受上诉人的管理和监督，上诉人按月支付其报酬，但孙洪芳与上诉人不能形成劳动关系。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条虽规定用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理，但该条是关于已享受养老保险待遇或领取退休金的人员发生争议的法律关系认定问题，不能反推得出劳动者虽未开始依法享受基本养老保险待遇但达到法定退休年龄，其与用人单位构成劳动关系的结论。\n以上，一审认定孙洪芳生前与上诉人存在劳动关系不当，本院予以纠正。\n综上所述，上诉人临沂春雨鞋业有限公司的上诉请求成立，本院予以支持。\n",
    "审理法院的认定理由": "本案中，孙洪芳于2017年5月到上诉人鞋业公司处上班时已年满51周岁，已达到法定退休年龄，不属于法律、法规规定的劳动关系的主体范围，虽然孙洪芳从事的工作系上诉人业务的组成部分，接受上诉人的管理和监督，上诉人按月支付其报酬，但孙洪芳与上诉人不能形成劳动关系。\n",
    "审理法院的认定依据": "《国务院关于工人退休、退职的暂行办法》",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第二项",
    "裁判主文": "判决如下：裁判结果一、撤销山东省沂南县人民法院（2019）鲁1321民初6022号民事判决；二、驳回被上诉人张振全、张露瑶诉讼请求。\n一审案件受理费5元、二审案件受理费10元，均由被上诉人张振全、张露瑶负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长金宏审判员徐天威审判员杨海荣二〇二〇年六月四日书记员殷士娟",
    "审结时间": "二〇二〇年六月四日",
    "审理法官": "审判长金宏审判员徐天威审判员杨海荣"
}