{
    "案件基本信息": "宋丽敏、济宁医学院确认劳动关系纠纷民事二审民事判决书宋丽敏、济宁医学院确认劳动关系纠纷民事二审民事判决书山东省济宁市中级人民法院民事判决书(2021)鲁08民终4057号当事人上诉人(原审原告)：宋丽敏。\n委托诉讼代理人：沈梅，山东金华表律师事务所律师。\n上诉人(原审被告)：济宁医学院，住所地山东省济宁市北湖新区荷花路133号。\n法定代表人：张成博，校长。\n委托诉讼代理人：岳增美，山东文思达律师事务所律师。\n委托诉讼代理人：张敏敏，山东文思达律师事务所律师。\n审理经过上诉人宋丽敏因与上诉人济宁医学院确认劳动关系纠纷一案，不服山东省济宁市任城区人民法院(2021)鲁0811民初3468号民事判决，向本院提起上诉。\n本院于2021年7月12日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "宋丽敏、济宁医学院确认劳动关系纠纷",
    "审理法院": "山东省济宁市中级人民法院",
    "案号": "民事判决书(2021)鲁08民终4057号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称宋丽敏上诉请求：1.请求撤销济宁市任城区人民法院(2021)鲁0811民初3468号民事判决书第二项，依法改判确认宋丽敏与济宁医学院2004年11月--2007年12月31日存在劳动关系；2.请求一审、二审的诉讼费由被上诉人承担。\n事实和理由：一审法院适用法律错误。\n一审法院认定《中华人民共和国劳动合同法》系2008年1月1日起施行，上诉人与被上诉人2004年11月至2007年12月31日期间的关系不属于劳动关系的认定，属于适用法律错误。\n1、上诉人于2004年11月进入被上诉人处工作，工作至今，事实清楚。\n根据上诉人提交的证据，一审法院已查明2004年11月宋丽敏进入济宁医学院，工作至今，双方未签订劳动合同，被上诉人亦未为宋丽敏缴纳各项社会保险。\n2、一审法院认定《中华人民共和国劳动合同法》系2008年1月1日起施行，故自2004年11月至2007年12月31日期间上诉人与被上诉人不属于劳动关系，属于法律适用错误。\n上诉人在《中华人民共和国劳动合同法》实施之前在被上诉人工作一直连续工作到《中华人民共和国劳动合同法》实施之后。\n根据《中华人民共和国劳动合同法》第七条：“用人单位自用工之日起即与劳动者建立劳动关系。”\n《中华人民共和国劳动合同法实施条例》第九条：“劳动合同法第十四条第二款规定的连续工作满10年的起始时间，应当自用人单位用工之日起计算，包括劳动合同法施行前的工作年限。”\n根据以上法律规定，上诉人2004年11月至2007年12月31日期间与被上诉人存在劳动关系，符合法律规定，依法应予以支持。\n济宁医学院辩称：劳动法第二条第二款规定，国家机关、事业组织、社会团体和与之建立劳动合同关系的劳动者，依照本法执行。\n济宁医学院是事业单位法人，与宋丽敏之间没有签订劳动合同，故在2008年1月1日劳动合同法施行前，济宁医学院与宋丽敏之间的法律关系不是劳动关系，而是劳务关系。\n根据劳动合同法第二条第二款的规定，国家机关、事业单位、社会团体可以与劳动者建立事实劳动关系，故一审法院判决对于2004年11月至2007年12月31日期间双方不存在劳动关系的认定，适用法律不存在错误。\n济宁医学院上诉请求：1.请求依法撤销(2021)鲁0811民初3468号民事判决的第一项，并改判被上诉人与上诉人之间的劳动关系于2016年1月30日终止；2.请求本案诉讼费用由被上诉人承担。\n事实和理由：一审法院判决认定事实错误。\n一审法院判决认为被上诉人在起诉时虽然已经年满55周岁，但至今仍在上诉人工作，接受上诉人的管理，上诉人按月向其发放的仍是劳动报酬，而不是退休金，被上诉人与上诉人之间符合劳动关系的法律特征，故确认被上诉人自2008年1月1日至今与上诉人之间存在劳动关系。\n上述认定错误。\n《国务院关于工人退休、退职的暂行办法》第一条规定，全民所有制企业、事业单位和党政机关、群众团体的工人，男年满六十周岁，女年满五十周岁，连续工龄满十年的应该退休。\n《劳动和社会保障部关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》第一条规定，国家法定的企业职工退休年龄是：男年满60周岁，女工人年满50周岁，女干部年满55周岁。\n《中华人民共和国劳动合同法》第四十四条第(六)项规定：”有法律、行政法规规定的其他情形的，劳动合同终止。”\n《中华人民共和国劳动合同法实施条例》第二十一条规定：”劳动者达到法定退休年龄的，劳动合同终止。\n《中华人民共和国劳动合同法实施条例》作为国务院颁布的行政法规，作出“劳动者达到法定退休年龄，劳动合同终止”的规定，系《中华人民共和国劳动合同法》第四十四条第(六)项的授权。\n劳动法虽然未对劳动者达到何种年龄退出劳动力市场作出限制性规定，但作为与劳动法同一位阶的劳动合同法，通过其第四十四条第(六)项授权国务院以行政法规对此作出规制。\n根据上述法律规定，被上诉人于2016年1月30日年满50周岁，达到法定退休年龄，不再符合法律、法规规定的建立劳动关系的主体资格，与上诉人之间的劳动关系终止。\n2016年1月30日之后，被上诉人继续在上诉人处工作，双方之间的关系为劳务关系。\n另，鉴于上诉人为事业单位法人，被上诉人无法取得事业编制成为事业单位工作人员，亦不同意通过劳务派遣方式用工，致其社会保险不能缴纳。\n达到法定退休年龄后，被上诉人不办理社会保险的补缴和退休手续，其不能享受基本养老保险待遇非上诉人原因。\n一审法院判决以被上诉人领取的不是退休金为由认定劳动关系存续至今，如果被上诉人一直不办理退休手续，上诉人将不得不一直与其保持劳动关系，显然对上诉人有失公平。\n二审被上诉人辩称宋丽敏辩称：一、上诉人宋丽敏应自2004年11月至今与被上诉人济宁医学院存在劳动关系，上诉人宋丽敏在一审中提交的证据济宁医学院的证明能够证实上诉人宋丽敏自2004年11月进入济宁医学院工作至今，存在事实的劳动关系。\n但被上诉人济宁医学院至今未为上诉人宋丽敏办理各种社会保险，从一审中上诉人提交的工资明细也可以看出上诉人的工作构成不仅包括基本的工资、各种奖金鼓励，亦包括精神文明奖等在编人员同等待遇的工资报酬，至于被上诉人济宁医学院为上诉人宋丽敏办理当初承诺的编制，系济宁医学院方内部的原因，但上诉人的工资报酬就是事业编制，而上诉人直至今天开庭为止仍在济宁医学院处工作，工资报酬也如之前提交的工资构成，因此上诉人宋丽敏与被上诉人济宁医学院是存在事实的劳动关系。\n上诉人宋丽敏由于被上诉人济宁医学院的原因，并未办理退休手续，也没有享受退休金等退休的待遇，而根据劳动合同法的规定，劳动合同法实施之前的工作期限应计算在劳动者工作时限内，因此上诉人宋丽敏认为上诉人自2004年11月至今与被上诉人济宁医学院存在劳动关系。\n至于被上诉人济宁医学院所述的国务院部门的规定，在法律适用上并不能优先于劳动合同法进行适用，应按劳动合同法的规定。\n因此，被上诉人济宁医学院的上诉事实和理由无事实和法律依据，请法庭支持上诉人宋丽敏的上诉请求。\n原告诉称宋丽敏向一审法院起诉请求：1.依法判决确认原告与被告自2004年11月至今存在劳动关系；2.依法判决被告向原告按照同岗位职工的待遇为申请人缴纳各项社会保险费用及住房公积金；3.依法判决被告向原告支付医疗费4664元。\n一审法院查明一审法院认定事实：宋丽敏原系山东鲁抗医药股份有限公司职工，在该公司工作期间，公司为其缴纳了2001年12月至2004年12月期间的医疗保险费、1993年1月至2004年12月期间的社会保险费。\n2004年11月，宋丽敏进入济宁医学院工作至今，现在济宁医学院药学院实验中心从事实验技术岗位工作，为高级实验师。\n原、被告未签订劳动合同，济宁医学院亦未为宋丽敏缴纳各项社会保险费用及住房公积金。\n济宁医学院在宋丽敏工作期间对其进行考核管理，并按月向其发放劳动报酬。\n2021年1月20日，宋丽敏向济宁市劳动人事争议仲裁委员会申请仲裁，请求裁决：1、确认双方自2014年11月至今存在劳动合同关系；2、裁决被申请人向申请人按照同岗位职工的待遇为申请人缴纳各项社会保险费用及住房公积金等；3.裁决被申请人向申请人支付医疗费4664元。\n2021年1月20日，济宁市劳动人事争议仲裁委员会做出济劳人仲案字〔2021〕第48号不予受理通知书，认为宋丽敏的仲裁请求不属于劳动人事争议受案范围，决定不予受理。\n该不予受理通知书于2021年1月20日向宋丽敏送达，宋丽敏不服该不予受理通知书，在法定期限内向一审法院起诉。\n另查明，宋丽敏自2010年7月17日至2010年7月22日期间在济宁医学院附属医院住院治疗5天，支出医疗费用4664元。\n一审法院认为一审法院认为，济宁医学院系事业单位，宋丽敏于2004年11月进入济宁医学院工作，但未签订劳动合同，《中华人民共和国劳动合同法》系于2008年1月1日起施行，故自2004年11月至2017年12月31日期间原、被告之间不属于劳动关系。\n用人单位自用工之日起即与劳动者建立劳动关系。\n宋丽敏在起诉时虽然已经年满55周岁，但至今仍在济宁医学院工作，接受济宁医学院的管理，济宁医学院按月向其发放的仍然是劳动报酬，而不是退休金，原、被告之间符合劳动关系的法律特征，故一审法院依法确认宋丽敏自2008年1月1日至今与济宁医学院之间存在劳动关系。\n根据《中华人民共和国社会保险法》第八十六条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第一条、第二条的相关规定，宋丽敏并非退休人员，故其要求济宁医学院按照同岗位职工的待遇为其缴纳各项社会保险费用及住房公积金、向其支付医疗费4664元的诉讼请求，不属于人民法院受理劳动争议案件的范围，应予以驳回，双方可另行解决。\n综上，依照《中华人民共和国劳动合同法》第二条、第七条，《中华人民共和国社会保险法》第八十六条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第一条、第二条的规定，判决如下：一、确认原告宋丽敏与被告济宁医学院自2008年1月1日至今存在劳动关系；二、驳回原告宋丽敏的其他诉讼请求。\n案件受理费减半收取计5元，由被告济宁医学院负担。\n二审期间，各方当事人均未提交新证据。\n本院查明二审审理查明的事实与一审法院查明的事实相一致。\n",
    "劳动起始时间": "2004年11月，宋丽敏进入济宁医学院工作至今，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2021年1月20日，济宁市劳动人事争议仲裁委员会做出济劳人仲案字〔2021〕第48号不予受理通知书，认为宋丽敏的仲裁请求不属于劳动人事争议受案范围，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "宋丽敏在起诉时虽然已经年满55周岁，但至今仍在济宁医学院工作，接受济宁医学院的管理，济宁医学院按月向其发放的仍然是劳动报酬，而不是退休金，原、被告之间符合劳动关系的法律特征，故一审法院依法确认宋丽敏自2008年1月1日至今与济宁医学院之间存在劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》系于2008年1月1日起施行，故自2004年11月至2017年12月31日期间原、被告之间不属于劳动关系。\n用人单位自用工之日起即与劳动者建立劳动关系。\n宋丽敏在起诉时虽然已经年满55周岁，但至今仍在济宁医学院工作，接受济宁医学院的管理，济宁医学院按月向其发放的仍然是劳动报酬，而不是退休金，原、被告之间符合劳动关系的法律特征，故一审法院依法确认宋丽敏自2008年1月1日至今与济宁医学院之间存在劳动关系。\n根据《中华人民共和国社会保险法》第八十六条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第一条、第二条的相关规定，宋丽敏并非退休人员，故其要求济宁医学院按照同岗位职工的待遇为其缴纳各项社会保险费用及住房公积金、向其支付医疗费4664元的诉讼请求，不属于人民法院受理劳动争议案件的范围，应予以驳回，双方可另行解决。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第二条、第七条，《中华人民共和国社会保险法》第八十六条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第一条、第二条的规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案的争议焦点是：一、宋丽敏与济宁医学院在2004年11月份至2007年12月份是否存在劳动关系？\n二、宋丽敏与济宁医学院之间的劳动关系是否应在2016年1月30日终止？\n关于争议焦点一，上诉人宋丽敏主张其与济宁医学院2004年11月至2007年12月31日存在劳动关系。\n《中华人民共和国劳动法》第二条第二款规定：“国家机关、事业组织、社会团体和与之建立劳动合同关系的劳动者，依照本法执行。”\n《中华人民共和国劳动合同法》第二条第二款规定：“国家机关、事业单位、社会团体和与之建立劳动合同关系的劳动者，订立、履行、变更、解除或者终止劳动合同，依照本法执行。”\n济宁医学院系事业单位，在《中华人民共和国劳动合同法》2008年1月1日颁布施行以前，宋丽敏与济宁医学院并未签订书面劳动合同。\n据此，一审法院认定自2004年11月至2007年12月31日期间宋丽敏与济宁医学院之间不属于劳动关系并无不当，本院予以维持。\n关于争议焦点二，上诉人济宁医学院主张其与宋丽敏的劳动关系于2016年1月30日终止。\n宋丽敏起诉时虽然已经年满55周岁，但其并没有领取退休金、享受养老保险待遇，且至今仍在上诉人济宁医学院工作，接受济宁医学院的管理。\n一审法院认定宋丽敏与济宁医学院之间自2008年1月1日起至今仍存在劳动关系并无不当，本院予以维持。\n综上所述，上诉人宋丽敏、济宁医学院的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "宋丽敏起诉时虽然已经年满55周岁，但其并没有领取退休金、享受养老保险待遇，且至今仍在上诉人济宁医学院工作，接受济宁医学院的管理。\n一审法院认定宋丽敏与济宁医学院之间自2008年1月1日起至今仍存在劳动关系并无不当，本院予以维持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动法》第二条第二款 《中华人民共和国劳动合同法》第二条第二款",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费20元，由上诉人宋丽敏负担10元，由上诉人济宁医学院负担10元。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长 张阿梅审 判 员 王衍琴审 判 员 张 婕二〇二一年八月二十六日法官助理 范玉岗书 记 员 禹文超",
    "审结时间": "二〇二一年八月二十六日",
    "审理法官": "审 判 长 张阿梅审 判 员 王衍琴审 判 员 张 婕"
}