{
    "案件基本信息": "徐笔英与重庆大正物业管理有限公司确认劳动关系纠纷二审民事判决书徐笔英与重庆大正物业管理有限公司确认劳动关系纠纷二审民事判决书重庆市第五中级人民法院民事判决书(2016)渝05民终3719号上诉人（原审原告）徐笔X。\n委托代理人杜江，重庆周立太律师事务所律师。\n委托代理人李莉莉，重庆周立太律师事务所律师。\n被上诉人（原审被告）重庆大正物业管理有限公司，组织机构代码20302850-5。\n法定代表人王宣，董事长。\n委托代理人段X。\n委托代理人雷睿，重庆红岩律师事务所律师。\n上诉人徐笔X与被上诉人重庆大正物业管理有限公司（以下简称：大正物业公司）确认劳动关系纠纷一案，徐笔X不服重庆市渝中区人民法院（2016）渝0103民初1179号民事判决，向本院提起上诉，本院依法组成合议庭审理了本案。\n本案现已审理终结。\n",
    "案名": "徐笔英与重庆大正物业管理有限公司确认劳动关系纠纷",
    "审理法院": "重庆市第五中级人民法院",
    "案号": "民事判决书(2016)渝05民终3719号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院经审理查明：徐笔X与犹坤强系夫妻关系。\n2014年6月11日，犹坤强借用其弟犹坤伦的身份信息，以犹坤伦（合同中称“乙方”）的名义与大正物业公司（合同中称“甲方”）签订《劳动合同书》约定：劳动合同固定期限，自2014年6月11日起至2017年6月30日止；乙方岗位担任服务岗位工作，执行不定时工作制度，基本工资为1250元；双方还对其他权利义务进行了约定。\n该合同签订后，大正物业公司以犹坤伦的名义购买了工伤保险。\n2015年10月27日，犹坤强上班时间突发疾病，经重庆市急救中心抢救无效死亡。\n2015年10月28日，重庆市急救中心出具《居民死亡医学证明（推断）书》载明：犹坤伦身份证号码51xxx18，出生日期1958年1月6日，死亡日期2015年10月27日。\n2015年11月9日，重庆市綦江区青年镇板辽村村民委员会和重庆市公安局青年派出所出具《证明》载明：兹有重庆市万盛区青年镇板辽村大屋基社徐笔X。\n2015年11月13日，徐笔X向重庆市渝中区劳动人事争议仲裁委员会申请仲裁，要求确认其夫犹坤强与大正物业公司存在事实劳动关系。\n2015年11月11日，重庆市渝中区劳动人事争议仲裁委员会作出渝中劳仲不字（2015）第158号《不予受理案件通知书》，决定不予受理。\n徐笔X乃以本案请求诉至一审法院。\n审理中，2016年3月2日，重庆市綦江区青年镇板辽村村民委员会和重庆市公安局青年派出所出具《证明》载明：兹有重庆市急救中心于2015年10月28日出具的居民死亡证书上，犹坤伦（身份证号51xxx18）仍在世，于2015年10月27日17时死于重庆市急救中心的实际死者为犹坤强。\n2016年3月23日，重庆市急救中心出具《居民死亡医学证明（推断）书》载明：犹坤强身份证号码51xxx30，出生日期1952年10月10日，死亡日期2015年10月27日。\n徐笔X在一审中诉称，其夫犹坤强于2014年6月11日借用其弟犹坤伦身份证，以犹坤伦名义受聘于大正物业公司，并由大正物业公司指派到渝中区图书馆从事保安工作。\n在此期间，大正物业公司以犹坤伦的名义依法为犹坤强办理了工伤保险。\n2015年10月27日下午4:40许，犹坤强在渝中区图书馆上班时突发疾病，当即被送至医院抢救治疗。\n同日下午5:20许，犹坤强因抢救无效死亡。\n徐笔X认为，犹坤强虽以其弟犹坤伦名义进入大正物业公司工作，但为大正物业公司提供劳动客观上是犹坤强，犹坤强服从大正物业公司的各项管理制度及工资待遇。\n因此，徐笔X之夫犹坤强与大正物业公司形成了法律意义上的事实劳动关系，故请求法院判决：依法确认犹坤强与大正物业公司于2014年6月11日至2015年10月27日期间存在事实劳动关系。\n大正物业公司在一审中辩称，大正物业公司与犹坤强不存在劳动关系。\n大正物业公司与犹坤伦于2014年6月11日签订《劳动合同书》，双方建立劳动关系，大正物业公司为犹坤伦购买了工伤保险。\n2015年10月27日，犹坤伦上班时间突发疾病，经医院抢救无效死亡，大正物业公司为犹坤伦垫付了医疗费10000元，并向犹坤伦的家属预支了70000元。\n至于在大正物业公司上班突发疾病死亡的人是犹坤强，还是犹坤伦，由法院依法审查，即便死亡人是犹坤强，因大正物业公司要招聘的是未满60周岁的员工，而犹坤强采取欺诈手段，以其弟犹坤伦的名义与大正物业公司建立用工关系，且犹坤强入职大正物业公司工作时，已年满60周岁，故大正物业公司认为与犹坤强也只是建立的劳务关系，而不是劳动关系，请求法院驳回徐笔X的诉讼请求。\n一审法院认为：《中华人民共和国劳动合同法》第二十六条规定：“下列劳动合同无效或者部分无效：（一）以欺诈、胁迫的手段或者乘人之危，使对方在违背真实意思的情况下订立或者变更劳动合同的；……\n。”\n第四十四条规定：“有下列情形之一的，劳动合同终止：……\n；（二）劳动者开始依法享受基本养老保险待遇的；……\n。”\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n庭审中，大正物业公司陈述其于2014年6月11日与犹坤伦（实为犹坤强）签订劳动合同的目的，是招聘未满60周岁的员工，也为犹坤伦购买了工伤保险。\n本案中，犹坤强以欺诈的手段，即借用其弟犹坤伦未满60周岁的身份信息与大正物业公司签订劳动合同，违背了大正物业公司招聘员工条件的真实意思，故犹坤强以犹坤伦的名义与大正物业公司于2014年6月11日签订的《劳动合同书》无效。\n且犹坤强于1952年10月10日出生，其作为进城务工的农民，于2014年6月11日初次到大正物业公司工作时已经超过60周岁，达到国家规定的法定退休年龄，大正物业公司此时客观上也不能为犹坤强缴纳社会保险费用，责任也不在大正物业公司，故犹坤强与大正物业公司之间不应认定为劳动关系，双方之间的法律关系不适用劳动法的调整。\n据此，现徐笔X要求确认其夫犹坤强与大正物业公司于2014年6月11日至2015年10月27日期间存在事实劳动关系的请求，缺乏法律依据，一审法院不予支持。\n综上所述，依照《中华人民共和国劳动合同》第二十六条、第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条和《中华人民共和国民事诉讼法》第一百四十二条之规定，遂判决：驳回徐笔X的诉讼请求。\n本案案件受理费10元，减半收取5元，由徐笔X负担。\n一审宣判后，徐笔X不服该判决，向本院提起上诉，请求撤销一审判决并依法改判确认上诉人与被上诉人之间存在事实劳动关系。\n理由是一审法院认定事实和适用法律错误。\n本案客观上为被上诉人提供劳动的是犹坤强，其服从被上诉人的各项规章制度管理及享受工资待遇。\n劳动关系是用人单位与具体劳动者之间形成的，而不是与一个名字形成的。\n达到法定退休年龄的进城务工农民仍有劳动的权利，其权益也应当受工伤保险法律规范的保护。\n劳动者达到退休年龄，但未享受养老保险待遇或领取退休金的，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。\n故上诉人与被上诉人之间存在事实劳动关系。\n被上诉人大正物业公司辩称：上诉人要求确认尤坤强与被上诉人存在事实劳动关系，不符合法律规定，也不符合双方真实意思表示。\n一审法院认定事实清楚，适用法律正确，应维持原判。\n本院二审查明的事实与一审查明的事实一致。",
    "出生时间": "犹坤伦身份证号码51xxx18，出生日期1958年1月6日，死亡日期2015年10月27日。\n",
    "劳动起始时间": "2014年6月11日",
    "劳动结束时间": "2015年10月27日，犹坤强上班时间突发疾病，经重庆市急救中心抢救无效死亡。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "本案中，犹坤强以欺诈的手段，即借用其弟犹坤伦未满60周岁的身份信息与大正物业公司签订劳动合同，违背了大正物业公司招聘员工条件的真实意思，故犹坤强以犹坤伦的名义与大正物业公司于2014年6月11日签订的《劳动合同书》无效。\n且犹坤强于1952年10月10日出生，其作为进城务工的农民，于2014年6月11日初次到大正物业公司工作时已经超过60周岁，达到国家规定的法定退休年龄，大正物业公司此时客观上也不能为犹坤强缴纳社会保险费用，责任也不在大正物业公司，故犹坤强与大正物业公司之间不应认定为劳动关系，双方之间的法律关系不适用劳动法的调整。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第二十六条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同》第二十六条、第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条和《中华人民共和国民事诉讼法》第一百四十二条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为，根据上诉人的上诉请求和理由并结合被上诉人的答辩意见，本院归纳双方当事人的争议焦点为：犹坤强生前与被上诉人大正物业公司之间是否存在劳动关系。\n《中华人民共和国劳动合同法》第二十六条规定：“下列劳动合同无效或者部分无效：（一）以欺诈、胁迫的手段或者乘人之危，使对方在违背真实意思的情况下订立或者变更劳动合同的。”\n本案中，犹坤强以欺诈的手段，借用其弟犹坤伦未满60周岁的身份信息与大正物业公司签订劳动合同，违背了大正物业公司招聘员工条件的真实意思，故犹坤强以犹坤伦的名义与大正物业公司于2014年6月11日签订的《劳动合同书》无效。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n犹坤强于1952年10月10日出生，其作为进城务工的农民，于2014年6月11日初次到大正物业公司工作时已经超过60周岁，达到国家规定的法定退休年龄，故犹坤强与大正物业公司之间不应认定为劳动关系。\n现上诉人要求确认其夫犹坤强与大正物业公司于2014年6月11日至2015年10月27日期间存在事实劳动关系的请求，缺乏法律依据，本院不予支持。\n上诉人的上诉理由不成立，本院不予采纳。\n",
    "审理法院的认定理由": "犹坤强于1952年10月10日出生，其作为进城务工的农民，于2014年6月11日初次到大正物业公司工作时已经超过60周岁，达到国家规定的法定退休年龄，故犹坤强与大正物业公司之间不应认定为劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第二十六条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款（一）项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款（一）项",
    "裁判主文": "判决如下：驳回上诉，维持原判。\n二审案件受理费10元，由上诉人徐笔X负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审判长江信红 审判员邓方彬 代理审判员肖飞二〇一六年六月十六日 书记员肖姗",
    "审结时间": "二〇一六年六月十六日",
    "审理法官": "审判长江信红 审判员邓方彬 代理审判员肖飞"
}