{
    "案件基本信息": "寇生梅、日照市珍然水产食品有限公司确认劳动关系纠纷二审民事判决书寇生梅、日照市珍然水产食品有限公司确认劳动关系纠纷二审民事判决书山东省日照市中级人民法院民事判决书(2020)鲁11民终2386号当事人上诉人（原审原告）：寇生梅。\n委托诉讼代理人：代艳艳，日照岚山高兴法律服务所法律服务工作者。\n被上诉人（原审被告）：日照市珍然水产食品有限公司，住所地日照市岚山区安东卫街道车庄河西加工区,统一社会信用代码91371103334478952B。\n法定代表人：秦合泗，总经理。\n委托诉讼代理人：韩念壮，山东韩念壮律师事务所律师。\n审理经过上诉人寇生梅因与被上诉人日照市珍然水产食品有限公司确认劳动关系纠纷一案，不服日照市岚山区人民法院（2020）鲁1103民初2045号民事判决，向本院提起上诉。\n本院于2020年10月12日立案后，依法组成合议庭，不开庭进行了审理。\n本案现已审理终结。\n",
    "案名": "寇生梅、日照市珍然水产食品有限公司确认劳动关系纠纷",
    "审理法院": "山东省日照市中级人民法院",
    "案号": "民事判决书(2020)鲁11民终2386号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称寇生梅上诉请求：依法改判，判决确认上诉人与被上诉人之间存在劳动关系。\n事实与理由：一、一审法院认定事实错误。\n上诉人自2017年8月7日到被上诉人处上班，从事包装工作，月工资约为4500元左右，但被上诉人未与上诉人签订书面劳动合同，也没有给上诉人缴纳各项社会保险。\n对于上诉人与被上诉人之间的劳动关系，上诉人提交了工作记录、上诉人与被上诉人法定代表人谈话录音予以证实，足以认定双方之间的劳动关系。\n上诉人虽在一审起诉状中陈述上班时间错误，但在庭审时进行了变更。\n一审法院认定上诉人于2018年12月份到被上诉人处上班，双方不构成劳动关系错误。\n二、一审法院判决结果不当。\n基于第一项事实，上诉人认为其自2017年8月7日到被上诉人处上班时不足50周岁，双方符合劳动关系的主体，故双方属于劳动关系。\n退一步讲，即便上诉人于2018年12月份到被上诉人处上班，因上诉人没有社会保险，未享受退休待遇，上诉人与被上诉人之间也应属于劳动关系。\n故一审法院判决双方不构成劳动关系不当。\n二审被上诉人辩称日照市珍然水产食品有限公司辩称，上诉人在一审诉状中明确承认自己自2018年12月开始在被上诉人处上班，上诉人于1968年11月17日出生，2018年12月已经年满50周岁，上诉人不符合建立劳动关系的主体资格。\n另外上诉人到被上诉人处临时打零工，从这个角度讲，双方之间也不存在劳动关系。\n一审认定事实清楚，适用法律正确，上诉人上诉理由不成立，请求依法驳回上诉人上诉请求，维持一审判决。\n原告诉称寇生梅向一审法院起诉请求：请求依法确认其与日照市珍然水产食品有限公司之间存在劳动关系；本案诉讼费由日照市珍然水产食品有限公司承担。\n一审法院查明一审法院认定事实：日照市珍然水产食品有限公司系经日照市岚山区工商行政管理局依法核准登记成立的有限责任公司，成立日期为2015年3月6日，具有合法用人资格。\n2020年6月9日，寇生梅向岚山区劳动人事争议仲裁委员会申请劳动仲裁。\n岚山区劳动人事争议仲裁委员会以寇生梅申请不属于劳动人事争议受案范围为由，于同日作出了岚劳人仲案字[2020]第147号不予受通知书。\n寇生梅不服向一审法院提起诉讼。\n寇生梅为证明自己的主张提交其自己记录的工作记录本两本并申请证人宋某出庭作证。\n根据寇生梅自己提供的工作记录本，记载：“2017年8月7日，海蜇厂。\n\"该记录中的海蜇厂是否是日照市珍然水产食品有限公司，没有证据佐证。\n自2017年8月7日至2018年11月的记录中，还记载：“岚山工地\"“响石搬家\"“荻水捡虾皮\"“秦沙工地\"“绿化浇水\"“打扫卫生\"“甘县\"“盘古岭\"等很多工作地点或内容，明显与日照市珍然水产食品有限公司没有关系。\n证人宋某系寇生梅女儿，其陈述自己母亲自2017年8月7日开始在日照市珍然水产食品有限公司处工作的有关信息也是从母亲处听说和从母亲的账本上获得。\n寇生梅还提交手写工资结算条一份，未记载年份，也无任何人签字或盖章，不足以确认与日照市珍然水产食品有限公司有关联。\n寇生梅提交女儿宋某与日照市珍然水产食品有限公司法定代表人的电话录音，录音中没有任何关于寇生梅自2017年8月开始在日照市珍然水产食品有限公司工作的内容。\n上述全部证据不足以证明寇生梅自2017年8月7日开始在日照市珍然水产食品有限公司工作。\n一审法院认为一审法院认为，劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动，且与用人单位之间具有主体隶属性而产生的权利义务关系。\n根据《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条的规定，用人单位和劳动者均应符合建立劳动关系的主体资格。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n依据国务院办公厅《关于进一步做好国有企业下岗职工基本生活保障和企业退休人员养老金发放工作有关问题的通知》以及原劳动和社会保障部《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》等相关规定，我国法定的企业职工退休年龄是男工年满60周岁，女工人年满50周岁。\n《山东省劳动合同条例》第61条规定,“用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员,以及年满十六周岁的在校学生的,应当与被招用人员订立书面劳务协议,明确双方的权利义务。\n\"因此已经超过法定的退休年龄，将不具备建立劳动关系的主体资格。\n本案寇生梅要求确认与日照市珍然水产食品有限公司存在劳动关系，在诉状中明确承认自己自2018年12月开始在日照市珍然水产食品有限公司上班，寇生梅于1968年11月17日出生，2018年12月已经年满50周岁，寇生梅不符合建立劳动关系的主体资格，寇生梅在书面起诉状中的该事实的记载，应属于对不利于自己的事实的承认。\n寇生梅在庭审中变更该部分事实的陈述，主张自2017年8月7日开始在日照市珍然水产食品有限公司处工作，但寇生梅提交的证据不足以证明案件事实与寇生梅自认的事实不符。\n日照市珍然水产食品有限公司也不同意寇生梅对自认事实的撤销。\n寇生梅自认自2018年12月到日照市珍然水产食品有限公司上班，一审法院予以确认。\n本案寇生梅到日照市珍然水产食品有限公司工作时已年满50周岁，已经超过法定的退休年龄，其不具备建立劳动关系的主体资格。\n因此，寇生梅与日照市珍然水产食品有限公司之间不构成劳动关系。\n据此，依照《中华人民共和国劳动合同法》第四十四条第二项、第六项，《中华人民共和国劳动合同法实施条例》第二十一条，《山东省劳动合同法实施条例》第六十一条，《中华人民共和国民事诉讼法》第六十四条、第六十五条，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条、第九十一条，《最高人民法院关于民事诉讼证据的若干规定》第三条、第八条、第九条之规定，判决：寇生梅与日照市珍然水产食品有限公司自2018年12月至今不存在劳动关系。\n案件受理费减半收取5元，由寇生梅负担。\n本院查明二审中，当事人未提交新证据。\n本院对一审查明的事实予以确认。\n",
    "出生时间": "寇生梅于1968年11月17日出生，",
    "劳动起始时间": "主张自2017年8月7日开始在日照市珍然水产食品有限公司处工作",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "岚山区劳动人事争议仲裁委员会以寇生梅申请不属于劳动人事争议受案范围为由，于同日作出了岚劳人仲案字[2020]第147号不予受通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "本案寇生梅到日照市珍然水产食品有限公司工作时已年满50周岁，已经超过法定的退休年龄，其不具备建立劳动关系的主体资格。",
    "回顾一审法院的认定依据": "《山东省劳动合同条例》第61条 《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条 《中华人民共和国劳动合同法实施条例》第二十一条 《关于进一步做好国有企业下岗职工基本生活保障和企业退休人员养老金发放工作有关问题的通知》以及原劳动和社会保障部《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条第二项、第六项，《中华人民共和国劳动合同法实施条例》第二十一条，《山东省劳动合同法实施条例》第六十一条，《中华人民共和国民事诉讼法》第六十四条、第六十五条，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条、第九十一条，《最高人民法院关于民事诉讼证据的若干规定》第三条、第八条、第九条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案，寇生梅在起诉时自称其于2018年12月开始在日照市珍然水产食品有限公司工作，后虽在一审庭审中对该陈述予以变更，但未提交有效证据证实其变更后的主张，被上诉诉人亦不认可其变更后的主张，一审以其在起诉时的自认确认寇生梅于2018年12月至被上诉人处工作并无不当，本院予以维持。\n依据相关规定，我国法定的企业职工退休年龄是男年满60周岁，女工人年满50周岁。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"该司法解释规定的系用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议按劳务关系处理，并未规定用人单位与其招用的达到退休年龄的人员的用工争议应按何种关系处理，而《山东省劳动合同条例》第61条规定,“用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员,以及年满十六周岁的在校学生的,应当与被招用人员订立书面劳务协议,明确双方的权利义务。\n\"本案，上诉人到被上诉人处工作时已超过50周岁，已经超过法定的退休年龄，故一审认定上诉人与被上诉人之间并未建立劳动关系并无不当，本院予以支持。\n综上所述，寇生梅的上诉请求不能成立，应予驳回；一审认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案，上诉人到被上诉人处工作时已超过50周岁，已经超过法定的退休年龄，故一审认定上诉人与被上诉人之间并未建立劳动关系并无不当，本院予以支持。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人寇生梅负担。\n本判决为终审判决。\n",
    "落款": "落款审判长刘玉玉审判员刘芳审判员宋海红二〇二〇年十月二十二日书记员杨晓昀",
    "审结时间": "二〇二〇年十月二十二日",
    "审理法官": "审判长刘玉玉审判员刘芳审判员宋海红"
}