{
    "案件基本信息": "魏长如与上海文超家具制造有限公司确认劳动关系纠纷上诉案魏长如与上海文超家具制造有限公司确认劳动关系纠纷上诉案上海市第一中级人民法院民事判决书(2014)沪一中民三(民)终字第933号当事人上诉人（原审原告）魏长如。\n被上诉人（原审被告）上海文超家具制造有限公司。\n审理经过上诉人魏长如因与被上诉人上海文超家具制造有限公司（以下简称“文超公司”）确认劳动关系纠纷一案，不服上海市奉贤区人民法院（2014）奉民三（民）初字第1189号民事判决，向本院提起上诉。\n本院受理后，依法组成合议庭于2014年7月30日进行了公开审理。\n上诉人魏长如及其委托代理人到庭参加诉讼，被上诉人文超公司经本院合法传唤，无正当理由拒不到庭，本院依法进行了缺席审理。\n本案现已审理终结。\n",
    "案名": "魏长如与上海文超家具制造有限公司确认劳动关系纠纷",
    "审理法院": "上海市第一中级人民法院",
    "案号": "民事判决书(2014)沪一中民三(民)终字第933号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审查明，魏长如在文超公司处从事包装工作。\n魏长如在文超公司处最后工作至2013年11月13日。\n2014年1月20日，魏长如向上海市奉贤区劳动人事争议仲裁委员会申请仲裁，请求确认双方自2005年8月2日至2014年1月20日期间存在劳动关系。\n2014年3月5日，该会作出奉劳人仲（2014）办字第248号仲裁裁决，确认魏长如与文超公司2013年8月30日至2013年11月13日期间存在非标准劳动关系。\n双方均不服仲裁裁决，遂诉至法院。\n魏长如的原审诉请为请求判令：1、双方自2005年6月12日至今存在劳动关系；2、文超公司支付魏长如交通费80元。\n原审另查明，魏长如于2012年6月16日已达法定退休年龄。\n一审法院认为原审认为：劳动关系是指用人单位向劳动者支付劳动报酬，而由劳动者提供职业性的劳动所形成的法律关系。\n本案中，双方对于魏长如的最后工作时间并无异议，本案的争议焦点在于魏长如的入职时间。\n魏长如主张其自2005年6月12日入职，而文超公司主张魏长如自2013年8月30日入职。\n根据法律规定，计算劳动者的工作年限由用人单位承担举证责任。\n文超公司提供的《劳动合同书》即使为真实的，合同中载明的合同期限亦不足以证明魏长如的实际入职时间。\n根据魏长如提供的《上海市外来人员暂住证》和原审法院与公安机关制作的《调查笔录》可知，魏长如提供的《上海市外来人员暂住证》上手写的相关内容均由公安机关工作人员根据提供的材料审核后填写，魏长如最迟于2006年6月即在文超公司处工作。\n另结合魏长如提供的《工作卡》、《临时居住证》、《工资条》、《网购订单》、《考勤卡》等证据，故采信魏长如的陈述，认定魏长如于2005年6月12日入职。\n魏长如于2012年6月16日已达法定退休年龄，而文超公司并未据此与魏长如解除劳动关系，故双方劳动关系继续延续。\n魏长如在文超公司处最后工作至2013年11月13日，之后魏长如未向文超公司提供劳动，故可认定双方的劳动关系延续至2013年11月13日止。\n综上，原审认定，双方自2005年6月12日至2013年11月13日期间存在劳动关系。\n对于魏长如提出要求文超公司支付交通费的诉讼请求，因未经仲裁前置程序，故不予处理。\n据此，原审依照《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条、《最高人民法院关于民事诉讼证据的若干规定》第二条的规定，于2014年5月22日判决：魏长如与上海文超家具制造有限公司自2005年6月12日至2013年11月13日期间存在劳动关系。\n原审案件受理费人民币10元，减半收取计5元，由上海文超家具制造有限公司负担。\n二审上诉人诉称原审判决后，上诉人魏长如不服，向本院提起上诉称：原审对其与被上诉人文超公司劳动关系终止时间的认定有误，其系于2005年6月12日进入文超公司工作，至今近9年。\n期间，文超公司仅与其签订一份起止时间为2007年12月20日至2010年12月20日的劳动合同，该公司也没有按照法律规定为其缴纳社会保险费。\n其达到退休年龄后，未依法享受基本养老保险待遇。\n2013年11月13日下午，其同在文超公司工作的丈夫江合明在工作中被案外人彭卫民等打伤，后就医并休养至今。\n期间其按照文超公司法定代表人陈国庆的安排一直在照顾严重受伤的丈夫，并非无故缺勤，应认定其一直在文超公司上班，双方劳动关系一直持续至今。\n故其请求撤销原审判决，改判判令：1、其与文超公司自2005年6月12日至今存在劳动关系；2、文超公司支付其仲裁、一审、二审期间的交通费200元，住宿费100元，材料费100元，诉讼代理人误工费1，000元。\n二审被上诉人辩称被上诉人文超公司辩称上诉人魏长如之诉请并无依据，请求予以驳回。\n本院查明经审理查明，原审认定事实无误，本院予以确认。",
    "劳动结束时间": "魏长如在文超公司处最后工作至2013年11月13日。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "魏长如在文超公司处最后工作至2013年11月13日，之后魏长如未向文超公司提供劳动，故可认定双方的劳动关系延续至2013年11月13日止。\n综上，原审认定，双方自2005年6月12日至2013年11月13日期间存在劳动关系。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条、《最高人民法院关于民事诉讼证据的若干规定》",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为：上诉人魏长如主张其与被上诉人文超公司至今仍存在劳动关系。\n然根据魏长如认可的原审查明事实，其在文超公司最后工作至2013年11月13日，魏长如主张该日之后其系按照文超公司法定代表人陈国庆的安排照顾其受伤之丈夫，在文超公司否认的情况下，其未能提供证据予以证明。\n另魏长如主张一直在文超公司上班，故双方劳动关系一直存续。\n但就该主张，魏长如未能举证证明，并与其所认可的最后上班时间矛盾，故魏长如以此为由主张双方劳动关系一直存续，本院难以认定。\n综合案情的其他情况，就原审对双方劳动关系解除时间之认定，尚无不当，本院可予维持。\n关于上诉人魏长如第二项上诉请求，因未经劳动争议仲裁前置程序，本院于本案中不予处理。\n综上所述，原审判决并无不当，可予维持。",
    "审理法院的认定理由": "上诉人魏长如主张其与被上诉人文超公司至今仍存在劳动关系。\n然根据魏长如认可的原审查明事实，其在文超公司最后工作至2013年11月13日，魏长如主张该日之后其系按照文超公司法定代表人陈国庆的安排照顾其受伤之丈夫，在文超公司否认的情况下，其未能提供证据予以证明。\n另魏长如主张一直在文超公司上班，故双方劳动关系一直存续。\n但就该主张，魏长如未能举证证明，并与其所认可的最后上班时间矛盾，故魏长如以此为由主张双方劳动关系一直存续，本院难以认定。\n",
    "裁判依据": "故本院依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人魏长如负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长朱鸿代理审判员叶佳代理审判员顾颖二〇一四年九月十七日书记员胡莹",
    "审结时间": "二〇一四年九月十七日",
    "审理法官": "审判长朱鸿代理审判员叶佳代理审判员顾颖"
}