{
    "案件基本信息": "孙淑娜、日照市和正人力资源有限公司确认劳动关系纠纷二审民事判决书孙淑娜、日照市和正人力资源有限公司确认劳动关系纠纷二审民事判决书山东省日照市中级人民法院民事判决书(2019)鲁11民终1745号当事人上诉人（原审原告）：孙淑娜。\n委托诉讼代理人：刘庆，山东世纪星律师事务所律师。\n委托诉讼代理人：张晖，山东舜铭律师事务所律师。\n被上诉人（原审被告）：日照市和正人力资源有限公司，住所地日照市东港区秦楼街道日照人力资源服务产业园某某，统一社会信用代码91371102MA3C9W0E4J。\n法定代表人：申宏英，执行董事兼总经理。\n委托诉讼代理人：范凯。\n审理经过上诉人孙淑娜因与被上诉人日照市和正人力资源有限公司（以下简称和正公司）确认劳动关系纠纷一案，不服日照市东港区人民法院（2019）鲁1102民初259号民事判决，向本院提起上诉。\n本院于2019年8月14日立案后，依法组成合议庭不开庭进行了审理。\n本案现已审理终结。\n",
    "案名": "孙淑娜、日照市和正人力资源有限公司确认劳动关系纠纷",
    "审理法院": "山东省日照市中级人民法院",
    "案号": "民事判决书(2019)鲁11民终1745号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称孙淑娜上诉请求：撤销一审判决并确认孙西双与和正公司之间存在事实劳动关系；诉讼费由和正公司承担。\n事实与理由：一审认定孙西双享有退休待遇从而认定其与和正公司之间系劳务关系错误。\n孙西双达到退休年龄属实，但是享受退休待遇与事实不符。\n孙西双参加的是失地农民保险，不是职工退休保险，该保险是孙西双通过自行缴纳相关费用所享有的待遇，不属于企业职工的范畴。\n孙西双是农村户口，因为旧城改造其耕种土地不足3分，根据市政府文件参加的失地农民保险，不改变农民身份。\n二审被上诉人辩称和正公司辩称，一、失地保险是国家规定的基本保险的一种，并且当事人年龄已经超过72周岁，已领取国家给予的养老保险金多年，根据《山东省劳动合同条例》、《中华人民共和国劳动合同法》、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》等相关规定，领取国家养老保险的职工与企业不存在劳动关系。\n二、上诉人主张保险系个人缴纳的，劳动法明文规定不管是农村保险、失地保险还是企业缴纳的保险，三险之间不能冲突，并且当事人并非未缴纳保险而领取的国家政策内的保险金。\n三、孙西双是农村户口，因旧城改造根据市政府的优惠政策缴纳了失地保险并领取多年，故应驳回其上诉请求。\n原告诉称孙淑娜向一审法院提出诉讼请求：确认孙淑娜之父孙西双与和正公司之间存在事实劳动关系。\n一审法院查明一审法院认定事实：孙淑娜系孙西双之女。\n孙西双出生于1944年10月29日。\n孙西双于2018年4月到和正公司从事环卫清洁工作，双方未签订劳动合同，由和正公司向孙西双之女孙淑娜的银行卡中发放孙西双的劳动报酬，和正公司未为孙西双缴纳社会保险费。\n孙西双于2013年12月份参加并享受日照市东港区（超龄）失地农民保险。\n2018年11月22日8时20分，孙西双在日照市迎宾路与丹阳路交汇处发生交通事故死亡，日照市公安局交通警察支队东港大队认定，孙西双承担事故同等责任。\n孙淑娜于2018年12月17日向日照市东港区劳动人事争议仲裁委员会提起仲裁申请，该委员会于同日出具东劳人仲案字[2018]第1145号不予受理通知书。\n孙淑娜于法定期限内向一审法院提起诉讼。\n上述事实，有亲属关系证明、东劳人仲案字[2018]第1145号不予受理通知书、银行流水、道路交通事故认定书、工资流水、失地农民保险参保证明及庭审笔录等证据在卷佐证。\n一审法院认为一审法院认为：根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"《山东省劳动合同条例》第六十一条规定,“用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员,以及年满十六周岁的在校学生的,应当与被招用人员订立书面劳务协议,明确双方的权利义务。\n\"本案中，孙西双于2018年4月到和正公司处工作时已达到法定退休年龄，享受退休待遇，双方之间不符合建立劳动关系的条件，孙西双与和正公司之间系劳务关系。\n故孙淑娜要求确认孙西双与和正公司之间存在劳动关系的诉讼请求，一审法院不予支持。\n据此，依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《山东省劳动合同条例》第六十一条之规定，一审判决：孙淑娜之父孙西双与和正公司之间不存在劳动关系。\n案件受理费10元，由孙淑娜负担。\n本院查明本院二审期间，双方当事人均未提交新证据。\n本院对一审查明的事实予以确认。",
    "劳动者性别": "女",
    "出生时间": "孙西双出生于1944年10月29日。\n",
    "劳动起始时间": "孙西双于2018年4月到和正公司从事环卫清洁工作，",
    "劳动结束时间": "2018年11月22日8时20分，孙西双在日照市迎宾路与丹阳路交汇处发生交通事故死亡，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "回顾一审法院的认定理由": "本案中，孙西双于2018年4月到和正公司处工作时已达到法定退休年龄，享受退休待遇，双方之间不符合建立劳动关系的条件，孙西双与和正公司之间系劳务关系。\n",
    "回顾一审法院的认定依据": "《山东省劳动合同条例》第六十一条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《山东省劳动合同条例》第六十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案的争议焦点是孙西双与和正公司之间是否存在劳动关系的问题。\n劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动，且与用人单位之间具有主体隶属性而产生的权利义务关系。\n用人单位和劳动者均应符合建立劳动关系的主体资格。\n《中华人民共和国劳动合同法实施条例》第二十一条规定:“劳动者达到法定退休年龄的，劳动合同终止。\n\"《山东省劳动合同条例》第六十一条规定:“用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员,以及年满十六周岁的在校学生的,应当与被招用人员订立书面劳务协议,明确双方的权利义务。\n\"本案中，孙西双于2018年4月到和正公司工作时已达到法定退休年龄且已领取失地农民保险多年，依照上述规定，其不具备建立劳动关系的主体资格，故其在和正公司从事环卫清洁工作应当按劳务关系处理，一审认定孙西双与和正公司之间不构成劳动关系并无不当。\n综上所述，上诉人的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，孙西双于2018年4月到和正公司工作时已达到法定退休年龄且已领取失地农民保险多年，依照上述规定，其不具备建立劳动关系的主体资格，故其在和正公司从事环卫清洁工作应当按劳务关系处理，一审认定孙西双与和正公司之间不构成劳动关系并无不当。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人孙淑娜负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长李红审判员王春燕审判员刘玉玉二〇一九年九月十九日法官助理刘敏书记员刘一凤",
    "审结时间": "二〇一九年九月十九日",
    "审理法官": "审判长李红审判员王春燕审判员刘玉玉"
}