{
    "案件基本信息": "已审理终结。\n",
    "案名": "新疆德诚信环保科技有限公司与薄怀敬确认劳动关系纠纷",
    "审理法院": "新疆乌鲁木齐市中级人民法院",
    "案号": "民事判决书(2016)新01民终2206号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院认定，2015年薄怀敬在新疆德诚信环保科技有限公司上班，新疆德诚信环保科技有限公司向薄怀敬发放工资。\n薄怀敬未参加企业职工保险，无社会养老保险，无退休金。\n一审法院认为原审法院认为，新疆德诚信环保科技有限公司认可薄怀敬在其单位工作，并向薄怀敬发放工资，故双方的争议焦点系薄怀敬是否已经享受了社会养老保险待遇或领取退休金。\n根据薄怀敬提供的其住所地村委会及所在地区人力资源和社会保险部门出具的证明，薄怀敬既未享受养老保险也无退休金，因此其不符合劳动合同法第四十四第第二项“劳动者开始依法享受基本养老保险待遇的，劳动合同终止”及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院起诉的，人民法院应当依法按劳务关系处理”的情形。\n故薄怀敬向新疆德诚信环保科技有限公司提供劳动，新疆德诚信环保科技有限公司支付工资，双方之间存在劳动关系。\n原审法院判决：新疆德诚信环保科技有限公司与薄怀敬之间存在劳动关系。\n二审上诉人诉称上诉人新疆德诚信环保科技有限公司上诉称，薄怀敬来我公司看大门时，已过退休年龄。\n他应当在户籍地按相关政策规定享受养老保险待遇或领取退休金。\n我公司与其只是劳务关系。\n原审法院适用法律不当，请求二审法院依法改判我公司与薄怀敬之间不存在劳动关系。\n二审被上诉人辩称被上诉人薄怀敬答辩称，我在新疆德诚信环保科技有限公司处上班并领取工资，且我没有享受养老保险待遇也未领取退休金，我与新疆德诚信环保科技有限公司之间存在劳动关系。\n原审法院认定事实清楚，请求二审法院驳回上诉，维持原审判决。\n本院查明本院查明事实与原审法院查明事实相一致。\n上述事实有临沂临港经济开发区坪上镇大山社区村民委员会及临沂临港经济开发区社会保险事业处出具的证明、当事人陈述及庭审笔录等证据为证。\n",
    "出生时间": "本案中，薄怀敬于1949年7月4日出生，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "新疆德诚信环保科技有限公司认可薄怀敬在其单位工作，并向薄怀敬发放工资，故双方的争议焦点系薄怀敬是否已经享受了社会养老保险待遇或领取退休金。\n根据薄怀敬提供的其住所地村委会及所在地区人力资源和社会保险部门出具的证明，薄怀敬既未享受养老保险也无退休金，因此其不符合劳动合同法第四十四第第二项“劳动者开始依法享受基本养老保险待遇的，劳动合同终止”及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院起诉的，人民法院应当依法按劳务关系处理”的情形。\n故薄怀敬向新疆德诚信环保科技有限公司提供劳动，新疆德诚信环保科技有限公司支付工资，双方之间存在劳动关系。\n",
    "回顾一审法院的认定依据": "劳动合同法第四十四第第二项",
    "回顾一审法院的裁判依据": "原审法院判决：新疆德诚信环保科技有限公司与薄怀敬之间存在劳动关系。\n",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案的争议焦点为，关于薄怀敬已达法定退休年龄后，与新疆德诚信环保科技有限公司是否存在劳动关系。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n本案中，薄怀敬于1949年7月4日出生，2015年到新疆德诚信环保科技有限公司工作时已超过法定退休年龄，且新疆德诚信环保科技有限公司认可薄怀敬未参加企业职工保险，无社会养老保险，无退休金，故其上诉认为与薄怀敬之间系劳务关系的上诉理由与上述法律规定不符，本院不予采信。\n综上，原审法院判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，薄怀敬于1949年7月4日出生，2015年到新疆德诚信环保科技有限公司工作时已超过法定退休年龄，且新疆德诚信环保科技有限公司认可薄怀敬未参加企业职工保险，无社会养老保险，无退休金，故其上诉认为与薄怀敬之间系劳务关系的上诉理由与上述法律规定不符，本院不予采信。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元(新疆德诚信环保科技有限公司已交)，由新疆德诚信环保科技有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长王宏审判员王晴审判员胡颖二〇一六年六月二十三日书记员帕米拉",
    "审结时间": "二〇一六年六月二十三日",
    "审理法官": "审判长王宏审判员王晴审判员胡颖"
}