{
    "案件基本信息": "大连春柳机械厂、刘美兰确认劳动关系纠纷二审民事判决书大连春柳机械厂、刘美兰确认劳动关系纠纷二审民事判决书辽宁省大连市中级人民法院民事判决书(2019)辽02民终9564号当事人上诉人（原审被告）：大连春柳机械厂，住所地大连市甘井子区红旗镇棠梨工业园区D号。\n法定代表人：王钦国，该单位厂长。\n委托诉讼代理人：李双双，辽宁君连律师事务所律师。\n上诉人（原审原告）：刘美兰。\n委托诉讼代理人：于广凯，辽宁圣邦律师事务所律师。\n审理经过上诉人大连春柳机械厂、刘美兰确认劳动关系纠纷一案，不服大连市甘井子区人民法院（2019）辽0211民初2955号民事判决，向本院提起上诉。\n本院于2019年11月13日立案后，依法组成合议庭进行审理。\n本案现已审理终结。\n",
    "案名": "大连春柳机械厂、刘美兰确认劳动关系纠纷",
    "审理法院": "辽宁省大连市中级人民法院",
    "案号": "民事判决书(2019)辽02民终9564号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称刘美兰上诉请求：一、请求确认原告与被告之间自2009年9月9日至2018年11月2日之间存在劳动关系。\n事实和理由：一审法院认定事实不清、适用法律错误。\n上诉人自2005年5月进入被上诉人处工作，直至2018年11月2日止，除正常的节假日休息外，一直在被上诉人连续13年之久。\n工作年限没有任何的终止或中断。\n2009年9月9日亦或是2018年11月2日，被上诉人都未对上诉人办理任何的退休手续。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n《中华人民共和国社会保险法》第十六条第一款规定，参加基本养老保险的个人，达到法定退休年龄时累计缴费满十五年的，按月领取基本养老金。\n《中华人民共和国劳动合同法》第四十四条规定，有下列情形之一的，劳动合同终止：（一）劳动合同期满的；（三）劳动者死亡，或者被人民法院宣告死亡或者宣告失踪的；（四）用人单位被依法宣告破产的；（五）用人单位被吊销营业执照、责令关闭、撤销或者用人单位决定提前解散的；（六）法律、行政法规规定的其他情形。\n一审法院适用《中华人民共和国劳动合同法实施条例》第二十一条规定，应当符合《中华人民共和国社会保险法》第十六条第一款及《中华人民共和国劳动合同法》第四十四条第二项的规定。\n结合本案，上诉人刘美兰在2009年9月8日年满50周岁时，其个人社会保险缴费年限不满15年。\n即使刘美兰想办理退休，因其缴费年限不满15年，不符合法律规定，所以刘美兰也就不存在退休情况。\n那么，一审法院不顾客观事实，适用《中华人民共和国劳动合同法实施条例》第二十一条规定也就是错误的。\n大连春柳机械厂辩称，不同意上诉人个人的上诉请求，一审法院对2009年9月至2018年劳动关系的认定事实法律正确，请求二审法院驳回上诉人的上诉请求。\n大连春柳机械厂上诉请求：1、请求撤销大连市甘井子区人民法院作出的（2019）辽0211民初2955号民事判决书，依法将本案改判驳回被上诉人原一审全部诉讼请求。\n2、本案一审、二审诉讼费用由被上诉人承担。\n事实及理由：上诉人与被上诉人仅成立劳务合同关系，不存在劳动关系。\n一审法院认定事实不清，适用法律错误，故诉请二审法院改判驳被上诉人原一审全部诉讼请求。\n一、—审法院认定原告所从事的工作属于被告的业务范围并形成长期稳定的管理与被管理关系即成立劳动合同关系属事实认定错误。\n1、上诉人的后勤部门主要负责工厂仓库、车辆等的管理，不涉及管理工厂、清洁、门卫等，即工厂清洁不属于上诉人的业务范围。\n包括刘美兰在内为上诉人提供劳务人员的工作内容、时间等需与工厂具体人员进行对接，即由上诉人的后勤部门与包括刘美兰在内的临时工进行直接对接，上诉人与被上诉人不存在管理与被管理的关系，仅是劳务合同的相对方。\n本案的特殊之处在于被上诉人长期向上诉人提供劳务，但该形式不违反法律、法规对劳务关系的相关规定。\n一审法院据此认定双方存在劳动关系，属于实认定错误。\n2、被上诉人刘美兰于2014年7月14日以个人身份参保自行缴纳了养老保险，在自行缴纳养老保险后，其从未向上诉人主张劳动关系所享有的任何权利，直至2018年10月不再向申请人提供劳务，现被上诉人已领取退休金。\n该节事实能够证明被上诉人刘美兰认可并知晓与上诉人形成的是劳务合同关系。\n依据《劳动法》第八十二条之规定，提出仲裁要求的一方应当自劳动争议发生之日起六十日内向劳动争议委员会提出书面申请。\n2009年9月9日被上诉人已达到法定退休年龄，其关于认定劳动关系的诉讼请求的诉讼时效已于2009年11月8日届满，被上诉人于2019年3月向大连市甘井子区劳动人事争议仲裁委员会申请仲裁时已超过诉讼时效的规定，故该项诉讼请求不应得到支持。\n综上，一审判决存在事实认定错误，适用法律错误，恳请二审法院在查明事实后，依法改判。\n刘美兰辩称，不同意上诉人单位的上诉请求，我方同意一审法的第一项判决，请求二审法院予以确认。\n原告诉称刘美兰向一审法院起诉请求：1、原、被告自2005年5月至2009年9月8日期间存在劳动关系；2、原、被告自2009年9月9日至2018年11月2日期间存在劳动关系。\n一审法院查明一审法院认定事实：被告机械厂自1984年7月1日成立，经营期限至长期，法定代表人为王钦国，经营范围包括铆焊加工锻造、机械加工、轻体房制造（依法须经批准的项目，经相关部门批准后方可开展经营活动）。\n2019年3月8日，原告向大连市甘井子区劳动人事争议仲裁委员会（以下简称“甘井子区仲裁委\"）申请仲裁，要求确认与被告在2005年5月至2009年9月8日期间存在劳动关系、2009年9月9日至2018年11月2日期间存在劳动关系。\n甘井子区仲裁委于当日作出甘劳人仲不字（2019）第108-109号《不予受理通知书》，认为原告作为申请人的主体不适格，决定不予受理原告的申请。\n原告对甘井子区仲裁委作出的该决定不服，诉至一审法院。\n另查，原告原在被告处工作，被告每月15号左右向原告支付相应的报酬。\n庭审过程中，原告陈述其自2005年到被告处从事清洁工作，后期从事其他工作至2018年11月2日，每日工作时间为早上7点至下午4点30分，由原法定代表人安排工作，请假需被告同意，被告对其进行考勤，并按月向其支付工资。\n被告对原告的陈述不予认可，被告陈述原告系2005年8月到其厂从事清洁工作的临时工人，由原告的直属领导即后勤部门的负责人安排工作，被告虽对原告进行考勤，原告请假需需要进行报备，但均系为计算原告的劳务费，而被告每月向原告支付的即为劳务费。\n同时，被告提供了原告在1998年1月至2014年9月间的社会保险缴费证明，该证明中记载原告自行缴纳了上述期间的养老保险费。\n被告表示原告自行缴纳养老保险费且已经领取退休金，期间，从未向被告主张过相关权利，可以证实原告系自身知晓并认可与被告之间存在劳动关系。\n一审法院认为一审法院认为，关于原告要求确认与被告自2005年5月至2009年9月8日期间存在劳动关系的诉讼请求。\n根据《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条的规定的内容，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立，即用人单位和劳动者符合法律、法规规定的主体资格，依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动，劳动者提供的劳动是用人单位业务的组成部分。\n本案中，原告要求确认与被告自2005年5月至2009年9月8日期间在劳动关系，一审法院认为，被告与原告虽未签订书面的《劳动合同书》，但已经形成事实劳动关系，理由如下：第一、原、被告均具有符合法律、法规的主体资格，被告的经营范围虽未明确包括原告所从事的清洁工作，但清洁工作附属于焊加工锻造、机械加工、轻体房制造符合常理，且被告亦认可厂内本身存在后勤部门，可以认定原告所从事的工作属于被告的业务范围；第二、原告在被告处工作期间，由其所在直属部门负责人员安排其工作，期间，被告对其进行考勤，并按月支付报酬。\n可见，原告系接受被告安排，从事有报酬的劳动，且已经形成了长期的稳定的管理与被管理的关系；第三、被告在庭审过程中未提供员工名册等，未完成相应的举证责任。\n综上所述，原、被告之间符合形成事实劳动关系的全部构成要件，双方建立了事实劳动关系。\n关于建立劳动关系的时间，被告虽主张原告开始工作的时间为2005年8月，但在庭审过程中未提供相应的证据，一审法院以原告主张为准，即原、被告在2005年5月至2009年9月8日间存在劳动关系。\n故对原告的该项诉讼请求，一审法院予以支持。\n关于原告要求确认与被告自2009年9月9日至2018年11月2日期间存在劳动关系的诉讼请求。\n根据《中华人民共和国劳动合同法实施条例》第二十一条规定的内容，劳动者达到法定退休年龄的，劳动合同终止。\n本案中，原告于2009年9月9日达到法定退休年龄，后原告不具备符合与被告建立事实劳动关系的主体资格，不符合形成事实劳动关系的全部构成要件。\n故对原告的该项诉讼请求，一审法院不予支持。\n综上，依照《中华人民共和国劳动合同法》第七条，《劳动合同法实施条例》第二十一条、《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条之规定，判决如下：一、原告刘春兰与被告大连春柳机械厂在2005年5月至2009年9月8日间存在劳动关系。\n二、驳回原告刘春兰的其他诉讼请求。\n案件受理费人民币10.00元（原告已预交），由原告负担5元，被告负担5元。\n本院查明经审理查明，一审判决认定事实属实，本院予以确认。",
    "劳动结束时间": "后期从事其他工作至2018年11月2日，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "甘井子区仲裁委于当日作出甘劳人仲不字（2019）第108-109号《不予受理通知书》，认为原告作为申请人的主体不适格，决定不予受理原告的申请。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "回顾一审法院的认定理由": "本案中，原告于2009年9月9日达到法定退休年龄，后原告不具备符合与被告建立事实劳动关系的主体资格，不符合形成事实劳动关系的全部构成要件。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "回顾一审法院的裁判依据": "综上，依照《中华人民共和国劳动合同法》第七条，《劳动合同法实施条例》第二十一条、《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，关于刘美兰和大连春柳机械厂之间是否存在劳动关系及劳动关系起止时间一节，刘美兰陈述其自2005年到大连春柳机械厂处从事清洁工作，后期从事其他工作至2018年11月2日，大连春柳机械厂陈述刘美兰系2005年8月到其厂从事清洁工作的临时工人，但双方之间是劳务关系。\n本院认为，刘美兰、大连春柳机械厂均具有符合法律、法规的主体资格，刘美兰从事的清洁工作附属于焊加工锻造、机械加工、轻体房制造，属于大连春柳机械厂的业务范围；刘美兰在大连春柳机械厂处工作期间，由大连春柳机械厂工作人员安排其工作，对其进行考勤，并按月支付报酬。\n一审法院认定双方自2005年5月至2009年9月8日期间在劳动关系符合法律规定，本院予以维持。\n刘美兰于2009年9月9日达到法定退休年龄，根据《中华人民共和国劳动合同法实施条例》第二十一条规定的内容，劳动者达到法定退休年龄的，劳动合同终止。\n刘美兰要求确认与大连春柳机械厂自2009年9月9日至2018年11月2日期间存在劳动关系的诉讼请求不符合法律规定，本院不予支持。\n综上所述，刘美兰和大连春柳机械厂的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "刘美兰于2009年9月9日达到法定退休年龄，根据《中华人民共和国劳动合同法实施条例》第二十一条规定的内容，劳动者达到法定退休年龄的，劳动合同终止。\n刘美兰要求确认与大连春柳机械厂自2009年9月9日至2018年11月2日期间存在劳动关系的诉讼请求不符合法律规定，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依据《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费20元，由刘美兰和大连春柳机械厂各自负担10元。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长曾国救审判员梁爽审判员范瑞瑶二〇一九年十二月九日书记员栾兰",
    "审结时间": "二〇一九年十二月九日",
    "审理法官": "审判长曾国救审判员梁爽审判员范瑞瑶"
}