{
    "案件基本信息": "徐凤兰与常熟市亿盛日用品有限公司确认劳动关系纠纷二审民事判决书徐凤兰与常熟市亿盛日用品有限公司确认劳动关系纠纷二审民事判决书江苏省苏州市中级人民法院民事判决书(2020)苏05民终1606号当事人上诉人（原审被告）：徐凤兰。\n委托诉讼代理人：陈磊，江苏览博律师事务所律师。\n委托诉讼代理人：吴亮，江苏览博律师事务所实习律师。\n被上诉人（原审原告）：常熟市亿盛日用品有限公司，住所地江苏省常熟市支塘镇任阳任南村。\n法定代表人：姜伟东，经理。\n委托诉讼代理人：朱峰，北京市惠诚（昆山）律师事务所律师。\n审理经过上诉人徐凤兰因与被上诉人常熟市亿盛日用品有限公司（以下简称亿盛公司）确认劳动关系纠纷一案，不服江苏省常熟市人民法院（2019）苏0581民初12855号民事判决，向本院提起上诉。\n本院于2020年2月27日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "徐凤兰与常熟市亿盛日用品有限公司确认劳动关系纠纷",
    "审理法院": "江苏省苏州市中级人民法院",
    "案号": "民事判决书(2020)苏05民终1606号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称徐凤兰上诉请求：1．撤销原判，改判确认徐凤兰与亿盛公司之间不存在劳动关系，双方关系应为劳务关系；2．亿盛公司承担一、二审全部诉讼费用。\n事实与理由：其一，根据《劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄，劳动合同终止。\n徐凤兰入职时已经达到法定退休年龄，故不具有签订劳动合同的主体资格，亦不具备建立劳动关系的条件。\n对已经达到法定退休年龄的劳动者在工作中受到人身损害如何救济，人社部于2019年7月24日作出的[2019]37号答复中明确，对超过法定退休年龄的劳动者，愿意继续工作的，用人单位与劳动者的关系可以按照劳务关系处理。\n同时强调，人社部《关于执行工伤保险条例若干问题的意见（二）》明确，符合一定情形的超龄劳动者，由用人单位承担工伤保险责任，但未明确双方存在劳动关系，故应按劳务关系处理。\n其二，一审认为用人单位与劳动者之间是劳动关系还是劳务关系的决定性条件为是否享受基本养老保险待遇，而非是否达到法定退休年龄，此无法律依据，与劳动法有关规定相抵触。\n如果双方关系被认定为劳动关系，按照工伤保险待遇处理，徐凤兰只能获得一次性伤残补助金，六级伤残所对应的一次性伤残医疗补助金和一次性伤残就业补助金依法无法享有。\n如果按照雇佣关系，即便按照七级伤残的赔偿标准，徐凤兰可获赔四十余万，一审判决实际上损害了徐凤兰合法利益。\n此外，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n不能根据该条规定反推未享受养老保险待遇的人员与用人单位之间是劳动关系。\n二审被上诉人辩称亿盛公司未作答辩。\n原告诉称亿盛公司向一审法院提出诉讼请求：请求依法判令确认徐凤兰和亿盛公司从2019年2月14日至2019年4月16日存在劳动合同关系。\n一审法院查明一审法院审理查明：2019年2月14日，徐凤兰至亿盛公司工作，岗位为操作工。\n2019年4月16日凌晨，徐凤兰在工作过程中右手受伤。\n徐凤兰当日因“机器压伤右手疼痛流血4小时\"被送至苏州平江医院住院治疗，入院诊断为右拇食中环指复合缺损伤，于2019年5月12日出院。\n在该院住院期间花费医药费70529.5元。\n后亿盛公司以保险理赔所需为由申请委托苏州市劳动能力鉴定委员会对徐凤兰的工伤劳动能力进行鉴定。\n2019年8月7日，苏州市劳动能力鉴定委员会作出鉴定结论，认定徐凤兰的伤残等级为六级。\n一审又查明：亿盛公司于2019年9月2日向常熟市劳动人事争议仲裁委员会提交仲裁申请书，要求确认亿盛公司与徐凤兰在2019年2月14日至2019年4月16日期间存在劳动关系以及要求裁决亿盛公司向徐凤兰支付一次性伤残补助金。\n常熟市劳动人事争议仲裁委员会经审查，认为不符合受理条件，决定不予受理，于2019年9月6日出具常劳人仲不字2019第151号不予受理通知书。\n不予受理通知书载明主要理由如下：“一、本案被申请人徐凤兰已到达法定退休年龄，不具有劳动争议仲裁的主体资格。\n二、当事人申请劳动仲裁，应当具有诉的利益，即当事人向仲裁委提出的仲裁请求，具有必须通过仲裁审理并作出裁决予以解决的必要性和实效性。\n具体到本案，申请人如认为被申请人的受伤可享受工伤保险待遇，应先向工伤认定部门申请认定，申请人若对认定结论不服，可根据相关规定提起行政复议或者行政诉讼，而仲裁委员会并不具有工伤认定的行政职能，即本案缺乏仲裁处理的必要性。\n同时，如被申请人的受伤最终未被认定为工伤，被申请人亦可向申请人提起人身损害赔偿之诉，即本案并不能通过仲裁裁决使纠纷获得实质性解决。\n三、请求权系一方主体要求另一方主体为或不为一定行为的权利。\n本案申请人请求由申请人向被申请人支付一次性伤残补助金的提法不符合请求权的基本特征。\n\"亿盛公司不服该决定，向一审法院提起诉讼。\n一审审理中，徐凤兰确认其未享受任何养老保险待遇，并提交了东台市时堰镇杨沈村村民委员会于2019年10月27日出具的《证明》一份，该证明载明：“兹有我村三组村民徐凤兰身份证号码。\n由于年龄未满六十周岁，至今尚不能享受农村村民养老保险待遇。\n情况属实。\n\"以上事实，由不予受理通知书、劳动能力鉴定结论通知、病历、出院记录、医疗费发票、证明、一审法院调取的工伤职工劳动鉴定申请表、委托工伤劳动能力鉴定申请报告以及当事人庭审陈述等证据予以证实。\n一审法院认为一审法院认为，所谓劳动关系，是指劳动者与用人单位在实现劳动过程中建立的社会关系。\n《中华人民共和国劳动合同法》第七条规定，用人单位自用工之日起即与劳动者建立劳动关系。\n依照劳动合同法相关规定，用人单位与劳动者之间是劳动关系还是劳务关系的决定性条件为是否享受基本养老保险待遇，而非是否达到法定退休年龄。\n徐凤兰于2019年2月14日入职时虽已达到法定退休年龄，但其未享受养老保险待遇。\n因此，徐凤兰与亿盛公司之间建立的用工关系应认定为劳动关系。\n现亿盛公司要求确认其与徐凤兰于2019年2月14日至2019年4月16日期间存在劳动关系，于法有据，一审法院予以支持。\n徐凤兰关于双方之间属于劳务关系的主张难以成立。\n依照《中华人民共和国劳动合同法》第七条及其他相关的法律规定，判决：徐凤兰与常熟市亿盛日用品有限公司于2019年2月14日至2019年4月16日期间存在劳动关系。\n案件受理费减半收取5元，由常熟市亿盛日用品有限公司负担。\n本院查明本院查明的事实与一审法院查明的事实一致。\n",
    "劳动起始时间": "2019年2月14日，徐凤兰至亿盛公司工作，岗位为操作工。\n",
    "劳动结束时间": "2019年4月16日凌晨，徐凤兰在工作过程中右手受伤。\n",
    "仲裁委拒绝仲裁的理由": "常熟市劳动人事争议仲裁委员会经审查，认为不符合受理条件，决定不予受理，于2019年9月6日出具常劳人仲不字2019第151号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "徐凤兰于2019年2月14日入职时虽已达到法定退休年龄，但其未享受养老保险待遇。\n因此，徐凤兰与亿盛公司之间建立的用工关系应认定为劳动关系。\n现亿盛公司要求确认其与徐凤兰于2019年2月14日至2019年4月16日期间存在劳动关系，于法有据，一审法院予以支持。\n徐凤兰关于双方之间属于劳务关系的主张难以成立。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为：关于对本案劳动关系法律特征的分析。\n本案中,徐凤兰于2019年2月14日至亿盛公司工作，期间徐凤兰接受亿盛公司用工管理，徐凤兰工作内容亦属亿盛公司经营范围。\n2019年4月16日，徐凤兰在亿盛公司工作过程中受伤。\n亿盛公司与徐凤兰之间符合事实劳动关系的基本特征。\n关于对本案劳动关系法律定性的分析。\n其一，亿盛公司招用徐凤兰时，徐凤兰已达法定退休年龄，但劳动权作为公民的一项基本权利，未有法律明确规定劳动权利能力和行为能力受到劳动者年龄上限之限制。\n故徐凤兰有关其入职亿盛公司时已超过法定退休年龄，不再具有劳动者主体资格的观点，不应支持。\n其二,《劳动合同法实施条例》规定，劳动者达到法定退休年龄，劳动合同终止。\n该规定赋予劳动者与用人单位均有劳动者到龄条件下终止劳动合同的权利。\n徐凤兰未能举证证明在其受伤前曾与亿盛公司有过终止劳动关系的意思表示。\n其三,《中华人民共和国劳动合同法》第四十四条第二款规定，劳动者开始依法享受基本养老保险待遇的，劳动关系终止。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条明确超龄人员与用人单位按照劳务关系处理的适用条件为享受养老保险待遇或领取退休金。\n一审法院据此认为用人单位与劳动者之间是劳动关系还是劳务关系的决定性条件是是否享受基本养老保险待遇，而非是否达到法定退休年龄，与劳动法相关规定并无抵触。\n徐凤兰一审时陈述其未享受养老保险待遇，并提供有关证明加以佐证。\n结合上述分析，徐凤兰入职亿盛公司时虽已超过法定退休年龄，但未享受基本养老保险待遇，且亿盛公司相关劳动用工情况符合劳动关系基本特征。\n故一审法院认定双方之间属特殊劳动关系并无不当。\n况本案劳动仲裁前，徐凤兰在工伤职工劳动鉴定申请表上签名，苏州市劳动能力鉴定委员会也已作出六级伤残的鉴定结论，未有证据表明徐凤兰基于其所称之劳务合同关系提供任何证据或者提起民事诉讼，其在诉讼中关于双方属劳务合同关系的抗辩观点，缺乏事实和法律依据，不应采纳。\n综上，一审法院认定事实基本清楚，适用法律正确，判决并无不当。\n",
    "审理法院的认定理由": "其一，亿盛公司招用徐凤兰时，徐凤兰已达法定退休年龄，但劳动权作为公民的一项基本权利，未有法律明确规定劳动权利能力和行为能力受到劳动者年龄上限之限制。\n故徐凤兰有关其入职亿盛公司时已超过法定退休年龄，不再具有劳动者主体资格的观点，不应支持。\n其二,《劳动合同法实施条例》规定，劳动者达到法定退休年龄，劳动合同终止。\n该规定赋予劳动者与用人单位均有劳动者到龄条件下终止劳动合同的权利。\n徐凤兰未能举证证明在其受伤前曾与亿盛公司有过终止劳动关系的意思表示。\n其三,《中华人民共和国劳动合同法》第四十四条第二款规定，劳动者开始依法享受基本养老保险待遇的，劳动关系终止。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条明确超龄人员与用人单位按照劳务关系处理的适用条件为享受养老保险待遇或领取退休金。\n一审法院据此认为用人单位与劳动者之间是劳动关系还是劳务关系的决定性条件是是否享受基本养老保险待遇，而非是否达到法定退休年龄，与劳动法相关规定并无抵触。\n徐凤兰一审时陈述其未享受养老保险待遇，并提供有关证明加以佐证。\n结合上述分析，徐凤兰入职亿盛公司时虽已超过法定退休年龄，但未享受基本养老保险待遇，且亿盛公司相关劳动用工情况符合劳动关系基本特征。\n故一审法院认定双方之间属特殊劳动关系并无不当。\n况本案劳动仲裁前，徐凤兰在工伤职工劳动鉴定申请表上签名，苏州市劳动能力鉴定委员会也已作出六级伤残的鉴定结论，未有证据表明徐凤兰基于其所称之劳务合同关系提供任何证据或者提起民事诉讼，其在诉讼中关于双方属劳务合同关系的抗辩观点，缺乏事实和法律依据，不应采纳。\n",
    "审理法院的认定依据": "《劳动合同法实施条例》 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法》第四十四条第二款",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人徐凤兰负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长王岑审 判 员朱立审 判 员锁文举二〇二〇年六月十一日法官助理梁田书 记 员杨乐婷",
    "审结时间": "二〇二〇年六月十一日",
    "审理法官": "审 判 长王岑审 判 员朱立审 判 员锁文举"
}