{
    "案件基本信息": "金志武与沈阳市和平区新华城管环卫管理所确认劳动关系纠纷上诉案金志武与沈阳市和平区新华城管环卫管理所确认劳动关系纠纷上诉案辽宁省沈阳市中级人民法院民事判决书(2017)辽01民终4649号当事人上诉人（原审原告）：金志武。\n委托诉讼代理人：班武。\n被上诉人（原审被告）：沈阳市和平区新华城管环卫管理所，住所地沈阳市。\n法定代表人：于波，该所所长。\n委托诉讼代理人：何香玲，沈阳市。\n审理经过上诉人金志武因与被上诉人沈阳市和平区新华城管环卫管理所确认劳动关系纠纷一案，不服沈阳市和平区人民法院（2017）辽0102民初882号民事判决，向本院提起上诉。\n本院2017年4月27日立案后，依法组成合议庭，公开开庭进行了审理。\n上诉人金志武委托诉讼代理人班武、被上诉人沈阳市和平区新华城管环卫管理所委托诉讼代理人何香玲到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "金志武与沈阳市和平区新华城管环卫管理所确认劳动关系纠纷",
    "审理法院": "辽宁省沈阳市中级人民法院",
    "案号": "民事判决书(2017)辽01民终4649号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称金志武上诉请求：撤销原审判决，改判双方当事人2015年11月至2016年2月19日期间存在劳动关系。\n事实与理由：上诉人虽超过法定退休年龄，但未领取城镇职工基本养老保险待遇，可以与被上诉人形成劳动关系。\n一审判决认定事实不清，适用法律错误。\n二审被上诉人辩称被上诉人沈阳市和平区新华城管环卫管理所辩称：上诉人已经超过退休年龄，双方是劳务关系，原审判决认定事实清楚，适用法律正确，应予维持。\n原告诉称金志武向一审法院起诉请求：1.确认金志武与沈阳市和平区新华城管环卫管理所存在劳动关系；2.工伤待遇。\n一审法院查明一审法院认定事实：金志武于2015年入职沈阳市和平区新华城管环卫管理所，2016年2月19日发生交通事故。\n2016年11月16日，金志武以沈阳市和平区新华城管环卫管理所为被申请人向沈阳市和平区劳动人事争议仲裁委员会申请仲裁，请求事项为：1.确认劳动关系；2.办理工伤。\n该委于2016年11月21日以金志武申请的内容不符合《中华人民共和国劳动争议调解仲裁法》第二条受理范围为由作出沈和劳人仲不字[2016]955号不予受理通知书。\n金志武不服，诉至一审法院。\n一审法院认为一审法院认为，关于金志武主张的劳动关系问题。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n金志武系1957年出生，入职沈阳市和平区新华城管环卫管理所时已超过法定退休年龄，其与沈阳市和平区新华城管环卫管理所之间不是劳动关系，应按劳务关系处理，故对金志武的该项请求一审法院不予支持。\n关于金志武主张的工伤待遇问题。\n根据《工伤保险条例》规定，享受工伤保险待遇以已被认定为工伤为前提，金志武未经工伤认定，故对金志武的该项主张一审法院在此不予审理。\n一审法院判决：驳回金志武的诉讼请求。\n案件受理费10元，减半收取5元，由金志武负担。\n二审中，当事人没有提交新证据。\n本院经审理，对一审法院查明的事实予以确认。\n",
    "出生时间": "金志武系1957年出生，",
    "劳动结束时间": "2016年2月19日发生交通事故。\n",
    "仲裁委拒绝仲裁的理由": "该委于2016年11月21日以金志武申请的内容不符合《中华人民共和国劳动争议调解仲裁法》第二条受理范围为由作出沈和劳人仲不字[2016]955号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "金志武系1957年出生，入职沈阳市和平区新华城管环卫管理所时已超过法定退休年龄，其与沈阳市和平区新华城管环卫管理所之间不是劳动关系，应按劳务关系处理，故对金志武的该项请求一审法院不予支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案争议焦点为双方当事人之间是否形成劳动关系。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n《关于确立劳动关系有关事项的通知》（劳社部发〔2005〕12号）第一条规定，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。\n上诉人金志武1957年8月出生，2007年8月达到法定退休年龄后，已经不符合法律、法规规定劳动关系项下的劳动者的主体资格。\n上诉人于2015年入职被上诉人处从事环境卫生清洁工作，双方当事人之间形成劳务关系，并非劳动关系，上诉人的请求没有法律依据，本院不予支持。\n综上所述，上诉人的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "上诉人金志武1957年8月出生，2007年8月达到法定退休年龄后，已经不符合法律、法规规定劳动关系项下的劳动者的主体资格。\n上诉人于2015年入职被上诉人处从事环境卫生清洁工作，双方当事人之间形成劳务关系，并非劳动关系，上诉人的请求没有法律依据，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人金志武承担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长任燕审判员金鑫审判员刘风霞二〇一七年五月十一日书记员石双",
    "审结时间": "二〇一七年五月十一日",
    "审理法官": "审判长任燕审判员金鑫审判员刘风霞"
}