{
    "案件基本信息": "宿松县孚玉镇光明社区居民委员会、徐的妹确认劳动关系纠纷二审民事判决书宿松县孚玉镇光明社区居民委员会、徐的妹确认劳动关系纠纷二审民事判决书安徽省安庆市中级人民法院民事判决书(2019)皖08民终2243号当事人上诉人（原审被告）：宿松县孚玉镇光明社区居民委员会，住所地安徽省宿松县孚玉镇龙门路某某。\n法定代表人：王国正，系该居委会总支书记。\n委托诉讼代理人：贺金华。\n系由宿松县孚玉镇光明社区居民委员会推荐的公民。\n被上诉人（原审原告）：徐的妹。\n被上诉人（原审原告）：刘某某1。\n系徐的妹之长子。\n被上诉人（原审原告）：刘某某2。\n系徐的妹之次子。\n三被上诉人共同委托诉讼代理人：王兵，安徽百草园律师事务所律师。\n审理经过上诉人宿松县孚玉镇光明社区居民委员会（以下简称光明社区居委会）因与被上诉人徐的妹、刘金华、刘金黄确认劳动关系纠纷一案，不服安徽省宿松县人民法院（2019）皖0826民初1082号民事判决，向本院提起上诉。\n本院立案后，依法组成合议庭公开开庭进行了审理。\n上诉人光明社区居委会的委托诉讼代理人贺金华、被上诉人徐的妹、刘金华、刘金黄的共同委托诉讼代理人王兵到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "宿松县孚玉镇光明社区居民委员会、徐的妹确认劳动关系纠纷",
    "审理法院": "安徽省安庆市中级人民法院",
    "案号": "民事判决书(2019)皖08民终2243号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称光明社区居委会上诉请求：撤销原审判决第一、第二项，发回重审或依法改判。\n一审、二审诉讼费用由被上诉人承担。\n事实和理由：首先，《最高人民法院关于审理劳动争议案件若干问题的解释（三）》第七条规定：达到法定退休年龄并同时开始享受养老保险待遇，或领取退休金的人员，与用人单位之间按劳务关系处理。\n安徽省高院对此也作出相关规定：已过法定退休年龄的劳动者初次到用人单位提供劳动，其与用人单位的用工关系按劳务关系处理。\n其次，事故认定书认定本案事故发生时间为2018年6月2日3时52分，该时间段离刘某某上班时间还差四个半小时，此时刘纯久应在石塘街主路至龙门花苑大门口等范围打扫卫生，可见事发路段并不是刘纯久的工作路段，即使一审认定为劳动关系，也不能达到被上诉人要求认定刘纯久工伤的目的。\n故刘纯久不符合法律、法规规定的劳动者主体资格。\n2、宿松县孚玉镇政府孚政（2014）53号、（2015）43号、（2018）57号文件和上诉人统管账户收账通知单、环卫工人工资发放清册等证据均证明孚玉镇各社区环卫工作统一由镇政府管理。\n工人工资也是由镇政府支付，即使有劳动关系也是孚玉镇政府同刘纯久之间的合同关系。\n3、一审法院认为刘纯久两次与光明社区居委会签订劳动合同，已非初次到光明社区居委会提供劳动。\n而上诉人则认为刘纯久自2016年5月份到2018年6月一直无间断地在光明社区从事清洁工作，仍然属初次到光明社区提供劳务，依据安徽省高院的相关规定应按劳务关系处理。\n4、一审法院对依法享受养老保险待遇的含义扩大性的解释为“是以享受养老保险的职工满足日常生活消费需求的养老保险\"，该解释与立法宗旨相悖且与我国国情不符。\n刘纯久已在宿松县城区居委会养老保险管理局每月领取90元的养老金，其已享受了养老保险待遇，刘成久应属按劳务关系处理的人员范畴。\n二审被上诉人辩称徐的妹、刘金华、刘金黄辩称，1、《中华人民共和国劳动法》规定，禁止用人单位招用未满16周岁的未成年人，法律只对劳动者年龄下限作了禁止性规定，并未禁止超龄劳动者与用人单位建立劳动关系。\n也没有规定超龄劳动者不能享受工伤赔偿等各项待遇。\n最高人民法院对此问题的相关答复已明确，即应当以劳动者是否享受养老保险待遇或领取退休金为标准，实际上已经认可超过法定退休年龄的劳动者可以用人单位建立劳动关系。\n2、刘纯久从未交纳养老保险，因此其不可能享受城乡居民养老保险，其每月领取的70元至90元高龄补贴具有社会福利性质，只要年满60周岁且未享受国家规定的其他基本养老保险待遇的农村老人即可领取。\n可见，城乡居民养老保险的性质与职工养老保险待遇性质明显不同，不能以此证明刘成久已享受职工养老保险待遇或领取退休金。\n一审法院对此适用法律正确。\n3、刘纯久与上诉人曾某某签订劳动协议、约定工作内容，上诉人在一审庭审中承认事故发生地为上诉人负责管理的责任承包区。\n上诉人委托孚玉镇人民政府财政代为发XXX卫工的工资，在现行政策下，村及社区委员会不具有单独发放工资的权利，已收归乡级财政机构统一发放。\n因此不能以工资发放主体来否定上诉人与刘纯久之间的劳动关系。\n原告诉称徐的妹、刘金华、刘金黄向一审法院起诉请求：一、请求确认刘纯久与光明社区居委会系事实劳动关系；二、本案诉讼费由光明社区居委会承担。\n事实和理由：徐的妹、刘金华、刘金黄系刘纯久近亲属。\n2018年6月2日凌晨3时50分左右，张有国驾驶皖Ｈ×××××号的白色小型汽车行驶至文都饭店门口时，将正在打扫路面的清洁工刘纯久撞倒受伤，刘纯久经抢救无效于2018年6月4日上午11时许死亡。\n刘纯久自2016年5月份开始在光明社区居委会从事清洁工工作，并签订了相应的劳动协议。\n协议中明确约定刘纯久接受光明社区居委会的指派，不得擅自早退，服从光明社区居委会监管，否则可随时解聘刘纯久。\n且光明社区居委会根据刘纯久的工作性质，每年为刘纯久购买意外伤害险。\n徐的妹、刘金华、刘金黄在办理完丧葬事宜后，曾多次要求光明社区居委会申请工伤，但光明社区居委会一直拒绝。\n徐的妹、刘金华、刘金黄于2018年11月29日向宿松县人社局提出工伤申请，该局以不能确定劳动关系为由作出中止工伤申请通知书。\n后徐的妹、刘金华、刘金黄向宿松县人事争议仲裁委员会申请仲裁，2019年2月20日该委作出不予受理通知书。\n徐的妹、刘金华、刘金黄为维护合法权益特涉诉来院。\n一审法院查明一审法院认定事实：2016年8月1日，光明社区居委会与刘纯久签订《光明社区环卫工人聘用合同书》，第一条约定：“甲方（光明社区居委会）聘用乙方（刘纯久）为社区环卫站环卫工人，负责清扫光明社区居委会指定的路段和区域的垃圾，聘用期限为一年，自2016年8月1日至2017年7月31日止。\n\"第二条约定：“乙方月工资为1200-1500元（含单位缴纳的保险费）。\n......\n甲方为乙方办理人身意外伤害保险以及工伤保险。\n\"双方另对其他劳动报酬、工作地点、工作职责、劳动纪律等进行约定。\n2018年4月15日，光明社区居委会再次与刘纯久签订《光明社区环卫工人聘用合同书》，合同第一条约定：“甲方（光明社区居委会）聘用乙方（刘纯久）为社区环卫站环卫工人，负责清扫甲方指定的路段和区域的垃圾，聘用期限为一年，自2018年5月1日至2019年4月30日止。\n\"第二条约定：“乙方的月工资为1500元。\n\"第三条约定：“根据甲方工作需要，乙方工作地点位于石塘街主路至龙门花苑大门口，镇西巷、纱厂宿舍区等范围。\n\"合同其他内容与2016年双方签订的聘用合同内容基本一致。\n自2016年8月至2018年6月期间，刘纯久一直按约定从事光明社区居委会指定的清洁工作，光明社区居委会亦按约定每月发放刘纯久的工资及相关劳动报酬，每月1550元（偶尔上下浮动）。\n另光明社区居委会每年均为刘纯久购买人身意外伤害保险。\n2018年6月2日3时52分，张有国驾驶HT688Z号小车在孚玉路文都美食城路段将在人行横道线上横过道路的刘纯久撞倒受伤，后刘纯久经救治无效死亡。\n刘纯久生于1948年10月18日。\n徐的妹系刘纯久之妻，刘金华、刘金黄系刘纯久、徐的妹的儿子。\n2019年２月18日，徐的妹、刘金华、刘金黄作为申请人向宿松县劳动人事争议仲裁委员会申请确认刘纯久与被申请人光明社区居委会的劳动关系。\n2019年2月20日，该仲裁委作出[2019]松劳人仲字38号《宿松县劳动仲裁人事争议仲裁委员会不予受理通知书》，内容为：“经审查，不符合受理条件，本委决定不予受理。\n主要理由见下列第2项、8项：......\n2、被申请人主体不适格；......\n8、其他（根据《安徽省高级人民法院》第一条规定：已过法定退休年龄的劳动者，初次到用人单位提供劳动的，其与用人单位之间的用工关系按劳务关系处理）。\n徐的妹、刘金华、刘金黄对不予受理决定不服，于2019年2月28日向本院起诉。\n本院查明另查明，刘纯久生前因年满60周岁，在2016年8月至2018年6月期间已按月领取城乡居民养老保险中的基础养老金，每月70元（后逐步变更为92元、97元）。\n此基础养老金的领取条件为已年满60周岁、未享受城镇职工基本养老保险待遇及国家规定的其他养老待遇的城乡居民，本人不用缴费，可按月领取。\n一审法院认为一审法院认为,本案争议焦点在于刘纯久与光明社区居委会之间是否形成劳动关系。\n劳动关系是指劳动者与用人单位之间,在劳动过程中依法形成的劳动权利义务关系。\n本案中，刘纯久与光明社区居委会签订了书面的《光明社区环卫工人聘用合同书》。\n刘纯久经光明社区居委会聘用为社区环卫站环卫工人，从事光明社区居委会指派和安排的环卫保洁工作，遵守光明社区居委会的规章制度和劳动纪律,接受光明社区居委会的管理和监督。\n光明社区居委会按月以1550元（偶尔上下浮动）的标准向刘纯久发放工资和相关劳动报酬。\n并每年为刘纯久购买人身意外伤害保险。\n刘纯久与光明社区居委会之间符合劳动关系成立的构成要件，双方形成了劳动关系。\n故对三原告提出确认刘纯久生前与光明社区居委会之间存在劳动关系的诉讼请求，本院予以支持。\n关于三原告能否提起民事诉讼的问题。\n根据《中华人民共和国劳动争议调解仲裁法》第二十九条的规定：“劳动争议仲裁委员会收到仲裁申请之日起五日内，认为符合受理条件的，应当受理，并通知申请人；认为不符合受理条件的，应当书面通知申请人不予受理，并说明理由。\n对劳动争议仲裁委员会不予受理或者逾期未作出决定的，申请人可以就该劳动争议事项向人民法院提起诉讼。\n\"三原告对劳动争议仲裁委员会不予受理决定不服，就确认刘纯久与光明社区居委会存在劳动关系向本院提起民事诉讼符合法律规定，本院予以支持。\n关于光明社区居委会是否是适格主体的问题。\n根据《中华人民共和国民法总则》第九十六条规定：“本节规定的机关法人、农村集体经济组织法人、城镇农村的合作经济组织法人、基层群众性自治组织法人，为特别法人。\n\"第一百零一条第一款规定：“居民委员会、村民委员会具有基层群众性自治组织法人资格，可以从事为履行职能所需要的民事活动。\n\"和《中华人民共和国劳动合同法》第二款规定：“国家机关、事业单位、社会团体和与其建立劳动关系的劳动者，订立、履行、变更、解除或者终止劳动合同，依照本法执行\"，光明社区居委会系符合法律规定的用人单位。\n被告抗辩其不是用人单位，未提出实质性证据，本院对此抗辩不予采信。\n关于刘纯久劳动者主体资格的问题。\n首先，刘纯久已经超过法定退休年龄的问题。\n根据《中华人民共和国劳动法》第十五条第一款规定:“禁止用人单位招用未满十六周岁的未成年人。\n\"法律只对劳动者的年龄下限作出强制性规定,而对劳动者的年龄上限并未作强制性规定。\n用人单位录用超龄劳动者,不违反法律禁止性规定,法律也未将达到法定退休年龄仍能从事劳动的人员,排除在劳动法律关系主体之外。\n对于超龄劳动者,虽然《安徽省高级人民法院关于审理劳动争议案件若干问题的指导意见》第一条第二款规定：“已过法定退休年龄的劳动者,初次到用人单位提供劳动的,其与用人单位的用工关系,按劳务关系处理\"。\n但本案中，刘纯久系两次与光明社区居委会签订劳动合同，前后近两年的时间一直在光明社区居委会工作,并非初次到光明社区居委会提供劳动,故不属于该条规定的情形。\n其次，刘纯久已经领取城乡居民养老保险中的基础养老金的问题。\n虽然最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"但对于“依法享受养老保险待遇\"含义的理解,最高人民法院相关司法解释中所规定的享受养老保险待遇,应当是足以使享受养老保险的职工满足日常生活消费需求的养老保险。\n本案中,刘纯久虽然享受了城乡居民养老保险中的基础养老金,但该保险与司法解释中规定的享受养老保险金待遇的养老保险不仅数额差距较大,性质也不同,不应当认定刘纯久属于最高人民法院相关司法解释中所规定的享受养老保险待遇，故刘纯久不属于法律规定的“应当按劳务关系处理\"的人员范畴。\n综上所述,刘纯久2016年8月起与被告单位建立劳动关系时,虽然已超过法定退休年龄,且已领取城乡居民养老保险中的基础养老金，但并未违反法律及行政法规的强制性规定,故刘纯久与光明社区居委会之间的用工关系为劳动关系而非劳务关系。\n被告抗辩刘纯久已超过法定退休年龄且享受农村居民基本社会养老保险金待遇,刘纯久与被告之间系劳务关系,本院不予采信。\n综上，徐的妹、刘金华、刘金黄要求确认刘纯久与光明社区居委会构成劳动关系的诉讼请求符合法律规定，本院予以支持。\n依照《中华人民共和国民法总则》第九十六条、第一百零一条第一款，《中华人民共和国劳动合同法》第二条、第七条、第十条、第十六条、第二十九条，《中华人民共和国劳动争议调解仲裁法》第二十九条、《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释〉(三)》第七条之规定，判决：原告徐的妹之夫、刘金华、刘金黄之父刘纯久生前在2016年8月至2018年6月期间与被告宿松县孚玉镇光明社区居民委员会之间存在劳动关系。\n案件受理费10元，减半收取5元，由被告宿松县孚玉镇光明社区居民委员会负担。\n二审审理期间，上诉人提交两组证据：第一组光明社区居务监督委员会托管账户（1）收账通知单、（2）工资发放清册、（3）记账凭证。\n第二组证据孚政（2014）53号文件、（2015）43号文件、（2018）57号文件，共同证明光明社区居委会对环卫工的管理行为系接受孚玉镇政府的委托，孚玉镇镇政府是用人主体，而上诉人不是。\n徐的妹、刘金华、刘金黄质证认为，对收账通知单、工资发放清册的三性无异议，但达不到其证明目的，该证据仅能证明刘纯久领取了工资，但工资发放的主体不能认定为孚玉镇人民政府，村级委员会无权自行发放工人工资，一般由所在乡镇财政办代为发放，且不排除孚玉镇人民政府将环卫工作交付给光明社区居委会直接负责；对记账凭证和政府文件的三性均有异议，该材料未提供原件，即便材料真实，二者不具有关联性，孚玉镇人民政府有权对辖区内的环卫工作做政策上的指导，但不能认定其为用人主体，本案中，被上诉人一审中提交的光明社区居委会证明及天安保险保险单均能看出购买人身意外保险的主体是光明社区居委会，而根据相关保险法规定，只有用人单位才能为其劳动者购买意外伤害保险，其他人无权购买，光明社区居委会自行提供的证明更能直接证明刘纯久自2016年5月起在光明社区居委会从事环卫工工作至死亡，能直接证明双方的劳动关系。\n本院认证意见将在本院认为部分予以阐明。",
    "出生时间": "刘纯久生于1948年10月18日。\n",
    "劳动起始时间": "自2016年8月至2018年6月期间，刘纯久一直按约定从事光明社区居委会指定的清洁工作， 刘纯久自2016年5月份开始在光明社区居委会从事清洁工工作，",
    "劳动结束时间": "2018年6月2日3时52分，张有国驾驶HT688Z号小车在孚玉路文都美食城路段将在人行横道线上横过道路的刘纯久撞倒受伤，后刘纯久经救治无效死亡。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "2019年2月20日，该仲裁委作出[2019]松劳人仲字38号《宿松县劳动仲裁人事争议仲裁委员会不予受理通知书》，内容为：“经审查，不符合受理条件，本委决定不予受理。\n主要理由见下列第2项、8项：......\n2、被申请人主体不适格；......\n8、其他（根据《安徽省高级人民法院》第一条规定：已过法定退休年龄的劳动者，初次到用人单位提供劳动的，其与用人单位之间的用工关系按劳务关系处理）。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "本案中，刘纯久与光明社区居委会签订了书面的《光明社区环卫工人聘用合同书》。\n刘纯久经光明社区居委会聘用为社区环卫站环卫工人，从事光明社区居委会指派和安排的环卫保洁工作，遵守光明社区居委会的规章制度和劳动纪律,接受光明社区居委会的管理和监督。\n光明社区居委会按月以1550元（偶尔上下浮动）的标准向刘纯久发放工资和相关劳动报酬。\n并每年为刘纯久购买人身意外伤害保险。\n刘纯久与光明社区居委会之间符合劳动关系成立的构成要件，双方形成了劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国民法总则》第九十六条 《中华人民共和国劳动法》第十五条第一款 《中华人民共和国劳动合同法》第二款 中华人民共和国劳动争议调解仲裁法》第二十九条 《安徽省高级人民法院关于审理劳动争议案件若干问题的指导意见》第一条第二款 《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国民法总则》第九十六条、第一百零一条第一款，《中华人民共和国劳动合同法》第二条、第七条、第十条、第十六条、第二十九条，《中华人民共和国劳动争议调解仲裁法》第二十九条、《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释〉(三)》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，综合各方当事人举证、质证及诉辩意见，本案二审争议焦点为：原判决刘金华之父刘纯久生前与上诉人之间存在劳动关系是否有事实和法律依据。\n关于用人主体问题。\n刘纯久作为超龄劳动者与光明社区居委会签订《光明社区环卫工人聘用合同书》，系双方真实意思表示，且不违反法律及行政法规的强制性规定,该合同的签订合法有效。\n刘纯久按照合同约定从事光明社区居委会安排的环卫保洁工作，接受光明社区居委会的管理，已经履行合同确定的义务，光明社区居委会系符合法律规定的用人单位。\n孚玉镇政府对其辖区的环卫工作进行管理与考核，系政府履行行政管理职能，并非上诉人所认为的用人主体，上诉人就此主张刘纯久与孚玉镇政府建立劳动合同关系，于法无据。\n本院不予支持。\n关于劳动关系问题。\n刘纯久出身于1948年，其与上诉人签订合同时已年满60周岁，刘纯久作为超龄劳动者与上诉人签订《光明社区环卫工人聘用合同书》，履行劳动义务。\n已过法定退休年龄的劳动者,初次到用人单位提供劳动的,其与用人单位的用工关系,应按劳务关系处理，故应认定刘纯久与上诉人之间的用工关系为劳务关系。\n原审判决认定刘纯久与光明社区居委会之间的用工关系为劳动关系不当，本院予以纠正。\n综上所述，光明社区居委会的上诉请求部分成立，予以支持。",
    "审理法院的认定理由": "刘纯久出身于1948年，其与上诉人签订合同时已年满60周岁，刘纯久作为超龄劳动者与上诉人签订《光明社区环卫工人聘用合同书》，履行劳动义务。\n已过法定退休年龄的劳动者,初次到用人单位提供劳动的,其与用人单位的用工关系,应按劳务关系处理，故应认定刘纯久与上诉人之间的用工关系为劳务关系。\n",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第二项",
    "裁判主文": "判决如下：裁判结果一、撤销安徽省宿松县人民法院（2019）皖0826民初1082号民事判决“原告徐的妹之夫、刘金华、刘金黄之父刘纯久生前在2016年8月至2018年6月期间与被告宿松县孚玉镇光明社区居民委员会之间存在劳动关系。\n\"；二、被上诉人徐的妹之夫、被上诉人刘金华、刘金黄之父刘纯久生前在2016年8月至2018年6月期间与上诉人宿松县孚玉镇光明社区居民委员会之间不存在劳动关系。\n一审案件受理费10元，减半收取5元，由上诉人宿松县孚玉镇光明社区居民委员会负担。\n二审案件受理费5元，由被上诉人徐的妹、刘金华、刘金黄负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长周大庆审判员江韵审判员马骥二〇一九年十月三十日书记员储贻燕",
    "审结时间": "二〇一九年十月三十日",
    "审理法官": "审判长周大庆审判员江韵审判员马骥"
}