{
    "案件基本信息": "黄雪莲、广州市公安局荔湾区公安分局确认劳动关系纠纷二审民事判决书黄雪莲、广州市公安局荔湾区公安分局确认劳动关系纠纷二审民事判决书广东省广州市中级人民法院民事判决书(2019)粤01民终19555号当事人上诉人（原审原告）：黄雪莲。\n委托诉讼代理人：马振中（系黄雪莲丈夫）。\n被上诉人（原审被告）：广州市公安局荔湾区公安分局。\n负责人：冯炳辉，局长。\n委托诉讼代理人：李玉清，该分局民警。\n委托诉讼代理人：李文飞，广州市公安局荔湾区公安分局公职律师。\n审理经过上诉人黄雪莲因与被上诉人广州市公安局荔湾区公安分局（以下简称荔湾区公安分局）确认劳动关系纠纷一案，不服广东省广州市荔湾区人民法院（2019）粤0103民初5895号民事判决，向本院提起上诉。\n本院依法组成合议庭进行审理，现已审理终结",
    "案名": "黄雪莲、广州市公安局荔湾区公安分局确认劳动关系纠纷",
    "审理法院": "广东省广州市中级人民法院",
    "案号": "民事判决书(2019)粤01民终19555号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称黄雪莲上诉请求：1.撤销一审判决，请求确认黄雪莲与广州市荔湾区双桥园林旅店（以下简称双桥旅店)自1989年3月至1997年4月期间存在劳动关系；2.判令荔湾区公安分局协助黄雪莲查找调取双桥旅店注销前的劳动用工情况档案，补办黄雪莲1989年3月至1997年4月期间的工龄证明手续。\n事实与理由：一、一审判决存在事实认定错误。\n双桥旅店系荔湾区公安分局刑警队组建成立，为维护社会治安、打击犯罪分子工作的需要，所建立的刑侦据点。\n经济性质为集体所有制，该企业注册资金均由荔湾区公安分局统一调拨。\n因此，荔湾区公安分局系为双桥旅店的股东及上级主管部门。\n在劳动用工上，双桥旅店的法定代表人/经理由荔湾区公安分局领导委派任命，同时为维护治安工作聘请18位青年群众作为服务员。\n黄雪莲在1993年7月至1997年4月在双桥旅店担任服务员，双桥旅店负责人欧炳开为黄雪莲作出证明，证明黄雪莲存在作为临时工在双桥旅店工作的事实。\n据《企业申请变更登记注册书》，欧炳开曾于1993年7月19日申请工商变更企业负责人，而荔湾区公安分局亦于1993年7月19日签署“同意变更\"的意见并加盖公章。\n黄雪莲丈夫亦于2015年7月21日向广州市公安局信访，要求荔湾区公安分局出具工龄证明材料，荔湾区公安分局以查找不到相关资料为由向黄雪莲丈夫复函。\n一审判决亦因黄雪莲无法举证在1989年至2015期间存在诉讼时效中断事由，认定该请求权已过法定诉讼时效。\n实际上，黄雪莲曾于双桥旅店退出市场后通过荔湾区公安分局多次咨询工龄证明材料办理事宜，但工作人员均回复相关政策法规还未出台，让黄雪莲等待。\n更为重要的是，黄雪莲在1989年3月至1997年4月在双桥旅店作为临时工服务期间，我国尚未正式出台《中华人民共和国劳动合同法》（2007年颁布），而广州市人力资源社会保障局亦尚未出台关于外来务工人员在广州就业，需要为其购买社会保险及医疗保险的相关政策。\n因此，双桥旅店在劳动用工上系无法可依。\n因此，黄雪莲在当时的客观环境，是无法取得现行《中华人民共和国劳动合同法》所要求提供的书面劳动合同文件，并在双桥旅店1998年工商注销前与双桥旅店确认劳动关系，并向双桥旅店追讨1989年3月至1997年4月期间未为黄雪莲购买社会保险及医疗保险的费用。\n二、一审判决存在诉讼时效法律规定适用错误。\n据上述存在的客观因素，原审判决适用一般诉讼时效的规定存在法律适用错误。\n《民法总则》第一百八十八条规定“自权利人知道或应当知道权利受到损害之日起计算\"应适用最长诉讼时效二十年的法律规定。\n一审判决以1997年作为黄雪莲知道或应当知道的计算起点是不符合客观情况的，黄雪莲知道或应当知道权利受损害之日应从《中华人民共和国劳动合同法》颁布之日，即为2007年6月29日起计算。\n因此，黄雪莲对双桥旅店的劳动关系确认请求权尚未超过法定诉讼时效。\n综上，请求二审法院依法予以改判，支持黄雪莲的上诉请求。\n二审被上诉人辩称荔湾区公安分局答辩称，我方二审答辩意见与一审答辩意见一致。\n原告诉称黄雪莲向一审法院提出诉讼请求：确认黄雪莲与广州市荔湾区双桥园林旅店自1989年3月至1997年4月期间存在劳动关系。\n一审法院查明一审法院经审理认定事实如下：双桥旅店《商业企业开业登记注册书》记载：组建单位及主管部门是荔湾区公安分局，经济性质集体，经营期限自1985年5月起。\n1998年期间，广州市荔湾区纪律检查委员会不再从事经商活动工作领导小组办公室审查批准撤销荔湾区公安分局原经营的双桥旅店……\n等5个企业，并进行清算。\n2015年6月期间，黄雪莲丈夫到广州市公安局上访，反映妻子黄雪莲1989年3月至1997年4月在双桥旅店当服务员，要求荔湾区公安分局出具工龄证明。\n同年7月21日，广州市公安局信访办公室作出《信访事项告知单》，回复“经查，目前工商登记资料中没有双桥旅店的相关工商登记资料，我局荔湾区分局也查找不到黄雪莲曾被分局聘请为合同工或固定工的相关资料，故无法为黄雪莲出具相关的工龄证明。\n\"庭审中，黄雪莲称其自1998年开始向相关部门反映没有为黄雪莲缴纳社保情况，当时没有书面答复。\n荔湾区公安分局确认黄雪莲在2015年3月25日向荔湾区公安分局邮寄过信访材料，不确认此前黄雪莲有向荔湾区公安分局反映缴纳社保的问题及提交过书面材料。\n黄雪莲称其于1989年3月至1997年4月期间在双桥旅店任职服务员，对此提交了相片6张，黄雪莲称相片是其在双桥旅店内工作时拍摄的，拟证明其在双桥旅店工作。\n荔湾区公安分局质证意见：认为相片背景不能反映是在双桥旅店内，不确认相片的证明内容。\n2019年6月24日，黄雪莲向广州市荔湾区劳动人事争议仲裁委员会申请劳动仲裁。\n该会以黄雪莲的申请已过仲裁时效为由，作出《不予受理通知书》。\n黄雪莲不服，向一审法院提起诉讼。\n一审法院认为一审法院认为，本案系因确认劳动关系引起的争议，黄雪莲就其主张申请仲裁并提起诉讼，应当适用法律有关劳动争议仲裁时效的特别规定。\n关于劳动争议时效的法律规定经过了多次修改，但均是在六十天到一年之间进行变化，现行有效的《中华人民共和国劳动争议仲裁调解法》第二十七条规定“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或应当知道权利被侵害之日起计算。\n前款规定的仲裁时效，因当事人一方向对方当事人主张权利，或者向有关部门请求权利救济，或者对方当事人同意履行义务而中断。\n从中断时起，仲裁时效期间重新计算。\n\"本案中，根据黄雪莲主张其于1997年4月离职，若双桥旅店没有为其缴纳社会保险，黄雪莲应当知道其权利受到侵害，即便按照最长时效计算，其最迟应当在1998年4月前申请劳动仲裁，现有证据材料显示黄雪莲曾在2015年3月为补缴社保问题曾向双桥旅店组建及主管单位即荔湾区公安分局及荔湾区公安分局上级单位提出工龄证明问题，但荔湾区公安分局及有关部门并未确认黄雪莲的主张，而黄雪莲亦未能举证证明1997年4月至2015年3月期间存在仲裁时效中止或中断情形，故本案仲裁时效不存在中断或终止情形，黄雪莲于2019年6月24日申请劳动争议仲裁，已经超过了法律规定的上述仲裁时效。\n荔湾区公安分局关于时效的抗辩理由成立，一审法院予以采纳。\n一审法院对黄雪莲要求确认其与双桥旅店在1989年3月至1997年4月期间存在劳动关系的请求予以驳回。\n综上，一审法院依照《中华人民共和国民事诉讼法》第六十四条，《中华人民共和国劳动争议调解仲裁法》第二十七条的规定，判决如下：驳回黄雪莲的诉讼请求。\n案件受理费10元，由黄雪莲负担。\n本院查明本院经审理，对一审法院查明的事实予以确认。\n二审期间，黄雪莲向本院提交了如下证据：1.双桥旅店的营业执照，拟证明该旅店的主体资格；2.欧炳开本人出具的《证明》，拟证明黄雪莲为双桥旅店服务员，用工性质为临时工；3.广州市荔湾区人力资源与社会保障局（以下简称荔湾区人社局）于2019年10月18日作出的两份《告知书》，拟证明黄雪莲在双桥旅店工作了八年，一审法院认为其主张超过仲裁时效不当，黄雪莲要求确认劳动关系，并不是要求补缴社保，其该项主张并未超过仲裁时效。\n黄雪莲不是广州户口，当时也未出台关于外来务工人员在广州就业需要购买社保以及医疗保险的相关政策，根据该《告知书》内容可以证明黄雪莲的主张并未超过一年的仲裁时效。\n荔湾区公安分局对上述证据发表如下质证意见：1.对营业执照的真实性予以认可；2.对欧炳开本人出具的《证明》，具体意见如下：1.该证据不是新证据，黄雪莲完全可以在一审起诉前取得，该证明日期是2019年9月9日，黄雪莲没有合理理由需要在一审判决之后才能取得，黄雪莲提交该证据已过了举证期限，故对该证据的合法性不予认可；2.对关联性不予认可，该证明上明确欧炳开现在还是我方干部，目前欧炳开已经71岁，早已经退休；对其真实性不予认可，从证明上看，欧炳开目前已经71岁，一般来讲不可能准确的记得1989年3月有何人在单位工作过；3.对荔湾区人社局出具的《告知书》的真实性予以认可，但与本案无关联性。\n二审庭审后，黄雪莲向本院提交了一份证据，即《双桥园林旅店的章程宗旨》，拟证明双桥旅店系由荔湾区公安分局出资设立，法定代表人由该局领导委派，同时存在聘请18位青年群众作为该旅店服务员的事实。\n荔湾区公安分局对该证据发表如下质证意见：该证据不属于一审开庭后才能取得的新证据，建议法庭不予采纳；如法庭采纳该证据，则质证意见如下：1.对真实性、合法性无异议；2.对关联性有异议，双桥旅店的章程与黄雪莲要求确认与双桥旅店存在劳动关系之间并无关联性，章程是否存在及其具体内容不能证明劳动关系是否存在。\n二审期间，荔湾区公安分局未向本院提交新的证据。\n",
    "劳动起始时间": "黄雪莲在1993年7月至1997年4月在双桥旅店担任服务员，双桥旅店负责人欧炳开为黄雪莲作出证明，证明黄雪莲存在作为临时工在双桥旅店工作的事实。\n",
    "劳动结束时间": "黄雪莲在1993年7月至1997年4月在双桥旅店担任服务员，",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "根据黄雪莲主张其于1997年4月离职，若双桥旅店没有为其缴纳社会保险，黄雪莲应当知道其权利受到侵害，即便按照最长时效计算，其最迟应当在1998年4月前申请劳动仲裁，现有证据材料显示黄雪莲曾在2015年3月为补缴社保问题曾向双桥旅店组建及主管单位即荔湾区公安分局及荔湾区公安分局上级单位提出工龄证明问题，但荔湾区公安分局及有关部门并未确认黄雪莲的主张，而黄雪莲亦未能举证证明1997年4月至2015年3月期间存在仲裁时效中止或中断情形，故本案仲裁时效不存在中断或终止情形，黄雪莲于2019年6月24日申请劳动争议仲裁，已经超过了法律规定的上述仲裁时效。\n荔湾区公安分局关于时效的抗辩理由成立，一审法院予以采纳。\n一审法院对黄雪莲要求确认其与双桥旅店在1989年3月至1997年4月期间存在劳动关系的请求予以驳回。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动争议仲裁调解法》第二十七条",
    "回顾一审法院的裁判依据": "综上，一审法院依照《中华人民共和国民事诉讼法》第六十四条，《中华人民共和国劳动争议调解仲裁法》第二十七条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，《中华人民共和国民事诉讼法》第一百六十八条规定：第二审人民法院应当对上诉请求的有关事实和适用法律进行审查。\n根据黄雪莲的上诉及荔湾区公安分局的答辩意见，本案二审的争议焦点为：黄雪莲请求确认其与双桥旅店自1989年3月至1997年4月期间存在劳动关系的诉讼请求有无超过法律规定的仲裁时效。\n本院对该争议焦点具体分析如下：《中华人民共和国劳动争议调解仲裁法》第二条规定，因确认劳动关系发生的争议，适用本法；第二十七条规定：劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或应当知道权利被侵害之日起计算。\n前款规定的仲裁时效，因当事人一方向对方当事人主张权利，或者向有关部门请求权利救济，或者对方当事人同意履行义务而中断。\n从中断时起，仲裁时效期间重新计算。\n本案中，黄雪莲于1997年4月离职，根据黄雪莲二审提交的荔湾区人社局于2019年10月18日作出的《告知书》，可以认定非广州市户籍劳动者从1998年7月1日起参加广州市基本养老保险，本院对此认为，即使黄雪莲主张其离职时未出台关于外来务工人员在广州就业需要购买社保以及医疗保险的相关政策，其在离职时并不知道权利受到侵害，但根据黄雪莲一审提交的广州市公安局信访办公室于2015年7月21日出具的《信访事项告知单》（穗公群[2015]1096号），可以认定其在2015年3月向双桥旅店组建及主管单位即荔湾区公安分局及荔湾区公安分局上级单位提出过工龄证明问题，但荔湾区公安分局及有关部门并未确认黄雪莲的主张，亦未为其出具相关的工龄证明，黄雪莲至此时应当知道其权利受到侵害，根据上述法律规定，其最迟应当在2016年3月前申请劳动仲裁。\n现黄雪莲于2019年6月24日申请劳动争议仲裁，由于其未能举证证明2015年3月至2016年3月期间存在仲裁时效中止或中断情形，故一审法院认定其申请劳动仲裁已经超过一年仲裁时效并据此驳回其要求确认劳动关系的诉讼请求并无不当，本院予以维持。\n至于黄雪莲上诉请求荔湾区公安分局协助其查找调取双桥旅店注销前的劳动用工情况档案，补办其1989年3月至1997年4月期间的工龄证明手续的问题，系其二审新增加的诉讼请求，根据《最高人民法院关于适用的解释》第三百二十八条的规定，本院不予调处。\n本院审理期间，黄雪莲既未有新的事实与理由，其二审提交的证据亦不足以佐证自己的主张，故本院对黄雪莲的上诉请求，不予支持。\n综上所述，一审认定事实清楚，判决并无不当，本院予以维持。\n",
    "审理法院的认定理由": "本案中，黄雪莲于1997年4月离职，根据黄雪莲二审提交的荔湾区人社局于2019年10月18日作出的《告知书》，可以认定非广州市户籍劳动者从1998年7月1日起参加广州市基本养老保险，本院对此认为，即使黄雪莲主张其离职时未出台关于外来务工人员在广州就业需要购买社保以及医疗保险的相关政策，其在离职时并不知道权利受到侵害，但根据黄雪莲一审提交的广州市公安局信访办公室于2015年7月21日出具的《信访事项告知单》（穗公群[2015]1096号），可以认定其在2015年3月向双桥旅店组建及主管单位即荔湾区公安分局及荔湾区公安分局上级单位提出过工龄证明问题，但荔湾区公安分局及有关部门并未确认黄雪莲的主张，亦未为其出具相关的工龄证明，黄雪莲至此时应当知道其权利受到侵害，根据上述法律规定，其最迟应当在2016年3月前申请劳动仲裁。\n现黄雪莲于2019年6月24日申请劳动争议仲裁，由于其未能举证证明2015年3月至2016年3月期间存在仲裁时效中止或中断情形，故一审法院认定其申请劳动仲裁已经超过一年仲裁时效并据此驳回其要求确认劳动关系的诉讼请求并无不当，本院予以维持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第二条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人黄雪莲负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长杨玉芬审判员印强审判员苏韵怡二〇一九年十一月十九日书记员杨琳",
    "审结时间": "二〇一九年十一月十九日",
    "审理法官": "审判长杨玉芬审判员印强审判员苏韵怡"
}