{
    "案件基本信息": "刘新年、际华三五零六纺织服装有限公司确认劳动关系纠纷二审民事判决书刘新年、际华三五零六纺织服装有限公司确认劳动关系纠纷二审民事判决书湖北省武汉市中级人民法院民事判决书(2019)鄂01民终6086号当事人上诉人（原审原告）：刘新年。\n法定代表人：甄胜裕，该公司总经理。\n委托诉讼代理人：张志刚。\n委托诉讼代理人：詹凌。\n审理经过上诉人刘新年因与被上诉人际华三五零六纺织服装有限公司（以下简称三五零六公司）确认劳动关系纠纷一案，不服湖北省武汉市东西湖区人民法院（2019）鄂0112民初704号民事判决，向本院提起上诉。\n本院于2019年5月6日立案受理后，依法组成合议庭审理了本案。\n本案现已审理终结。\n",
    "案名": "刘新年、际华三五零六纺织服装有限公司确认劳动关系纠纷",
    "审理法院": "湖北省武汉市中级人民法院",
    "案号": "民事判决书(2019)鄂01民终6086号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称刘新年上诉请求：1.撤销一审判决；2.确认刘新年1988年11月至2011年1月期间与三五零六公司之间存在劳动关系。\n事实与理由：一审判决适用法律错误。\n一审法院根据《中华人民共和国劳动争议调解仲裁法》第二十七条的规定，以超过一年的仲裁时效为由驳回刘新年的诉讼请求,根据《最高人民法院关于审理民事案件适用诉讼时效制度若干问题》的规定，只有债权请求权才能引用诉讼时效抗辩。\n刘新年要求确认与三五零六公司之间的劳动关系，不属于债权请求权，因此不适用诉讼时效的规定。\n二审被上诉人辩称三五零六公司辩称，第一，刘新年的申请请求已经超过时效。\n刘新年已经于2011年与我方解除劳动关系，按照法律规定，申请仲裁时效为1年，刘新年应当在规定的时效内提出申请。\n第二，关于刘新年所述的不公平的情况。\n我公司前身是中国人民解放军3506工厂，在1996年武汉市建立养老保险个人账户之前，针对纺织行业等劳动强度大、环境差的农民工进行过一段时间的试点，但并不是全面铺开，也不是强制性的。\n刘新年在纺织行业做了一段时间后就离开了这个岗位，后来另行应聘到我方的服装行业上白班，当时这个岗位是没有社会保险的。\n1996年后我方也接到通知，才开始对所有的农民工购买社会保险。\n我方的行为符合文件规定。\n刘新年1988年11月至1990年9月期间在我公司前纺车间做挡车工，1990年10月刘新年离职，1992年6月刘新年又回到我公司，在服装车间一直工作至2010年10月，从事服装缝纫工。\n刘新年自2010年10月起就长期没有上班，到了2011年2月我方就向刘新年下达了解除劳动关系的通知。\n原告诉称刘新年向一审法院提出诉讼请求：确认其于1988年11月至2011年1月期间与三五零六公司之间存在劳动关系。\n一审法院查明一审法院认定事实：三五零六公司的前身为武汉长征被服厂（当时又名中国人民解放军3506工厂），后更名为武汉三五零六纺织服装总厂。\n2009年9月14日，武汉三五零六纺织服装总厂再次更名为三五零六公司。\n刘新年原在中国人民解放军3506工厂工作，先为前纺车间车工，后为缝纫车间车工。\n该厂及变更后的三五零六公司为刘新年支付1988年11月至1990年9月期间，以及1992年6月至2011年1月期间工资，并保存工资单。\n刘新年实际工作至2011年1月。\n根据劳动部及总后勤部下发的劳部发[2015]414号文件规定，未参加地方养老保险统筹的军队企业，应从1996年1月起参加统筹；1996年年底前参加当地养老保险费用社会统筹的军队企业，一律从参加统筹的当年起按规定缴纳养老保险费；无故推迟参加的应从1996年1月起补缴养老保险费。\n三五零六公司已为刘新年缴纳1992年6月至1992年12月期间，以及1996年1月至2011年1月期间的社会保险。\n2019年1月10日，刘新年向武汉市东西湖区劳动人事争议仲裁委员会申请劳动仲裁，请求裁决确认其于1988年11月至2011年1月期间与三五零六公司之间存在劳动关系。\n该委于2019年1月11日作出东劳人仲不字[2019]第19号《不予受理案件通知书》。\n刘新年不服该《不予受理案件通知书》，诉至一审法院，要求如诉称。\n一审法院认为一审法院认为，《中华人民共和国劳动争议调解仲裁法》第二十七条规定：“劳动争议申请仲裁的时效期间为1年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n\"刘新年实际工作至2011年1月，双方的劳动关系已于当时解除。\n刘新年主张确认双方的劳动关系，至迟应于2012年1月前申请劳动仲裁，但其至2019年1月10日才申请劳动仲裁，已超过一年的仲裁时效，故对其诉讼请求，一审法院不予支持。\n综上，依照《中华人民共和国劳动争议调解仲裁法》第二十七条之规定，一审法院判决：驳回刘新年的诉讼请求。\n本院二审期间，刘新年提交两份证据。\n证据一：三五零六公司2011年2月《关于对刘新年解除劳动关系的决定》复印件，拟证明三五零六公司2010年12月给刘新年的解除劳动关系通知与其向社保部门提供的解除通知不一致；证据二：《基本养老保险补缴申请表》，拟证明刘新年1988年至2011年在三五零六公司工作是属实的。\n三五零六公司质证认为，证据一的真实性无异议，但对证明目的有异议。\n证据二是刘新年在一审提交过的证据，三五零六公司出于帮助刘新年办理退休的目的给其盖了章，对其真实性无异议，证明目的有异议，且不属于新证据。\n本院对刘新年提交的证据的真实性予以认可。\n一审法院认定的事实属实，本院予以确认。\n本院查明本院另查明：刘新年一审提交了三五零六公司2018年12月13日审核的《3506补缴审核表》，三五零六公司对其真实性无异议。\n该表载明了三五零六公司对刘新年1988年11月至1995年12月期间扣缴统筹金（社会保险费）的情况，同时载明1990年10月至1992年5月期间，刘新年处于“无名\"状态。\n刘新年陈述其在办理退休手续的过程中，发现社保部门没有她的档案，经到三五零六公司询问并调取工资单，才知道“工龄没有\"。\n",
    "出生时间": "刘新年出生于1969年1月3日",
    "劳动结束时间": "刘新年实际工作至2011年1月",
    "回顾一审法院的认定理由": "刘新年实际工作至2011年1月，双方的劳动关系已于当时解除。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案争议的焦点为：一、刘新年确认劳动关系的诉请是否超过仲裁时效？\n二、刘新年是在什么期间与三五零六公司存在劳动关系。\n对此，本院评判如下：一、关于刘新年确认劳动关系的诉请是否超过仲裁时效的问题。\n《中华人民共和国劳动争议调解仲裁法》第二十七条第一款规定：“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n\"《最高人民法院关于民事诉讼证据的若干规定》第六十三条规定：“人民法院应当以证据能够证明的案件事实为依据依法作出裁判。\n\"第六十四条规定：“审判人员应当依照法定程序，全面、客观地审核证据，依据法律的规定，遵循法官职业道德，运用逻辑推理和日常生活经验，对证据有无证明力和证明力大小独立进行判断，并公开判断的理由和结果。\n\"从本案查明的事实看，刘新年出生于1969年1月3日，其在办理退休手续的过程中，发现社保部门没有她的档案，经到三五零六公司询问并调取工资单，才知道其“工龄没有\"，2018年12月13日，三五零六公司对刘新年1988年11月至1995年12月期间扣缴统筹金的情况进行了审核并出具了《3506补缴审核表》，并且在《基本养老保险补缴申请表》上进行了盖章。\n根据上述事实及法律规定，本院认为，刘新年在办理退休手续时发现“工龄没有\"、才知道权利被侵害后，于2019年1月申请劳动仲裁，未超过仲裁时效。\n（二）关于刘新年是在什么期间与三五零六公司存在劳动关系的问题。\n根据刘新年提交的证据，三五零六公司向刘新年支付了1988年11月至1990年9月、1992年6月至2011年1月期间的工资；1990年10月至1992年5月期间，刘新年处于“无名\"状态。\n故本院认定刘新年与三五零六公司之间存在劳动关系的期间为1988年11月至1990年9月、1992年6月至2011年1月。\n综上，刘新年的部分上诉理由成立，其部分上诉请求，本院予以支持。\n",
    "审理法院的认定理由": "刘新年在办理退休手续时发现“工龄没有\"、才知道权利被侵害后，于2019年1月申请劳动仲裁，未超过仲裁时效。\n（二）关于刘新年是在什么期间与三五零六公司存在劳动关系的问题。\n根据刘新年提交的证据，三五零六公司向刘新年支付了1988年11月至1990年9月、1992年6月至2011年1月期间的工资；1990年10月至1992年5月期间，刘新年处于“无名\"状态。\n故本院认定刘新年与三五零六公司之间存在劳动关系的期间为1988年11月至1990年9月、1992年6月至2011年1月。\n",
    "审理法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条第一款",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，",
    "裁判主文": "判决如下：裁判结果一、撤销湖北省武汉市东西湖区人民法院（2019）鄂0112民初704号民事判决；二、刘新年于1988年11月至1990年9月、1992年6月至2011年1月期间与际华三五零六纺织服装有限公司存在劳动关系。\n一、二审案件受理费各10元，均由际华三五零六纺织服装有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长陈蔚红审 判 员吴建铭审 判 员赵鹏二〇一九年七月二十二日",
    "审结时间": "二〇一九年七月二十二日",
    "审理法官": "审 判 长陈蔚红审 判 员吴建铭审 判 员赵鹏"
}