{
    "案件基本信息": "虞城县供电有限责任公司与曹新民确认劳动关系纠纷案虞城县供电有限责任公司与曹新民确认劳动关系纠纷案河南省商丘市中级人民法院民事判决书(2015)商民二终字第269号当事人上诉人（原审原告）虞城县供电有限责任公司。\n法定代表人李德俊，该公司总经理。\n委托代理人蒋举功，河南梁园律师事务所律师。\n上诉人（原审被告）曹新民。\n委托代理人张虹，虞城县法律援助中心法律工作者。\n上诉人虞城县供电有限责任公司（以下简称虞城供电公司）因与上诉人曹新民确认劳动关系纠纷一案，均不服虞城县人民法院（2014）虞民初字第1407号民事判决，向本院提起上诉。\n本院于2015年3月11日受理后，依法组成合议庭，于2015年3月25日公开开庭审理了本案。\n上诉人虞城供电公司的委托代理人蒋举功，上诉人曹新民及委托代理人张虹到庭参加诉讼。\n本案现已审理终结",
    "案名": "虞城县供电有限责任公司与曹新民确认劳动关系纠纷案",
    "审理法院": "河南省商丘市中级人民法院",
    "案号": "民事判决书(2015)商民二终字第269号",
    "审理程序": "二审",
    "案件基本事实部分": "原审查明：曹新民于1998年10月到虞城供电公司工作，为技工，月工资800元。\n2008年3月，为执行上级政策。\n虞城供电公司将电力主业以外的后勤员工分流到其主导成立的其他公司。\n曹新民被分流到虞城县容大物业管理有限公司（以下简称容大公司），但没有签订劳动合同。\n曹新民也拒绝和容大公司签订劳动合同。\n2013年后，曹新民的工资由虞城供电公司支付给虞城县木栅栏保洁服务有限公司（以下简称木栅栏公司）后，经木栅栏公司以银行汇款的方式支付。\n2014年4月，曹新民就补发工资差额、缴纳社会保险、支付加班费、未签订劳动合同双倍工资、签订无固定期限劳动合同、发放劳动保护待遇申请虞城县劳动人事争议仲裁委员会仲裁。\n同年7月7日，虞城县劳动人事争议仲裁委员会作出令虞城供电公司补发工资、缴纳社会保险、支付不低于最低工资标准工资、支付未签订劳动合同双倍工资、签订劳动合同和驳回曹新民其他诉讼请求的仲裁裁决。\n虞城供电公司不服有关补发工资、缴纳社会保险、支付不低于最低工资标准工资、支付未签订劳动合同双倍工资、签订劳动合同仲裁裁决，于2014年7月30日向该院提起诉讼，要求确认和曹新民不存在劳动关系。\n原审法院认为，《中华人民共和国劳动法》第十六条规定：“劳动合同是劳动者与用人单位确立劳动关系、明确双方权利和义务的协议。\n建立劳动关系应当订立劳动合同。”\n可见，建立劳动关系必须订立劳动合同。\n同时，《中华人民共和国劳动合同法》第七条明确规定“用人单位自用工之日起即与劳动者建立劳动关系”。\n由此可见，我国法律在强调订立劳动合同为建立劳动关系的必要条件的同时，认可事实劳动关系，并未将没有订立劳动合同的事实劳动关系排除在法律保护之外。\n本案曹新民于1998年10月到虞城供电公司从事烧锅炉工作。\n这一事实说明曹新民和虞城供电公司之间自1998年10月建立了事实劳动关系。\n为执行上级政策，虞城供电公司于2008年3月将曹新民分流到容大公司，系虞城供电公司的单方行为。\n曹新民没有和容大公司签订劳动合同，仍在虞城供电公司处工作。\n故虞城供电公司和曹新民之间的事实劳动关系没有因虞城供电公司的单方分流人员行为解除。\n2013年1月9日后，曹新民的工资由虞城供电公司支付给由其工作人员史某某为法人代表的木栅栏公司，而后以银行汇款的方式支付。\n木栅栏公司系虞城供电公司工作人员设立，不能排除虞城供电公司以其名义给自己的员工发放工资。\n且木栅栏公司不是劳务派遣公司，虞城供电公司所述以接受劳务派遣形式用工曹新民有失客观性。\n故不能仅以曹新民工资系木栅栏公司发放证明曹新民和木栅栏公司存在劳动关系。\n所以，虞城供电公司要求确认和曹新民不存在劳动关系的诉讼请求，依法不予支持，予以驳回。\n《中华人民共和国劳动法》第四十八条第二款规定：“用人单位支付劳动者的工资不得低于当地最低工资标准。”\n河南省三类行政区2012年、2013年、2014年最低工资标准分别为820元、960元和1100元。\n而曹新民的工资为800元，低于最低工资，依法应予补发。\n《中华人民共和国劳动合同法》第八十二条规定：“用人单位自用工之日起超过1个月不满1年未与劳动者订立书面劳动合同的，应当向劳动者每月支付二倍的工资。”\n曹新民和虞城供电公司之间在劳动合同法实施以前已建立劳动关系，但没有订立书面劳动合同。\n依照《中华人民共和国劳动合同法》第九十七条第二款的规定，虞城供电公司、曹新民应当自劳动合同法实施之日2008年1月1日起1个月内订立书面劳动合同。\n但虞城供电公司一直没有和曹新民订立书面劳动合同。\n依照《中华人民共和国劳动合同法实施条例》第七条的规定，用人单位自用工之日起满一年未与劳动者订立书面劳动合同的，自用工之日起满一个月的次日至满一年的前一日应当向劳动者支付每月两倍的工资，并视为自用工之日起满一年的当日已经与劳动者订立无固定期限的劳动合同，应当立即与劳动者补订书面劳动合同。\n故虞城供电公司依法应按曹新民2008年的工资支付11个月的双倍工资，即再支付11个月的工资，并立即订立书面劳动合同。\n《中华人民共和国劳动法》第一百条规定：“用人单位无故不缴纳社会保险费的，由劳动行政部门责令其限期缴纳，逾期不缴的，可以加收滞纳金。”\n可见，催缴社会保险金属于劳动行政部门的职权。\n劳动者应申请劳动行政部门向用人单位催缴社会保险金，而不应以民事诉讼的形式要求用人单位履行缴纳社会保险金的义务。\n也就是说，有关缴纳社会保险金的诉求不属于法院受理民事案件的范围，不予审理。\n原审法院判决如下：一、驳回虞城供电公司的诉讼请求；二、虞城供电公司分别按照820元、960元、1100元和800元的差额补发被告曹新民2012年、2013年全年、2014年6个月的工资240元、1920元、1800元；三、虞城供电公司支付未签订书面劳动合同11个月工资8800元；四、虞城供电公司于该判决生效后与被告曹新民补订书面劳动合同。\n案件受理费10元，由虞城供电公司负担。\n上诉人虞城供电公司上诉称：（一）、我国电业系统体制改革已经走完三大步：第一步是政企分家；第二步是实现城乡一体化；第三步是主从业剥离。\n第一步解决了将政府管理部门的供电局改制为供电有限责任公司的政改企问题；第二步解决了城乡电工统一管理，实现同电同价的问题；第三部解决了主业和第三产业的分离，第三产业成为自主经营、自负盈亏，独立核算的企业，不再靠电费养活职工的问题，这也是降低电价、造福于民、关注民生的决定性的一步。\n本案就是在三步走完之后产生的一个本不该产生的纠纷，因为数百名第三产业人员，其他人都与三产企业签订了劳动合同，唯独曹新民和另案三人拒绝，并死缠活缠要和作为主业的上诉人虞城供电公司签订劳动合同，同时提出什么同工同酬等无理的要求。\n按照上级政策，这是上诉人虞城供电公司无论如何也解决不了的。\n再说，若按一审判决书履行，对那些已与三产企业签订劳动合同的数百名职工来说显然不公，若他们也提出如此要求，并都能得到法院支持的话，国家实行的电业系统改革就失去实际意义。\n（二）、原审认定事实错误，原审判决不是靠证据和证据证明的事实判案，而是凭主观臆断判案。\n原审驳回虞城供电公司诉请的上诉理由不能成立。\n1、一审判决一方面认定“为执行上级政策，上诉人虞城供电公司于2008年3月将曹新民分流到容大公司”；另一方面笔锋一转，认为该分流行为“系虞城供电公司的单方行为，故虞城供电公司和曹新民之间的事实劳动关系没有因虞城供电公司的单方分流人员解除。”\n上诉人虞城供电公司认为，既然是为执行上级政策而分流，就不是单方行为，各主体均应受该政策的约束。\n如果都像曹新民一样，不服政策分流的安排，该政策还能称上级政策吗？\n2、一审判决一方面认定2013年1月9日后，曹新民的工资由虞城供电公司支付给由其工作人员史某某为法人代表的木栅拦公司，而后以银行汇款的方式支付；另一方面笔锋一转，来了个“木栅栏公司系虞城供电公司工作人员设立，不能排除虞城供电公司以其名义给自己的员工发放工资”。\n上诉人虞城供电公司认为，一审判决的这一认为是凭空臆断。\n不论是谁担任木栅栏公司的法定代表人，都不能否定木栅栏公司是一个依法设立的、独立的企业法人单位。\n领取该独立的企业单位发放工资的员工毫无疑问是该企业的职工。\n3、虞城供电公司是木栅栏公司的服务对象，接受该公司人员的上门服务，虞城供电公司属于接受劳务派遣的单位。\n曹新民领取木栅栏公司发放的工资，又拒绝与木栅栏公司签订劳动合同还不承认是木栅栏公司的职工，怎能自圆其说。\n原审支持曹新民的说法明显错误。\n综上，请求二审法院撤销原判，支持上诉人虞城供电公司的上诉请求。\n上诉人曹新民答辩称：1、虞城供电公司反复强调木栅栏公司已经发放给曹新民工资，就应认定曹新民与木栅栏公司存在劳动关系，这是不符合法律规定的；2、曹新民没有接受木栅栏公司的日常管理不可能构成劳动关系，且木栅栏公司是虞城供电公司设立的，木栅栏公司接受虞城供电公司的管理，发生争议后，虞城供电公司把曹新民的工资转给木栅栏公司后，再由木栅栏公司转给曹新民，这是明显规避责任的行为，该行为不应得到法院的支持。\n另外，虞城供电公司应该按照同行业的标准支付曹新民工资，同工同酬，节假日、双休日应由加班费，虞城供电公司应补发。\n综上，上诉人虞城供电公司的上诉理由不能成立。\n上诉人曹新民上诉称：（一）、原审法院判决虞城供电公司补发工资差额、支付双倍工资的标准错误，上诉人要求按照同工同酬的标准支付工资差额，而一审法院却依据最低工资的标准判决工资差额，明显不当。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条的规定及《最高人民法院关于民事诉讼证据的若干规定》第六条本院查明的规定，虞城供电公司应当提供与上诉人曹新民干相同工作所有职工的工资单，一审法院应以此为据判决同工同酬的工资差额和支付双倍工资，虞城供电公司未提供与上诉人干相同工作工人的工资单，一审法院就应让虞城供电公司承担举证不利后果，以同行业职工的平均工资标准判决虞城供电公司支付上诉人曹新民同工同酬的工资差额和双倍工资。\n（二）、一审法院无视上诉人曹新民要求增加工资、补发节假日、双休日的加班费、发放各项劳动保护待遇的要求，没有判决虞城供电公司为上诉人曹新民增加工资、补发节假日、双休日的加班费、发放各项劳动保护待遇，一审法院此举明显错误，故上诉人曹新民提起上诉。\n综上，请求二审法院支持上诉人曹新民的上诉请求。\n上诉人虞城供电公司答辩称：曹新民与虞城供电公司现在不存在劳动关系，不存在补发工资差额和支付双倍工资的问题更不存在增加工资、补发节假日、双休日的加班费的问题。\n综上，上诉人曹新民的上诉理由不能成立。\n根据当事人双方的诉辩意见，本院归纳案件的争议焦点是：1、上诉人曹新民与上诉人虞城供电公司是否构成劳动关系；2、上诉人曹新民要求上诉人虞城供电公司增加工资、补发节假日、双休日加班费、履行职工的各项劳动保护待遇是否有事实和法律依据。\n当事人对本院归纳的焦点没有异议和补充。\n围绕本院归纳的焦点，上诉人虞城供电公司没有提供新证据。\n上诉人曹新民提供的证据材料是：1、张某甲、张某乙养老保险凭单及交养老保险金的账号一份，证明同一系列案件，虞城供电公司与曹新民存在劳动关系；2、张某乙虞城供电公司车辆维修申请表一份，证明同一系列案件，虞城供电公司与曹新民也存在劳动关系。\n上诉人虞城供电公司对曹新民提交的第一份证据质证认为，这说明2008年3月份之前，他们是虞城供电公司的勤杂人员，存在事实上的劳动关系。\n之后，这批人被分流到容大公司，到2013年容大公司变更为木栅栏公司，只能证明曹新民与木栅栏公司存在劳动关系。\n对第二份证据，是复印件，达不到证明目的，只能证明曹新民等人与木栅栏公司存在劳动关系。\n本院分析认为，上诉人曹新民提供的第一份证据，能证明上诉人虞城供电公司在2012年还给上诉人曹新民等人缴纳着养老保险金。\n提供的第二份证据，能证明2014年5月20日，张某乙、曹新民等人还在上诉人虞城供电公司工作。\n劳动关系并没有解除。\n本院二审查明的事实与原审查明的事实一致。",
    "劳动起始时间": "曹新民于1998年10月到虞城供电公司工作，为技工，",
    "有无书面合同": "无",
    "回顾一审法院的认定理由": "本案曹新民于1998年10月到虞城供电公司从事烧锅炉工作。\n这一事实说明曹新民和虞城供电公司之间自1998年10月建立了事实劳动关系。\n为执行上级政策，虞城供电公司于2008年3月将曹新民分流到容大公司，系虞城供电公司的单方行为。\n曹新民没有和容大公司签订劳动合同，仍在虞城供电公司处工作。\n故虞城供电公司和曹新民之间的事实劳动关系没有因虞城供电公司的单方分流人员行为解除。\n2013年1月9日后，曹新民的工资由虞城供电公司支付给由其工作人员史某某为法人代表的木栅栏公司，而后以银行汇款的方式支付。\n木栅栏公司系虞城供电公司工作人员设立，不能排除虞城供电公司以其名义给自己的员工发放工资。\n且木栅栏公司不是劳务派遣公司，虞城供电公司所述以接受劳务派遣形式用工曹新民有失客观性。\n故不能仅以曹新民工资系木栅栏公司发放证明曹新民和木栅栏公司存在劳动关系。\n所以，虞城供电公司要求确认和曹新民不存在劳动关系的诉讼请求，依法不予支持，予以驳回。",
    "回顾一审法院的认定依据": "《中华人民共和国劳动法》第十六条 《中华人民共和国劳动合同法实施条例》第七条 《中华人民共和国劳动合同法》第九十七条第二款 《中华人民共和国劳动法》第一百条 《中华人民共和国劳动合同法》第七条",
    "回顾一审法院的裁判依据": "原审法院判决如下：一、驳回虞城供电公司的诉讼请求；二、虞城供电公司分别按照820元、960元、1100元和800元的差额补发被告曹新民2012年、2013年全年、2014年6个月的工资240元、1920元、1800元；三、虞城供电公司支付未签订书面劳动合同11个月工资8800元；四、虞城供电公司于该判决生效后与被告曹新民补订书面劳动合同。\n案件受理费10元，由虞城供电公司负担。\n",
    "理由": "本院认为，事实劳动关系是指用人单位和劳动者就某些劳动权利义务达成口头协议，形成劳动者向用人单位提供劳动，用人单位对其支付劳动报酬的事实上的劳动用工关系。\n事实劳动关系具有如下三个特征：1、劳动行为已经发生。\n2、劳动者与用人单位之间的从属关系已经形成，包括人格上的从属性和经济上的从属性。\n3、欠缺形式要件，即用人单位与劳动者在建立劳动关系时，未依法律要求的形式订立劳动合同。\n从以上特征及当事人之间的诉辩意见看，上诉人虞城供电公司与上诉人曹新民已构成事实上的劳动关系。\n根据《中华人民共和国劳动合同法》第十四条第三款规定，用人单位自用工之日起满一年不与劳动者订立书面劳动合同的，视为用人单位与劳动者已订立无固定期限的劳动合同。\n即上诉人虞城供电公司与上诉人曹新民已形成合法的劳动关系。\n劳动合同与一般的合同不同，具有很强的人身属性，建立在双方的信任基础之上，不能转让给第三方，但可以在征得劳动者同意的前提下，采取变通方式。\n本案在上诉人曹新民不同意的前提下，上诉人虞城供电公司转让劳动合同给木栅栏公司违反法律的规定。\n上诉人虞城供电公司上诉称，根据上级政策，将上诉人曹新民分流至木栅栏公司，现在与曹新民不存在劳动关系的上诉理由不能成立，且违反法律的规定，其上诉理由本院不予采纳。\n上诉人曹新民要求上诉人虞城供电公司增加工资、补发节假日、双休日加班费、履行职工的各项劳动保护待遇，没有提供有效证据证明，该上诉理由本院亦不予支持。\n另，已达到法定退休年龄，未开始依法享受基本养老保险待遇的人员，与用人单位的用人关系仍为劳动关系，属于《劳动法》调整范围。\n综上，原审认定事实清楚，判处正确。\n",
    "审理法院的认定理由": "即上诉人虞城供电公司与上诉人曹新民已形成合法的劳动关系。\n劳动合同与一般的合同不同，具有很强的人身属性，建立在双方的信任基础之上，不能转让给第三方，但可以在征得劳动者同意的前提下，采取变通方式。\n本案在上诉人曹新民不同意的前提下，上诉人虞城供电公司转让劳动合同给木栅栏公司违反法律的规定。\n上诉人虞城供电公司上诉称，根据上级政策，将上诉人曹新民分流至木栅栏公司，现在与曹新民不存在劳动关系的上诉理由不能成立，且违反法律的规定，其上诉理由本院不予采纳。\n上诉人曹新民要求上诉人虞城供电公司增加工资、补发节假日、双休日加班费、履行职工的各项劳动保护待遇，没有提供有效证据证明，该上诉理由本院亦不予支持。\n另，已达到法定退休年龄，未开始依法享受基本养老保险待遇的人员，与用人单位的用人关系仍为劳动关系，属于《劳动法》调整范围。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第十四条第三款",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，经本院审判委员会研究决定，",
    "裁判主文": "判决如下：驳回上诉，维持原判。\n二审案件受理费20元，由上诉人虞城县供电有限责任公司负担10元，由上诉人曹新民负担10元。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审判长郭新志审判员刘卫星代理审判员宁传正二〇一五年七月二十三日书记员鹿国旗",
    "审结时间": "二〇一五年七月二十三日",
    "审理法官": "审判长郭新志审判员刘卫星代理审判员宁传正"
}