{
    "案件基本信息": "王奇生、六盘水红桥新区虹博驾驶培训有限公司确认劳动关系纠纷二审民事判决书王奇生、六盘水红桥新区虹博驾驶培训有限公司确认劳动关系纠纷二审民事判决书贵州六盘水市中级人民法院民事判决书(2018)黔02民终1335号王奇生、六盘水红桥新区虹博驾驶培训有限公司确认劳动关系纠纷二审当事人上诉人（原审原告）：王奇生。\n委托诉讼代理人：王令雄，系贵州勤维律师事务所律师，职业证号：15xxx710775795。\n代理权限：特别授权。\n上诉人（原审被告）：六盘水红桥新区虹博驾驶培训有限公司，住所地贵州省六盘水市钟山经济开发区红桥新区河东路,统一社会信用代码915202903087183853。\n法定代表人：李知良，系该公司董事长。\n委托诉讼代理人：何玉，系贵州济元律师事务所律师，职业证号：15202201710242932。\n代理权限：特别授权。\n审理经过上诉人王奇生因与上诉人六盘水红桥新区虹博驾驶培训有限公司(以下简称“虹博公司\")确认劳动关系纠纷一案，不服贵州省水城县人民法院（2018）黔0221民初374号民事判决，向本院提起上诉。\n本院于2018年6月1日立案后，依法组成合议庭，公开开庭进行了审理。\n上诉人王奇生的委托诉讼代理人王令雄，上诉人虹博公司的委托诉讼代理人何玉到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王奇生、六盘水红桥新区虹博驾驶培训有限公司确认劳动关系纠纷",
    "审理法院": "贵州六盘水市中级人民法院",
    "案号": "民事判决书(2018)黔02民终1335号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称王奇生上诉请求：1、请求维持贵州省水城县人民法院（2018）黔0221民初374号民事判决第一项、第二项，撤销第三项；2、请求判决虹博公司向王奇生支付的双倍工资从5个月改为11个月，按月平均工资2889.06元计算共31779.66元；3、请求判决虹博公司为王奇生补缴自2016年4月23日至2018年4月10日止的社会保险费（包括基本养老保险、基本医疗保险、工伤保险、失业保险）；4、请求判决虹博公司支付王奇生停工留薪期工资5个月改为12个月共计34668元；5、请求判决虹博公司支付劳动关系存续期间的生活费自2017年10月至2018年4月，共7个月按2889.06元计算共20223元。\n事实和理由：王奇生于2016年4月23日到虹博公司工作，月工资约为5500元，双方未签订劳动合同，也未购买相应的社会保险。\n2016年9月28日，王奇生工作时发生交通事故，造成其受伤。\n王奇生受伤后经鉴定为九级伤残，受伤及后来诉讼期间虹博公司没有安排王奇生的工作，也没有让王奇生享受工伤的相关福利待遇，王奇生多次向虹博公司交涉无果。\n多次交涉无果后王奇生遂申请仲裁，虹博公司不服仲裁结果诉至贵院，要求撤销该仲裁裁决，贵院裁定撤销后，王奇生向贵州省水城县人民法院起诉，贵州省水城县人民法院作出（2018）黔0221民初374号民事判决，王奇生不服该判决，向贵院提起上诉。\n一、一审判决部分事实认定错误。\n一审判决认定王奇生工作期限为5个月是错误的，双方的劳动关系是在2018年4月10日贵州省水城县人民法院(2018)黔0221民初374号民事判决生效时解除，且工伤应当拥有相应的治疗期、休养期，最后劳动关系的终止法律有明确规定，不应以工伤事故发生之日起算。\n双方虽未签订书面劳动合同，但劳动关系真实建立，虹博公司应承担未签订书面劳动合同的责任，应当向王奇生支付双倍工资，按平均工资2889.06元从2016年5月23日至2017年4月23日止共11个月赔偿金合计人民币31779.66元。\n虹博公司应当按2889.06元的标准支付王奇生自2016年9月份到2017年9月共12个月停工留薪期工资总计34668元。\n二、一审判决适用法律不当。\n根据相关法律规定，用人单位应当为劳动者缴纳社会保险费，王奇生请求判决被上诉人支付自2016年4月23日至2018年1月2日的社会保险费，一审判决认为王奇生应提供不能办理的证明，属于适用法律不当。\n根据相关法律规定，建立劳动关系应当签订书面劳动合同，用人单位应当支付劳动报酬，劳动关系自确立劳动关系开始至书面结束劳动关系为止，所以本案的劳动关系期间是明确的，应据此判决。\n综上，一审判决部分事实认定错误，适用法律不当，请求依法撤销原判，予以改判。\n二审被上诉人辩称虹博公司辩称，一、上诉人王奇生上诉请求是撤销一审判决，并要求支付未签订书面劳动合同的双倍工资，停工留薪期工资，2017年10月至2018年4月共7个月的生活等费用，补缴社会保险，并未主张除上诉请求之外的如一次性伤残补助金、一次性工伤医疗补助金、一次性伤残就业补助金等工伤保险待遇，对上诉人王奇生不再主张的部分是上诉人王奇生对自己权利的处分，答辩人予以认可。\n二、一审法院认定上诉人王奇生在答辩人处工作5个月的事实是清楚的。\n上诉人王奇生2016年4月23日到答辩人处工作，2016年9月28日受伤，期间是5个月，就算上诉人王奇生受伤之日劳动关系未解除，但其受伤后享受的是停工留薪期待遇。\n上诉人主张11个月的双倍工资无事实及法律依据，上诉人王奇生2016年9月28日受伤之后并没有为答辩人提供劳动，支付双倍工资的期限当然就是从2016年5月24日至2016年9月28日期间的双倍工资。\n并且，上诉人王奇生受伤后，享受的是工伤保险待遇，当然也就不可能在获得双倍工资。\n对于停工留薪期待遇的计算，根据《工伤保险条例》第三十三条的规定，上诉人王奇生2016年9月28日受伤，2017年3月6日作出伤残等级评定，期间也就5个月的时间，一审法院支持5个月的停工留薪期工资合理合法。\n三、对于上诉人王奇生要求补缴社会保险的问题。\n根据《中华人民共和国劳动法》第一百条和《中华人民共和国社会保险法》第八十四条规定，征缴社会保险费是社保管理部门的职责，社保管理部门与缴费义务主体之间是管理与被管理的行政法律关系，不属于人民法院民事案件的审理范围。\n四、上诉人王奇生要求支付劳动关系存续期间的生活等费用，自2017年10月至2018年4月，共7个月按2889.06元计算20223元的上诉请求无任何事实及法律依据。\n根据《工伤保险条例》规定，职工因工受伤后享受哪些工伤保险待遇是有具体的法律规定的，《工伤保险条例》并未规定用人单位还需向工伤职工支付其他生活等费用，上诉人王奇生的主张无任何法律依据。\n劳动争议案件是仲裁前置的案件，上诉人王奇生在仲裁阶段、一审阶段都没有主张生活费，二审再主张明显不符合法律规定。\n虹博公司上诉请求：一、请求判决撤销贵州省水城县人民法院(2018)黔0221民初374号民事判决，改判虹博公司赔偿王奇生未签订书面劳动合同的双倍工资10800元、停工留薪期待遇14445.3元、一次性伤残补助金26001.54、一次性工伤医疗补助金29199元、一次性伤残就业补助金29199元，共计109644.84元。\n二、上诉费用由被上诉人负担。\n事实和理由：一、一审判决解除双方劳动关系错误，双方的劳动关系已经解除。\n王奇生所受伤害经鉴定为九级伤残，根据相关法律规定，职工本人提出解除劳动、聘用合同的，由工伤保险基金支付一次性工伤医疗补助金，由用人单位支付一次性伤残就业补助金。\n王奇生受伤后，于2017年4月7日向六盘水市劳动人事争议仲裁委申请仲裁，提出了解除劳动关系的主张，并按照解除劳动关系的规定要求支付一次性工伤医疗补助金和一次性伤残就业补助金，虹博公司也同意解除劳动关系，故双方的劳动关系已经于2017年4月7日解除。\n二、一审法院计算一次性工伤医疗补助金及一次性伤残就业补助金适用标准错误。\n根据《贵州省关于贯彻实施新修订有关问题的意见》（黔人社厅发[2011]27号）第六条、第七条规定，一次性工伤医疗补助金及一次性伤残就业补助金的计算标准是以解除或者终止劳动关系时统筹地区上年度职工月平均工资为基数。\n双方的劳动关系已经于2017年4月7日解除，结合2016年贵州省城镇单位从业人员年平均工资为58398元，一次性工伤医疗补助金及一次性伤残就业补助金应当按2016年贵州省城镇单位从业人员年平均工资为58398元的标准进行计算。\n王奇生应当获得一次性工伤医疗补助金为58398元／年÷12个月×6个月=29199元、一次性伤残就业补助金为58398元／年÷12个月×6个月=29199元。\n王奇生辩称，一、被上诉人认与上诉人之间劳动关系至劳动仲裁裁决之日止，该理由明显不成立，被上诉人不服该劳动裁决向水城县人民法院提起诉讼，因此劳动关系应当在水城县人民法院判决生效之日起为止；二、上诉人认为答辩人放弃了自己的权力，上诉人已在上诉请求中更改，维持一审判决一次性伤残补助金、一次性工伤医疗补助金，一次性伤残就业补助金及解除双方劳动关系的判决；三、双倍工资是对劳动者的补偿，与工伤没有关联，关键在于受伤后被上诉人仍然没有与上诉人签订书面劳动关系，应当承担相应的法律责任；四、对于停工留薪期的待遇应当与劳动关系存续期间相结合，被上诉人认为只有5个月明显对上诉人不利；五、法律明确规定为劳动者购买社会保险是用人单位的义务，上诉人在劳动仲裁期间就已经提出，法院应当判决被上诉人承担该义务；六、《工伤保险条例》只是用人单位与劳动者在工伤发生以后所面临的法律关系，该关系应受《中华人民共和国劳动合同法》的约束。\n综上，被上诉人的意见不成立，请求人民法院依法支持王奇生的上诉请求。\n原告诉称王奇生向一审法院起诉请求：1、请求判决被告与原告解除劳动关系；2、请求判决被告向原告支付因没有与劳动者签订书面劳动合同而应当向劳动者每月支付二倍的工资。\n按平均工资5500元从2016年5月23日至2017年4月23日止共11个月赔偿金合计人民币60500元；3、请求判决被告支付原告暂算自2016年4月23日至2018年1月2日止的社会保险费(包括基本养老保险、基本医疗保险、工伤保险、失业保险)至书面解除劳动关系止共51150元；4、请求判决被告补发给申诉人工伤期间停工留薪工资自2016年9月份暂算至2017年9月共12个月计66000元;5、请求裁决被告承担原告工伤赔偿责任，支付原告一次性伤残补助金49500元、一次性医疗补助金55000元、一次性就业补助金44000元。\n一审法院查明一审法院认定事实：原告王奇生于2016年4月23日到被告虹博公司单位处上班，担任教练员工作。\n2016年9月28日，原告在指导学员驾驶过程中发生交通事故，2016年12月22日原告经六盘水市人力资源和社会保障局作出《认定工伤决定书》认定原告所受伤为工伤。\n被告对该《认定工伤决定书》不服于2017年5月11日向贵州省水城县人民法院提起行政诉讼，贵州省水城县人民法院作出（2017）黔0221行初71号《行政判决书》，驳回被告的诉讼请求后，被告向六盘水市中级人民法院提起上诉，六盘水市中级人民法院作出（2017）02行终117号《行政判决书》，驳回被告虹博公司的上诉。\n2017年3月6日原告工伤经六盘水市劳动能力鉴定委员会作出《工伤职工初次（复查）鉴定结论书》，鉴定原告所受工伤为伤残九级，无生活自理障碍。\n后原告向六盘水市劳动人事争议仲裁委员会申请仲裁，六盘水市劳动人事争议仲裁委员会作出黔六市劳人仲案字﹝2017﹞第67号《仲裁裁决书》，被告虹博公司对该仲裁裁决不服，向贵州省六盘水市中级人民法院申请撤销该仲裁裁决书，贵州省六盘水市中级人民法院作出（2017）黔02民特63号《民事裁定书》，裁定撤销六盘水市劳动人事争议仲裁委员会作出黔六市劳人仲案字﹝2017﹞第67号仲裁裁决。\n原告在被告处工作期间，被告未与原告签订书面劳动合同，且未给原告缴纳社会保险。\n2016年4月至2016年9月，原告在被告处领取的工资分别为：4月1300元、5月3000元、6月3000元、7月3000元、8月1800元、9月3000元。\n一审法院认为一审法院认为，王奇生在虹博公司因工作原因遭受事故伤害，经认定为工伤并进行劳动能力鉴定后依法应享受相应的工伤保险待遇。\n1、对劳动关系的解除问题，根据《工伤保险条例》第三十七条规定，职工因工致残被鉴定为七级至十级伤残的，职工本人有权提出解除劳动合同。\n故对原、被告之间的劳动关系应予解除；2、关于双倍工资的问题，根据《中华人民共和国劳动合同法》第八十二条规定，用人单位自用工之日起超过一个月不满一年未与劳动者订立书面劳动合同的，应当向劳动者每月支付二倍的工资。\n本案原告于2016年4月23日到被告处上班，2016年9月28日发生交通事故，被告应当在此期间与原告签订书面劳动合同，交通事故发生后原告并未向原告提供劳动，因此被告应当向原告支付2016年5月24日至2016年9月28日的未签订书面劳动合同的二倍工资，根据被告提交的工资发放表，原告在被告处上班领取的工资为6月3000元、7月3000元、8月1800元、9月3000元，故对未签订书面劳动合同的第二倍工资予以支持10800元；3、关于社会保险费的问题，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第一条:“劳动者以用人单位未为其办理社会保险手续，且社会保险经办机构不能补办导致其无法享受社会保险待遇为由，要求用人单位赔偿损失而发生争议的，人民法院应予受理。\n\"的规定，只有在社会保险经办机构不能补办导致其无法享受社会保险待遇，要求用人单位赔偿损失而发生争议的情形时，才属于人民法院受理范畴。\n原告没有提交不能补办社会保险的证据，故对该请求不予支持；4、关于停工留薪期工资，根据《工伤保险条例》第三十三条规定，职工因工作遭受事故伤害或患职业病需要暂停工作接受工伤医疗的，在停工留薪期内，原工资福利待遇不变，由所在单位按月支付。\n工伤职工评定伤残等级后，停发原待遇，按照本章的有关规定享受伤残待遇。\n原告在被告处工作不足12个月，计算其工伤待遇的本人工资按照其在被告实际工作的月数的月平均工资计算。\n根据《关于职工全年月平均工作时间和工资折算问题的通知》（劳社部发〔2008〕3号）规定，月计薪天数为21.75天。\n本案中，原告2016年4月在被告处工作的实际天数为8天，故原告的月平均工资为（1300元÷8天×21.75元/月+3000元/月+3000元/月+3000元/月+1800元/月+3000元/月）÷6个月=2889.06元/月。\n原告于2017年3月6日经六盘水市劳动能力鉴定委员会作出《工伤职工初次（复查）鉴定结论书》，同时参照《贵州省工伤保险停工留薪期分类目录》，对原告的停工留薪期予以支持2889.06元/月×5个月=14445.3元；5、关于一次性伤残补助金，根据原告的伤残等级九级及《工伤保险条例》第三十七条第一款第一项之规定：从工伤保险基金按伤残等级支付一次性伤残补助金，标准为：九级伤残为九个月的本人工资，根据原告的月平均工资，故予以支持2889.06元/月×9个月=26001.54元；6、关于一次性工伤医疗补助金，依据贵州省黔人社厅发[2011]27号文件规定的“以解除或终止劳动关系时统筹地区上年度职工月平均工资为基数，十级伤残6个月\"，故予以支持69678元/年÷12个月×6个月=34839元；7、关于一次性伤残就业补助金，依据贵州省黔人社厅发[2011]27号文件规定的“以解除或终止劳动关系时统筹地区上年度职工月平均工资为基数，九级伤残最高6个月，最低2个月\"的计算标准，故予以支持69678元/年÷12个月×6个月=34839元。\n关于本案的诉讼时效的问题，（2017）黔02民特63号民事裁定书作出后，当事人可以自收到裁定书之日起十五日内就该劳动争议事项向人民法院提起诉讼，本案原告于2017年12月21日收到（2017）黔02民特63号民事裁定书，贵州省水城县人民法院于2018年1月2日收到原告提交的民事起诉状，原告起诉时并未超过15日，故原告的诉讼并未超过诉讼时效。\n综上，原告应得支持金额为：10800元（未签订书面劳动合同的第二倍工资）＋14445.3元（停工留薪期待遇）+26001.54元（一次性伤残补助金）＋34839元（一次性工伤医疗补助金）+34839元（一次性伤残就业补助金）＝120924.84元。\n依照《中华人民共和国劳动合同法》第七条、第八十二条第一款，《中华人民共和国劳动合同法实施条例》第六条、《中华人民共和国工伤保险条例》第三十三条、第三十七条，《中华人民共和国民事诉讼法》第六十四条第一款之规定，判决：一、解除原告王奇生与被告六盘水红桥新区虹博驾驶培训有限公司之间的劳动关系；二、被告六盘水红桥新区虹博驾驶培训有限公司于判决生效后七日内支付原告王奇生未签订书面劳动合同的第二倍工资、停工留薪期待遇、一次性伤残补助金、一次性工伤医疗补助金、一次性伤残就业补助金共计120924.84元；三、驳回原告王奇生的其他诉讼请求。\n案件受理费10元，由被告六盘水红桥新区虹博驾驶培训有限公司之间负担（原告已预交，限被告于判决生效后七日内支付给原告）。\n二审中，当事人没有提交新证据。\n本院查明二审查明的事实与一审查明的事实基本一致，本院对一审查明的事实予以确认。",
    "劳动起始时间": "原告王奇生于2016年4月23日到被告虹博公司单位处上班，担任教练员工作。\n",
    "劳动结束时间": "2016年9月28日，原告在指导学员驾驶过程中发生交通事故，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "一审法院认为一审法院认为，王奇生在虹博公司因工作原因遭受事故伤害，经认定为工伤并进行劳动能力鉴定后依法应享受相应的工伤保险待遇。\n1、对劳动关系的解除问题，根据《工伤保险条例》第三十七条规定，职工因工致残被鉴定为七级至十级伤残的，职工本人有权提出解除劳动合同。\n故对原、被告之间的劳动关系应予解除；2、关于双倍工资的问题，根据《中华人民共和国劳动合同法》第八十二条规定，用人单位自用工之日起超过一个月不满一年未与劳动者订立书面劳动合同的，应当向劳动者每月支付二倍的工资。\n本案原告于2016年4月23日到被告处上班，2016年9月28日发生交通事故，被告应当在此期间与原告签订书面劳动合同，交通事故发生后原告并未向原告提供劳动，因此被告应当向原告支付2016年5月24日至2016年9月28日的未签订书面劳动合同的二倍工资，根据被告提交的工资发放表，原告在被告处上班领取的工资为6月3000元、7月3000元、8月1800元、9月3000元，故对未签订书面劳动合同的第二倍工资予以支持10800元；3、关于社会保险费的问题，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第一条:“劳动者以用人单位未为其办理社会保险手续，且社会保险经办机构不能补办导致其无法享受社会保险待遇为由，要求用人单位赔偿损失而发生争议的，人民法院应予受理。\n\"的规定，只有在社会保险经办机构不能补办导致其无法享受社会保险待遇，要求用人单位赔偿损失而发生争议的情形时，才属于人民法院受理范畴。\n原告没有提交不能补办社会保险的证据，故对该请求不予支持；4、关于停工留薪期工资，根据《工伤保险条例》第三十三条规定，职工因工作遭受事故伤害或患职业病需要暂停工作接受工伤医疗的，在停工留薪期内，原工资福利待遇不变，由所在单位按月支付。\n工伤职工评定伤残等级后，停发原待遇，按照本章的有关规定享受伤残待遇。\n原告在被告处工作不足12个月，计算其工伤待遇的本人工资按照其在被告实际工作的月数的月平均工资计算。\n根据《关于职工全年月平均工作时间和工资折算问题的通知》（劳社部发〔2008〕3号）规定，月计薪天数为21.75天。\n本案中，原告2016年4月在被告处工作的实际天数为8天，故原告的月平均工资为（1300元÷8天×21.75元/月+3000元/月+3000元/月+3000元/月+1800元/月+3000元/月）÷6个月=2889.06元/月。\n原告于2017年3月6日经六盘水市劳动能力鉴定委员会作出《工伤职工初次（复查）鉴定结论书》，同时参照《贵州省工伤保险停工留薪期分类目录》，对原告的停工留薪期予以支持2889.06元/月×5个月=14445.3元；5、关于一次性伤残补助金，根据原告的伤残等级九级及《工伤保险条例》第三十七条第一款第一项之规定：从工伤保险基金按伤残等级支付一次性伤残补助金，标准为：九级伤残为九个月的本人工资，根据原告的月平均工资，故予以支持2889.06元/月×9个月=26001.54元；6、关于一次性工伤医疗补助金，依据贵州省黔人社厅发[2011]27号文件规定的“以解除或终止劳动关系时统筹地区上年度职工月平均工资为基数，十级伤残6个月\"，故予以支持69678元/年÷12个月×6个月=34839元；7、关于一次性伤残就业补助金，依据贵州省黔人社厅发[2011]27号文件规定的“以解除或终止劳动关系时统筹地区上年度职工月平均工资为基数，九级伤残最高6个月，最低2个月\"的计算标准，故予以支持69678元/年÷12个月×6个月=34839元。\n关于本案的诉讼时效的问题，（2017）黔02民特63号民事裁定书作出后，当事人可以自收到裁定书之日起十五日内就该劳动争议事项向人民法院提起诉讼，本案原告于2017年12月21日收到（2017）黔02民特63号民事裁定书，贵州省水城县人民法院于2018年1月2日收到原告提交的民事起诉状，原告起诉时并未超过15日，故原告的诉讼并未超过诉讼时效。\n综上，原告应得支持金额为：10800元（未签订书面劳动合同的第二倍工资）＋14445.3元（停工留薪期待遇）+26001.54元（一次性伤残补助金）＋34839元（一次性工伤医疗补助金）+34839元（一次性伤残就业补助金）＝120924.84元。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第一条 《工伤保险条例》第三十七条 《工伤保险条例》第三十三条 《关于职工全年月平均工作时间和工资折算问题的通知》（劳社部发〔2008〕3号） 《中华人民共和国劳动合同法》第八十二条",
    "回顾一审法院的裁判依据": "依照《中华人民共和国劳动合同法》第七条、第八十二条第一款，《中华人民共和国劳动合同法实施条例》第六条、《中华人民共和国工伤保险条例》第三十三条、第三十七条，《中华人民共和国民事诉讼法》第六十四条第一款之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，上诉人王奇生二审新提出的第三项上诉请求“请求判决虹博公司为王奇生补缴自2016年4月23日至2018年4月10日止的社会保险费（包括基本养老保险、基本医疗保险、工伤保险、失业保险）\"和第五项上诉请求“请求判决虹博公司支付劳动关系存续期间的生活费自2017年10月至2018年4月，共7个月按2889.06元计算共20223元\"系其在二审期间新增加的诉讼请求，经本院依法释明后，对上诉人王奇生新增加的诉讼请求上诉人虹博公司不同意由二审人民法院进行审理，故本院不作处理。\n因此，本案二审争议焦点是：一、上诉人王奇生主张的未签订书面劳动合同的双倍工资能否得到支持，如何计算；二、上诉人王奇生所主张的工伤保险待遇能否得到支持，如何计算。\n关于上诉人王奇生所主张的未签订书面劳动合同双倍工资的问题。\n根据《中华人民共和国劳动合同法》第七条“用人单位自用工之日起即与劳动者建立劳动关系\"、第十条“建立劳动关系，应当订立书面劳动合同。\n已建立劳动关系，未同时订立书面劳动合同的，应当自用工之日起一个月内订立书面劳动合同\"和第八十二条“用人单位自用工之日起超过一个月不满一年未与劳动者订立书面劳动合同的，应当向劳动者每月支付二倍的工资\"的规定，本案上诉人王奇生于2016年4月23日到上诉人虹博公司上班，上诉人虹博公司与上诉人王奇生就建立了劳动关系，上诉人虹博公司应在用工之日起一个月内与上诉人王奇生订立书面劳动合同，由于上诉人虹博公司自用工之日起超过一个月不满一年未与上诉人王奇生订立书面劳动合同，上诉人虹博公司应向上诉人王奇生每月支付二倍的工资，一审判决上诉人虹博公司每月支付二倍工资并无不当。\n关于未签订书面劳动合同二倍工资如何计算的问题。\n根据《中华人民共和国劳动合同法》第八十二条规定，支付未签订书面劳动合同二倍工资应从自用工之日起超过一个月不满一年时予以计算，本案中，上诉人王奇生于2016年4月23日到上诉人虹博公司上班，上诉人虹博公司就应在用工之日起一个月内与上诉人王奇生订立劳动合同，由于上诉人虹博公司自用工之日起一个月内未与上诉人王奇生订立劳动合同，上诉人虹博公司应从2016年5月23日起每月支付二倍工资给上诉人王奇生。\n一审根据上诉人王奇生2016年9月28日受伤前实际领取的工资判决上诉人虹博公司支付10800元的双倍工资并不违反规定。\n但根据《工伤保险条例》第三十三条“职工因工作遭受事故伤害或者患职业病需要暂停工作接受工伤医疗的，在停工留薪期内，原工资福利待遇不变，由所在单位按月支付\"的规定，上诉人王奇生受伤后需停止工作接受治疗，参照《贵州省工伤保险停工留薪期分类目录》（试行），上诉人王奇生享有的停工留薪期为5个月，上诉人王奇生享有的停工留薪期届满后，因上诉人未再为上诉人虹博公司提供劳动，故计算上诉人虹博公司支付给上诉人王奇生二倍工资的时间应为从2016年5月30日起至2017年2月28日止。\n因此，应增加从2016年9月28日至2017年2月28日期间的双倍工资14445.3元（以上诉人王奇生受伤前所领取的工资计算出月平均工资为2889.06元×5个月）。\n关于上诉人王奇生所主张的停工留薪期工资、一次性伤残补助金、一次性医疗补助金、一次性就业补助金能否得到支持以及如何计算的问题。\n根据《工伤保险条例》第三十三条规定，上诉人王奇生在停止工作接受医疗期间的工资福利待遇不变，上诉人虹博公司应按月支付，由于上诉人虹博公司未支付上诉人王奇生停工留薪期内的工资福利待遇，故一审判决上诉人虹博公司支付上诉人王奇生停工留薪期工资14445.3元并无不当。\n根据《工伤保险条例》第三十七条“职工因工致残被鉴定为七级至十级伤残的，享受以下待遇：（一）从工伤保险基金按伤残等级支付一次性伤残补助金，标准为：七级伤残为13个月的本人工资，八级伤残为11个月的本人工资，九级伤残为9个月的本人工资，十级伤残为7个月的本人工资；（二）劳动、聘用合同期满终止，或者职工本人提出解除劳动、聘用合同的，由工伤保险基金支付一次性工伤医疗补助金，由用人单位支付一次性伤残就业补助金。\n一次性工伤医疗补助金和一次性伤残就业补助金的具体标准由省、自治区、直辖市人民政府规定\"的规定，一审按上诉人王奇生的伤残等级和受伤前的月平均工资计算一次性伤残补助金为26001.54元并无不当。\n根据《贵州省关于贯彻实施新修订〈工伤保险条例〉有关问题的意见》（黔人社厅发[2011]27号）第六条“一次性工伤医疗补助金标准，以解除或者终止劳动关系时统筹地区上年度职工月平均工资为基数，九级伤残6个月\"和第七条“一次性伤残就业补助金标准，以解除或者终止劳动关系时统筹地区上年度职工月平均工资为基数，按照工伤职工距法定退休年龄的剩余月数计算，九级伤残最高6个月，最低2个月\"的规定，上诉人王奇生在解除劳动关系时距离法定退休年龄超过了6个月，其享有的一次性伤残就业补助金为6个月。\n按照贵州省人力资源和社会保障厅、贵州省统计局《关于公布2016年贵州省城镇单位从业人员平均工资和企业离退休人员平均基本养老金的通知》（黔人社厅发[2017]9号）中载明2016年贵州省城镇单位从业人员年平均工资为58398元。\n故上诉人虹博公司应支付给上诉人王奇生一次性工伤医疗补助金29199元，一次性伤残就业补助金29199元，超出的部分本院不予支持。\n上诉人虹博公司关于一次性工伤医疗补助金和一次性伤残就业补助金应按照2016年贵州省城镇单位从业人员年平均工资58398元的标准进行计算的上诉理由成立，本院予以支持。\n综上所述，一审判决认定事实清楚，但适用法律错误，应予纠正。\n",
    "审理法院的认定理由": "本案上诉人王奇生于2016年4月23日到上诉人虹博公司上班，上诉人虹博公司与上诉人王奇生就建立了劳动关系，上诉人虹博公司应在用工之日起一个月内与上诉人王奇生订立书面劳动合同，由于上诉人虹博公司自用工之日起超过一个月不满一年未与上诉人王奇生订立书面劳动合同，上诉人虹博公司应向上诉人王奇生每月支付二倍的工资，一审判决上诉人虹博公司每月支付二倍工资并无不当。\n",
    "审理法院的认定依据": "《贵州省关于贯彻实施新修订〈工伤保险条例〉有关问题的意见》（黔人社厅发[2011]27号）第六条 《工伤保险条例》第三十七条 《工伤保险条例》第三十三条 《中华人民共和国劳动合同法》第七条 《中华人民共和国劳动合同法》第八十二条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第十条、第八十二条，《工伤保险条例》第三十条、第三十三条、第三十七条，《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第十条、第八十二条，《工伤保险条例》第三十条、第三十三条、第三十七条",
    "裁判主文": "判决如下：裁判结果一、维持贵州省水城县人民法院（2018）黔0221民初374号民事判决第一项，即“一、解除原告王奇生与被告六盘水红桥新区虹博驾驶培训有限公司之间的劳动关系\"；二、撤销贵州省水城县人民法院（2018）黔0221民初374号民事判决第二项、第三项，即“二、被告六盘水红桥新区虹博驾驶培训有限公司于本判决生效后七日内支付原告王奇生未签订书面劳动合同的第二倍工资、停工留薪期待遇、一次性伤残补助金、一次性工伤医疗补助金、一次性伤残就业补助金共计120924.84元；三、驳回原告王奇生的其他诉讼请求\"；三、由上诉人六盘水红桥新区虹博驾驶培训有限公司于本判决生效后15日内支付上诉人王奇生未签订书面劳动合同的双倍工资25245.3元；四、由上诉人六盘水红桥新区虹博驾驶培训有限公司于本判决生效后15日内支付上诉人王奇生停工留薪期工资14445.3元；五、由上诉人六盘水红桥新区虹博驾驶培训有限公司支付上诉人王奇生一次性伤残补助金、一次性工伤医疗补助金、一次性伤残就业补助金共计84399.54元；六、驳回上诉人王奇生的其他诉讼请求。\n如义务人未按本判决确定的期限履行金钱给付义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条的规定加倍支付迟延履行期间的债务利息。\n一审案件受理费10元，二审案件受理费20元，共计30元，由上诉人六盘水红桥新区虹博驾驶培训有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长张景强审 判 员高良萍审 判 员刘靖二〇一八年七月三十一日",
    "审结时间": "二〇一八年七月三十一日",
    "审理法官": "审 判 长张景强审 判 员高良萍审 判 员刘靖"
}