{
    "案件基本信息": "浙江开元物业管理股份有限公司苏州分公司与陈玉侠确认劳动关系纠纷二审民事判决书浙江开元物业管理股份有限公司苏州分公司与陈玉侠确认劳动关系纠纷二审民事判决书江苏省苏州市中级人民法院民事判决书(2020)苏05民终1648号当事人上诉人（原审被告）：浙江开元物业管理股份有限公司苏州分公司，住所地江苏省苏州市吴江区松陵镇体育路某某广隆大厦某某。\n负责人：王艳，经理。\n委托诉讼代理人：韩国伟，江苏剑桥颐华（苏州）律师事务所律师。\n被上诉人（原审原告）：陈玉侠。\n委托诉讼代理人：张世玉，江苏均锐律师事务所律师。\n原审第三人:浙江开元物业管理股份有限公司，住所地浙江，住所地浙江省杭州市萧山区宁围街道富业巷某某浙江民营企业发展大厦某某某某&gt;法定代表人：陈灿荣。\n原审第三人:徐州精锐保安服务有限公司，住所地江苏省徐州市环城路某某。\n法定代表人：袁海博。\n审理经过上诉人浙江开元物业管理股份有限公司苏州分公司（以下简称开元苏州分公司）因与被上诉人陈玉侠、原审第三人浙江开元物业管理股份有限公司（以下简称开元公司）、徐州精锐保安服务有限公司（以下简称精锐公司）确认劳动关系纠纷一案，不服江苏省苏州市吴江区人民法院（2019）苏0509民初7592号民事判决，向本院提起上诉。\n本院于2020年3月4日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "浙江开元物业管理股份有限公司苏州分公司与陈玉侠确认劳动关系纠纷",
    "审理法院": "江苏省苏州市中级人民法院",
    "案号": "民事判决书(2020)苏05民终1648号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称开元苏州分公司上诉请求：1．撤销原判，改判驳回陈玉侠全部诉讼请求或发回重审；2．陈玉侠承担一、二审全部诉讼费用。\n事实与理由：其一，开元苏州分公司与陈玉侠不存在劳动关系或劳务关系。\n开元苏州分公司一审时提供其与精锐公司签订的《物业专项服务分包合同书》中约定，精锐公司承包开元苏州分公司包括涉地铁站场所在内的物业服务工作，服务内容为公共区域和公共设施的日常清洁维护，期限2年，自2018年12月1日至2020年11月30日止。\n此外，分包合同书中还明确约定，精锐公司招聘人员应到开元苏州分公司处办理登记，统一身着工作服、佩戴工作证。\n精锐公司必须按开元苏州分公司的服装标准制作工作服，或由开元苏州分公司按成本价向精锐公司提供员工服装。\n精锐公司一审时提供的工作证中有开元苏州分公司盖章，仅仅是为了项目现场管理需要，不能据此单一证据即认定陈玉侠与开元苏州分公司存在劳动或劳务关系。\n其二，陈玉侠已超过法定退休年龄，无法成立劳动关系。\n陈玉侠与荣瑞公司建立用工关系时已经超过法定退休年龄，根据《劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄，劳动合同终止。\n根据江苏省高级人民法院、省劳动争议仲裁委员会关于印发《关于审理劳动争议案件的指导意见》的通知第三条“用人单位招用已达法定退休年龄的人员，双方形成的用工关系按雇佣关系处理\"之规定，对已达法定退休年龄的人员，双方无法建立劳动关系，只能按雇佣关系处理。\n此外，陈玉侠入职及发生事故时均已达到退休年龄，开元苏州分公司已无法为其开设社保账户、办理工伤保险，本案不能仅以陈玉侠未享受养老保险待遇而认定其与开元苏州分公司存在劳动关系。\n二审被上诉人辩称陈玉侠未作答辩。\n开元公司未作答辩。\n精锐公司未作答辩。\n原告诉称陈玉侠向一审法院提出诉讼请求：1、判令陈玉侠与开元苏州分公司自2019年4月20日起至今存在劳动关系；2、判令开元苏州分公司承担本案诉讼费用。\n一审法院查明一审法院审理查明：2019年4月21日上午，陈玉侠在地铁站做保洁时，在电梯上后仰摔下。\n后未再提供劳动。\n2019年4月25日，陈玉侠到苏州市吴江区第一人民医院就诊，初步诊断：肋骨骨折。\n2019年5月24日，陈玉侠向苏州市吴江区劳动人事争议仲裁委员会提出仲裁申请，请求确认陈玉侠与开元苏州分公司存在劳动关系。\n当日，该委出具不予受理通知书，理由为陈玉侠超过法定退休年龄，主体不适格。\n陈玉侠不服该通知书，在法定期间内向一审法院提起诉讼。\n2019年5月，泗洪县社会保险费征缴管理中心出具情况说明，内容：在我县企业职工社会保险信息库中，无陈玉侠的参保信息，无陈玉侠的缴费信息。\n2019年7月，泗洪县农村养老社会保险事业管理处出具证明，内容：陈玉侠未享受我县城乡居民基本养老保险待遇。\n陈玉侠的工作证上注明：浙江开元物业管理股份有限公司四号线车站保洁项目部，陈玉侠的职务为保洁员，且盖有开元苏州分公司的公章。\n一审另查明：甲方开元苏州分公司与乙方精锐公司签订物业专项服务分包合同书，约定由乙方承包甲方管理服务范围内的部分物业服务工作岗位，服务内容为公共区域和公共设施的日常清洁维护，不包括外墙清洗及室外3米以上高空玻璃清洁等，期限为2年，2018年12月1日至2020年11月30日。\n以上事实，由陈玉侠提供的不予受理通知书、证明、视频、工作证，陈玉侠、开元苏州分公司的当庭陈述等证据加以证实。\n一审法院认为一审法院认为：劳动者主张与用人单位存在劳动关系需提供初步证据。\n陈玉侠提供的工作证及视频可以证明陈玉侠与开元苏州分公司存在劳动关系。\n开元苏州分公司辩称其将涉案地铁站内的保洁服务分包给了第三人精锐公司，陈玉侠与第三人精锐公司存在劳动关系，但其提供的分包合同、人员名单都不能证明开元苏州分公司的主张。\n根据社保部门的情况说明，陈玉侠未享受养老保险待遇。\n综上，一审法院认定，陈玉侠与开元苏州分公司自2019年4月21日起存在劳动关系。\n综上，依照《中华人民共和国劳动合同法》第二条的规定，判决：陈玉侠与浙江开元物业管理股份有限公司苏州分公司自2019年4月21日起存在劳动关系。\n案件受理费10元，由浙江开元物业管理股份有限公司苏州分公司负担，于本判决生效之日起十日直接给付陈玉侠，陈玉侠预交的诉讼费用，一审法院不再退还。\n二审补充查明，荣瑞公司经营范围包含有服务、物业管理、市政设施养护等。\n本院查明本院查明的其他事实与一审法院查明的事实一致。\n",
    "劳动起始时间": "2018年12月1日至2020年11月30日",
    "劳动结束时间": "2019年4月21日上午，陈玉侠在地铁站做保洁时，在电梯上后仰摔下。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "2019年5月24日，陈玉侠向苏州市吴江区劳动人事争议仲裁委员会提出仲裁申请，请求确认陈玉侠与开元苏州分公司存在劳动关系。\n当日，该委出具不予受理通知书，理由为陈玉侠超过法定退休年龄，主体不适格。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "一审法院认为一审法院认为：劳动者主张与用人单位存在劳动关系需提供初步证据。\n陈玉侠提供的工作证及视频可以证明陈玉侠与开元苏州分公司存在劳动关系。\n开元苏州分公司辩称其将涉案地铁站内的保洁服务分包给了第三人精锐公司，陈玉侠与第三人精锐公司存在劳动关系，但其提供的分包合同、人员名单都不能证明开元苏州分公司的主张。\n根据社保部门的情况说明，陈玉侠未享受养老保险待遇。\n综上，一审法院认定，陈玉侠与开元苏州分公司自2019年4月21日起存在劳动关系。\n",
    "回顾一审法院的裁判依据": "综上，依照《中华人民共和国劳动合同法》第二条的规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为：关于对本案劳动关系法律特征的分析。\n对于事实劳动关系的认定，劳动者提供初步证据证明存在劳动关系，用人单位无相反证据证明的，可以认定劳动者与用人单位存在劳动关系。\n本案中,陈玉侠为证明其与开元苏州分公司存在事实劳动关系，一审中提供了工作证加以佐证。\n工作证中标注有“开元物业\"\"字样，并盖有开元苏州分公司公章。\n开元苏州分公司对该证据真实性亦未有异议。\n结合当事人陈述，陈玉侠已就其与开元苏州分公司之间存在事实劳动关系完成初步举证责任。\n开元苏州分公司主张陈玉侠系由精锐公司招聘并派遣至其处从事保洁工作。\n鉴于开元苏州分公司提供的外包人员花名册中并无陈玉侠的名字，不能证明陈玉侠系派遣工，亦未对陈玉侠并非其员工但从事的工作内容属于其业务范围且在其工作场所受伤作出合理解释，应当承担举证不能的不利法律后果，故开元苏州分公司的上述观点，本院碍难采信。\n陈玉侠与开元苏州分公司之间符合事实劳动关系的基本特征。\n关于对本案劳动关系法律定性的分析。\n开元苏州分公司招用陈玉侠时，陈玉侠已达法定退休年龄，但劳动权作为公民的一项基本权利，未有法律明确规定劳动权利能力和行为能力受到劳动者年龄上限之限制，故开元苏州分公司以陈玉侠已届退休年龄，不能再建立劳动关系，缺乏依据。\n《劳动合同法实施条例》规定，劳动者达到法定退休年龄，劳动合同终止。\n赋予劳动者与用人单位均有劳动者到龄条件下终止劳动合同的权利。\n如对相关规定是否限制或禁止公民基本权利的行使存有不同的理解，则根据劳动法原理，亦应选择倾向于保护处于弱势一方的劳动者的解释，故开元苏州分公司据此认为陈玉侠并非劳动法适格主体，不应认同。\n结合上述分析，陈玉侠入职开元苏州分公司时虽已超过法定退休年龄，但开元苏州分公司相关劳动用工情况符合劳动关系基本特征。\n一审认定双方之间属特殊劳动关系，是基于超过法定退休年龄的劳动者与其他劳动者的权利存在一定差别，相关定性处理不违反法律规定，也是合理的。\n综上，一审判决认定事实基本清楚，适用法律正确。\n",
    "审理法院的认定理由": "开元苏州分公司招用陈玉侠时，陈玉侠已达法定退休年龄，但劳动权作为公民的一项基本权利，未有法律明确规定劳动权利能力和行为能力受到劳动者年龄上限之限制，故开元苏州分公司以陈玉侠已届退休年龄，不能再建立劳动关系，缺乏依据。\n《劳动合同法实施条例》规定，劳动者达到法定退休年龄，劳动合同终止。\n赋予劳动者与用人单位均有劳动者到龄条件下终止劳动合同的权利。\n如对相关规定是否限制或禁止公民基本权利的行使存有不同的理解，则根据劳动法原理，亦应选择倾向于保护处于弱势一方的劳动者的解释，故开元苏州分公司据此认为陈玉侠并非劳动法适格主体，不应认同。\n结合上述分析，陈玉侠入职开元苏州分公司时虽已超过法定退休年龄，但开元苏州分公司相关劳动用工情况符合劳动关系基本特征。\n一审认定双方之间属特殊劳动关系，是基于超过法定退休年龄的劳动者与其他劳动者的权利存在一定差别，相关定性处理不违反法律规定，也是合理的。\n 关于对本案劳动关系法律特征的分析。\n对于事实劳动关系的认定，劳动者提供初步证据证明存在劳动关系，用人单位无相反证据证明的，可以认定劳动者与用人单位存在劳动关系。\n本案中,陈玉侠为证明其与开元苏州分公司存在事实劳动关系，一审中提供了工作证加以佐证。\n工作证中标注有“开元物业\"\"字样，并盖有开元苏州分公司公章。\n开元苏州分公司对该证据真实性亦未有异议。\n结合当事人陈述，陈玉侠已就其与开元苏州分公司之间存在事实劳动关系完成初步举证责任。\n开元苏州分公司主张陈玉侠系由精锐公司招聘并派遣至其处从事保洁工作。\n鉴于开元苏州分公司提供的外包人员花名册中并无陈玉侠的名字，不能证明陈玉侠系派遣工，亦未对陈玉侠并非其员工但从事的工作内容属于其业务范围且在其工作场所受伤作出合理解释，应当承担举证不能的不利法律后果，故开元苏州分公司的上述观点，本院碍难采信。\n陈玉侠与开元苏州分公司之间符合事实劳动关系的基本特征",
    "审理法院的认定依据": "《劳动合同法实施条例》",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人浙江开元物业管理股份有限公司苏州分公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长王岑审 判 员朱立审 判 员锁文举二〇二〇年六月一日法官助理梁田书 记 员杨乐婷",
    "审结时间": "二〇二〇年六月一日",
    "审理法官": "审 判 长王岑审 判 员朱立审 判 员锁文举"
}