{
    "案件基本信息": "杨珍远与松潘县金格藏寨旅游开发有限责任公司确认劳动关系纠纷上诉案杨珍远与松潘县金格藏寨旅游开发有限责任公司确认劳动关系纠纷上诉案四川省阿坝藏族羌族自治州中级人民法院民事判决书(2017)川32民终130号当事人上诉人（原审原告）：杨珍远。\n被上诉人（原审被告）：松潘县金格藏寨旅游开发有限责任公司，住四川省松潘县。\n法定代表人：周书能，该公司董事长。\n审理经过上诉人杨珍远因与被上诉人松潘县金格藏寨旅游开发有限责任公司确认劳动关系纠纷一案，不服四川省松潘县人民法院（2016）川3224民初239号民事判决，向本院提起上诉。\n本院于2017年5月8日立案后依法组成合议庭，开庭进行了审理。\n上诉人杨珍远到庭参加诉讼，被上诉人松潘县金格藏寨旅游开发有限责任公司经本院合法传唤未到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "杨珍远与松潘县金格藏寨旅游开发有限责任公司确认劳动关系纠纷",
    "审理法院": "四川省阿坝藏族羌族自治州中级人民法院",
    "案号": "民事判决书(2017)川32民终130号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称杨珍远上诉请求，1.依法撤销一审判决；2.判令杨珍远与松潘县金格藏寨旅游开发有限责任公司存在事实劳动关系；3.诉讼费由被上诉人承担。\n事实和理由：1.杨珍远一审提交的工友证言及一系列其他证据形成证据链，能够证明杨珍远系被上诉人公司员工；2.杨珍远系被上诉人的招聘人员汪江红聘进被上诉人公司；3.杨珍远提交的银行卡工资流水，能够证明被上诉人的法定代表人通过银行转款支付上诉人工资的事实；4.派出所询问笔录、杨珍远受伤后被上诉人公司派其驾驶员用公司车辆将杨珍远送至成都就医并支付慰问金等事实均能证明，杨珍远系松潘县金格藏寨旅游开发有限责任公司员工。\n二审被上诉人辩称松潘县金格藏寨旅游开发有限责任公司未到庭参加诉讼，庭前未提交书面答辩意见。\n原告诉称杨珍远向一审法院起诉请求：１.判令杨珍远与松潘县金格藏寨旅游开发有限责任公司存在事实劳动关系；２.本案诉讼费由松潘县金格藏寨旅游开发有限责任公司承担。\n一审法院查明一审法院认定事实：对当事人无异议的证据，予以确认并在卷佐证。\n对有争议的证据和事实认定，１.杨珍远提供的证明3份,该组证据中因证人未到庭作证，且其中陆世兵的证明未附其身份证复印件，不能证实陆世兵的身份及三位证明人是松潘县金格藏寨旅游开发有限责任公的员工，该组证据的真实性无法确认，不予采信；2.杨珍远提供的证人汪江红的证言，证人未提供有效证件及相关证据证实其与松潘县金格藏寨旅游开发有限责任公的关系，不能确定证人是否具有招聘人员的资格，因此对证人汪江红的证言，不予采信；3.杨珍远提供的中国农业银行股份有限公司通江县支行清单一份，由于该份证据没有记载转款人、收款人账户、姓名及转款金额，没有其他证据进行佐证,不能形成证据链,因此对该组证据，不予采信；4.杨珍远提供的通江县社会保险事业管理局证明一份，该证据证明了杨珍远未购买城镇职工养老保险的事实，松潘县金格藏寨旅游开发有限责任公对该证据不予认可与本案无关联性，不予采信。\n一审法院认为，发生劳动争议，当事人对于自己提出的主张，有提供相应证据的责任。\n杨珍远提出确认与松潘县金格藏寨旅游开发有限责任公司确认劳动关系的诉讼请求,因杨珍远在两次庭审中，向法庭提交的证据不能证实杨珍远与松潘县金格藏寨旅游开发有限责任公司存在劳动关系，不能证明其主张，不予支持。\n经合议庭合议，依照《最高人民法院关于民事诉讼证据若干问题的规定》第二条、《中华人民共和国民事诉讼法》第六十四条第一款之规定，一审判决：驳回杨珍远的诉讼请求。\n本院二审期间，当事人围绕上诉请求依法提交了证据。\n对当事人二审争议的事实，本院认定如下：杨珍远提交证据两组，第一组：农行查款清单7份，拟证明杨珍远在松潘县金格藏寨旅游开发有限责任公司工作，公司法定代表人周书能通过银行转款的方式支付其工资的事实。\n本院认证：该组证据系对其一审中提交中国农业银行股份有限公司通江县支行清单的补强，该组证据中除交易明细清单外，中国农业银行股份有限公司通江县支行出具交易明细情况说明一份，载明了2014年4月至2014年7月，周书能通过银行转账方式转款4笔，本院对该组证据的真实性予以确认。\n第二组:住院期间的单据和资料一份,拟证明汪江红等公司员工带杨珍远去的医院治疗，可以证明杨珍远系公司员工。\n本院认证，对该组证据的真实性予以确认。\n二审查明，杨珍远1963年11月25日出生，2014年4月到松潘县金格藏寨旅游开发有限责任公司工作，工作时已年满50周岁。\n杨珍远在户籍所在地四川省通江县未购买城镇职工养老保险。\n本院查明二审其余查明事实与一审查明一致。\n",
    "出生时间": "杨珍远1963年11月25日出生，",
    "劳动起始时间": "2014年4月到松潘县金格藏寨旅游开发有限责任公司工作，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "一审法院认为，发生劳动争议，当事人对于自己提出的主张，有提供相应证据的责任。\n杨珍远提出确认与松潘县金格藏寨旅游开发有限责任公司确认劳动关系的诉讼请求,因杨珍远在两次庭审中，向法庭提交的证据不能证实杨珍远与松潘县金格藏寨旅游开发有限责任公司存在劳动关系，不能证明其主张，不予支持。\n",
    "回顾一审法院的裁判依据": "《最高人民法院关于民事诉讼证据若干问题的规定》第二条、《中华人民共和国民事诉讼法》第六十四条第一款",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，松潘县金格藏寨旅游开发有限责任公司在一审认可杨珍远在其公司工作的事实，对杨珍远二审提交的证据拟证明其在松潘县金格藏寨旅游开发有限责任公司工作的事实予以确认。\n本案的争议焦点在于杨珍远在松潘县金格藏寨旅游开发有限责任公司工作时已超过法定女工人退休年龄50周岁，在该情况下是否形成劳动关系。\n参照（川高法民一〔2016〕1号）《四川省高级人民法院民事审判第一庭关于印发的通知》第十八条“用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理”的规定，本案中无证据证明杨珍远已享受基本养老保险待遇或领取退休金，因此在无法律、法规规定的前提下参考该意见，对杨珍远要求与松潘县金格藏寨旅游开发有限责任公司确认劳动关系的诉讼请求，本院不予支持。\n综上所述，杨珍远的上诉请求不能成立，应予驳回。\n",
    "审理法院的认定理由": "本案中无证据证明杨珍远已享受基本养老保险待遇或领取退休金，因此在无法律、法规规定的前提下参考该意见，对杨珍远要求与松潘县金格藏寨旅游开发有限责任公司确认劳动关系的诉讼请求，本院不予支持。\n",
    "审理法院的认定依据": "（川高法民一〔2016〕1号）《四川省高级人民法院民事审判第一庭关于印发的通知》第十八条",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百四十四条、第一百七十四条、第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长吴延丽审判员杨君志审判员陈卉佳二〇一七年七月十二日书记员苏娜",
    "审结时间": "二〇一七年七月十二日",
    "审理法官": "审判长吴延丽审判员杨君志审判员陈卉佳"
}