{
    "案件基本信息": "山东滨岭矿业有限公司、高桂霞确认劳动关系纠纷二审民事判决书山东滨岭矿业有限公司、高桂霞确认劳动关系纠纷二审民事判决书山东省淄博市中级人民法院民事判决书(2020)鲁03民终3226号当事人上诉人(原审被告)：山东滨岭矿业有限公司，住所地：山东省淄博市淄川区岭子镇东。\n诉讼代表人：袁蕙珍，山东滨岭矿业有限公司管理人负责人。\n委托诉讼代理人：郭勇，山东圣德律师事务所律师。\n被上诉人（原审原告）：高桂霞。\n委托诉讼代理人：刘金祥，山东全正律师事务所律师。\n审理经过上诉人山东滨岭矿业有限公司（以下简称滨岭矿业）因与被上诉人高桂霞确认劳动关系纠纷一案，不服山东省淄博市淄川区人民法院（2020）鲁03民初1766号民事判决，向本院提起上诉。\n本院于2020年8月31日后，依法组成合议庭，进行了审理。\n本案现已审理终结。\n",
    "案名": "山东滨岭矿业有限公司、高桂霞确认劳动关系纠纷",
    "审理法院": "山东省淄博市中级人民法院",
    "案号": "民事判决书(2020)鲁03民终3226号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称滨岭矿业上诉请求：撤销一审判决，判决驳回高桂霞的诉讼请求。\n事实和理由：1.滨岭矿业职工近千人，均签订有劳动合同。\n滨岭矿业经营期间，不定期招用附近村民从事拣选工作，高桂霞系其中之一。\n高桂霞自2006年8月在滨岭矿业处工作，至2015年2月企业关停离开，在职期间及离开企业后从未主张过签订劳动合同一事，足以说明高桂霞对其劳务用工方式的认可。\n2.即使假设双方之间存在劳动关系，高桂霞至2015年2月份已不再提供劳动，滨岭矿业亦不再为高桂霞支付报酬，双方之间的劳动关系已经在事实上终止。\n另外，高桂霞已于2015年5月18日达到法定退休年龄，根据法律规定亦应认定其与滨岭矿业之间的劳动关系终止。\n3.根据法律规定，确认劳动关系属于劳动争议，应适用一年的申请仲裁时效期间。\n高桂霞的请求已超过申请仲裁时效期间，应予驳回。\n二审被上诉人辩称高桂霞辩称，高桂霞于2006年8月到滨岭矿业从事拣选工作,双方之间系劳动关系。\n滨岭矿业未与高桂霞签订书面劳动合同,亦未缴纳社会保险,导致高桂霞无法享受劳动保险待遇。\n2015年2月，滨岭矿业因经营不善告知高桂霞回家等候信息。\n高桂霞未接到滨岭矿业解除劳动合同证明。\n确认劳动关系系形成权，不应适用仲裁时效。\n其他意见同一审。\n原告诉称高桂霞向一审法院起诉请求：确认高桂霞与滨岭矿业之间存在劳动关系（自2006年8月至2018年9月5日）。\n一审法院查明一审法院认定事实：高桂霞于2006年8月到滨岭矿业处工作。\n2018年5月22日，淄博市中级人民法院受理滨岭矿业的破产清算申请并指定管理人，同年9月5日宣告其破产。\n高桂霞于2020年5月8日申请劳动仲裁，要求确认其与滨岭矿业之间存在劳动关系。\n一审法院认为，《中华人民共和国劳动法》第二条第一款规定，在中华人民共和国境内的企业、个体经济组织（以下统称用人单位）和与之形成劳动关系的劳动者，适用本法。\n《劳动和社会保障部关于确立劳动关系有关事项的通知》规定，一、用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n本案中，滨岭矿业辩解高桂霞入职时已约定为劳务雇佣关系，高桂霞予以否认且与实际用工事实不符，无法采纳，故2006年8月高桂霞与滨岭矿业建立了劳动关系。\n此后，虽然2015年2月滨岭矿业停产，虽然2015年5月18日高桂霞达到法定退休年龄，但在滨岭矿业被宣告破产前尚未享受基本养老保险待遇，故双方劳动关系一直存续，存续至2018年9月5日滨岭矿业被宣告破产时终止。\n关于仲裁时效，《中华人民共和国劳动争议调解仲裁法》第二十七条规定，劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n本案中，滨岭矿业提出时效抗辩，但认可2019年5月15日高桂霞首次要求管理人确认其职工债权，故至2020年5月9日申请劳动仲裁时并未超过一年仲裁时效。\n判决：确认2006年8月至2018年9月5日期间高桂霞与山东滨岭矿业有限公司之间存在劳动关系。\n二审中，当事人没有提交新证据。\n对当事人二审争议的事实，本院认定如下：关于高桂霞的离职时间问题。\n一审中，高桂霞提交的工商银行、农业银行等工资发放明细显示摘要为“工资\"的最后发生时间为2014年7月12日。\n高桂霞提交的朱圣宝、王绍文的书面证人证言均记载高桂霞于2006年8月到滨岭矿业公司工作至滨岭矿业停产。\n本院作出的生效（2017）鲁03破申7号民事裁定书载明“滨岭公司因不能清偿到期债务，先后被其他多家债权人起诉，账户和资产被查封，公司无力经营，于2015年2月停产。\n2016年10月，根据国家关于煤炭去产能工作的部署，淄博市政府下发淄政函（2016）63号文，关闭滨岭公司的煤矿，2016年11月封闭井口\"。\n二审中，高桂霞亦陈述滨岭矿业系于2015年2月份停产，其系于2015年2、3月份离开滨岭矿业。\n据此，本院依法认定高桂霞在滨岭矿业的离职时间为2015年2月。\n关于高桂霞从滨岭矿业离职后第一次向滨岭矿业主张权利的时间问题。\n一审庭审中，高桂霞陈述“2019年4、5月才知道破产的事情。\n申请仲裁的时间是2020年5月8日。\n但2019年5月15日向被告（即滨岭矿业）主张过劳动关系和职工债权\"。\n滨岭矿业陈述“对原告（即高桂霞）主张的第一次要求管理人确认债权的时间是2019年5月15日无异议\"。\n据此，本院依法认定高桂霞从滨岭矿业离职后第一次向滨岭矿业主张确认劳动关系及相关劳动待遇的时间为2019年5月15日。\n本院查明二审查明的其他事实与一审查明的事实一致。\n",
    "劳动起始时间": "高桂霞于2006年8月到滨岭矿业处工作。\n",
    "劳动结束时间": "据此，本院依法认定高桂霞在滨岭矿业的离职时间为2015年2月。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，滨岭矿业辩解高桂霞入职时已约定为劳务雇佣关系，高桂霞予以否认且与实际用工事实不符，无法采纳，故2006年8月高桂霞与滨岭矿业建立了劳动关系。\n此后，虽然2015年2月滨岭矿业停产，虽然2015年5月18日高桂霞达到法定退休年龄，但在滨岭矿业被宣告破产前尚未享受基本养老保险待遇，故双方劳动关系一直存续，存续至2018年9月5日滨岭矿业被宣告破产时终止。\n",
    "回顾一审法院的认定依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》 《中华人民共和国劳动法》第二条第一款",
    "回顾一审法院的裁判依据": "判决：确认2006年8月至2018年9月5日期间高桂霞与山东滨岭矿业有限公司之间存在劳动关系。\n",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，根据各方当事人诉辩意见，本案争议焦点为：一、滨岭矿业与高桂霞之间是否曾存在劳动关系，如存在，起止时间如何认定；二、高桂霞提起本案确认劳动关系诉讼是否已超过申请劳动仲裁时效期间。\n关于争议焦点一，《中华人民共和国劳动合同法》第七条规定，用人单位自用工之日起即与劳动者建立劳动关系。\n第十条第三款规定，用人单位与劳动者在用工前订立劳动合同的，劳动关系自用工之日起建立。\n根据上述规定，有无实际劳动用工系认定劳动关系是否存在的基础前提。\n参照有关部门规章规定，实际劳动用工则应通过双方主体资格、管理模式及业务范围综合认定。\n本案中，滨岭矿业与高桂霞系适格劳动关系主体；自2006年8月，滨岭矿业对高桂霞进行日常管理并发放报酬；高桂霞提供的拣选工作系滨岭矿业的业务组成部分，故，滨岭矿业与高桂霞之间自2006年8月起已建立起事实劳动关系。\n滨岭矿业主张双方之间系雇佣劳务关系，但雇佣劳务关系所体现的行为模式与上述实际劳动用工的行为模式不符，本院依法不予采信。\n后高桂霞于2015年2月从滨岭矿业离职，未再向滨岭矿业提供劳动，滨岭矿业亦未再对高桂霞进行管理、发放工资，双方之间实际劳动用工的事实已不存在，认定劳动关系存续的基础前提已经丧失。\n据此，高桂霞自2015年2月离职后与滨岭矿业之间已不存在劳动关系。\n综上，本院依法认定滨岭矿业与高桂霞之间曾于2006年8月至2015年2月期间存在劳动关系。\n在已无实际劳动用工的情况下，一审法院以高桂霞尚未享受基本养老保险待遇为由，认定高桂霞离职后其与滨岭矿业之间劳动关系当然延续至2018年9月5日滨岭矿业被宣告破产时终止，于法无据，本院依法予以纠正。\n关于争议焦点二，《中华人民共和国劳动争议调解仲裁法》第二条规定，中华人民共和国境内的用人单位与劳动者发生的下列劳动争议，适用本法：（一）因确认劳动关系发生的争议。\n第二十七条第一款、第二款规定，劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n前款规定的仲裁时效，因当事人一方向对方当事人主张权利，或者向有关部门请求权利救济，或者对方当事人同意履行义务而中断。\n从中断时起，仲裁时效期间重新计算。\n本案中,高桂霞的诉讼请求为确认劳动关系，属于劳动争议，故其申请仲裁的时效期间为一年。\n高桂霞在滨岭矿业工作期间未签订书面劳动合同，未缴纳社会保险，结合本案事实，其最迟应在滨岭矿业宣告破产时即2018年9月5日开始积极行使权利以维护劳动者合法权益。\n故，本案高桂霞申请劳动仲裁的时效期间应自2018年9月5日起算至2019年9月4日终止为宜。\n双方当事人一致认可高桂霞第一次向滨岭矿业主张确认劳动关系及相关劳动待遇的时间为2019年5月15日，系在上述一年申请劳动仲裁时效期间内，已构成时效中断，应自此重新开始计算一年的时效期间至2020年5月14日。\n高桂霞系于2020年5月9日申请劳动仲裁，未超过重新计算的一年时效期间。\n滨岭矿业提出的时效抗辩不能成立，本院依法不予采信。\n一审法院关于时效期间的认定正确，本院依法予以维持综上所述，本院依法确认自2006年8月至2015年2月期间高桂霞与山东滨岭矿业有限公司之间存在劳动关系。\n滨岭矿业的部分上诉请求成立，予以支持。\n",
    "审理法院的认定理由": "本案中，滨岭矿业与高桂霞系适格劳动关系主体；自2006年8月，滨岭矿业对高桂霞进行日常管理并发放报酬；高桂霞提供的拣选工作系滨岭矿业的业务组成部分，故，滨岭矿业与高桂霞之间自2006年8月起已建立起事实劳动关系。\n滨岭矿业主张双方之间系雇佣劳务关系，但雇佣劳务关系所体现的行为模式与上述实际劳动用工的行为模式不符，本院依法不予采信。\n后高桂霞于2015年2月从滨岭矿业离职，未再向滨岭矿业提供劳动，滨岭矿业亦未再对高桂霞进行管理、发放工资，双方之间实际劳动用工的事实已不存在，认定劳动关系存续的基础前提已经丧失。\n据此，高桂霞自2015年2月离职后与滨岭矿业之间已不存在劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同》第七条、第十条第三款，《中华人民共和国劳动争议调解仲裁法》第二条、第二十七条第一款、第二款，《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同》第七条、第十条第三款",
    "裁判主文": "判决如下：裁判结果一、撤销山东省淄博市淄川区人民法院（2020）鲁03民初1766号民事判决；二、确认自2006年8月至2015年2月期间高桂霞与山东滨岭矿业有限公司之间存在劳动关系。\n一审案件受理费5元、二审案件受理费10元，由高桂霞负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长宋欣欣审 判 员郑炬审 判 员李兴明二〇二〇年十一月十九日",
    "审结时间": "二〇二〇年十一月十九日",
    "审理法官": "审 判 长宋欣欣审 判 员郑炬审 判 员李兴明"
}