{
    "案件基本信息": "上诉人巩义瑶岭煤业有限公司与被上诉人曹现民、巩义市印刷厂确认劳动关系纠纷案上诉人巩义瑶岭煤业有限公司与被上诉人曹现民、巩义市印刷厂确认劳动关系纠纷案河南省郑州市中级人民法院民事判决书(2013)郑民一终字第1223号当事人上诉人（原审被告）巩义瑶岭煤业有限公司。\n法定代表人唐会学，该公司董事长。\n委托代理人蔡金展，该公司职员。\n委托代理人席红霞，河南魁达律师事务所律师。\n被上诉人（原审原告）巩义市印刷厂。\n法定代表人李献治，该厂厂长。\n委托代理人宋江培，巩义市杜甫街道法律服务所法律工作者。\n被上诉人（原审被告）曹现民。\n委托代理人张景元，巩义市新华法律服务所法律工作者。\n审理经过上诉人巩义瑶岭煤业有限公司（以下简称瑶岭煤业）因与被上诉人曹现民、巩义市印刷厂确认劳动关系纠纷一案，不服河南省巩义市人民法院作出的（2012）巩民初字第2475号民事判决，向本院提出上诉。\n本院依法组成合议庭，公开开庭进行了审理。\n巩义市印刷厂的委托代理人宋江培，曹现民及其委托代理人张景元，瑶岭煤业的委托代理人蔡金展、席红霞到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "上诉人巩义瑶岭煤业有限公司与被上诉人曹现民、巩义市印刷厂确认劳动关系纠纷案",
    "审理法院": "河南省郑州市中级人民法院",
    "案号": "民事判决书(2013)郑民一终字第1223号",
    "审理程序": "二审",
    "案件基本事实部分": "原告巩义市印刷厂于2010年11月29日诉至河南省巩义市人民法院，请求依法确认原告与被告曹现民之间不存在劳动关系；判决驳回被告曹现民主张由原告承担其工伤保险待遇的不当请求。\n曹现民请求依法判决原告及被告瑶岭煤业共同支付被告曹现民医疗费727元、交通费366元、一次性伤残补助金9900元、2008年前14年的伤残津贴92400元、养老保险金23366元；由原告及被告瑶岭煤业按月支付被告曹现民自2008年5月起至退休止，以巩义市劳动部门公布的当年最低工资标准计算的伤残津贴；由原告及被告瑶岭煤业以伤残津贴为基数给曹现民补交基本养老保险金、缴纳养老保险金至退休。\n一审法院查明原审法院经审理查明，1975年9月起至1986年11月止，被告曹现民在原巩县上庄煤矿从事井下采掘工作。\n1986年12月，被告曹现民调入原告单位工作。\n原巩县上庄煤矿与原告当时均为集体企业。\n1997年12月15日，被告曹现民将其人事档案从原告处取走，并给原告出具内容为“证明兹有曹现民档案已取走.97、12、15号曹现民。”\n的证明一份。\n诉讼中，曹现民辩称该档案现在巩义市就业中心保存。\n2005年4月28日，被告曹现民办理了“再就业优惠证”，此后，曹现民一直未再到原告单位上班。\n该证登记显示被告曹现民的原工作单位为巩义市印刷厂，其下岗失业时间为1995年1月20日。\n2007年9月7日，原巩义市瑶岭煤矿劳资科给被告曹现民出具内容为“证明我原单位上庄煤矿职工曹现民系固定工，在原上庄煤矿工作期间先后从事井下采掘修护工作，1986年12月因工作需要由巩县上庄煤矿调入巩县印刷厂工作。\n特此证明。\n巩义市瑶岭煤矿劳资科2007、9、7.《注：现巩义市瑶岭煤矿属原巩县上庄煤矿接替井。\n》”的证明一份。\n2007年9月10日，原告给被告曹现民出具内容为“曹现民1986年从上庄煤矿调入本厂，1995年下岗自谋职业。\n特证明2007、9、10.（加盖巩义市印刷厂印章）”的证明一份。\n2007年11月15日，被告曹现民被郑州市职业病防治所诊断患有尘肺Ⅰ+期合并肺结核，该所给曹现民出具了郑职尘字第N5482号郑州市职业病诊断证明书一份，并注明该诊断证明的有效期为一年。\n2007年12月3日，被告曹现民以原告为其用人单位向巩义市人事劳动和社会保障局申请工伤认定（申请表“用人单位”栏中加盖有原告的行政印章），该局于2008年1月10日作出豫（巩）工伤认字【2008】005号河南省工伤认定决定书，确定被告曹现民所受伤害（职业病）为工伤。\n原告接到该决定之日起60日内，未依法向同级人民政府或上一级劳动和社会保障行政部门申请行政复议。\n2008年2月27日，被告曹现民以原告为其用人单位向郑州市劳动能力鉴定委员会申请劳动能力鉴定，该委于2008年4月14日作出曹现民劳动能力被评定为肆级伤残的鉴定意见。\n原告接到该鉴定意见之日起15日内，未向河南省劳动能力鉴定委员会提出再次鉴定。\n2008年9月2日，被告曹现民以巩义瑶岭煤矿为被申请人向巩义市劳动争议仲裁委员会提出劳动争议仲裁申请，该委于当日作出（2008）巩不字第36号不予受理申诉通知书，以“申诉时间不符合申请仲裁的时效规定”为由，决定不予受理。\n后曹现民不服裁决，依法向法院提起诉讼，该案在审理中，曹现民申请撤诉，法院于2008年10月20日作出（2008）巩民初字第2815号民事裁定，裁定准许曹现民撤回起诉。\n此后，曹现民直接以本案原告作为被告提起诉讼，法院于2009年4月13日作出（2009）巩民初字第528号民事判决，判决原告支付被告曹现民相关工伤保险待遇费用。\n宣判后，双方均不服判决，提起上诉，同年7月16日，郑州中院作出（2009）郑民一终字第1599号民事裁定，以被告曹现民起诉时未向劳动争议仲裁委员会申请对双方之间的劳动争议进行裁决为由，裁定撤销原判，发回重审。\n法院重审后，于2009年12月28日作出（2010）巩民初字第177号民事裁定，驳回被告曹现民的起诉。\n2010年，被告曹现民以原告及被告瑶岭煤业为被申诉人，向巩义市劳动人事争议仲裁委员会提出仲裁申请，要求被申诉人支付其医疗费、交通费、一次性伤残补助金、伤残津贴、养老保险费等共计20万元；由被申诉人继续为曹现民缴纳养老保险费直至退休、补缴14年的基本医疗保险金并继续缴纳基本医疗保险金直至退休、支付后续治疗费。\n该委于2010年6月17日受理后，于2010年7月27日作出巩劳人仲案字[2010]57号仲裁裁决：1、原告按月支付曹现民自2008年5月起以统筹地区最低工资标准计算的伤残津贴，直至曹现民退休；2、由原告以伤残津贴为基数，为曹现民按规定缴纳基本养老保险费、基本医疗保险费至其正常退休年龄；3、由原告向曹现民支付一次性伤残补助金9900元；4、驳回曹现民的其他请求事项。\n原告不服该裁决，遂提起本案诉讼。\n同时查明：原告及被告瑶岭煤业均未为被告曹现民办理参加工伤保险的手续。\n原告没有向法庭提供其巩印（1994）第18号文件直接送达给被告曹现民的证据，被告曹现民不认可收到过该文件。\n被告曹现民申请仲裁时，未超过法定一年的仲裁时效期间。\n2011年8月29日，巩义市就业服务管理局给被告核发了“就业失业登记证”，该证登记显示被告的原工作单位为原告。\n本案在审理过程中，原告向法院递交司法鉴定申请书，要求对被告曹现民所患职业病与原告单位的工作环境是否存在因果关系进行司法鉴定，因原、被告及法院司法技术科均未找到能够进行鉴定的部门，将原告的申请予以退回，对此，原、被告均无异议。\n被告曹现民为治疗职业病花费医疗费727元、交通费366元。\n中华人民共和国卫生部于2002年印发的《职业病危害因素分类目录》粉尘类尘肺中，所列举的行业及岗位中，有煤炭采选业，但没有印刷业。\n法院于2010年11月1日作出的已生效（2010）巩民初字第3129号民事判决书中，已查明原巩县上庄煤矿于2000年11月整体移交给巩义市瑶岭煤矿（现为被告巩义瑶岭煤业有限公司）。\n一审法院认为原审法院认为，用人单位自用工之日即与劳动者建立劳动关系。\n被告曹现民在1986年调入原告单位工作，双方即建立起合法有效的劳动关系，此劳动关系应受法律保护。\n1994年5月12日，原告下发巩印（1994）第18号文件，以被告曹现民从1994年4月19日至5月11日连续旷工23天，严重违反劳动纪律和用人单位规章制度为由，作出了对被告曹现民的除名决定，但原告未提供证据证明其将巩印（1994）第18号文件直接送达被告曹现民的证据，被告曹现民也不认可收到过该文件，故原告主张其与被告曹现民之间的劳动关系于1994年5月12日已经解除的主张，法院不予采信。\n但被告曹现民后又1997年12月15日，将其个人工作档案从原告处取走，并自此不再为原告提供任何劳动，接受原告管理，被告曹现民以其行动表明或接受除名，或主动辞职，应视为其与原告之间的劳动关系至此已解除。\n《河南省劳动和社会保障厅转发劳动和社会保障部〈关于实施＜工伤保险条例＞若干问题的意见〉的通知》（豫劳社工伤【2005】4号）第四条规定，“用人单位对接触职业病危害作业的职工，在终止、解除劳动关系或办理退休手续前，应进行职业健康检查，并将检查结果告诉职工。”\n“用人单位未对职工进行离岗前职业健康检查而终止、解除劳动关系或办理退休手续，后期被确诊患有职业病的，可以办理工伤认定及劳动能力鉴定，工伤保险责任由最后的用人单位承担；最后的用人单位有证据证明该职业病是先前的用人单位的职业病危害造成的，由先前的用人单位承担。”\n本案中，被告曹现民于1975年9月至1986年11月在原巩县上庄煤矿从事井下采掘工作，1986年12月至1997年12月在原告处从事裁纸工、管理员等工作。\n卫生部2002年印发的《职业病危害因素分类目录》粉尘类尘肺中将煤炭采选业采煤列为接触此类职业病危害的岗位，而没有印刷行业岗位的列举，故被告曹现民最后从事接触职业病危害作业的用人单位应为原巩县上庄煤矿。\n被告瑶岭煤业作为原巩县上庄煤矿的承继者，应对被告曹现民承担相应的工伤赔偿责任。\n被告瑶岭煤业未为被告曹现民参加工伤保险，被告曹现民的工伤认定在2011年1月1日新修订的《工伤保险条例》实施前已经完成，被告瑶岭煤业应当按照修订前《工伤保险条例》规定的项目和标准支付被告曹现民相应的工伤保险待遇费用。\n因被告曹现民从1994年4月开始未给原告提供过任何劳动，原告也没给其发放过任何工资和福利待遇，其遭受工伤前十二个月的平均工资应以2007年巩义市劳动部门公布的最低工资标准550元为准。\n依照规定，被告瑶岭煤业应支付被告曹现民医疗费727元、交通费366元、一次性伤残补助金9900元（550元/月×18个月），共计10993元；按月支付曹现民自2008年5月起以巩义市劳动部门公布的最低工资标准为准的伤残津贴，直至曹现民退休。\n被告曹现民请求2008年前14年的伤残津贴92400元，因按有关政策规定，伤残津贴应从自劳动能力鉴定委员会作出鉴定意见的次月起开始支付，故该请求法院不予支持。\n其主张的养老保险金23366元，以及由被告瑶岭煤业以伤残津贴为基数给曹现民补交基本养老保险金、缴纳养老保险金至退休，不属人民法院受理劳动争议案件的范围，法院在本案中不予审理。\n依照修订前《工伤保险条例》第二十九条、第三十三条、第六十条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（二）》第一条第二款，参照《河南省劳动和社会保障部〈关于实施＜工伤保险条例＞若干问题的意见的〉通知》（豫劳社工伤【2005】4号）第四条、第九条，依照《中华人民共和国民事诉讼法》第六十四条之规定，经法院审判委员会讨论决定，判决：一、原告巩义市印刷厂与被告曹现民之间在1997年12月15日之后不存在劳动关系；二、被告巩义瑶岭煤业有限公司于本判决生效之日起十日内支付被告曹现民医疗费七百二十七元、交通费三百六十六元、一次性伤残补助金九千九百元，共计一万零九百九十三元；三、被告巩义瑶岭煤业有限公司以巩义市当年劳动部门公布的最低工资标准为准按月支付被告曹现民自2008年5月起至退休时止的伤残津贴。\n其中，在本判决生效前的部分于本判决生效之日起十日内一次性支付。\n案件受理费十元，由被告巩义瑶岭煤业有限公司负担。\n如果被告巩义瑶岭煤业有限公司未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n二审上诉人诉称宣判后，巩义瑶岭煤业有限公司不服，向本院上诉称，1、上诉人不是本案适格被告，不应承担曹现民的工伤保险待遇，一审认定上诉人是原巩县上庄煤矿的承继者错误；2、一审适用法律错误。\n请求撤销原判，改判上诉人不承担曹现民的工伤保险待遇。\n被上诉人曹现民辩称，应由巩义市印刷厂和巩义瑶岭煤业有限公司共同承担其工伤保险待遇。\n同意维持原判。\n二审被上诉人辩称被上诉人巩义市印刷厂辩称，请求维持原判。\n为支持其上诉请求，上诉人在二审诉讼中提交了如下新证据：1、巩义市金鼎矿业（集团）有限责任公司上庄煤矿注销登记表；2、巩义市人民政府[2011年2]号文件，证明年原上庄煤矿于2011年由金鼎矿业有限责任公司进行更名和注销，上庄煤矿是金鼎公司的分支机构。\n2、原上庄煤矿是2011年挂牌出让，并不是整体转移给巩义市瑶岭煤矿，一审认定其于2000年11月整体移交给巩义市瑶岭煤矿错误。\n二被上诉人对以上证据的质证意见为：1、一审中没有提交，二审不能作为新证据。\n2、不能证明原上庄煤矿的演变跟上诉人没有关系。\n本院查明本院经审理查明的事实与原审查明的事实一致。",
    "劳动起始时间": "1986年12月，被告曹现民调入原告单位工作。\n",
    "劳动结束时间": "2007年9月10日，原告给被告曹现民出具内容为“曹现民1986年从上庄煤矿调入本厂，1995年下岗自谋职业。\n",
    "仲裁委拒绝仲裁的理由": "2008年9月2日，被告曹现民以巩义瑶岭煤矿为被申请人向巩义市劳动争议仲裁委员会提出劳动争议仲裁申请，该委于当日作出（2008）巩不字第36号不予受理申诉通知书，以“申诉时间不符合申请仲裁的时效规定”为由，决定不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "用人单位自用工之日即与劳动者建立劳动关系。\n被告曹现民在1986年调入原告单位工作，双方即建立起合法有效的劳动关系，此劳动关系应受法律保护。\n1994年5月12日，原告下发巩印（1994）第18号文件，以被告曹现民从1994年4月19日至5月11日连续旷工23天，严重违反劳动纪律和用人单位规章制度为由，作出了对被告曹现民的除名决定，但原告未提供证据证明其将巩印（1994）第18号文件直接送达被告曹现民的证据，被告曹现民也不认可收到过该文件，故原告主张其与被告曹现民之间的劳动关系于1994年5月12日已经解除的主张，法院不予采信。\n但被告曹现民后又1997年12月15日，将其个人工作档案从原告处取走，并自此不再为原告提供任何劳动，接受原告管理，被告曹现民以其行动表明或接受除名，或主动辞职，应视为其与原告之间的劳动关系至此已解除。\n",
    "回顾一审法院的认定依据": "《河南省劳动和社会保障厅转发劳动和社会保障部〈关于实施＜工伤保险条例＞若干问题的意见〉的通知》（豫劳社工伤【2005】4号）第四条",
    "回顾一审法院的裁判依据": "依照修订前《工伤保险条例》第二十九条、第三十三条、第六十条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（二）》第一条第二款，参照《河南省劳动和社会保障部〈关于实施＜工伤保险条例＞若干问题的意见的〉通知》（豫劳社工伤【2005】4号）第四条、第九条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，曹现民于1975年9月至1986年11月在原巩县上庄煤矿从事井下采掘工作，1986年12月至1997年12月在原告处从事裁纸工、管理员等工作。\n因卫生部2002年印发的《职业病危害因素分类目录》粉尘类尘肺中将煤炭采选业采煤列为接触此类职业病危害的岗位，而没有印刷行业岗位的列举，故一审认定曹现民最后从事接触职业病危害作业的用人单位应为原巩县上庄煤矿并无不当。\n上诉人作为原巩县上庄煤矿的承继者，应对曹现民承担相应的工伤赔偿责任。\n上诉人称其成立于2010年1月14日，不是本案适格被告，因（2010）巩民初字第3129号生效民事判决书中，已查明原巩县上庄煤矿于2000年11月整体移交给巩义市瑶岭煤矿（现为巩义瑶岭煤业有限公司），上诉人虽不认可该事实，因其提交的证据不足以反驳生效民事判决书中认定的事实，故一审判决上诉人承担曹现民的工伤保险待遇正确。\n因《河南省劳动和社会保障厅转发劳动和社会保障部〈关于实施＜工伤保险条例＞若干问题的意见〉的通知》（豫劳社工伤【2005】4号）未违反相关法律规定，一审参照该文件并无不当。\n综上，上诉人的上诉理由均不能成立，其上诉请求本院不予支持。\n一审认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "上诉人称其成立于2010年1月14日，不是本案适格被告，因（2010）巩民初字第3129号生效民事判决书中，已查明原巩县上庄煤矿于2000年11月整体移交给巩义市瑶岭煤矿（现为巩义瑶岭煤业有限公司），上诉人虽不认可该事实，因其提交的证据不足以反驳生效民事判决书中认定的事实，故一审判决上诉人承担曹现民的工伤保险待遇正确。\n因《河南省劳动和社会保障厅转发劳动和社会保障部〈关于实施＜工伤保险条例＞若干问题的意见〉的通知》（豫劳社工伤【2005】4号）未违反相关法律规定，一审参照该文件并无不当。\n",
    "审理法院的认定依据": "《河南省劳动和社会保障厅转发劳动和社会保障部〈关于实施＜工伤保险条例＞若干问题的意见〉的通知》（豫劳社工伤【2005】4号）第四条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长安军审判员石卫华审判员邹靖二〇一三年十月二十八日书 记员宋晓东",
    "审结时间": "二〇一三年十月二十八日",
    "审理法官": "审判长安军审判员石卫华审判员邹靖"
}