{
    "案件基本信息": "安阳华诚博盛钢铁有限公司、蔡方真确认劳动关系纠纷二审民事判决书安阳华诚博盛钢铁有限公司、蔡方真确认劳动关系纠纷二审民事判决书河南省安阳市中级人民法院民事判决书(2021)豫05民终1541号当事人上诉人(原审被告)：安阳华诚博盛钢铁有限公司，住所地：安阳县水冶镇天池村东南。\n法定代表人：赵莉娜，总经理。\n委托诉讼代理人：王红超，李胜利，河南东耀律师事务所律师。\n被上诉人(原审原告)：蔡方真。\n委托诉讼代理人：张敬苹，河南国银(安阳)律师事务所律师。\n审理经过上诉人安阳华诚博盛钢铁有限公司因与被上诉人蔡方真确认劳动关系纠纷一案,不服河南省安阳县人民法院(2021)豫0522民初31号民事判决，向本院提起上诉，本院于2021年3月1日立案后，依法组成合议庭对本案进行了审理。\n上诉人安阳华诚博盛钢铁有限公司的委托诉讼代理人王红超、李胜利，被上诉人蔡方真及其委托诉讼代理人张敬苹到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "安阳华诚博盛钢铁有限公司、蔡方真确认劳动关系纠纷",
    "审理法院": "河南省安阳市中级人民法院",
    "案号": "民事判决书(2021)豫05民终1541号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称安阳华诚博盛钢铁有限公司上诉请求：1.撤销一审判决,改判被上诉人与上诉人从2017年3月至2019年1月1日存在事实劳动关系，2019年1月2日至2020年10月20日为劳务关系；2.本案上诉费由被上诉人承担。\n事实与理由:一、被上诉人达到退休年龄后，继续在上诉人处工作，应属于劳务关系。\n《劳动合同法实施条例》第二十一条规定，“劳动者达到退休年龄的，劳动合同终止。”\n该规定属于《劳动合同法》第44条第6项规定的国务院有权以行政法规对前五项情形以外的劳动合同终止情形作出规定的相关规定。\n按照该规定，达到退休年龄，劳动合同自然终止，劳动关系解除。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：“单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理。”\n能否该解释第七条规定进行反推、得出“劳动者虽未开始依法享受基本养老保险待遇但达到法定退休年龄”，劳动者继续在用人单位工作的，这种情况下双方构成劳动关系的结论？\n事实上，从《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条的规定来看，己达退休年龄人员并享受了养老保险待遇或领取养老金的，从事务工应认定为劳务关系。\n在同样性质的用工单位，从事同种性质的劳务，仅以是否已经享受养老保险待遇或领取退休金为由，分别认定为劳务关系与劳动关系，不符合同类事务同等处理的法律平等原则。\n二、确认达到退休年龄后存在劳动关系与法律相违背。\n我国劳动法律法规体系是一个由全国人大及其常委会颁布的法律、国务院行政法规以及各部门行政规章、地方规章等构成的完整法律体系。\n劳动法律法规的实施，具有多项制度相互配套、体系化实施的特点。\n对于己达法定退休年龄人员能否建立劳动关系，劳动法以及劳动合同法虽然均无明确规定，但是在劳动法律法规的实施中，相关行政法规以及涉养老保险等规章制度，却并未将己达法定退休年龄人员务工纳入劳动法律关系的保障范围。\n对于已达法定退休年龄人员务工纠纷作出司法裁判，不能与现行劳动法律法规相冲突，没有足够理由也不能改变调整养老保险等劳动保障关系的现行规章规定。\n如确立为劳动关系，则由于已达退休年龄人员不符合我国关于缴纳“五险一金”等相关规定的条件，用工单位将面临司法裁判确立义务难以履行的困境，容易激化社会矛盾，对于法治规则的内部统一也产生冲击。\n司法裁判具有被动性与自制性，司法权能具有有限性，司法不能超出自身中立裁判者的角色范围，主动调整社会纠纷，大范围创制和改变政策，在现行劳动法律法规及其具体实施规章等规范未赋予已达退休年龄劳动者相应保护措施的前提下，司法直接作出劳动关系认定，可能与相关制度发生冲突，不符合司法的固有职能特点。\n二审被上诉人辩称蔡方真辩称，一审判决认定事实清楚，适用法律正确。\n请求：驳回上诉，维持原判。\n原告诉称蔡方真向一审法院起诉请求：请求确认原告与被告自2017年3月起至2020年10月20日存在事实劳动关系。\n一审法院查明一审法院认定的事实，对当事人双方没有争议的事实，该院予以确认。\n蔡方真系安阳华诚博盛钢铁有限公司的员工，从2017年3月至2020年6月份，蔡方真一直在安阳华诚博盛钢铁有限公司领取工资，安阳华诚博盛钢铁有限公司未与蔡方真签订劳动合同。\n2019年1月1日，蔡方真达到退休年龄，未办理退休手续，没有享受城镇职工基本养老保险待遇。\n2020年6月6日上午，蔡方真在被告处上班期间被黑渣下掩埋的铁水烫伤。\n2020年10月20日，原告向安阳市殷都区劳动人事争议仲裁委员会申请劳动关系仲裁，申请确认蔡方真与安阳华诚博盛钢铁有限公司从2017年3月至今存在事实劳动关系，安阳市殷都区劳动人事争议仲裁委员会以申请人蔡方真年龄已超过《劳动法》调整范围为由，于2020年10月27日下达了殷劳人仲案字【2020】第426号不予受理案件通知书。\n蔡方真遂诉至该院。\n一审法院认为，劳动关系是用人单位与劳动者平等民事主体之间的一种法律关系，不具有人身依附属性或身份之别。\n本案中，原、被告之间的劳动关系比较清晰，蔡方真自2017年3月份始到被告安阳华诚博盛钢铁有限公司处工作，被告向原告支付工资至2020年6月份，能证明双方存在劳动关系，且可以证实蔡方真在安阳华诚博盛钢铁有限公司持续工作达到退休年龄之后，原告没有办理退休手续，未享受基本养老保险待遇或领取退休金，被告公司也未举证证明与原告解除了劳动关系，故原告请求确认与被告之间自2017年3月至2020年10月20日存在事实劳动关系，该院予以确认。\n依据《中华人民共和国劳动法》第十六条，《最高人民法院关于适用时间效力的若干规定》第一条第二款、第二十八条，《中华人民共和国民事诉讼法》第六十四条之规定，判决：确认蔡方真与安阳华诚博盛钢铁有限公司从2017年3月至2020年10月20日存在事实劳动关系。\n案件受理费10元，减半收取计5元，由安阳华诚博盛钢铁有限公司负担。\n二审期间，蔡方真提交了河南省农村信用社账户历史交易明细清单，该证据证明蔡方真从2019年3月5日起开始领取养老金，本院予以采信。\n本院查明的其他基本事实与原审法院查明的一致。\n",
    "劳动起始时间": "从2017年3月至2020年6月份，蔡方真一直在安阳华诚博盛钢铁有限公司领取工资，",
    "劳动结束时间": "2020年6月6日上午，蔡方真在被告处上班期间被黑渣下掩埋的铁水烫伤。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "安阳市殷都区劳动人事争议仲裁委员会以申请人蔡方真年龄已超过《劳动法》调整范围为由，于2020年10月27日下达了殷劳人仲案字【2020】第426号不予受理案件通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，原、被告之间的劳动关系比较清晰，蔡方真自2017年3月份始到被告安阳华诚博盛钢铁有限公司处工作，被告向原告支付工资至2020年6月份，能证明双方存在劳动关系，且可以证实蔡方真在安阳华诚博盛钢铁有限公司持续工作达到退休年龄之后，原告没有办理退休手续，未享受基本养老保险待遇或领取退休金，被告公司也未举证证明与原告解除了劳动关系，故原告请求确认与被告之间自2017年3月至2020年10月20日存在事实劳动关系，该院予以确认。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第十六条，《最高人民法院关于适用时间效力的若干规定》第一条第二款、第二十八条，《中华人民共和国民事诉讼法》第六十四条之规定",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，从《中华人民共和国社会保险法》第二章规定的内容看，基本养老保险包括职工基本养老保险、新型农村社会养老保险、城镇居民社会养老保险等，《中华人民共和国劳动合同法》第四十四条第二项规定,劳动者开始依法享受基本养老保险待遇的,劳动合同终止。\n本案中，被上诉人从2019年3月5日起开始领取养老金，应当认定为开始依法享受基本养老保险待遇，故蔡方真与安阳华诚博盛钢铁有限公司之间的事实劳动关系于2019年3月5日终止。\n上诉人与被上诉人之间事实劳动关系的存续期间为2017年3月至2019年3月4日。\n综上所述，上诉人上诉请求的合理部分予以支持，不合理部分予以驳回；因二审出现新证据，故一审判决认定部分事实有误，本院予以纠正。\n",
    "审理法院的认定理由": "本案中，被上诉人从2019年3月5日起开始领取养老金，应当认定为开始依法享受基本养老保险待遇，故蔡方真与安阳华诚博盛钢铁有限公司之间的事实劳动关系于2019年3月5日终止。\n上诉人与被上诉人之间事实劳动关系的存续期间为2017年3月至2019年3月4日。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第二项 《中华人民共和国社会保险法》第二章",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条第(二)项、《中华人民共和国民事诉讼法》第一百七十条第一款第(二)项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第(二)项",
    "裁判主文": "判决如下：裁判结果一、撤销河南省安阳县人民法院(2021)豫0522民初31号民事判决；二、确认蔡方真与安阳华诚博盛钢铁有限公司于2017年3月至2019年3月4日存在事实劳动关系；三、驳回蔡方真的其他诉讼请求。\n一审案件受理费5元，由安阳华诚博盛钢铁有限公司负担。\n二审案件受理费10元，由安阳华诚博盛钢铁有限公司负担5元，由蔡方真负担5元。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长苗飞审判员常青审判员杨晓二〇二一年五月十九日",
    "审结时间": "二〇二一年五月十九日",
    "审理法官": "审判长苗飞审判员常青审判员杨晓"
}