{
    "案件基本信息": "襄阳九源置业有限公司、温学英确认劳动关系纠纷二审民事判决书襄阳九源置业有限公司、温学英确认劳动关系纠纷二审民事判决书湖北省襄阳市中级人民法院民事判决书(2019)鄂06民终3680号当事人上诉人（原审被告）：襄阳九源置业有限公司,住所南漳县城关镇水镜路54号。\n法定代表人：刘晓松，该公司总经理。\n委托诉讼代理人：刘涛，湖北思扬律师事务所律师。\n被上诉人（原审原告）：温学英。\n被上诉人（原审原告）：张波。\n二被上诉人共同委托诉讼代理人：刘波，湖北水镜律师事务所律师。\n审理经过上诉人襄阳九源置业有限公司（以下简称九源公司）因与被上诉人温学英、张波确认劳动关系纠纷一案，不服南漳县人民法院(2019)鄂0624民初1780号民事判决，向本院提起上诉。\n本院受理后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "襄阳九源置业有限公司、温学英确认劳动关系纠纷",
    "审理法院": "湖北省襄阳市中级人民法院",
    "案号": "民事判决书(2019)鄂06民终3680号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称诉请求:撤销原判，改判驳回被上诉人的诉讼请求。\n事实和理由：温学英、张波的亲属张良成出生于1954年7月14日，至2018年10月在上诉人公司工作时，己年满64周岁，且其本人已经参加了城乡居民养老保险，自2014年8月起已经开始享受城乡居民养老保险待遇。\n按照现行法律的规定，张良成与上诉人公司形成的是劳务关系，而不是劳动关系。\n《中华人民共和国劳动合同法》第四十四条第一款第（二）项规定：“劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n\"《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。\n\"《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三））第七条规定:“己经依法享受养老保险待遇或领取退休金的人员发生用工争议按劳务关系处理。\n\"《湖北省高级人民法院民事审判工作座谈会会议纪要（劳动争议部分））（2013年9月）第26条规定：“达到法定退休条件的人员，不能再成为劳动关系的主体。\n对于已经达到退休年龄的劳动者继续在用人单位工作或者被新的用人单位聘用，双方法律关系定性区分以下情况进行认定：（1）按照国家规定，已经享受基本养老保险待遇继续留在原用人单位工作或者被其他单位聘用的，属于劳务关系;。\n（4）达到退休年龄后，初次被用人单位招用的，属于劳务关系。\n\"湖北省高级人民法院（2015）鄂民申字第00831号民事裁定书即适用了会议纪要，认定“劳动者在到达法定退休年龄后至新的用人单位工作，双方形成的是劳务关系\"。\n温学英、原告诉称温学英、张波向一审法院起诉请求：确认张良成生前与九源公司之间存在劳动关系。\n一审法院查明一审法院认定事实：张良成系南漳县九集镇九仙观村村民，生于1954年7月14日，系温学英之夫、张波之父，生前参加了城乡居民养老保险（新农保），从2014年8月起享受新农保养老保险待遇（每月60余元养老金）。\n2014年6月18日，九源公司经南漳县工商行政管理局登记成立，主要经营范围有房地产开发、销售等业务。\n2018年10月，张良成入职九源公司，九源公司安排张良成到该公司在南漳县××水××大道桐树店开发建设的“丰源帝景\"小区工地从事门卫值班安保工作，九源公司为张良成发放工资，双方未签订书面劳动合同。\n2019年6月13日20时35分许，张良成在南漳县××水××大道××店××酒店（××）门前路段××铁锹××路上渣土时与他人驾驶的车辆发生交通事故，后张良成经医院抢救无效死亡。\n2019年7月8日，温学英、张波向南漳县劳动争议仲裁委员会申请仲裁，要求确认张良成生前与九源公司存在劳动关系；同日，该委员会发出不予受理通知书。\n温学英、张波不服诉至法院。\n一审法院认为一审法院认为，劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动，而产生的权利义务关系。\n九源公司、张良成均符合建立劳动关系的主体资格，张良成接受九源公司的工作安排和管理，九源公司支付劳动报酬，双方之间的关系符合成立劳动关系的实质要件，温学英、张波要求确认双方存在劳动关系的诉讼请求，予以支持，建立劳动关系的时间为2018年10月。\n九源公司辩解张良成入职时已超过法定退休年龄，双方不能建立劳动关系，应属劳务关系。\n根据《中华人民共和国劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：…（二）劳动者开始享受基本养老保险待遇的…\"和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"的规定，对于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间能否建立劳动关系的确定标准为劳动者是否已经享受基本养老保险待遇或者领取退休金。\n张良成生前尚未享受基本养老保险待遇或者领取退休金，因此，九源公司的主张于法不符，不予采纳。\n经调解，双方未能达成协议。\n依照《中华人民共和国劳动合同法》第二条、第七条、第四十四条第（二）项和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，判决：温学英、张波的亲属张良成生前与襄阳九源置业有限公司自2018年10月建立劳动关系。\n案件受理费10元，由襄阳九源置业有限公司负担。\n二审中，当事人未提交新证据。\n双方当事人对一审查明的主要案件事实无争议，原判认定事实属实，本院予以确认。\n",
    "劳动者性别": "男",
    "出生时间": "温学英、张波的亲属张良成出生于1954年7月14日",
    "劳动起始时间": "2018年10月，张良成入职九源公司，",
    "劳动结束时间": "2019年6月13日20时35分许，张良成在南漳县××水××大道××店××酒店（××）门前路段××铁锹××路上渣土时与他人驾驶的车辆发生交通事故，后张良成经医院抢救无效死亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "九源公司、张良成均符合建立劳动关系的主体资格，张良成接受九源公司的工作安排和管理，九源公司支付劳动报酬，双方之间的关系符合成立劳动关系的实质要件，温学英、张波要求确认双方存在劳动关系的诉讼请求，予以支持，建立劳动关系的时间为2018年10月。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第二条、第七条、第四十四条第（二）项和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n\"判断用人单位与劳动者之间用工关系是不是劳动关系，既要考察当事人之间权利义务内容，还要考察当事人是否符合劳动法意义上的用人单位和劳动者。\n本案中，九源公司与张良成虽未签订劳动合同，但张良成生前从事九源公司安排的门卫安保工作，接受九源公司的制度管理，九源公司按月向张良成支付劳动报酬，双方之间的权利义务内容符合劳动关系的法律特征。\n对于九源公司符合劳动法意义上的用人单位，当事人并无异议，争议焦点在于张良成是否符合劳动法意义上的劳动者，达到或者超过“退休年龄\"人员与用人单位之间的用工关系能否成立劳动关系，对此，本院分析评判如下：一、《中华人民共和国劳动法》第十五条规定：“禁止用人单位招用未满十六周岁的未成年人。\n文艺、体育和特种工艺单位招用未满十六周岁的未成年人，必须遵守国家有关规定，并保障其接受义务教育的权利。\n\"对达到或者超过“退休年龄\"的人员从事劳动，劳动法并未作出禁止性规定，也未禁止用人单位招用达到或者超过“退休年龄\"的人员。\n二、《国务院关于工人退休、退职的暂行办法》（1978年6月）第一条第一款第一项规定：“全民所有制企业、事业单位和党政机关、群众团体的工人，符合下列条件之一的，应该退休：（一）男年满六十周岁，女年满五十周岁，连续工龄满十年的。\n\"个人退休，除了年龄因素外，还要满足工龄条件。\n同时第二条第一款规定：“工人退休后，每月按下列标准发给退休费，直至去世为止。\n\"即工人退休还要以享受退休待遇作为生活保障。\n显然，法律规定的退休并不仅仅以“退休年龄\"作为判断依据，还要与交纳社会保险费年限和享受养老保险待遇结合判断。\n本案中，张良成为九源公司提供劳动时虽然超过60周岁，但并未交纳社会保险和享受基本养老保险待遇，因此，并不属于法律规定的“退休工人\"。\n三、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"《中华人民共和国劳动合同法》第四十四条第一款第（二）项规定：“有下列情形之一的，劳动合同终止：…（二）劳动者开始依法享受基本养老保险待遇的\"。\n本案中，张良成虽然超过60周岁，但未依法享受基本养老保险待遇，故九源公司上诉主张其与张良成之间系劳务关系，与法不符。\n综上，本院认为，九源公司与张良成之间的用工关系属于劳动关系。\n九源公司以张良成工作时己年满64周岁，且已经参加了城乡居民养老保险而否认其与张良成之间不属于劳动关系的上诉理由，不能成立。\n原审判决认定事实清楚，适用法律正确,应予维持。\n",
    "审理法院的认定理由": "本案中，张良成虽然超过60周岁，但未依法享受基本养老保险待遇，故九源公司上诉主张其与张良成之间系劳务关系，与法不符。\n综上，本院认为，九源公司与张良成之间的用工关系属于劳动关系。 本案中，九源公司与张良成虽未签订劳动合同，但张良成生前从事九源公司安排的门卫安保工作，接受九源公司的制度管理，九源公司按月向张良成支付劳动报酬，双方之间的权利义务内容符合劳动关系的法律特征。\n",
    "审理法院的认定依据": "《中华人民共和国劳动法》第十五条 《国务院关于工人退休、退职的暂行办法》（1978年6月）第一条第一款第一项 《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由襄阳九源置业有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长焦静平审判员黄鹂审判员何小玲二〇一九年十二月三十日书记员付亚男",
    "审结时间": "二〇一九年十二月三十日",
    "审理法官": "审判长焦静平审判员黄鹂审判员何小玲"
}