{
    "案件基本信息": "刘正先、四川省漫琴海家居有限公司确认劳动关系纠纷二审民事判决书刘正先、四川省漫琴海家居有限公司确认劳动关系纠纷二审民事判决书四川省眉山市中级人民法院民事判决书(2020)川14民终800号当事人上诉人（原审原告）：刘正先。\n委托诉讼代理人：王茜，四川蜀正律师事务所律师。\n被上诉人（原审被告）：四川省漫琴海家居有限公司，住所地：仁寿县兴盛镇舒坪社区某某。\n统一社会信用代码：91511421MA64W7BT25。\n法定代表人：史云辉，系公司总经理。\n委托诉讼代理人：李光君，仁寿县海洋法律服务所法律工作者。\n审理经过上诉人刘正先因与被上诉人四川省漫琴海家居有限公司（以下简称漫琴海公司）确认劳动关系纠纷一案，不服四川省仁寿县人民法院（2020）川1421民初1711号民事判决，向本院提起上诉。\n本院于2020年7月30日立案受理后，依法组成合议庭，于2020年8月25日对本案进行了询问。\n上诉人刘正先及委托诉讼代理人王茜；被上诉人漫琴海公司的委托诉讼代理人李光君到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "刘正先、四川省漫琴海家居有限公司确认劳动关系纠纷",
    "审理法院": "四川省眉山市中级人民法院",
    "案号": "民事判决书(2020)川14民终800号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称刘正先的上诉请求是：一、撤销（2020）川1421民初1711号民事判决并依法改判；二、一、二审诉讼费由被上诉人承担。\n事实和理由：一、一审法院未将上诉人提交的《城乡居民社会养老保险个人账户明细》证据在判决书中载明，也未进行论证，属于对事实认定不清。\n二、一审法院适用法律错误。\n一审法院依照《国务院关于工人退休、退职的暂行办法》（国发〔1978〕104号）以及劳动和社会保障部《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》（劳社部发〔1999〕8号）的规定，认为上诉人已达退休年龄，上诉人与被上诉人的关系应当为劳务关系。\n但这两部法律法规颁布实施距今已40年，在这40年里，国务院、最高院出台了一系列法律法规、司法解释，根据新法优于旧法，上位法优于下位法，一审法院应当适用最新的法律法规以及上位法对本案进行审理。\n《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄时，劳动合同终止\"，但并不意味着用人单位与已达法定退休年龄的员工形成的劳动关系在劳动者已达法定退休年龄时就自动终止。\n《中华人民共和国劳动合同法》第四十四条规定的，劳动者开始依法享受基本养老保险待遇劳动合同终止，这里的“养老保险待遇\"应当是职工基本养老保险，本案中上诉人未购买城乡居民社会养老保险，也没享受养老保险待遇。\n同时，根据《最高人民法院关于劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，按照劳务关系处理。\n反之，未享受养老保险待遇或领取退休金，可以构成劳动关系。\n并且是否形成劳动关系，关键在与劳动者是否事实上已成为企业、个体经济组织成员，并为其提供有偿劳动。\n本案中，上诉人虽已经达到法定退休年龄，但上诉人在被上诉人处持续工作3年有余，未享受养老保险待遇，故应当认定为与被上诉人之间存在劳动关系。\n二审被上诉人辩称漫琴海公司答辩称，上诉人到公司上班已经达到法定退休年龄，根据劳动合同法及相关法律规定，双方形成的是劳务关系不是劳动关系。\n一审法院认定事实清楚，法律适用正确，请求二审法院依法维持一审判决，驳回上诉人的上诉请求。\n原告诉称原审原告刘正先在一审中的诉讼请求是：1．请求确认刘正先与漫琴海公司之间具有事实劳动关系；2.诉讼费由漫琴海公司承担。\n一审法院查明一审法院认定的事实：2017年10月至2019年4月19日，刘正先在漫琴海公司务工，从事家具打磨。\n2019年4月19日，刘正先在下班途中发生交通事故，之后刘正先未到漫琴海公司上班。\n2019年10月23日，刘正先向仁寿县劳动人事争议仲裁委员会申请确认刘正先与漫琴海公司之间具有劳动关系，仲裁委员会以不属于受案范围向刘正先送达了不予受理案件通知书，刘正先遂诉至一审法院请求判如所请。\n一审法院认为一审法院认为，本案争议焦点是刘正先与漫琴海公司之间是否存在劳动关系。\n根据《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止。\n\"之规定，劳动者达到法定退休年龄后，与用人单位之间无法成立劳动关系。\n依照《国务院关于工人退休、退职的暂行办法》（国发[1978]104号）第一条“全民所有制企业、事业单位和党政机关、群众团体的工人，符合下列条件之一的，应该退休。\n（一）男年满六十周岁，女年满五十周岁……\n\"、劳动和社会保障部《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》（劳社部发[1999]8号）第一条“国家法定的企业职工退休年龄是：男年满60周岁，女工人年满50周岁，女干部年满55周岁……\n\"之规定，一般女职工退休年龄为50周岁。\n本案中，刘正先生于1965年12月12日，到漫琴海公司上班时已51周岁，超过法定退休年龄，双方关系应为劳务关系。\n刘正先主张确认双方为劳动关系，缺乏法律依据，依法不予支持。\n综上所述，依照《中华人民共和国劳动合同法实施条例》第二十一条，《国务院关于工人退休、退职的暂行办法》（国发[1978]104号）第一条之规定，判决：驳回原告刘正先的诉讼请求。\n本案受理费减半收取计5元，由刘正先负担。\n二审中，当事人双方均未提交新证据。\n本院查明二审经审理查明的事实与采信的证据与原判一致，本院予以确认。\n",
    "劳动起始时间": "2017年10月至2019年4月19日，刘正先在漫琴海公司务工，从事家具打磨。\n",
    "劳动结束时间": "2019年4月19日，刘正先在下班途中发生交通事故，之后刘正先未到漫琴海公司上班。\n",
    "仲裁委拒绝仲裁的理由": "2019年10月23日，刘正先向仁寿县劳动人事争议仲裁委员会申请确认刘正先与漫琴海公司之间具有劳动关系，仲裁委员会以不属于受案范围向刘正先送达了不予受理案件通知书，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，刘正先生于1965年12月12日，到漫琴海公司上班时已51周岁，超过法定退休年龄，双方关系应为劳务关系。\n刘正先主张确认双方为劳动关系，缺乏法律依据，依法不予支持。\n",
    "回顾一审法院的认定依据": "《国务院关于工人退休、退职的暂行办法》（国发[1978]104号）第一条 《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条，《国务院关于工人退休、退职的暂行办法》（国发[1978]104号）第一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案二审争议焦点为：刘正先与漫琴海公司是否存在劳动关系。\n本案上诉人刘正先（女），生于1965年12月12日，其于2017年10月到被上诉人漫琴海公司工作，按照《劳动和社会保障部办公厅关于企业职工“法定退休年龄\"涵义的复函》［劳社厅(2001)125号］“国家法定的企业职工退休年龄，是指国家法律规定的正常退休年龄，即：男年满60周岁，女工人年满50周岁，女干部年满55周岁\"的规定，刘正先已超过法定退休年龄，不符合劳动法规定的劳动者主体资格。\n同时参照《四川省高级人民法院关于印发〈关于审理劳动争议案件若干疑难问题的解答〉的通知》第18条“用人单位招用已达法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理。\n\"的意见，刘正先与漫琴海公司之间应当属于劳务关系而不存在劳动合同关系。\n故上诉人刘正先上诉主张与漫琴海公司之间存在劳动关系与本案查证的事实和法律规定不符，该上诉请求及理由不能成立，本院不予支持。\n综上所述，原判认定事实清楚，适用法律正确，上诉人的上诉请求均不成立。\n",
    "审理法院的认定理由": "本案上诉人刘正先（女），生于1965年12月12日，其于2017年10月到被上诉人漫琴海公司工作，按照《劳动和社会保障部办公厅关于企业职工“法定退休年龄\"涵义的复函》［劳社厅(2001)125号］“国家法定的企业职工退休年龄，是指国家法律规定的正常退休年龄，即：男年满60周岁，女工人年满50周岁，女干部年满55周岁\"的规定，刘正先已超过法定退休年龄，不符合劳动法规定的劳动者主体资格。\n",
    "审理法院的认定依据": "《劳动和社会保障部办公厅关于企业职工“法定退休年龄\"涵义的复函》［劳社厅(2001)125号］ 《四川省高级人民法院关于印发〈关于审理劳动争议案件若干疑难问题的解答〉的通知》第18条",
    "裁判依据": "根据《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由刘正先负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长魏东审 判 员陈晓梅审 判 员罗卫平二〇二〇年九月一日法官助理罗佳琪书 记 员申雪梅",
    "审结时间": "二〇二〇年九月一日",
    "审理法官": "审 判 长魏东审 判 员陈晓梅审 判 员罗卫平"
}