{
    "案件基本信息": "王莹、黑山县福山新型墙材有限公司确认劳动关系纠纷二审民事判决书王莹、黑山县福山新型墙材有限公司确认劳动关系纠纷二审民事判决书辽宁省锦州市中级人民法院民事判决书(2018)辽07民终2137号当事人上诉人（原审原告）：王莹。\n委托诉讼代理人：李宏玲，黑山县法律援助中心律师。\n被上诉人（原审被告）：黑山县福山新型墙材有限公司，住所地辽宁省黑山县八道壕镇平安街。\n法定代表人：高云生，该公司经理。\n委托诉讼代理人：高福山，该公司副经理。\n委托诉讼代理人：夏桂君，辽宁智源律师事务所律师。\n审理经过上诉人王莹因与被上诉人黑山县福山新型墙材有限公司确认劳动关系纠纷一案,不服辽宁省黑山县人民法院（2018）辽0726民初1524号民事判决，向本院提起上诉。\n本院于2018年11月5日立案后，依法组成合议庭，开庭进行了审理。\n上诉人王莹及其委托诉讼代理人李宏玲，被上诉人黑山县福山新型墙材有限公司的委托诉讼代理人高福山、夏桂君到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王莹、黑山县福山新型墙材有限公司确认劳动关系纠纷",
    "审理法院": "辽宁省锦州市中级人民法院",
    "案号": "民事判决书(2018)辽07民终2137号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称王莹上诉请求：依法撤销一审法院民事判决,并依法改判上诉人父亲王树岭与被上诉人存在劳动关系。\n事实和理由:一、一审法院认定事实错误。\n本案的事实是:上诉人父亲王树岭1957年5月2日出生，2015年5月到被上诉人处工作。\n2017年10月16日王树岭在上班途中发生交通事故死亡。\n由于王树岭在新农保制度实施时未满60周岁,也未补缴,为此王树岭未能参加新型农村社会养老保险,没有按月领取新型农村社会养老保险待遇。\n以上事实说明2015年王树岭已经与被上诉人形成劳动关系,在2017年10月16日王树岭因交通事故死亡时并未享受新型农村社会养老保险待遇,而一审法院认定王树岭发生事故时因超过60周岁享受新型农村社会养老保险待遇是错误的。\n二、上诉人父亲王树岭与被上诉人存在劳动关系。\n根据最高人民法院（2010）行他字第10号《关于超过法定退休年龄的进城务工农民因公受伤的,应否适用请示的答复》的规定，上诉人父亲是农民,到被上诉人处上班时未到60周岁,已经形成劳动关系,由于未享受养老保险待遇,为此劳动关系未终止,因此存在劳动关系。\n三、一审法院判决驳回上诉人的诉讼请求是错误的。\n因上诉人的父亲未享受养老保险待遇,而一审法院依据《中华人民共和国劳动合同法》第四十四条、《中华人民共和国社会保险法》第二十一条、《国务院关于开展新型农村社会养老保险试点的指导意见》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条判决驳回上诉人的诉讼请求是错误的。\n综上,请二审法院查清事实后依法撤销一审法院民事判决,依法改判上诉人父亲王树岭与被上诉人存在劳动关系。\n二审被上诉人辩称黑山县福山新型墙材有限公司辩称，一审判决认定事实清楚，证据充分，适用法律正确，请求驳回上诉，维持原判。\n王树岭并不是在上班途中发生的交通事故，王树岭到八道壕矿上班之前，已经缴纳了养老保险，到被上诉人处做临时工，是间断的，不是一直。\n一审庭审中，对方已经承认王树岭在被上诉人处上班不是连续的，不是稳定的双方劳动关系，王树岭死亡时不具有劳动主体资格。\n本案王树岭死亡时已经超过了60岁，不符合国务院退休暂行办法，法定退休年龄是年满60岁，王树岭已经到了法定的退休年龄，双方不存在劳动关系，双方是劳务关系。\n上诉人适用《关于超过法定退休年龄的进城务工农民因公受伤的,应否适用请示的答复》，该答复与本案没有关系，是个案的答复，没有法律拘束力。\n原告诉称王莹向一审法院起诉请求：1.请求法院确认王树岭与被告之间存在劳动关系；2.被告承担本案诉讼费用。\n一审法院查明一审法院认定事实：关于王树岭因交通事故死亡相关事实本院予以认定。\n依据原告提交的黑山县人民法院（1996）黑民初字1870号民事判决书，可认定王树岭与王莹系父女关系。\n本院查明另查明，王树岭于1957年5月2日出生，系农村户籍，发生交通事故时已年满60周岁。\n一审法院认为一审法院认为，《中华人民共和国劳动合同法》第四十四条第一款第（二）项及第（六）项规定“有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的；（六）法律、行政法规规定的其他情形。”\n《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止。”\n根据上述法律规定，劳动者满足依法享受基本养老保险待遇，或达到法定退休年龄中任何一种情形，其与用人单位间的劳动合同即告终止，劳动合同终止后，即不存在重新建立劳动关系的问题。\n《中华人民共和国社会保险法》第二十一条规定“新型农村社会养老保险待遇由基础养老金和个人账户养老金组成。\n参加新型农村社会养老保险的农村居民，符合国家规定条件的，按月领取新型农村社会养老保险待遇。”\n《国务院关于开展新型农村社会养老保险试点的指导意见》第七条规定“养老金待遇领取条件：年满60周岁、未享受城镇职工基本养老保险待遇的农村有户籍的老年人，可以按月领取养老金。\n新农保制度实施时，已年满60周岁、未享受城镇职工基本养老保险待遇的，不用缴费，可以按月领取基础养老金……”根据上述规定，新农保制度实施以来超过60周岁的农民均符合享受新型农村社会养老保险待遇的条件。\n因此超过60周岁的农民因享受新型农村社会养老保险待遇而属于劳动合同法及劳动合同法实施条例规定的劳动合同终止的情形。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n据此，超过60周岁的农民因已经享受新型农村社会养老保险待遇，因此发生的用工争议应当按劳务关系处理。\n综上所述，依照《中华人民共和国劳动合同法》第四十四条、《中华人民共和国社会保险法》第二十一条、《中华人民共和国劳动合同法实施条例》第二十一条、《国务院关于开展新型农村社会养老保险试点的指导意见》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，判决如下：驳回原告王莹的诉讼请求。\n案件受理费10元，减半收取5元，由原告承担。\n二审中，上诉人王莹提交黑山县城乡居民社会养老保险管理中心出具的1份证明，证明其父王树岭生前没有参加城乡居民社会养老保险。\n对此虽被上诉人黑山县福山新型墙材有限公司不予认可，但未提交相反证据予以反驳，故本院对上诉人王莹提交的证据予以采信。\n对一审法院查明的事实，本院予以确认。\n本案的争议焦点为：2015年5月至2017年10月期间上诉人王莹父亲王树岭与被上诉人黑山县福山新型墙材有限公司之间是否存在事实劳动关系。\n经查，2015年5月上诉人王莹父亲王树岭到被上诉人黑山县福山新型墙材有限公司工作，双方未签订书面劳动合同，2017年10月王树岭发生交通事故死亡。\n《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部〔2005〕12号）第一条规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立:(一)用人单位和劳动者符合法律、法规规定的主体资格;(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动;(三)劳动者提供的劳动是用人单位业务的组成部分。”\n与之对照，本案已具备上述构成要件：首先，被上诉人为法人，上诉人父亲王树岭生前是具有相应劳动能力，依法可以从事对应劳动的劳动者，两者均符合劳动法律关系中的“主体资格”要求；其次，王树岭按照公司的要求从事制砖上料工作，遵守公司的考勤制度等，接受公司的“劳动管理”，彼此除存在经济关系外，还具有隶属关系，虽然王树岭的工资是根据公司的考勤记录按日计付，但这并不排除他是以自己的劳动付出，换取公司支付的劳动报酬，即他所从事的是公司“安排的有报酬的劳动”；再者，王树岭从事的制砖上料工作是公司生产的“业务的组成部分”。\n故根据《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条的规定，自2015年5月至2017年10月发生交通事故时王树岭与被上诉人之间存在事实劳动关系，而一审判决未确认双方的事实劳动关系显系不当，本院应予纠正。\n关于被上诉人提出王树岭在被上诉人处的工作具有临时性、不固定性，双方之间没有形成稳定劳动关系的主张。\n经查，虽然一审中上诉人王莹承认其父王树岭生前因胃不好，在家休息两个星期喝中药。\n但本院认为，员工因身体原因请假回家休息属于正常现象，也是员工的正常福利待遇，不能仅凭王树岭在家休息两个星期就认为其工作性质属于临时性、不固定性，双方之间没有形成稳定的劳动关系。\n关于被上诉人提出即使双方存在劳动关系，由于发生交通事故时王树岭已超过60周岁，且已享受农村社会养老保险金，双方的劳动关系应依法终止，转为劳务关系的主张。\n经查，本案中，王树岭在超过60周岁法定退休年龄后，仍在被上诉人处继续工作，被上诉人并未因此提出解除与其之间的劳动关系，而是选择继续用工。\n",
    "出生时间": "王树岭于1957年5月2日出生，",
    "劳动起始时间": "2015年5月到被上诉人处工作。\n",
    "劳动结束时间": "2017年10月16日王树岭在上班途中发生交通事故死亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "超过60周岁的农民因已经享受新型农村社会养老保险待遇，因此发生的用工争议应当按劳务关系处理。",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条第一款第（二）项及第（六）项 《中华人民共和国社会保险法》第二十一条 《国务院关于开展新型农村社会养老保险试点的指导意见》第七条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条、《中华人民共和国社会保险法》第二十一条、《中华人民共和国劳动合同法实施条例》第二十一条、《国务院关于开展新型农村社会养老保险试点的指导意见》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为，我国现行法律只对劳动者年龄的下限作出了规定，对劳动者的上限没有作出规定，不能因为劳动者超过法定退休年龄就否认其劳动者身份。\n且本案二审中，黑山县城乡居民社会养老保险管理中心出具了王树岭生前没有参加城乡居民社会养老保险的证明，能够证明王树岭年满60周岁以后没有享受城乡养老保险待遇。\n即使王树岭年满60周岁以后不用缴费就能按月领取新型农村社会养老保险金，由于该农村社会养老保险金仅有几十元，仅凭每月领取几十元的农村社会养老保险金就认为双方的劳动关系应按照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”的规定转为劳务关系，对劳动者显失公允。\n综上所述，王莹的上诉请求成立，予以支持。\n",
    "审理法院的认定理由": "本院认为，我国现行法律只对劳动者年龄的下限作出了规定，对劳动者的上限没有作出规定，不能因为劳动者超过法定退休年龄就否认其劳动者身份。\n且本案二审中，黑山县城乡居民社会养老保险管理中心出具了王树岭生前没有参加城乡居民社会养老保险的证明，能够证明王树岭年满60周岁以后没有享受城乡养老保险待遇。\n即使王树岭年满60周岁以后不用缴费就能按月领取新型农村社会养老保险金，由于该农村社会养老保险金仅有几十元，仅凭每月领取几十元的农村社会养老保险金就认为双方的劳动关系应按照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”的规定转为劳务关系，对劳动者显失公允。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《中华人民共和国民事诉讼法》第一百七十条第一款第二项，参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果一、撤销辽宁省黑山县人民法院（2018）辽0726民初1524号民事判决；二、确认2015年5月至2017年10月期间上诉人王莹父亲王树岭与被上诉人黑山县福山新型墙材有限公司之间存在事实劳动关系。\n一审案件受理费10元，减半收取5元；二审案件受理费10元，合计15元，均由被上诉人黑山县福山新型墙材有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一九年一月二十三日",
    "审理法官": "审 判 长周野审 判 员方结平审 判 员韩晓武"
}