{
    "案件基本信息": "金婉华、武汉市鸿远尚商贸发展有限公司确认劳动关系纠纷二审民事判决书金婉华、武汉市鸿远尚商贸发展有限公司确认劳动关系纠纷二审民事判决书湖北省武汉市中级人民法院民事判决书(2020)鄂01民终4993号当事人上诉人（原审原告）：金婉华。\n被上诉人（原审被告）：武汉市鸿远尚商贸发展有限公司。\n住所地：湖北省武汉市东西湖区三店农场二大队汽车电子产品生产某某厂房某某某某房。\n法定代表人：王淑琼，该公司经理。\n委托诉讼代理人：童清阶，湖北君涛律师事务所律师。\n审理经过上诉人金婉华因与被上诉人武汉市鸿远尚商贸发展有限公司（以下简称鸿远尚公司）确认劳动关系纠纷一案，不服湖北省武汉市东西湖区人民法院（2019）鄂0112民初4349号民事判决，向本院提起上诉。\n本院于2020年6月1日立案受理后，依法组成合议庭审理了本案。\n本案现已审理终结。\n",
    "案名": "金婉华、武汉市鸿远尚商贸发展有限公司确认劳动关系纠纷",
    "审理法院": "湖北省武汉市中级人民法院",
    "案号": "民事判决书(2020)鄂01民终4993号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称金婉华上诉请求：一、撤销一审判决；二、改判确认金婉华2016年10月至2018年1月与鸿远尚公司的劳动关系；三、鸿远尚公司应该承担金婉华于2016年10月至2018年1月的社会保险费；四、补偿金婉华2016年10月至2018年1月的最低工资差额3624元，其中金婉华提供的银行交易明细中，2018年1月25日的工资收入2332元，是发放的2017年12月与2018年1月的工资，一审计算的月平均工资1609.28元应改为1448.33元。\n事实与理由：一、虽然金婉华于2016年10月1日入职鸿远尚公司时已过50岁，但是金婉华是一名自谋职业者，首次于2006年7月在武汉市汉阳区社保局参加办理了养老保险，因此金婉华的法定退休年龄必须是55周岁，在2016年10月1日入职鸿远尚公司从事销售员工作，此工作不是生产一线工作的工人，在此工作的一年多的时间里，每天上班时间是早班8：30-14：30中班14：30-21：00(逢周五、六、日都是晚班21：30下班）每周休息一天，逢节假日只是换休，从未有过加班费，更未休过年假。\n二、金婉华与鸿远尚公司所签合同直到2019年7月9日第一次在中级人民法院开庭中鸿远尚公司的代理律师亲自要上交给当庭的主审法官及助理所见，并且声称是由于其公司经理孙红不懂签订劳动合同还是劳务合同的规定所为，与金婉华签订不了劳动合同，当然这份合同书被当庭法官拒收拒看，其理由是其劳务关系不需要交出劳动合同书。\n因此，金婉华也未拿到这份合同书，以致于在2019年10月23日金婉华又申请诉讼，一审法院的开庭审理中，公司的代理律师就反说没有签订劳动合同书这一说法搪塞，也因此未能提供劳动合同书。\n三、在工作的一年多时间里，金婉华一直受鸿远尚公司的监督与管理，每月工资1300元加提成，每月30日发放于金婉华的建设银行卡里，其工资未达到最低月平均工资标准，无任何补贴，并且知道金婉华电话在2017年12月25日左右在告知要求给予缴纳养老保险事情之后，公司立刻就强行单面解除与金婉华的关系，不让继续工作，而且只发放了18天的工资，并且声称去劳动局备案，理由是效益不好需要裁员，而且要求金婉华写协议书因自己家有事不能工作了，就给予2000元的补助，金婉华说只要加点补助达到最低工资收入标准也可以，只要能除开缴纳的养老保险及医疗保险后能有生活开支也行，但公司的领导却以金婉华威胁了公司为由，强行不让在此工作。\n迫于生计，金婉华只得又去找了份类似的工作。\n虽然金婉华被迫离开了此工作，但金婉华的工作押金及其退还手续直到今日都未曾办理。\n二审被上诉人辩称鸿远尚公司辩称，一审认定事实清楚，适用法律正确，请求驳回上诉，维持原判。\n原告诉称金婉华向一审法院起诉请求：确认2016年10月1日至2018年1月18日期间其与鸿远尚公司存在劳动关系。\n一审法院查明一审法院认定事实：金婉华于2016年10月1日应聘至中百仓储十里和府店为鸿远尚公司从事促销员工作。\n双方未签订书面劳动合同。\n鸿远尚公司未为其缴纳社会保险。\n金婉华自2017年12月29日起向鸿远尚公司的相关人员发送短信，要求为其缴纳社会保险。\n鸿远尚公司于2018年1月22日致信金婉华，要求其离职并办理相关手续。\n金婉华自行在武汉市汉阳区社会保险处灵活就业人员窗口缴纳了基本养老保险和基本医疗保险。\n金婉华离职前的平均工资为1609.28元/月。\n金婉华于2018年10月12日向武汉市东西湖区劳动人事争议仲裁委员会申请仲裁，请求裁决鸿远尚公司支付：一、自行缴纳的2016年10月至2018年1月的社会保险费20000元；二、补偿2016年10月至2018年1月的最低工资差额部分2600元；三、未续签劳动合同及未签订无固定期限劳动合同的双倍工资差额20000元；四、解除劳动关系的经济补偿金2000元；五、失业金。\n该委于2018年10月17日作出东劳人仲不字[2018]第101号《不予受理案件通知书》，以金婉华已超过50岁、不符合受理条件为由，不予受理该案。\n金婉华不服该《不予受理案件通知书》，诉至一审法院。\n一审法院于2019年5月5日作出（2018）鄂0112民初4683号民事判决，以双方之间属于劳务关系为由，驳回金婉华的全部诉讼请求。\n金婉华不服该判决，向武汉市中级人民法院提起上诉，该院于2019年7月24日作出（2019）鄂01民终6659号民事判决，驳回上诉，维持原判。\n金婉华于2019年7月15日向武汉市东西湖区劳动人事争议仲裁委员会申请仲裁，请求裁决确认2016年10月1日至2018年1月18日期间其与鸿远尚公司存在事实劳动关系。\n该委于2019年7月18日作出东劳人仲不字[2019]第74号《不予受理案件通知书》，以金婉华主体资格不适格为由，不予受理该案。\n金婉华不服该《不予受理案件通知书》，诉至一审法院，要求如诉称。\n一审法院认为一审法院认为，金婉华于2016年10月1日入职鸿远尚公司从事促销员工作，其初次入职鸿远尚公司时已年满50周岁，已经超过法定退休年龄，故双方之间应为劳务关系，不构成劳动关系，双方之间的劳务关系不受《中华人民共和国劳动合同法》的调整。\n故对金婉华的诉请，不予支持。\n综上，依照《中华人民共和国劳动合同法》第二条，《中华人民共和国劳动合同法实施条例》第二十一条之规定，一审法院判决：驳回金婉华的诉讼请求。\n本院二审期间，双方均未提交新证据。\n一审法院认定的事实属实，本院予以确认。\n本院查明另查明：金婉华上诉提出的鸿远尚公司承担其2016年10月至2018年1月期间的社会保险费、补偿其2016年10月至2018年1月期间最低工资差额3624元的诉请，已在本院2019年7月24日作出的（2019）鄂01民终6659号民事判决中作出了处理。\n",
    "出生时间": "金婉华1966年6月18日出生",
    "劳动起始时间": "金婉华于2016年10月1日应聘至中百仓储十里和府店为鸿远尚公司从事促销员工作。\n",
    "劳动结束时间": "鸿远尚公司于2018年1月22日致信金婉华，要求其离职并办理相关手续。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该委于2018年10月17日作出东劳人仲不字[2018]第101号《不予受理案件通知书》，以金婉华已超过50岁、不符合受理条件为由，不予受理该案。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "金婉华于2016年10月1日入职鸿远尚公司从事促销员工作，其初次入职鸿远尚公司时已年满50周岁，已经超过法定退休年龄，故双方之间应为劳务关系，不构成劳动关系，双方之间的劳务关系不受《中华人民共和国劳动合同法》的调整。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第二条，《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，金婉华1966年6月18日出生,2016年10月1日初次入职鸿远尚公司时已年满50周岁，超过法定退休年龄，不符合劳动关系的主体要求，双方之间成立的是劳务关系，金婉华请求确认2016年10月至2018年1月期间其与鸿远尚公司构成劳动关系，没有事实和法律依据，其该上诉请求，本院不予支持。\n金婉华上诉提出的鸿远尚公司承担其2016年10月至2018年1月期间的社会保险费、补偿其2016年10月至2018年1月期间最低工资差额3624元的诉请，系二审中增加的诉请，且该诉请已经本院作出的（2019）鄂01民终6659号民事判决中予以了处理，本院不再予以处理。\n综上，金婉华的上诉理由不能成立，其上诉请求应予驳回。\n一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "金婉华1966年6月18日出生,2016年10月1日初次入职鸿远尚公司时已年满50周岁，超过法定退休年龄，不符合劳动关系的主体要求，双方之间成立的是劳务关系，金婉华请求确认2016年10月至2018年1月期间其与鸿远尚公司构成劳动关系，没有事实和法律依据，其该上诉请求，本院不予支持。",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由金婉华负担，予以免交。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长陈蔚红审判员吴建铭审判员赵鹏二〇二〇年八月十一日法官助理贺玉琼书记员贺玉琼",
    "审结时间": "二〇二〇年八月十一日",
    "审理法官": "审判长陈蔚红审判员吴建铭审判员赵鹏"
}