{
    "案件基本信息": "已审理终结。\n",
    "案名": "龙晓芳与茶陵县城市环境卫生管理所确认劳动关系纠纷",
    "审理法院": "湖南省株洲市中级人民法院",
    "案号": "民事判决书(2021)湘02民终1187号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称龙晓芳上诉请求：1、撤销一审判决；2、改判上诉人龙晓芳的父亲龙明仔与被上诉人茶陵县环卫所之间自2020年9月16日至龙明仔死亡时存在劳动关系。\n事实与理由：1、劳动关系是劳动者与用人单位之间的一种身份关系，虽然龙明仔到被上诉人茶陵县环卫所从事路面清扫保洁工作时已超过法定退休年龄，但只要没享受基本养老保险待遇，双方之间的劳动身份关系就仍然存在，有充分的法律依据。\n《劳动法》、《劳动合同法》、《劳动合同法实施条例》并未对劳动者的退休年龄、何时退休、怎样退休作出具体规定，只有对非特殊行业不能招用未满16岁的年龄规定，即劳动者的退休年龄法律没有限制性规定。\n目前关于退休的规定仍执行国务院于1978年6月2日发布的《国务院关于工人退休、退职的暂行办法》(国发【1978】104号)，即男年满60周岁，女年满50周岁退休。\n但需要注意的是，该办法的适用范围为全民所有制企业、事业单位和党政机关、群众团体的工人，对于农民工、无业人员等，则不在达到规定年龄就应当退休之列，达到退休年龄不必然就是退休人员。\n《劳动合同法》第四十四条规定，有下列情形之一的，劳动合同终止：(二)劳动者开始依法享受基本养老保险待遇的。\n《劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n这两条都是规定的劳动合同终止的情形，而不是劳动关系终止。\n劳动合同终止，并不能改变存在劳动关系的事实，不能等同于劳动关系终止。\n退一步说，龙明仔并未享受基本养老保险待遇，也就不符合《劳动合同法》规定的劳动合同终止的情形。\n而《劳动合同法》的效力高于《劳动合同法实施条例》，应适用《劳动合同法》的规定。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n根据该规定，在用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议的情形下，才应当按劳务关系处理。\n龙明仔并未依法享受养老保险待遇或领取退休金，应当按劳动关系处理。\n2、一审法院认为“其未享受基本养老保险待遇并非茶陵县环卫所原因，故龙明仔与茶陵县环卫所之间不存在劳动关系”，这是对法律的误读曲解，没有法律依据和事实依据；3、认定超过法定退休年龄未享受基本养老保险但与用人单位存在劳动关系的生效判例有很多。\n二审被上诉人辩称茶陵县环卫所辩称，龙明仔与茶陵县环卫所之间的民事法律关系依法不能认定为劳动关系，应认定为劳务关系。\n上诉人在一审的诉讼请求缺乏事实和法律依据，依法应驳回其诉讼请求。\n一审判决认定事实清楚，适用法律正确，请求二审依法驳回上诉，维持原判。\n原告诉称龙晓芳向一审法院起诉请求：依法确认原告的父亲龙明仔与被告之间自2020年9月16日至龙明仔死亡时存在劳动关系。\n一审法院查明一审法院认定事实：龙明仔(1957年9月6日出生)与案外人龙晚花系夫妻关系，共同生育龙晓芳、龙艳芳、龙艳群。\n2020年9月16日龙明仔受茶陵县环卫所聘请在茶陵县青少年宫做清扫工作，双方未签订书面劳动合同。\n9月26日5时50分许龙明仔在茶陵县犀城大道思源红绿灯路口路段被陈冬仔驾驶普通二轮摩托车撞伤，后被送至茶陵县中医医院治疗，2020年12月24日出院。\n2021年1月6日龙明仔户口被注销。\n原告龙晓芳于2020年1月29日向茶陵县劳动人事争议仲裁委员会提出劳动关系仲裁申请，同日茶陵县劳动人事争议仲裁委员会以当事人主体不适格为由作出“茶劳人仲案不字(2021)第3号”不予受理通知书。\n一审法院认为一审法院认为，本案系劳动关系确认之诉。\n龙明仔到被告处从事路面清扫保洁工作时已超过法定退休年龄，其未享受基本养老保险待遇并非茶陵县环卫所原因，故龙明仔与被告之间不存在劳动关系。\n对龙晓芳的诉请，一审法院不予支持。\n综上，依照《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条之规定判决：驳回原告龙晓芳的全部诉讼请求。\n案件受理费一审法院依法予以免交。\n二审中，上诉人龙晓芳向本院提交茶陵县社会保险服务中心证明一份，拟证明龙明仔至今未缴纳企业职工养老保险，未享受企业养老保险待遇。\n被上诉人茶陵县环卫所质证认为，对证据的真实性、合法性没有异议，对关联性有异议。\n1、该份证据仅查询了湖南省企业养老保险管理系统，并非是全国的企业、灵活就业、失地农民等养老保险管理系统，无法证实上诉人龙晓芳的近亲属龙明仔未依法享受养老保险待遇或未领取退休金；2、即使二审法院认定上诉人龙晓芳的近亲属龙明仔未依法享受养老保险待遇或未领取退休金，上诉人和二审法院也不能根据《最高人民法院审理劳动争议案件适用法律若干问题的解释(三)》第七条的规定，反推得出龙明仔虽未开始享受基本养老保险待遇但达到法定退休年龄，其与被上诉人茶陵县环卫所构成劳动关系的结论。\n本院认证，对上诉人龙晓芳提交证据的真实性予以认定，能够达到其证明目的。\n对一审采信的证据和查明的事实，本院予以确认。\n",
    "出生时间": "龙明仔(1957年9月6日出生)",
    "劳动起始时间": "2020年9月16日龙明仔受茶陵县环卫所聘请在茶陵县青少年宫做清扫工作，",
    "劳动结束时间": "9月26日5时50分许龙明仔在茶陵县犀城大道思源红绿灯路口路段被陈冬仔驾驶普通二轮摩托车撞伤，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "同日茶陵县劳动人事争议仲裁委员会以当事人主体不适格为由作出“茶劳人仲案不字(2021)第3号”不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "龙明仔到被告处从事路面清扫保洁工作时已超过法定退休年龄，其未享受基本养老保险待遇并非茶陵县环卫所原因，故龙明仔与被告之间不存在劳动关系。\n",
    "回顾一审法院的认定依据": "一审法院认为一审法院认为，本案系劳动关系确认之诉。\n龙明仔到被告处从事路面清扫保洁工作时已超过法定退休年龄，其未享受基本养老保险待遇并非茶陵县环卫所原因，故龙明仔与被告之间不存在劳动关系。\n对龙晓芳的诉请，一审法院不予支持。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案系确认劳动关系纠纷。\n二审争议焦点是：龙明仔生前与被上诉人茶陵县环卫所之间是否存在事实劳动关系。\n现分析如下：1、龙明仔与被上诉人茶陵县环卫所之间未签订书面劳动合同，根据《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第一条第一项规定，未签订书面劳动合同双方形成劳动关系的要件之一是：用人单位和劳动者符合法律、法规规定的主体资格。\n《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》(劳社厅函[2001]125号)明确规定，国家法定的企业职工退休年龄是：男年满60周岁，女工人年满50周岁，女干部年满55周岁。\n本案中，龙明仔在被上诉人处工作时已达到法定退休年龄，不属于法律、法规规定的劳动关系的主体范围，双方之间不能形成劳动关系。\n2、《中华人民共和国劳动合同法》第四十四条规定，“有下列情形之一的，劳动合同终止：(一)劳动合同期满的；(二)劳动者开始依法享受基本养老保险待遇的；……\n(六)法律、行政法规规定的其他情形。”\n该条文列举了劳动合同终止的五项具体情形，“劳动者开始依法享受基本养老保险待遇”只是五种情形之一，第(六)项为兜底条款。\n根据该条第(六)项规定，国务院有权以行政法规的形式对前五项情形之外的劳动合同终止情形作出规定。\n《中华人民共和国劳动合同法实施条例》第二十一条明确规定，劳动者达到法定退休年龄的，劳动合同终止。\n该条就是国务院以行政法规的形式对劳动合同终止情形作出的规定，该条规定没有赋予未享受基本养老保险待遇情形等在内的除外情形。\n本案，龙明仔在被上诉人处工作时已达到法定退休年龄，其未享受基本养老保险待遇，双方也不存在劳动关系。\n3、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n该条是关于已享受养老保险待遇或领取退休金的人员发生争议的法律关系认定问题，不能反推得出劳动者虽未开始依法享受基本养老保险待遇但达到法定退休年龄，其与用人单位构成劳动关系的结论。\n综上，上诉人龙晓芳以龙明仔虽达到法定退休年龄，但未享受基本养老保险待遇为由，主张其与被上诉人茶陵县环卫所之间存在劳动关系的理由依据不足，本院不予支持。\n其上诉请求不能成立，应予驳回。\n一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，龙明仔在被上诉人处工作时已达到法定退休年龄，不属于法律、法规规定的劳动关系的主体范围，双方之间不能形成劳动关系。\n",
    "审理法院的认定依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第一条第一项",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条规定，“有下列情形之一的，劳动合同终止：(一)劳动合同期满的；(二)劳动者开始依法享受基本养老保险待遇的；……\n(六)法律、行政法规规定的其他情形。”\n该条文列举了劳动合同终止的五项具体情形，“劳动者开始依法享受基本养老保险待遇”只是五种情形之一，第(六)项为兜底条款。\n根据该条第(六)项规定，国务院有权以行政法规的形式对前五项情形之外的劳动合同终止情形作出规定。\n《中华人民共和国劳动合同法实施条例》第二十一条明确规定，劳动者达到法定退休年龄的，劳动合同终止。\n该条就是国务院以行政法规的形式对劳动合同终止情形作出的规定，该条规定没有赋予未享受基本养老保险待遇情形等在内的除外情形。\n本案，龙明仔在被上诉人处工作时已达到法定退休年龄，其未享受基本养老保险待遇，双方也不存在劳动关系。\n3、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n该条是关于已享受养老保险待遇或领取退休金的人员发生争议的法律关系认定问题，不能反推得出劳动者虽未开始依法享受基本养老保险待遇但达到法定退休年龄，其与用人单位构成劳动关系的结论。",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，本院决定免交。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长 刘焦平审 判 员 邓画文审 判 员 王 虹二〇二一年七月十六日法官助理 黄慧娟书 记 员 王 琪",
    "审结时间": "二〇二一年七月十六日",
    "审理法官": "审 判 长 刘焦平审 判 员 邓画文审 判 员 王 虹"
}