{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "张线等与漯河市合盈清真食品有限公司确认劳动关系纠纷",
    "审理法院": "河南省漯河市中级人民法院",
    "案号": "民事判决书(2016)豫11民终1627号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院审理查明，马志安生前与原告张线系夫妻关系，系原告马耀辉、马卓亚的父亲。\n马志安于2015年6月开始在被告合盈食品公司上班，并从事烧锅炉的工作，2015年6月12日马志安在工作中从高空跌落摔伤，被送到漯河市中医院抢救，马志安于2015年8月22日经抢救无效死亡，漯河市中医院出具居民死亡医学证明。\n马志安死亡后的当天，原告马耀辉与被告合盈食品公司的法定代表人赵合盈协商并达成协议，被告合盈食品公司赔偿原告张线、马耀辉、马卓亚250000元，被告合盈食品公司的法定代表人赵合盈已支付赔偿款220000元。\n2016年2月14日，原告张线、马耀辉、马卓亚向漯河市源汇区劳动人事争议仲裁委员会申请劳动仲裁，漯河市源汇区劳动人事争议仲裁委员会于2016年2月25日作出不予受理通知书，理由如下：马志安在合盈食品公司上班期间已经达到法定退休年龄，双方不属于劳动关系纠纷，不符合受理条件。\n双方发生纠纷，原告张线、马耀辉、马卓亚向法院提起诉讼。\n另查明，马志安出生于1951年10月21日。\n一审法院认为原审法院认为，马志安与被告合盈食品公司是否存在劳动关系应按照客观事实以及国家法律法规的规定执行。\n《中华人民共和国劳动合同法》第四十四条第一款规定，有下列情形之一的，劳动合同终止，（一）劳动合同期满的；（二）劳动者开始依法享受基本养老保险待遇的等。\n《国务院关于工人退休、退职的暂行办法》（国发（1978）104号）文件第一条规定：全民所有制企业、事业单位和党政机关、群众团体的工人，符合下列条件之一的，应该退休。\n（一）男年满60周岁，女年满50周岁，连续工龄满十年的，……\n。\n即男性60周岁，女性50周岁为法定退休年龄。\n最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）第七条规定：用人单位与其招用的已经依法享有养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n依照上述法律法规规定，马志安于2015年6月在被告合盈食品公司上班时，已年满63周岁，且系农业家庭户口，马志安虽然不享受基本养老保险待遇，但马志安在被告合盈食品公司上班时，已超过国家规定60周岁的法定退休年龄，马志安与被告合盈食品公司的纠纷应按劳务关系处理，故原告张线、马耀辉、马卓亚请求本院判决确认马志安与被告合盈食品公司之间存在劳动关系的诉讼请求，法院不予支持。\n依照《中华人民共和国劳动合同法》第四十四条第一款第二项、最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）第七条规定的规定，判决：驳回原告张线、马耀辉、马卓亚的诉讼请求。\n诉讼费10元，由原告张线、马耀辉、马卓亚负担。\n二审上诉人诉称张线、马耀辉、马卓亚上诉称：马志安在被上诉人处上班期间虽然已经达到法定退休年龄，但并未依法享受养老保险待遇或退休金，不适用最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》（三）第七条的规定。\n马志安接受被上诉人的管理，被上诉人每月定期定额向马志安支付报酬，并且被上诉人在2015年8月22日签订的协议书也认可与马志安之间存在劳动关系，因此，马志安与被上诉人之间形成了事实上的劳动关系。\n原审判决认定事实和适用法律错误，请求撤销原判，改判确认马志安与被上诉人之间存在劳动关系。\n二审被上诉人辩称合盈食品公司二审答辩称：马志安2015年6月到被上诉人公司上班时已年满63周岁超过了退休年龄，且其系农村户口，按照规定已经享受农村养老保险待遇并参加了新型农村合作医疗保险，原审法院认定双方系劳务关系正确。\n马志安与被上诉人之间的劳务关系双方认可，并且达成了一致赔偿协议，领取了高达22万元的赔偿款，上诉人提起仲裁和诉讼，仲裁委员会和原审法院均未予支持，请求二审驳回上诉，维持原判。\n本院查明本院二审查明的事实与原审查明的事实相同。\n根据当事人的诉辩意见，归纳二审争议焦点为：马志安与被上诉人合盈食品公司之间存在劳动关系还是劳务关系。\n",
    "出生时间": "另查明，马志安出生于1951年10月21日。\n",
    "劳动起始时间": "马志安于2015年6月开始在被告合盈食品公司上班，",
    "劳动结束时间": "2015年6月12日马志安在工作中从高空跌落摔伤，",
    "仲裁委拒绝仲裁的理由": "漯河市源汇区劳动人事争议仲裁委员会于2016年2月25日作出不予受理通知书，理由如下：马志安在合盈食品公司上班期间已经达到法定退休年龄，双方不属于劳动关系纠纷，不符合受理条件。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "依照上述法律法规规定，马志安于2015年6月在被告合盈食品公司上班时，已年满63周岁，且系农业家庭户口，马志安虽然不享受基本养老保险待遇，但马志安在被告合盈食品公司上班时，已超过国家规定60周岁的法定退休年龄，马志安与被告合盈食品公司的纠纷应按劳务关系处理，故原告张线、马耀辉、马卓亚请求本院判决确认马志安与被告合盈食品公司之间存在劳动关系的诉讼请求，法院不予支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第一款",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条第一款第二项、最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）第七条规定的规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为：2016年2月14日，上诉人张线、马耀辉、马卓亚已就本案争议的焦点问题向漯河市源汇区劳动人事争议仲裁委员会申请劳动仲裁，漯河市源汇区劳动人事争议仲裁委员会于2016年2月25日作出不予受理通知书，认定马志安在合盈食品公司上班期间已经达到法定退休年龄，双方不属于劳动关系纠纷，不符合受理条件。\n马志安于2015年6月在合盈食品公司上班时，已年满63周岁，且系农业家庭户口，马志安虽然不享受基本养老保险待遇，但马志安在合盈食品公司上班时，已超过国家规定60周岁的法定退休年龄，马志安与合盈食品公司的纠纷应按劳务关系处理，故原审法院对张线、马耀辉、马卓亚请求确认马志安与合盈食品公司之间存在劳动关系的诉讼请求不予支持并无不当。\n另外，上诉人原审举证时提供的2015年8月22日签订的协议书中，已经对本案争议的问题进行了详细的约定，并一次性终结处理双方之间的纠纷。\n因此，上诉人向法院提起诉讼，要求确认马志安与被上诉人合盈食品公司之间存在劳动关系，没有事实和法律依据，本院依法不予支持。\n综上，原审判决认定事实清楚，适用法律正确，本院依法予以维持。\n",
    "审理法院的认定理由": "马志安于2015年6月在合盈食品公司上班时，已年满63周岁，且系农业家庭户口，马志安虽然不享受基本养老保险待遇，但马志安在合盈食品公司上班时，已超过国家规定60周岁的法定退休年龄，马志安与合盈食品公司的纠纷应按劳务关系处理，故原审法院对张线、马耀辉、马卓亚请求确认马志安与合盈食品公司之间存在劳动关系的诉讼请求不予支持并无不当。\n另外，上诉人原审举证时提供的2015年8月22日签订的协议书中，已经对本案争议的问题进行了详细的约定，并一次性终结处理双方之间的纠纷。\n因此，上诉人向法院提起诉讼，要求确认马志安与被上诉人合盈食品公司之间存在劳动关系，没有事实和法律依据，本院依法不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第一款规定，有下列情形之一的，劳动合同终止，（一）劳动合同期满的；（二）劳动者开始依法享受基本养老保险待遇的等。\n《国务院关于工人退休、退职的暂行办法》（国发（1978）104号）文件第一条规定：全民所有制企业、事业单位和党政机关、群众团体的工人，符合下列条件之一的，应该退休。\n（一）男年满60周岁，女年满50周岁，连续工龄满十年的，……\n。\n即男性60周岁，女性50周岁为法定退休年龄。\n最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）第七条规定：用人单位与其招用的已经依法享有养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第一款第二项、最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）第七条",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人张线、马耀辉、马卓亚负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长吕茹辛审判员张素丽审判员刘冬凯二〇一六年十月九日书记员胡琨鹏",
    "审结时间": "二〇一六年十月九日",
    "审理法官": "审判长吕茹辛审判员张素丽审判员刘冬凯"
}