{
    "案件基本信息": "刘代全与重庆万康装饰有限公司确认劳动关系纠纷上诉案刘代全与重庆万康装饰有限公司确认劳动关系纠纷上诉案重庆市第一中级人民法院民事判决书(2016)渝01民终8916号当事人上诉人（原审原告）：刘代全。\n委托诉讼代理人：丁华强，重庆远博律师事务所律师。\n委托诉讼代理人：郭林，重庆远博律师事务所律师。\n被上诉人（原审被告）：重庆万康装饰有限公司，住所地重庆市渝中区长江二路12号附18-9某，统一社会信用代码91500103663569601A。\n法定代表人：任剑锋，经理。\n审理经过上诉人刘代全因与被上诉人重庆万康装饰有限公司（以下简称万康公司）确认劳动关系纠纷一案，不服重庆市渝北区人民法院（2016）渝0112民初13872号民事判决，向本院提起上诉。\n本院于2016年12月12日立案后，依法组成合议庭进行了审理。\n上诉人刘代全及其委托诉讼代理人丁华强、郭林，被上诉人万康公司的法定代表人任剑锋到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "刘代全与重庆万康装饰有限公司确认劳动关系纠纷",
    "审理法院": "重庆市第一中级人民法院",
    "案号": "民事判决书(2016)渝01民终8916号",
    "审理程序": "二审",
    "案件基本事实部分": "刘代全上诉讼请求：撤销原判，改判确认刘代全与万康公司存在劳动关系。\n事实和理由：1.原判认定事实错误，适用法律不当。\n黄绪华并无施工资质，其作证称承包工程无书面合同，万康公司法定代表人任剑锋经常参与工程管理，并代黄绪华支付刘代全的医疗费，诸多事实充满疑点，真实性值得怀疑。\n2.黄绪华安排并管理刘代全的行为系代表万康公司管理案涉装修工程，刘代全与万康公司之间符合建立劳动关系的必要条件，存在事实劳动关系。\n3.根据劳动法律及司法解释的相关规定，享受基本养老保险待遇才是建立劳务关系的前提，刘代全虽达到法定退休年龄，但未享受养老保险待遇，其有资格建立劳动关系。\n4.一审庭审后刘代全补交了转账支付医疗费凭据，一审法院未予开庭质证，刘代全还向一审法院申请了调取案涉装饰合同，一审法院未予告知是否同意，存在程序问题。\n二审被上诉人辩称万康公司辩称，一审认定事实清楚，判决正确。\n万康公司并无装修资质，黄绪华承接的案涉工程，与万康公司无关，同意调取装修合同。\n原告诉称刘代全一审诉讼请求：确认双方从2016年6月18日至今存在劳动关系。\n一审法院查明一审法院认定事实：2016年3月21日，重庆超越健身有限公司渝北天成分公司为其位于渝北黄泥塝的超越·诺伯曼运动会馆装修升级，自然人黄绪华承包了装修工程。\n因黄绪华是外地人在重庆不熟悉，就通过万康公司的一名业主问任剑锋能否介绍几个工人，任剑锋就通过一个马姓工人找了几个工人，刘代全是其中之一，2016年6月18日，刘代全来工地与黄绪华认识。\n工人的工资由黄绪华支付，工作由黄绪华安排，后刘代全受伤，黄绪华给任剑锋500元让其交给刘代全治疗。\n2016年7月21日，刘代全向重庆市渝北劳动人事争议仲裁委员会申请仲裁，2016年7月25日，该委以刘代全超过法定退休年龄为由作出不予受理通知书。\n一审法院认为一审法院认为，根据国家规定，男职工法定退休年龄为60周岁，刘代全1956年4月出生，至2016年4月已达到法定退休年龄。\n刘代全陈述2016年6月18日入职，入职时已达法定退休年龄，故其主张2016年6月18日至今与万康公司存在劳动关系，一审法院不予支持。\n另根据《最高人民法院关于适用的解释》第九十一条规定，主张法律关系存在的当事人，应当对产生该法律关系的基本事实承担举证证明责任。\n刘代全主张与万康公司存在劳动关系，对此负有举证责任。\n刘代全的相关证据仅有证人证言，无其他证据相印证，且证人证言也仅能证明刘代全是由自然人黄绪华所招聘，由黄绪华支付工资，不能证明与万康公司存在关联。\n一审法院判决：驳回刘代全的诉讼请求。\n案件受理费5元，由刘代全负担。\n本院查明本院二审期间刘代全举示了户口簿、任剑锋向刘代全的女儿刘平账户转账5000元的银行付款通知，拟证明万康公司向刘代全支付了部分医疗费，双方存在劳动关系。\n万康公司质证认为任剑锋的打款性质是还借款。\n本院认为，两份证据仅能反映付款事实，不能直接证明当事人之间具有劳动关系，对其证明力本院不予确认。\n二审查明的事实与一审查明的相同。\n",
    "出生时间": "刘代全1956年4月出生，",
    "劳动起始时间": "2016年6月18日，刘代全来工地与黄绪华认识。\n",
    "仲裁委拒绝仲裁的理由": "2016年7月21日，刘代全向重庆市渝北劳动人事争议仲裁委员会申请仲裁，2016年7月25日，该委以刘代全超过法定退休年龄为由作出不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "刘代全1956年4月出生，至2016年4月已达到法定退休年龄。\n刘代全陈述2016年6月18日入职，入职时已达法定退休年龄，故其主张2016年6月18日至今与万康公司存在劳动关系，一审法院不予支持。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于适用的解释》第九十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，劳动关系的存在以劳动者与用人单位均具备主体资格、具有建立劳动关系合意、劳动者与用人单位存在经济关系及一定人身依附关系等要件为判断基础。\n刘代全主张万康公司是案涉装修工程的承包人，并认为其因在案涉工地上班就与万康公司建立起劳动关系，该上诉理由不能成立。\n第一，案涉装修工程是否万康公司承包，刘代全并未举示充分证据证明；第二，即使案涉工程是万康公司承包，因劳动关系包含一定人身依附性，也不必然推论出工地工人就与万康公司存在劳动关系；第三，刘代全于2016年6月18日到案涉工地上班时已年满60周岁，超过法定退休年龄，根据《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止”，刘代全认为其年龄不影响劳动关系，与前述规定不符。\n刘代全申请一审法院调取承包合同，该承包合同是否万康公司订立，并不影响本案对刘代全诉请的裁判，一审法院未予调取并无不当，但未予回应是否准许确有不妥。\n二审上诉人诉称综上所述，刘代全的上诉请求不能成立，应予驳回。\n一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "第一，案涉装修工程是否万康公司承包，刘代全并未举示充分证据证明；第二，即使案涉工程是万康公司承包，因劳动关系包含一定人身依附性，也不必然推论出工地工人就与万康公司存在劳动关系；第三，刘代全于2016年6月18日到案涉工地上班时已年满60周岁，超过法定退休年龄，根据《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止”，刘代全认为其年龄不影响劳动关系，与前述规定不符。\n刘代全申请一审法院调取承包合同，该承包合同是否万康公司订立，并不影响本案对刘代全诉请的裁判，一审法院未予调取并无不当，但未予回应是否准许确有不妥。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项的规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由刘代全负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长廖鸣晓审判员邓山审判员朱华惠二〇一六年十二月二十七日书记员李白露",
    "审结时间": "二〇一六年十二月二十七日",
    "审理法官": "审判长廖鸣晓审判员邓山审判员朱华惠"
}