{
    "案件基本信息": "汤洪亮与重庆市仁和压铸有限公司劳动争议二审民事判决书汤洪亮与重庆市仁和压铸有限公司劳动争议二审民事判决书重庆市第一中级人民法院民事判决书(2018)渝01民终1073号当事人上诉人（原审原告）：汤洪亮。\n委托诉讼代理人：杨舒尧，重庆和佳律师事务所律师。\n被上诉人（原审被告）：重庆市仁和压铸有限公司，住所地重庆市北部新区大竹林。\n法定代表人：周道伦，总经理。\n委托诉讼代理人：王娟，北京金开（重庆）律师事务所律师。\n委托诉讼代理人：龙凤，北京金开（重庆）律师事务所律师。\n审理经过上诉人汤洪亮因与被上诉人重庆市仁和压铸有限公司（以下简称仁和公司）确认劳动关系一案，不服重庆市渝北区人民法院（2017）渝0112民初23930号民事判决，向本院提起上诉。\n本院于2018年2月6日立案后，依法组成合议庭对本案进行了审理。\n汤洪亮及其委托诉讼代理人杨舒尧，仁和公司的委托诉讼代理人王娟均到庭参加了审理。\n本案现已审理终结。\n",
    "案名": "汤洪亮与重庆市仁和压铸有限公司劳动争议二审民事判决书",
    "审理法院": "重庆市第一中级人民法院",
    "案号": "民事判决书(2018)渝01民终1073号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称汤洪亮上诉请求：撤销原判，改判确认汤洪亮与仁和公司从2001年11月21日至2017年2月11日之间存在劳动关系，并由仁和公司赔偿汤洪亮经济损失288000元。\n事实和理由：1、汤洪亮是2001年11月21日到仁和公司上班，双方未签订劳动合同，依法开始建立劳动关系。\n2、劳动者的工作年限仍依法应由用人单位举证证明，用人单位没有举证的或者没有举出有效证据，应支持劳动者的主张。\n3、仁和公司未依法为汤洪亮补缴养老保险。\n养老保险待遇损失的具体数额及计算依据实属法律事实，要求汤洪亮举证太苛刻，不利于保护劳动者的合法权益。\n社保部门不会出具相应证明材料。\n4、汤洪亮申请法院调取仁和公司工资表及职工花名册，未调取，仁和公司也未提供。\n法院没有核实清楚关键重要证据应作出判决，程序违法。\n二审被上诉人辩称仁和公司辩称，一审判决认定事实清楚，适用法律正确，请求维持原判。\n原告诉称汤洪亮向一审法院起诉请求判令：1.确认汤洪亮与仁和公司于2001年11月21日至2017年2月11日期间存在劳动关系。\n2.仁和公司赔偿汤洪亮养老保险待遇损失288000元（1200/月×12个月×20年）。\n一审法院查明一审法院认定事实：2007年12月21日，仁和公司为甲方，汤洪亮为乙方，双方签订劳动合同。\n劳动合同约定：合同期限自2007年12月21日起至2010年12月20日止，甲方聘用乙方在清理部门从事生产岗位工作，工作地点为清理车间等内容。\n2010年12月21日，汤洪亮与仁和公司再次签订一份劳动合同，约定合同期限为无固定期限等内容。\n2017年2月11日，汤洪亮与仁和公司签订雇佣协议，雇佣期限为2017年2月11日至2018年2月10日止，约定由仁和公司雇佣汤洪亮从事清理、清洁工作。\n2017年11月9日，汤洪亮作为申请人以仁和公司为被申请人，向重庆两江新区劳动争议仲裁委员会提出仲裁请求：1.确认申请人与被申请人于2001年10月至今存在劳动关系。\n2.被申请人赔偿申请人养老保险待遇损失288000元。\n重庆两江新区劳动争议仲裁委员会以申请人年龄已超过法定退休年龄为主要理由，作出不予受理通知书（渝两江劳仲不字〔2017〕第71号）。\n本院查明另查明，仁和公司自2009年10月开始为汤洪亮缴纳养老保险，自2009年11月开始为汤洪亮缴纳医疗保险、失业保险、工伤保险、生育保险。\n庭审中，汤洪亮确认：经汤洪亮向重庆两江新区社会保障局了解，汤洪亮如果缴满了15年的养老保险，退休时每月可以领取接近1200元的退休金，故汤洪亮在主张养老保险待遇损失就按照1200元的标准计算20年。\n一审法院认为一审法院认为：《中华人民共和国民事诉讼法》第六十四条第一款规定，当事人对自己提出的主张，有责任提供证据。\n汤洪亮主张自2001年11月21日入职仁和公司，并提供有会员证、工资表等予以证明。\n但仁和公司提供的会员证上加盖的印章不能看清系仁和公司印章，工资表也系复印件，一审法院对其证明目的不予采信。\n在汤洪亮未能提供其他充分有效证据予以证明的情况下，一审法院对于汤洪亮提出的其于2001年11月21日入职仁和公司的主张不予采信。\n仁和公司主张汤洪亮入职时间为2007年12月21日，与汤洪亮提供的劳动合同相印证，一审法院对仁和公司主张的入职时间予以采信，又因汤洪亮于2017年2月11日达到法定退休年龄故一审法院认定汤洪亮与仁和公司在2007年12月21日至2017年2月11日期间存在劳动关系。\n关于养老保险待遇损失，根据《中华人民共和国社会保险法》第十六条的规定，参加基本养老保险的个人，达到法定退休年龄时累计缴费满十五年的，按月领取基本养老金。\n本案中，汤洪亮与仁和公司劳动关系存续期间为2007年12月21日至2017年2月11日，即使仁和公司按照规定为汤洪亮缴纳养老保险，汤洪亮累计缴费也未缴满十五年，达不到法定退休年龄时累计缴费满十五年的条件，无法领取基本养老金。\n同时，汤洪亮要求仁和公司赔偿养老保险待遇损失，但未能举示证据证明其损失的具体数额及计算依据，汤洪亮应当承担举证不能的不利后果。\n故对于汤洪亮要求仁和公司赔偿养老保险待遇损失288000元的诉请，一审法院不予支持。\n综上，一审法院依照《中华人民共和国社会保险法》第十六条，《中华人民共和国劳动合同法实施条例》第二十一条，《中华人民共和国民事诉讼法》第六十四条第一款之规定，判决：一、原告汤洪亮与被告重庆市仁和压铸有限公司在2007年12月21日至2017年2月11日期间存在劳动关系；二、驳回原告汤洪亮的其他诉讼请求。\n案件受理费5元，由原告汤洪亮负担。\n二审中，汤洪亮申请证人曾某出庭作证，并举示钟仁权书面证言及申请法院调取两江新区民政局对仁和公司残疾职工补助花名册及在职员工相关情况和仁和公司处的入职情况表、人事档案及工会证名单，拟证明汤洪亮入职时间。\n仁和公司质证表示，仁和公司成立于2001年，并非曾某陈述1992年在仁和公司上班，曾某、钟仁全也无与仁和公司存在劳动关系的证据，钟仁全称2005年到仁和公司，也不能证明汤洪亮2001年已在仁和公司上班，不应采纳。\n本院认为，仁和公司成立于2001年2月15日，曾某陈述其1992年就到仁和公司上班，无其他证据印证，存在矛盾，钟仁全仅提交书面证言，不符合举证规定，本院均不予采信；汤洪亮并无证据表明两江新区民政局存在有对仁和公司残疾职工补助花名册及在职员工相关情况，而无法调取，且仁和公司处的入职情况表、人事档案及工会证名单属当事人举证范围，均不属于法院调查取证范围，不予准许。\n本院二审认定的其他事实与一审法院认定的事实相同。\n",
    "劳动起始时间": "仁和公司主张汤洪亮入职时间为2007年12月21日",
    "劳动结束时间": "2017年2月11日，汤洪亮与仁和公司签订雇佣协议，雇佣期限为2017年2月11日至2018年2月10日止，约定由仁和公司雇佣汤洪亮从事清理、清洁工作。",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "重庆两江新区劳动争议仲裁委员会以申请人年龄已超过法定退休年龄为主要理由，作出不予受理通知书（渝两江劳仲不字〔2017〕第71号）。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "本案中，汤洪亮与仁和公司劳动关系存续期间为2007年12月21日至2017年2月11日，即使仁和公司按照规定为汤洪亮缴纳养老保险，汤洪亮累计缴费也未缴满十五年，达不到法定退休年龄时累计缴费满十五年的条件，无法领取基本养老金。\n同时，汤洪亮要求仁和公司赔偿养老保险待遇损失，但未能举示证据证明其损失的具体数额及计算依据，汤洪亮应当承担举证不能的不利后果。\n故对于汤洪亮要求仁和公司赔偿养老保险待遇损失288000元的诉请，一审法院不予支持。\n 仁和公司主张汤洪亮入职时间为2007年12月21日，与汤洪亮提供的劳动合同相印证，一审法院对仁和公司主张的入职时间予以采信，又因汤洪亮于2017年2月11日达到法定退休年龄故一审法院认定汤洪亮与仁和公司在2007年12月21日至2017年2月11日期间存在劳动关系。",
    "回顾一审法院的认定依据": "《中华人民共和国社会保险法》第十六条 《中华人民共和国民事诉讼法》第六十四条第一款",
    "回顾一审法院的裁判依据": "综上，一审法院依照《中华人民共和国社会保险法》第十六条，《中华人民共和国劳动合同法实施条例》第二十一条，《中华人民共和国民事诉讼法》第六十四条第一款之规定",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条规定，在劳动争议纠纷案件中，因用人单位作出开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生劳动争议的，由用人单位负举证责任。\n因劳动者入职、离职资料手续由用人单位保管，劳动者工作年限依法应由用人单位承担举证责任。\n本案，汤洪亮与仁和公司对双方存在劳动关系无异议，而汤洪亮的入职时间存在争议，依法应由仁和公司举证证明。\n双方签订的《劳动合同》不能单独证明劳动者入职时间，仁和公司还应举示汤洪亮入职时的其他资料手续印证。\n汤洪亮主张2001年11月21日入职仁和公司，双方开始未签订劳动合同，仁和公司无其他证据予以反驳，且与仁和公司于2001年2月15日成立印证，具有合理性，本院依法采信汤洪亮于2001年11月21日入职仁和公司。\n又依据《中华人民共和国劳动合同实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n本案，汤洪亮于2017年2月11日年满60周岁，故此时双方劳动合同终止。\n综上，汤洪亮与仁和公司从2001年11月21日至2017年2月11日期间存在劳动关系，本院予以确认。\n依据《中华人民共和国社会保险法》第六十条规定，用人单位应当自行申报、按时足额缴纳社会保险费，非因不可抗力等法定事由不得缓缴、减免。\n该法第六十三条第一款规定，用人单位未按时足额缴纳社会保险费的，由社会保险费征收机构责令其限期缴纳或者补足。\n因此，用人单位欠缴、拒缴或者少缴社会保险费用以及缴费年限、缴费基数等引发的纠纷，由社保业务部门认定处理。\n同时，依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第一条规定“劳动者以用人单位未为其办理社会保险手续，且社会保险经办机构不能补办导致其无法享受社会保险待遇为由，要求用人单位赔偿损失而发生争议的，人民法院应予受理”。\n本案，仁和公司已为汤洪亮建立了社会保险关系，双方对缴费年限发生争议的，应由社保部门处理。\n汤洪亮认为仁和公司从2009年10月才开始为汤洪亮缴纳养老保险，致使汤洪亮达到法定退休时缴费不足15年，仁和公司也拒不补缴，不能享受养老保险待遇，故要求仁和公司予以赔偿。\n现汤洪亮无社保部门认定处理仁和公司不能补缴而导致其享受养老保险待遇损失的依据。\n汤洪亮自称其缴费年限满15年后每月有1200元退休金，并据此主张计算20年的养老保险待遇损失，并无相应社保部门认定确认依据，也不符合法律规定，本院不予支持。\n汤洪亮申请法院调取仁和公司工资表及职工花名册，不符合法院调取证据的范围，一审未准许，并不违反法定程序。\n综上所述，汤洪亮的上诉请求确认汤洪亮的入职时间成立，本院予以支持；其余上诉请求不能成立，本院不予支持。\n本案一审判决认定汤洪亮入职时间错误，应予纠正。\n",
    "审理法院的认定理由": "双方签订的《劳动合同》不能单独证明劳动者入职时间，仁和公司还应举示汤洪亮入职时的其他资料手续印证。\n汤洪亮主张2001年11月21日入职仁和公司，双方开始未签订劳动合同，仁和公司无其他证据予以反驳，且与仁和公司于2001年2月15日成立印证，具有合理性，本院依法采信汤洪亮于2001年11月21日入职仁和公司。\n又依据《中华人民共和国劳动合同实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n本案，汤洪亮于2017年2月11日年满60周岁，故此时双方劳动合同终止。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条 《中华人民共和国劳动合同实施条例》第二十一条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第一条 《中华人民共和国社会保险法》第六十条",
    "裁判依据": "依照《中华人民共和国社会保险法》第六十条、第六十三条，《中华人民共和国劳动合同实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第一条，《中华人民共和国民事诉讼法》第一百七十条第一款第二项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国社会保险法》第六十条、第六十三条，《中华人民共和国劳动合同实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第一条",
    "裁判主文": "判决如下：裁判结果一、撤销重庆市渝北区人民法院（2017）渝0112民初23930号民事判决；二、汤洪亮与重庆市仁和压铸有限公司从2001年11月21日至2017年2月11日期间存在劳动关系；三、驳回汤洪亮的其他诉讼请求。\n一审案件受理费5元，二审案件受理费10元，均由重庆市仁和压铸有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长廖鸣晓审判员邓山审判员朱华惠二〇一八年五月三日书记员江波",
    "审结时间": "二〇一八年五月三日",
    "审理法官": "审判长廖鸣晓审判员邓山审判员朱华惠"
}