{
    "案件基本信息": "宿松县恒远物业管理有限公司、孙艳枝确认劳动关系纠纷二审民事判决书宿松县恒远物业管理有限公司、孙艳枝确认劳动关系纠纷二审民事判决书安徽省安庆市中级人民法院民事判决书(2018)皖08民终2610号当事人上诉人（原审被告）：宿松县恒远物业管理有限公司，住所地安徽省安庆市宿松县孚玉镇鲤鱼山花园东区。\n法定代表人：任加林，总经理。\n委托诉讼代理人：朱才军，安徽皖松律师事务所律师。\n被上诉人（原审原告）：孙艳枝。\n被上诉人（原审原告）：朱银霞。\n被上诉人（原审原告）：朱银兵。\n三位被上诉人共同的委托诉讼代理人：田自耕，安徽松圣律师事务所律师。\n审理经过上诉人宿松县恒远物业管理有限公司(以下简称恒远公司)因与被上诉人孙艳枝、朱银霞、朱银兵确认劳动关系纠纷一案，不服安徽省宿松县人民法院（2018）皖0826民初2097号民事判决，向本院提起上诉。\n本院于2018年11月15日立案后，依法组成合议庭，公开开庭对本案进行了审理。\n上诉人恒远公司的委托诉讼代理人朱才军，被上诉人孙艳枝、朱银霞、朱银兵共同的委托诉讼代理人田自耕到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "宿松县恒远物业管理有限公司、孙艳枝确认劳动关系纠纷",
    "审理法院": "安徽省安庆市中级人民法院",
    "案号": "民事判决书(2018)皖08民终2610号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称恒远公司上诉请求：请求撤销一审判决，发回重审或依法改判驳回孙艳枝、朱银霞、朱银兵的一审诉讼请求。\n事实和理由：朱少元初到恒远公司工作时已年满65周岁，已经超出法定退休年龄；恒远公司不需承担朱少元是否依法享受养老保险待遇或者领取退休金的举证责任；朱少元已过法定退休年龄，初次到恒远公司工作，其与恒远公司之间系劳务关系；根据规定，60周岁以上的老人，不能办理社会养老保险，如认定恒远公司与朱少元存在劳动关系，而恒远公司又无法为其办理社会养老保险，为此承担用工主体责任，则显然对恒远公司不公平。\n二审被上诉人辩称孙艳枝、朱银霞、朱银兵辩称，法律并不禁止用工单位聘用超过60周岁的劳动者，法律对劳动者年龄的上限并未作出禁止性规定，故只要劳动者与用人单位之间符合劳动关系的法律特征，就应当按照劳动关系处理；现行法律法规对农民工劳动者的退休年龄没有规定，朱少元为农民，未享受职工养老保险，亦未在任何单位领取退休金，故双方不应按照劳务关系处理；确认朱少元与恒远公司之间存在劳动关系并未显失公平，恒远公司作为用人单位，其聘用超过60周岁的廉价劳动力为其劳动时，应预见相应的法律风险。\n综上，请求二审法院驳回上诉，维持原判。\n原告诉称孙艳枝、朱银霞、朱银兵向一审法院起诉请求：请求依法确认朱少元和恒远公司之间存在事实劳动关系。\n一审法院查明一审法院认定事实：2016年7月1日，恒远公司与宿松县五里乡人民政府签订了一份环卫服务合同，约定恒远公司承包五里乡辖区内路面清扫等事项的环卫保洁服务工作。\n就路面清扫，双方约定每天必须进行两次大扫，全天候保洁，第一次大扫为早上五点到七点半之间。\n2017年3月，朱少元（身份证号码）到恒远公司工作，负责上述合同中的部分路面清扫工作。\n其工资每月1250元，不定期由恒远公司造表提交到五里乡政府，委托五里乡政府从上述合同约定的承包费中直接向朱少元发放。\n恒远公司与朱少元之间未签订任何形式的书面合同。\n2017年10月6日5时35分许，朱少元在进行路面清扫时，被刘树德驾驶的电动三轮车撞伤，同年11月9日因救治无效死亡。\n朱镜盛系朱少元之父；孙艳枝系朱少元之妻；朱银霞、朱银兵系朱少元、孙艳枝的子女。\n2018年1月30日，孙艳枝、朱银霞、朱银兵申请对朱少元进行工伤认定，宿松县人力资源和社会保障局以朱少元属用人单位恒远公司招用的超过法定退休年龄人员为由，决定不予受理。\n2018年4月3日，孙艳枝、朱银霞、朱银兵作为申请人向宿松县劳动人事争议仲裁委员会申请确认朱少元与被申请人恒远公司的劳动关系。\n2018年5月28日，该仲裁委作出（2018）松劳人仲案字19号《仲裁裁决书》，裁决“驳回申请人的仲裁申请，不予认定申请人（应为朱少元）与被申请人之间的劳动关系”。\n孙艳枝、朱银霞、朱银兵认为该裁决书未查清基本事实，违法裁判，故于2018年6月14日向法院起诉。\n一审法院认为，本案争议焦点在于朱少元与恒远公司之间是否形成事实上的劳动合同关系。\n劳动关系，是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动而产生的权利义务关系。\n本案中，朱少元经恒远公司的管理人员招聘进入恒远公司，从事恒远公司向五里乡人民政府承包的环卫保洁工作，恒运公司按每月1250元的标准向朱少元发放工资，虽然该工资形式上是由五里乡人民政府直接向朱少元发放，但该工资系五里乡人民政府根据恒远公司制作的工资表，受委托从应支付给恒远公司的承包费中给付，该工资发放应认定为属于恒远公司的行为；其次，朱少元从事的工作系由恒运公司根据其公司与五里乡人民政府签订的服务合同安排和指派，五里乡人民政府对朱少元所负责清扫保洁的路面进行考核亦是根据其与恒远公司的服务合同内容进行。\n朱少元与恒远公司之间符合劳动关系成立的构成要件，双方虽然没有签订书面劳动合同，但双方形成了事实上的劳动关系。\n对于恒远公司提出的因朱少元已经超过法定退休年龄，其与朱少元之间系劳务合同关系的抗辩。\n一审法院认为，根据劳动关系的法律定义，其特征是劳动力与用人单位的生产资料相结合,劳动者与用人单位之间有明显的从属关系,即存在人格、经济、身份上的依附性,以及主体上的不平等性,劳动者所提供的劳动具有职业性。\n关于劳动者的主体资格,《中华人民共和国劳动法》第十五条第一款规定:“禁止用人单位招用未滿十六周岁的未成年人。”\n法律只对劳动者的年龄下限作出强制性规定,而对劳动者的年龄上限并未作强制性规定。\n显然,只要未违反法律、法规禁止性规定的有劳动能力的人员,均可成为劳动关系中的劳动者。\n达到或超过法定年龄的劳动者,能否与用人单位建立劳动关系,《中华人民共和国劳动合同法》第四十四条规定:“劳动者开始依法享受基本养老保险待遇的,劳动合同终止。”\n《中华人民共和国劳动合同法实施条例》第二十一条规定:“劳动者达到法定退休年龄的,劳动合同终止。”\n条例将劳动合同终止的条件解释为“劳动者达到法定退休年龄”属于下位法对上位法的扩大性解释,理应适用《中华人民共和国劳动合同法》第四十四条的规定。\n显然,劳动者开始依法享受基本养老保险待遇,是劳动合同终止的前提条件,即达到或超过法定年龄的劳动者,只要未开始依法享受基本养老保险待遇的,都可以与用人单位建立劳动关系。\n《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动合同关系的终止的确定标准问题的答复》[(2015)民一他字第6号]已明确,应当以劳动者是否享受养老保险待遇或领取退休金为标准。\n同时,从《工伤保险条例》有关规定及《最高人民法院行政庭关于超过法定退休年龄的进城务工农民因工伤死亡的,应否适用〈工伤保险条例〉请示的答复》[(2012)行他字第10号]的精神来看,不仅未将超过法定退休年龄的农民工排除在外,而且明确了对于此类人员在工作时间内因工作原因死亡的,可以适用《工伤保险条例》进行工伤认定。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定:“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议向人民法院提起诉讼的,人民法院应当按劳务关系处理。”\n显然,该条适用的条件是依法享受养老保险待遇或领取退休金,达到法定退休年龄并不是劳务关系存在的基本前提。\n恒远公司未提交证据证明朱少元已依法享受养老保险待遇或领取退休金，故综上所述,朱少元2017年3月起与恒远公司建立劳动关系时,虽然已超过法定退休年龄,但并未违反法律及行政法规的强制性规定,故朱少元与恒远公司之间的用工关系为劳动关系而非劳务关综上，对孙艳枝、朱银霞、朱银兵要求确认朱少元与恒远公司构成劳动关系的诉讼请求符合法律规定，依法予以支持。\n依照《中华人民共和国劳动合同法》第七条、第二十九条、第四十四条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条，《中华人民共和国民事诉讼法》第六十四条第一款之规定，判决：孙艳枝之夫、朱银霞、朱银兵之父朱少元生前与宿松县恒远物业管理有限公司之间存在劳动关系。\n案件受理费10元，减半收取5元，由宿松县恒远物业管理有限公司负担。\n二审中，恒远公司向本院提供了宿松县千岭乡人力资源社会保障所于2018年12月6日出具的一份证明，证明朱少元在2017年度领取了城乡居民养老保险金851.28元，丧葬费566.83元，朱少元在2017年已经享受了城乡居民养老保险待遇，所以朱少元与恒远公司之间形成的是劳务关系。\n孙艳枝、朱银霞、朱银兵对该证据的“三性”均有异议，该证据载明朱少元享受的是城乡居民养老保险，根据朱少元的身份性质以及居住情况，其不可能享受城乡居民养老保险，只可能享受新型农村社会养老保险金（新农合），所以对其真实性有异议，对其出具的合法性有异议，该证据只载明了所谓享受的金额并未出具相关的明细和凭证，且经办人未签名，对其出具的合法性有异议。\n对其关联性也有异议，朱少元到恒远处工作时虽然已经超过了60周岁，但其原系农民，未享受职工养老保险，也未领取退休金，即使其按月领取了新农合保险金，该保险金具有社会福利性质，不同于职工养老保险，双方之间形成事实劳动关系。\n综上，该证据不能达到证明目的。\n本院认为，上述证明系有权机关出具并加盖公章，虽形式上无经办人签字略有瑕疵，但其证明内容应为属实，故本院对该证据真实性予以认定，但该证据显示朱少元生前领取的系城乡居民养老保险金（70.94元/月），而城乡居民养老保险是一项由国家补贴养老的惠民政策，只要年龄达到60周岁且未享受国家规定的其他基本养老保险待遇，则即可以领取，可见该城乡居民养老保险金的性质与职工养老保险待遇性质有明显的不同，不能以此证明朱少元生前已享受职工养老保险待遇或领取退休金。\n本院查明本院对一审查明的事实予以确认",
    "劳动者性别": "男",
    "劳动起始时间": "2017年3月，朱少元（身份证号码）到恒远公司工作，",
    "劳动结束时间": "2017年10月6日5时35分许，朱少元在进行路面清扫时，被刘树德驾驶的电动三轮车撞伤，同年11月9日因救治无效死亡。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2018年1月30日，孙艳枝、朱银霞、朱银兵申请对朱少元进行工伤认定，宿松县人力资源和社会保障局以朱少元属用人单位恒远公司招用的超过法定退休年龄人员为由，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，朱少元经恒远公司的管理人员招聘进入恒远公司，从事恒远公司向五里乡人民政府承包的环卫保洁工作，恒运公司按每月1250元的标准向朱少元发放工资，虽然该工资形式上是由五里乡人民政府直接向朱少元发放，但该工资系五里乡人民政府根据恒远公司制作的工资表，受委托从应支付给恒远公司的承包费中给付，该工资发放应认定为属于恒远公司的行为；其次，朱少元从事的工作系由恒运公司根据其公司与五里乡人民政府签订的服务合同安排和指派，五里乡人民政府对朱少元所负责清扫保洁的路面进行考核亦是根据其与恒远公司的服务合同内容进行。\n朱少元与恒远公司之间符合劳动关系成立的构成要件，双方虽然没有签订书面劳动合同，但双方形成了事实上的劳动关系。\n",
    "回顾一审法院的认定依据": "《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动合同关系的终止的确定标准问题的答复》[(2015)民一他字第6号] 《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定 《中华人民共和国劳动法》第十五条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、第二十九条、第四十四条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案二审争议焦点在于朱少元与恒远公司之间是否形成事实劳动关系。\n劳动关系，是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动而产生的权利义务关系。\n本案中，朱少元经恒远公司的管理人员招聘进入恒远公司，从事恒远公司向五里乡人民政府承包的环卫保洁工作，恒远公司每月按1250元的标准向朱少元发放工资。\n朱少远与恒远公司形成用工关系。\n关于劳动者主体资格,《中华人民共和国劳动法》第十五条第一款规定:“禁止用人单位招用未滿十六周岁的未成年人。”\n法律只对劳动者的年龄下限作出强制性规定,而对劳动者的年龄上限并未作强制性规定。\n朱少元虽年满60周岁，但法律并未禁止其成为劳动关系中劳动者的资格。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定:“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议向人民法院提起诉讼的,人民法院应当按劳务关系处理。”\n本案恒远公司一、二审期间，均未能举证证明朱少元依法享受养老保险待遇或领取退休金，根据上述法律规定，一审认定朱少元与恒远公司之间的用工关系系劳动关系而非劳务关系，有事实依据，符合法律规定。\n恒远公司诉称朱少元已过法定退休年龄，朱少元与恒远公司系劳务关系的上诉理由，本院不予支持。\n综上所述，恒远公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案恒远公司一、二审期间，均未能举证证明朱少元依法享受养老保险待遇或领取退休金，根据上述法律规定，一审认定朱少元与恒远公司之间的用工关系系劳动关系而非劳务关系，有事实依据，符合法律规定。\n",
    "审理法院的认定依据": "《中华人民共和国劳动法》第十五条第一款 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人宿松县恒远物业管理有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长徐杨审 判 员左红审 判 员刘梦灵二〇一八年十二月二十日法官助理陈世拥书 记 员朱彤附法律依据附本案所适用的法律条文：《中华人民共和国民事诉讼法》第一百七十条第一款第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定。",
    "审结时间": "二〇一八年十二月二十日",
    "审理法官": "审 判 长徐杨审 判 员左红审 判 员刘梦灵"
}