{
    "案件基本信息": "岑溪市智通仓储有限公司、黄某来确认劳动关系纠纷二审民事判决书岑溪市智通仓储有限公司、黄某来确认劳动关系纠纷二审民事判决书广西壮族自治区梧州市中级人民法院民事判决书(2020)桂04民终428号当事人上诉人(原审原告)：岑溪市智通仓储有限公司，住所地岑溪市十里长街紫坭工业园。\n统一社会信用代码914504815667951993。\n法定代表人：曾运，经理。\n委托诉讼代理人：覃学文，北京市华泰律师事务所律师。\n被上诉人（原审被告）：黄某来。\n被上诉人（原审被告）：曾某斌。\n以上两被上诉人共同的委托诉讼代理人：刘兆雄，广西直航律师事务所律师。\n以上两被上诉人共同的委托诉讼代理人：陈大谋，广西公力律师事务所律师。\n审理经过上诉人岑溪市智通仓储有限公司（以下简称“智通公司\"）因与被上诉人黄某来、曾某斌确认劳动关系纠纷一案，不服广西壮族自治区岑溪市人民法院（2019）桂0481民初2961号民事判决，向本院提出上诉。\n本院受理后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "岑溪市智通仓储有限公司、黄某来确认劳动关系纠纷",
    "审理法院": "广西壮族自治区梧州市中级人民法院",
    "案号": "民事判决书(2020)桂04民终428号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称智通公司上诉请求：一、请求二审法院依法撤销一审判决，改判上诉人与被上诉人亲属曾某进之间不存在劳动关系；二、本案的一审、二审费用由被上诉人承担。\n事实与理由：1.一审判决认定被上诉人的亲属曾某进“从事守门值班工作，即为上诉人看管该处的地上建筑物，口头约定按公司规定的时间上下班\"的事实，是错误的。\n本案的客观事实是，被上诉人的亲属曾某进自2013年10月份起进入岑溪市西江建设投资有限公司在南环路设立的搅拌站从事看守大门工作，2017年10月30日岑溪市西江建设投资有限公司建设岑溪南环路工程结束后将混凝土搅拌站的地块交回给土地使用权人曾运，此后，曾某进从岑溪市西江建设投资有限公司的搅拌站离开回家。\n从2017年11月开始至2018年年初，该期间曾某进无事可做，后经曾某介绍给曾运，负责到南环路原搅拌站地块帮值夜班，夜晚负责看守地块门前的变压器，防止被盗。\n一审认定曾某进夜班值守的行为是负责给上诉人从事守门值班工作无任何证据证实，是错误的。\n2.一审判决认定曾某进值夜班看守变压器的行为符合确立劳动关系的条件是错误的。\n上诉人从来没有向曾某进规定过上下班的时间，也没有对曾某进的工作情况进行过管理、考勤、监督等，曾某进白天在涉案地块内的工棚养鸡还有照顾小孩，夜晚值夜班时，其家人与其一起住在工棚内，无论从曾运还是上诉人的角度来看，曾某进不接受任何的指挥、监督、管理，只要曾某进完成夜班值守任务即可。\n无论从曾某进白天的行为还是夜晚值守的行为来看，曾某进与曾运个人之间或者曾某进与上诉人之间均没有形成管理与被管理、支配和被支配的人身依附关系。\n曾某进值夜班看守变压器的行为更不是上诉人的业务组成部分，岑溪市西江建设投资有限公司撤离搅拌站后将变压器交回给土地使用权人曾运，明确该变压器的安全维护由曾运负责，曾某进值夜班看守变压器的行为的受益人系曾运个人，与上诉人无关。\n3.一审法院将年满67岁的曾某进认定为劳动法上的适格劳动者，实属错误，与现行的劳动法律法规规定相冲突，与现行的社会保险法律规定相冲突。\n曾某进1951年1月3日出生，其在2013年到岑溪市西江建设投资有限公司看大门时已经62岁，超过国家法定退休年龄，到本案涉案地块值夜班看守变压器时已经67岁，更是超过国家法定退休年龄。\n依据《劳动合同法实施条例》第21条规定“劳动者达到法定退休年龄，劳动合同终止\"，也就是说用人单位与劳动者在退休年龄前已经存在劳动关系，双方的劳动关系延续至达到法定退休年龄时因法定事由终止，并没有加以“享受养老保险待遇或者领取退休金\"作为前提。\n既然法律上明确规定了劳动合同因“劳动者达到法定退休年龄\"不具备“劳动法上的主体资格\"而法定终止，也就是劳动关系因劳动者主体不适格而消灭。\n从法律规定来看，一直延续的劳动关系都因劳动者主体不适格而消灭，难道与上一家用人单位因达到法定退休年龄而终止劳动关系后，劳动者主体不变（达到法定退休年龄），换一家用人单位就被又认定为劳动关系？\n一审法院对达到法定退休年龄的曾某进认定为劳动关系中的劳动者而成立劳动关系，公司将要面临缴纳“五险一金\"等劳动法上的法定义务，而实际上，已经达到法定退休年龄的人员是不符合缴纳“五险一金\"的相关规定的。\n一审法院的司法裁判已经超出了中立裁判者的角色，已经与现行的法律制度相冲突，如此判决，已经涉嫌强行要求用人单位给予“超过法定退休年龄人员\"劳动法上的权利，对用人单位显然不公平。\n4.一审法院引用“最高人民法院民一庭关于达到或者超过法定龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的答复[2015]民一他字第6号\"来认定本案属于劳动关系实属错误。\n首先，该“答复\"并非法律、行政法规、规章，也不是司法解释，是针对其他个案的答复，不能作为人民法院认定案件的依据；本案曾某进到涉案地块值守夜班是已经67岁，已经超过法定休年龄，而“答复\"所针对的是劳动者从退休年龄前就与用人单位建立劳动关系且延续至达到或者超过法定退休年龄的情形；可以说，该“答复\"与本案毫无可比性，引用该“答复\"实属不妥。\n5.一审法院引用“最高人民法院民一庭编著的《最高人民法院劳动争议司法解释（三）的理解与适用》第七条作为认定劳动关系的依据实属错误，首先，这仅是一本“书\"，不是法律，作为人民法院判决案件不能依据一本“书\"来作为认定的依据；其次，依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"该司法解释同样没有规定“超过国家法定退休年龄没有享受养老保险待遇或者领取退休金的人员与用人单位之间就必然成立劳动关系\"。\n综上，曾某进在67岁时到涉案地块提供夜班值守劳务时已经达到法定退休年龄，已经不是法律、法规规定的劳动法上的主体，工作性质也不符合劳动关系的认定的条件，综合来看，均不符合社会保障部劳社部2005第l2号《关于确立劳动关系有关事项的通知》关于劳动关系成立的要件；一审法院认定事实错误、适用法律错误，导致判决错误，请求二审法院查明事实，正确适用法律，依法撤销一审判决，支持上诉人的上诉请求。\n二审被上诉人辩称被上诉人黄某来、曾某斌辩称，一审判决确认智通公司与曾某进存在劳动关系，认定的事实清楚，适用的法律正确，请二审法院依法驳回上诉人的上诉。\n维持原判。\n一、曾某进受雇于智通公司，其从事门卫、保安、值班工作，有智通公司的营业执照、法院调取的规划许可证、智通公司股东兼监事曾庆志发工资给曾某进的转账记录等证据予以证实；1.看守建筑现场及建筑材料是智通公司的业务组成部分。\n聘请曾某进从事门卫、保安、值班工作是因为智通公司要建造两幢厂房，需要人员看守建筑材料、建筑场地和为建设厂房提供电力的变压器等。\n建设厂房的土地虽然是曾运个人的，但在该土地上建造厂房的主体则是智通公司，从一审法院在岑溪市住建局调取的相关证据可以证明。\n这些证据材料均注明建设单位为岑溪市智通仓储有限公司或者加盖有智通仓储有限公司的印章，项目名称就是“岑溪市智通仓储有限公司2某厂房\"。\n至2018年10月9日，曾某进因事故死亡时止，第一幢厂房已经建成，第二幢厂房尚在建设之中。\n一系列事实证据均证明，曾某进是智通公司雇请的，而非曾运个人所雇请。\n2.曾某进的值班看守行为是智通公司安排的有报酬的劳动。\n从智通公司提供的三张《广西农村合作金融机构跨行快汇业务回单》及其陈述可知，智通公司通过其股东（同时又是该公司的监事）曾庆志分三次转给曾某进2017年12月至2018年10月共11个月的工资共17600元，平均每月1600元。\n3.曾某进值班看守的工作受智通公司指挥、监督、管理。\n曾某进看守的范围包括：①为智通公司建造厂房提供电力的变压器；②大量的建筑材料；③西江公司留下的4座活动板房；④不让他人在建筑工地范围内倾倒垃圾等。\n完全不像上诉人所讲的仅“看守变压器\"。\n值班的时间也并非上诉人所讲仅“值夜班\"那么简单，而是要全天候值班，一日24小时均需在岗值守（仅早、中、晚餐可回距离工地不足1公里的家中吃饭），因为智通公司仅雇请曾某进一个人负责门卫、值班、看守工作，并要保证工地内的物品安全，不被他人偷盗，工地内不被他人倒垃圾。\n上诉人在上诉状中所讲的“只要曾某进完成夜班值守任务即可，并不接受任何的指挥、监督、管理\"完全是一派胡言，根本不尊重客观事实。\n2.智通公司是依法登记注册成立的有限公司，是合法的用人单位，曾某进入职该公司时，虽己年满60周岁，但仍为劳动法所保护的合法的劳动者主体。\n《中华人民共和国劳动合同法》第四十四条第二项规定“劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n\"因此，劳动合同法并没有将劳动者达到退休年龄作为劳动合同终止的标准。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条也规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"由此可知，无论按照法律，还是按照最高人民法院的司法解释，劳动者只有在达到法定退休年龄，且享受养老保险待遇或领取退休金之后，与用人单位之间的用工关系才不再属于劳动关系。\n因此，己达到法定退休年龄，但未开始依法享受基本养老保险待遇的人员与用人单位的用工关系仍为劳动关系，属于《劳动法》调整范围。\n最高人民法院民一庭《关于达到或者超过法定退休年龄的劳者（含农民工）与用人单位之间劳动关系终止的确定标准问题的答复》（[2015]民一他字第6号）则更是明确“对于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准。\n\"该《答复》虽不是司法解释，但代表了最高人民法院的意见，各地法院应参照执行。\n《中华人民共祖国劳动合同法实施条例》第二十一条虽然规定“劳动者达到法定退休年龄的，劳动合同终止\"。\n但该《条例》并未确规定劳动者达到法定退休年龄而未享受养老保险待遇的，劳动合同终止。\n何况，《劳动合同法》是人大常委会制定的法律，而《劳动合同法实施条例》仅是国务院制订的行政法规。\n因此，根据上位法优于下位法的原则。\n对于劳动者达到法定退休年龄而未享受养老保险待遇的情形，应按照《劳动合同法》第44条规定，以劳动者享受养老保险待遇作为劳动合同终止的条件。\n有鉴于此，曾某进入职智通公司时，虽超过了60周岁，但因其未享受养老保险待遇，也未领取退休金，因而仍是劳动法保护的劳动者主体，其与用人单位之间的关系应为劳动关系，而非劳务关系。\n综上，曾某进与上诉人智通公司符合《劳动合同法》规定的主体资格，曾某进按照公司的要求履行门卫、值班、看守职责，并领取1600元／月的工资，且看守工作是智通公司的业务组成部分。\n因此，曾某进完全符合劳动和社会保障部《关于确立劳动关系有关事项的通知（劳社部发[2005]12号有关成立劳动关系的条件。\n因此，一审法院判决智通公司与曾某进存在劳动关系是合情、合理、合法的，请依法驳回上诉人的上诉，维持原判。\n原告诉称智通公司向一审法院起诉请求：判决确认原告与被告亲属曾某进之间不存在劳动关系。\n一审法院查明一审法院认定事实：原告智通公司于2011年1月13日经岑溪市工商行政管理局登记注册成立，是具备用工主体资格的有限责任公司，法定代表人曾运，该公司股东是曾运、曾庆志（曾运的儿子），经营范围：货物仓储、理货、停车保管服务、农副产品……\n。\n2011年间，曾运取得了岑溪市人民政府于2011年12月16日颁发给其位于岑溪市城西工业区紫坭家电产业园南环路处的岑国用（2011）第489号国有土地使用证（土地用途为工业用地，使用权面积为11260.5平方米）。\n2013年10月10日，曾运与岑溪市西江建设投资有限公司签订土地租赁合同，该合同约定曾运将其位于岑溪市城西工业区紫坭家电产业园南环路处的土地租赁给岑溪市西江建设投资有限公司作为工程建设临时用地，租期为四年，至2017年10月30日止，期间，被告亲属曾某进在上述地方从事守门值班工作。\n2013年11月10日，岑溪市住房和城乡建设局受理原告要求在岑溪市城西工业区紫坭家电产业园南环路处建设二幢厂房（建筑面积为2640平方米）而办理建设工程规划许可证的申请。\n2013年12月10日，岑溪市住房和城乡建设局颁发建字第4504812013100号建设工程规划许可证给原告。\n2017年9月11日，广西路建工程集团有限公司岑溪市南环过境公路项目经理部将租赁上述场地的变压器过户给曾运。\n此后不久，原告开始在岑溪市城西工业区紫坭家电产业园南环路处施工建设厂房。\n2018年3月前，被告亲属曾某进经曾某（曾运的亲属）介绍入职原告在岑溪市城西工业区紫坭家电产业园南环路处建设厂房的工地从事守门值班工作，即为原告看管该处的地上建筑物，当时双方口头约定，按该公司规定的时间上下班，每月工资1600元，在2-3个月发放工资一次，双方没有签订书面劳动合同。\n2018年10月9日13时30分，被告亲属曾某进在上述值班工作的地方周边，与沿岑溪市南环路由火车站往兴隆大酒店方向行使的叶洳铠驾驶桂Ｄ×××××号二轮摩托车（搭载杨海凤）发生碰撞，曾某进当场死亡的交通事故，经岑溪市公安局交通管理大队作出第450481120180000145号道路交通事故认定书，认定：叶洳铠承担此事故全部责任；曾某进、杨海凤不承担事故责任。\n2019年8月26日，岑溪市劳动人事争议仲裁委员会立案受理申请人黄某来、曾某斌要求确认其亲属曾某进与被申请人智通公司之间存在劳动关系的仲裁申请。\n2019年10月15日，上述仲裁委员会作出岑劳人仲字[2019]第222-223号仲裁裁决书，裁决：曾某进与被申请人存在劳动关系。\n2019年10月25日，原告不服，诉至该院。\n另查明，曾某进。\n原告黄某来是曾某进的妻子，曾某斌、曾超艺分别是曾某进的儿子、女儿。\n曾超艺自愿放弃参加本案诉讼的权利。\n再查明，曾庆志于2018年3月23日、2018年8月31日、2018年10月10日通过其在广西壮族自治区农村信用社联合社开设的账号62×××44分别向曾某进在中国农业银行股份有限公司开设的账号20×××44转账支付工资6400元、8000元、3200元。\n一审法院认为一审法院认为，综合原告智通公司与被告黄某来、曾某斌在本案诉讼过程中的诉辩意见，本案的争议焦点是被告黄某来、曾某斌的亲属曾某进究竟是与原告构成劳动关系，还是劳务关系，或者曾某进与曾运构成雇佣关系。\n劳动关系是指用人单位与劳动者个人之间，依法签订劳动合同，劳动者接受用人单位的管理，从事用人单位安排的工作，成为用人单位的成员，从用人单位领取报酬和受劳动保护所产生的法律关系。\n参照《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）规定，应根据劳动者是否实际接受用人单位的管理、指挥或者监督，用人单位是否向劳动者支付工资性劳动报酬，劳动者提供的劳动是否用人单位业务的组成部分，劳动者是否有权将工作分包给他人完成，工作时间和工作场所是否由用人单位决定或受其控制，劳动者是否向用人单位提供较为长期、固定的劳务等因素综合认定。\n劳动关系的建立不仅需要考虑用人单位是否向劳动者支付工资性劳动报酬，还需要考虑用人单位与劳动者之间是否形成管理与被管理、支配与被支配的人身依附关系等。\n被告亲属曾某进在岑溪市城西工业区紫坭家电产业园南环路处从事守门值班工作的地方，虽然该处土地登记在曾运的名下，但是原告已在该土地申请建设厂房，有关部门又颁发建设工程规划许可证给原告，被告亲属曾某进发生交通事故死亡前，原告正在岑溪市城西工业区紫坭家电产业园南环路处施工建设厂房，由此可见，被告亲属曾某进在上述工地守门值班是为原告看管该处的地上建筑物，而不是为曾运看管该地块。\n被告亲属曾某进入职原告处工作，双方虽然没有签订劳动合同，但是曾某进自2018年3月前，一直至发生交通事故时都是在原告上述建设的工地处从事守门值班工作,曾某进的工作时间、场所由原告决定，曾某进提供的劳动具有持续性、长期性，曾某进无权将工作分包给他人完成，曾某进的工资也是由原告按月发放，被告亲属曾某进超过法定退休年龄是事实，法律并没有规定劳动关系中劳动者的年龄不得高于法定退休年龄，原告明知并继续聘用曾某进，因曾某进没有享受基本养老保险待遇或者领取退休金，根据《中华人民共和国劳动合同法》第七条“用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。\n\"和最高人民法院民一庭《关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的答复》（[2015]民一他字第6号）“山东省高级人民法院：你院关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的请示收悉。\n经研究，答复如下：原则同意你院审判委员会的倾向性意见，即：对于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准。\n\"以及最高人民法院民一庭编著的《最高人民法院劳动争议司法解释（三）的理解与适用》第七条“……\n已达到法定退休年龄但未办理退休手续人员与用人单位的用工关系性质仍然应为劳动关系……\n\"规定，原告与被告亲属曾某进之间已经形成了事实上的劳动关系。\n综上所述，原告的诉讼请求，理由不充分，该院不予支持。\n依照《中华人民共和国劳动合同法》第七条、《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条、第二条、《中华人民共和国民事诉讼法》第六十四条、《最高人民法关于适用＜中华人民共和国民事诉讼法＞的解释》第九十条和《最高人民法院关于民事诉讼证据的若干规定》第二条规定，判决：原告岑溪市智通仓储有限公司与被告黄某来、曾某斌亲属曾某进存在劳动关系。\n案件诉讼受理费10元（原告已预交），由原告岑溪市智通仓储有限公司负担。\n本院二审期间，上诉人提交了以下新证据：1.南宁市中院（2013）南市民四终字第192号民事判决书；2.广西高院（2014）桂民申字第89号民事裁定书；3.北京三中院（2017）京03民终9550号民事判决书；4.北京高院（2017）京民申3964号民事裁定书；5.广东省高院（2019）粤民申5181民事裁定书；6.重庆市高院（2019）渝民申3004号民事裁定书；拟证明现在的司法实践中，在法律的认定上，达到法定退休年龄的人员，与企业之间的关系是按劳务关系处理的，曾某进并非是达到退休年龄前到涉案地块值班，而是在67岁才到涉案地块提供值守夜班的劳动，曾某进不符合劳动关系主体资格；7.客户抄表结算复核单；8.岑溪市人民政府关于出让国有建设用地使用权给曾运的批复及《国有建设用地使用权出让合同》；9.曾运与中国南方电网公司签订的《物资仓库租赁合同》；第7、8、9份证据拟共同证明涉案地块是属于曾运个人所有。\n上诉人申请了证人廖某、曾某、韦某1、韦某2出庭作证，拟证明曾某进的工作内容是值夜班、看守变压器。\n被上诉人提交了以下新证据：1.最高法民一庭[2015]民一他字第6号《答复》；2.山东省高院（2015）鲁民提字第526号民事判决书；3.江西省高院（2019）赣民再79号民事裁定书；4.广西柳州市中院（2019）桂02民终1055号民事判决书；5.南宁中院（2019）桂01民终2588号民事判决书；以上被上诉人提交的证据拟证明达到法定退休年龄后，如未享受养老保险待遇或者领取退休金的，仍成立劳动关系。\n本院组织当事人进行了证据交换和质证。\n上诉人质证后的质证意见为：对证据1，上诉人认为该证据只是最高院针对个案的答复，对于其他案件没有参考价值，且该答复的案件情形与本案不一样；对证据2，该判决书是一审判决书，不是二审生效的判决书，不具备参考价值；对证据3，该裁定书的结果是发回重审，对本案没有参考价值；对证据4、5，该两份判决书一审、二审认定的时间是有变动的，上诉人不认可。\n被上诉人质证后的质证意见为：被上诉人不认可上诉人提交的证据。\n上诉人提交的证据都是在一审开庭前就已经产生的，不属于二审新证据，也超过了二审的举证期限，不应被采纳。\n对证据7的真实性没有异议，但不能证明上诉人想证明的事实。\n对证据8、9，被上诉人认为曾运签的合同都是代表公司签订的，是职务行为。\n本院认定如下：上诉人与被上诉人提交的答复、判决书或裁定书，与本案无关，本院不作为本案的定案依据。\n对上诉人提交的证据7、8、9本院予以采纳。\n对上诉人提交的证人证言，因没有其他证据予以佐证，本院不予采纳。\n本院依法到岑溪市社会保险事业管理中心调查曾某进的参保情况，岑溪市社会保险事业管理中心作出《关于梧州市中级人民法院要求协助查询的复函》，该复函载明：“你院《协助查询函》(2020)桂04民终428号收悉，现就有关事项函复如下：经核查，曾某进（身份证号码：）在我市未参加企业职工基本养老保险、机关事业单位养老保险，同时未领取相关待遇。\n在城乡居民养老保险2011年7月1日参保，于2011年7月至2018年10月领取7252.00元，2020年3月退丧葬补助金400.00元，共7652.00元。\n特此函复\"。\n本院依法组织双方对上述复函进行质证。\n上诉人的质证意见为：对该复函的真实性、合法性没有异议，该复函证实了曾某进确实享受了养老保险待遇。\n被上诉人的质证意见为：1.曾某进在岑溪市既未参加企业职工基本养老保险、机关事业单位养老保险，又未领取企业职工基本养老保险的相关待遇；2.曾某进在2011年7月至2018年10月领取7252元，共86个月，平均每月84.33元，是国家发给曾某进的老年补贴；2020年3月退丧葬补助金400元，是国家发给曾某进的丧葬补助金；3.曾某进为农业户口，其领取的每月几十元的农村居民养老保险金是政府补贴，不属于养老保险待遇。\n本院查明经审理查明，一审查明的事实基本属实，本院予以确认。\n本院另查明，曾某进（身份证号码：xxxxxxx某某某某某某某某）未参加企业职工基本养老保险、机关事业单位养老保险，同时未领取相关待遇。\n在城乡居民养老保险2011年7月1日参保，于2011年7月至2018年10月领取7252.00元，2020年3月退丧葬补助金400.00元，共7652.00元。",
    "劳动者性别": "男",
    "出生时间": "曾某进1951年1月3日出生，",
    "劳动起始时间": "2018年3月前，被告亲属曾某进经曾某（曾运的亲属）介绍入职原告在岑溪市城西工业区紫坭家电产业园南环路处建设厂房的工地从事守门值班工作，",
    "劳动结束时间": "2018年10月9日13时30分，被告亲属曾某进在上述值班工作的地方周边，与沿岑溪市南环路由火车站往兴隆大酒店方向行使的叶洳铠驾驶桂Ｄ×××××号二轮摩托车（搭载杨海凤）发生碰撞，曾某进当场死亡的交通事故",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "被告亲属曾某进在岑溪市城西工业区紫坭家电产业园南环路处从事守门值班工作的地方，虽然该处土地登记在曾运的名下，但是原告已在该土地申请建设厂房，有关部门又颁发建设工程规划许可证给原告，被告亲属曾某进发生交通事故死亡前，原告正在岑溪市城西工业区紫坭家电产业园南环路处施工建设厂房，由此可见，被告亲属曾某进在上述工地守门值班是为原告看管该处的地上建筑物，而不是为曾运看管该地块。\n被告亲属曾某进入职原告处工作，双方虽然没有签订劳动合同，但是曾某进自2018年3月前，一直至发生交通事故时都是在原告上述建设的工地处从事守门值班工作,曾某进的工作时间、场所由原告决定，曾某进提供的劳动具有持续性、长期性，曾某进无权将工作分包给他人完成，曾某进的工资也是由原告按月发放，被告亲属曾某进超过法定退休年龄是事实，法律并没有规定劳动关系中劳动者的年龄不得高于法定退休年龄，原告明知并继续聘用曾某进，因曾某进没有享受基本养老保险待遇或者领取退休金，根据《中华人民共和国劳动合同法》第七条“用人单位自用工之日起即与劳动者建立劳动关系。\n",
    "回顾一审法院的认定依据": "《最高人民法院劳动争议司法解释（三）的理解与适用》第七条 最高人民法院民一庭《关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的答复》（[2015]民一他字第6号） 《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条、第二条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案的争议焦点是：被上诉人的亲属曾某进与上诉人之间是否存在劳动关系。\n2018年3月前，曾某进在岑溪市城西工业区紫坭家电产业园南环路处建设厂房的工地从事守门值班工作，即为上诉人看管该处的地上建筑物，当时双方口头约定，按智通公司规定的时间上下班，每月工资1600元。\n2018年10月9日曾某进在交通事故中死亡。曾某进出生于1951年1月3日，其在岑溪市城西工业区紫坭家电产业园南环路处建设厂房的工地从事守门值班工作时为67周岁，已达到法定退休年龄，并且曾某进已经享受了城乡居民养老保险待遇。\n根据《中华人民共和国劳动合同法》第四十四条第一款第二项“有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的\"的规定，及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"的规定，已达到法定退休年龄并已享受养老保险待遇的劳动者与用人单位之间不再成立劳动关系，而是成立劳务关系。\n本案中，曾某进到上诉人智通公司处工作时已达到法定退休年龄并已享受养老保险待遇，其与上诉人智通公司之间不存在劳动关系，应为劳务关系。\n被上诉人要求确认曾某进与上诉人智通公司之间存在劳动关系，于法无据，本院不予支持。\n一审法院查明事实不清，导致判决错误，本院予以纠正。\n综上所述，上诉人岑溪市智通仓储有限公司的上诉请求成立，应予支持；一审判决认定事实不清，应予改判。\n",
    "审理法院的认定理由": "本案中，曾某进到上诉人智通公司处工作时已达到法定退休年龄并已享受养老保险待遇，其与上诉人智通公司之间不存在劳动关系，应为劳务关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法》第四十四条第一款第二项",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第二项的规定，",
    "裁判主文": "判决如下：裁判结果一、撤销广西壮族自治区岑溪市人民法院（2019）桂0481民初2961号民事判决；二、确认上诉人岑溪市智通仓储有限公司与被上诉人黄某来、曾某斌的亲属曾某进之间不存在劳动关系。\n一审案件受理费10元，二审案件受理费10元，合计20元（上诉人岑溪市智通仓储有限公司已预交），由被上诉人曾某斌、黄某来负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长朱卓慧审 判 员李庆春审 判 员莫芮二〇二〇年十月二十日法官助理邓振裕书 记 员陈志恒",
    "审结时间": "二〇二〇年十月二十日",
    "审理法官": "审 判 长朱卓慧审 判 员李庆春审 判 员莫芮"
}