{
    "案件基本信息": "连云港北泽精密阀门有限公司与杨永成确认劳动关系纠纷二审民事判决书连云港北泽精密阀门有限公司与杨永成确认劳动关系纠纷二审民事判决书江苏省连云港市中级人民法院民事判决书(2018)苏07民终2725号当事人上诉人（原审被告）:连云港北泽精密阀门有限公司，住所地：江苏省连云港经济技术开发区云阳路某某。\n法定代表人：关岛俊二，该公司董事长。\n委托诉讼代理人：惠学凤、王利，江苏田湾律师事务所律师。\n被上诉人（原审原告）：杨永成。\n委托诉讼代理人：伏曼曼、段培龙，江苏中瀛律师事务所律师。\n审理经过上诉人连云港北泽精密阀门有限公司（以下简称北泽公司）因与被上诉人杨永成确认劳动关系纠纷一案，不服江苏省连云港经济技术开发区人民法院(2017)苏0791民初765号民事判决，向本院提起上诉。\n本院受理后，依法组成合议庭进行了书面审理，并召集双方当事人听证听取意见。\n本案现已审理终结。\n",
    "案名": "连云港北泽精密阀门有限公司与杨永成确认劳动关系纠纷",
    "审理法院": "江苏省连云港市中级人民法院",
    "案号": "民事判决书(2018)苏07民终2725号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人北泽公司上诉请求：撤销原判，依法改判或发回重审，被上诉人承担一、二审诉讼费用。\n事实和理由：1.上诉人与被上诉人于2012年签订《打磨修理等承揽合同》，形成加工承揽关系，合同并未解除，截至2017年3月双方一直在履行上述合同，且从2017年7月10日被上诉人方的《律师函》中所称的其2012年3月至2017年3月一直在上诉人处工作可以印证。\n一审法院将2016年5月以后的合同履行行为单独认定为劳动关系不符合事实；2.被上诉人在两期的承揽合作中，均是自备工具、自主安排劳动时间，不受上诉人各项规章制度的管理及约束，且从2014年5月至2016年4月期间，被上诉人与上诉人中断合作两年之久，离开未受任何阻碍，可见双方关系平等，其与上诉人没有人身隶属关系。\n一审法院仅凭工牌、工作服等表面证据认定被上诉人受公司管理违背客观事实；3.被上诉人作为承揽人，提交劳动成果时出具了业务发票后，上诉人支付报酬，符合承揽合同的交易规则。\n二审被上诉人辩称被上诉人杨永成辩称：一审判决认定事实清楚，适用法律正确，程序合法，请求二审驳回上诉，维持原判。\n原告诉称杨永成向一审法院起诉请求：1.确认杨永成和北泽公司之间存在事实劳动关系；2.本案诉讼费用由北泽公司承担。\n一审法院查明一审法院认定事实：2012年3月，北泽公司（甲方）与杨永成、案外人张某、何某（乙方）等人签订《打磨修理等承揽合同》，约定“一、甲方对于需要乙方打磨修理等完成的工作，以口头或书面通知乙方完成，价格亦口头或书面约定，或以惯例为准。\n打磨修理等费用由乙方向甲方提供发票，甲方核对后发放。\n上述打磨修理等承揽工作包括为完成工作所作的辅助工作、准备工作或其他一切在甲方场所的工作。\n二、乙方应注意安全，并对完成工作的安全承担全部责任。\n三、乙方应及时完成甲方要求完成的工作。\n甲方对于乙方完成的工作成果进行检查。\n四、乙方的合伙人员，应报甲方，并在此合同乙方签字处签字。\n乙方的工作由张某管理\"。\n北泽公司与杨永成、案外人张某、何某（乙方）等人签订《备忘录》，内容为“双方对于完成工作及报酬一事现作备忘。\n张某等人在北泽公司为公司完成工作，当时公司在大餐厅说明并要求签订正式劳动合同，并要求同时办理养老保险、医疗保险、失业保险、生育保险、工伤保险和住房公积金五险一金的社会保障，但张某等人为多拿到结算现金，坚持认为与公司是打磨修理等承揽关系，拒不办理上述五险一金，拒绝与公司签订正式劳动合同。\n所以，张某等人现以打磨修理款开具商业发票与公司结算费用，开发票产生的税额亦由张某等人承担，包括委托他人开发票的2.5%的管理费，也与公司无关。\n为此，张某等人特说明：张某等人与此前此后无劳动合同关系，放弃对该公司的任何基于劳动关系的权利诉求。\n不管本备忘效力如何，对于如因本合同无效而产生的的损失，由张某等人承担\"。\n杨永成2012年进入被告北泽公司，2014年5月至2016年4月期间离开北泽公司，2016年5月杨永成再次进入北泽公司，工资发放至2017年6月。\n一审法院另查明，杨永成没有享受基本养老保险待遇或领取退休金。\n2017年11月23日，杨永成向连云港开发区劳动人事争议仲裁委员会提交仲裁申请书，请求确认与北泽公司之间存在劳动关系。\n经该仲裁委员会审查，当日作出连开劳某不字﹝2017﹞第11号仲裁决定书，“缺乏双方之间存在劳动关系的初步证明材料\"，不符合受理条件，决定不予受理，并告知如对本通知书不服，可自收到通知书之日起十五日内向人民法院起诉。\n一审法院认为一审法院认为，根据原劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）之规定，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n用人单位与其招用的已达到或超过法定退休年龄但未享受养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征的，应按劳动关系特殊情形处理。\n本案中，杨永成2016年5月进入北泽公司时已达法定退休年龄但未享受养老保险待遇或领取退休金，因其从事被告安排的有劳动报酬的工作，该工作是北泽公司业务的组成部分，同时接受公司的管理，符合劳动关系的特征。\n故杨永成与北泽公司自2016年5月起形成劳动关系的特殊情形。\n依照《中华人民共和国民事诉讼法》第六十四条，《最高人民法院关于适用的解释》第九十条之规定，遂判决：确认杨永成于2016年5月起与北泽公司存在劳动关系。\n案件受理费10元，由北泽公司负担。\n二审期间，上诉人北泽公司提交两份证据材料：1.承揽业务的完成量清单；2.承揽业务结算的银行进账单及回单。\n用以证明上诉人与被上诉人之间是加工承揽关系，并非劳动合同关系。\n被上诉人质证意见：1.该两组证据存在于举证期限之前，在上诉人手里保存，不属于民事诉讼中的新证据；2.与待证事实无关联性，达不到上诉人的证明目的，且证据来源于上诉人单方制作，真实性存疑。\n本院认为，上诉人提交的两份证据材料系自己单方制作，未及时在法律规定期间内提交，不属于新证据，且被上诉人对于上述证据材料的真实性提出异议，本院对上诉人提交的上述证据材料不予采信。\n本院查明本院二审认定的事实与一审判决查明的事实一致。\n本院另查明，2016年5月杨永成再次入职北泽公司，其工资由北泽公司委托中国银行连云港经济技术开发区支行向杨永成按月发放，交易金额注明是工资，工资发放至2017年6月。\n",
    "劳动起始时间": "杨永成2016年5月进入北泽公司时已达法定退休年龄但未享受养老保险待遇或领取退休金",
    "劳动结束时间": "2014年5月至2016年4月期间离开北泽公司，2016年5月杨永成再次进入北泽公司，工资发放至2017年6月。\n",
    "仲裁委拒绝仲裁的理由": "2017年11月23日，杨永成向连云港开发区劳动人事争议仲裁委员会提交仲裁申请书，请求确认与北泽公司之间存在劳动关系。\n经该仲裁委员会审查，当日作出连开劳某不字﹝2017﹞第11号仲裁决定书，“缺乏双方之间存在劳动关系的初步证明材料\"，不符合受理条件，决定不予受理，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，杨永成2016年5月进入北泽公司时已达法定退休年龄但未享受养老保险待遇或领取退休金，因其从事被告安排的有劳动报酬的工作，该工作是北泽公司业务的组成部分，同时接受公司的管理，符合劳动关系的特征。\n故杨永成与北泽公司自2016年5月起形成劳动关系的特殊情形。\n",
    "回顾一审法院的认定依据": "原劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）",
    "回顾一审法院的裁判依据": "依照《中华人民共和国民事诉讼法》第六十四条，《最高人民法院关于适用的解释》第九十条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案中，2016年5月后，被上诉人虽已超过法定退休年龄，但因其未享受养老保险待遇或领取退休金，故上诉人北泽公司与被上诉人杨永成之间用工情形若符合劳动关系特征的，应按劳动关系特殊情形处理。\n原劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）规定，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n关于上诉人认为双方不具有人身从属性，报酬支付符合承揽交易特征，是加工承揽关系的主张。\n本院认为，保护劳动者的合法权益是劳动法的内在价值追求，符合劳动关系的个人与单位之间应当签订书面劳动合同，不得以其他形式规避。\n本案中，上诉人作为理性的市场主体，其主张将产品生产流程中的组成部分交由单位以外的人定作而非单位职工，应当具备合理性要件。\n一般而言，外部定作应当能够解决专业性问题，或能够提高产品质量或工作效率，而上诉人将打磨修理工作交由被上诉人等，无法达成上述目的，且双方签订的承揽合同中并未明确承揽标的、数量、质量、验收标准和方法等具体定作要求，不符合一般加工承揽合同特征。\n显见的是，同样的从事打磨修理工作，若以外部承揽的方式替代正常用工，对上诉人来说，则降低了其用工成本，继而损害了劳动者的合法权益。\n因此，本案双方之间建立的并非是承揽合同关系，本院对于上诉人关于双方属于承揽合同关系的主张不予支持。\n综合本案证据看，被上诉人在上诉人厂区内提供上诉人自身业务范围内的劳动，且被上诉人提供了工牌、工作服以及通过银行定期发放工资的情况，能够表明被上诉人系接受上诉人的管理，并由上诉人向其发放劳动报酬，双方之间确系存在事实劳动关系，一审法院对此判定正确，本院予以支持。\n综上，一审判决认定事实清楚，适用法律正确，应予维持；上诉人北泽公司的上诉请求不能成立，应予驳回。\n",
    "审理法院的认定理由": "本院认为，保护劳动者的合法权益是劳动法的内在价值追求，符合劳动关系的个人与单位之间应当签订书面劳动合同，不得以其他形式规避。\n本案中，上诉人作为理性的市场主体，其主张将产品生产流程中的组成部分交由单位以外的人定作而非单位职工，应当具备合理性要件。\n一般而言，外部定作应当能够解决专业性问题，或能够提高产品质量或工作效率，而上诉人将打磨修理工作交由被上诉人等，无法达成上述目的，且双方签订的承揽合同中并未明确承揽标的、数量、质量、验收标准和方法等具体定作要求，不符合一般加工承揽合同特征。\n显见的是，同样的从事打磨修理工作，若以外部承揽的方式替代正常用工，对上诉人来说，则降低了其用工成本，继而损害了劳动者的合法权益。\n因此，本案双方之间建立的并非是承揽合同关系，本院对于上诉人关于双方属于承揽合同关系的主张不予支持。 本案中，2016年5月后，被上诉人虽已超过法定退休年龄，但因其未享受养老保险待遇或领取退休金，故上诉人北泽公司与被上诉人杨永成之间用工情形若符合劳动关系特征的，应按劳动关系特殊情形处理。\n",
    "审理法院的认定依据": "原劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）",
    "裁判依据": "依据《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由连云港北泽精密阀门有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长李季审 判 员王小姣审 判 员戴立国二〇二〇年五月二十五日法官助理马俊峰书 记 员李盼盼",
    "审结时间": "二〇二〇年五月二十五日",
    "审理法官": "审 判 长李季审 判 员王小姣审 判 员戴立国"
}