{
    "案件基本信息": "杜兆云、泰安安东食品有限公司确认劳动关系纠纷民事二审民事判决书杜兆云、泰安安东食品有限公司确认劳动关系纠纷民事二审民事判决书山东省泰安市中级人民法院民事判决书(2021)鲁09民终4761号当事人上诉人(原审原告)：杜兆云。\n委托诉讼代理人：侯代丽，山东信望律师事务所律师。\n委托诉讼代理人：王滨，山东信望律师事务所律师。\n被上诉人(原审被告)：泰安安东食品有限公司，住所地山东省肥城市安驾庄镇北双村。\n法定代表人：王俊洲，董事长。\n委托诉讼代理人：范晓伟，山东瀛众律师事务所律师。\n审理经过上诉人杜兆云因与被上诉人泰安安东食品有限公司(以下简称安东公司)确认劳动关系纠纷一案，不服山东省肥城市人民法院(2021)鲁0983民初5282号判决，向本院提起上诉。\n本院于2021年12月21日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "杜兆云、泰安安东食品有限公司确认劳动关系纠纷",
    "审理法院": "山东省泰安市中级人民法院",
    "案号": "民事判决书(2021)鲁09民终4761号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称杜兆云上诉请求：一、依法撤销肥城市人民法院(2021)鲁0983民初5282号民事判决书，将本案发回重审或改判上诉人与被上诉人之间存在劳动关系。\n二、一、二审诉讼费用由被上诉人承担。\n事实和理由：一、一审法院适用法律错误，上诉人属于劳动法意义上的劳动者。\n1、上诉人与被上诉人签订的《劳务协议》名为劳务协议，实为劳动合同，在该份“劳务协议”中存在多项限制劳动者权利的条款且条款内容与法律法规相违背，应认定为无效条款。\n上诉人并不属于既达到法定退休年龄又享受养老保险待遇的劳动者。\n2、《中华人民共和国劳动法》并未限制劳动者的年龄上限，对达到法定退休年龄仍从事劳动的人员，法律法规并未做禁止性规定。\n上诉人2018年被招聘入职时虽然已年满55周岁，但上诉人属于既没有享受社会基本养老保险待遇，也未享受退休待遇的农民工，不能认定上诉人为非劳动法意义上的劳动者。\n二、上诉人与被上诉人之间存在劳动法意义上的隶属关系。\n上诉人为被上诉人提供劳动，被上诉人为上诉人支付劳动报酬、进行管理、安排工作。\n从被上诉人为上诉人出具的工资明细中可以看出，被上诉人对上诉人有完备的考核制度。\n因此被上诉人在庭审时称上诉人“自主决定工作时间，公司不对其出勤进行要求、不考核出勤天数”的陈述明显是不真实的。\n综上所述，上诉人与被上诉人之间存在劳动法意义上的用工形式，依据《中华人民共和国劳动合同法》第七条，用人单位自用工之日起即与劳动者建立劳动关系的规定，双方之间存在事实劳动关系，请二审法院查明案件事实，支持上诉人的上诉请求。\n二审被上诉人辩称被上诉人安东公司辩称，一、一审法院适用法律正确，被上诉人与上诉人不存在劳动关系。\n第一、被上诉人与上诉人签订的《劳务协议》不是《劳动合同》，不存在劳动关系。\n杜兆云不是被上诉人公司的劳动者，仅仅是曾经存在劳务关系的“前劳务雇佣者”。\n本案中明确告知杜兆云“已经达到退休年龄并且享受农村退休待遇”是招聘劳务人员的条件之一完全合情合理、不违反法律，如果杜兆云不满足这个条件，应当明确告知被上诉人、并退出劳务人员的应聘。\n上诉状所谓的城镇退休条件，与本案无关，杜兆云是否能够享受城镇养老保险待遇，与被上诉人无关、与本案无关。\n同时，该约定条款能够证明，双方在签订《劳务协议》时不存在建立劳动关系的意思表示，反而在协议书的抬头位置，用加黑的黑体字注明“劳务协议”四个大字，被上诉人在《劳务协议》中已经尽到明确的告知义务、提醒义务，杜兆云明知道自己是劳务雇佣人员，明知道签订的是《劳务协议》。\n第二、原判决适用法律正确，应当维持。\n本案不存在杜兆云是否为法律概念上的“劳动者”、不涉及退休人员能否成为“劳动者”的问题或者争议。\n本案是杜兆云以劳务雇佣人员身份，以劳务协议的意思表示，与被上诉人签订了生效的《劳务协议》，双方不存在劳动关系，不适用劳动法，而适用劳务协议、劳务雇佣相关规则，因此本案不存在适用法律争议，原判决适用法律正确。\n经2021年7月26日由肥城市劳动人事争议仲裁委员会作出肥劳人仲案字【2021】第222号不予受理通知书，判定不存在劳动关系，是正确裁定。\n一审法院正确判定。\n二、一审法院认定事实清楚。\n第一、对其劳务报酬按照计件方式计算，按照包装蔬菜数量计算其劳务报酬，不存在固定工资。\n杜兆云自2020年7月19日后不再到被上诉人处提供劳务，被上诉人与杜兆云只在2020年3月31日至2020年7月19日期间曾经存在劳务关系。\n第二、杜兆云等劳务人员采用自由工作制度，不采用固定人员管理，对其出勤无要求，依据包装蔬菜数量计算劳务报酬。\n杜兆云自行找办公室提供《所谓2020年4月-6月期间工资明细》，因为该材料不能反映真实的用工情况，没盖被上诉人的行政章和法人签名，被上诉人对此不予认可。\n第三、杜兆云对其用工形式，双方的劳务关系，以及对退休条件的要求是明知并且同意的，被上诉人与杜兆云不存在劳动关系，曾经存在劳务雇佣关系。\n第四、被上诉人与杜兆云，用工形式是“劳务关系”，不存在劳动关系。\n三、杜兆云因交通事故受伤，已经起诉保险公司获得赔偿。\n之后又想获得工伤赔偿，于是主张劳动关系申请工伤，杜兆云为获得劳动关系，提出上诉，应当驳回。\n第一、杜兆云与被上诉人在《劳务协议》中约定，上下班途中的交通事故，直接向意外险的保险公司主张权利。\n杜兆云已经以劳务人员身份向保险公司主张权利，获得赔偿。\n第二，杜兆云系雇佣劳务期间，在厂区之外发生交通事故，与当时的雇佣方(即被上诉人)无关，应当直接向侵权人、以及保险公司主张权利。\n第三、杜兆云已经起诉保险公司，获得赔偿。\n因为不存在劳动关系，则不是工伤，不能主张工伤赔偿，杜兆云可以向交通事故的侵权人主张赔偿，而不是利用二审上诉意图再次获得巨额赔偿。\n综上所述，杜兆云与被上诉人之间，不存在劳动关系。\n杜兆云是雇佣劳务的临时工，在工作场所之外、发生与工作无关的交通事故、出现意外伤害，已经以劳务人员身份成功向侵权人、保险公司依法主张权利，获得保险公司理赔，其上诉请求没有依据。\n应当驳回上诉请求，维持原判。\n原告诉称杜兆云向一审法院提出诉讼请求：1.依法确认原被告之间存在劳动关系；2.本案诉讼费由被告承担。\n诉讼过程中，杜兆云明确第1项诉讼请求为自2018年4月起原被告之间存在劳动关系。\n一审法院查明一审法院认定事实：2018年4月份开始杜兆云到安东食品公司从事车间包装工工作，每年签订一次劳务协议。\n2020年3月31日双方签订《劳务协议》其中甲方(雇佣方)为安东食品公司，乙方(受雇方)为杜兆云，协议第一条乙方基本信息1.1乙方已经达到退休年龄且已经享受农村退休待遇……\n第二条劳务期限劳务期限为12个月,自2020年3月31日至2021年3月31日止。\n协议期满双方劳务关系终止。\n第三条3.1乙方工作岗位为包装间操作工。\n……\n第八条工伤、医疗8.2下列情形之一，甲方不承担赔偿责任，如果乙方的伤害符合投保公司意外险赔付条款，甲方可以协助乙方办理保险公司赔付事宜：8.2.1乙方在上下班途中发生交通事故的；……\n第十三条法律关系确认甲乙双方为劳务关系，双方不适用劳动关系的相关法规政策调整。\n工作中，安东食品公司对杜兆云的工作量进行统计，并通过银行为杜兆云发放报酬，同时为杜兆云在中国人民财产保险股份有限公司购买了意外伤害保险。\n另查明，2020年7月19日18时30分许，杜兆云在肥城市南发生交通事故受伤，并以肇事司机和保险公司为被告，以机动车交通事故责任纠纷诉至法院，2021年5月24日一审法院作出(2021)鲁0983民初2998号民事判决书，判决保险公司赔偿了杜兆云的损失。\n后又以意外伤害保险合同纠纷诉至法院，一审法院于2021年8月6日作出(2021)鲁0983民初4029号民事调解书，保险公司就意外伤害保险合同对杜兆云进行了理赔。\n再查明，杜兆云因要求确认与安东食品公司存在劳动关系向肥城市劳动人事争议仲裁委员会申请仲裁，该委于2021年7月26日作出肥劳人仲案字［2021］第222号不予受理通知书。\n杜兆云不服该不予受理通知书，在法定期间向本院提起诉讼。\n一审法院认为一审法院认为，根据国家劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第一条规定，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。\n本案被告安东食品公司是依法成立的有限公司,具备法律法规规定的主体资格，但原告杜兆云已达国家规定的退休年龄。\n原被告之间所签订的劳务协议中，明确约定杜兆云已经达到退休年龄且已经享受农村退休待遇，关于双方的法律关系明确约定为劳务关系，双方不适用劳动关系的相关法规政策调整，从以上约定可看出双方在签订劳务协议时，并未有建立劳动关系的意思表示，双方之间的关系不符合劳动关系的特征，应属于劳务关系。\n综上，依据《中华人民共和国劳动合同法》第七条，参照劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第一条，《中华人民共和国民事诉讼法》第六十四条之规定，判决：原告杜兆云与被告泰安安东食品有限公司不存在劳动关系。\n案件受理费5元，由原告杜兆云负担。\n二审期间，当事人围绕上诉请求提交了证据。\n本院组织当事人进行了证据交换和质证。\n对当事人二审争议的事实，本院认定如下：被上诉人提交证据一、《关于答辩人与杜兆云不存在劳动关系的情况说明》，内容记载：杜兆云与泰安安东食品有限公司，无劳动关系，采用自由工作制度，不采用固定人员管理模式，对其出勤无要求，依据包装蔬菜的数量计算劳务报酬，曾经是雇佣劳务人员。\n杜兆云年龄58岁、女性，年龄超出法定退休年龄，明知用工性质和身份要求，自愿签订协议。\n为明确双方的劳务关系、区别与劳动关系、明确权利义务关系，2020年3月31日答辩人与杜兆云签订《劳务协议》，约定雇佣期限至2021年3月31日止，并对前述内容详细约定。\n杜兆云在厂区外发生交通事故，与雇佣方无关，已向侵权人、及保险公司主张权利、获得赔偿。\n杜兆云向保险公司理赔，以劳务关系身份获得赔偿后，又想申请工伤赔偿，因无劳动关系，被肥城市人社局驳回，并且由此起诉，被驳回后、又提出上诉。\n证明：杜兆云与被上诉人不存在劳动关系，签订《劳务协议》是双方真实意思表示，双方不存在建立劳动关系的合意，只有建立劳务关系的合意，原审判决认定事实正确、适用法律正确，应当维持原判、驳回上诉请求。\n证据二、证人刘某出具的《证人证言》，内容记载：刘某自2017年11月27日至今，负责泰安安东食品有限公司的人力资源部管理工作，亲身经历本案《劳务协议》的签订与履行现场，并负责公司的劳务报酬核算、人事管理工作，是全案的见证人。\n证明：第一、杜兆云与安东公司，不存在劳动关系，曾经存在雇佣劳务关系，对其劳务报酬按计件方式核算，不存在固定工资。\n她和单位签订《劳务协议》时在场，明知是劳务关系、并签字。\n协议约定：“劳务期限为12个月，自2020年3月31日至2021年3月31日止。\n协议期满双方劳务关系终止”。\n但是，杜兆云自2020年7月19日后不再到答辩人处提供劳务，因此，杜兆云与安东公司只在2020年3月31日至2020年7月19日期间曾经存在劳务关系。\n第二、杜兆云20某某年所签的《劳务协议》，不是连续签订合同，当年签订的劳务协议，只表示当年决定是否提供劳务，如不符合条件，可以不签订劳务协议。\n第三、杜兆云采用自由工作制度，不采用固定人员管理模式，对其出勤无要求，依据包装蔬菜数量计算劳务报酬。\n杜兆云自主决定上、下班时间和工作时间，公司对其出勤无要求、不考核出勤，采用雇佣劳务人员的自由出勤方式，不存在劳动关系。\n杜兆云的劳务报酬，都是用她的食品包装数量计算，根据车间上报的《包装数量统计表》进行统计，制作《劳务报酬审批表》发放劳务报酬。\n没固定工资，单位不对她要求上下班时间，她的工作时间，由她本人决定，可以随来随走。\n综上所述：杜兆云与被上诉人之间，不存在劳动关系，曾经存在雇佣“劳务关系”(自2020年3月31日至2020年7月19日期间)。\n杜兆云是雇佣劳务的临时工，2020年7月19日在工作场所之外、发生与工作无关的交通事故、出现意外伤害，已经以劳务人员身份成功向侵权人、保险公司依法主张权利，获得保险公司理赔；本次上诉，意图转换身份，获得劳动关系、再申请工伤赔偿，其上诉请求没有依据。\n经质证，上诉人认为被上诉人提交的情况说明与证人证言不属于证据范围，判断劳动者与用工单位是否存在劳动关系，应当考虑用人单位与劳动者之间是否形成管理与被管理的关系，是否存在类属关系，用人单位是否对劳动者支付报酬进行管理、安排工作，劳动关系是否存在是一个事实问题，需要相应事实和证据来认定，而不应当采用说明的形式。\n本院查明经审查，本院认为，被上诉人提交的《关于答辩人与杜兆云不存在劳动关系的情况说明》性质属于单方陈述，其与证人刘某出具的《证人证言》的证明目的，本院将结合案情综合予以确认。\n其他经审理查明的事实与一审查明相一致，本院予以确认。",
    "劳动者性别": "女",
    "劳动起始时间": "2018年4月份开始杜兆云到安东食品公司从事车间包装工工作，",
    "劳动结束时间": "，2020年7月19日18时30分许，杜兆云在肥城市南发生交通事故受伤，并以肇事司机和保险公司为被告，以机动车交通事故责任纠纷诉至法院，2021年5月24日一审法院作出(2021)鲁0983民初2998号民事判决书，判决保险公司赔偿了杜兆云的损失。",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "杜兆云因要求确认与安东食品公司存在劳动关系向肥城市劳动人事争议仲裁委员会申请仲裁，该委于2021年7月26日作出肥劳人仲案字［2021］第222号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "回顾一审法院的认定理由": "本案被告安东食品公司是依法成立的有限公司,具备法律法规规定的主体资格，但原告杜兆云已达国家规定的退休年龄。\n原被告之间所签订的劳务协议中，明确约定杜兆云已经达到退休年龄且已经享受农村退休待遇，关于双方的法律关系明确约定为劳务关系，双方不适用劳动关系的相关法规政策调整，从以上约定可看出双方在签订劳务协议时，并未有建立劳动关系的意思表示，双方之间的关系不符合劳动关系的特征，应属于劳务关系。\n",
    "回顾一审法院的认定依据": "国家劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条，参照劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，否则将承担对自己不利的法律后果。\n本案系确认劳动关系合同纠纷，根据国家劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第一条规定，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。\n本案中双方当事人签订的《劳务协议》系双方真实意思表示，内容亦不违反法律、行政法规强制性规定，应为合法有效，缔约各方均应按照协议内容履行相应的权利及义务。\n本案中，被上诉人安东食品有限公司是依法成立的有限公司，具备法律规定的用工主体资格，但上诉人杜兆云在与被上诉人签订劳务协议时，已达国家规定的法定退休年龄，且根据双方协议约定：要求“乙方已经达到退休年龄，且已经享受农村退休待遇”,“法律关系确认：甲乙双方为劳务关系，双方不适用劳动关系的相关法规政策调整……”，以及该协议标题用加黑字体注明“劳务协议”，均能体现双方在签订协议时并无建立劳动关系的意思表示。\n上诉人明知用工性质及身份要求，自愿与被上诉人签订协议，现又主张双方存在劳动关系，无事实及法律依据，本院不予支持。\n综上，上诉人杜兆云的上诉请求不能成立，应予驳回。\n一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，被上诉人安东食品有限公司是依法成立的有限公司，具备法律规定的用工主体资格，但上诉人杜兆云在与被上诉人签订劳务协议时，已达国家规定的法定退休年龄，且根据双方协议约定：要求“乙方已经达到退休年龄，且已经享受农村退休待遇”,“法律关系确认：甲乙双方为劳务关系，双方不适用劳动关系的相关法规政策调整……”，以及该协议标题用加黑字体注明“劳务协议”，均能体现双方在签订协议时并无建立劳动关系的意思表示。\n上诉人明知用工性质及身份要求，自愿与被上诉人签订协议，现又主张双方存在劳动关系，无事实及法律依据，本院不予支持。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十七条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元由上诉人杜兆云负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长 阎 鹏审判员 薛 茜审判员 张晓丹二〇二二年二月七日书记员 王 琳",
    "审结时间": "二〇二二年二月七日",
    "审理法官": "审判长 阎 鹏审判员 薛 茜审判员 张晓丹"
}