{
    "案件基本信息": "徐州志远物业管理有限公司与杨新刚确认劳动关系纠纷上诉案徐州志远物业管理有限公司与杨新刚确认劳动关系纠纷上诉案江苏省徐州市中级人民法院民事判决书(2016)苏03民终5879号当事人上诉人（原审被告）：徐州志远物业管理有限公司，住所地徐州市江苏徐州工业园区内。\n法定代表人：鹿丙州，该公司经理。\n委托诉讼代理人：张守合。\n委托诉讼代理人：窦万民，江苏以立律师事务所律师。\n被上诉人（原审原告）：杨新刚。\n委托诉讼代理人：谢晓阳，江苏清韵律师事务所律师。\n审理经过上诉人徐州志远物业管理有限公司（以下简称徐州志远公司）因与被上诉人杨新刚确认劳动关系纠纷一案，不服徐州市贾汪区人民法院(2016)苏0305民初2447号民事判决，向本院提起上诉。\n本院于2016年11月7日立案受理后，依法审理了本案。\n上诉人徐州志远公司的委托诉讼代理人张守合、窦万民，被上诉人杨新刚的委托诉讼代理人谢晓阳到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "徐州志远物业管理有限公司与杨新刚确认劳动关系纠纷",
    "审理法院": "江苏省徐州市中级人民法院",
    "案号": "民事判决书(2016)苏03民终5879号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称徐州志远公司上诉请求：撤销一审判决，依法驳回被上诉人的一审诉讼请求。\n事实和理由：1、一审法院认定事实错误。\n徐州市贾汪工业园区劳动保障部门按月支付的失地生活保障金，足以证明了杨XX一年前就享受基本养老保障待遇，而一审法院错误地认为，杨XX自年满60周岁之后，按月从劳动保障部门领取的生活保障金不属于基本养老保险待遇，而属于政府征地补偿金性质，显然不成立。\n政府征地补偿金应该在征地时由政府支付，且与被征用土地的亩数有关，与农民年龄应当无关。\n杨XX病逝时，已经年满61周岁，其早就已经不再具有签订劳动合同的法定主体，上诉人即便想给杨XX缴纳养老保险、工伤保险等，也是不可能实现的，况且杨XX早已由岗子社区统一办理了失地纳保手续，依法属于新型农村社会养老保险，一个人不可能享受双份的基本养老保险待遇，一审法院置以上事实于不顾，而认为已经享受了农民基本养老待遇，同时也可以参加职工基本养老保险，显然是错误的。\n2、根据《中华人民共和国社会保险法》第二章规定，已经将职工养老保险、新型农村社会养老保险、城镇居民社会养老保险均列入基本养老保险范围。\n《国务院关于开展新型农村社会养老保险试点的指导意见》第七条规定：“养老金待遇领取条件：年满60周岁，未享有城镇职工基本养老保险待遇的，不用缴费，可以按月领取基本养老金……”《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议的，向人民法院提起诉讼的，人民法院应当按照劳务关系处理。”\n《劳动合同法实施条例》第二十一条也规定：“劳动者达到法定退休年龄的，劳动合同终止”，一审法院无视以上法律法规的规定，错误地认为只有领取退休金才算享受养老保险待遇的观点，显然与以上法律法规不相符，一审法院错误地适用与本案事实不相关的《中华人民共和国劳动合同法》第七条的规定，作出了错误的判决。\n3、上诉人有证据证明杨XX每月领取由劳动保障部门按月支付的失地生活保证金和新型农村城乡居民基本养老保险，杨XX领了两份生活保障。\n二审被上诉人辩称杨新刚辩称，1、一审法院认定事实正确，证据确实充分，并无不当。\n2、上诉人上诉理由不能成立，根据社会保险法的规定，基本养老保险是指企业应为职工缴纳的，且为强制性的，不包括所谓的失地保险金或者新农合，因新农合为非强制性缴纳，不属于基本养老保险范围。\n3、上诉人的上诉实质上是在拖延时间，本案一审是2016年7月判决，如果按照正常时间来讲，被上诉人最迟在9月份就能拿到工伤认定书，而一审法院11月才将本案卷宗移送至二审法院，时间的拖延已经给工亡职工家属心理上造成了巨大的创伤。\n原告诉称杨新刚向一审法院起诉请求：杨新刚的父亲杨XX自2005年6月到徐州志远公司处工作，双方形成劳动关系，2016年3月15日杨XX在工作岗位上突发疾病经抢救无效死亡，后家属申请工伤认定，工伤认定期间徐州志远公司不认可与杨XX存在劳动关系，为维护杨新刚的合法权益特诉至法院请求判决杨XX与徐州志远公司存在劳动关系。\n本案诉讼费用由徐州志远公司承担。\n一审法院查明一审法院认定事实：杨XX在徐州志远公司从事垃圾车驾驶员工作。\n2016年3月15日10时许，杨XX在江苏金彭车业有限公司金铸厂清理垃圾时突发疾病，后经120救护人员检查确定死亡。\n期间，徐州志远公司未给杨XX缴纳社会保险。\n另查明，2016年4月26日，杨新刚向徐州市人力资源和社会保障局申请工伤认定。\n2016年5月23日该局中止了工伤认定。\n2016年5月31日，杨新刚向徐州市贾汪区劳动人事争议仲裁委员会申请劳动仲裁，请求确认杨XX与徐州志远公司之间存在劳动关系。\n2016年6月6日，徐州市贾汪区劳动人事争议仲裁委员会作出贾劳人仲确字【2016】第103号不再受理、审理劳动争议案件确认书，申请人不同意本委受理，本委不再受理，特此确认。\n杨新刚遂向法院起诉。\n还查明，杨新刚系杨XX之子。\n一审法院认为一审法院认为，本案的争议焦点为杨XX生前纳入失地农民最低生活保障能否认定为杨XX已享受养老保险待遇以及超过法定退休年龄继续在单位上班认定为劳务关系还是劳动关系。\n首先，徐州志远公司提供徐州市贾汪工业园区劳动保障事务所出具的证明，证明杨XX生前已纳入失地农民最低生活保障，每月正常领取失地最低生活保障金。\n徐州志远公司称杨XX领取失地农民最低生活保障即享受基本养老保险待遇，法院认为，养老保险待遇主要是指退休金、养老金，指在劳动者年老或丧失劳动能力后，根据他们对社会所作的贡献和所具备的享受养老保险资格或退休条件，按月或一次性以货币形式支付的保险待遇，是造福社会的需要，主要用于保障职工退休后的基本生活需要。\n根据《徐州市征地补偿和被征地农民基本生活保障实施办法》的规定，被征地农民基本生活保障，是指国家将农民集体所有土地征为国有后，依法给予农民和村集体经济组织合理补偿，建立被征地农民基本生活保障制度。\n本案杨XX领取失地农民最低生活保障金职工应当参加的基本养老保险，对于徐州志远公司辩称法院不予采信。\n其次，徐州志远公司辩称杨XX已超过法定退休年龄继续在单位上班应按照劳务关系处理。\n本案杨XX已达到法定退休年龄，但根据徐州志远公司陈述杨XX自2008年起开始在徐州志远公司公司上班，即杨XX超过法定退休年龄之前已在徐州志远公司上班，徐州志远公司未给杨XX缴纳养老保险费，杨XX达到法定退休年龄后既未领取退休金也未享受养老保险待遇，且继续在该单位上班，法院认为，虽然劳动者达到法定退休年龄，但并没有领取退休金、享受养老保险待遇，故杨XX与徐州志远公司之间的关系仍应为劳动关系。\n综上所述，根据《中华人民共和国劳动合同法》第七条之规定，判决杨XX与徐州志远物业管理有限公司之间存在劳动关系。\n案件受理费10元，减半收取5元，由徐州志远物业管理有限公司负担。\n二审期间，上诉人提供徐州工业园区岗子社区劳动保障服务站出具的证明一份，证明杨XX在生前已经参加了城乡居民基本养老保险，而且在其病逝后其家人已经领取了补发的基本养老保险金和丧葬费。\n经质证，被上诉人认为，首先对该证据的真实性无法确认，根据民事诉讼法的规定，出具盖有公章的证明，应有相关人员盖章签字确认，并应接受法庭对该自然人的询问。\n其次，城乡居民养老保险属于新农合，不属于社会保险法上所说的企业应当强制性为职工缴纳的基本养老保险，其只能为基础养老保险。\n第三、杨XX是2008年至上诉人处工作，在其工作期间用人单位没有为其缴纳社会保险，上诉人对与杨XX之间存在劳动关系是不否认的。\n最后，如果上诉人需证明杨XX在2015年5月参加了城镇居民基本养老保险也不应提供证明而应当向被上诉人一样在原审时向法庭提供参考证明，或者社会保险征缴的清单，无此证据无法证实其参加了基本养老保险。\n根据诉辩双方的诉辩意见，本案二审期间的争议焦点是：上诉人与被上诉人之父杨XX是否存在劳动关系。\n本院查明二审查明事实与一审一致。\n",
    "出生时间": "本案中，杨XX的出生年月为1955年1月5日，",
    "劳动起始时间": "但根据徐州志远公司陈述杨XX自2008年起开始在徐州志远公司公司上班，",
    "劳动结束时间": "2016年3月15日10时许，杨XX在江苏金彭车业有限公司金铸厂清理垃圾时突发疾病，后经120救护人员检查确定死亡。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案杨XX领取失地农民最低生活保障金职工应当参加的基本养老保险，对于徐州志远公司辩称法院不予采信。\n其次，徐州志远公司辩称杨XX已超过法定退休年龄继续在单位上班应按照劳务关系处理。\n本案杨XX已达到法定退休年龄，但根据徐州志远公司陈述杨XX自2008年起开始在徐州志远公司公司上班，即杨XX超过法定退休年龄之前已在徐州志远公司上班，徐州志远公司未给杨XX缴纳养老保险费，杨XX达到法定退休年龄后既未领取退休金也未享受养老保险待遇，且继续在该单位上班，法院认为，虽然劳动者达到法定退休年龄，但并没有领取退休金、享受养老保险待遇，故杨XX与徐州志远公司之间的关系仍应为劳动关系。\n",
    "回顾一审法院的认定依据": "《徐州市征地补偿和被征地农民基本生活保障实施办法》",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，关于上诉人与被上诉人之父杨XX是否存在劳动关系的问题。\n人力资源和社会保障部在2016年3月28日发布了《关于执行〈工伤保险条例〉若干问题的意见（二）》，其中第2条规定，“达到或超过法定退休年龄，但未办理退休手续或者未依法享受城镇职工基本养老保险待遇，继续在原用人单位工作期间受到事故伤害或患职业病的，用人单位依法承担工伤保险责任。\n……”本案中，杨XX的出生年月为1955年1月5日，二审期间，双方均认可杨XX于2008年左右至上诉人处工作，直至2016年3月15日因故身亡，杨XX已经达到法定退休年龄，但是未办理退休，也未依法享受城镇职工基本养老保险待遇，双方之间按非典型性劳动关系处理。\n综上所述，徐州志远物业管理有限公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，杨XX的出生年月为1955年1月5日，二审期间，双方均认可杨XX于2008年左右至上诉人处工作，直至2016年3月15日因故身亡，杨XX已经达到法定退休年龄，但是未办理退休，也未依法享受城镇职工基本养老保险待遇，双方之间按非典型性劳动关系处理。\n",
    "审理法院的认定依据": "人力资源和社会保障部在2016年3月28日发布了《关于执行〈工伤保险条例〉若干问题的意见（二）》，其中第2条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长潘全民审判员张伟代理审判员胡元静二〇一七年五月四日书记员张军茹",
    "审结时间": "二〇一七年五月四日",
    "审理法官": "审判长潘全民审判员张伟代理审判员胡元静"
}