{
    "案件基本信息": "上诉人郑州市管城区清塑塑胶经销处与被上诉人王水妮确认劳动关系纠纷案上诉人郑州市管城区清塑塑胶经销处与被上诉人王水妮确认劳动关系纠纷案河南省郑州市中级人民法院民事判决书(2014)郑民二终字第389号当事人上诉人(原审被告)郑州市管城区清塑塑胶经销处。\n经营者李纪东。\n委托代理人苏黎明，河南栋梁律师事务所律师。\n被上诉人(原审原告)王水妮。\n委托代理人郑存良，河南省新密市岳村第二法律服务所法律工作者。\n审理经过上诉人郑州市管城区清塑塑胶经销处与被上诉人王水妮确认劳动关系纠纷一案，王水妮于2013年2月6日向河南省郑州市管城回族区人民法院提起诉讼，请求：1、确认原、被告之间存在劳动关系；2、本案诉讼费由被告承担。\n河南省郑州市管城回族区人民法院于2013年10月30日作出(2013)管民初字第413号民事判决，郑州市管城区清塑塑胶经销处对该判决不服，向本院提起上诉，本院于2014年3月25日受理后依法组成合议庭，并于2014年4月15日公开开庭审理了本案。\n上诉人郑州市管城区清塑塑胶经销处的委托代理人苏黎明、被上诉人王水妮及其委托代理人郑存良到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "上诉人郑州市管城区清塑塑胶经销处与被上诉人王水妮确认劳动关系纠纷案",
    "审理法院": "河南省郑州市中级人民法院",
    "案号": "民事判决书(2014)郑民二终字第389号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院经审理查明，2011年8月20日，被告在泰康人寿保险股份有限公司河南分公司为原告王水妮投保财运宝A（4类）保险，保险期间自2011年8月20日至2012年8月19日。\n庭审中，原告证人申慧芳出庭证明，是申慧芳介绍王水妮到被告处上班的，主要工作是做饭；原告证人李继珠出庭证明，王水妮和李继珠原来均在新密市西瓦店煤矿工作，2011年8月份李继珠打电话问王水妮在什么地方工作，王水妮称在广东清塑塑胶做饭；原告证人张会娟出庭证明，张会娟与原告女儿曾一起到王水妮工作的地方，即广东清塑塑胶处看望王水妮，在和王水妮聊天的过程中得知王水妮在该处从事炊事员工作，另外，还了解到被告给原告在泰康人寿买的有人身保险。\n庭审中，经询问被告郑州市管城区清塑塑胶经销处经营者李纪东，李纪东称原告王水妮确实在被告处上班，但是什么时候去的不知道。\n原审法院另查明，庭审中原告称自达到退休年龄后，原告未领取过退休工资，原告原先工作单位也未给原告办理过社会保险。\n原审法院再查明，2012年12月5日，原告王水妮向郑州市管城回族区劳动争议仲裁委员会提起仲裁，要求确认原、被告之间存在劳动关系。\n2013年1月18日，该委员会出具管劳仲案字（2012）102号仲裁裁决书，裁决：驳回原告的申诉请求。\n2013年2月4日，原告签收仲裁书，同年2月6日，原告以仲裁认定事实错误为由，向该院提起诉讼。\n一审法院认为原审法院认为，原告证人出庭作证证明原告在被告处工作，庭审中对被告经营者李纪东的询问过程中，李纪东认可原告在自己开办的郑州市管城区清塑塑胶经销处工作，但原告是什么时间到被告处工作的不清楚，且在2011年8月份，被告在泰康人寿保险股份有限公司河南分公司为原告投保相关保险，综上三方面，可以认定原告王水妮在被告处工作的事实；关于具体在被告处开始工作的时间，结合证人李继珠证言及被告为原告在泰康人寿保险股份有限公司河南分公司投保财运宝A（4类）保险记录，该院确定原告在被告处工作的时间为2011年8月份。\n关于双方是否形成劳动关系，被告系领取工商执照且登记有字号名称的个体户，具备合法的用工主体资格；原告虽已达到退休年龄，但被告并未提交证据证明原告已参加社会保险，并领取退休金，参照《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用请示的答复》(2010)行他字第10号）的规定，结合原告自2011年8月份在被告处工作的事实，可以认定，原、被告双方自2011年8月份起存在劳动关系。\n综上所述，依照《中华人民共和国劳动法》第二条，《中华人民共和国民事诉讼法》第六十四条及有关法律之规定，判决原告王水妮与被告郑州市管城区清塑塑胶经销处于2011年8月起存在劳动关系。\n案件受理费10元，由被告郑州市管城区清塑塑胶经销处负担。\n二审上诉人诉称原审判决宣判后，郑州市管城区清塑塑胶经销处不服该判决向本院提起上诉称：一、一审法院认定事实不清。\n被上诉人进入上诉人处工作时已经超过法定退休年龄，当事人之间已经不存在也不属于劳动关系。\n上诉人也没有为被上诉人个人购买过任何保险。\n二、一审法院适用法律错误。\n《中华人民共和国劳动合同法实施条例》第二十一条规定了用人单位在劳动者已达法定退休年龄时劳动关系终止，这就意味着劳动关系在劳动者已达退休年龄时就自动终止。\n根据最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，上诉人与被上诉人之间的关系而非劳动关系。\n一审法院适用劳动法第二条的规定错误。\n故请求依法撤销原判，驳回被上诉人原审诉讼请求。\n二审被上诉人辩称被上诉人王水妮辩称，上诉人的上诉理由无事实根据和法律依据。\n最高院的相关答复中写的很清楚，对用人单位聘请超过退休年龄的应当认定为存在劳动关系。\n一审判决认定事实清楚，适用法律正确，故请求驳回上诉，维持原判。\n本案在本院二审审理过程中，双方当事人均未举出新的证据。\n本院查明本院二审经审理查明的事实同原审法院查明事实。\n",
    "劳动起始时间": "该院确定原告在被告处工作的时间为2011年8月份。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "原告证人出庭作证证明原告在被告处工作，庭审中对被告经营者李纪东的询问过程中，李纪东认可原告在自己开办的郑州市管城区清塑塑胶经销处工作，但原告是什么时间到被告处工作的不清楚，且在2011年8月份，被告在泰康人寿保险股份有限公司河南分公司为原告投保相关保险，综上三方面，可以认定原告王水妮在被告处工作的事实；关于具体在被告处开始工作的时间，结合证人李继珠证言及被告为原告在泰康人寿保险股份有限公司河南分公司投保财运宝A（4类）保险记录，该院确定原告在被告处工作的时间为2011年8月份。\n关于双方是否形成劳动关系，被告系领取工商执照且登记有字号名称的个体户，具备合法的用工主体资格；原告虽已达到退休年龄，但被告并未提交证据证明原告已参加社会保险，并领取退休金，参照《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用请示的答复》(2010)行他字第10号）的规定，结合原告自2011年8月份在被告处工作的事实，可以认定，原、被告双方自2011年8月份起存在劳动关系。\n",
    "回顾一审法院的认定依据": "《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用请示的答复》(2010)行他字第10号）",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第二条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条“用人单位与其招用的已经享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n的规定，劳动者达到法定退休年龄不是认定用人单位与劳动者是劳动关系还是劳务关系的唯一条件，对已达到法定退休年龄，未开始依法享受基本养老保险待遇或领取退休金的人员，与用人单位的关系仍为劳动关系。\n本案中郑州市管城区清塑塑胶经销处为王水妮在泰康人寿保险股份有限公司河南分公司投保有财运宝A(4类)保险，有泰康人寿保险股份有限公司河南分公司出具的证明在案佐证，结合王水妮举出的其它证据，足以认定郑州市管城区清塑塑胶经销处与王水妮存在用工关系；王水妮自达到退休年龄后，未享受养老保险待遇或领取退休金，故王水妮与郑州市管城区清塑塑胶经销处之间的用工争议，应按劳动关系处理。\n原审判决事实清楚，适用法律正确，判决适当，郑州市管城区清塑塑胶经销处的上诉理由不能成立，其上诉请求，本院不予支持。\n",
    "审理法院的认定理由": "本案中郑州市管城区清塑塑胶经销处为王水妮在泰康人寿保险股份有限公司河南分公司投保有财运宝A(4类)保险，有泰康人寿保险股份有限公司河南分公司出具的证明在案佐证，结合王水妮举出的其它证据，足以认定郑州市管城区清塑塑胶经销处与王水妮存在用工关系；王水妮自达到退休年龄后，未享受养老保险待遇或领取退休金，故王水妮与郑州市管城区清塑塑胶经销处之间的用工争议，应按劳动关系处理。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第(一)项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人郑州市管城区清塑塑胶经销处负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长周金 审判员谢宏勋 审判员宋江涛二○一四年四月二十三日书记员崔顺龙",
    "审结时间": "二○一四年四月二十三日",
    "审理法官": "审判长周金 审判员谢宏勋 审判员宋江涛"
}