{
    "案件基本信息": "登封德亿建材有限公司、李国胜确认劳动关系纠纷二审民事判决书登封德亿建材有限公司、李国胜确认劳动关系纠纷二审民事判决书河南省郑州市中级人民法院民事判决书(2019)豫01民终15177号当事人上诉人（原审被告）:登封德亿建材有限公司，住所地登封市告成镇双庙村。\n法定代表人：王现伟，系该公司总经理。\n委托诉讼代理人：宋开峰，河南群达律师事务所律师。\n委托诉讼代理人：许洪彰，该公司员工。\n被上诉人（原审原告）：李国胜。\n委托诉讼代理人：王德庆，登封市天中法律服务所法律工作者。\n审理经过上诉人登封德亿建材有限公司（以下简称为德亿建材公司）因与被上诉人李国胜确认劳动关系纠纷一案，不服河南省登封市人民法院（2019）豫0185民初3148号民事判决，向本院提起上诉。\n本院于2019年7月22日立案后，依法组成合议庭进行了审理。\n上诉人德亿建材公司的委托诉讼代理人宋开峰、许洪彰，被上诉人李国胜的委托诉讼代理人王德庆到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "登封德亿建材有限公司、李国胜确认劳动关系纠纷",
    "审理法院": "河南省郑州市中级人民法院",
    "案号": "民事判决书(2019)豫01民终15177号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称德亿建材公司上诉称，一审判决认定事实不清，适用法律不当，被上诉人无证据证明其与上诉人之间存在劳动关系，被上诉人从2016年9月起已经领取社会养老保险待遇，依据《最高人民法院关于审理劳动案件适用法律若干问题的解释三》第七条规定，双方不属于劳动关系，请求撤销一审判决，依法驳回被上诉人诉讼请求。\n二审被上诉人辩称李国胜辩称，一审认定事实清楚，适用法律正确，双方存在事实劳动关系，其至今未享受职工基本养老保险待遇。\n请求驳回上诉，维持原判。\n原告诉称李国胜向一审法院起诉请求：1.依法确认原告自2016年10月起至今与被告存在事实劳动关系；2.本案诉讼费用由被告承担。\n一审法院查明一审法院认定事实，德亿建材公司于2010年9月16日成立，该公司现任法定代表人王现伟自2015年5月12日一直是该公司管理人员。\n原告在被告处上班，2017年11月11日，王现伟为原告出具证明，载明：欠李国胜2017年3月前2225元、4月份5000元、5月份4333元。\n上述证明中的款项为原告的工资。\n2019年5月27日，原告向登封市人事劳动争议仲裁委员会申请仲裁，要求确认与德亿建材公司之间存在劳动关系，仲裁委员会审理后作出登人劳仲不字（2019）第23号不予受理申诉通知书，认为李国胜已达退休年龄，其与德亿建材公司之间的劳动合同纠纷不属于劳动争议仲裁委员会受案范围，决定不予受理。\n上述通知书作出后，李国胜不服，起诉至本院，要求确认与德亿建材公司之间存在劳动关系。\n一审法院认为一审法院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。\n在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证责任的当事人承担不利的后果。\n被告辩称原告已达退休年龄，劳动合同关系自然终止。\n本院认为，依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理\"。\n参照《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者（含）农民工与用人单位之间劳动关系终止的确定标准问题的答复》（[2015]民一他字第6号），对于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准。\n本案中，原告在被告处上班，被告为其发放工作报酬，符合劳动关系的法律特征。\n原告到被告处工作时虽已60周岁，但其系农民，无证据表明其已享受养老保险或领取退休金，依照上述法律规定，其与被告之间不应按劳务关系处理，双方实际上形成事实劳动关系，故对于被告的该项辩由本院不予采纳。\n而根据《中华人民共和国劳动合同法》第七条规定：用人单位自用工之日起即与劳动者建立劳动关系。\n参照《关于确立劳动关系有关事项的通知》（劳社部发【2005】12号）第二条规定：用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：（一）工资支付凭证或者记录（职工工资发放花名册）、缴纳各项社会保险费的记录；（二）用人单位向劳动者发放的“工作证\"、“服务证\"等能够证明身份证件；（三）劳动者填写的用人单位招工招聘“登记表\"、“报名表\"等招用记录；（四）考勤记录；（五）其他劳动者的证言等。\n其中，（一）、（三）、（四）项的有关凭证由用人单位负举证责任。\n本案中，原告提交的王现伟出具的证明能够证实原告在被告处上班，且原告在2017年3月前即在被告处上班，被告仅提交了2018年4月后的工资表，未能提交在此之前的员工花名册、考勤表、工资发放表等，被告应当承担举证不能的法律后果。\n因此，对原告诉请确认自2016年10月起至今与被告存在劳动关系，本院予以支持。\n据此，依照《中华人民共和国劳动合同法》第七条，《中华人民共和国民事诉讼法》第六十四条之规定，判决如下：确认原告李国胜自2016年10月起与被告登封德亿建材有限公司存在劳动关系。\n案件受理费10元，减半收取5元，由被告登封德亿建材有限公司负担。\n本院二审期间，当事人围绕上诉请求依法提交了证据。\n本院组织当事人进行了证据交换和质证。\n经二审审理查明的事实与一审一致。\n",
    "仲裁委拒绝仲裁的理由": "仲裁委员会审理后作出登人劳仲不字（2019）第23号不予受理申诉通知书，认为李国胜已达退休年龄，其与德亿建材公司之间的劳动合同纠纷不属于劳动争议仲裁委员会受案范围，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，原告提交的王现伟出具的证明能够证实原告在被告处上班，且原告在2017年3月前即在被告处上班，被告仅提交了2018年4月后的工资表，未能提交在此之前的员工花名册、考勤表、工资发放表等，被告应当承担举证不能的法律后果。\n因此，对原告诉请确认自2016年10月起至今与被告存在劳动关系，本院予以支持。\n",
    "回顾一审法院的认定依据": "《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者（含）农民工与用人单位之间劳动关系终止的确定标准问题的答复》（[2015]民一他字第6号） 《关于确立劳动关系有关事项的通知》（劳社部发【2005】12号）第二条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条，《中华人民共和国民事诉讼法》第六十四条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，被上诉人李国胜提交由上诉人法定代表人王现伟出具的证明能够认定被上诉人李国胜在上诉人处上班，上诉人给予报酬的事实。\n依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"被上诉人虽已达到法定退休年龄，但其并未享受职工养老保险待遇，也未领取退休金，其与上诉人之间不应当按照劳务关系处理，而被上诉人领取的居民养老保险金具有社会福利性质，不同于职工养老保险，故上诉人与被上诉人之间形成事实劳动关系。\n一审判决认定事实清楚，适用法律正确，上诉人的上诉请求本院不予支持。\n",
    "审理法院的认定理由": "被上诉人虽已达到法定退休年龄，但其并未享受职工养老保险待遇，也未领取退休金，其与上诉人之间不应当按照劳务关系处理，而被上诉人领取的居民养老保险金具有社会福利性质，不同于职工养老保险，故上诉人与被上诉人之间形成事实劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人登封德亿建材有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一九年七月二十四日",
    "审理法官": "审判长李伟审判员任璐审判员周蕾"
}