{
    "案件基本信息": "孔凡梅、日照五征物业服务有限公司确认劳动关系纠纷民事二审民事判决书孔凡梅、日照五征物业服务有限公司确认劳动关系纠纷民事二审民事判决书山东省日照市中级人民法院民事判决书(2021)鲁11民终170号当事人上诉人(原审原告)：孔凡梅。\n委托诉讼代理人：李元东(系孔凡梅之夫)。\n被上诉人(原审被告)：日照五征物业服务有限公司，住所地五莲县解放路90号,统一社会信用代码91371121792459468R。\n法定代表人：郑成业，总经理。\n委托诉讼代理人：赵霆，山东竞天律师事务所律师。\n审理经过上诉人孔凡梅因与被上诉人日照五征物业服务有限公司(以下简称五征物业公司)确认劳动关系纠纷一案，不服山东省五莲县人民法院(2020)鲁1121民初2290号民事判决，向本院提起上诉。\n本院于2021年1月15日立案后，依法组成合议庭，不开庭进行了审理。\n本案现已审理终结。\n",
    "案名": "孔凡梅、日照五征物业服务有限公司确认劳动关系纠纷",
    "审理法院": "山东省日照市中级人民法院",
    "案号": "民事判决书(2021)鲁11民终170号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称孔凡梅上诉请求：撤销一审判决，改判支持孔凡梅的诉讼请求。\n事实和理由：1.一审法院适用法律错误。\n根据《中华人民共和国劳动合同法》第四十四条第二项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n如果劳动者未依法享受基本养老保险待遇，即使达到或者超过退休年龄，与用人单位的关系仍是劳动关系。\n孔凡梅虽然达到了退休年龄，但未依法享受基本养老保险待遇，其与五征物业公司的关系仍为劳动关系。\n根据《最高人民法院关于审理劳动争议适用法律若个问题的解释(三)》第七条规定，用人单位与其招用的已依法享受养老保养待遇或者领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n孔凡梅没有享受社会保险待遇，也没有领取退休金，显然不应按劳务关系处理。\n劳动法、劳动合同法均未规定，劳动者达到法定退休年龄的劳动合同终止，而是以依法享受基本养老保险待遇为劳动合同终止条件。\n有关法律、司法解释未将劳动者达到法定退休年龄做为认定用人单位与劳动者是劳动关系还是劳务关系的条件。\n已达到法定退休年龄，未开始依法享受基本养老保险待遇的人员与用人单位的用人关系，仍为劳动关系。\n对于达到或者超过退休年龄的劳动者(含农民工)与用人单位之间的劳动关系的终止应当以劳动者是否享有养老保险待遇或者领取退休金为标准。\n孔凡梅虽然达到退休年龄，但没有证据证明其享受社会保险待遇或领取退休金。\n因此，其与用人单位的关系仍为劳动法意义上的劳动者，属于劳动法调整范围，一审法院判决其与五征物业公司不存在劳动关系系适用法律错误。\n二审被上诉人辩称五征物业公司辩称，一审法院判决具有事实和法律依据，请求驳回上诉，维持原判。\n原告诉称孔凡梅向一审法院起诉请求：1.确认孔凡梅在望海佳园任保洁员期间与五征物业公司存在劳动关系；2.判令五征物业公司支付给孔凡梅自2019年7月8日至2020年2月3日，共计174天，日工资60元的双倍工资，计20880元，已支付10440元，尚需支付10440元；3.孔凡梅跟五征物业公司终止劳动关系后，五征物业公司应当支付给孔凡梅经济补偿金1800元，以上共计12240元。\n一审法院查明一审法院认定事实：五征物业公司系经五莲县市场监督管理局依法核准登记成立的其他有限责任公司，具有合法用人资格。\n孔凡梅于2019年7月8日到五征物业公司工作，报酬按日计发，每日60元。\n后孔凡梅因劳动争议于2020年7月20日向五莲县劳动人事争议仲裁委员会申请仲裁，该委经审理作出莲劳人仲案字〔2020〕第1122号不予受理通知书，该纠纷已经过仲裁前置程序。\n一审法院认为一审法院认为，劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动，且与用人单位之间具有主体隶属性而产生的权利义务关系。\n根据《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第一条的规定，用人单位和劳动者均应符合建立劳动关系的主体资格。\n《中华人民共和国劳动合同法》第四十四条第二项规定，劳动者享受养老保险待遇的，劳动合同终止；同时第六项规定，劳动合同终止包括法律、行政法规规定的其他情形。\n《中华人民共和国劳动合同法实施条例》是国务院制定的行政法规，其中第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n《山东省劳动合同条例》第六十一条规定，用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员，以及年满十六周岁的在校学生的，应当与被招用人员订立书面劳务协议，明确双方的权利义务。\n本案中，孔凡梅于2019年7月8日到五征物业公司工作时已年满50周岁，已超过法定退休年龄，依照上述规定，其不具备建立劳动关系的主体资格。\n因此，孔凡梅、五征物业公司之间不构成劳动关系，孔凡梅主张的双倍工资及经济补偿金无事实和法律依据，不予支持。\n综上，依照《中华人民共和国劳动合同法》第四十四条第二项、第六项，第八十二条，《中华人民共和国劳动合同法实施条例》第二十一条之规定，判决：一、孔凡梅与五征物业公司不存在劳动关系；二、驳回孔凡梅的其他诉讼请求。\n一审案件受理费10元，减半收取5元，由孔凡梅负担。\n本院查明二审中，当事人没有提交新证据。\n本院对一审查明的相关事实予以确认",
    "出生时间": "孔凡梅出生于1968年12月30日",
    "劳动起始时间": "孔凡梅于2019年7月8日到五征物业公司工作，",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，孔凡梅于2019年7月8日到五征物业公司工作时已年满50周岁，已超过法定退休年龄，依照上述规定，其不具备建立劳动关系的主体资格。\n因此，孔凡梅、五征物业公司之间不构成劳动关系，孔凡梅主张的双倍工资及经济补偿金无事实和法律依据，不予支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第二项 《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第一条 《中华人民共和国劳动合同法实施条例》 《山东省劳动合同条例》第六十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条第二项、第六项，第八十二条，《中华人民共和国劳动合同法实施条例》第二十一条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，孔凡梅出生于1968年12月30日，于2019年7月8日到五征物业公司工作，报酬按日计发，每日60元。\n孔凡梅到五征物业公司前已经达到法定退休年龄但不能享受养老保险待遇。\n根据《山东省劳动合同条例》第六十一条规定，用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员，以及年满十六周岁的在校学生的，应当与被招用人员订立书面劳务协议，明确双方的权利义务。\n孔凡梅在达到法定退休年龄前与五征物业公司不存在劳动关系，达到法定退休年龄后又不具备与五征物业公司建立劳动关系的主体资格。\n孔凡梅与五征物业公司之间建立的是劳务合同关系，孔凡梅上诉请求确认其与五征物业公司之间存在劳动关系，五征物业公司支付其双倍工资和经济补偿金，没有事实和法律依据，本院不予支持。\n综上所述，孔凡梅的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "孔凡梅在达到法定退休年龄前与五征物业公司不存在劳动关系，达到法定退休年龄后又不具备与五征物业公司建立劳动关系的主体资格。\n孔凡梅与五征物业公司之间建立的是劳务合同关系，孔凡梅上诉请求确认其与五征物业公司之间存在劳动关系，五征物业公司支付其双倍工资和经济补偿金，没有事实和法律依据，本院不予支持。\n",
    "审理法院的认定依据": "《山东省劳动合同条例》第六十一条",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人孔凡梅负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长卜雪雁审判员苗自富审判员杨荣国二〇二一年三月二十二日书记员陈飞羽",
    "审结时间": "二〇二一年三月二十二日",
    "审理法官": "审判长卜雪雁审判员苗自富审判员杨荣国"
}