{
    "案件基本信息": "贵州华圣制药有限责任公司与孙兰新确认劳动关系纠纷上诉案贵州华圣制药有限责任公司与孙兰新确认劳动关系纠纷上诉案贵州省黔西南布依族苗族自治州中级人民法院民事判决书(2015)兴民终字第642号当事人上诉人（原审被告）贵州华圣制药有限责任公司，住所地：贵州省兴义市桔山开发区凤仪路。\n法定代表人梁文林，经理。\n被上诉人（原审原告）孙兰新，贵州省兴义市人。\n委托代理人赵永龙，贵州晶正律师事务所律师。\n代理权限：特别授权。\n审理经过上诉人贵州华圣制药有限责任公司（以下简称“华圣制药公司”）与被上诉人孙兰新确认劳动关系纠纷一案，不服贵州省兴义市人民法院（2015）黔义民初字第1036号民事判决，向本院提起上诉，本院受理后，依法组成合议庭进行审理，本案现已审理终结。\n",
    "案名": "贵州华圣制药有限责任公司与孙兰新确认劳动关系纠纷",
    "审理法院": "贵州省黔西南布依族苗族自治州中级人民法院",
    "案号": "民事判决书(2015)兴民终字第642号",
    "审理程序": "二审",
    "案件基本事实部分": "原告诉称原审原告孙兰新诉称，原告系农民，常年在家以做家具为生。\n2013年7月18日，被告在黔西南州义龙新区红星村建厂，原告应聘到被告处工作，双方口头约定了工资，但未约定劳动期限，同年8月27日上午10时许，原告在上班期间做工受伤，受伤后住院期间的医疗费用被告公司已全部支付，出院后的检查费用是原告自行支付。\n在此期间，被告公司分三次给了原告12000元的护理费、误工费、生活费等费用。\n2013年9月11日出院，共住院15天，出院后未再到被告工地做工，而在家休养，被告所建厂房已于2014年8月前完工。\n因原告与被告未签订劳动合同，2014年6月9日，原告向黔西南州义龙新区劳动争议仲裁委员会提起确认劳动关系仲裁，因被告法定代表人否认原告是为公司提供劳务，该仲裁委员会于2014年8月22日作出义劳人仲字（2014)01号《仲裁决定书》，决定撤销本案。\n在原告起诉至兴义市人民法院后，被告的法定代表人认可了原告是为公司提供劳务，故原告于2015年1月7日向法院申请撤诉。\n同年l月12日，原告再次向黔西南州义龙新区劳动人事争议仲裁委员会提起确认劳动关系的仲裁，该委员会于2015年1月27日作出义劳人仲字（2015)003号《受理通知书》，2015年2月4日通知原告该案定于2015年2月17日上午9时开庭，但未开庭，后又于2015年3月9日出具《开庭通知》，通知定于2015年3月25日上午9时开庭，但又未开庭。\n据此，义龙新区劳动人事争议仲裁委员会于2015年1月27日作出受理通知，至今未裁决，已超出了法定的45日的审理裁决期限，虽延期可至60日，但原告也未收到任何延期的通知，故诉至法院，请求：1、依法判决确认原告与被告于2013年7月至今存在劳动关系；2、本案诉讼费由被告承担。\n被告辩称原审被告华圣制药公司辩称，1、2013年7月18日孙兰新开始为被告公司做工，但未签订书面劳动合同；2、原告是按日计算工资，2013年7月份工资总计是1950元；2013年8月份工资总计是2780元。\n原告没打领条，但在工资条上签的有字。\n2013年8月27日上午10时50分，原告在拉木板的时候受伤的，在其受伤后被告公司也支付了相关的误工费用；3.原告已达到退休年龄，劳动者达到法定退休年龄的劳动合同终止。\n根据江苏省及浙江省高院的指导意见，已达到法定退休年龄的人与用人单位形成的雇佣关系，按雇佣关系处理。\n4、对于原告说的没有期限是不对的，因为公司是修建房屋，原告在被告工地做的是石工和木工，当房屋修建完毕后与原告的用工关系就结束，原告所做工的房屋在2014年8月前已完工。\n一审法院查明原审法院经审理查明，原告孙兰新户籍登记为农业家庭户。\n2013年7月18日，原告孙兰新受聘于被告公司，在被告公司位于兴义市马岭镇红星村六组所建房屋做工。\n同年8月27日，原告在拉木板过程中受伤住院，在此期间，原、被告双方未签订书面劳动合同。\n2013年9月11日，原告伤愈出院，被告支付了原告住院期间的医疗费用，并分别于2013年12月15日预付原告因伤生活费、误工费、护理费5000元，2014年1月23日预付原告误工费3000元，2014年4月22日支付原告误工费4000元。\n原告伤愈后未再返回被告施工地点上班，其所参与施工修建的房屋于2014年8月完工。\n另查明，原告孙兰新于2014年6月9日向黔西南州义龙新区劳动人事争议仲裁委员会提交仲裁申请，该委员会于2014年8月22日作出义劳人仲字（2014）01号《仲裁决定书》，决定撤销本案。\n后原告孙兰新及其父母以被告法定代表人为被告，向本院提起民事诉讼，在此期间，被告法定代表人梁文林认可原告孙兰新是为被告公司建设工地提供劳务而非为其个人提供劳务，原告及其父母于2015年1月7日申请撤回对被告梁文林的起诉。\n2015年1月21日，原告孙兰新向黔西南州义龙新区劳动人事争议仲裁委员会提交仲裁申请，该委员会于2015年1月27日作出义劳人仲字（2015）003号《受理通知书，》并分别于2015年2月4日和2015年3月9日向原、被告发出仲裁庭组成人员和开庭时间通知，之后，因黔西南州义龙试验区劳动人事争议仲裁委员会未作出仲裁裁决，故原告起诉至本院。\n一审法院认为原审认为，劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下，提供由用人单位支付报酬的劳动而产生的权利义务关系。\n劳务关系是指平等民事主体之间就一方向另一方提供劳务、另一方接受劳务并支付对价而相互形成的权利义务关系。\n被告主张原告已达到法定退休年龄，劳动合同终止，因此其与被告之间并不是劳动关系而是劳务关系。\n根据《中华人民共和国劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：…（二）劳动者开始依法享受基本养老保险待遇的；…”，本案中，原告系农业户口，并未有固定的工作单位，其并未依法享有养老保险待遇，虽然《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”赋予了用人单位在劳动者已达法定退休年龄时享有对劳动关系的终止权，但该终止权在劳动者已达法定退休年龄时就自动终止。\n但法律并没有禁止劳动关系中劳动者一方的年龄不得高于法定退休年龄，只要未违反法律禁止性规定的有劳动能力的人员，均能成为劳动关系中的劳动者。\n被告辩称江苏省及浙江省高院的指导意见已将已达到法定退休年龄的人与用人单位之间所形成的关系按雇佣关系处理，但江苏省及浙江省高级人民法院所形成的指导性意见是根据其辖区案件特点而作出，其指导性意见并不适用于本省人民法院对案件的审理，故对被告的该辩解理由，本院不予采信。\n本案中，原告虽已达到法定退休年龄，但其仍于2013年7月18日受聘于被告公司工作，原告为一直未依法享受基本养老保险待遇的人员，被告聘请原告作为劳动者，也未违反法律禁止性规定，故原告与被告的用人关系为劳动关系。\n根据《中华人民共和国劳动合同法》第七条：“用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查”的规定，原、被告双方均认可了原告于2013年7月18日受聘为被告工作，因此，原、被告之间的劳动关系于2013年7月18日起即建立。\n根据《中华人民共和国劳动法》第二十条第一款“劳动合同的期限分为有固定期限、无固定期限和以完成一定的工作为期限”的规定，原、被告之间虽未签订劳动合同，也未约定劳动合同的期限，但双方均认可原告所施工的工程于2014年8月完工，在此期间，被告也分别于2013年9月11日、2013年12月15日、2014年1月23日向原告支付了误工费，因此，原、被告双方虽未举证证明原告所施工的工程完工的具体时间，但都认可为2014年8月，故可视为原、被告双方劳动合同的期限是以原告所施工的工程完成为期限，即双方自2013年7月18日起成立劳动关系至2014年8月31日终止。\n综上，依照《中华人民共和国劳动法》第二十条第一款、第二十三条，《中华人民共和国劳动合同法》第七条、第十二条、第十五条、第四十四条第（一）项、第（二）项，《中华人民共和国劳动合同法实施条例》第二十一条，最高人民法院《关于民事诉讼证据的若干规定》第二条之规定，判决如下：确认原告孙兰新与被告华圣制药公司于2013年7月18日至2014年8月期间存在劳动关系。\n案件受理费10元，由被告华圣制药公司承担。\n二审上诉人诉称原审宣判后，上诉人华圣制药公司不服该判决，向本院提起上诉，其上诉请求为：撤销原审判决，依法改判上诉人与被上诉人之间不存在劳动关系；一、二审诉讼费用由被上诉人承担。\n理由是：一、原审认定事实不清，证据不足。\n劳社部发[2005]12号《关于确立劳动关系有关事项的通知》第一条规定：用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n即只有在同时满足上述三个条件的情况下，事实劳动关系才成立。\n上诉人在一审答辩中明确提出，被上诉人的工资是按日计算，其愿意来做一天工，就领一天的工钱，有时不愿来或家中有事就可以不来，完全由其自主安排，上诉人并没有指定任何规章制度对其上班时间进行约束。\n而原审法院认可被上诉人在2013年7月18日至7月31日的上工时间为13天，劳务报酬为1950元，即每天150元的事实，也说明了被上诉人不受上诉人单位管理，双方不存在劳动关系。\n二、原审法院仅凭被上诉人提供的七组证据认定双方存在劳动关系，证据不足。\n被上诉人提供的第一组证据证明了其身份情况；第二组证据证明其受伤住院情况，第三、第五组证据证明其申请了仲裁的事实；第四组证据证明华圣制药公司在搬迁过程中需大量民工参与，对于上门找工做的村民根据施工需要安排了劳动活动，表明双方是临时、松散的劳务关系；而另外两组证据也只能证明双方的劳务关系。\n原审法院认定双方存在劳动关系证据不足。\n二审被上诉人辩称被上诉人孙兰新辩称，原审法院认定事实清楚，适用法律正确，判决结果客观公正，请予维持。\n一、最高人民法院行政审判庭《关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用的请示答复》中明确：超过法定退休年龄的农民，在工作时间内，因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。\n本案中，答辩人在被答辩人处工作期间，虽已超过法定退休年龄，但确系在工作过程中受伤，依法应认定为工伤。\n而工伤认定的前提是存在劳动关系，故应认定本案答辩人与被答辩人存在劳动关系。\n二、答辩人与被答辩人存在事实劳动关系。\n被答辩人具有合法的用工主体资格，而答辩人受其管理和约束，且从事了有报酬的劳动。\n且被答辩人虽为制药公司，主营制药，但答辩人事发时，是为被答辩人修建厂房建筑，是被答辩人生产、经营的必要组成部分。\n综合当事人诉辩请求与理由，归纳本案二审争议焦点为：被上诉人孙兰新与上诉人华圣制药公司之间是否存在劳动关系？\n本院查明二审经审理查明的事实与原审查明的一致。\n另查明：被上诉人在上诉人处做石工的报酬是150元/天，被上诉人做了13天，领取了1950元报酬，后经上诉人安排，改做木工，在做工过程中受伤。",
    "劳动起始时间": "2013年7月18日，原告孙兰新受聘于被告公司，在被告公司位于兴义市马岭镇红星村六组所建房屋做工。\n",
    "劳动结束时间": "同年8月27日，原告在拉木板过程中受伤住院",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定依据": "《中华人民共和国劳动法》第二十条第一款 《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第七条 《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第二十条第一款、第二十三条，《中华人民共和国劳动合同法》第七条、第十二条、第十五条、第四十四条第（一）项、第（二）项，《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为：因上诉人华圣制药公司欲从原办公地点搬迁到兴义市马岭镇红星医药园区，故需要在新的办公场所做好建设工作。\n本案被上诉人孙兰新系在为上诉人新的办公场所进行修建时受伤，是双方当事人均认可的事实。\n劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。”\n即同时满足上面三种情形的，双方存在事实劳动关系。\n本案中的上诉人与被上诉人确系符合法律、法规规定的用人单位和劳动者，但从被上诉人自述及上诉人在原审时的答辩情况，以及有被上诉人签字认可的领条来看，被上诉人是在上诉人处搞新区修建，工种并不确定，先做了十多天的石工，后又被安排做木工。\n做石工是150元/天，被上诉人做了13天，领取了1950元。\n后在做木工的工作中受伤。\n即是说，被上诉人并非上诉人长期固定聘请的单位职工，其领取工资是按天领取，做一天算一天。\n工种不定，具有临时性和随意性的特点。\n前期的修建工程结束，其工作就结束，不受华圣制药公司规章制度的约束，不需打考勤，不因工作的好坏受到公司的奖惩。\n另外，华圣制药公司的主要业务是制药，而新办公地点的建设仅仅是其公司地点搬迁的一个前期准备工作，故被上诉人在其处所从事的工作并非上诉人单位业务的组成部分。\n综上，被上诉人与上诉人的关系应定性为劳务关系，原审认定双方存在劳动关系无事实和法律依据。\n综上所述，上诉人上诉有理，本院予以支持。\n",
    "审理法院的认定理由": "本案中的上诉人与被上诉人确系符合法律、法规规定的用人单位和劳动者，但从被上诉人自述及上诉人在原审时的答辩情况，以及有被上诉人签字认可的领条来看，被上诉人是在上诉人处搞新区修建，工种并不确定，先做了十多天的石工，后又被安排做木工。\n做石工是150元/天，被上诉人做了13天，领取了1950元。\n后在做木工的工作中受伤。\n即是说，被上诉人并非上诉人长期固定聘请的单位职工，其领取工资是按天领取，做一天算一天。\n工种不定，具有临时性和随意性的特点。\n前期的修建工程结束，其工作就结束，不受华圣制药公司规章制度的约束，不需打考勤，不因工作的好坏受到公司的奖惩。\n另外，华圣制药公司的主要业务是制药，而新办公地点的建设仅仅是其公司地点搬迁的一个前期准备工作，故被上诉人在其处所从事的工作并非上诉人单位业务的组成部分。\n综上，被上诉人与上诉人的关系应定性为劳务关系，原审认定双方存在劳动关系无事实和法律依据。\n",
    "审理法院的认定依据": "劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款第（三）项之规定，经本院审判委员会讨论决定，",
    "裁判主文": "判决如下：裁判结果一、撤销贵州省兴义市人民法院（2015）黔义民初字第1036号民事判决；二、确认上诉人贵州华圣制药有限责任公司与被上诉人孙兰新之间不存在劳动关系。\n一审案件受理费10元，二审案件受理费10元，共计20元，由被上诉人孙兰新承担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长刘筱青审判员陈颜虹代理审判员吴俊二○一五年十月十五日书记员杨艳",
    "审结时间": "二○一五年十月十五日",
    "审理法官": "审判长刘筱青审判员陈颜虹代理审判员吴俊"
}