{
    "案件基本信息": "蒙超棠与五指山宏利灰沙砖厂确认劳动关系纠纷上诉案蒙超棠与五指山宏利灰沙砖厂确认劳动关系纠纷上诉案海南省第一中级人民法院民事判决书(2017)琼96民终820号当事人上诉人(原审被告、反诉原告)：蒙超棠。\n委托诉讼代理人：丁金亮，海南大弘律师事务所律师。\n被上诉人(原审原告、反诉被告)：五指山宏利灰沙砖厂，住所地五指山市通什镇福安村委会番中村。\n经营者：涂小兰。\n委托诉讼代理人：王强，五指山市为民法律事务所法律工作者。\n审理经过上诉人蒙超棠因与被上诉人五指山宏利灰沙砖厂确认劳动关系纠纷一案，不服海南省五指山市人民法院（2016）琼9001民初780号民事判决，向本院提起上诉。\n本院于2017年4月6日立案受理后，依法组成合议庭,不开庭进行了审理。\n本案现已审理终结。\n",
    "案名": "蒙超棠与五指山宏利灰沙砖厂确认劳动关系纠纷",
    "审理法院": "海南省第一中级人民法院",
    "案号": "民事判决书(2017)琼96民终820号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称蒙超棠上诉请求：1撤销一审判决；2.确认蒙超棠与五指山宏利灰沙砖厂存在劳动关系；3.本案一、二审诉讼费用由五指山宏利灰沙砖厂承担。\n事实和理由：一、一审判决适用法律错误。\n（一）一审判决适用1978年6月国务院颁发的《关于工人退休、退职的暂行办法》和《关于安置老弱病残干部的暂行办法》（国发[1978]104号）规定，认定蒙超棠已经具备条件办理退休，是严重的适用法律错误。\n该条适用的是可以办理特殊工种提前退休应当具备条件，而办理特殊工种提前退休必须同时具备3个条件：1.退休年龄：男年满55周岁，女年满45周岁；2.参保缴费的年限：缴费年限满10年或满15年；3.从事特殊工种的年限：从事井下、高温工作连续满10年。\n本案中蒙超棠参保缴费年限不满10年，也没有连续从事井下、高温工作10年，因此根本不具备条件办理特殊工种提前退休，根本不可能办理特殊工种提前退休，蒙超棠事实上也未办理退休，同时也不符合条件办理正常退休依法依规都不属于退休人员。\n因此，本案并不符合该条的适用条件，蒙超棠是否可以办理退休的只能由有关职能部门认定。\n（二）一审判决适用《最高人民法院﹤关于审理劳动争议案件适用法律若干问题的解释﹥（三）》第七条的规定，认定蒙超棠与五指山宏利灰沙砖厂之间不存在劳动关系，是严重的适用法律错误。\n该条适用的前提条件是已经依法享受养老保险待遇或领取退休金。\n本案中蒙超棠既不具备条件办理特殊工种提前退休，也不符合条件办理正常退休，因此根本不符合办理退休和领取养老保险费的条件，事实上没有依法享受养老保险待遇，更没有领取退休金。\n因此，本案并不符合该条的适用条件。\n（三）依据《中华人民共和国劳动合同法》第四十四条：\"劳动者开始依法享受基本养老保险待遇的，劳动合同终止\"的规定，可再次确定达到法定退休年龄并不是劳动关系终止的条件，而享受养老保险待遇才是劳动关系终止的条件。\n（四）蒙超棠虽未与五指山宏利灰沙砖厂签订劳动合同，但是在其管理下从事劳动工作，并由五指山宏利灰沙砖厂按月支付劳动报酬。\n因此，应当依据《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条：\"用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立\"的规定，认定双方之间形成事实劳动关系。\n二、一审判决认定事实不清，证据不足。\n（一）一审判决以蒙超棠具有《广东省特种作业操作证》等证件而认定蒙超棠在五指山宏利灰沙砖厂从事电焊、气焊工作，属认定事实错误。\n蒙超棠在五指山宏利灰沙砖厂从事机修工作，是机修工作人员，并非从事电焊、气焊等工作，而依据原劳动部批准高空、特别繁重、井下、高温及其他损害身体健康的作业列为提前退休的工种汇总表，机修工作根本就不属于特殊工种。\n（二）一审判决单凭通过微信了解而未查明事实就认定蒙超棠是可以或已实际领取相应的养老保险费用，属认定事实错误、证据不足。\n蒙超棠以前虽曾购买社保，且有相应的社保记录，但并不能证明蒙超棠已经符合办理退休和领取养老保险费的条件。\n（三）一审判决认定蒙超棠是砂砖厂摔倒后手臂等处受伤，认定事实错误。\n蒙超棠是因在砖厂履行职务、进行机器设备检查过程中被机器平面带意外拉扯而致使受伤。\n（四）蒙超棠作为劳动者，是弱势群体，依最高人民法院民事诉讼证据规定，用人单位既然无法举证证明蒙超棠已退休，则应认定有劳动关系。\n综上所述，一审判决适用法律错误、认定事实不清、证据不足，请求二审法院支持蒙超棠的上诉请求。\n二审被上诉人辩称五指山宏利灰沙砖厂辩称，一审法院认定事实清楚，据以认定事实的证据确实充分，适用法律正确，程序合法，应给予维持。\n蒙超棠系机修工，持有《中华人民共和国特种作业操作证》，曾就职于广东省封开县开源化工厂、广东省肇庆市封开县江口镇富恒灰沙砖厂，其于1994年10月办理了社保，费用交至2008年，连续缴费达14年。\n根据1978年6月国务院颁发的《关于工人退休、退职的暂行办法》和《关于安置老弱病残干部暂行办法》（国发[1978]104号）规定，男性干部、工人年满60周岁，连续工龄或工作年限满10年。\n从事井下、高空、高温、繁重体力劳动和其他有害身体健康工种的职工，男年满55周岁，连续工龄或工作年限满10年，应该退休。\n蒙超棠属特种作业人员，且原企业为其办理社保，与蒙超棠保存劳动关系。\n根据《关于实行劳动合同制度若干问题的通知》（劳部发[1996]354号）第十七条规定：\"用人单位招用职工时应查验终止、解除劳动合同证明，以及其他能够证明该职工与任何用人单位不存在劳动关系的凭证，方可与其签订劳动合同。\n\"另外，《国务院关于企业职工养老保险改革的决定》以及政府相关部门制定的缴纳社会保险的规章制度，除了非全日制职工以外，一个劳动者只能与一个用人单位存在劳动关系。\n蒙超棠与原企业存在劳动关系，在到五指山宏利灰沙砖厂工作时，早已过法定退休年龄。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，蒙超棠与五指山宏利灰沙砖厂间系劳务关系。\n二、蒙超棠在一审请求按照《工伤保险条例》的相关规定支付工伤赔偿没有事实根据。\n根据砖厂工作的惯例及工作安排，机器检修人员检修机器是在工人下班后停机，机器检修人员才上班检修机器。\n可是事发当日，砖厂的所有机器并没有发生故障，工人在正常上班，机器在正常运转。\n可是蒙超棠却在不是其工作时间，违规观看机器，造成伤害，其受伤情况和动机不明确，是否系工伤还要经认定工伤这一程序确认，蒙超棠在未经有关部门认定工伤，就要求按照《工伤保险条例》的相关规定支付工伤赔偿没有事实根据。\n本案《保险合同》是本单位为务工人员购买的商业险，是每个务工人员的人身保障。\n请求二审法院依法裁决。\n原告诉称五指山宏利灰沙砖厂向一审法院起诉请求：1.确认原告与被告不存在劳动关系；2.诉讼费由被告承担。\n蒙超棠反诉请求确认反诉原告与反诉被告自2015年8月31日起至今存在劳动关系。\n一审法院查明一审法院认定事实：被告蒙超棠于2015年8月到原告处进行机器设备机修工作，每月原告支付报酬7000元。\n被告在原告处工作期间双方并没有签订用工合同。\n2016年5月31日，被告在原告的砂砖厂摔倒后手臂等处受伤。\n还查明，原告属于个体工商户。\n被告曾就职于广东省封开县开源化工厂，因该企业倒闭，于2000年在广东省肇庆市××县富恒灰砂砖厂工作。\n2007年工厂倒闭。\n其于1994年10月办理了社保，社保证号为442825590107001，社保费用交至2008年。\n被告持有《中华人民共和国特种作业操作证》，该证类别为金属焊接切割作业，操作项目为电焊、气焊。\n一审法院认为，个体工商户是指有经营能力并依照《个体工商户条例》的规定经工商行政管理部门登记，从事工商业经营的公民。\n《中华人民共和国劳动法》第二条规定，在中华人民共和国境内的企业、个体经济组织和与之形成的劳动关系的劳动者，适用本法。\n又根据劳动部《关于贯彻执行若干问题的意见》(劳部发[1995]309号)明确为劳动者在第二条中的个体经济组织是指一般雇员在七人以下的个体工商户。\n因此，经过合法注册，具有营业执照的个体工商户是合法的用工主体。\n庭审中，原告提出，被告在其工作时已年满五十六周岁，超过法定退休年龄，属于退休人员，双方之间存在的是劳务关系而非劳动关系。\n根据1978年6月国务院颁发的《关于工人退休、退职的暂行办法》和《关于安置老弱病残干部的暂行办法》（国发[1978]104号）规定，男性干部、工人年满60周岁，连续工龄或工作年限满10年。\n从事井下、高空、高温、繁重体力劳动和其他有害健康工种的职工，男年满55周岁，连续工龄或工作年限满10年......\n可以办理退休。\n本案中，被告从事电焊、气焊工作，该工作类别为特种作业，属于高温劳动，符合男年满55周岁可以办理退休的情形。\n被告于2015年8月到原告处工作，时年满56周岁，已达到法定退休年龄，故对被告提出原、被告之间不存在劳动关系的抗辩理由，予以采纳。\n同时，被告在原企业已办理了社会保险手续，社保证号为442825590107001，其依法可以领取相应的养老保险费。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条的规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院起诉的，人民法院应当按劳务关系处理。\n故对原告要求确认原、被告之间不存在劳动关系的主张，予以支持，对被告反诉请求要求确认原被告之间存在劳动关系的主张，不予支持。\n据此，根据《中华人民共和国劳动法》第二条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条的规定。\n判决：一、原告五指山市宏利灰砂砖厂与被告蒙超棠之间不存在劳动关系；二、驳回被告蒙超棠的反诉请求。\n案件受理费10元，反诉费5元，由被告蒙超棠负担。\n本院二审期间，当事人围绕上诉请求依法提交了证据。\n本院组织当事人进行了证据交换和质证。\n对当事人二审争议的事实，本院认定如下：蒙超棠提供《封开县社会保险基金管理局关于蒙超棠信访答复》，拟证明两个单位共计为蒙超棠缴费9年4个月，即112个月社保；同时证明蒙超棠没有办理退休，也没有享受养老保险待遇、领取退休金。\n五指山市宏利灰砂砖厂质证意见认为，如果该证据所盖公章是真实的，对真实性无异议，但对证明内容有异议，只是社保局单纯的答复，蒙超棠也没有提交社保证。\n本院经审查认为，该证据系封开县社会保险基金管理局给予蒙超棠的信访答复，盖有单位公章，内容涉及蒙超棠社保费用的缴纳及其能否办理退休等方面，该证据的真实性、合法性、关联性予以确认，其证明力予以认定，结合一审的证据，可以认定蒙超棠的社会保险缴费年限9年4个月，目前尚未办理退休手续。\n二审查明，五指山宏利灰沙砖厂（原名称为五指山宏利灰砂砖厂）于2016年5月4日经海南省五指山市工商行政管理局南圣工商所注册登记为个体工商户，注册号469001601100022（1－1），登记的经营者为涂小兰，组成形式为个人经营，经营范围为生产、销售灰沙砖、路面砖、路边石等水泥制品，批发各种水泥制品。\n蒙超棠于2015年8月到五指山宏利灰沙砖厂工作，担任机修工，每月工资7000元。\n双方未签订书面劳动合同。\n2016年5月31日，蒙超棠在五指山宏利灰沙砖厂检查维修机器过程中受伤。\n蒙超棠于2016年7月22日向五指山市劳动人事争议仲裁委员会申请劳动仲裁，五指山市劳动人事争议仲裁委员会受理后，于2016年9月2日作出五劳人仲裁字[2016]第57号仲裁裁决书，裁决：一、确认申请人蒙超棠与被申请人五指山宏利灰沙砖厂从2015年8月31日至今存在劳动关系；二、驳回申请人蒙超棠的其他仲裁请求。\n另查明，蒙超棠于1990年在广东省封开县开源化工厂参加工作，同年参加职工养老保险，社保证号为442825590107001，后在广东省肇庆市××县富恒灰沙砖厂工作。\n蒙超棠在封开县社会保险基金管理局的社会保险缴费年限9年4个月，目前尚未办理退休手续。",
    "劳动起始时间": "被告蒙超棠于2015年8月到原告处进行机器设备机修工作，",
    "劳动结束时间": "2016年5月31日，被告在原告的砂砖厂摔倒后手臂等处受伤。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，被告从事电焊、气焊工作，该工作类别为特种作业，属于高温劳动，符合男年满55周岁可以办理退休的情形。\n被告于2015年8月到原告处工作，时年满56周岁，已达到法定退休年龄，故对被告提出原、被告之间不存在劳动关系的抗辩理由，予以采纳。\n同时，被告在原企业已办理了社会保险手续，社保证号为442825590107001，其依法可以领取相应的养老保险费。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条的规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院起诉的，人民法院应当按劳务关系处理。\n故对原告要求确认原、被告之间不存在劳动关系的主张，予以支持，对被告反诉请求要求确认原被告之间存在劳动关系的主张，不予支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动法》第二条 国务院颁发的《关于工人退休、退职的暂行办法》和《关于安置老弱病残干部的暂行办法》（国发[1978]104号） 劳动部《关于贯彻执行若干问题的意见》(劳部发[1995]309号) 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第二条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条的规定。\n",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，根据蒙超棠的上诉理由与五指山宏利灰沙砖厂的答辩意见，本案争议的焦点是蒙超棠与五指山宏利灰沙砖厂是否存在劳动关系。\n《中华人民共和国劳动合同法》第七条规定：\"用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。\n\"原劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）中将符合劳动关系实质要件，但未签订劳动合同的劳动关系定义为事实劳动关系，具体认定的条件为：\"用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立:(一)用人单位和劳动者符合法律、法规规定的主体资格;(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分\"。\n本案中，蒙超棠是具有一定劳动能力的成年人，五指山宏利灰沙砖厂是个体工商户，具有用工主体资格，双方当事人符合法律、法规规定的主体资格，蒙超棠接受五指山宏利灰沙砖厂的管理和安排，在砖厂从事机修工工作，蒙超棠劳动报酬由五指山宏利灰沙砖厂以现金形式发放，蒙超棠发生事故时正在厂内进行检查维修作业，蒙超棠的劳动是五指山宏利灰沙砖厂业务的组成部分。\n此外，蒙超棠二审提供的证据可以证明蒙超棠社会保险缴费年限9年4个月，不符合办理退休条件，目前尚未办理退休，没有享受养老保险待遇。\n因此，双方自用工之日起，已形成事实劳动关系。\n蒙超棠曾封开县开源化工厂及广东省肇庆市××县富恒灰沙砖厂工作，五指山宏利灰沙砖厂主张蒙超棠与原企业存在劳动关系，双方之间是劳务关系，对此蒙超棠予以否认，五指山宏利灰沙砖厂未能提供相应的证据予以证明，故本院对其主张不予采纳。\n综上所述，蒙超棠和五指山宏利灰沙砖厂之间符合原劳动和社会保障部《关于确立劳动关系有关事项的通知》规定的确认存在劳动关系的条件，可以认定双方之间存在劳动关系。\n蒙超棠上诉主张其与五指山宏利灰沙砖厂之间存在劳动关系，理由成立，本院予以支持。\n一审判决认定事实不清，适用法律错误，本院查明事实后予以改判。\n综上所述，蒙超棠的上诉请求成立。\n",
    "审理法院的认定理由": "本案中，蒙超棠是具有一定劳动能力的成年人，五指山宏利灰沙砖厂是个体工商户，具有用工主体资格，双方当事人符合法律、法规规定的主体资格，蒙超棠接受五指山宏利灰沙砖厂的管理和安排，在砖厂从事机修工工作，蒙超棠劳动报酬由五指山宏利灰沙砖厂以现金形式发放，蒙超棠发生事故时正在厂内进行检查维修作业，蒙超棠的劳动是五指山宏利灰沙砖厂业务的组成部分。\n此外，蒙超棠二审提供的证据可以证明蒙超棠社会保险缴费年限9年4个月，不符合办理退休条件，目前尚未办理退休，没有享受养老保险待遇。\n因此，双方自用工之日起，已形成事实劳动关系。\n蒙超棠曾封开县开源化工厂及广东省肇庆市××县富恒灰沙砖厂工作，五指山宏利灰沙砖厂主张蒙超棠与原企业存在劳动关系，双方之间是劳务关系，对此蒙超棠予以否认，五指山宏利灰沙砖厂未能提供相应的证据予以证明，故本院对其主张不予采纳。\n综上所述，蒙超棠和五指山宏利灰沙砖厂之间符合原劳动和社会保障部《关于确立劳动关系有关事项的通知》规定的确认存在劳动关系的条件，可以认定双方之间存在劳动关系。\n",
    "审理法院的认定依据": "劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号） 《中华人民共和国劳动合同法》第七条",
    "裁判依据": "本院依照《中华人民共和国劳动合同法》第二条、第七条、《中华人民共和国民事诉讼法》第六十四条第一款、第一百七十条第一款第二项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条、第七条",
    "裁判主文": "判决如下：裁判结果一、撤销海南省五指山市人民法院（2016）琼9001民初780号民事判决；二、上诉人蒙超棠与被上诉人五指山宏利灰沙砖厂自2015年8月31日起存在劳动关系。\n三、驳回被上诉人五指山宏利灰沙砖厂的诉讼请求。\n一、二审案件受理费共计25元，均由被上诉人五指山宏利灰沙砖厂。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长蓝海燕审判员李福星审判员吴美二〇一七年六月二十七日法官助理陈进平书记员陈伟",
    "审结时间": "二〇一七年六月二十七日",
    "审理法官": "审判长蓝海燕审判员李福星审判员吴美"
}