{
    "案件基本信息": "张玉珍等与天津利和进出口集团有限公司确认劳动关系纠纷上诉案张玉珍等与天津利和进出口集团有限公司确认劳动关系纠纷上诉案天津市第二中级人民法院民事判决书(2015)二中民一终字第0404号当事人上诉人（原审原告）张玉珍。\n上诉人（原审原告）李川。\n被上诉人（原审被告）天津利和进出口集团有限公司。\n法定代表人白文彬，董事长。\n委托代理人魏金华，该公司职员。\n委托代理人张华，天津德利信律师事务所律师。\n审理经过上诉人张玉珍、李川因确认劳动关系纠纷一案，不服天津市河西区人民法院（2014）西民二初字第1215号民事判决，向本院提起上诉。\n本院于2015年3月18日受理后，依法组成合议庭，并于2015年4月28日公开开庭审理了本案。\n上诉人张玉珍，上诉人李川，被上诉人天津利和进出口集团有限公司的委托代理人魏金华、张华到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "张玉珍等与天津利和进出口集团有限公司确认劳动关系纠纷",
    "审理法院": "天津市第二中级人民法院",
    "案号": "民事判决书(2015)二中民一终字第0404号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院查明，原告张玉珍系李尚修之妻，原告李川系李尚修之子。\n自2001年8月起，李尚修享受基本养老保险待遇，其退休前工作单位为中国包装进出口天津公司。\n2014年8月26日，李尚修因病去世。\n2014年10月17日，原告张玉珍申诉于天津市河西区劳动人事争议仲裁委员会，该委于同日作出津西劳人仲不字（2014）第151号不予受理案件通知书。\n原告不服来院起诉，请求：1、判令被告依法支付李尚修工资差额10万元整；2、判令被告依法赔偿原告精神损失费10万元整；3、判令被告依法支付李尚修死亡赔偿金50万元整；4、判令被告依法支付李尚修退休金差额110万元整；5、诉讼费用由被告承担。\n庭审中，双方各持己见，案经调解未果。\n一审法院认为原审法院认为，《中华人民共和国劳动争议调解仲裁法》第六条规定：“发生劳动争议，当事人对自己提出的主张，有责任提供证据。\n与争议事项有关的证据属于用人单位掌握管理的，用人单位应当提供；用人单位不提供的，应当承担不利后果。”\n本案中，原告虽然向被告主张权利，但其提交的相关证据证明李尚修退休前的工作单位为中国包装进出口天津公司，并非被告。\n而中国包装进出口天津公司系独立的企业法人，因此，原告无证据证明李尚修与被告具有劳动关系。\n另根据《中华人民共和国劳动争议调解仲裁法》的相关规定，原告的部分主张并不属于人民法院劳动争议案件的审理范围，且其主张已超过仲裁时效，故原告的诉讼请求原审法院不予支持。\n综上，依照《中华人民共和国劳动争议调解仲裁法》第二条、第六条、第二十七条之规定，判决如下：驳回原告的全部诉讼请求。\n案件受理费5元，由原告负担。\n二审上诉人诉称张玉珍、李川的上诉请求：撤销原审判决，依法改判支持上诉人的原审诉讼请求，诉讼费用由被上诉人承担。\n主要理由为：原审判决认定事实错误，适用法律错误。\n李尚修高级职称未能予以评定的原因在于被上诉人怠于行使申报义务，中国包装进出口天津公司早已经不实际营业，上诉人报销医药费等事宜，均到被上诉人处解决，被上诉人从未告知上诉人中国包装进出口天津公司与其是两个独立主体。\n二审被上诉人辩称被上诉人答辩称原审判决认定事实清楚，适用法律正确，请求驳回上诉，维持原判。\n本院查明本院经审理查明的事实与原审法院查明的事实一致。\n二审中，上诉人为证明其主张，向本院提交了三组证据。\n证据一、市长专线12345的通话录音，证明被上诉人给国资委发函的内容是，不评定高级工程师是因为李尚修未写申请，不在岗上，不够年限，所以被上诉人没有提交申报材料。\n证据二、国务院回函的打印纸质版，证明国家非常重视我的事，被上诉人却9年都没有解决。\n证据三、中华人民共和国劳动和社会保障部的告知单，证明从1995年上诉人就开始反映李尚修评定高级职称这个问题。\n经庭审质证，被上诉人对证据一的真实性、合法性、关联性不予认可，对证据二的真实性、关联性及证明目的不予认可，对证据三的真实性、关联性不予认可。\n本院经审查认为，上诉人提交的证据，均无法实现其证明目的，本院对其证明力不予确认。\n被上诉人未向本院提交新的证据。\n",
    "劳动者性别": "男",
    "劳动结束时间": "2014年8月26日，李尚修因病去世。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "回顾一审法院的认定理由": "一审法院认为原审法院认为，《中华人民共和国劳动争议调解仲裁法》第六条规定：“发生劳动争议，当事人对自己提出的主张，有责任提供证据。\n与争议事项有关的证据属于用人单位掌握管理的，用人单位应当提供；用人单位不提供的，应当承担不利后果。”\n本案中，原告虽然向被告主张权利，但其提交的相关证据证明李尚修退休前的工作单位为中国包装进出口天津公司，并非被告。\n而中国包装进出口天津公司系独立的企业法人，因此，原告无证据证明李尚修与被告具有劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第六条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动争议调解仲裁法》第二条、第六条、第二十七条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，依据《最高人民法院关于民事诉讼证据的若干规定》第二条规定：当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。\n没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。\n上诉人的诉讼请求均是基于李尚修与中国包装进出口天津公司的劳动关系而提出的，被上诉人作为独立的法人，与上诉人未建立劳动关系，现上诉人向被上诉人提出相关主张，并无事实依据，本院不予支持。\n另，上诉人的原审部分诉请，不属于劳动争议案件的审理范围，本案不予审理。\n综上所述，上诉人张玉珍、李川的上诉理由缺乏事实和法律依据，其上诉请求本院不予支持。\n原审判决并无不当，本院予以维持。\n",
    "审理法院的认定理由": "上诉人的诉讼请求均是基于李尚修与中国包装进出口天津公司的劳动关系而提出的，被上诉人作为独立的法人，与上诉人未建立劳动关系，现上诉人向被上诉人提出相关主张，并无事实依据，本院不予支持。\n",
    "审理法院的认定依据": "《最高人民法院关于民事诉讼证据的若干规定》第二条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人张玉珍、李川负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长王志红代理审判员刘杰代理审判员解童二〇一五年五月六日书记员郭小峦速录员刘玉姣",
    "审结时间": "二〇一五年五月六日",
    "审理法官": "审判长王志红代理审判员刘杰代理审判员解童"
}