{
    "案件基本信息": "左仁芬与重庆庆华建设工程有限公司确认劳动关系纠纷二审民事判决书左仁芬与重庆庆华建设工程有限公司确认劳动关系纠纷二审民事判决书重庆市第一中级人民法院民事判决书(2019)渝01民终10086号当事人上诉人（原审原告）：左仁芬。\n委托诉讼代理人：王学义，重庆山语律师事务所律师。\n被上诉人（原审被告）：重庆庆华建设工程有限公司，住所地重庆市北碚区静观镇，统一社会信用代码91500109753062492U。\n法定代表人：秦超，总经理。\n委托诉讼代理人：陈慎言。\n审理经过上诉人左仁芬因与被上诉人重庆庆华建设工程有限公司（以下简称庆华公司）确认劳动关系纠纷一案，不服重庆市北碚区人民法院（2019）渝0109民初8674号民事判决，向本院提起上诉。\n本院于2019年11月12日立案后，依法组成合议庭进行了审理。\n上诉人左仁芬及其委托诉讼代理人王学义，被上诉人庆华公司的委托诉讼代理人陈慎言到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "左仁芬与重庆庆华建设工程有限公司确认劳动关系纠纷",
    "审理法院": "重庆市第一中级人民法院",
    "案号": "民事判决书(2019)渝01民终10086号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称左仁芬上诉请求：1、撤销一审判决并依法改判；2、本案一审、二审诉讼费用由庆华公司承担。\n事实和理由：1、一审法院认定左仁芬与庆华公司之间不存在劳动关系错误。\n左仁芬于2019年4月16日在东原北碚蔡家项目3-1期1号楼上班，同年4月21日左仁芬在上班地门口搅拌水泥沙灰时受伤（受伤地现场调解录音录像足以证明），而庆华公司在一审庭审中认可东原北碚蔡家项目3-1期1号楼系其承包。\n庆华公司与重庆尘世源建筑劳务有限公司分包合同系违法分包，属于无效合同，承包及用工主体仍是庆华公司。\n至于黄青贵、刘忠兴、杨大英、陈善贵，无论是与庆华公司是承包关系，还是员工关系，都不具有建筑承包资质，也不具备承包及用工主体资格，因此承包及用工主体仍是庆华公司。\n根据《劳社部关于确立劳动关系有关事项的通知》的规定，建筑施工发包给不具备用工主体资格的组织或自然人，对该组织或自然人招用的劳动者，由用工主体资格的发包方承担用工主体责任，又根据2010行他字第10号最高人民法院的答复：“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定\"。\n人民法院出版社出版的《最高人民法院劳动争议司法解释三的理解与适用》第97页作出结论，已达到法定退休年龄，未开始依法享受基本养老保险待遇的人员，与用人单位的用人关系为劳动关系，属于劳动法的调整范围。\n2、上诉人受伤地点在东原北碚蔡家项目3-1期1号楼，一审法院未在判决书中明确表述，遗漏了查明的事实。\n二审被上诉人辩称庆华公司辩称，左仁芬上诉的理由与事实不符，我方认可一审判决。\n原告诉称左仁芬向一审法院起诉请求：1．请求确认左仁芬与庆华公司之间自2019年4月16日至今存在劳动关系；2．由庆华公司承担本案诉讼费。\n一审法院查明一审法院认定事实：庆华公司成立于2001年2月16日，经营范围为：房屋建筑，道路工程及市政工程，屋面防水，土石方工程，房屋装饰工程；售建筑材料，五金交电，化工产品等。\n2019年8月6日，左仁芬向重庆市北碚区劳动人事争议仲裁委员会申请仲裁，请求确认左仁芬与庆华公司从2019年4月16日至今存在劳动关系。\n2019年8月6日，重庆市北碚区劳动人事争议仲裁委员会以左仁芬2018年5月30日已达到法定退休年龄，仲裁申请不属于劳动（人事）争议处理范围为由，作出碚劳人仲案字（2019）第218号不予受理通知书。\n左仁芬不服，起诉来院。\n左仁芬为证明其主张，举示证据1．杨大英转款给左仁芬丈夫转款记录的截屏两张，证明东原北碚蔡家项目3-1期项目班组陈善华的妻子杨大英转款给左仁芬的丈夫王治均8000元，用于垫付左仁芬医疗费。\n左仁芬与庆华公司存在劳动关系，因为班组不具有用工主体资格。\n2．工程概况照片一张、左仁芬受伤地图片一张，证明左仁芬受伤地项目为东原北碚蔡家项目3-1期，施工单位为庆华公司，左仁芬与庆华公司存在劳动关系。\n3．住院病案一份，证明左仁芬2019年4月21日在工地上班时被搅灰机搅伤的事实及受伤情况。\n4．录像录音原件及刻录光盘一张，证明2019年8月31日左仁芬应杨大英的调解邀请到工地现场进行调解，后因金额问题调解未成功。\n同时证明左仁芬与庆华公司存在劳动关系，班组不具有用工主体资格。\n5．银行转账记录和发票，证明杨大英给左仁芬丈夫王治均于2019年4月24日、26日、28日，三次分别打款5000元、3000元、5000元，左仁芬产生的住院费25311.02元也是杨大英给付的。\n庆华公司发表如下质证意见：证据1是复印件，合法性不予认可，杨大英给左仁芬的私人转款与本案无关。\n证据2是复印件，对合法性不认可，且与本案无关。\n证据3无法证明左仁芬与庆华公司之间存在劳动关系，也无法证明左仁芬受伤与庆华公司有关。\n证据4合法性不清楚，视频中人的身份无法核实，该视频无法证明左仁芬与庆华公司存在劳动关系。\n证据5真实性不认可，杨大英不是本单位人员，与本案无关。\n庆华公司为证明其将涉案工程分包给其他单位，举示《建设工程劳务施工分包合同》一份，证明庆华公司将涉案工程的土建部分的劳务分包给重庆尘世源建筑劳务有限公司。\n左仁芬质证认为，对分包合同真实性有异议，现场没有任何劳务公司的牌子，且该合同不能证明左仁芬受伤时所从事的工程范围。\n而且该合同是无效合同，上面涉及的内容不是单纯的劳务分包，从承包内容看是整体全部分包，并且有材料承包，所以左仁芬认为该分包协议无效，用工单位仍是庆华公司。\n在庭审中，左仁芬陈述：2019年4月16日黄青贵（同音）喊左仁芬去上班，是去做扫尾工程的修补工作，左仁芬在工地是负责送灰、提灰、铲灰，工资是杨大英发的，管理是刘忠兴（同音）负责。\n左仁芬不清楚黄青贵、刘忠兴、陈善华、杨大英与庆华公司的关系。\n但他们都在庆华公司承建的项目即左仁芬受伤的工地上班，陈善华是项目班组的包工头，刘忠兴负责管理，杨大英是陈善华的妻子，也是该工地仓库的材料员。\n庆华公司陈述：庆华公司公司没有黄青贵、刘忠兴、陈善华、杨大英这四个员工。\n一审法院认为一审法院认为：左仁芬自述其所在班组的包工头是陈善华，其平时工作由刘忠兴负责管理，工资是由杨大英发放，且表示不清楚上述人员与庆华公司之间的关系，庆华公司亦否认上述人员是其单位员工。\n左仁芬举示的证据也不足以证明其是由庆华公司招用到工地上上班，其与庆华公司之间存在管理与被管理的关系。\n另外，左仁芬已于2018年5月30日达到法定退休年龄，根据《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止\"之规定，左仁芬与庆华公司之间在2019年4月16日也不具备建立劳动关系的法律要件。\n综上，一审法院认为，左仁芬要求确认左仁芬与庆华公司之间从2019年4月16日至今存在劳动关系的请求，没有事实及法律依据，一审法院不予支持。\n据此，一审法院依照《中华人民共和国劳动合同法实施条例》第二十一条，《中华人民共和国民事诉讼法》第六十四条、第一百四十二条之规定，判决：“驳回原告左仁芬的诉讼请求。\n本案案件受理费10元，减半收取5元，由原告左仁芬负担\"。\n本院查明本院二审审理查明：二审中，双方对原判查明的事实均无异议，本院对原判查明的事实予以确认。\n左仁芬称，我方在工地受伤的事实一审法院没有表述。\n庆华公司称，左仁芬是否在工地上我方不清楚，因为对方所称的受伤时间我们公司的管理员并没有上班，我们公司对外进行劳务分包是合法的。\n二审中，左仁芬举示碚人社伤险补字（2019）792号工伤认定申请补正材料告知书复印件。\n庆华公司认可真实性。\n该告知书载明，要求左仁芬提交与用人单位存在劳动关系（包括事实劳动关系）或人事关系的证明材料，才决定是否受理左仁芬的工伤认定申请。\n",
    "劳动起始时间": "2019年4月16日黄青贵（同音）喊左仁芬去上班，是去做扫尾工程的修补工作，",
    "劳动结束时间": "同年4月21日左仁芬在上班地门口搅拌水泥沙灰时受伤",
    "仲裁委拒绝仲裁的理由": "重庆市北碚区劳动人事争议仲裁委员会以左仁芬2018年5月30日已达到法定退休年龄，仲裁申请不属于劳动（人事）争议处理范围为由，作出碚劳人仲案字（2019）第218号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "左仁芬自述其所在班组的包工头是陈善华，其平时工作由刘忠兴负责管理，工资是由杨大英发放，且表示不清楚上述人员与庆华公司之间的关系，庆华公司亦否认上述人员是其单位员工。\n左仁芬举示的证据也不足以证明其是由庆华公司招用到工地上上班，其与庆华公司之间存在管理与被管理的关系。\n另外，左仁芬已于2018年5月30日达到法定退休年龄，根据《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止\"之规定，左仁芬与庆华公司之间在2019年4月16日也不具备建立劳动关系的法律要件。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "据此，一审法院依照《中华人民共和国劳动合同法实施条例》第二十一条，《中华人民共和国民事诉讼法》第六十四条、第一百四十二条之规定",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，对于左仁芬与庆华公司是否存在劳动关系的问题。\n左仁芬的上诉理由中，针对的庆华公司应当承担用工主体责任的部分，与左仁芬的诉讼请求没有关系，本院不予评判。\n即使按左仁芬上诉所称，超过法定退休年龄，也可以与用人单位建立劳动关系，同样也需评判是否具备成立劳动关系的条件，而一审法院已作出的评判是正确的，本院不再赘述。\n左仁芬在二审中举示的告知书也不能证明在的工地上受伤或与庆华公司存在劳动关系。\n综上所述，左仁芬的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "左仁芬的上诉理由中，针对的庆华公司应当承担用工主体责任的部分，与左仁芬的诉讼请求没有关系，本院不予评判。\n即使按左仁芬上诉所称，超过法定退休年龄，也可以与用人单位建立劳动关系，同样也需评判是否具备成立劳动关系的条件，而一审法院已作出的评判是正确的，本院不再赘述。\n左仁芬在二审中举示的告知书也不能证明在的工地上受伤或与庆华公司存在劳动关系。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由左仁芬负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长陈瑜审 判 员乔艳审 判 员刘毅二〇一九年十二月十九日法官助理吴小忠书 记 员李娜",
    "审结时间": "二〇一九年十二月十九日",
    "审理法官": "审 判 长陈瑜审 判 员乔艳审 判 员刘毅"
}