{
    "案件基本信息": "唐桂斌、唐秀梅确认劳动关系纠纷二审民事判决书唐桂斌、唐秀梅确认劳动关系纠纷二审民事判决书广西壮族自治区梧州市中级人民法院民事判决书(2020)桂04民终965号当事人上诉人(原审原告)：唐桂斌。\n上诉人(原审原告)：唐秀梅。\n上诉人(原审原告)：唐振林。\n上诉人(原审原告)：唐静梅。\n以上四上诉人共同的委托诉讼代理人：纪来坤，广西同望（梧州）律师事务所律师。\n以上四上诉人共同的委托诉讼代理人：莫楚英，广西同望（梧州）律师事务所律师。\n被上诉人（原审被告）：江苏省苏中建设集团股份有限公司，住所地江苏省海安县海安镇中坝南路某某。\n法定代表人：笪鸿鹄。\n原审第三人：恒大地产集团梧州御湖置业有限公司，，住所地广西梧州市龙圩区苍海路某某法定代表人：朱楠。\n审理经过上诉人唐桂斌、唐秀梅、唐振林、唐静梅因与被上诉人江苏省苏中建设集团股份有限公司、原审第三人恒大地产集团梧州御湖置业有限公司确认劳动关系纠纷一案，不服广西壮族自治区梧州市龙圩区人民法院(2020)桂0406民初225号民事判决，向本院提出上诉。\n本院于2020年7月20日受理后，依法组成合议庭于2020年9月9日公开开庭进行了审理。\n上诉人的委托诉讼代理人纪来坤、莫楚英到庭参加诉讼。\n经本院依法传唤，被上诉人江苏省苏中建设集团股份有限公司、原审第三人恒大地产集团梧州御湖置业有限公司没有到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "唐桂斌、唐秀梅确认劳动关系纠纷",
    "审理法院": "广西壮族自治区梧州市中级人民法院",
    "案号": "民事判决书(2020)桂04民终965号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称唐桂斌、唐秀梅、唐振林、唐静梅上诉请求：一、请求撤销(2020)桂0406民初225号民事判决；二、请求法院依法判决确认死者严日英和被上诉人之间存在事实劳动关系；三、本案诉讼费由被上诉人承担。\n事实与理由：被上诉人江苏省苏中建设集团股份有限公司承包恒大地产集团梧州御湖置业有限公司开发的位于梧州市龙圩区的“恒大绿洲\"楼盘的建设工程。\n严日英于2019年3月开始在“恒大绿洲\"楼盘工地工作，每月工资由江苏省苏中建设集团股份有限公司通过银行转账支付给严日英，被上诉人江苏省苏中建设集团股份有限公司没有与严日英签订书面劳动合同，请求法院依法判决确认严日英和被上诉人之间存在事实劳动合同关系。\n一审法院判决江苏省苏中建设集团股份有限公司与严日英不存在劳动关系，是认定事实错误，适用的法律不正确。\n理由如下：第一、根据2005年5月25日劳动与社会保障部作出的《关于确立劳动关系有关事项的通知》（劳社部发[2005112号）第一条：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n\"综观本案，严日英完全具备上述条款的情形：1、被上诉人江苏省苏中建设集团股份有限公司依法办理工商登记并领取营业执照的企业，符合法律规定的具备用工主体资格用人单位；严日英为具有劳动能力的劳动者，也符合法律、法规规定的主体资格。\n2、公司每天都是要求严日英按时上下班，进入工地要按照公司安排从事工作，接受公司的管理，受其规章制度约束，按劳取酬。\n一审法院认为：严日英工作属于“临时性\"不具有劳动关系，明显没有事实以及法律依据。\n3、严日英从事的工作明显是用人单位业务的组成部分（否则被上诉人不会支付工资给严日英）。\n第二、一审法院认定严日英已经超过法定退休年龄50周岁，属于法律适用错误。\n《国务院关于安置老弱病残干部的暂行办法》第四条的规定：“党政机关、群众团体、企业、事业单位的干部，符合下列条件之一的，都可以退休：男年满六十周岁，女年满五十五周岁，参加革命工作年限满十年的。\n\"《劳动和社会保障部关于完善城镇职工基本养老保险政策有关问题的通知》（劳社部发[2001]20号）规定：“城镇个体工商户等自谋职业者以及采取各种灵活方式就业的人员，在男年满60周岁、女年满55周岁时，累计缴费年限满15年的，可按规定领取基本养老金。\n\"由于严日英属于灵活就业人员，法定退休年龄应当是满55周岁，严日英到被上诉人那里工作时52周岁，是符合法律、法规规定劳动者的主体资格。\n第三、即使严日英己达法定退休年龄，但是严日英没有享受基本养老保险待遇，依法也是符合法律、法规规定劳动者的主体资格。\n《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用请示的答复》([(2010)行他字第10号）认为：“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定\"。\n《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的答复》（[2015]民一他字第6号）认为：“对于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准。\n\"本案中，严日英生前是一个未缴纳养老保险金、未办理退休手续的农民工，即使在该公司工作时超过法定退休年龄，但因其属农村居民，未获得职工基本养老保险待遇，从充分保护劳动者合法权益角度考虑，其与被上诉人之间形成的工作关系应认定为劳动关系。\n综上，一审法院审理认定事实错误、适用法律错误，应当依法予以改判。\n二审被上诉人辩称被上诉人江苏省苏中建设集团股份有限公司与原审第三人恒大地产集团梧州御湖置业有限公司没有发表答辩意见。\n原告诉称唐桂斌、唐秀梅、唐振林、唐静梅向一审法院起诉请求：依法确认严日英和被告江苏省苏中建设集团股份有限公司之间存在事实劳动合同关系。\n一审法院查明一审法院认定事实：被告江苏省苏中建设集团股份有限公司在承包恒大地产集团梧州御湖置业有限公司开发的“恒大绿洲\"楼盘的建设工程施工过程中，于2019年3月开始雇用严日英在楼盘工地从事绿化等杂工，报酬按每日120元计算，每月由被告江苏省苏中建设集团股份有限公司通过银行转账支付劳动报酬。\n2019年9月24日6时5分，严日英、李某1、莫绍希、梁显琼、李某2、陈燕玲、王观清等人乘坐由李汉勇驾驶的桂Ｄ×××××小型普通客车时，一辆桂Ｄ×××××重型自卸货车沿国道207线3747km梧州市龙圩区新地镇新地街由岑溪往新地卫生院方向行驶，至新地街矩村路口与前方同一车道内临时靠边停车的李汉勇驾驶的桂Ｄ×××××小型普通客车发生碰撞，造成严日英经现场抢救无效死亡，李某1、莫绍希、梁显琼、李某2、陈燕玲、王观清不同程度受伤及两车不同程度损坏的道路交通事故。\n根据梧州市公安局交通警察支队事故处理大队的《道路交通事故认定书》中记录，桂Ｄ×××××小型普通客车的所有人为李汉勇。\n经查李汉勇并非被告公司员工。\n在本案诉讼过程中，原告对其主张被告公司每天早上6点委派李汉勇驾驶桂Ｄ×××××小型普通客车在新地镇新地街口搭载严日英、李某1、莫绍希、梁显琼、李某2、陈燕玲、王观清到“恒大绿洲\"工地上班的事实，无法提供证据证实。\n另查明：严日英与原告唐桂斌系夫妻关系，与原告唐秀梅、唐振林、唐静梅系母子女关系。\n严日英于1966年4月15日出生，系梧州市龙圩区新地镇新地村矩村某某农民。\n一审法院认为一审法院认为，被告江苏省苏中建设集团股份有限公司雇用严日英在其承包的恒大地产集团梧州御湖置业有限公司开发的“恒大绿洲\"楼盘工地从事绿化等杂工，报酬按每日120元计算，每月由被告江苏省苏中建设集团股份有限公司通过银行转账支付劳动报酬是事实。\n由于双方未签订劳动合同，双方是否存在劳动关系，可根据《劳动和社会保障部关于确立劳动关系有关事项的通知》中明确同时具备的三个情形予以认定。\n从严日英所提供的劳动性质而言，属临时性，不具有长期性、稳定性、持续性的特征，其每天完成一定工作量即获得约定的劳务报酬，原告无证据证实严日英受被告江苏省苏中建设集团股份有限公司依法制定的各项劳动规章制度约束。\n严日英提供的劳动属灵活性的劳务用工，不属被告江苏省苏中建设集团股份有限公司业务的组成部分。\n严日英受雇用时已超过法定退休年龄50周岁，不具法律、法规规定的劳动者主体资格。\n综上所述，严日英与被告江苏省苏中建设集团股份有限公司之间存在劳务关系而非劳动关系。\n判决：被告江苏省苏中建设集团股份有限公司与严日英不存在劳动关系。\n判决依据：《中华人民共和国民事诉讼法》第六十四条第一款、第一百四十四条，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条。\n诉讼费：案件受理费5元，由原告唐桂斌、唐秀梅、唐振林、唐静梅承担。\n本院二审期间，上诉人提交了以下证据：1.证人李某2、李某1的询问笔录、身份证复印件，拟证明李某2、李某1与严日英系同村村民，两人是工友关系，发生交通事故时两证人均在同一辆面包车上。\n严日英也是在2019年3月份到“恒大绿洲\"工地工作，每天工作时间为上午7时30分至下午17时30分，每天上午工作前需要向领班“王总\"打卡，严日英在恒大绿洲工地上班的工资按天计算，每日120元，每月结算一次，由被上诉人发放。\n2.询问证人李某2、李某1的现场照片，拟证明李某2、李某1两证人签字作证的事实。\n被上诉人与原审第三人没有发表质证意见。\n本院认定如下：对上诉人提交证据的真实性予以确认，但上述证据不足以证明上诉人拟证明的目的。\n本院依法到梧州市社会保险事业管理中心和梧州市龙圩区城乡居民社会养老保险所对严日英领取养老待遇的情况进行调查取证。\n梧州市社会保险事业管理中心出具了一份证明，证明严日英不在该中心发放养老金。\n在梧州市龙圩区城乡居民社会养老保险所查询得知严日英未满60周岁，其不符合领取城乡居民养老待遇的条件，梧州市龙圩区城乡居民社会养老保险所也没有发放城乡居民养老待遇给严日英。\n上诉人对上述证据的质证意见为：对三性没有异议。\n被上诉人与原审第三人没有发表质证意见。\n本院查明经审理查明，一审法院查明的事实属实，本院予以确认。\n本院另查明，严日英没有参加职工养老保险，也没有领取城乡居民养老待遇。",
    "劳动者性别": "女",
    "出生时间": "严日英于1966年4月15日出生，系梧州市龙圩区新地镇新地村矩村某某农民。\n",
    "劳动起始时间": "于2019年3月开始雇用严日英在楼盘工地从事绿化等杂工，",
    "劳动结束时间": "2019年9月24日6时5分，严日英、李某1、莫绍希、梁显琼、李某2、陈燕玲、王观清等人乘坐由李汉勇驾驶的桂Ｄ×××××小型普通客车时，一辆桂Ｄ×××××重型自卸货车沿国道207线3747km梧州市龙圩区新地镇新地街由岑溪往新地卫生院方向行驶，至新地街矩村路口与前方同一车道内临时靠边停车的李汉勇驾驶的桂Ｄ×××××小型普通客车发生碰撞，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "从严日英所提供的劳动性质而言，属临时性，不具有长期性、稳定性、持续性的特征，其每天完成一定工作量即获得约定的劳务报酬，原告无证据证实严日英受被告江苏省苏中建设集团股份有限公司依法制定的各项劳动规章制度约束。\n严日英提供的劳动属灵活性的劳务用工，不属被告江苏省苏中建设集团股份有限公司业务的组成部分。\n严日英受雇用时已超过法定退休年龄50周岁，不具法律、法规规定的劳动者主体资格。\n综上所述，严日英与被告江苏省苏中建设集团股份有限公司之间存在劳务关系而非劳动关系。\n",
    "回顾一审法院的认定依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》",
    "回顾一审法院的裁判依据": "《中华人民共和国民事诉讼法》第六十四条第一款、第一百四十四条，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条。\n",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案的争议焦点是：上诉人的亲属严日英与被上诉人之间是否存在劳动关系？\n在劳动关系中，劳动关系的双方主体间不仅存在平等关系，还存在人身关系，即行政隶属关系。\n劳动关系是基于用人单位与劳动者之间生产要素的结合而产生的关系，劳动者与用人单位之间不只单纯具有对价经济关系，同时还具有社会生产要素之协调的身份关系。\n劳动者因付出劳务而从用人单位处获取劳动报酬的同时要接受用人单位的管理。\n劳务关系则是基于双方的约定而产生的民事关系，双方在劳动中完全基于约定而为，过程简单，任务明确，即时清结，提供劳务一方与接受劳务一方不存在身份依附问题。\n本案中，019年3月严日英开始到被上诉人承建的“恒大绿洲\"楼盘工地从事绿化等杂工，报酬按每日120元计算，每月由被上诉人通过银行转账支付劳动报酬。\n除此之外，双方并无其他生产要素之间的联系。\n严日英提供劳动，被上诉人支付报酬，报酬由双方自行协商按等价有偿的市场原则约定，各自独立、、地位平等严日英只是到“恒大绿洲\"楼盘工地从事绿化等杂工，其与被上诉人之间并不存在行政隶属关系。\n劳动关系中的劳动者除获得工资报酬外，还有保险、福利待遇等，严日英并没有享受被上诉人处的职工保险及福利待遇。\n严日英为被上诉人提供的劳动属灵活性的劳务用工，其从事的杂工不属于被上诉人业务的组成部分，并且上诉人提供的证据不足以证实严日英受被上诉人依法制定的各项劳动规章制度约束。\n综上，上诉人主张严日英与被上诉人之间存在劳动关系，依据不足，本院不予支持。\n一审法院认定事实清楚，适用法律正确，本院予以维持。\n综上所述，上诉人唐桂斌、唐秀梅、唐振林、唐静梅的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，019年3月严日英开始到被上诉人承建的“恒大绿洲\"楼盘工地从事绿化等杂工，报酬按每日120元计算，每月由被上诉人通过银行转账支付劳动报酬。\n除此之外，双方并无其他生产要素之间的联系。\n严日英提供劳动，被上诉人支付报酬，报酬由双方自行协商按等价有偿的市场原则约定，各自独立、、地位平等严日英只是到“恒大绿洲\"楼盘工地从事绿化等杂工，其与被上诉人之间并不存在行政隶属关系。\n劳动关系中的劳动者除获得工资报酬外，还有保险、福利待遇等，严日英并没有享受被上诉人处的职工保险及福利待遇。\n严日英为被上诉人提供的劳动属灵活性的劳务用工，其从事的杂工不属于被上诉人业务的组成部分，并且上诉人提供的证据不足以证实严日英受被上诉人依法制定的各项劳动规章制度约束。\n综上，上诉人主张严日英与被上诉人之间存在劳动关系，依据不足，本院不予支持。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项的规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元（上诉人已预交），由上诉人唐桂斌、唐秀梅、唐振林、唐静梅负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长朱卓慧审 判 员李庆春审 判 员莫芮二〇二〇年十月二十日法官助理邓振裕书 记 员陈志恒",
    "审结时间": "二〇二〇年十月二十日",
    "审理法官": "审 判 长朱卓慧审 判 员李庆春审 判 员莫芮"
}