{
    "案件基本信息": "已审理终结。\n",
    "案名": "李志娥、宁夏长昇建材有限公司确认劳动关系纠纷",
    "审理法院": "宁夏回族自治区吴忠市中级人民法院",
    "案号": "民事判决书(2021)宁03民终855号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称李志娥的上诉请求：撤销原判，改判驳回一审被上诉人的诉讼请求或发回重审，且一、二审诉讼费由被上诉人承担。\n事实和理由：一审法院适用法律不正确。\n关于上诉人与被上诉人之间是否形成劳动关系：我国法律对劳动者的年龄上限并无禁止性规定。\n劳动权作为公民的基本权利，我国每一个公民都应享有。\n退休年龄的规定不应成为劳动者与用人单位建立劳动关系的障碍，只要双方之间符合劳动关系的法律特征，就应按照劳动关系处理。\n根据最高人民法院行政审判庭《关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用工伤保险条例请示的答复》(［2010］行他字第10号)，在该答复中，最高法院认为，用人单位聘用超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。\n根据《最高人民法院关于审理劳动争议案件适用法律问题的解释(三)》第三十二条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理。”\n亦即应将已经依法享受养老保险待遇或领取退休金的人员与用人单位发生的争议按劳务关系处理；未享受养老保险待遇或领取退休金的人员与用人单位发生的争议，按劳动关系处理。\n被上诉人未为上诉人缴纳社会保险，上诉人已经达到法定退休年龄，但系未享受职工养老保险待遇或领取退休金的人员，后继续在被上诉人处工作至2020年7月13日，双方形成的用工关系按照劳动关系处理。\n故自2019年3月13日至2021年3月13日之间上诉人与被上诉人存在劳动关系。\n请求二审法院在查明案件的基础上，依法改判驳回一审被上诉人的诉讼请求或发回重审。\n二审被上诉人辩称长昇公司辩称，一审判决正确，事实认定清楚，法律适用正确，二审应依法驳回上诉人的上诉请求，维持一审判决。\n一、按法律规定，建立劳动关系的前提是劳动者必须符合法律法规规定的主体资格。\n上诉人在2019年3月12日进入被上诉人公司时已超过法定退休年龄3年，其已不具备与被上诉人公司建立劳动关系主体资格，其只可能与被上诉人建立劳务关系。\n二、本案案由为“确认劳动关系”纠纷，属于民事纠纷案件，并不属于行政案件，不应当依据行政庭的一个“答复”来审理民事案件。\n原告诉称长昇公司向一审法院提出诉讼请求：依法纠正盐池县劳动人事争议仲裁委员会于2021年4月20日作出的盐劳人仲字(2021)第019号仲裁裁决，依法判决双方未形成劳动关系。\n一审法院查明一审法院确认如下事实：2021年2月3日，原告宁夏长昇建材有限公司向盐池县劳动人事争议仲裁委员会提起仲裁申请，经调解未能达成协议，盐池县劳动人事争议仲裁委员会作出(盐劳人仲字【2021】第019号)仲裁裁决书，该裁决书依据《关于确立劳动关系有关事项的通知》(劳社部发［2005］12号)第一条、第二条、第四条规定裁决原告宁夏长昇建材有限公司与被告李志娥之间存在劳动关系，原告不服上述裁决诉至法院，请求判如所请。\n一审法院认为一审法院认为，本案争议的焦点在于，用人单位与其聘用的已超过法定退休年龄但未享受养老保险待遇的劳动者之间是否形成劳动关系，以及双方之间法律关系的定性问题。\n根据《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n被告李志娥已经达到法定退休年龄后，不再具有建立劳动关系的主体资格，与用工单位之间不存在劳动法上的权利义务关系，且被告李志娥在未达法定退休年龄之前并未在原告宁夏长昇建材有限公司处持续工作，不属于劳动法调整的主体范围。\n因此，与原告建立的用工关系属于劳务关系，而不属于劳动关系。\n被告可以提供劳务者受害责任纠纷起诉责任主体得到赔偿，从而维护其合法权益。\n综上，依照《中华人民共和国劳动法》第七十八条、第七十九条、最高人民法院关于适用《中华人民共和国民事诉讼法》的解释第九十一条规定，判决：确认原告宁夏长昇建材有限公司与被告李志娥之间不存在劳动关系。\n二审中，被上诉人长昇公司未提交新证据。\n上诉人李志娥提交通话录音一份，证明被上诉人一审提交的证据三并非原始完整载体，存在截取情形，被上诉人对该证据不予认可，且该证据不属于新证据，本院不予采信。\n本院查明二审经审理查明的事实与原审查明的事实一致，有各方当事人一审提交并经质证确认的证据及一、二审庭审陈述在卷证实，本院予以确认。\n",
    "劳动结束时间": "后继续在被上诉人处工作至2020年7月13日，双方形成的用工关系按照劳动关系处理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "被告李志娥已经达到法定退休年龄后，不再具有建立劳动关系的主体资格，与用工单位之间不存在劳动法上的权利义务关系，且被告李志娥在未达法定退休年龄之前并未在原告宁夏长昇建材有限公司处持续工作，不属于劳动法调整的主体范围。\n因此，与原告建立的用工关系属于劳务关系，而不属于劳动关系。\n被告可以提供劳务者受害责任纠纷起诉责任主体得到赔偿，从而维护其合法权益。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第七十八条、第七十九条、最高人民法院关于适用《中华人民共和国民事诉讼法》的解释第九十一条规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动，且与用人单位之间具有主体隶属性而产生的权利义务关系。\n用人单位和劳动者均应符合建立劳动关系的主体资格。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，“劳动者达到法定退休年龄的，劳动合同终止”。\n本案中，上诉人李志娥于2019年3月13日在被上诉人处工作时已达到法定退休年龄，依照上述规定，其不具备建立劳动关系的主体资格，故一审认定李志娥与被上诉人长昇公司之间不构成劳动关系并无不当，本院予以确认。\n关于李志娥上诉称应适用《最高人民法院关于审理劳动争议案件适用法律问题的解释(三)》第三十二条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理”的上诉理由。\n本院认为，该条是关于已享受养老保险待遇或领取退休金的人员发生争议的法律关系认定问题，不能反推得出劳动者虽未开始依法享受基本养老保险待遇但达到法定退休年龄，其与用人单位构成劳动关系的结论，上诉人的该上诉理由不能成立。\n另，《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用工伤保险条例请示的答复》批复，是关于工伤认定的相关意见，而非认定劳动关系的依据，因此并不适用本案。\n且一审法院已经向上诉人释明，其可通过诉讼方式另行主张自己的合法权益。\n综上所述，李志娥的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，上诉人李志娥于2019年3月13日在被上诉人处工作时已达到法定退休年龄，依照上述规定，其不具备建立劳动关系的主体资格，故一审认定李志娥与被上诉人长昇公司之间不构成劳动关系并无不当，本院予以确认。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第(一)项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，予以免收。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长 杜立文审判员      刘磊审判员      徐婧二〇二一年十月二十五日书记员     马玉明",
    "审结时间": "二〇二一年十月二十五日",
    "审理法官": "审判长 杜立文审判员      刘磊审判员      徐婧"
}