{
    "案名": "聂胜九等与沂南县环境卫生管理处确认劳动关系纠纷",
    "审理法院": "山东省临沂市中级人民法院",
    "案号": "民事判决书(2015)临民三终字第247号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院判决认定，聂胜九等六人的亲属张代美于1958年2月10日出生，自2013年1月起张代美在县城北外环从事路面保洁工作，2013年9月1日，其关系转至沂南县环境卫生管理处（以下简称沂南县环卫处），由沂南县环卫处发放工资。\n2015年2月7日，张代美在其负责的路段工作时发生交通事故，经抢救无效死亡。\n临沂市公安局交通警察支队沂南县大队作出道路交通事故认定书，认定张代美无事故责任。\n聂胜九等六人向沂南县劳动人事争议仲裁委员会递交仲裁申请，请求确认其亲属生前与沂南县环卫处存在劳动关系。\n2015年3月5日，沂南县劳动人事争议仲裁委员会作出沂劳人仲定字（2014）第002号决定书，认为张代美已超过国家规定的法定退休年龄，对聂胜九等六人的仲裁申请不予受理。\n聂胜九等六人不服该裁决，诉至原审法院。\n一审法院认为原审法院判决认为，《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”。\n根据上述规定，聂胜九等六人亲属张代美于1958年2月10日出生，其于2013年在沂南县环卫处工作时，已经超过法定退休年龄，不再具有法律、法规规定的劳动合同关系主体资格，其与沂南县环卫处建立的并非劳动合同关系，而系劳务关系性质。\n对聂胜九等六人的诉讼请求，不予支持。\n原审法院依照《中华人民共和国劳动合同法》第四十四条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，判决：张代美与沂南县环卫处不存在劳动关系。\n案件受理费10元，由聂胜九等六人负担。\n二审上诉人诉称上诉人聂胜九等六人不服原审判决上诉称：原审判决适用法律错误。\n一、上诉人亲属张代美与被上诉人形成事实上的劳动关系，并在其工作时间、工作岗位发生交通事故身亡，事实清楚。\n张代美于2013年1月在县城北外环从事路面保洁工作，2013年9月1日其人事关系转移至被上诉人处，工作服由被上诉人统一发放、统一穿戴，工资也是由被上诉人统一办理银行卡，由被上诉人按月打入。\n被上诉人还为张代美办理了意外伤害险。\n工作时间也是由被上诉人统一规定，正是由于被上诉人规定黎明前必须清扫完毕，才加剧了张代美工作的风险性。\n张代美与被上诉人之间是管理与被管理的关系。\n二、超过法定退休年龄的劳动者在工作时间、因工作原因伤亡，属于劳动法、劳动保险条例调整的范围。\n《工伤保险条例》第二条第二款、第六十一条等均未将超过退休年龄的劳动者排除在工伤保险条例的范围之外。\n三、根据劳动合同法第44条的规定，张代美无任何养老保险待遇，也无退休金，不应当按劳务关系处理。\n四、原审法院作出的（2015）沂南民初字第30号民事判决，确认了双方当事人存在劳动关系，该案与本案类似（该项上诉理由为上诉人于二审庭审中补充）。\n请求二审法院撤销原判，该判张代美生前与被上诉人存在劳动关系。\n二审被上诉人辩称被上诉人沂南县环卫处答辩称：一、原审判决认定事实清楚，适用法律正确。\n原审庭审笔录、上诉人提交的工资卡、道路交通事故责任认定书、沂劳人仲定字（2014）第002号决定书能证实原审认定的事实。\n原审判决根据《劳动合同法》第四十四条等规定，判决上诉人亲属张代美与被上诉人不存在劳动关系，适用法律正确。\n张代美有无保险待遇、是否领取退休金，应由上诉人提供证据证实，不能仅凭其一方陈述认定。\n二、（2015）沂南民初字第30号民事判决的案件与本案存在区别，情况不同。\n请求二审法院驳回上诉，维持原判。\n本院查明经审理查明，上诉人的亲属张代美于1958年2月10日出生，自2013年1月至2015年2月在沂南县城北外环从事路面保洁工作，其中，013年1月至8月张代美在沂南百姓物业公司管理下工作，自2013年9月1日张代美被沂南百姓物业公司安排到被上诉人沂南县环卫处工作。\n被上诉人于2015年2月13日出具的《证明》对该事实进行了认可。\n其他事实与原审法院查明的事实一致。",
    "出生时间": "聂胜九等六人的亲属张代美于1958年2月10日出生，",
    "劳动起始时间": "自2013年1月起张代美在县城北外环从事路面保洁工作，",
    "劳动结束时间": "2015年2月7日，张代美在其负责的路段工作时发生交通事故，经抢救无效死亡。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2015年3月5日，沂南县劳动人事争议仲裁委员会作出沂劳人仲定字（2014）第002号决定书，认为张代美已超过国家规定的法定退休年龄，对聂胜九等六人的仲裁申请不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "根据上述规定，聂胜九等六人亲属张代美于1958年2月10日出生，其于2013年在沂南县环卫处工作时，已经超过法定退休年龄，不再具有法律、法规规定的劳动合同关系主体资格，其与沂南县环卫处建立的并非劳动合同关系，而系劳务关系性质。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议的，应当按劳务关系处理。\n言外之意，如果劳动者虽已达到法定退休年龄，但未依法享受养老保险待遇或领取退休金，其与用人单位的关系仍应认定为劳动关系。\n上诉人的亲属张代美于1958年2月10日出生，其于2013年1月到沂南百姓物业公司工作时尚未满55周岁，双方虽未签订书面劳动合同，但张代美与沂南百姓物业公司建立了事实劳动关系。\n2013年9月1日，沂南百姓物业公司将张代美的关系移交给被上诉人，自此，张代美接受被上诉人的管理，工资由被上诉人发放。\n可见，张代美在达到法定退休年龄后，沂南百姓物业公司并未给其办理退休手续，张代美并未依法享受基本养老保险待遇或领取退休金；相反，沂南百姓物业公司并未与张代美解除劳动关系，而是将张代美的关系移交给被上诉人沂南县环卫处，由被上诉人继续对张代美进行管理和发放工资，应认定为用人单位与张代美继续劳动权利、义务的意思表示。\n虽然张代美的关系转移到被上诉人处时张代美已年满55周岁，但其关系的转移并非张代美个人原因导致，而是单位之间的移交，且张代美从事的工作并未变更，其劳动关系的存续是一种连续状态，不应分段认定。\n因此，上诉人的亲属张代美生前并未享受养老保险待遇或领取退休金，其用工关系的归属变更系用人单位之间的移交，劳动期间并未发生劳动关系的终止、中断等情形，其劳动期间为一个连续的过程。\n上诉人主张张代美生前与被上诉人存在劳动关系，应予支持。\n原审法院依据《劳动合同法》第四十四条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，认为张代美生前与被上诉人不存在劳动关系而系劳务关系，属于对法律规定的理解错误。\n综上所述，原审判决认定事实清楚，但适用法律错误，应予纠正。\n",
    "审理法院的认定理由": "上诉人的亲属张代美于1958年2月10日出生，其于2013年1月到沂南百姓物业公司工作时尚未满55周岁，双方虽未签订书面劳动合同，但张代美与沂南百姓物业公司建立了事实劳动关系。\n2013年9月1日，沂南百姓物业公司将张代美的关系移交给被上诉人，自此，张代美接受被上诉人的管理，工资由被上诉人发放。\n可见，张代美在达到法定退休年龄后，沂南百姓物业公司并未给其办理退休手续，张代美并未依法享受基本养老保险待遇或领取退休金；相反，沂南百姓物业公司并未与张代美解除劳动关系，而是将张代美的关系移交给被上诉人沂南县环卫处，由被上诉人继续对张代美进行管理和发放工资，应认定为用人单位与张代美继续劳动权利、义务的意思表示。\n虽然张代美的关系转移到被上诉人处时张代美已年满55周岁，但其关系的转移并非张代美个人原因导致，而是单位之间的移交，且张代美从事的工作并未变更，其劳动关系的存续是一种连续状态，不应分段认定。\n因此，上诉人的亲属张代美生前并未享受养老保险待遇或领取退休金，其用工关系的归属变更系用人单位之间的移交，劳动期间并未发生劳动关系的终止、中断等情形，其劳动期间为一个连续的过程。\n上诉人主张张代美生前与被上诉人存在劳动关系，应予支持。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款（二）项之规定，",
    "裁判主文": "判决如下：裁判结果一、撤销沂南县人民法院（2015）沂南民初字第976号民事判决；二、上诉人聂胜九、聂振江、聂振艳、聂振英、聂振海、刘进英的亲属张代美生前与被上诉人沂南县环境卫生管理处存在事实劳动关系。\n一、二审案件受理费各10元，由被上诉人沂南县环境卫生管理处负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长徐天威审判员何江代理审判员蒋文静二〇一五年六月二十九日书记员周萍",
    "审结时间": "二〇一五年六月二十九日",
    "审理法官": "审判长徐天威审判员何江代理审判员蒋文静"
}