{
    "案件基本信息": "徐珊文等与上海同济工程项目管理咨询有限公司确认劳动关系纠纷上诉案徐珊文等与上海同济工程项目管理咨询有限公司确认劳动关系纠纷上诉案上海市第二中级人民法院民事判决书(2015)沪二中民三(民)终字第1413号当事人上诉人(原审原告)徐珊文。\n上诉人(原审原告)张巍。\n上述两上诉人共同委托代理人吕超，上海薛荣民律师事务所律师。\n被上诉人(原审被告)上海同济工程项目管理咨询有限公司。\n法定代表人卢本兴，总经理。\n委托代理人李晓芬。\n上诉人徐珊文、上诉人张巍因确认劳动关系纠纷一案，不服上海市杨浦区人民法院(2015)杨民一(民)初字第3509号民事判决，向本院提起上诉。\n本院依法组成合议庭，公开开庭审理了本案。\n上诉人徐珊文及上诉人徐珊文、上诉人张巍的共同委托代理人吕超，被上诉人上海同济工程项目管理咨询有限公司(以下简称“同济管理咨询公司”)的委托代理人李晓芬到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "徐珊文等与上海同济工程项目管理咨询有限公司确认劳动关系纠纷",
    "审理法院": "上海市第二中级人民法院",
    "案号": "民事判决书(2015)沪二中民三(民)终字第1413号",
    "审理程序": "二审",
    "案件基本事实部分": "原审法院经审理查明，张桂炉原系华东建筑机械厂职工，于1995年1月下岗，领取生活补贴。\n2002年8月，张桂炉自该厂退休，并于2002年9月1日起领取养老金。\n上海同济建设监理咨询有限公司(以下简称“同济建设监理公司”)的张桂炉聘用人员登记表记载：“1972-2002年，所在工作单位华东建筑机械厂。\n相关工程经历：2000年，克瓦纳工程管理公司，葛兰素制药厂房项目；2001年，同济建设监理公司，桥英金山住宅小区；2002年至今，同济建设监理公司，菊园三期项目”。\n2008年12月22日，同济管理咨询公司的张桂炉雇员情况表记载：“个人工作简历：1971年至退休，单位华东建筑机械厂；个人项目简历：1999-2000年，苏州葛兰素项目；2000-2001年，金山桥英小区项目；2001-2002年柯斯达汽车电器项目；2002-2004年菊园项目；2004-2007年静安四季苑项目”。\n原审法院另查明，同济管理咨询公司成立于2003年6月27日。\n同济建设监理公司成立于1999年8月2日，并于2006年8月更名为“上海同济工程咨询有限公司”。\n2006年8月1日，同济大学出具的“关于上海同济建设监理咨询有限公司更名及建设监理业务分立的情况说明”，载明：“1、经上海市工商行政管理局核准，自2006年8月1日起，‘上海同济建设监理咨询有限公司’更名为‘上海同济工程咨询有限公司’……\n。\n2、经建设部等各级主管部门批准，将原‘上海同济建设监理咨询有限公司’建设监理资质分立至‘上海同济工程项目管理咨询有限公司’，建设监理业务及人员也随资质调整至上海同济工程项目管理咨询有限公司”。\n原审法院再查明，张桂炉与徐珊文系夫妻，二人生育一子即张巍。\n张桂炉于2015年1月18日因多脏器功能衰竭去世。\n张桂炉之父母早于其亡故。\n原审法院又查明，2015年4月21日，徐珊文、张巍向上海市杨浦区劳动人事争议仲裁委员会申请仲裁，要求确认张桂炉与同济管理咨询公司1997年1月至2015年1月存在劳动关系，该会未予受理。\n徐珊文、张巍遂诉诸法院，要求确认张桂炉与同济管理咨询公司自1997年1月至2015年1月存在劳动关系。\n原审法院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。\n没有证据或者证据不足以证明当事人的主张的，由负有举证责任的当事人承担不利后果。\n本案中，徐珊文、张巍、同济管理咨询公司的争议焦点在于双方究竟存在的是劳动关系还是劳务关系。\n首先，徐珊文、张巍提供的张桂炉的名片、2010年度张桂炉在同济管理咨询公司所获的荣誉证书、张桂炉的下岗证明、张桂炉与同济管理咨询公司法定代表人卢本兴就桥英金山住宅项目的合影，并不足以证明张桂炉早自1997年1月就已与同济管理咨询公司建立起劳动关系。\n相反，根据同济管理咨询公司提供并经徐珊文、张巍确认的同济建设监理公司聘用人员登记表、张桂炉的雇员情况表所载，张桂炉2000-2001年系在同济建设监理公司参与桥英金山住宅小区项目。\n徐珊文、张巍称同济建设监理公司与同济管理咨询公司系关联公司，1999-2000年葛兰素制药厂房项目实是同济管理咨询公司监理项目，同济管理咨询公司未予认可，徐珊文、张巍亦未提供相应证据予以佐证，且同济管理咨询公司成立于2003年6月27日，故对徐珊文、张巍的说法，原审法院难以采信。\n其次，即便如徐珊文、张巍所称，张桂炉自1997年1月起即与同济建设监理公司或者同济管理咨询公司建立起劳动关系，但张桂炉自2002年8月从华东建筑机械厂退休，并于2002年9月1日起领取养老金。\n根据劳动合同法的相关规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n故自2002年9月起，张桂炉领取养老金后再从事劳动，其与用人单位同济建设监理公司的用人关系，应当认定为劳务关系。\n最后，根据工商登记资料显示，同济管理咨询公司成立于2003年6月27日；同济建设监理公司始成立于1999年8月2日，并于2006年8月更名为“上海同济工程咨询有限公司”。\n2006年8月1日，同济大学出具的“关于上海同济建设监理咨询有限公司更名及建设监理业务分立的情况说明”，载明了同济建设监理公司更名情况，以及将同济建设监理公司的建设监理资质分立至同济管理咨询公司，建设监理业务及人员也随资质调整至同济管理咨询公司，即本案中的同济管理咨询公司。\n同济管理咨询公司亦确认，张桂炉参与的、同济建设监理公司于2002年12月承担监理业务的静安四季苑项目，因2006年8月建设监理资质分立，该项目及人员于同年10月转入同济管理咨询公司。\n《民法通则》规定了企业法人分立、合并，其权利和义务由变更后的法人享有和承担。\n本案中，即便合同关系得以延续，张桂炉、同济管理咨询公司之间也应为劳务关系，而非劳动关系的延续。\n再退一步而言，非因企业合并、分立之因，2003年同济管理咨询公司成立，2003年张桂炉即进入同济管理咨询公司工作，但张桂炉自2002年已领取养老金，故双方之间的用人关系也为劳务关系。\n纵观上述情形，徐珊文、张巍之诉请，缺乏相应依据，难以支持。\n综上，原审法院依照《中华人民共和国劳动合同法》第四十四条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条、《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，作出判决：徐珊文、张巍要求确认张桂炉与上海同济工程项目管理咨询有限公司自1997年1月至2015年1月存在劳动关系的诉讼请求，不予支持。\n原审判决后，上诉人徐珊文、上诉人张巍不服，向本院提起上诉。\n上诉人徐珊文、张巍上诉称，张桂炉在同济建设监理公司工作了十六年，无论公司规模小还是规模大，这是不变的事实。\n张桂炉是在公司指定时间、指定地点即公司宿舍内去世的，双方未签订劳动合同。\n劳动合同法规定，建立事实劳动关系的，用人单位故意拖延不签订劳动合同的，劳动行政部门应纠正用人单位的违法行为，给劳动者造成伤害的，应按照相关规定进行赔偿。\n同济管理咨询公司不与员工签订劳动合同，退休人员至该公司工作就没有保障。\n张桂炉在同济建设监理公司工作了十六年没有劳动合同，应由同济管理咨询公司承担法律责任。\n请求二审法院依法改判，支持徐珊文、张巍原审时的诉讼请求。\n被上诉人同济管理咨询公司辩称，张桂炉系退休人员，其与同济管理咨询公司系特殊劳动关系，不适用劳动合同法二审上诉人诉称的规定。\n请求驳回徐珊文、张巍的上诉请求，维持原判。\n本院经审理查明，原审查明事实属实，本院予以确认。\n",
    "劳动起始时间": "1972-2002年，所在工作单位华东建筑机械厂。\n",
    "劳动结束时间": "张桂炉于2015年1月18日因多脏器功能衰竭去世。",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "回顾一审法院的认定理由": "2003年张桂炉即进入同济管理咨询公司工作，但张桂炉自2002年已领取养老金，故双方之间的用人关系也为劳务关系。\n纵观上述情形，徐珊文、张巍之诉请，缺乏相应依据，难以支持 首先，徐珊文、张巍提供的张桂炉的名片、2010年度张桂炉在同济管理咨询公司所获的荣誉证书、张桂炉的下岗证明、张桂炉与同济管理咨询公司法定代表人卢本兴就桥英金山住宅项目的合影，并不足以证明张桂炉早自1997年1月就已与同济管理咨询公司建立起劳动关系。\n相反，根据同济管理咨询公司提供并经徐珊文、张巍确认的同济建设监理公司聘用人员登记表、张桂炉的雇员情况表所载，张桂炉2000-2001年系在同济建设监理公司参与桥英金山住宅小区项目。\n徐珊文、张巍称同济建设监理公司与同济管理咨询公司系关联公司，1999-2000年葛兰素制药厂房项目实是同济管理咨询公司监理项目，同济管理咨询公司未予认可，徐珊文、张巍亦未提供相应证据予以佐证，且同济管理咨询公司成立于2003年6月27日，故对徐珊文、张巍的说法，原审法院难以采信。\n其次，即便如徐珊文、张巍所称，张桂炉自1997年1月起即与同济建设监理公司或者同济管理咨询公司建立起劳动关系，但张桂炉自2002年8月从华东建筑机械厂退休，并于2002年9月1日起领取养老金。\n根据劳动合同法的相关规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n故自2002年9月起，张桂炉领取养老金后再从事劳动，其与用人单位同济建设监理公司的用人关系，应当认定为劳务关系。\n",
    "回顾一审法院的认定依据": "《民法通则》",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为，公民、法人的合法权益受法律保护。\n徐珊文、张巍主张张桂炉与同济管理咨询公司自1997年1月至2015年1月存在劳动关系，而根据本案查明的事实，同济管理咨询公司成立于2003年6月27日，因此徐珊文、张巍主张张桂炉与同济管理咨询公司2003年6月27日之前即存在劳动关系的请求无依据，本院不予支持。\n同时，张桂炉自2002年8月退休，并于2002年9月1日起领取养老金，故根据国家劳动法律法规的规定，自2002年9月1日起张桂炉与同济建设监理公司存在劳务关系。\n而同济建设监理公司与同济管理咨询公司均系独立法人，亦系关联企业。\n即使张桂炉被同济建设监理公司安排至同济管理咨询公司工作，并不改变张桂炉已办理退休手续并领取养老金的事实，其与同济管理咨询公司亦属于劳务关系，故2003年6月27日之后，张桂炉与同济管理咨询公司亦无劳动关系。\n原审法院的认定阐述详尽，理由正确，本院予以认同。\n综上所述，原审认定事实清楚，判决并无不当。\n",
    "审理法院的认定理由": "徐珊文、张巍主张张桂炉与同济管理咨询公司自1997年1月至2015年1月存在劳动关系，而根据本案查明的事实，同济管理咨询公司成立于2003年6月27日，因此徐珊文、张巍主张张桂炉与同济管理咨询公司2003年6月27日之前即存在劳动关系的请求无依据，本院不予支持。\n同时，张桂炉自2002年8月退休，并于2002年9月1日起领取养老金，故根据国家劳动法律法规的规定，自2002年9月1日起张桂炉与同济建设监理公司存在劳务关系。\n而同济建设监理公司与同济管理咨询公司均系独立法人，亦系关联企业。\n即使张桂炉被同济建设监理公司安排至同济管理咨询公司工作，并不改变张桂炉已办理退休手续并领取养老金的事实，其与同济管理咨询公司亦属于劳务关系，故2003年6月27日之后，张桂炉与同济管理咨询公司亦无劳动关系。\n",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款第(一)项之规定，",
    "裁判主文": "判决如下：驳回上诉，维持原判。\n二审案件受理费人民币10元，由上诉人徐珊文、上诉人张巍共同负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审判长翁俊审判员谢亚琳审判员浦琛 二○一六年二月十五日 书记员丁玎",
    "审结时间": "二○一六年二月十五日",
    "审理法官": "审判长翁俊审判员谢亚琳审判员浦琛"
}