{
    "案件基本信息": "陈天碧与重庆斯瑞传动机械有限公司确认劳动关系纠纷上诉案陈天碧与重庆斯瑞传动机械有限公司确认劳动关系纠纷上诉案重庆市第一中级人民法院民事判决书(2014)渝一中法民终字第05551号上诉人（原审原告）：陈天碧。\n委托代理人：黄志军，重庆普缘律师事务所律师。\n被上诉人（原审被告）：重庆斯瑞传动机械有限公司。\n法定代表人：张全后，董事长。\n委托代理人：陈斌。\n委托代理人：付林根，重庆广君律师事务所律师。\n上诉人陈天碧与被上诉人重庆斯瑞传动机械有限公司（以下简称斯瑞公司）确认劳动关系纠纷一案，重庆市沙坪坝区人民法院于2014年5月27日作出（2014）沙法民初字第03822号民事判决，陈天碧不服该判决，向本院提起上诉。\n本院依法由审判员李立新担任审判长，审判员邓山主审，与代理审判员张薇共同组成合议庭，于2014年8月13日对本案进行了审理。\n陈天碧的委托代理人黄志军，斯瑞公司的委托代理人陈斌、付林根均到庭参加了审理。\n本案现已审理终结。\n",
    "案名": "陈天碧与重庆斯瑞传动机械有限公司确认劳动关系纠纷",
    "审理法院": "重庆市第一中级人民法院",
    "案号": "民事判决书(2014)渝一中法民终字第05551号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明：陈天碧于2007年3月入职斯瑞公司。\n2010年8月，斯瑞公司开始为陈天碧缴纳社会保险直至2014年3月。\n2013年11月1日，双方之间签订了期限为2013年11月1日至2015年12月31日的劳动合同。\n2014年2月28日，陈天碧在工作中受伤并被送到重庆长城医院治疗，于2014年3月7日出院。\n因与斯瑞公司发生争议，陈天碧于2014年4月10日向重庆市沙坪坝区劳动争议仲裁委员会提起劳动仲裁申请，请求确认陈天碧与斯瑞公司自2007年3月起存在劳动关系，该委不予受理。\n陈天碧遂诉至一审法院，请求判如所请。\n审理中，斯瑞公司为证明陈天碧与斯瑞公司曾于2013年10月25日解除劳动关系并于2013年10月26日第二次建立劳动关系，举示了辞职申请及劳动合同书，陈天碧认可劳动合同书的真实性以及辞职申请由其书写，但提出双方劳动关系并未中断，2013年10月25日并未解除劳动关系，陈天碧为此举示了《解除劳动合同协议书》、《调解协议书》及陈天碧的社保缴费情况，证明陈天碧从未辞职并工作至今，斯瑞公司认可陈天碧举示的上述证据的真实性但坚持双方曾因陈天碧辞职而解除劳动关系的辩解理由。\n陈天碧一审诉称：陈天碧于2007年3月入职斯瑞公司，从事抛光工作。\n斯瑞公司未依法为陈天碧缴纳社会保险，也未依法与陈天碧签订书面劳动合同。\n2014年2月28日下午，陈天碧在工作中被机器压伤右手食指和中指，后被送到重庆长城医院治疗并于2014年3月7日出院。\n由于斯瑞公司拒绝对陈天碧进行工伤赔偿。\n为维护陈天碧的合法权益，陈天碧起诉至法院，请求法院确认陈天碧与斯瑞公司自2007年3月至今存在劳动关系。\n斯瑞公司一审辩称：陈天碧入职时间属实，斯瑞公司于2010年为陈天碧购买了社会保险，并签订了书面劳动合同。\n陈天碧于2013年10月25日提出辞职申请，斯瑞公司同意了陈天碧的申请。\n2013年11月1日陈天碧又回到斯瑞公司上班，双方又签订了劳动合同。\n陈天碧所述受伤及治疗情况属实，陈天碧受伤后就没有再上班了。\n斯瑞公司向社保机构申请工伤认定，但社保机构以陈天碧已达到退休年龄为由没有进行工伤认定。\n故陈天碧与斯瑞公司在2014年2月15日之前存在劳动关系，2014年2月15日以后由于陈天碧已达退休年龄，双方不是劳动关系而是劳务关系，不同意陈天碧的诉讼请求。\n一审法院认为：关于陈天碧与斯瑞公司在2013年10月25日是否存在解除劳动关系后又重新建立劳动关系的问题，虽然本案中陈天碧于2014年10月25日向斯瑞公司提出辞职并由斯瑞公司出具解除劳动合同通知书，但根据陈天碧举示的《调解协议书》关于陈天碧在斯瑞公司处继续工作方能分期按月享受经济补偿金及未休年休假工资补贴的约定，结合双方在次日继续建立劳动关系，斯瑞公司继续为陈天碧缴纳社会保险的事实，可以认定双方劳动关系没有中断，斯瑞公司提出的陈天碧与斯瑞公司劳动关系曾因陈天碧于2013年10月25日提出辞职而解除的辩解理由不能成立，一审法院不予采纳。\n由于陈天碧在2014年2月14日已达法定退休年龄，陈天碧与斯瑞公司之间的劳动关系于此日终止，故陈天碧与斯瑞公司之间自2014年2月15日起已不存在劳动关系，一审法院认定陈天碧与斯瑞公司之间自2007年3月至2014年2月14日期间存在劳动关系。\n陈天碧诉讼请求中要求确认陈天碧与斯瑞公司之间2014年2月15日以后存在劳动关系的诉讼请求不能成立，一审法院不予支持。\n综上，一审法院依照《中华人民共和国民事诉讼法》第六十四条、《中华人民共和国劳动争议调解仲裁法》第六条之规定，判决：一、原告陈天碧与被告重庆斯瑞传动机械有限公司自2007年3月至2014年2月14日期间存在劳动关系；二、驳回原告陈天碧的其他诉讼请求。\n陈天碧不服一审判决，向本院提起上诉，请求撤销原判，改判确认2007年3月至今存在劳动关系；一、二审诉讼费由斯瑞公司承担。\n主要事实和理由：陈天碧是农民工，2007年3月入职，2010年8月斯瑞公司才为陈天碧缴纳社会保险。\n2014年2月15日达退休年龄仍在斯瑞公司上班，未能享受养老保险待遇，一审认定已达退休年龄后不存在劳动关系，属于适用法律错误。\n斯瑞公司答辩称：女职工的退休年龄应当为50周岁。\n陈天碧于2014年2月15日满50周岁，依据劳动合同法的规定，已不是适格的劳动者，从2014年2月15日起陈天碧与斯瑞公司之间也不再是劳动合同关系，应当是劳务关系。\n一审判决认定双方劳动关系终止时间无误，请求驳回上诉，维持原判。\n二审查明，陈天碧受伤后，在2014年5月7日回斯瑞公司上班。\n双方确认，陈天碧因家里有事向斯瑞公司申请于2014年7月25日辞职，双方已于2014年7月25日解除劳动合同。\n陈天碧现要求确认其与斯瑞公司的劳动关系至2014年7月25日止。\n本院二审查明的其他事实与一审法院查明的事实相同。\n",
    "劳动起始时间": "陈天碧于2007年3月入职斯瑞公司。\n",
    "劳动结束时间": "2014年2月28日，陈天碧在工作中受伤并被送到重庆长城医院治疗，于2014年3月7日出院。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "由于陈天碧在2014年2月14日已达法定退休年龄，陈天碧与斯瑞公司之间的劳动关系于此日终止，故陈天碧与斯瑞公司之间自2014年2月15日起已不存在劳动关系，一审法院认定陈天碧与斯瑞公司之间自2007年3月至2014年2月14日期间存在劳动关系。\n",
    "回顾一审法院的裁判依据": "综上，一审法院依照《中华人民共和国民事诉讼法》第六十四条、《中华人民共和国劳动争议调解仲裁法》第六条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为，陈天碧与斯瑞公司对陈天碧自2007年3月至2014年2月14日期间存在劳动关系无异议。\n本案双方争议的焦点是陈天碧达到法定退休年龄后未享受养老保险待遇，与斯瑞公司是否还存在劳动关系。\n根据《中华人民共和国劳动合同法》第四十四条的规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n因此，劳动合同终止的前提是劳动者开始享受养老保险待遇。\n享受养老保险待遇依法应具备三个条件，即达到法定退休年龄，办理了退休手续，个人缴纳了养老保险费15年。\n又依据《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释（三）〉》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n综合上述规定，结合起来理解，如果劳动者在同一用人单位工作，达到法定退休年龄但不具备享受基本养老保险待遇时，劳动合同就无法终止。\n本案陈天碧进入斯瑞公司工作时未达法定退休年龄，在2014年2月15日陈天碧才满50周岁，达到女职工法定退休年龄，并继续在斯瑞公司工作，也无陈天碧已享受养老保险待遇的依据，因此，陈天碧与斯瑞公司的劳动关系并不在陈天碧达到法定退休年龄时立即终止。\n陈天碧受伤后，在2014年5月7日回斯瑞公司上班。\n双方确认，陈天碧因家里有事向斯瑞公司申请于2014年7月25日辞职，双方已于2014年7月25日解除劳动合同。\n陈天碧现要求确认其与斯瑞公司的劳动关系至2014年7月25日止，依法成立，本院予以支持。\n综上所述，故陈天碧与斯瑞公司自2007年3月至2014年7月25日期间存在劳动关系，陈天碧的上诉请求成立，本院予以支持。\n斯瑞公司仅以劳动者适格的年龄认为达到法定退休年龄即劳动关系终止，属对法律规定的片面理解，不能成立，本院不予支持。\n本案一审判决认定事实和适用法律部分错误，本院依法予以纠正。\n",
    "审理法院的认定理由": "综合上述规定，结合起来理解，如果劳动者在同一用人单位工作，达到法定退休年龄但不具备享受基本养老保险待遇时，劳动合同就无法终止。\n本案陈天碧进入斯瑞公司工作时未达法定退休年龄，在2014年2月15日陈天碧才满50周岁，达到女职工法定退休年龄，并继续在斯瑞公司工作，也无陈天碧已享受养老保险待遇的依据，因此，陈天碧与斯瑞公司的劳动关系并不在陈天碧达到法定退休年龄时立即终止。\n陈天碧受伤后，在2014年5月7日回斯瑞公司上班。\n双方确认，陈天碧因家里有事向斯瑞公司申请于2014年7月25日辞职，双方已于2014年7月25日解除劳动合同。\n陈天碧现要求确认其与斯瑞公司的劳动关系至2014年7月25日止，依法成立，本院予以支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释（三）〉》第七条 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释（三）〉》第七条和《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释（三）〉》第七条",
    "裁判主文": "判决如下：一、撤销重庆市沙坪坝区人民法院（2014）沙法民初字第03822号民事判决；二、陈天碧与重庆斯瑞传动机械有限公司自2007年3月至2014年7月25日期间存在劳动关系；三、驳回陈天碧的其他诉讼请求。\n二审案件受理费10元，由重庆斯瑞传动机械有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审判长李立新审判员邓山代理审判员张薇二〇一四年九月三日书记员江波",
    "审结时间": "二〇一四年九月三日",
    "审理法官": "审判长李立新审判员邓山代理审判员张薇"
}