{
    "案件基本信息": "济宁市实验中学、周广服确认劳动关系纠纷二审民事判决书济宁市实验中学、周广服确认劳动关系纠纷二审民事判决书山东省济宁市中级人民法院民事判决书(2020)鲁08民终3260号当事人上诉人（原审被告）：济宁市实验中学，住所地山东省济宁市任城区建设北路，统一社会信用代码：12370811493990515D。\n法定代表人：王兴斌，校长。\n委托诉讼代理人：张洪震，山东鲁彦律师事务所律师。\n委托诉讼代理人：苗杰杰，山东鲁彦律师事务所律师。\n被上诉人（原审原告）：周广服。\n委托诉讼代理人：陈祥枢，山东文思达律师事务所律师。\n审理经过上诉人济宁市实验中学因与被上诉人周广服确认劳动关系纠纷一案，不服山东省济宁市任城区人民法院（2020）鲁0811民初1387号民事判决，向本院提起上诉。\n本院于2020年6月8日立案后，依法组成合议庭对本案进行了审理。\n本案现已审理终结。\n",
    "案名": "济宁市实验中学、周广服确认劳动关系纠纷",
    "审理法院": "山东省济宁市中级人民法院",
    "案号": "民事判决书(2020)鲁08民终3260号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称济宁市实验中学上诉请求：1.撤销原判，依法改判或发回重审；2.一、二审诉讼费用由周广服承担。\n事实和理由：一、一审法院适用法律错误。\n法院判决济宁市实验中学与周广服“双方订立无固定期限劳动合同\"不符合法律规定。\n《劳动合同法》第十四条第二款规定：“用人单位与劳动者协商一致，可以订立无固定期限劳动合同。\n有下列情形之一，劳动者提出或者同意续订、订立劳动合同的，除劳动者提出订立固定劳动合同期限外，应当订立无固定期限劳动合同：（一）劳动者在该用人单位联系工作满十年的……\n\"。\n对于上述法律条文，可以从《劳动合同法》的立法本意和法条原文来理解。\n《劳动合同法》第三条也明确规定：“订立劳动合同，应当遵循合法、公平、平等自愿、协商一致、诚实信用的原则\"，故平等自愿协商一致应当是劳动者与用人单位依法订立劳动合同的基本原则。\n从《劳动合同法》第十四条的法条原文来看，该条第二款第一句也明确规定：“用人单位与劳动者协商一致，可以订立无固定期限劳动合同\"。\n此表述应当是法条列举的应当签订无固定期限劳动合同情形的大前提，并在大前提项下列举了应当签订无固定期限劳动合同的情形。\n因济宁市实验中学多次明确表示不同意与周广服订立固定期限或无固定期限劳动合同，故人民法院不能判令济宁市实验中学与周广服签订无固定期限劳动合同。\n二、一审法院认定事实错误。\n济宁市实验中学与周广服之间属于临时用工，双方未签订劳动合同，不存在劳动关系。\n因此周广服不具备签订无固定期限劳动合同的法定条件。\n三、一审法院程序违法。\n济宁市实验中学及其代理人并未收到济宁市任城区劳动人事争议仲裁委员会出具的济任劳仲案子（2019）第507号仲裁裁决书，对于答辩人并未发生效力，并且剥夺了济宁市实验中学应有的在法定期限内提起诉讼的权利。\n根据《劳动争议仲裁调解法》第五十条规定，当事人对除一裁终局以外的其他劳动争议案件的仲裁裁决不服的，可以自收到仲裁裁决书之日起十五日内向人民法院提起诉讼；期满不起诉的，裁决书发生法律效力。\n因济宁市实验中学及其代理人均未收到济任劳仲案子（2019）第507号仲裁裁决书，据此该份裁决书对答辩人来说并未生效，并且剥夺了济宁市实验中学自收到仲裁裁决书之日起十五日内向人民法院提起诉讼的权利。\n二审被上诉人辩称济宁市实验中学辩称，一审认定事实清楚，适用法律正确，证据充分，程序合法，请求驳回上诉维持原判。\n原告诉称周广服向一审法院起诉请求：1.确认周广服与济宁市实验中学从2004年7月至今存在劳动合同关系；2.判令济宁市实验中学向周广服支付同工同酬工资差额223,000元；3.判令济宁市实验中学为周广服办理社保缴纳手续，并补缴劳动关系存续期间的社会保险金；4.判令济宁市实验中学与周广服签订无固定期限的劳动合同。\n一审法院查明一审法院认定事实：周广服向济宁市任城区劳动人事争议仲裁委员会申请仲裁。\n一、确认申请人与被申请人从2004年7月至今存在劳动合同关系；二、责令济宁市实验中学向周广服支付同工同酬工资差额223000元；三、责令济宁市实验中学为周广服办理社保缴纳手续，并补缴劳动关系存续期间的社会保险金；四、责令济宁市实验中学与周广服签订无固定期限的劳动合同。\n2019年12月10日，济宁市任城区劳动人事争议仲裁委员会作出济任劳人仲案字［2019］第507号仲裁裁决书，裁决如下：一、依法确认济宁市实验中学与周广服自2013年1月10日至今存在劳动关系；二、依法驳回周广服的其他诉讼请求。\n周广服不服该裁决书，依法向原审法院提起诉讼。\n济宁市实验中学对仲裁裁决书不予认可。\n周广服从2004年7月至今在济宁市实验中学工作，先后从事过木工、锅炉作业的工作，中间从未间断过，工资系按月现金发放。\n特种设备作业人员证写明证实2013年1月10至2017年1月9日，济宁市实验中学聘用周广服为特种设备作业人员。\n一审法院认为一审法院认为，关于济宁市实验中学与周广服是否存在劳动关系及起止时间，周广服申请的证人郗某,4、李某,4证言均可以证明周广服从2004年7月至今在济宁市实验中学工作，先后从事过木工、锅炉作业的工作，中间从未间断过，工资系按月现金发放，结合周广服提交的特种设备作业人员证，可以证实2013年1月10至2017年1月9日，济宁市实验中学聘用周广服为特种设备作业人员，周广服已经尽其所能完成举证责任，济宁市实验中学对于劳动起始时间处于更有利的举证地位，但济宁市实验中学未提交证据证明劳动起始时间，应当承担相应不利诉讼风险。\n一审法院认为，证人系济宁市实验中学正式职工，常年与周广服系同事，经过庭审询问，一审法院采信证人的陈述，依法认定周广服工作时间从2004年7月起始，至今依然在济宁市实验中学工作，周广服与济宁市实验中学已经形成了较为稳定的工作关系，工作内容也相对固定，工资按月发放，双方符合《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条规定的确立劳动关系的条件，一审法院依法确认周广服与济宁市实验中学自2004年7月至今存在劳动关系。\n依据《中华人民共和国劳动合同法》第十四条第二款第一项、第三款的规定，劳动者在该用人单位连续工作满十年的，劳动者提出或者同意续订、签订劳动合同的，除劳动者提出订立固定期限劳动合同外，应当订立无固定期限劳动合同。\n第十四条第三款的规定，用人单位自用工之日起满一年不与劳动者订立书面劳动合同的，视为用人单位与劳动者已订立无固定期限劳动合同。\n故周广服在济宁市实验中学工作满十年，周广服提出订立无固定期限的劳动合同，且周广服尚未依法开始享受基本养老保险待遇，不符合劳动关系终止的条件，应当视为周广服、济宁市实验中学双方订立无固定期限劳动合同。\n关于周广服主张的支付同工同酬工资差额223,000元，一审法院认为，济宁市实验中学为事业单位，单位职工主要是从事教育行业的教师职工，虽然劳动本身无高低贵贱之分，但双方近十六年的稳定的劳动关系，也是建立在双方对付出相应劳动支付对等报酬之认可的基础上，周广服主张近十六年的同工同酬工资差额，并无法律依据，一审法院不予支持。\n关于周广服主张的办理社保缴纳手续，并补缴劳动关系存续期间的社会保险金，不属于法院民事案件审理范围，一审法院不予审理。\n依据《中华人民共和国劳动合同法》第十四条第二款第一项、第三款、《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条的规定，判决：一、周广服与济宁市实验中学自2004年7月至今存在劳动关系，双方订立无固定期限劳动合同；二、驳回周广服的其他诉讼请求。\n案件受理费减半收取计5元，由济宁市实验中学负担。\n二审中，当事人没有提交新证据。\n本院查明二审查明的事实与一审认定的事实相一致。\n",
    "劳动起始时间": "2004年7月至今在济宁市实验中学工作",
    "劳动结束时间": "2004年7月至今在济宁市实验中学工作",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "证人系济宁市实验中学正式职工，常年与周广服系同事，经过庭审询问，一审法院采信证人的陈述，依法认定周广服工作时间从2004年7月起始，至今依然在济宁市实验中学工作，周广服与济宁市实验中学已经形成了较为稳定的工作关系，工作内容也相对固定，工资按月发放，双方符合《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条规定的确立劳动关系的条件，一审法院依法确认周广服与济宁市实验中学自2004年7月至今存在劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第十四条第二款第一项、第三款 《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第十四条第二款第一项、第三款、《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条的规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第十四条规定：“用人单位与劳动者协商一致，可以订立无固定期限劳动合同。\n有下列情形之一，劳动者提出或者同意续订、订立劳动合同的，除劳动者提出订立固定期限劳动合同外，应当订立无固定期限劳动合同：（一）劳动者在该用人单位连续工作满十年的；（二）用人单位初次实行劳动合同制度或者国有企业改制重新订立劳动合同时，劳动者在该用人单位连续工作满十年且距法定退休年龄不足十年的；（三）连续订立二次固定期限劳动合同，且劳动者没有本法第三十九条和第四十条第一项、第二项规定的情形，续订劳动合同的。\n用人单位自用工之日起满一年不与劳动者订立书面劳动合同的，视为用人单位与劳动者已订立无固定期限劳动合同\"。\n根据一审查明的事实，应认定周广服与济宁市实验中学自2004年7月至今存在劳动关系，且应当视为济宁市实验中学与周广服已订立无固定期限劳动合同，一审法院无需判决双方订立无固定期限劳动合同。\n鉴于该判项对双方均无实质性影响，本院亦不予处理。\n1995年1月1日《中华人民共和国劳动法》施行后，即不存在所谓“临时用工\"，济宁市实验中学主张双方属于“临时用工\"，无事实和法律依据，本院依法不予支持。\n一审法院在庭审时向济宁市实验中学释明：“被告应在3个工作日内自行到济宁市任城区劳动人事仲裁委员会，签署领取相关仲裁裁决书，依法行使自己的权利\"。\n济宁市实验中学回复：“明白\"。\n济宁市实验中学二审中自认仍未领取相关仲裁裁决书，视为主动放弃自己的权利。\n",
    "审理法院的认定理由": "根据一审查明的事实，应认定周广服与济宁市实验中学自2004年7月至今存在劳动关系，且应当视为济宁市实验中学与周广服已订立无固定期限劳动合同，一审法院无需判决双方订立无固定期限劳动合同。\n鉴于该判项对双方均无实质性影响，本院亦不予处理。\n1995年1月1日《中华人民共和国劳动法》施行后，即不存在所谓“临时用工\"，济宁市实验中学主张双方属于“临时用工\"，无事实和法律依据，本院依法不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动法》 《中华人民共和国劳动合同法》第十四条",
    "裁判依据": "综上所述，依照《中华人民共和国民事诉讼法》第一百六十九条、第一百七十条第一款第（一）项、第一百七十五条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百六十九条、第一百七十条第一款第（一）项、第一百七十五条",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人济宁市实验中学负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长闫先东审判员张杰审判员马斌二〇二〇年六月二十九日书记员亓雅楠",
    "审结时间": "二〇二〇年六月二十九日",
    "审理法官": "审判长闫先东审判员张杰审判员马斌"
}