{
    "案件基本信息": "李晓军诉北京汇源农业股份有限公司等确认劳动关系案李晓军诉北京汇源农业股份有限公司等确认劳动关系案——关联公司之间如何认定劳动关系[案件基本信息]1．裁判书字号北京市第三中级人民法院（2016）京03民终8601号民事判决书2．案由：确认劳动关系纠纷3．当事人原告（被上诉人）：李晓军被告（上诉人）：北京汇源农业股份有限公司（以下简称北京汇源农业公司）被告：北京汇源食品饮料有限公司（以下简称北京汇源食品公司）",
    "案名": "李晓军诉北京汇源农业股份有限公司等确认劳动关系案",
    "审理法院": "北京市第三中级人民法院",
    "案号": "（2016）京03民终8601号",
    "审理程序": "二审",
    "案件基本事实部分": "[基本案情]李晓军原为中国人民解放军某部军人，于2012年7月30日以自主择业方式转业。\n2014年8月24日，李晓军参加了北京汇源食品公司举办的转业军人培训班。\n2014年9月5日，北京汇源食品公司（甲方）与李晓军（乙方）签订了离退休人员返聘协议书。\n协议书约定：本返聘协议于2014年9月5日生效，至2017年9月5日终止；乙方返聘的任务为高级管理顾问；甲方于每月25日支付乙方上一月顾问费，乙方顾问费根据公司的薪酬制度执行。\n2014年9月6日，李晓军被分配到北京汇源农业公司工作。\n随后，北京汇源农业公司将李晓军委派到汇源集团承德农业公司（即隆化项目部）工作。\n2015年5月30日，李晓军发生交通事故，导致身体受伤，入住承德医学院附属医院治疗。\n李晓军于2015年10月23日出院回家休养至今。\n治疗过程中，汇源集团承德农业公司为李晓军支付了医疗费。\n2015年12月16日，汇源集团承德农业公司向李晓军发出通知，要求李晓军妥善解决交通事故，并决定停付医疗费、停发工资。\n此后，李晓军与北京汇源农业公司因劳动关系事宜发生纠纷。\n2015年1月4日，李晓军向北京市密云区劳动人事争议仲裁委员会（以下简称密云区仲裁委）申请仲裁，要求确认其与北京汇源农业公司之间存在劳动关系。\n2016年3月7日，北京市密云区仲裁委裁决：驳回李晓军的仲裁请求。\n李晓军不服此裁决，于2016年3月18日诉至本院。\n庭审中，李晓军为证明双方存在劳动关系，向法庭提供了银行交易清单，清单记录北京汇源农业公司自2014年9月至2015年8月，每月向李晓军支付工资6000元。\n北京汇源农业公司对此清单的真实性不持异议，但表示此款是其为北京汇源食品公司代发的顾问费，而不是工资。\n另查：1．汇源集团承德农业公司是北京汇源农业公司于2014年8月8日设立的下属子公司；2.《军队转业干部安置暂行办法》（中发[2001] 3号文件）规定：国家对军队转业干部实行计划分配和自主择业相结合的方式安置；自主择业的军队转业干部，由安置政府逐月发给退役金；3.《关于自主择业的军队转业干部安置管理若干问题的意见》（[2001]国转联8号文件）规定：自主择业的军队转业干部就业后，应当按照《(21639)'>社会保险费征缴暂行条例》（1999国务院第259号）、《(21640)'>失业保险条例》（1999国务院第258号）等法规的规定，依法参加当地基本养老保险和失业保险，缴纳养老、失业保险费，并享受相应养老、失业保险待遇，其社会保险缴费年限从其在当地缴纳社会保险费之日算起；4.《关于自主择军队转业干部安置管理若干具体问题的意见》（国转联[2006] 1号文件）规定：自主择业军队转业干部就业后，应按照国家有关规定参加当地社会保险，履行缴费义务，并以其实际缴费年限计算相应的社会保险待遇。\n[案件焦点]以自主择业方式转业的军人是否具有劳动主体资格，关联公司之间如何认定劳动关系？\n[法院裁判要旨]北京市密云区人民法院经审理认为：劳动者的合法权益受法律保护。\n本案中，北京汇源食品公司和李晓军均认可李晓军在培训后被安排到北京汇源农业公司工作，且李晓军实际工作地点在汇源集团承德农业公司，而汇源集团承德农业公司是北京汇源农业公司设立的子公司，由此可以认定李晓军到汇源集团承德农业公司工作是受北京汇源农业公司委派的事实。\n北京汇源农业公司在委派李晓军到汇源集团承德农业公司工作后，未明确将劳动关系转移至汇源集团承德农业公司，且向李晓军发放工资，由此可以认定李晓军与北京汇源农业公司之间存在劳动关系，故李晓军要求确认自2014年9月6日起，双方存在劳动关系的请求，法院予以支持。\n李晓军接受北京汇源农业公司管理，向北京汇源农业公司提供劳动，北京汇源农业公司向其支付的劳动报酬应认定为工资，北京汇源农业公司关于其每月向李晓军发放的6000元是代替北京汇源食品公司发放的顾问费的辩解，与事实不符，本院不予采信。\n目前，李晓军未达到退休年龄，具备劳动者资格，且相关文件规定“自主择业军队转业干部就业后，应按照国家有关规定参加当地社会保险，履行缴费义务，并以其实际缴费年限计算相应的社会保险待遇”，故对北京汇源农业公司关于李晓军属于离退休人员，不属于劳动关系的辩解，法院不予采信。\n虽然李晓军与北京汇源食品公司签订了离退休人员返聘协议书，但双方并未实际履行，双方不存在劳动关系，故对李晓军要求确认其与北京汇源食品公司存在劳动关系的请求，本院不予支持。\n北京市密云区人民法院依据《中华人民共和国劳动合同法》第二条之规定，作出如下判决：一、确认原告李晓军与被告北京汇源农业股份有限公司之间自2014年9月6日起存在劳动关系；二、驳回原告李晓军的其他诉讼请求。\n北京汇源农业公司不服一审判决提起上诉。\n",
    "劳动起始时间": "2014年9月6日，李晓军被分配到北京汇源农业公司工作。\n",
    "劳动结束时间": "2015年5月30日，李晓军发生交通事故，导致身体受伤，入住承德医学院附属医院治疗。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "目前，李晓军未达到退休年龄，具备劳动者资格，且相关文件规定“自主择业军队转业干部就业后，应按照国家有关规定参加当地社会保险，履行缴费义务，并以其实际缴费年限计算相应的社会保险待遇”，故对北京汇源农业公司关于李晓军属于离退休人员，不属于劳动关系的辩解，法院不予采信。\n虽然李晓军与北京汇源食品公司签订了离退休人员返聘协议书，但双方并未实际履行，双方不存在劳动关系，故对李晓军要求确认其与北京汇源食品公司存在劳动关系的请求，本院不予支持。\n",
    "回顾一审法院的裁判依据": "北京市密云区人民法院依据《中华人民共和国劳动合同法》第二条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "北京市第三中级人民法院经审理认为：本案中，北京汇源农业公司虽主张其每月支付给李晓军的6000元是代汇源集团承德农业公司支付的，并就此提交汇源集团承德农业公司向北京汇源农业公司转账的记账凭证。\n但由于该证据系北京汇源农业公司单方记账凭证，对于代付情况北京汇源农业公司或汇源集团承德农业公司均未告知过李晓军，且李晓军对此也不予认可，故该证据不足以证明其该项主张。\n故对北京汇源农业公司的该项主张，法院不予采信。\n北京汇源农业公司主张李晓军受伤后医疗费用由汇源集团承德农业公司垫付，表明李晓军与汇源集团承德农业公司存在某种关系。\n法院认为，李晓军被北京汇源农业公司派遣至汇源集团承德农业公司工作，李晓军发生事故后，汇源集团承德农业公司为其垫付医疗费用，符合日常生活经验。\n仅凭汇源集团承德农业公司为李晓军垫付医疗费用的行为，并不能认定李晓军与汇源集团承德农业公司存在劳动关系。\n故对其该项主张，法院亦不予采信。\n北京汇源农业公司主张李晓军工作地点不在北京，服务对象也不是北京汇源农业公司。\n但结合北京汇源食品公司与北京汇源农业公司庭审中陈述及汇源集团承德农业公司是北京汇源农业公司子公司的事实，可以认定李晓军是由北京汇源农业公司派遣至汇源集团承德农业公司工作的。\n一审法院根据北京汇源农业公司向李晓军发放工资的事实及双方当庭陈述认定李晓军与北京汇源农业公司之间存在劳动关系并无不当，法院予以确认。\n综上，北京汇源农业公司的上诉理由不成立，对其上诉请求本院难以支持。\n一审法院判决认定事实清楚，适用法律正确，处理结果并无不当，应予维持。\n",
    "审理法院的认定理由": "目前，李晓军未达到退休年龄，具备劳动者资格，且相关文件规定“自主择业军队转业干部就业后，应按照国家有关规定参加当地社会保险，履行缴费义务，并以其实际缴费年限计算相应的社会保险待遇”，故对北京汇源农业公司关于李晓军属于离退休人员，不属于劳动关系的辩解，法院不予采信。\n虽然李晓军与北京汇源食品公司签订了离退休人员返聘协议书，但双方并未实际履行，双方不存在劳动关系，故对李晓军要求确认其与北京汇源食品公司存在劳动关系的请求，本院不予支持。\n北京市密云区人民法院依据《中华人民共和国劳动合同法》第二条之规定，作出如下判决：一、确认原告李晓军与被告北京汇源农业股份有限公司之间自2014年9月6日起存在劳动关系；二、驳回原告李晓军的其他诉讼请求。\n北京汇源农业公司不服一审判决提起上诉。\n北京市第三中级人民法院经审理认为：本案中，北京汇源农业公司虽主张其每月支付给李晓军的6000元是代汇源集团承德农业公司支付的，并就此提交汇源集团承德农业公司向北京汇源农业公司转账的记账凭证。\n但由于该证据系北京汇源农业公司单方记账凭证，对于代付情况北京汇源农业公司或汇源集团承德农业公司均未告知过李晓军，且李晓军对此也不予认可，故该证据不足以证明其该项主张。\n故对北京汇源农业公司的该项主张，法院不予采信。\n北京汇源农业公司主张李晓军受伤后医疗费用由汇源集团承德农业公司垫付，表明李晓军与汇源集团承德农业公司存在某种关系。\n法院认为，李晓军被北京汇源农业公司派遣至汇源集团承德农业公司工作，李晓军发生事故后，汇源集团承德农业公司为其垫付医疗费用，符合日常生活经验。\n仅凭汇源集团承德农业公司为李晓军垫付医疗费用的行为，并不能认定李晓军与汇源集团承德农业公司存在劳动关系。\n故对其该项主张，法院亦不予采信。\n北京汇源农业公司主张李晓军工作地点不在北京，服务对象也不是北京汇源农业公司。\n但结合北京汇源食品公司与北京汇源农业公司庭审中陈述及汇源集团承德农业公司是北京汇源农业公司子公司的事实，可以认定李晓军是由北京汇源农业公司派遣至汇源集团承德农业公司工作的。\n一审法院根据北京汇源农业公司向李晓军发放工资的事实及双方当庭陈述认定李晓军与北京汇源农业公司之间存在劳动关系并无不当，法院予以确认。",
    "裁判依据": "北京市第三中级人民法院依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "作出如下判决：",
    "审理法院的对应裁判结果": "劳动关系"
}