{
    "案件基本信息": "李瑞芳与胶南市华路橡胶制品有限公司确认劳动关系纠纷案李瑞芳与胶南市华路橡胶制品有限公司确认劳动关系纠纷案山东省青岛市中级人民法院民事判决书(2015)青民一终字第1623号当事人上诉人（原审原告）李瑞芳。\n委托代理人李金花，青岛黄岛海西法律服务所法律工作者。\n上诉人（原审原告）胶南市华路橡胶制品有限公司。\n法定代表人隋克攀，经理。\n委托代理人刘运中，山东仁通律师事务所律师。\n审理经过上诉人李瑞芳与被上诉人胶南市华路橡胶制品有限公司（以下简称华路橡胶公司）确认劳动关系纠纷一案，不服青岛市黄岛区人民法院（2015）黄民初字第1652号民事判决，向本院提起上诉。\n本院于2015年7月8日受理后，依法组成由代理审判员徐明担任审判长、代理审判员迟金铜、高仁青参加评议的合议庭。\n经过阅卷审查，本院认为本案符合《中华人民共和国民事诉讼法》第一百六十九条第一款之规定，决定对本案不开庭审理，并于2015年9月1日组织双方当事人进行了证据和事实核对。\n上诉人李瑞芳的委托代理人李金花到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "李瑞芳与胶南市华路橡胶制品有限公司确认劳动关系纠纷案",
    "审理法院": "山东省青岛市中级人民法院",
    "案号": "民事判决书(2015)青民一终字第1623号",
    "审理程序": "二审",
    "案件基本事实部分": "李瑞芳在原审中诉称，李瑞芳于2013年1月份到华路橡胶公司工作。\n2014年4月25日，在下班路上，李瑞芳被刘汝军驾驶的轻型货车撞伤，该事故经青岛市公安局黄岛分局警察大队认定李瑞芳负该事故的同等责任。\n根据相关规定，李瑞芳系工伤，但华路橡胶公司一直拒绝未李瑞芳办理，李瑞芳向黄岛区劳动争议仲裁委员会提起仲裁，但黄岛区仲裁委员会不予受理。\n为此，李瑞芳特向法院起诉，请求法院依法判决：1、确认李瑞芳、华路橡胶公司自2014年1月至25014年12月22日期间存在劳动关系；2、诉讼费由华路橡胶公司承担。\n被告辩称华路橡胶公司在原审中辩称，李瑞芳到华路橡胶公司工作时，超过50周岁，远超退休年龄，李瑞芳与华路橡胶公司之间自始就不存在劳动关系。\n请求法院驳回李瑞芳的诉讼请求。\n一审法院查明原审法院查明和认定的基本事实是：2015年1月5日，李瑞芳向黄岛区劳动争议仲裁委员会提起仲裁申请，请求裁决其与华路橡胶公司自2014年1月至2014年12月22日期间存在劳动关系。\n2015年1月6日，黄岛区劳动争议仲裁委员会做出青黄劳仲案字（2015）16号决定书，对李瑞芳于2015年1月5日提出的仲裁申请，不予受理。\n李瑞芳对该决定书不服，诉至原审法院。\n李瑞芳为证明其与被告华路橡胶公司存在劳动关系，向原审法院提交了其与华路橡胶公司法定代表人隋克攀的录音及录音整理笔录，华路橡胶公司对录音光盘、录音整理笔录的真实性认可，但认为李瑞芳已超过退休年龄，双方之间是劳务关系，而不是劳动关系。\n一审法院认为原审法院认为，原劳动和社会保障部办公厅《关于企业职工“法定退休年龄”涵义的复函》（劳社厅函（2001）125号）规定：国家法定的企业职工退休年龄，是指国家法律规定的正常退休年龄，即：男年满60周岁，女工人年满50周岁。\n李瑞芳自2011年4月5日起已年满50周岁，达到法律规定的职工退休年龄。\n在达到退休年龄后，到华路橡胶公司工作，与华路橡胶公司不存在劳动关系，李瑞芳要求与华路橡胶公司确认自2014年1月至2014年12月22日期间存在劳动关系的诉讼请求，缺乏事实及法律依据，不予支持。\n综上，原审法院根据《中华人民共和国劳动法》第二条，参照原劳动和社会保障部办公厅《关于企业职工“法定退休年龄”涵义的复函》（劳社厅函（2001）125号）之规定，判决：驳回原告李瑞芳要求确认与；华路橡胶公司自2014年1月至2014年12月22日期间存在劳动关系的诉讼请求。\n案件受理费10元，减半收取5元，由李瑞芳承担。\n二审上诉人诉称宣判后，李瑞芳不服原审判决，上诉至本院。\n上诉人李瑞芳上诉称：一审法院适用法律错误。\n原因如下：第一、“达到退休年龄的职工与用人单位之间便不存在劳动关系”的情形应仅适用于全民所有制企业、机关、事业单位和党政机关群众团体与其聘用的职工之间。\n因为该类型单位已为其职工投保了养老保险，其职工达到退休年龄后便可以享受养老保险待遇了。\n而对于农民工、无业人员等而言，由于用人单位怠于为职工投保养老保险或即使投保但投保年限不‘足法定缴费年限等原因，该类型职工即使达到了法定退休年龄，其也享受不了养老保险待遇。\n故该类型的职工即使已经达到法定退休年龄，其与所在用人单位之间仍会存在劳动关系，否则该类型职工就得不到应有的法律保护。\n第二、从《工伤保险条例》的规定来看，也没有将李瑞芳这类人排除出去，既然华路橡胶公司已经实际用工，李瑞芳在下班时间又受到伤害，参照《最高人民法院行政审判庭关于离退休人员与现单位之间是否构成劳动关系以及工作时间内受伤是否适用工伤保险条例问题的答复》精神，应可以认定双方存在劳动关系。\n本案中，李瑞芳1961年4月4日出生，2015年4月25日，李瑞芳在下班途中发生交通事故之时，李瑞芳虽已达到法定退休年龄，但尚未开始享受基本养老保险待遇，故其与华路橡胶公司仍系劳动关系。\n请二审法院依法支持上诉人的上诉请求。\n请求二审法院依法撤销一审判决，发回重审或改判确认李瑞芳与华路橡胶公司之间存在劳动关系；本案诉讼费用由华路橡胶公司承担。\n二审被上诉人辩称被上诉人华路橡胶公司未到庭，亦未提交书面答辩状。\n本院查明二审查明的事实与一审查明事实一致。\n本案经调解，未能达成协议。\n",
    "出生时间": "本案中，李瑞芳1961年4月4日出生，",
    "劳动起始时间": "李瑞芳于2013年1月份到华路橡胶公司工作。\n",
    "劳动结束时间": "2014年4月25日，在下班路上，李瑞芳被刘汝军驾驶的轻型货车撞伤，该事故经青岛市公安局黄岛分局警察大队认定李瑞芳负该事故的同等责任。",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "李瑞芳自2011年4月5日起已年满50周岁，达到法律规定的职工退休年龄。\n在达到退休年龄后，到华路橡胶公司工作，与华路橡胶公司不存在劳动关系，李瑞芳要求与华路橡胶公司确认自2014年1月至2014年12月22日期间存在劳动关系的诉讼请求，缺乏事实及法律依据，不予支持。\n",
    "回顾一审法院的认定依据": "原劳动和社会保障部办公厅《关于企业职工“法定退休年龄”涵义的复函》（劳社厅函（2001）125号）",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第二条，参照原劳动和社会保障部办公厅《关于企业职工“法定退休年龄”涵义的复函》（劳社厅函（2001）125号）之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，根据《劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”及《山东省劳动合同条例》第六十一条“用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员，以及年满十六周岁的在校学生的，应当与被招用人员订立书面劳务协议，明确双方的权利义务”之规定，享受退休待遇或达到法定退休年龄是劳动合同终止的情形之一。\n本案中，李瑞芳自2011年4月5日起已年满50周岁，达到法律规定的女职工退休年龄。\n李瑞芳在达到法定退休年龄后到华路橡胶公司工作，双方之间已形成劳务关系。\n故，李瑞芳要求确认其与华路橡胶公司确认自2014年至2014年12月22日期间存在劳动关系的诉讼请求，于法无据，本院不能支持。\n综上，原审判决认定事实清楚，判决结果并无不当，本院予以维持。\n上诉人李瑞芳的上诉理由不能成立，本院不予支持。\n",
    "审理法院的认定理由": "本案中，李瑞芳自2011年4月5日起已年满50周岁，达到法律规定的女职工退休年龄。\n李瑞芳在达到法定退休年龄后到华路橡胶公司工作，双方之间已形成劳务关系。\n故，李瑞芳要求确认其与华路橡胶公司确认自2014年至2014年12月22日期间存在劳动关系的诉讼请求，于法无据，本院不能支持。\n",
    "审理法院的认定依据": "《劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项、第一百七十五条之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人李瑞芳负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长徐明代理审判员王化宿代理审判员高仁青二〇一五年九月十七日",
    "审结时间": "二〇一五年九月十七日",
    "审理法官": "审判长徐明代理审判员王化宿代理审判员高仁青"
}