{
    "案件基本信息": "张泽玉与重庆聚绩建材有限责任公司确认劳动关系纠纷上诉案张泽玉与重庆聚绩建材有限责任公司确认劳动关系纠纷上诉案重庆市第一中级人民法院民事判决书(2015)渝一中法民终字第03039号上诉人（原审原告）：张泽玉。\n委托代理人：廖兵奇，重庆市渝北区双龙法律服务所法律工作者。\n被上诉人（原审被告）：重庆聚绩建材有限责任公司。\n法定代表人：封建原，总经理。\n委托代理人：田铃，重庆航宇律师事务所律师。\n上诉人张泽玉与被上诉人重庆聚绩建材有限责任公司（以下简称聚绩公司）确认劳动关系纠纷一案，重庆市北碚区人民法院于2015年2月27日作出（2014）碚法民初字第06118号民事判决。\n张泽玉不服一审判决，向本院提起上诉。\n本院依法由审判员廖鸣晓担任审判长，与审判员杜伟、代理审判员吴学文（主审）共同组成合议庭，对本案进行了审理。\n上诉人张泽玉的委托代理人廖兵奇，被上诉人重庆聚绩建材有限责任公司的委托代理人田铃到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "张泽玉与重庆聚绩建材有限责任公司确认劳动关系纠纷",
    "审理法院": "重庆市第一中级人民法院",
    "案号": "民事判决书(2015)渝一中法民终字第03039号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院经审理查明：聚绩公司成立于2010年1月29日，经营范围为销售建筑材料（不含危险化学品）、装饰材料（不含危险化学品）、电子产品；制造、销售水泥制品；机电设备、监视设备、水管安装。\n2011年11月聚绩公司将其住所地由重庆市北碚区静观镇天星村江家院组23号变更为重庆市北碚区双塘村桥亭子组。\n张泽玉为农村户口居民。\n2011年8月30日，聂廷合与聚绩公司签订农村土地承包经营权协议，约定聂廷合将其承包经营的位于重庆市北碚区静观镇双塘村新三组（注：原重庆北碚华兴建筑工程公司渝丰建材厂内）土地共计0.131亩出租给聚绩公司。\n聚绩公司使用聂廷合土地作为生产、经营等综合场地用地。\n出租期限为17年，即从2010年8月31日起到2028年8月31日止。\n2014年8月20日，张泽玉申请至重庆市北碚区劳动人事争议仲裁委员会，请求：1、裁决其与聚绩公司自2012年2月初起至今存在事实劳动关系；2、本案证人出庭作证的误工费、交通费由聚绩公司承担。\n该委于2014年8月27日作出证明，证明载明：“张泽玉于2014年8月20日以聚绩公司为被申请人，向本委提出仲裁申请。\n本委至今尚未立案。”\n张泽玉据此起诉至该院。\n审理中，张泽玉举示了如下证据：1、聚绩公司向张泽玉发放的《重庆聚绩建材有限责任公司员工管理规章制度》原件1份。\n拟拟证明张泽玉接受聚绩公司的管理，每个员工都领有一份员工管理规章制度，双方之间存在事实劳动关系。\n并陈述该制度首页上“已领张泽玉2013年3月15日”是其写的。\n聚绩公司质证认为对证据的首页真实性认可，但对其余没有加盖公章的内容的真实性不认可。\n不认可张泽玉的陈述。\n张泽玉取得该证据的来源不合法，其陈述的事实不符合日常生活习惯。\n2、张泽玉记的记工表原件1本。\n拟证明张泽玉与聚绩公司从2012年2月10日起存在劳动关系。\n并陈述2013年3月、4月封建原安排其到王鑫木材加点处上班。\n其工资是封建原支付的。\n王鑫将所加工的木材交给聚绩公司。\n张泽玉在王鑫处工作王鑫没有怎么管，主要是封建原在管。\n封建原经常到王鑫的木材加工点处来看，封建原安排其在王鑫木材加工点的工作，可能是王鑫打的考勤。\n封建原安排张泽玉到王鑫处上班的时间从2013年3月1日至2013年4月30日。\n2013年5月8日封建原喊其回聚绩公司上班。\n不清楚王鑫是否属于聚绩公司的员工。\n聚绩公司质证认为对证据的真实性不认可，对证明目的不认可。\n张泽玉陈述记工表是自己记的应该视为是张泽玉的陈述，不认可。\n对张泽玉的陈述有异议，其陈述不符合日常的企业管理规定，张泽玉陈述是王鑫打考勤，只能说明张泽玉是在王鑫处工作。\n3、2013年1月和同年2月的工资表原件1张，2012年11月、2013年10月、2013年11月的工资对账条原件各1张，2014年的工资条原件1张。\n拟证明张泽玉与聚绩公司存在事实劳动关系，聚绩公司给张泽玉发放了工资。\n这些证据是聚绩公司的封建原拿给张泽玉的。\n聚绩公司质证认为对证据的真实性、关联性、合法性均不认可，因为上面没有聚绩公司的财务章和公章。\n4、重庆市北碚区静观镇双塘村民委员会证明原件2张。\n拟证明张泽玉是农业户口，目前未享受城乡居民养老保险待遇和基本养老保险待遇。\n聚绩公司质证认为对证据的村委会盖章的真实性无异议，对证据的真实性无异议，对张泽玉是农村户口认可，对其余证明目的不认可。\n对证据的关联性有异议，张泽玉是否享受城乡居民养老保险待遇应该由社会保险部门证明。\n5、重庆市北碚区静观镇双塘村民委员会和静观镇派出所的证明原件1份。\n拟证明张泽玉是聚绩公司的职工，张泽玉受伤的时间和经过，以及经过双塘村委会和静观派出所调解张泽玉与聚绩公司纠纷未果。\n该证明载明的打印文字为：“兹证明重庆聚绩建材有限责任公司职工张泽玉（女，××），于2014年2月17日上午9时许，在操作圆盘锯时不幸左手受伤，导致左小指近节指骨开放性骨折、左手第四掌骨骨折。\n我单位多次应邀主持调解，因双方就赔偿数额争议较大而调解未果。\n特此证明。\n静观派出所双塘村村民委员会2014年8月14日”重庆市北碚区静观镇双塘村民委员会在该证明上的打印文字“双塘村村民委员会2014年8月14日”上盖了公章。\n重庆市公安局北碚区分局静观派出所在该证明打印文字下部空白处的手写文字“属实李清云2014.8.25”上盖了公章。\n张泽玉陈述：其在聚绩公司处受伤后，封建原找双塘村书记元建国和桥亭组的组长蒋桂容和双塘村的姓唐的调解员到聚绩公司办公室调解，双塘村委会主任没有参加。\n2014年大概7月份双塘村委会调解了一次，调解未果，其参加了调解。\n其在2014年8月24日到静观镇街上找人打印的这份证明，然后到双塘村委会办公室找到双塘村委会主任童明春，将证明交给他。\n当时桥亭组的组长蒋桂容在场，童明春核实的情况不清楚。\n最后童明春在该证明上加盖了公章。\n蒋桂容参与了调解的。\n第一次双塘村委会调解未果后，其去聚绩公司办公室找封建原解决手受伤的事，封建原不解决，其要求他解决。\n封建原就打电话给静观派出所，静观派出所的李清云到聚绩公司办公室。\n李清云问其要拿多少钱，其说包括后续治疗费在内拿三万。\n封建原没有同意，封建原认为赔偿数额高了承受不了。\n李清云喊其把有关材料准备起到法院起诉。\n调解的时间是2014年7月左右。\n在2014年8月25日其把证明拿到静观派出所找到李清云，李清云就签了属实并签了名，其就拿到静观派出所去盖章。\n李清云调解的时候找封建原问了其受伤的情况，具体是怎么问的其记不清了。\n封建原承认其是在他厂里上班受的伤。\n聚绩公司质证认为对证据的盖章的真实性认可，对证明的内容不认可，村委会和派出所没有职权没有经过任何调查就认定某人是某单位的职工，劳动关系是否存在应该由法院判决或仲裁裁决的生效文书证明。\n对张泽玉的陈述，聚绩公司质证认为对证明的来源过程无异议，对张泽玉陈述的盖章情况无异议，对张泽玉陈述的调解情况有异议，封建原承认是在他厂里上班受伤但聚绩公司是公司不是工厂，张泽玉没有证据证明其陈述的事实。\n张泽玉出具的证明是自己书写打印，相关部门没有经过调查核实，不能达到证明目的。\n张泽玉又陈述聚绩公司厂址距离双塘村委会办公室一两百米，双塘村委会干部及张泽玉所在桥亭子组的村民都知道张泽玉在聚绩公司处上班。\n聚绩公司认为这是张泽玉的单方陈述。\n6、出庭证人周某的证人证言。\n拟证明其与张泽玉是聚绩公司的同事。\n其2012年到聚绩公司上班从事理料工作，其去的时候张泽玉就在聚绩公司上班，从事打料工作。\n其在聚绩公司工作到2013年12月离开，其离开的时候张泽玉还在聚绩公司上班，其在聚绩公司上班期间张泽玉没有离开过聚绩公司，一直在该公司上班。\n他们的工作由聚绩公司的管理人员曹玲负责安排。\n管理人员记的工。\n每个月老板娘兰桂香与其、张泽玉等工人对工，将工人自己记的工与老板娘记的工进行比对，比对之后一个多月后或者两个月后由老板娘兰桂香发放工资，工人在工资表上签字按手印领取工资。\n其所说的工人包括其和张泽玉。\n聚绩公司发放工资条就是张泽玉举示的这种形式的工资条。\n他们的考勤是老板娘在打，每个月月底签字核对。\n考勤表和工资表由老板娘保管。\n张泽玉到加工木料的王鑫处上了1个多月接近2个月的班。\n王鑫加工木料用于聚绩公司。\n张泽玉到王鑫处上班的时候，其仍旧在聚绩公司上班。\n其现在在两路过去那个汽博某工地上上班修堡坎，其出庭作证耽误了2天，其昨天回来的，误工费100元／天，交通费40元。\n张泽玉昨天给了其误工费200元和交通费40元。\n聚绩公司向每个职工发放了员工管理规章制度，聚绩公司向其发放了该制度，该制度首页上“已领周某2013年3月15日”是其领取后回来自己写的。\n周某举示了该制度。\n聚绩公司质证认为该制度的真实性、合法性、关联性均予以认可。\n这份制度是周某持有的。\n对证人证言的真实性有异议，证人证言不真实，达不到张泽玉的证明目的。\n聚绩公司举示了如下证据：1、租赁协议原件1份，拟证明聚绩公司的注册地的厂房租赁给北碚跃翔木材厂。\n该协议载明：“出租方：重庆市聚绩建材有限责任公司（以下简称甲方）承租方：北碚区跃翔木材厂（以下简称乙方）……\n一、甲方将位于重庆市北碚区静观镇双塘村桥亭子组（原渝丰建材厂的厂房全部租赁给乙方使用（含场地上的房屋和其他设施）。\n二、租赁期限从合同签订之日起到2018年。\n……\n甲方：乙方：2011年7月16日”在该协议尾部，聚绩公司在甲方处盖了公章，兰桂香在乙方处签了姓名。\n张泽玉质证认为对证据真实性不予认可。\n2、北碚跃翔木材厂的营业执照副本复印件，拟证明聚绩公司把厂房租给该木材厂，该木材厂在经营。\n张泽玉质证认为对证据真实性不予认可。\n3、2014年10月1日至2014年12月31日纳税申报表原件2份，拟证明聚绩公司一直是零申报，没有经营。\n张泽玉质证认为对证据真实性予以认可，但不能达到证明目的，因为零申报并不能证明没有经营，恰好证明聚绩公司仍在正常生产经营。\n该院依法对重庆市北碚区静观镇双塘村民委员会的主任童明春和静观派出所民警李清云进行了调查并形成调查笔录。\n童明春在调查笔录中陈述的主要内容为：张泽玉说是在封建原、兰桂香两夫妻的单位上班，是在操作圆盘锯的时候受的伤。\n双塘村委会的证明是其盖得章。\n张泽玉受伤后由双塘村委会书记袁建国进行调节，因为金额有争议，调解未果。\n张泽玉打印好证明找到其要求盖章。\n袁书记给其说过调解的情况，张泽玉也拿了受伤的资料给其看，张泽玉上班的地方大门口原来挂有牌子，写的重庆聚绩建材有限责任公司，聚绩公司的老板就是封建原，袁书记调解的时候找的封建原，封建原与张泽玉协商未果，因此其才在证明上盖的章。\n李清云在调查笔录中陈述的主要内容为：张泽玉上班的地点在静观镇老桥亭村公路边的厂房内。\n有人打110报警，说有人为工伤赔偿事情把厂门口堵了不准进出。\n其就出的警。\n到现场找到姓封的老板在厂房内的办公室进行的协商。\n之后，张泽玉要求其要求给她证实她受了伤打了110出警去协调的情况。\n张泽玉拿了1份证明，证明已经打印好了，并且双塘村委会已经盖了章。\n其大概看了证明，在证明上写了属实，签了名，交给张泽玉去盖得章。\n但证明上所写的张泽玉是否是聚绩公司的职工其不清楚，不清楚张泽玉受伤的时间和受伤的情况。\n其调解时双方没有谈数额。\n其在该证明上所写的属实并不是指张泽玉是聚绩公司的职工，只是其接到110出警去协调属实。\n张泽玉、聚绩公司对上述调查笔录的真实性无异议。\n聚绩公司陈述：因为封建原与兰贵香是夫妻关系，封建原与兰桂香一起去协商是正常的，并不能说明封代表的就是聚绩公司。\n张泽玉则表示：封建原与兰桂香是生活在一起，是否是法律意义上夫妻关系不清楚。\n对聚绩公司陈述的封建原与兰桂香共同协调解决有异议，每次是封建原出面解决。\n一审法院认为，《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分”。\n根据该规定，张泽玉与聚绩公司存在劳动关系的条件之一是其符合法律、法规规定的主体资格。\n本案中，张泽玉出生于1957年11月9日，其于2007年11月9日时已年满50周岁。\n《劳动和社会保障部关于制止和纠正违反国家规定办理企业职工提前退休的有关问题的通知》第一条规定：“国家法定的企业职工退休年龄是：男工人年满60周岁，女工人年满50周岁，女干部年满55周岁……”该规定是对企业职工退休年龄的规定。\n不论张泽玉、聚绩公司举示的证据是否真实，是否有相应证明力，即使张泽玉于2012年2月初到聚绩公司工作且其未享受基本养老保险待遇，张泽玉当时已年满54周岁，已达到法定退休年龄，其在聚绩公司工作期间与聚绩公司为劳务关系。\n张泽玉要求确认其与聚绩公司从2012年2月起至今存在事实劳动关系的诉讼请求，该院不予支持。\n因张泽玉与聚绩公司不存在劳动关系，即使张泽玉支付了证人误工费和交通费，张泽玉要求聚绩公司承担证人出庭作证的误工费200元和交通费20元的诉讼请求，于法无据，该院不予支持。\n据此，依照《中华人民共和国民法通则》第五条，《中华人民共和国劳动合同法》第七条，《中华人民共和国民事诉讼法》第六十四条之规定，判决如下：“驳回原告张泽玉的诉讼请求。\n案件受理费10元，由原告张泽玉负担。”\n张泽玉不服一审判决，向本院提起上诉，请求：1、撤销一审判决，依法改判张泽玉与聚绩公司自2012年2月起至今存在事实劳动关系；2、本案证人出庭作证的误工费、交通费220元；3、本案一、二审诉讼费用由聚绩公司负担。\n其主要事实和理由：1、一审认定事实错误，张泽玉在聚绩公司处长期、稳定地上班，二者形成的是管理与被管理关系，张泽玉在聚绩公司处领取的工资而不是劳务报酬；2、一审适用法律错误，一审认定张泽玉于2012年2月初时已达到法定退休年龄缺乏法律依据，即使张泽玉达到法定退休年龄，因张泽玉至今未享受养老保险待遇，其与聚绩公司之间的关系也应认定为劳动关系；3、一审适用程序错误，一审中承办法官主动到聚绩公司处收集证据，有违裁判中立原则，且一审判决违反简转普程序；4、一审判决显失公平，使张泽玉的合法权益无法得到合理保护。\n5、一审对双方证据进行质证后并未在一审判决中进行评述，避重就轻，认定事实不清。\n张泽玉是未享受养老保险待遇的农村居民这一事实一审也未表述在查明事实部分。\n聚绩公司二审答辩称：一审认定事实清楚，适用法律正确，应驳回上诉，维持原判。\n二审中，张泽玉向本院提交《重庆中山医院住院病案首页》、《重庆市中山医院出院证明》、《重庆市中山医院诊疗证明》，以证明张泽玉受伤的事实。\n聚绩公司质证称，该几份证据均不是新证据，对其真实性均无异议，但与本案无关。\n本院查明的其他事实与一审查明的事实相同。",
    "出生时间": "张泽玉生于1957年11月9日，其于2007年11月9日已年满50周岁。\n",
    "劳动起始时间": "即使张泽玉于2012年2月初到聚绩公司工作",
    "劳动结束时间": "于2014年2月17日上午9时许，在操作圆盘锯时不幸左手受伤，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，张泽玉出生于1957年11月9日，其于2007年11月9日时已年满50周岁。\n《劳动和社会保障部关于制止和纠正违反国家规定办理企业职工提前退休的有关问题的通知》第一条规定：“国家法定的企业职工退休年龄是：男工人年满60周岁，女工人年满50周岁，女干部年满55周岁……”该规定是对企业职工退休年龄的规定。\n不论张泽玉、聚绩公司举示的证据是否真实，是否有相应证明力，即使张泽玉于2012年2月初到聚绩公司工作且其未享受基本养老保险待遇，张泽玉当时已年满54周岁，已达到法定退休年龄，其在聚绩公司工作期间与聚绩公司为劳务关系。\n",
    "回顾一审法院的认定依据": "《劳动和社会保障部关于制止和纠正违反国家规定办理企业职工提前退休的有关问题的通知》第一条 《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "回顾一审法院的裁判依据": "据此，依照《中华人民共和国民法通则》第五条，《中华人民共和国劳动合同法》第七条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为，结合双方当事人的诉辩主张及法院查明的事实，本案的主要争议焦点为张泽玉与聚绩公司之间是否存在劳动关系。\n根据《劳动和社会保障部关于制止和纠正违反国家规定办理企业职工提前退休的有关问题的通知》第一条的规定，国家法定的企业职工退休年龄是：男工人年满60周岁，女工人年满50周岁，女干部年满55周岁。\n张泽玉生于1957年11月9日，其于2007年11月9日已年满50周岁。\n张泽玉诉称其2012年2月初到聚绩公司上班，即使张泽玉所述属实，也表明其刚到聚绩公司上班时就已年满54周岁，达到法定退休年龄，不具备建立劳动关系的主体资格。\n由于张泽玉于2007年11月9日已达法定退休年龄，因此，即使张泽玉与聚绩公司从2012年2月开始建立用工关系，张泽玉在聚绩公司工作期间也不能参加社会保险，聚绩公司不具有为张泽玉办理社会保险的法定义务，亦不能为其缴纳社会保险费。\n因张泽玉未享受养老保险待遇的责任不在聚绩公司，故不能以其未享受养老保险待遇为由，认定双方存在劳动关系。\n因张泽玉与聚绩公司之间不存在劳动关系，故一审对张泽玉有关支付证人出庭费、交通费的请求不予支持，并无不当。\n因一审法院调查收集相关证据的目的是为了查清案件事实，且简易程序转化为普通程序符合法律规定，故张泽玉关于一审程序违法的上诉理由，同样不能成立。\n至于张泽玉在二审中提交的证明其受伤事实的证据，因既非二审新证据，也与本案无关，故本院不予采信。\n综上，张泽玉的上诉理由不能成立，对其上诉请求，本院不予支持。\n原判认定事实清楚，适用法律正确，本院予以维持。\n",
    "审理法院的认定理由": "张泽玉生于1957年11月9日，其于2007年11月9日已年满50周岁。\n张泽玉诉称其2012年2月初到聚绩公司上班，即使张泽玉所述属实，也表明其刚到聚绩公司上班时就已年满54周岁，达到法定退休年龄，不具备建立劳动关系的主体资格。\n由于张泽玉于2007年11月9日已达法定退休年龄，因此，即使张泽玉与聚绩公司从2012年2月开始建立用工关系，张泽玉在聚绩公司工作期间也不能参加社会保险，聚绩公司不具有为张泽玉办理社会保险的法定义务，亦不能为其缴纳社会保险费。\n因张泽玉未享受养老保险待遇的责任不在聚绩公司，故不能以其未享受养老保险待遇为由，认定双方存在劳动关系。\n",
    "审理法院的认定依据": "《劳动和社会保障部关于制止和纠正违反国家规定办理企业职工提前退休的有关问题的通知》第一条",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项、《最高人民法院关于适用的解释》第三百三十六条之规定，",
    "裁判主文": "判决如下：驳回上诉，维持原判。\n二审案件受理费10元，由上诉人张泽玉负担。\n本判决为终审判决。\n",
    "审结时间": "二〇一五年八月十三日",
    "审理法官": "审判长廖鸣晓审判员杜伟代理审判员吴学文"
}