{
    "案件基本信息": "已审理终结。\n",
    "案名": "汾阳市凌峰经济发展有限公司与任×确认劳动关系纠纷",
    "审理法院": "山西省吕梁市中级人民法院",
    "案号": "民事判决书(2020)晋11民终2041号",
    "审理程序": "二审",
    "劳动起始时间": "赵锋是2005年时经由汾阳市供销社负责人介绍，到原告凌峰公司从事财会方面业务的，",
    "劳动结束时间": "2019年3月21日的下午6点多，赵锋意外猝死于凌峰公司大楼的三、四楼之间女厕所内，",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "首先，原告凌峰公司与赵锋间应不存在劳务合同关系。\n订立劳务合同的双方是平等民事主体，两者之间不存在任何依存性，合同双方的纠纷主要受合同法调整，且从财务核算角度看，劳务报酬一般通过生产成本、管理费用、销售费用等科目核算，纳税人支付劳务报酬需要取得相应劳务发票，并按规定代扣代缴劳务报酬类的个人所得税，其计税方式则完全不同于工资薪金类。\n原告凌峰公司作为企业法人，支付劳务报酬应当遵守税法规定，只要提供相应的劳务发票即可佐证其与赵锋间是劳务合同关系，但无论在劳动仲裁程序，还是在本案民事诉讼程序中，原告凌峰公司从没有提供有关劳务报酬支付的证据或者劳务发票。\n凌峰公司法定代表人在法庭上当庭明确不能提供支付赵锋报酬的证据，而且与赵锋从未谈过劳务合同的事，并指出赵锋是主管单位委派来的。\n综上所述，原告凌峰公司与赵锋既没有订立劳务合同的一致意思表示，也没有体现双方属于劳务合同关系的财务凭证，故双方之间不存在劳务合同关系。\n其次，原告凌峰公司将出纳或会计业务交于赵锋完成，而赵锋本人也愿意完成该项业务，并自愿接受原告凌峰公司在年终一次性支付的报酬，这是一个赵锋与凌峰公司双方均无争议的事实，这一事实的存在成为被告任×主张赵锋与凌峰公司存在事实劳动关系和相关权利的事实依据。\n赵锋与恒鑫副食公司存在劳动合同关系，并且从恒鑫副食公司领取基本工资，但恒鑫副食公司与凌峰公司没有有关赵锋的劳务派遣协议，三方不受劳务派遣法律规定的约束。\n赵锋为凌峰公司提供的财会服务，无法以小时计酬，不能形成非全日制用工合同。\n从情理角度看，凌峰公司主张赵锋是由主管单位委派来的，由此可能在凌峰公司与恒鑫副食公司之间对赵锋形成“借用\"关系，此种借用关系导致在赵锋与凌峰公司间不签订劳动合同，也能实现赵锋退休后可以领取到退休金，并且有恒鑫副食公司为赵锋发放基本工资，直接减少了凌峰公司薪酬及保险费支出等，这是导致上述无争议事实发生的内在原因。\n假如本案属于企业间借用员工的情形，被告主张按劳社部发（2005）12号《关于确立劳动关系有关事项的通知》考证劳动关系是否存在便失去了参考意义，赵锋与原告凌峰公司应未建立劳动关系。\n再次，劳动法和劳动合同法对企业间人员借用和借调未做出禁止性规定，在借用单位、出借单位和借用人员之间以劳务合同等明确职工工资、保险、福利、休假等有关待遇。\n虽然原告凌峰公司主张与赵锋是劳务关系，但没有提供凌峰公司与恒鑫副食公司关于赵锋的劳务合同或借用合同，赵锋的工资、保险、福利、休假等有关待遇一直未能加以明确，赵锋合法的劳动权利没有得到依法保障。\n最后，作为“出借\"单位的恒鑫副食公司已被吊销企业营业执照，依照《中华人民共和国劳动合同法》第四十四条（五）项之规定，赵锋与恒鑫副食公司的劳动合同依法终止，作为实际用人单位原告凌峰公司应当与赵锋签订劳动合同。\n原劳动部发[1995]309号关于贯彻执行《中华人民共和国劳动法》若干问题的意见第10条指出：根据劳动部《实施〈劳动法〉中有关劳动合同问题的解答》（劳部发〔1995〕202号）的规定，党委书记、工会主席等党群专职人员也是职工的一员，依照劳动法的规定，与用人单位签订劳动合同。\n因此原告凌峰公司选举赵锋为工会主席，汾阳市总工会也批复同意，凌峰公司应当与赵锋签订劳动合同。\n《中华人民共和国劳动合同法实施条例》第五条、第六条、第七条规定了用人单位不与劳动者签订劳动合同的法律责任，并明确用人单位书面通知劳动者签订劳动合同的义务：“经用人单位书面通知后劳动者不与用人单位订立书面劳动合同的，用人单位应当书面通知劳动者终止劳动关系\"；原告凌峰公司没有证据证明其书面通知过赵锋而赵锋不愿与凌峰公司签订劳动合同。\n综合上述，赵锋一直在原告凌峰公司从事财会业务，从赵锋与恒鑫副食公司劳动合同终止起，“借用\"便失去了存在的条件，赵锋不再是被原告凌峰公司长期借用的人员，而转变为凌峰公司的劳动者；法律规定用人单位自用工之日起即与劳动者建立劳动关系，对于原告凌峰公司的诉讼请求，原审不予支持。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条的规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案二审争议焦点为上诉人凌峰公司与赵锋之间构成事实劳动关系还是劳务关系。\n劳动关系指的是用人单位雇佣劳动者为其成员，劳动者在用人单位的管理下，提供由用人单位支付报酬的劳动而产生的权利义务关系。\n而劳务关系则属于民事关系的一种，是指平等民事主体之间就一方向另一方提供劳务、另一方接受劳务并支付对价而形成的权利义务关系。\n认定事实劳动关系，根据劳社部发（2005）12号《关于确立劳动关系有关事项的通知》，应当同时具备下列情形：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n由此可见，劳动关系和劳务关系的主要区别在于人身依附性和经济从属性。\n上诉人凌峰公司以赵锋与恒鑫副食公司之间构成劳动关系，以及赵锋与其之间无管理与被管理的关系为由，主张其与赵锋之间不属于劳动关系。\n现行劳动合同法并不禁止双重劳动关系，仅规定劳动者因双重劳动关系而严重影响本单位工作任务的完成时用人单位享有解除权、求偿权等救济权。\n根据已查明事实，恒鑫副食公司自2002年12月3日企业改制后长期处于停业状态，赵锋于2005年12月便领取了再就业优惠许可证，赵锋自此再未给恒鑫副食公司提供实际劳动，更未再接受该公司的劳动管理，虽然恒鑫副食公司为赵锋一直缴纳社会保险，但并未影响赵锋在凌峰公司工作任务的完成。\n且，结合《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条规定的立法本意，赵锋属于该条规定的可与新的用人单位建立劳动关系的劳动者范畴。\n因此，凌峰公司以赵锋与恒鑫副食公司之间构成劳动关系为由抗辩其与赵锋之间不属于劳动关系，该上诉理由于法不符，不能成立。\n另一方面，根据《关于确立劳动关系有关事项的通知》关于认定事实劳动关系的规定，结合本案事实，赵锋与凌峰公司均符合法律、法规规定的主体资格，赵锋在凌峰公司先后担任出纳、会计、工会主席的职务，该职务对应的工作内容属于凌峰公司业务的组成部分，赵锋从事该职务、完成相应的工作任务会受到凌峰公司相关规章制度的约束，且由凌峰公司根据其业务完成情况和公司经营状况向其支付报酬，应当认定双方具有人身依附性和经济从属性，一审认定双方之间构成事实劳动关系并无不妥。\n双方之间不属于平等民事主体关系，凌峰公司主张双方属于劳务关系的上诉理由不能成立。\n综上所述，凌峰公司的上诉理由不能成立，其上诉请求应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "劳动关系指的是用人单位雇佣劳动者为其成员，劳动者在用人单位的管理下，提供由用人单位支付报酬的劳动而产生的权利义务关系。\n而劳务关系则属于民事关系的一种，是指平等民事主体之间就一方向另一方提供劳务、另一方接受劳务并支付对价而形成的权利义务关系。\n认定事实劳动关系，根据劳社部发（2005）12号《关于确立劳动关系有关事项的通知》，应当同时具备下列情形：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n由此可见，劳动关系和劳务关系的主要区别在于人身依附性和经济从属性。\n上诉人凌峰公司以赵锋与恒鑫副食公司之间构成劳动关系，以及赵锋与其之间无管理与被管理的关系为由，主张其与赵锋之间不属于劳动关系。\n现行劳动合同法并不禁止双重劳动关系，仅规定劳动者因双重劳动关系而严重影响本单位工作任务的完成时用人单位享有解除权、求偿权等救济权。\n根据已查明事实，恒鑫副食公司自2002年12月3日企业改制后长期处于停业状态，赵锋于2005年12月便领取了再就业优惠许可证，赵锋自此再未给恒鑫副食公司提供实际劳动，更未再接受该公司的劳动管理，虽然恒鑫副食公司为赵锋一直缴纳社会保险，但并未影响赵锋在凌峰公司工作任务的完成。\n且，结合《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条规定的立法本意，赵锋属于该条规定的可与新的用人单位建立劳动关系的劳动者范畴。\n因此，凌峰公司以赵锋与恒鑫副食公司之间构成劳动关系为由抗辩其与赵锋之间不属于劳动关系，该上诉理由于法不符，不能成立。\n另一方面，根据《关于确立劳动关系有关事项的通知》关于认定事实劳动关系的规定，结合本案事实，赵锋与凌峰公司均符合法律、法规规定的主体资格，赵锋在凌峰公司先后担任出纳、会计、工会主席的职务，该职务对应的工作内容属于凌峰公司业务的组成部分，赵锋从事该职务、完成相应的工作任务会受到凌峰公司相关规章制度的约束，且由凌峰公司根据其业务完成情况和公司经营状况向其支付报酬，应当认定双方具有人身依附性和经济从属性，一审认定双方之间构成事实劳动关系并无不妥。\n",
    "审理法院的认定依据": "劳社部发（2005）12号《关于确立劳动关系有关事项的通知》",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人汾阳市凌峰经济发展有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长 王晓瑜审判员 张晓艳审判员 李高峰二〇二〇年十月二十九日书记员 刘艳侬",
    "审结时间": "二〇二〇年十月二十九日",
    "审理法官": "审判长 王晓瑜审判员 张晓艳审判员 李高峰"
}