{
    "案件基本信息": "阳信环宇不锈钢索具有限公司、邢保清确认劳动关系纠纷二审民事判决书阳信环宇不锈钢索具有限公司、邢保清确认劳动关系纠纷二审民事判决书山东省滨州市中级人民法院民事判决书(2019)鲁16民终1519号当事人上诉人（原审原告）：阳信环宇不锈钢索具有限公司，住所地山东省阳信县河流镇驻地。\n法定代表人：宋会玉，该公司总经理。\n委托诉讼代理人：马新昌，山东君讼律师事务所律师。\n委托诉讼代理人：刘林林，山东君讼律师事务所律师。\n被上诉人（原审被告）：邢保清。\n被上诉人（原审被告）：邢金霞。\n被上诉人（原审被告）：邢秀霞。\n被上诉人（原审被告）：邢春霞。\n四被上诉人委托诉讼代理人：闫奔，山东齐英律师事务所律师。\n审理经过上诉人阳信环宇不锈钢索具有限公司（以下简称环宇公司）因与被上诉人邢保清、邢金霞、邢秀霞、邢春霞确认劳动关系纠纷一案，不服山东省阳信县人民法院作出的（2018）鲁1622民初2102号民事判决，向本院提起上诉。\n本院于2019年7月23日立案后，依法组成合议庭庭进行了审理。\n本案现已审理终结。",
    "案名": "阳信环宇不锈钢索具有限公司、邢保清确认劳动关系纠纷",
    "审理法院": "山东省滨州市中级人民法院",
    "案号": "民事判决书(2019)鲁16民终1519号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称环宇公司上诉请求：请求滨州市中级人民法院依法撤销阳信县人民法院作出的（2018）鲁1622民初2102号民事判决，并依法改判确认上诉人与被上诉人之近亲属邢长顺之间不存在事实劳动关系；责令被上诉人承担本案一审、二审诉讼费用。\n事实和理由：一、一审法院认定事实存在错误，上诉人与四被上诉人之近亲属邢长顺之间不存在劳动关系。\n上诉人公司股东和法定代表人均与邢长顺系朋友关系，为照顾邢长顺生活，邢长顺偶尔去上诉人公司帮忙，上诉人为其发放部份生活费用，邢长顺生前在上诉人公司无连续的劳动事实，系一种临时性劳务关系，并非劳动关系；邢长顺心脏病病发时未在上诉人公司从事劳务，不属于应认定为因工死亡的法定情形。\n因此，原审法院在认定事实上存在错误，上诉人与邢长顺之间不存在劳动关系。\n二、一审法院适用法律错误，四被告之近亲属邢长顺发生事故时达到法定退休年龄且已经领取居民养老保险待遇，依据法律规定，不应认定为劳动关系，理由如下：1、邢长顺已年满60周岁，达到法定退休年龄，依据《中华人民共和国劳动合同法实施条例》第二十一条之规定和《中华人民共和国劳动合同法》第四十四条第六款之规定，上诉人与邢长顺之间不形成劳动关系。\n因此一审法院认为“法律并未禁止农业从业人员已超过60周岁以后不能与用人单位建立劳动关系\"的判决理由系法律适用错误。\n2、邢长顺已享受居民养老保险待遇，依据《中华人民共和国劳动合同法》第四十四条第二款之规定和《最高人民法院（三）》第七条之规定，上诉人和邢长顺之间应为劳务关系。\n居民养老保险属于基本养老保险的一种，也属于上述解释第七条规定的“养老保险\"的范围，因此，一审法院对“养老保险\"的范围认定错误。\n3.人社部《对十二届全国人大四次会议第4419号的答复意见》（人社建字[2016]69号）中明确答复，按照《劳动合同法实施条例》，劳动者只要达到法定退休年龄，无论其是否享受养老保险待遇，劳动合同自然终止。\n因此，一审法院适用法律错误，不应认定为上诉人与邢长顺之间形成劳动关系。\n二审被上诉人辩称邢保清、邢金霞、邢秀霞、邢春霞辩称，一审法院认定事实清楚，适用法律正确，请二审法院驳回上诉，维持原判。\n原告诉称环宇公司向一审法院起诉请求：1.请求法院依法判决确认原告与四被告的亲属邢长顺之间不存在劳动关系；2.诉讼费用由被告承担。\n一审法院查明一审法院认定事实如下：原告环宇公司成立于2000年11月28日，系自然人投资或控股的有限责任公司，系合法的用人单位。\n被告邢保清、邢金霞、邢秀霞、邢春霞系兄妹关系，邢长顺系四被告之父。\n邢长顺于1950年6月24日出生，自2000年11月28日至2018年3月12日期间在原告处工作并由原告为其发放劳动报酬。\n2018年3月12日，邢长顺因心脏骤停死亡，四被告诉至阳信县劳动人事争议仲裁委员会要求确认邢长顺与原告公司之间存在劳动关系，该委于2018年11月30日出具阳劳人仲案字[2018]第105号仲裁裁决，确认自2000年11月28日至2018年3月12日期间四被告的父亲邢长顺与原告环宇公司之间存在劳动关系。\n原告环宇公司对该裁决不服，于2018年12月18日诉至法院，要求确认原告环宇公司与邢长顺之间不存在劳动关系。\n另查明，原告环宇公司与邢长顺之间并未签订书面劳动合同，原告亦未给邢长顺缴纳社会保险，邢长顺自2011年7月至2018年3月在阳信县居民养老保险管理服务中心领取居民养老保险。\n一审法院认为一审法院认为，本案争议的焦点为：原告环宇公司与邢长顺之间是否存在劳动关系。\n原告环宇公司在诉状及庭审中均对邢长顺在死亡前一直在原告公司工作并为其发放劳动报酬的事实无异议，虽然邢长顺与原告公司之间未签订书面劳动合同，但原告及邢长顺均符合法律、法规规定的主体资格，邢长顺为原告工作，接受原告的管理，并领取劳动报酬，其提供的劳动是原告公司业务的组成部分，因此原被告之间形成了事实上的劳动关系。\n邢长顺为原告工作时虽已超过60周岁，但法律法规并未禁止农业户口从业人员60周岁以后不能与用人单位建立劳动关系；邢长顺作为农业户口从业人员在阳信县居民养老保险管理服务中心领取的农村养老保险金系国家政府性补贴，不属《中华人民共和国劳动合同法》第四十四条规定的“劳动者开始依法享受基本养老保险待遇的，劳动合同终止\"及《最高人民法院（三）》第七条关于“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"中规定的享受养老保险待遇或领取退休金的情形，因此，不能据此认定邢长顺与原告之间属于劳务关系，对原告公司的该主张不予采纳。\n综上所述，原告环宇公司与四被告的父亲邢长顺之间形成事实劳动关系，对原告请求依法确认原告与邢长顺之间不存在劳动关系的诉讼请求，不予支持。\n依照《中华人民共和国劳动合同法》第二条、第七条，参照《劳动和社会保障部〈关于确定劳动关系有关事项的通知〉（劳社部[2005]12号）》第一条之规定，判决如下：一、驳回原告阳信环宇不锈钢索具有限公司的诉讼请求。\n二、确认被告邢保清、邢金霞、邢秀霞、邢春霞的父亲邢长顺与原告阳信环宇不锈钢索具有限公司在2000年11月28日至2018年3月12日期间存在劳动关系。\n案件受理费10元，减半收取5元，由原告阳信环宇不锈钢索具有限公司负担。\n二审中，当事人没有提交新证据。\n对当事人二审争议的事实，本院认定如下：二审认定事实与一审法院认定事实一致。\n",
    "出生时间": "邢长顺于1950年6月24日出生，自2000年11月28日至2018年3月12日期间在原告处工作并由原告为其发放劳动报酬。\n",
    "劳动起始时间": "自2000年11月28日至2018年3月12日期间在原告处工作并由原告为其发放劳动报酬。\n",
    "劳动结束时间": "自2000年11月28日至2018年3月12日期间在原告处工作并由原告为其发放劳动报酬。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "回顾一审法院的认定理由": "邢长顺为原告工作时虽已超过60周岁，但法律法规并未禁止农业户口从业人员60周岁以后不能与用人单位建立劳动关系；邢长顺作为农业户口从业人员在阳信县居民养老保险管理服务中心领取的农村养老保险金系国家政府性补贴，不属《中华人民共和国劳动合同法》第四十四条规定的“劳动者开始依法享受基本养老保险待遇的，劳动合同终止\"及《最高人民法院（三）》第七条关于“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"中规定的享受养老保险待遇或领取退休金的情形，因此，不能据此认定邢长顺与原告之间属于劳务关系，对原告公司的该主张不予采纳。\n综上所述，原告环宇公司与四被告的父亲邢长顺之间形成事实劳动关系，对原告请求依法确认原告与邢长顺之间不存在劳动关系的诉讼请求，不予支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第二条、第七条，参照《劳动和社会保障部〈关于确定劳动关系有关事项的通知〉（劳社部[2005]12号）》第一条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，2000年11月28日至2018年3月12日，邢保清、邢金霞、邢秀霞、邢春霞之父邢长顺在环宇公司工作，由环宇公司支付劳动报酬。\n《中华人民共和国劳动法》及其他法律并未禁止用人单位招用年满60周岁以上人员与其建立劳动关系。\n邢长顺虽于2011年7月在阳信县居民养老保险管理服务中心领取居民养老保险，是作为农村居民从业人员领取的国家政府性农村养老保险金补贴，不属于《中华人民共和国劳动合同法》第四十四条规定的“劳动者开始依法享受基本养老保险待遇的，劳动合同终止\"及《最高人民法院（三）》第七条关于“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"中规定的享受养老保险待遇或领取退休金的情形，一审法院判决确认邢保清、邢金霞、邢秀霞、邢春霞的父亲邢长顺与阳信环宇不锈钢索具有限公司存在劳动关系并无不当。\n综上所述，环宇公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "邢长顺虽于2011年7月在阳信县居民养老保险管理服务中心领取居民养老保险，是作为农村居民从业人员领取的国家政府性农村养老保险金补贴，不属于《中华人民共和国劳动合同法》第四十四条规定的“劳动者开始依法享受基本养老保险待遇的，劳动合同终止\"及《最高人民法院（三）》第七条关于“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"中规定的享受养老保险待遇或领取退休金的情形，一审法院判决确认邢保清、邢金霞、邢秀霞、邢春霞的父亲邢长顺与阳信环宇不锈钢索具有限公司存在劳动关系并无不当。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人阳信环宇不锈钢索具有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长景晨光审判员吴金魁审判员刘连义二〇一九年九月二十四日",
    "审结时间": "二〇一九年九月二十四日",
    "审理法官": "审判长景晨光审判员吴金魁审判员刘连义"
}