{
    "案件基本信息": "桑某、桑胜芹确认劳动关系纠纷二审民事判决书桑某、桑胜芹确认劳动关系纠纷二审民事判决书河北省保定市中级人民法院民事判决书(2019)冀06民终243号当事人上诉人（原审原告）：桑某。\n委托诉讼代理人:孙爱平（桑某之妻）。\n委托诉讼代理人：范朝霞，河北瀛保律师事务所律师。\n委托诉讼代理人：宗兴华，河北瀛保律师事务所律师。\n上诉人（原审原告）：桑胜芹。\n上诉人（原审原告）：桑红亮。\n法定代理人：桑某（桑红亮之兄）。\n委托诉讼代理人：范朝霞，河北瀛保律师事务所律师。\n委托诉讼代理人：宗兴华，河北瀛保律师事务所律师。\n被上诉人（原审被告）：河北诺亚建筑工程有限公司，住所地唐县仁厚镇山南庄村。\n法定代表人：李现未，该公司经理。\n委托诉讼代理人：贾宝云，河北法蓝律师事务所律师。\n委托诉讼代理人：刘丁华，河北法蓝律师事务所律师。\n审理经过上诉人桑某、桑胜芹、桑红亮因与被上诉人河北诺亚建筑工程有限公司（以下简称诺亚公司）确认劳动关系纠纷一案，不服河北省唐县人民法院（2018）冀0627民初1535号民事判决，向本院提起上诉。\n本院于2019年1月11日立案后，依法组成合议庭进行了审理，本案现已审理终结。\n",
    "案名": "桑某、桑胜芹确认劳动关系纠纷",
    "审理法院": "河北省保定市中级人民法院",
    "案号": "民事判决书(2019)冀06民终243号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称桑某、桑胜芹、桑红亮上诉请求：一、撤销原判，依法确认上诉人与被上诉人之间存在劳动关系；二、一、二审诉讼费由被上诉人承担。\n事实与理由：一、一审判决适用法律错误。\n一审判决认为桑占京己达退休年龄人员，不符合我国关于缴纳“五险一金\"等相关规定的条件，不属于我国劳动合同法调整的劳动者认定错误。\n首先，超过退休年龄的人员仍可成为劳动者。\n目前我国劳动法及相关法律并没有禁止用人单位招用女50周岁、男60周岁以上的人员，法律也并未对劳动者年龄的上限作出规定，因此劳动者只要具有劳动权利能力和劳动行为能力即使超过法定退休年龄(女50周岁、男60周岁)也可以成为劳动法律关系主体。\n只要是劳动者与用人单位建立的关系符合劳动法律关系的基本特征，是双方合意的结果，应当认定为劳动关系，受到劳动法的保护。\n其次，超龄劳动者可以建立劳动关系，并可以参加工伤保险。\n二、认定事实错误，桑占京与被上诉人劳动关系成立。\n确认劳动者与用人单位之间是否存在劳动关系，应考察劳动者与用人单位是否存在劳动法的隶属关系，即用人单位要对劳动者支付劳动报酬、进行管理、安排工作。\n虽然用人单位与劳动者未签订劳动合同，但劳动者在用人单位的管理下从事劳动，用人单位向其支付劳动报酬的，可认定形成事实劳动关系。\n桑占京符合主体资格，被上诉人领取营业执照，拥有法人主体资格；被上诉人在一审时公司名称为河北诺亚建筑工程有限公司，2018年8月24日更名为河北诺亚建筑工程集团有限公司，通过上诉人提供的多份通话记录、录音录像视频、从录音录像视频中截图的考勤表等证据相互印证形成证据链条，即桑占京与被上诉人之间存在隶属关系，用工主体就是诺亚建筑公司。\n三、一审时，上诉人向法院申请对张民辉与六一小学签订的清包合同形成时间迸行司法鉴定，但一审法院未予重视，上诉人及其代理人几次沟通未果。\n四、张民辉与孙爱平签订的赔偿协议不具有法律效力。\n因为孙爱平并没有上诉人的授权，无权对上诉人的权利进行处分。\n该协议为无效协议，对上诉人也不发生法律效力。\n二审被上诉人辩称诺亚公司辩称，一、被上诉人并不否认超过法定退休年龄仍有劳动的权利，但有劳动的权利并不意味着具备法定劳动关系中劳动者的主体资格。\n只要劳动者具备依法享受基本养老保险待遇或达到法定退休年龄中任何一种情形，劳动者与用人单位的劳动关系即行终止，这种终止是法定终止，劳动关系自终止后不能重新建立。\n其次，年满60周岁的农村居民已经领取新型农村养老保险，属于劳动合同法44条第一款第二项所述劳动合同终止的情形。\n本案中桑占京病亡时已经69周岁，己经不是法律意义上的劳动者，不具备劳动者的主体资格。\n最高院关于审理劳动争议案件适用法律若干问题的解释三第7条明确规定，单位与其招用的己经依法享受养老保险待遇或领取退休金的人员发生用工争议的，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n二、一审中上诉人提供的证据不能证实桑占京与被上诉人存在用工关系。\n庭审中上诉人提供的录音和视频证据均属于间接证据，且均系偷拍偷录非法取得，四名被录音录像人身份均不能确定，电话录音中的询问具有明显的预谋性、倾向性和诱导性，录音内容语义不清，在没有其他证据佐证的情况下，综合录音录像内容，不能形成完整证据链条，不能高度盖然地认定桑占京是诺亚公司职工，与公司存在事实劳动关系。\n原告诉称桑某、桑胜芹、桑红亮向一审法院起诉请求：1、确认桑占京与被告河北诺亚建筑工程有限公司之间存在事实上的劳动关系。\n2、诉讼费用由被告承担。\n一审法院查明一审法院认定事实：原告桑某、桑胜芹、桑红亮之父即本案死者桑占京人，于2018年6月2日在唐县六一小学体育馆工作中突发疾病医治无效身亡，后原告桑某之妻孙爱平（桑占京儿媳）和唐县六一小学体育馆施工人张民辉就此事达成赔偿协议，2018年7月9日原告桑某、桑胜芹、桑红亮向唐县劳动人事争议调解仲裁委员会提起劳动仲裁申请，2018年8月30日，唐县劳动人事争议调解仲裁委员会以桑占京已达到退休年龄主体不适格为由，作出《唐劳人仲案（2018）14号不予受理通知书》。\n一审法院认为，本案的审理焦点为超过法定退休年龄的务工者桑占京是否与被告河北诺亚建筑工程有限公司形成劳动关系。\n《中华人民共和国劳动合同法实施条例》二十一条规定：劳动者达到法定退休年龄的，劳动合同终止。\n《中华人民共和国劳动合同法》第四十四条第（二）项规定：有下列情形之一的，劳动合同终止：……\n（二）劳动者开始依法享受基本养老保险待遇。\n《国务院关于工人退休、退职的暂行办法》第一条第一项规定，全民所有制企业、事业单位和党政机关、群众团体的工人，男年满六十周岁，女年满五十五周岁，连续工龄满十年的，应该退休。\n我国法律对于已达法定退休年龄人员，明确了劳动合同终止以及应当退休的规定，法定退休年龄制度具有强制性。\n一审法院认为已达退休年龄人员，不符合我国关于缴纳“五险一金\"等相关规定的条件，不属于我国劳动合同法调整的劳动者。\n桑占京病亡时年龄已经达到69周岁，参照《国务院关于开展新型农村社会养老保险试点的指导意见》（国发《2009》32第7条规定：养老金待遇领取条件：年满60周岁，未享受城镇职工基本养老保险待遇的农民户籍的老年人，可以按月领取养老金。\n据此年满60周岁的农村居民领取新型农村养老保险符合劳动合同终止情形，属于劳动合同法所规定的劳动合同终止的情形，桑占京已经不具备法定劳动关系中劳动者的主体资格。\n且根据本案现有证据，唐县六一小学体育馆施工人张民辉与桑占京的儿媳签订了补偿协议书，且已支取补偿款，原告不能证实桑占京生前在被告处工作。\n综上所述，三原告主张桑占京与用工单位“存在事实上的劳动关系\"理据不足，不予以支持。\n根据《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、《最高院关于审理劳动争议案件适用法律若干问题的解释（一）》第四条、《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，判决：驳回原告桑胜凯、桑胜芹、桑红亮的诉讼请求。\n案件受理费100元，由原告桑胜凯、桑胜芹、桑红亮负担。\n\"本院二审期间，上诉人提交两份证据，一份是陈江会是诺亚建筑公司的注册建造师的网络截图，证明陈江会是诺亚建筑公司的员工。\n第二份是从2018年7月3日至2018年7月31日止，孙爱平与陈江会电话为132××某某某某某某的六次通话时间的证明，证明桑占京死亡事件的全部处理过程都是陈江会处理。\n被上诉人质证称，对第一份证据真实性与本案关联性均不认可，网络截图存在删改的可能，未与资格证原件核对，该网络截图与本案证明目的不具有关联性。\n对第二份证据的真实性不认可，该通话电话是否为陈江会，请法庭核实，即使该电话为陈江会，该证据也与本案无关联性，该证据不能得出通话内容。\n陈江会是否为注册建造师，是否在被上诉人公司工作，与认定上诉人和被上诉人之间是否存在劳动关系不存在关联性，对该证据不予认定。\n孙爱平与陈江会的通话记录不能证实通话内容，与本案不存在关联性，不予认定。\n审理过程中，上诉人于2019年1月16日提交了调取证据申请和鉴定申请。\n申请鉴定《体育馆土建清包施工合同》笔迹时间形成和签章落款时间，调取证据申请是请求调取张民辉（是施工合同中的甲方）2018年银行收入流水及完税证明，用以证明包括张民辉在内，和陈江会都是被上诉人的员工。\n另申请到住建局调取陈江会为二级建造师的证明，证明其在诺亚公司注册，是诺亚公司的项目经理。\n上诉人当庭提交一份调查申请，申请法院调查收集陈江会132××××某某某某的机主信息。\n根据《最高人民法院关于适用的解释》第一百二十一条规定，“当事人申请鉴定，可以在举证期限届满前提出。\n\"因上诉人未在一审中提交该申请，故本院对该请求不予支持。\n本院查明二审查明事实与一审查明事实一致。\n",
    "劳动结束时间": "于2018年6月2日在唐县六一小学体育馆工作中突发疾病医治无效身亡，",
    "仲裁委拒绝仲裁的理由": "唐县劳动人事争议调解仲裁委员会以桑占京已达到退休年龄主体不适格为由，作出《唐劳人仲案（2018）14号不予受理通知书》。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "据此年满60周岁的农村居民领取新型农村养老保险符合劳动合同终止情形，属于劳动合同法所规定的劳动合同终止的情形，桑占京已经不具备法定劳动关系中劳动者的主体资格。\n且根据本案现有证据，唐县六一小学体育馆施工人张民辉与桑占京的儿媳签订了补偿协议书，且已支取补偿款，原告不能证实桑占京生前在被告处工作。\n综上所述，三原告主张桑占京与用工单位“存在事实上的劳动关系\"理据不足，不予以支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》二十一条 《国务院关于开展新型农村社会养老保险试点的指导意见》（国发《2009》32第7条 《中华人民共和国劳动合同法》第四十四条第（二）项",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、《最高院关于审理劳动争议案件适用法律若干问题的解释（一）》第四条、《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第四十四条第（二）项规定：有下列情形之一的，劳动合同终止：……\n（二）劳动者开始依法享受基本养老保险待遇。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：劳动者达到法定退休年龄的，劳动合同终止。\n根据上述法律规定，劳动者具备依法享有基本养老保险待遇或达到法定退休年龄中任一情形，劳动者与用人单位的劳动关系即行终止。\n参照《国务院关于开展新型农村社会养老保险试点的指导意见》第7条规定，养老金待遇领取条件：年满60周岁，未享受城镇职工基本养老保险待遇的农民户籍的老年人，可以按月领取养老金。\n据此年满60周岁的农村居民领取新型农村养老保险符合劳动合同终止情形，属于劳动合同法所规定的劳动合同终止的情形。\n本案中，桑占京病亡时年龄已经达到69周岁，一审法院据此认为务工者桑占京不符合我国关于缴纳“五险一金\"等相关规定的条件，不属于我国《劳动合同法》调整的劳动者，并无不当。\n综上所述，桑某、桑胜芹、桑红亮的上诉请求不能成立，一审判决认定事实清楚，适用法律正确。\n",
    "审理法院的认定理由": "根据上述法律规定，劳动者具备依法享有基本养老保险待遇或达到法定退休年龄中任一情形，劳动者与用人单位的劳动关系即行终止。\n参照《国务院关于开展新型农村社会养老保险试点的指导意见》第7条规定，养老金待遇领取条件：年满60周岁，未享受城镇职工基本养老保险待遇的农民户籍的老年人，可以按月领取养老金。\n据此年满60周岁的农村居民领取新型农村养老保险符合劳动合同终止情形，属于劳动合同法所规定的劳动合同终止的情形。\n本案中，桑占京病亡时年龄已经达到69周岁，一审法院据此认为务工者桑占京不符合我国关于缴纳“五险一金\"等相关规定的条件，不属于我国《劳动合同法》调整的劳动者，并无不当。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第（二）项 《中华人民共和国劳动合同法实施条例》第二十一条 《国务院关于开展新型农村社会养老保险试点的指导意见》第7条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人桑某、桑胜芹、桑红亮负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长霍丽芳审判员张峰先审判员庞茜二〇一九年三月十一日",
    "审结时间": "二〇一九年三月十一日",
    "审理法官": "审判长霍丽芳审判员张峰先审判员庞茜"
}