{
    "案件基本信息": "高东领与唐山市丰润区鑫塔建筑安装有限公司确认劳动关系纠纷案高东领与唐山市丰润区鑫塔建筑安装有限公司确认劳动关系纠纷案河北省唐山市中级人民法院民事判决书(2016)冀02民终513号当事人上诉人（原审被告）：唐山市丰润区鑫塔建筑安装有限公司，住所地：河北省唐山市丰润区东山路西侧。\n法定代表人：张杰，该公司董事长。\n委托代理人：熊立红，唐山市丰润区丰润镇端明法律服务所法律工作者。\n被上诉人（原审原告）：高东领，唐山市丰润区鑫塔建筑安装有限公司瓦木工。\n委托代理人：张为晋，河北冀丰律师事务所律师。\n审理经过上诉人唐山市丰润区鑫塔建筑安装有限公司因确认劳动关系纠纷一案，不服河北省唐山市丰润区人民法院（2015）丰民初字第2238号民事判决，向本院提出上诉。\n本院依法组成由代理审判员李鑫任审判长、代理审判员高颖、周丽参加的合议庭，书记员王启霞担任法庭记录，审理了本案。\n本案现已审理终结。\n",
    "案名": "高东领与唐山市丰润区鑫塔建筑安装有限公司确认劳动关系纠纷案",
    "审理法院": "河北省唐山市中级人民法院",
    "案号": "民事判决书(2016)冀02民终513号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院经审理查明：被告鑫塔建筑公司于2012年8月16日注册登记。\n2013年原告经人介绍到被告鑫塔建筑公司工作，工作地点在唐山轨道客车有限责任公司机电厂。\n双方未签订书面劳动合同。\n2015年6月15日，原告向唐山市丰润区劳动人事争议调解仲裁委员会申请确认与被告存在事实劳动关系。\n同日，该委员会以申请人的仲裁请求不属于劳动人事争议处理范围为由，作出丰劳人仲案（2015）0615号不予受理通知书。\n故原告诉至法院，望依法确认原、被告间存在事实劳动关系。\n另查明，原告高东领1952年4月24日出生，系农村居民，于2012年5月开始每月领取新型农村社会养老保险金55.90元。\n高东领一审起诉，请求法院判令：要求确认高东领与唐山市丰润区鑫塔建筑安装有限公司存在事实劳动关系。\n一审法院认为原审法院认为，被告鑫塔建筑公司依法注册登记，具有合法的用工主体资格。\n被告主张双方存在的关系为劳务关系的依据是：第一、《中华人民共和国劳动合同法》第四十四条规定：有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的；（六）法律、行政法规规定的其他情形。\n第二、《中华人民共和国劳动合同法实施条例》第二十一条规定：劳动者达到法定退休年龄的，劳动合同终止。\n第三、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n但以上法律规定表明，确定双方是否存在劳动关系不以是否达到法定退休年龄为依据，而是以劳动者是否享受养老保险待遇或领取退休金为依据。\n《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止。”\n的规定，是赋予用人单位终止劳动关系的权利，用人单位享有选择行使权，但并不表示劳动者达到法定退休年龄，劳动合同自动终止。\n如用人单位继续任用劳动者，则双方劳动关系继续存在。\n《中华人民共和国社会保险法》第二十条规定：“国家建立和完善新型农村社会养老保险制度。\n……”，该法于2011年7月1日施行，而最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》实施时间是2010年9月14日，从上述两部法律的实施时间及享受的保险待遇金额等角度讲，司法解释第七条提及的养老保险待遇不应当包括新型农村社会养老保险待遇，而应是职工基本养老保险待遇。\n综上，原告到被告处工作，被告为其安排了工作，原告与被告间劳动关系清楚，应认定原告与被告间存在事实劳动关系。\n对原告的诉讼请求，本院予以支持。\n依据《中华人民共和国劳动合同法》第四十四条，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》第一条第（二）项，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，判决如下：确认原告高东领与被告唐山市丰润区鑫塔建筑安装有限公司存在事实劳动关系。\n案件受理费10元，减半收取5元，由被告唐山市丰润区鑫塔建筑安装有限公司负担。\n二审上诉人诉称判后，唐山市丰润区鑫塔建筑安装有限公司不服一审判决，向本院提起上诉，请求撤销原判发回重审。\n主要上诉理由：1、一审法院认定事实不清，证据不足。\n上诉人自注册以来，公司并没有被上诉人这个工人，上诉人与唐山轨道有限公司机电厂不是一个主体，被上诉人所诉主体错误，这一点一审法院没有查清。\n2、被上诉人年龄已经超过60周岁，《中华人民共和国劳动合同法》关于劳动关系主体资格有明确规定，劳动者应该有劳动行为能力，用工单位与其招用的享受养老保险金待遇或领取退休金的人员发生用工争议，向人民法院起诉的，人民法院应当按照劳务关系处理。\n二审被上诉人辩称针对唐山市丰润区鑫塔建筑安装有限公司的上诉，高东领主要答辩称，1、上诉人所述公司并没有高东领这个工人不实，被上诉人在一审提交了机电厂锅炉房外来施工人员临时出入证，证人孔某、李某出庭作证，证明被上诉人系上诉人单位职工，双方存在劳动关系。\n2、上诉人以被上诉人年龄已超过60周岁为由认为双方不存在劳动关系，此观点同样不能成立，我过宪法和劳动法并没有剥夺超过60岁的公民参加劳动的权利，最高院关于审理劳动争议案件若干问题的解释三所规定的是已经享受养老保险待遇或领取退休金的人员与用人单位发生争议时按劳务关系处理。\n而本案被上诉人并没有享受基本养老保险待遇因此应当依法确认双方存在劳动关系。\n综上被上诉人认为一审法院判决认定事实清楚，适用法律正确，审判程序合法，请求二审法院驳回上诉，维持原判。\n本院查明本院经审理，确认原审法院查明的事实。\n",
    "出生时间": "另查明，原告高东领1952年4月24日出生，",
    "劳动起始时间": "2013年原告经人介绍到被告鑫塔建筑公司工作，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "同日，该委员会以申请人的仲裁请求不属于劳动人事争议处理范围为由，作出丰劳人仲案（2015）0615号不予受理通知书。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "回顾一审法院的认定理由": "被告鑫塔建筑公司依法注册登记，具有合法的用工主体资格。\n被告主张双方存在的关系为劳务关系的依据是：第一、《中华人民共和国劳动合同法》第四十四条规定：有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的；（六）法律、行政法规规定的其他情形。\n第二、《中华人民共和国劳动合同法实施条例》第二十一条规定：劳动者达到法定退休年龄的，劳动合同终止。\n第三、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n但以上法律规定表明，确定双方是否存在劳动关系不以是否达到法定退休年龄为依据，而是以劳动者是否享受养老保险待遇或领取退休金为依据。\n《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止。”\n的规定，是赋予用人单位终止劳动关系的权利，用人单位享有选择行使权，但并不表示劳动者达到法定退休年龄，劳动合同自动终止。\n如用人单位继续任用劳动者，则双方劳动关系继续存在。\n《中华人民共和国社会保险法》第二十条规定：“国家建立和完善新型农村社会养老保险制度。\n……”，该法于2011年7月1日施行，而最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》实施时间是2010年9月14日，从上述两部法律的实施时间及享受的保险待遇金额等角度讲，司法解释第七条提及的养老保险待遇不应当包括新型农村社会养老保险待遇，而应是职工基本养老保险待遇。\n综上，原告到被告处工作，被告为其安排了工作，原告与被告间劳动关系清楚，应认定原告与被告间存在事实劳动关系。\n对原告的诉讼请求，本院予以支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国社会保险法》第二十条 最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判依据": "依据《中华人民共和国劳动合同法》第四十四条，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》第一条第（二）项，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案争议的主要焦点问题是：唐山市丰润区鑫塔建筑安装有限公司与高东领是否存在事实劳动关系。\n被上诉人提供了盖有唐山轨道客车有限责任公司机电厂公章的临时出入证，证明自己在机电厂厂内锅炉房负责锅炉维修改造。\n上诉人亦认可自已与机电厂存在业务关系，机电厂厂内的锅炉由上诉人派人安装，由上诉人负责派人对锅炉进行维护。\n结合被上诉人提供的证人证言情况，能够证实被上诉人在上诉人的安排下从事锅炉房相关工作的事实，上诉人主张被上诉人所诉主体错误的事实理据不足，本院不予支持。\n被上诉人虽然已经年满60周岁，但其并未享受职工基本养老保险待遇，一审法院依据最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》的相关规定认定上诉人与被上诉人存在事实劳动关系并无不妥。\n综上，上诉人上诉理据不足，本院不予支持。\n",
    "审理法院的认定理由": "被上诉人虽然已经年满60周岁，但其并未享受职工基本养老保险待遇，一审法院依据最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》的相关规定认定上诉人与被上诉人存在事实劳动关系并无不妥。\n",
    "审理法院的认定依据": "最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "原审判决认定事实清楚，适用法律正确，依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人唐山市丰润区鑫塔建筑安装有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长李鑫代理审判员高颖代理审判员周丽",
    "审结时间": "二〇一六年四月二十日",
    "审理法官": "审判长李鑫代理审判员高颖代理审判员周丽"
}