{
    "案件基本信息": "刘长保与广西南宁农垦玻璃厂确认劳动关系、追索劳动报酬纠纷上诉案刘长保与广西南宁农垦玻璃厂确认劳动关系、追索劳动报酬纠纷上诉案广西壮族自治区南宁市中级人民法院民事判决书(2014)南市民四终字第73号当事人上诉人（一审被告）：刘长保。\n被上诉人（一审原告）：广西南宁农垦玻璃厂上诉人刘长保因与被上诉人广西南宁农垦玻璃厂（以下简称农垦玻璃厂）确认劳动关系、追索劳动报酬纠纷一案，不服南宁市兴宁区人民法院（2013）兴民一初字第1628号民事判决，向本院提起上诉。\n本院于2014年1月24日受理后，依法组成合议庭，并于2014年5月28日进行了审理。\n本案经批准延长审限，本案现已审理终结。\n",
    "案名": "刘长保与广西南宁农垦玻璃厂确认劳动关系、追索劳动报酬纠纷",
    "审理法院": "广西壮族自治区南宁市中级人民法院",
    "案号": "民事判决书(2014)南市民四终字第73号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院经审理查明：广西壮族自治区农垦局（以下简称区农垦局）系农垦玻璃厂的主管部门。\n刘长保于1998年4月1日退役。\n1998年9月16日南宁市劳动局向广西壮族自治区农垦局出具（97冬）南安字第0261号《南宁市退伍军人工作介绍信》，载明：“兹有退伍军人刘长保同志，已由54440部队退伍回我市，经研究，分配到你单位为固定工人，请接收安排。”\n2004年8月2日，农垦玻璃厂向刘长保出具一张《收款收据》，载明：今收到刘长保交来现金款项9031.20元。\n其中“备注”一栏记载：管理费：740元（1998年5月1日至2004年6月30日），个人养老金：1631.20元（1998年5月至2004年6月）。\n2006年11月1日，农垦玻璃厂向刘长保出具一张《收款收据》，载明：今收到刘长保交来现金款项5789元。\n其中“备注”一栏记载：管理费：4080元（2004年7月至2006年12月），个人养老金：110元（1996年7月至1998年11月）；1599元（2004年7月至2006年12月）。\n2007年12月10日，农垦玻璃厂向刘长保出具一张《收款收据》，载明：今收到刘长保交来现金款项2949.60元。\n其中“备注”一栏记载：缴2007年1月至12月管理费2082元，1月至12月个人养老金867.60元。\n2010年11月4日，农垦玻璃厂出具一份《证明》，载明：“97年以来，由于受到金融风波的影响，我厂不能正常生产，刘长保同志一直待岗至今，现该同志需办理有关证件，请给予提供方便。”\n2011年5月9日，刘长保以“长期被受精神疾病折磨，无法工作”为由向广西壮族自治区劳动能力鉴定委员会递交《劳动能力鉴定申请表》，该表记载刘长保的所在单位为农垦玻璃厂，“申请单位”亦记载为农垦玻璃厂并加盖了农垦玻璃厂单位办公室的公章，“单位意见”栏除签有“同意鉴定”字样外，也加盖了农垦玻璃厂单位的公章。\n2011年6月10日，南宁市第五人民医院医务科为上述劳动能力鉴定出具诊断意见：患者2004年起精神失常，曾在我院住院及长期门诊治疗，诊断为“分裂样精神病”、“精神分裂症”，经治疗病情控制不良。\n目前病情为精神症状控制不全，社会适应能力差，诊断为精神分裂症，残留期。\n2011年9月26日，农垦玻璃厂出具一份《证明》载明：“刘长保同志在我厂参加养老保险，有关养老保险费由我厂在区农垦局社会保险事业中心代理缴纳，特此证明。”\n该证明下方，广西区农垦社会保险事业中心于同日签章确认：“刘长保（保险号：7622778）为我中心参保人员，于1996年7月至2011年9月止，在我农垦社保中心正常参保缴费，情况属实。”\n2013年8月12日南宁市退伍军人和军队离退休干部安置办公室出具的档案复印材料显示，刘长保档案材料已于1998年8月31日发往广西壮族自治区农垦局人事处。\n另查明：农垦玻璃厂与刘长保从未签订劳动合同，刘长保从未向农垦玻璃厂提供过劳动，农垦玻璃厂亦从未向刘长保支付过工资。\n刘长保从2004年10月起参保并缴纳基本养老、工伤、失业保险费。\n农垦玻璃厂已为刘长保缴纳1998年5月至2013年1月的基本养老保险费以及2004年10月至2013年1月的工伤、失业保险费。\n农垦玻璃厂为刘长保缴纳2012年1月至2012年6月的基本医疗保险费。\n农垦玻璃厂未为刘长保缴纳生育保险费。\n因双方发生劳动争议，刘长保于2012年12月23日向南宁市劳动人事争议仲裁委员会提请仲裁，要求裁令农垦玻璃厂支付1998年9月16日至2011年9月5日的工资202932元及经济补偿金50733元；缴纳1998年5月至2012年11月的养老、医疗、工伤、生育、失业保险费；退还非法收取的管理费13562元；退还非法收取的养老金4207.8元。\n该仲裁委经审理，于2013年7月30日作出南劳人仲裁字（2013）第514号仲裁裁决书，裁决农垦玻璃厂支付刘长保1998年9月16日至2011年9月5日的工资69239.24元及经济补偿金17309.81元；为农垦玻璃厂刘长保向社会保险经办机构缴纳1998年9月至2012年11月的生育保险费以及2001年4月至2012年11月的基本医疗保险费；驳回刘长保的其他仲裁请求。\n农垦玻璃厂不服该仲裁裁决，遂向一审法院提起诉讼，请求：1、认定与刘长保之间不存在劳动关系；2、不用支付刘长保1998年9月16日至2011年9月5日的工资69239.24元及经济补偿金17309.81元；3、不用为刘长保向社会保险机构缴纳1998年9月至2012年11月的生育保险费及2011年4月至2012年11月的基本医疗保险费。\n以上事实，有志愿兵退役登记表、南宁市退伍军人工作介绍信、收款收据、证明、广西壮族自治区劳动能力鉴定申请表、南宁市退伍军人和军队离退休干部安置办公室档案材料、南劳人仲裁字（2013）第514号仲裁裁决书、当事人陈述及庭审笔录等证实。\n一审法院经审理认为：关于农垦玻璃厂、刘长保双方是否存在劳动关系的问题。\n劳动关系是指用人单位与劳动者个人之间，依法签订劳动合同，劳动者接受用人单位的管理，从事用人单位安排的工作，成为用人单位的成员，从用人单位领取报酬和受劳动保护所产生的法律关系。\n该案中，虽然刘长保确系根据当时的相关政策作为退伍军人，由劳动行政主管部门分配至广西壮族自治区农垦局为固定工人，农垦局亦系农垦玻璃厂的主管部门，但并无相关证据证明农垦局将刘长保安排至农垦玻璃厂单位工作，且农垦玻璃厂、刘长保之间没有签订任何书面协议，故判断双方是否存在劳动关系，应根据该案查明的事实，并结合劳动关系的本质属性和重要特征，进行综合认定。\n第一，刘长保1998年至今从未向农垦玻璃厂提供过任何劳动，农垦玻璃厂亦从未向刘长保发放过任何工资或待岗生活费，不符合劳动关系存在的基本要求。\n刘长保主张系由于农垦玻璃厂长期未安排其工作岗位才导致此种情形的发生，但从1998年至刘长保申请劳动仲裁长达十余年的时间，刘长保早已知晓自己的劳动权益受到侵害，却迟迟未向农垦玻璃厂主张权利或向有关部门进行申诉，要求为其安排工作岗位，此与常理不符。\n第二，由于农垦玻璃厂、刘长保双方之间未签订任何的协议，双方之间也不存在提供劳动和给付报酬的事实，而刘长保却向农垦玻璃厂缴纳管理费及个人养老金，且该管理费系从2004年开始交纳直至2007年，虽然刘长保在仲裁时主张农垦玻璃厂系违法收取该管理费，但其应当早已知晓自己的权益受到侵害，却也时隔多年未向农垦玻璃厂主张权利或向有关部门进行申诉，亦与常理不符。\n第三，刘长保从2004年8月开始向农垦玻璃厂交纳管理费及个人养老金，而刘长保也是从2004年10月才开始在农垦玻璃厂处参保缴费的，从时间的先后顺序来看，刘长保因需农垦玻璃厂以用人单位身份为其缴纳社会保险费而交纳管理费的盖然性较高。\n且如刘长保从1998年到刘长保处工作，但到2004年才开始缴纳社会保险费，刘长保亦应早已知晓自己的权利受到侵害，但在此期间内也从未向农垦玻璃厂主张权利或向有关部门进行申诉，同样与常理不符。\n第四，农垦玻璃厂虽为刘长保出具《证明》证实其为农垦玻璃厂单位待岗职工，并为刘长保在劳动能力鉴定申请表上签章确认其为农垦玻璃厂单位职工，但两份材料均系农垦玻璃厂为刘长保办理相关证件、手续所出具的，不能单独作为认定双方存在劳动关系的依据。\n综上，可以看出虽然对外农垦玻璃厂是刘长保用人单位的身份，但在长达十余年的时间内，双方并未实质履行各自的劳动义务和行使劳动权利，农垦玻璃厂“用人单位”的身份存在的主要用途则是农垦玻璃厂向刘长保收取一定数量的管理费，并以企业名义为刘长保缴纳相关的社会保险费，因此双方之间并不存在法律上的劳动关系，故农垦玻璃厂的各项诉讼请求符合法律规定，应予以支持。\n农垦玻璃厂于2004年8月2日、2006年11月1日以及2007年12月10日向刘长保收取管理费合计13562元，刘长保应从2004年8月2日起知道其权益受到侵害，刘长保于2012年12月23日向南宁市劳动人事争议仲裁委员会申请仲裁，根据《中华人民共和国劳动争议调解仲裁法》第二十七条的规定，刘长保要求农垦玻璃厂退还管理费的仲裁请求，已经超过法定仲裁时效，应不予支持。\n由于目前劳动者与用人单位因各类社会保险补缴所产生的纠纷暂不属于人民法院受理的范围，故对于农垦玻璃厂应否为刘长保补缴1998年9月至2012年11月的生育保险费及2011年4月至2012年11月的基本医疗保险费的问题不在本案中处理。\n综上，依照《中华人民共和国劳动合同法》第十条、《中华人民共和国劳动争议调解仲裁法》第二十七条之规定，判决如下：一、农垦玻璃厂与刘长保之间不存在劳动关系；二、农垦玻璃厂不需支付刘长保1998年9月16日至2011年9月5日的工资69239.24元及经济补偿金17309.81元；三、农垦玻璃厂不需退还其向刘长保收取的管理费13562元。\n案件受理费5元，由刘长保负担。\n上诉人刘长保上诉称：一、一审法院认定事实不清。\n本案应由被上诉人对农垦局未将上诉人安排至被上诉人处工作承担举证责任，一审法院违反证据规则。\n二、一审法院适用法律错误。\n（一）根据上诉人一审提供的证据，可以证明上诉人已被合法安置到被上诉人处，被上诉人在日常工作中也认可上诉人是其单位员工，被上诉人为上诉人在单位参与了部分社会保险，上诉人与被上诉人在事实上存在合法有效的劳动关系。\n（二）劳动法本院查明并未禁止劳动者与多个用人单位建立多重劳动关系，也不以用人单位是否支付劳动报酬认定劳动关系。\n故即使上诉人在其他用人单位工作，上诉人与被上诉人之间在法律上建立的劳动关系合法有效，被上诉人应当履行用人单位的义务。\n（三）上诉人长期未在被上诉人处工作或劳动是因被上诉人不予安排造成的，上诉人没有过错，且被上诉人一审所称基于人情才为上诉人出具相关劳动关系证明的理由是不成立的，被上诉人在相关证明上签章代表了单位的真实意思表示。\n（四）一审法院以被上诉人不向上诉人支付工资以及上诉人先交管理费，被上诉人才为上诉人参保为由认定上诉人与被上诉人之间不存在事实劳动关系是错误的，被上诉人不发放工资本身就存在过错，且上诉人是为了晚年有保障才被迫向上诉人交纳管理费。\n（五）上诉人提起劳动争议的时间未超过诉讼时效，一审法院以上诉人长期未向有关部门申诉或主张权利不符合常理推断上诉人放弃自身权利是错误的。\n综上，一审法院认定事实不清，证据不足，适用法律错误，请求二审法院发回重审或维持一审判决第三项，撤销一审判决第一、二项，依法改判上诉人与被上诉人存在劳动关系及向上诉人支付工资69239.24元、经济补偿金17309.81元。\n被上诉人农垦玻璃厂答辩称：一审判决认定事实清楚，适用法律正确，请求二审法院驳回上诉人的上诉，维持原判。\n本案争议焦点是：一、上诉人刘长保与被上诉人农垦玻璃厂之间是否存在劳动关系；二、上诉人刘长保请求被上诉人农垦玻璃厂支付1998年9月16日至2011年9月5日期间的工资69239.24元及经济补偿金17309.81元是否依法有据。\n当事人除依据在一审提交的证据陈述诉辩主张外，未提交新证据。\n且双方对一审查明的事实均没有异议，本院对一审查明的事实予以确认。\n本院于2014年10月22日向广西壮族自治区农垦局发出《调查函》，广西壮族自治区农垦局于2014年11月7日函复本院，本院于2014年12月5日向刘长保、农垦玻璃厂出示了该《复函》，刘长保表示其人事档案现在农垦玻璃厂处，至于区农垦局1998年的人事档案和工作介绍信记录本未见其档案转递和开具工作介绍信的记录，应是区农垦局的工作失职，不应当由其承担不利后果。\n根据复函的内容，区农垦局曾下发通知要求农垦管区企业通过合法程序理顺劳动关系，对愿意保留劳动关系的职工，企业要与其签订明确养老保险权利及缴费义务的协议，农垦玻璃厂也帮其在区农垦局的社保系统缴纳了1998年5月-2013年5月的基本养老保险费用、2004年10月至2013年1月的工伤、失业保险费及2012年1月至2012年6月的基本医疗保险费，故可以合理的反推双方存在劳动关系。\n农垦玻璃厂则表示区农垦局的复函证明其未将刘长保的人事档案转递到农垦玻璃厂或安排刘长保到农垦玻璃厂工作，该复函可以佐证其一审主张，即刘长保通过关系将其人事档案放在农垦玻璃厂后去海南工作的事实。\n本院另查明：刘长保主张其人事档案材料是在1998年8月31日由区农垦局人事处接收，当天傍晚，农垦局人事处干事黄强与其及其哥哥刘长任一起到农垦玻璃厂将其人事档案交给时任农垦玻璃厂党委书记王宝堂、办公室主任韦海光。\n其后由于农垦玻璃厂的过错一直没有安排其工作，其处于待岗状态，亦未领取过劳动报酬，其从1998年至今未到其它单位工作过，靠在海南打零工维持生计，其也未向有关部门反应过农垦玻璃厂未安排其工作岗位一事。\n再查明：广西壮族自治区农垦局于2014年11月7日作出的《复函》载明：经查，1998年的人事档案和工作介绍信登记本，没有刘长保同志档案转递和开具工作介绍信的记录。\n计划经济时代，国有企业存在许多挂靠和档案托管的人员，劳动法颁布实施后，为贯彻落实《劳动法》，1996年自治区农垦局在农垦管区企业推行了全员劳动合同制，逐步理顺劳动管理历史遗留问题，先后下发《广西壮族自治区关于加强劳动合同管理的通知》（垦人发（2004）91号），《关于加强进一步理顺劳动关系及加强劳动管理工作的通知》（垦人发（2006）11号）。\n2007年会同自治区人社厅、财政厅、法制办对农垦劳动管理历史遗留问题进行全面调查后，于2008年2月下发《关于贯彻落实中华人民共和国劳动合同法；有关问题的通知》，制定了规范的；范本，并多次召开业务培训会议，要求企业与存在劳动关系的职工签订《劳动合同》，《劳动合同》作为明确双方劳动关系的主要依据，进一步规范管理。\n维护职工的合法权益，企业职工养老保险实现应保尽保，2005年7月下发《广西壮族自治区农垦局关于进一步理顺企业劳动关系完善职工参加基本养老保险有关问题的通知》（垦办发（2005）32号），允许符合参保条件的人员一次性补缴以前年度的养老保险费，并强调企业因各种原因长期离开企业的职工要通过合法程序理清劳动关系，对双方愿意长期保留劳动关系的职工，企业要与其签订明确养老保险权利及缴费义务的协议。\n按照自治区的规定，养老保险费的一次性补缴政策一直延续到2008年底才停止办理。\n自治区农垦局作为南宁农垦玻璃厂的主管部门，对南宁农垦玻璃厂的劳动用工行为只有业务指导的权利，不具有行政监察的职能。\n刘长保同志1998年9月到南宁农垦玻璃厂并将个人档案保存在玻璃厂后，双方是否签订档案托管或关系挂靠的协议，是否签订劳动合同和工作如何安排问题，均由双方协商处理，自治区农垦局没有干预。",
    "劳动起始时间": "且如刘长保从1998年到刘长保处工作，但到2004年才开始缴纳社会保险费，",
    "劳动结束时间": "刘长保于1998年4月1日退役。",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "可以看出虽然对外农垦玻璃厂是刘长保用人单位的身份，但在长达十余年的时间内，双方并未实质履行各自的劳动义务和行使劳动权利，农垦玻璃厂“用人单位”的身份存在的主要用途则是农垦玻璃厂向刘长保收取一定数量的管理费，并以企业名义为刘长保缴纳相关的社会保险费，因此双方之间并不存在法律上的劳动关系，故农垦玻璃厂的各项诉讼请求符合法律规定，应予以支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第十条、《中华人民共和国劳动争议调解仲裁法》第二十七条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "审理法院的认定理由": "首先，刘长保一审主张农垦玻璃厂为其缴纳社会保险费，故双方存在劳动关系。\n农垦玻璃厂则主张其系违规为刘长保在其处参保缴费，并不等同双方存在劳动关系。\n经审查，本案均系农垦玻璃厂在收取刘长保向其交纳的管理费及个人养老金后才为刘长保在其处参保缴费，而《社会保险费征缴暂行条例》第十二条第二款规定，“缴费个人应当缴纳的社会保险费，由所在单位从其本人工资中代扣代缴”，该法条虽是从征缴管理的角度对缴费个人缴纳个人应承担的社会保险费的形式进行规定，但亦可推知通常应由用人单位从劳动者的工资中代扣代缴，本案情形显然不符合上述规定的情形，亦不符合常理，结合前述刘长保陈述的人事档案由区农垦局到农垦玻璃厂的过程，故农垦玻璃厂一审主张刘长保因需农垦玻璃厂以用人单位身份为其缴纳社会保险费而交纳管理费的盖然性较高，一审法院采信并无不妥，本院亦予以采信。\n因缴纳社会保险费不是证明劳动者与用人单位存在劳动关系的唯一判定标准，还应看其是否接受用人单位的劳动管理，从事用人单位安排的劳动，从用人单位领取劳动报酬，故刘长保仅以农垦玻璃厂为其参保反推双方存在劳动关系无充分依据，本院不予支持。\n",
    "审理法院的认定依据": "《最高人民法院关于民事诉讼证据的若干规定》（法释（2001）33号）第七十六条 《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发（2005）12号）第一条 《社会保险费征缴暂行条例》第十二条第二款",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项、第一百七十五条之规定，",
    "裁判主文": "判决如下：驳回上诉，维持原判。\n二审案件受理费10元，由上诉人刘长保负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审判长魏超审判员李帮审判员王文强二〇一四年十二月八日书记员王文婷",
    "审结时间": "二〇一四年十二月八日",
    "审理法官": "审判长魏超审判员李帮审判员王文强"
}