{
    "案件基本信息": "陆双双与海门市江心沙铸件厂确认劳动关系纠纷二审民事判决书陆双双与海门市江心沙铸件厂确认劳动关系纠纷二审民事判决书江苏省南通市中级人民法院民事判决书(2017)苏06民终3453号当事人上诉人（原审被告）：海门市江心沙铸件厂，住所地海门市。\n负责人：张彬，厂长。\n委托诉讼代理人：朱锦燕，江苏联佑律师事务所律师。\n被上诉人（原审原告）：陆双双。\n委托诉讼代理人：ＸＸ新，江苏智昇律师事务所律师。\n审理经过上诉人海门市江心沙铸件厂(以下简称铸件厂)因与被上诉人陆双双确认劳动关系纠纷一案，不服海门市人民法院（2017）苏0684民初659号民事判决，向本院提起上诉。\n本院受理后，依法组成合议庭审理了本案，现已审理终结。\n",
    "案名": "陆双双与海门市江心沙铸件厂确认劳动关系纠纷",
    "审理法院": "江苏省南通市中级人民法院",
    "案号": "民事判决书(2017)苏06民终3453号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称铸件厂上诉请求：撤销一审判决，改判存在劳务关系，一、二审诉讼费由陆双双承担。\n事实和理由：陆更新与铸件厂之间系劳务关系，陆更新事发当日是否去上班事实不清，有相当可靠的证据证明陆更新在当时原本并非去铸件厂，若陆更新到厂上班，其应在上午七时前到厂，事发时间为6点35分，而陆更新离厂尚有15公里，需要45分钟，故一审认定事实错误。\n二审被上诉人辩称陆双双辩称，工伤认定部门已经作出工伤认定，相关证据能证明陆更新与铸件厂确实存在劳动关系，请求二审法院驳回上诉，维持原判。\n原告诉称陆双双向一审法院起诉请求：确认陆更新在2016年12月6日发生交通事故死亡前与铸件厂存在劳动关系。\n一审法院查明一审法院认定事实：陆更新（已故）出生于1952年2月5日，系陆双双的养父。\n2016年12月6日6时35分许，陆更新驾驶电动自行车沿海门市三星镇茅程路由北向南通过环镇南路路口时与刘建明驾驶重型普通货车沿环镇南路由西向东行驶至茅程路路口时发生交通事故，造成陆更新死亡。\n2017年1月18日，海门市公安局交通巡逻警察大队作出道路交通事故认定书，认定陆更新负事故次要责任。\n2017年1月4日，陆双双向仲裁委申请仲裁，要求确认陆更新在2016年12月6日发生交通事故死亡前与铸件厂存在雇佣劳动关系。\n仲裁委于同日作出海劳人仲不字[2017]第2号不予受理通知书，以“超过法定退休年龄\"为由决定不予受理。\n一审另查明，陆更新未在海门市社会保险事业管理处参加企业职工基本养老保险，未享受养老保险待遇。\n一审法院确认本案争议焦点为：陆更新与铸件厂在2016年12月6日发生交通事故死亡前是否存在劳动关系？\n陆双双为证明其主张，向一审法院举证陆更新生前工资预付款2万元的收条、由黄品祥记载的陆更新出勤记录表、及出具收条过程的录像光盘、证人茅某的公证证言、证人孙某的公证证言，并申请证人孙某、薛某、吴某、倪某到庭作证。\n证人茅某作证称，陆更新与其于2015年春节后到海门市江心沙铸件厂工作，陆更新在该厂一直工作到2016年12月发生交通事故时止。\n2016年12月6日，茅某听到有人打电话给另一工友倪某，讲陆更新在早上上班途中因交通事故死亡。\n证人孙某作证称，其是陆更新的租户，陆更新曾告诉其在江心沙上班。\n证人薛某作证称，其与陆更新是邻居，串门时听陆更新说在2015年农历春节后到海门市江心沙铸件厂上班，陆更新出车祸那天也是去上班的路上。\n证人吴某作证称，其与陆更新系亲戚关系，其曾听陆更新说过从2015年开始在江心沙铸件厂上班。\n陆更新发生交通事故当天的早上6时左右，其碰到陆更新，说起当天要去上班。\n证人倪某作证称，陆更新生前与其一起在海门市江心沙铸件厂工作，已经工作了两三年，老板叫张彬。\n陆更新发生交通事故当天，陆更新周围的人打电话给倪某，倪某也将此事告诉了老板张彬。\n铸件厂经质证，对收条、考勤记录表、录像光盘的三性不予认可，考勤记录表中的制表人黄品祥是铸件厂的员工，但无法核实该份记录表是黄品祥制作的；因证人茅某未到庭作证，故对其所作的公证证言不予认可；证人孙某到庭作证内容与公证证词相互矛盾，且孙某到庭陈述陆更新在江心沙上班，并不能证明就在被告上班；证人薛某、吴某所陈述的均是听陆更新说，系听来证据，不能作为有效证据；证人倪某的身份无法核实。\n一审法院认为一审法院认为，铸件厂虽然对陆双双提供的收条、考勤记录表、录像光盘、证人证言不予认可，但未提供相反证据，且上述证据之间能够相互印证，一审认定上述证据的真实性、合法性、关联性。\n综合分析上述证据，一审法院认定陆更新在2016年12月6日发生交通事故死亡前在被告铸件厂工作的事实存在。\n关于陆更新到铸件厂的工作时间，陆双双自认在2015年初，铸件厂虽予以否认但未提供相关证据，故一审认定陆更新自2015年起到铸件厂工作。\n铸件厂在庭审中陈述铸件厂有名叫“陆根新\"的员工，但不清楚“陆根新\"与本案陆更新是否同一人，该解释明显不合常理，且铸件厂亦未提供证据证明“陆根新\"并非本案陆更新，故对其抗辩，法院不予采纳。\n综上，一审认为，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院起诉的，人民法院应当按劳务关系处理。\n本案中，根据已查明的事实，陆更新于2015年起到铸件厂工作时虽然已经达到法定退休年龄，但是未享受养老保险待遇或领取退休金，因此可以认定陆更新自2015年起至2016年12月6日与铸件厂存在特殊劳动关系。\n据此，一审根据《中华人民共和国劳动合同法》第四十四条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，判决：确认陆更新自2015年起至2016年12月6日与铸件厂存在劳动关系。\n案件受理费5元，由铸件厂负担。\n本院查明二审中，当事人没有提交新证据。\n本院对一审查明的事实予以确认。\n",
    "劳动者性别": "男",
    "出生时间": "陆更新（已故）出生于1952年2月5日，系陆双双的养父。\n",
    "劳动起始时间": "故一审认定陆更新自2015年起到铸件厂工作。\n",
    "劳动结束时间": "2016年12月6日6时35分许，陆更新驾驶电动自行车沿海门市三星镇茅程路由北向南通过环镇南路路口时与刘建明驾驶重型普通货车沿环镇南路由西向东行驶至茅程路路口时发生交通事故，造成陆更新死亡。\n",
    "仲裁委拒绝仲裁的理由": "仲裁委于同日作出海劳人仲不字[2017]第2号不予受理通知书，以“超过法定退休年龄\"为由决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，根据已查明的事实，陆更新于2015年起到铸件厂工作时虽然已经达到法定退休年龄，但是未享受养老保险待遇或领取退休金，因此可以认定陆更新自2015年起至2016年12月6日与铸件厂存在特殊劳动关系。\n",
    "回顾一审法院的裁判依据": "据此，一审根据《中华人民共和国劳动合同法》第四十四条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案二审中的争议焦点是一审认定陆更新生前与铸件厂之间存在劳动关系是否正确。\n本案中，陆更新与铸件厂之间虽然未订立书面的劳动合同，但陆双双提供的收条、考勤记录及证人证言等证据能相互印证，证实陆更新生前受铸件厂的管理，为铸件厂提供劳动，并由铸件厂支付劳动报酬，双方之间已形成事实劳动关系。\n铸件厂主张事发时陆更新非在上班的途中，但铸件厂并未能提供证据证明其主张，故本院对其该项抗辩主张不予采信。\n虽然陆更新到铸件厂工作时已达到退休年龄，但因陆更新并未享受养老保险待遇或领取退休金，双方之间可以形成特殊劳动关系，故本院对铸件厂应认定为劳务关系的抗辩主张亦不予采信。\n鉴上，一审法院认定陆更新生前与铸件厂之间存在事实劳动关系并无不当。\n综上所述，铸件厂的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本院认为本院认为，本案二审中的争议焦点是一审认定陆更新生前与铸件厂之间存在劳动关系是否正确。\n本案中，陆更新与铸件厂之间虽然未订立书面的劳动合同，但陆双双提供的收条、考勤记录及证人证言等证据能相互印证，证实陆更新生前受铸件厂的管理，为铸件厂提供劳动，并由铸件厂支付劳动报酬，双方之间已形成事实劳动关系。 虽然陆更新到铸件厂工作时已达到退休年龄，但因陆更新并未享受养老保险待遇或领取退休金，双方之间可以形成特殊劳动关系，故本院对铸件厂应认定为劳务关系的抗辩主张亦不予采信。\n鉴上，一审法院认定陆更新生前与铸件厂之间存在事实劳动关系并无不当。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，本院予以免收。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长徐烨审判员王吉美审判员钱泊霖二〇一八年三月八日书记员周筱雯",
    "审结时间": "二〇一八年三月八日",
    "审理法官": "审判长徐烨审判员王吉美审判员钱泊霖"
}