{
    "案件基本信息": "武隆县渝隆公共汽车客运有限公司与罗光碧等确认劳动关系纠纷上诉案武隆县渝隆公共汽车客运有限公司与罗光碧等确认劳动关系纠纷上诉案重庆市第三中级人民法院民事判决书(2014)渝三中法民终字第00348号当事人上诉人（原审被告）：武隆县渝隆公共汽车客运有限公司，组织机构代码68624133-4。\n法定代表人：冉建忠，该公司董事长。\n委托代理人：程明。\n委托代理人：张宇龙，重庆星空律师事务所律师。\n被上诉人（原审原告）：罗光碧。\n被上诉人（原审原告）：陈兴旺。\n被上诉人（原审原告）：陈兴。\n被上诉人（原审原告）：陈毅。\n四被上诉人共同的委托代理人：王忠平，重庆剑直律师事务所律师。\n上诉人武隆县渝隆公共汽车客运有限公司（以下简称渝隆公司）与被上诉人罗光碧、陈兴旺、陈兴、陈毅确认劳动关系纠纷一案，重庆市武隆县人民法院于2014年1月27日作出（2013）武法民初字第02243号民事判决。\n渝隆公司对该判决不服，向本院提起上诉。\n本院受理后，依法组成合议庭审理了本案，现已审理终结。\n",
    "案名": "武隆县渝隆公共汽车客运有限公司与罗光碧等确认劳动关系纠纷",
    "审理法院": "重庆市第三中级人民法院",
    "案号": "民事判决书(2014)渝三中法民终字第00348号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院审理查明：渝隆公司成立于2009年4月15日，其经营范围为县内班车客运、公共汽车客运，该公司共有28辆环城公交车。\n罗光碧系陈昌建的妻子，陈兴旺、陈兴和陈毅均系陈昌建与罗光碧的子女。\n2009年4月，陈昌建受孔桂林的聘请专门负责武隆县环城公交车行驶圈数记录工作，其每天早上6点上班，晚上19时下班，每月工资为1500元，由孔桂林进行发放。\n陈昌建所记录的所有公交车的行驶证均显示这些车辆为渝隆公司所有。\n2013年5月29日6时30分左右，陈昌建在上班的过程中因突发疾病抢救无效死亡。\n2013年7月23日，罗光碧向武隆县人力资源和社会保障局申请陈昌建的死亡属于工伤。\n之后，因渝隆公司对双方是否存在劳动关系提出异议，武隆县人力资源和社会保障局遂于2013年8月6日作出武人社伤险中止认字（2013）3号《工伤认定申请中止认定通知书》。\n2013年10月，罗光碧向武隆县劳动仲裁委员会申请劳动仲裁，请求确认陈昌建与渝隆公司之间具有劳动关系。\n2013年11月8日，该委员会作出武劳仲案字（2013）第222号《仲裁裁决书》，裁决驳回罗光碧的仲裁请求。\n罗光碧因对该仲裁裁决不服，遂向一审法院提起诉讼，请求确认陈昌建与渝隆公司在2009年4月至2013年5月29日期间存在劳动关系。\n一审法院另查明：孔桂林系对渝隆公司所有环城公交车进行日常管理的人员。\n因陈兴旺、陈兴、陈毅系陈昌建之子女，一审法院在诉讼过程中追加三人为本案共同原告参加诉讼。\n渝隆公司辩称：罗光碧等人所陈述的陈昌建生前在武隆县城盐市口记录县城公交车行驶的圈数属实，但其是否在工作过程中突发疾病死亡我公司并不清楚。\n本案的案由是确认劳动关系，请求确认的事项属于身份权利的范围，身份权具有与人不可分离的特征，以劳动关系存在与否为审理对象的确认之诉中应当以劳动关系的双方作为当事人，罗光碧向法院起诉属于主体不适格。\n同时，陈昌建与我公司没有建立劳动关系。\n其一，陈昌建的报酬由联营体支付，我公司未给陈昌建发放工资；其二，陈昌建尚未接受我公司的管理和指挥，我公司的所有规章制度并不适用于陈昌建；其三，陈昌建所从事的工作并非我公司的业务组成部分，我公司没有数圈的业务，也没有数圈的岗位，我公司不需要统计每一辆公共汽车在一段时间内的行驶圈数。\n综上，罗光碧、陈兴旺、陈兴和陈毅作为原告属于主体不适格，陈昌建与我公司之间没有劳动关系，请求人民法院驳回罗光碧等人的起诉。\n一审法院认为，劳动者的合法权益受法律保护。\n罗光碧作为陈昌建的妻子，陈兴旺、陈兴、陈毅作为陈昌建的子女，在陈昌建死亡后，均为陈昌建合法权利义务的承受人，有权就陈昌建与渝隆公司之间发生的劳动争议申请仲裁及提起诉讼。\n渝隆公司关于本案属于身份权的纠纷、罗光碧等人向法院提起诉讼属于主体不适格的辩解理由不成立，不予支持。\n根据最高人民法院《关于民事诉讼证据的若干规定》第二条规定，罗光碧、陈兴旺、陈兴、陈毅与渝隆汽车公司应分别对自己提出的诉讼请求和反驳理由所依据的事实提供证据加以证明，如提供的证据不足以证明自己的主张，应承担举证不能的法律后果。\n罗光碧等人虽主张陈昌建与渝隆公司之间建立了劳动关系，但未能提供书面劳动合同，此种情况下，判断是否存在劳动关系，应当根据《劳动和社会保障部关于确立劳动关系事项的通知》（劳社部发（2005）第12号文件）第一条的规定，同时从以下三个方面考量：一是用人单位和劳动者是否符合法律、法规规定的主体资格；二是用人单位依法制定的各项劳动规章制度是否适用于劳动者，劳动者是否受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；三是劳动者提供的劳动是否是用人单位业务的组成部分。\n本案中，渝隆公司是依法成立的法人，陈昌建在2009年时年龄为52岁，在法定劳动年龄内且未办理退休、领取基本养老保险手续，具有与履行劳动合同义务相适应的劳动行为能力，双方均符合法律、法规规定的建立劳动关系的主体资格。\n判断陈昌建与渝隆公司之间是否存在劳动关系可以以工资支付记录、工作证、招聘登记表、考勤记录等各项凭证予以参考；另一方面，须以劳动者是否被纳入用人单位的组织体系中、接受单位的全面管理，双方关系是否具有人格从属性及经济从属性的特点，予以综合评判。\n陈昌建生前记录行驶圈数公交车的权利人均为渝隆公司，这些公交车均以渝隆公司的名义对外经营，渝隆公司对以陈昌建从2009年开始所记录的公交车行驶圈数为依据，对所有公交车营运利益进行分配这一事实亦无异议。\n由于罗光碧等人与渝隆公司均未能提供可证明相关劳动关系的凭证作为参考，故只能结合案情综合考虑。\n本案中，陈昌建所记录的公交车的行驶证均显示所有权人为渝隆公司，这些公交车均以渝隆公司的名义对外经营；其次，陈昌建是受孔桂林的安排从事该项工作，其记录的成果作为所有环城公交车分配利益的依据；第三，陈昌建的工资虽由孔桂林进行发放，但是该工资并非由孔桂林私人支出，而系公交车营运的利益中支出；第四，孔桂林系武隆县环城公交车的日常管理的人员，其聘请陈昌建的行为并非其个人业务行为，该行为的外观为代表渝隆公司；第五，渝隆公司陈述陈昌建系武隆县环城公交车联营体所聘请的人，但对于是否有联营体的存在其并未举示证据予以证明，即便有联营体存在，武隆县环城公交车也并未以联营体的名义对外经营。\n综上所述，陈昌建在渝隆公共汽车的客运经营活动中付出劳动，渝隆公司享有陈昌建提供的劳动成果并以此获得经济利益，显然符合用人单位用工这一劳动关系成立的标准，渝隆公司与陈昌建之间形成了劳动关系。\n渝隆公司主张陈昌建系武隆县公交车联营体所聘请的人，其工资由孔桂林进行发放，其从事的工作并非该公司的业务组成范围，陈昌建与该公司之间无任何关系的理由不成立，不予支持。\n据此，依照《hyperlink\"javascript：slc（94833，0）\"中华人民共和国劳动合同法》第hyperlink\"javascript：slc（94833，7）\"七条、《hyperlink\"javascript：slc（98761，0）\"中华人民共和国民事诉讼法》第hyperlink\"javascript：slc（98761，64）\"六十四条之规定，判决：罗光碧、陈兴旺、陈兴、陈毅的亲属陈昌建与武隆县渝隆公共汽车客运有限公司于2009年4月至2013年5月29日期间存在劳动关系。\n案件受理费10元，由渝隆公司负担。\n渝隆公司不服一审判决，向本院提起上诉，请求撤销一审判决，依法改判。\n其理由是：一、一审法院程序违法，确认身份之诉应当是由本人提起，近亲属不能提起身份确认之诉；二、一审判决认定事实错误：1.陈昌建是公交车联营体的负责人孔桂林聘请，其工资由孔桂林在联营体的收益中发放，联营体挂靠在我公司经营，陈昌建的工作成果也是作为联营体与我公司分配营运利益的依据，其并不是我公司聘请的工作人员，也不受我公司管理制度的约束；2.陈昌建是否在劳动过程中突发疾病也未查清；3.我公司从2009年4月成立，公司成立后一个多月才给车子上户，陈昌建的工作时间有间断，不是自2009年4月开始上班的；三、一审判决适用法律错误：本案应以证据不足驳回罗光碧等人的诉讼请求，而不应适用《劳动合同法》第七条。\n罗光碧、陈兴旺、陈兴、陈毅共同辩称：一审法院认定事实清楚，适用法律正确，应驳回上诉人的上诉请求，维持原判。\n渝隆公司在二审中向本院提交了下列证据：1.孔桂林等四承包人与渝隆公司签订的客运车辆承包合同；2.曾桂琴、彭洪勇、王光学、孔桂林的调查笔录。\n拟证明孔桂林等人系联营体车辆的实际车主，联营体挂靠在渝隆公司经营，陈昌建是孔桂林聘请，其工资在联营体收益中支出。\n罗光碧、陈兴旺、陈兴、陈毅对渝隆公司举示证据的真实性有异议，认为不应作为二审的新证据。\n本院二审补充查明：孔桂林在劳动争议仲裁时作为渝隆公司代理人出庭，其陈述：联营体的车辆共有28辆，包括私人的车辆和公司的车辆；陈昌建在渝隆公司成立之前就开始从事记录公交车行驶圈数的工作，渝隆公司成立后也继续从事该项工作，记录的结果交给孔桂林保管；孔桂林负责所有车辆的账目管理，陈昌建的工资由孔桂林从公交车营运收益中支付；各车辆营运收益分配方式是先扣除几个管理人的工资后再统一分配。\n本院二审查明的其他事实与一审查明的事实相同。\n",
    "劳动者性别": "男",
    "劳动起始时间": "2009年4月，陈昌建受孔桂林的聘请专门负责武隆县环城公交车行驶圈数记录工作，",
    "劳动结束时间": "2013年5月29日6时30分左右，陈昌建在上班的过程中因突发疾病抢救无效死亡。\n",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "陈昌建在渝隆公共汽车的客运经营活动中付出劳动，渝隆公司享有陈昌建提供的劳动成果并以此获得经济利益，显然符合用人单位用工这一劳动关系成立的标准，渝隆公司与陈昌建之间形成了劳动关系。\n",
    "回顾一审法院的认定依据": "《关于民事诉讼证据的若干规定》第二条",
    "回顾一审法院的裁判依据": "据此，依照《hyperlink\"javascript：slc（94833，0）\"中华人民共和国劳动合同法》第hyperlink\"javascript：slc（94833，7）\"七条、《hyperlink\"javascript：slc（98761，0）\"中华人民共和国民事诉讼法》第hyperlink\"javascript：slc（98761，64）\"六十四条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为，关于罗光碧等人能否作为原告提起确认劳动关系诉讼的问题。\n本案中，陈昌建死亡后，其近亲属即本案一审原告罗光碧等人申请工伤认定，因渝隆公司抗辩该公司与陈昌建未建立劳动关系，导致工伤认定机构中止工伤认定，故罗光碧等人与本案有直接利害关系，可以作为本案原告提起诉讼。\n罗光碧等人与渝隆公司之间所争议的是该公司与陈昌建是否建立了劳动合同关系，该争议不属于身份权争议。\n渝隆公司的该项上诉理由不能成立，本院不予支持。\n关于陈昌建是否与渝隆公司存在劳动关系的问题。\n孔桂林负责管理渝隆公司所有的环城公交车，而非本人承包的车辆。\n陈昌建生前在工作中虽然接受孔桂林的管理并由其支付工资，但孔桂林安排陈昌建记录的是渝隆公司所有公交车的行驶圈数，且陈昌建的记录成果系渝隆公司分配所有车辆营运收益的依据，故渝隆公司系陈昌建劳务成果的接受人。\n渝隆公司在分配车辆营运收益之前，先将陈昌建的工资列为支出成本扣减，说明陈昌建的工资系由所有公交车辆的所有人承担，而非孔桂林个人承担。\n故应认定渝隆公司系陈昌建的用人单位，双方建立了劳动关系。\n由于渝隆公司成立于2009年4月，孔桂林证实该公司成立以前陈昌建就为武隆县城公交车记录行驶圈数，且渝隆公司成立以后陈昌建也继续从事该项工作，渝隆公司并未提供证据予以反驳，其应当承担不利的法律后果。\n一审法院认定陈昌建与渝隆公司于2009年4月至2013年5月29日期间存在劳动关系正确，应予维持。\n渝隆公司的该项上诉理由不能成立，本院不予支持。\n关于一审法院适用法律是否错误的问题。\n一审法院已经查明陈昌建与渝隆公司之间存在劳动关系，其适用《中华人民共和国劳动合同法》第七条的规定予以判决并无不当，渝隆公司的该项上诉理由不能成立，本院不予支持。\n综上，一审判决认定事实清楚，适用法律正确，应予维持。\n渝隆公司的上诉理由不成立，不予支持。\n",
    "审理法院的认定理由": "本案中，陈昌建死亡后，其近亲属即本案一审原告罗光碧等人申请工伤认定，因渝隆公司抗辩该公司与陈昌建未建立劳动关系，导致工伤认定机构中止工伤认定，故罗光碧等人与本案有直接利害关系，可以作为本案原告提起诉讼。\n罗光碧等人与渝隆公司之间所争议的是该公司与陈昌建是否建立了劳动合同关系，该争议不属于身份权争议。\n渝隆公司的该项上诉理由不能成立，本院不予支持。\n关于陈昌建是否与渝隆公司存在劳动关系的问题。\n孔桂林负责管理渝隆公司所有的环城公交车，而非本人承包的车辆。\n陈昌建生前在工作中虽然接受孔桂林的管理并由其支付工资，但孔桂林安排陈昌建记录的是渝隆公司所有公交车的行驶圈数，且陈昌建的记录成果系渝隆公司分配所有车辆营运收益的依据，故渝隆公司系陈昌建劳务成果的接受人。\n渝隆公司在分配车辆营运收益之前，先将陈昌建的工资列为支出成本扣减，说明陈昌建的工资系由所有公交车辆的所有人承担，而非孔桂林个人承担。\n故应认定渝隆公司系陈昌建的用人单位，双方建立了劳动关系。\n由于渝隆公司成立于2009年4月，孔桂林证实该公司成立以前陈昌建就为武隆县城公交车记录行驶圈数，且渝隆公司成立以后陈昌建也继续从事该项工作，渝隆公司并未提供证据予以反驳，其应当承担不利的法律后果。\n一审法院认定陈昌建与渝隆公司于2009年4月至2013年5月29日期间存在劳动关系正确，应予维持。\n",
    "审理法院的认定依据": "《劳动和社会保障部关于确立劳动关系事项的通知》（劳社部发（2005）第12号文件）第一条 《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：驳回上诉，维持原判。\n二审案件受理费10元，由上诉人武隆县渝隆公共汽车客运有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审判长黄镝鸣审判员简元华代理审判员吴聪二〇一四年六月二十三日书记员李泓落款",
    "审结时间": "二〇一四年六月二十三日",
    "审理法官": "审判长黄镝鸣审判员简元华代理审判员吴聪"
}