{
    "案件基本信息": "承德兴华活性炭有限责任公司与吴善平确认劳动关系纠纷二审民事判决书承德兴华活性炭有限责任公司与吴善平确认劳动关系纠纷二审民事判决书河北省承德市中级人民法院民事判决书(2015)承民终字第02686号当事人上诉人（原审被告）承德兴华活性炭有限责任公司。\n法定代表人徐文。\n委托代理人崔玉强，河北时扬律师事务所律师。\n被上诉人（原审原告）吴善平。\n委托代理人许国庆，河北运达律师事务所律师。\n审理经过上诉人承德兴华活性炭有限责任公司因与被上诉人吴善平确认劳动关系纠纷一案，不服河北省平泉县人民法院（2015）平民初字第2391号民事判决，向本院提起上诉。\n本院受理后，依法组成合议庭，公开开庭对本案进行了审理。\n上诉人承德兴华活性炭有限责任公司委托代理人崔玉强，被上诉人吴善平委托代理人许国庆到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "承德兴华活性炭有限责任公司与吴善平确认劳动关系纠纷",
    "审理法院": "河北省承德市中级人民法院",
    "案号": "民事判决书(2015)承民终字第02686号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院审理查明的事实：1986年3月，原告吴善平到被告承德兴华活性炭有限责任公司从事活性炭加工及包装等工作。\n被告未为其办理退休手续，原告继续在被告处从事零活和门卫工作直到2015年6月份离开被告处。\n被告未给原告吴善平交纳职工养老保险，原告现已经享受农村社会养老工资发放。\n因职业病赔偿问题与原告协商未果，后申请劳动仲裁，2015年6月9日平泉县劳动人事争议仲裁委员会认为原告主体资格不适格，不予受理。\n原告不服向本院提起诉讼。\n原审法院判决理由及结果：用人单位自用工之日起即与劳动者建立劳动关系。\n本案被告承德兴华活性炭责任有限公司属企业法人，具有用工主体资格，本案原告自1986年开始在被告处工作直到发生争议时，工作时间连续，被告公司未为其交纳养老保险。\n原告吴善平虽已经超过60周岁，并不属于法律禁止用工年龄，具有合法的劳动者主体资格。\n原告从事被告公司安排享有报酬的劳动，并由被告发放工资。\n原告所享受的农村社会养老待遇不同于基本养老保险待遇系社会福利性质的以保障农村居民年老时的基本生活保障，且现有证据足以证实本案原告在被告处工作的事实。\n故原告要求确认其与承德兴华活性炭有限责任公司存在劳动关系的诉讼请求，事实清楚，证据充分，本院依法予以支持。\n原审法院依据《中华人民共和国劳动合同法》第七条、第四十四条、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释三》第七条、《中华人民共和国劳动和社会保障部﹤关于确立劳动关系有关事项的通知﹥（劳社部发（2005）12号）》第二项之规定，判决：原告吴善平与被告承德兴华活性炭有限责任公司存在劳动关系。\n案件受理费10.00元，减半收取5.00元，由被告承德兴华活性炭有限责任公司负担，于本判决生效后十日内交纳。\n二审上诉人诉称上诉人承德兴华活性炭有限责任公司不服一审判决，上诉称：被上诉人吴善平于1952年7月17日出生，已经达到法定退休年龄，已经享受农村养老保险待遇，与上诉人不存在劳动关系；原审法院判决认定事实不清，适用法律错误，请求改判上诉人与被上诉人之间不存在劳动关系。\n二审被上诉人辩称被上诉人吴善平答辩称：被上诉人一直在上诉人处工作，直到被上诉人要求确认与上诉人的劳动关系，上诉人才将被上诉人辞退；上诉人与被上诉人的劳动关系存在，请求二审法院依法驳回上诉，维持原审法院判决。\n本院查明本院二审查明的事实与原审法院查明的事实一致。\n",
    "出生时间": "被上诉人吴善平于1952年7月17日出生，",
    "劳动起始时间": "1986年3月，原告吴善平到被告承德兴华活性炭有限责任公司从事活性炭加工及包装等工作。\n",
    "劳动结束时间": "原告继续在被告处从事零活和门卫工作直到2015年6月份离开被告处。\n",
    "仲裁委拒绝仲裁的理由": "2015年6月9日平泉县劳动人事争议仲裁委员会认为原告主体资格不适格，不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "原告所享受的农村社会养老待遇不同于基本养老保险待遇系社会福利性质的以保障农村居民年老时的基本生活保障，且现有证据足以证实本案原告在被告处工作的事实。\n故原告要求确认其与承德兴华活性炭有限责任公司存在劳动关系的诉讼请求，事实清楚，证据充分，本院依法予以支持。\n",
    "回顾一审法院的裁判依据": "原审法院依据《中华人民共和国劳动合同法》第七条、第四十四条、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释三》第七条、《中华人民共和国劳动和社会保障部﹤关于确立劳动关系有关事项的通知﹥（劳社部发（2005）12号）》第二项之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案被上诉人吴善平自1986年3月到被上诉人承德兴华活性炭有限责任公司工作，虽于2012年7月达到法定退休年龄，但其未享受社会保险待遇，上诉人承德兴华活性炭有限责任公司作为用人单位也未解除与其的劳动关系，其与上诉人承德兴华活性炭有限责任公司的劳动关系继续存在。\n上诉人承德兴华活性炭有限责任公司的上诉主张，无事实和法律依据，本院不予支持。\n原审法院判决认定事实清楚，适用法律正确。\n",
    "审理法院的认定理由": "本案被上诉人吴善平自1986年3月到被上诉人承德兴华活性炭有限责任公司工作，虽于2012年7月达到法定退休年龄，但其未享受社会保险待遇，上诉人承德兴华活性炭有限责任公司作为用人单位也未解除与其的劳动关系，其与上诉人承德兴华活性炭有限责任公司的劳动关系继续存在。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款、第一项的规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费人民币10.00元，由上诉人承德兴华活性炭有限责任公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长冉雪芳审判员薛林儒代理审判员于一",
    "审结时间": "二〇一五年十二月十六日",
    "审理法官": "审判长冉雪芳审判员薛林儒代理审判员于一"
}