{
    "案件基本信息": "张爱芝、蒙阴县祥韵家纺有限公司确认劳动关系纠纷二审民事判决书张爱芝、蒙阴县祥韵家纺有限公司确认劳动关系纠纷二审民事判决书山东省临沂市中级人民法院民事判决书(2020)鲁13民终2329号当事人上诉人（原审被告）：蒙阴县祥韵家纺有限公司，住所地：蒙阴县工业园区。\n法定代表人：丛莎，经理。\n委托诉讼代理人：王兆波，山东弘蒙律师事务所律师。\n被上诉人（原审原告）：张爱芝。\n委托诉讼代理人：齐高廷，山东珏晟律师事务所律师。\n审理经过上诉人蒙阴县祥韵家纺有限公司因与被上诉人张爱芝劳动争议纠纷一案，不服山东省蒙阴县人民法院（2019）鲁1328民初2255号民事判决，向本院提起上诉。\n本院于2020年4月16日立案后，依法组成合议庭进行了审理。\n上诉人蒙阴县祥韵家纺有限公司的委托诉讼代理人王兆波、被上诉人张爱芝的委托诉讼代理人齐高廷到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "张爱芝、蒙阴县祥韵家纺有限公司确认劳动关系纠纷",
    "审理法院": "山东省临沂市中级人民法院",
    "案号": "民事判决书(2020)鲁13民终2329号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称蒙阴县祥韵家纺有限公司上诉请求：依法撤销蒙阴县人民法院（2019）鲁1328民初2255号民事判决，驳回被上诉人的全部诉讼请求。\n事实和理由：一、自被上诉人达到法定退休年龄之日至2019年3月，其与上诉人之间不应视为存在劳动关系；一审法院认定上诉人与被上诉人的劳动关系持续到2019年3月属于法律适用错误。\n被上诉人2008年6月21日与上诉人签订劳动合同，2016年2月12日达到法定退休年龄，2019年3月辞职。\n上诉人认为，根据《劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n《劳动合同法实施条例》是《劳动合同法》第四十四条第六款授权国务院制定的行政法规，与劳动合同法不冲突，具有无可争议的法律效力，而且该条例第二十一条未规定除外情况，也就是说，劳动者达到法定退休年龄的劳动合同一概而终而没有例外。\n二、被上诉人主张经济补偿金已经超过仲裁时效期间，依法已丧失胜诉权。\n根据《劳动争议仲裁法》第二十七条规定，本案被上诉人追索经济补偿金的仲裁时效应自劳动关系自动解除之日，即2016年2月12日起算，至被上诉人申请劳动仲裁之日已经明显超过了仲裁时效期间，故上诉人的时效抗辩应该支持。\n二审被上诉人辩称张爱芝辩称，上诉人主张：“自被上诉人达到法定退休年龄之日至2019年3月，其与上诉人之间不应视为存在劳动关系，一审法院认定上诉人与被上诉人的劳动关系持续到2019年3月，属于法律适用错误\"。\n上诉人的该主张不符合法律规定，是错误的。\n根据《劳动合同法》第44条第2项及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，法律并未规定劳动者达到法定退休年龄的，劳动合同终止。\n上诉人主张：“被上诉人主张经济补偿金已经过仲裁时效期间，依法已丧失胜诉权\"，是错误的。\n根据《最高人民法院劳动争议司法解释（二）》第一条规定，上诉人不能证明被上诉人收到解除或终止劳动关系书面通知的时间，根据上述司法解释的规定，终止劳动关系之日为劳动争议发生之日。\n因此，本案没有超过仲裁期限、也没有超过诉讼时效。\n上诉人的该上诉主张不能成立。\n原告诉称张爱芝向一审法院起诉请求：一、请求确认被告与原告自2004年7月到2019年3月期间存在劳动合同关系；二、要求的经济补偿金按原告解除劳动合同前12个月的平均工资为2736.83元，工作期限为15年，经济补偿金为41052.45元；三、诉讼费由被告承担。\n一审法院查明一审法院认定事实：张爱芝出生日期为1966年2月12日。\n张爱芝与蒙阴县祥韵家纺有限公司于2008年6月21日签订了劳动合同书。\n其中双方约定“一、劳动合同期限第一条1、固定期限，本合同自2008年6月21日起2013年6月20日止，其中试用期为本劳动期限内的前3个月。\n\"合同期满后，张爱芝继续在蒙阴县祥韵家纺有限公司工作至2019年3月。\n2019年3月19日，张爱芝向蒙阴县祥韵家纺有限公司递交辞职申请书，辞职原因为“因职工养老保险不给交，因此提出辞职\"。\n张爱芝诉至一审法院后，蒙阴县祥韵家纺有限公司已经支付给张爱芝2019年2月、3月的工资共计2206元。\n一审法院认为一审法院认为，劳动者的合法权益受法律保护。\n依据《中华人民共和国劳动争议调解仲裁法》第二十七条：“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n前款规定的仲裁时效，因当事人一方向对方当事人主张权利，或者向有关部门请求权利救济，或者对方当事人同意履行义务而中断。\n从中断时起，仲裁时效期间重新计算。\n因不可抗力或者有其他正当理由，当事人不能在本条第一款规定的仲裁时效期间申请仲裁的，仲裁时效中止。\n从中止时效的原因消除之日起，仲裁时效期间继续计算。\n劳动关系存续期间因拖欠劳动报酬发生争议的，劳动者申请仲裁不受本条第一款规定的仲裁时效期间的限制；但是，劳动关系终止的，应当自劳动关系终止之日起一年内提出\"之规定，张爱芝于2019年3月19日提出辞职申请，劳动关系终止，故张爱芝提起劳动仲裁申请的时间并未超出诉讼时效。\n因张爱芝仅提供了蒙阴祥韵家纺有限公司工作牌证明其2004年7月至2008年5月在蒙阴县祥韵家纺有限公司工作，并无其他证据佐证，故双方在2004年7月至2008年5月期间的劳动关系不予认定。\n本案中，蒙阴县祥韵家纺有限公司明知张爱芝已到达到退休年龄，但未提出终止与张爱芝的劳动关系，表明双方均有继续履行劳动关系的意思表示，并且双方实际上也一直在张爱芝已到达到法定退休年龄后仍履行着劳动合同。\n因此，双方仍然存在劳动关系。\n结合山东蒙阴农村商业银行及中国工商银行蒙阴分行出具的张爱芝银行账户明细，予以确认双方自2008年6月至2019年3月期间存在劳动关系。\n根据《中华人民共和国劳动合同法》第三十八条之规定，用人单位有下列情形之一的，劳动者可以解除劳动合同：（三）未依法为劳动者缴纳社会保险费的。\n第四十六条之规定，有下列情形之一的，用人单位应当向劳动者支付经济补偿：（一）劳动者依照本法第三十八条规定解除劳动合同的。\n本案中，张爱芝自2008年6月至2019年3月在蒙阴县祥韵家纺有限公司工作，但蒙阴县祥韵家纺有限公司一直未给张爱芝交纳社会保险，故蒙阴县祥韵家纺有限公司应支付给张爱芝相应的解除劳动合同经济补偿金。\n结合张爱芝劳动合同解除前12个月的平均工资情况，对于张爱芝请求的经济补偿金41052.45元，予以支持26094.25元（2707.25元某13个月）。\n依照《中华人民共和国劳动合同法》第三十八条、第四十六条、《中华人民共和国劳动合同法实施条例》第二十一条之规定，判决：一、原告张爱芝与被告蒙阴县祥韵家纺有限公司在2008年年6月至2019年3月之间存在劳动关系。\n二、被告蒙阴县祥韵家纺有限公司于本判决生效后五日内支付给原告经济补偿金26094.25元。\n三、驳回原告张爱芝的其他诉讼请求。\n如果未按本判决指定期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n案件受理费10元，减半收取5元。\n由被告蒙阴县祥韵家纺有限公司负担。\n本院二审期间，双方当事人均未提交新证据。\n本院查明本院对一审法院查明的事实予以认定。\n",
    "出生时间": "张爱芝出生日期为1966年2月12日。\n",
    "劳动起始时间": "本合同自2008年6月21日起2013年6月20日止，其中试用期为本劳动期限内的前3个月。",
    "劳动结束时间": "2019年3月19日，张爱芝向蒙阴县祥韵家纺有限公司递交辞职申请书，辞职原因为“因职工养老保险不给交，因此提出辞职\"。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "本案中，蒙阴县祥韵家纺有限公司明知张爱芝已到达到退休年龄，但未提出终止与张爱芝的劳动关系，表明双方均有继续履行劳动关系的意思表示，并且双方实际上也一直在张爱芝已到达到法定退休年龄后仍履行着劳动合同。\n因此，双方仍然存在劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第三十八条 《中华人民共和国劳动争议调解仲裁法》第二十七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第三十八条、第四十六条、《中华人民共和国劳动合同法实施条例》第二十一条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，一审法院将本案案由定为“确认劳动关系纠纷\"不当，在二审中予以纠正。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"根据上述法律规定,用人单位与达到法定退休年龄的劳动者之间关系的认定应以劳动者是否依法享受基本养老保险待遇衡量。\n本案中，被上诉人自2008年6月在上诉人处工作，接受上诉人的劳动管理,上诉人按期向被上诉人支付劳动报酬,双方之间形成劳动关系。\n2016年2月12日,被上诉人达到法定退休年龄,劳动关系可以终止。\n但劳动者达到退休年龄后的生活保障必须依赖用人单位依法履行缴纳社会保险、依法办理退休等法定义务。\n上诉人未为被上诉人依法缴纳社会保险,亦未办理退休手续,而是选择继续为被上诉人发放工资,由被上诉人在上诉人处继续工作,双方之间的劳动关系仍然延续,双方之间形成事实上的劳动关系。\n故，一审法院认定上诉人与被上诉人在2008年6月至2019年3月之间存在劳动关系并无不当，本院予以支持。\n根据《最高人民法院关于适用的解释》第三百二十三条规定：“第二审人民法院应当围绕当事人的上诉请求进行审理。\n当事人没有提出请求的，不予审理，但一审判决违反法律禁止性规定，或者损害国家利益、社会公共利益、他人合法权益的除外。\n\"上诉人主张被上诉人的经济补偿金已过诉讼时效，被上诉人于2019年3月提出辞职申请，且劳动关系存续至2019年3月，故被上诉人关于经济补偿金的请求未超过诉讼时效。\n因此，一审法院判决上诉人应支付被上诉人经济补偿金并无不当，本院予以支持。\n综上所述，上诉人的上诉请求不能成立，应予驳回。\n一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "被上诉人自2008年6月在上诉人处工作，接受上诉人的劳动管理,上诉人按期向被上诉人支付劳动报酬,双方之间形成劳动关系。\n2016年2月12日,被上诉人达到法定退休年龄,劳动关系可以终止。\n但劳动者达到退休年龄后的生活保障必须依赖用人单位依法履行缴纳社会保险、依法办理退休等法定义务。\n上诉人未为被上诉人依法缴纳社会保险,亦未办理退休手续,而是选择继续为被上诉人发放工资,由被上诉人在上诉人处继续工作,双方之间的劳动关系仍然延续,双方之间形成事实上的劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人蒙阴县祥韵家纺有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长王滨审判员张凤芝审判员蒋文静二〇二〇年五月二十八日书记员宋莹",
    "审结时间": "二〇二〇年五月二十八日",
    "审理法官": "审判长王滨审判员张凤芝审判员蒋文静"
}