{
    "案件基本信息": "苏建英与山东今康物业管理有限公司确认劳动关系纠纷上诉案苏建英与山东今康物业管理有限公司确认劳动关系纠纷上诉案山东省济南市中级人民法院民事判决书(2015)济民一终字第1224号当事人上诉人（原审原告）苏建英。\n委托代理人王永臣（系上诉人苏建英之夫）。\n被上诉人（原审被告）山东今康物业管理有限公司，住所地济南市。\n法定代表人苏立华，总经理。\n委托代理人郑民。\n委托代理人崔红伟。\n审理经过上诉人苏建英因与被上诉人山东今康物业管理有限公司（以下简称今康物业公司）确认劳动关系纠纷一案，不服济南市历下区人民法院（2015）历民初字第584号民事判决，向本院提起上诉。\n本院依法组成合议庭审理了本案，现已审理终结。\n",
    "案名": "苏建英与山东今康物业管理有限公司确认劳动关系纠纷",
    "审理法院": "山东省济南市中级人民法院",
    "案号": "民事判决书(2015)济民一终字第1224号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院认定：苏建英自2012年1月1日进入今康物业公司工作，今康物业公司将其派往山东省荣军总医院从事保安工作，期间双方未签订书面劳动合同，今康物业公司向苏建英发放工资。\n2013年8月2日，苏建英从今康物业公司离职。\n2015年3月4日，苏建英向济南市历下区劳动人事争议仲裁委员会申请仲裁，要求确认苏建英与今康物业公司2012年1月1日至2013年8月2日期间双方存在劳动关系。\n同日，该委作出济历下劳人仲不（2015）072号仲裁决定书，对苏建英的仲裁请求不予受理，苏建英不服诉至原审法院。\n一审法院认为原审法院认为：《中华人民共和国劳动争议仲裁调解法》第二十七条规定，劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n苏建英自2012年1月1日进入今康物业公司工作，到2013年8月2日离职，期间双方未签订劳动合同，苏建英在离职之日起一年内申请劳动仲裁，请求确认双方的劳动关系。\n苏建英于2015年3月申请劳动仲裁时，已经超过了法律规定的劳动争议案件的仲裁时效，故对苏建英的诉讼请求，不予确认。\n原审法院依照《中华人民共和国劳动争议调解仲裁法》第二十七条，《中华人民共和国民事诉讼法第六十四条之规定，判决：原告苏建英与被告山东今康物业管理有限公司2012年1月1日至2013年8月2日期间之间的劳动关系不予确认。\n案件受理费人民币10元，由原告苏建英负担。\n二审上诉人诉称上诉人苏建英不服原审判决上诉称：一、上诉人1955年7月12日出生，入职今康物业公司已经不是劳动关系，而是雇佣关系。\n一审法院适用劳动争议仲裁规定的一年的仲裁时效不当。\n上诉人认为，企业用工，尤其是农民工参加劳动就应享受城镇居民应得的劳动待遇。\n二、《劳动合同法》规定，劳动者依法享受基本养老保险待遇后，劳动合同终止。\n上诉人虽然已经达到法定退休年龄，但因缴纳社会保险费未满15年而未能办理退休手续，也不享有受养老保险的待遇，在此期间（2012年1月1日至2013年8月2日），被上诉人与上诉人之间应该属于劳动合同关系。\n三、《民法通则》规定，向人民法院请求保护民事权利的时效期间为二年。\n故上诉人在法定期限内诉至法院并没有超过二年的诉讼时效，一审法院适用劳动仲裁一年时效属于适用法律错误，请求二审法院查明事实，依法确认上诉人与被上诉人之间存在劳动关系。\n二审被上诉人辩称被上诉人今康物业公司答辩称，原审判决认定事实清楚，适用法律正确，请求维持。\n本院查明经审理本院认定，原审认定的事实属实，本院予以确认。\n",
    "出生时间": "上诉人1955年7月12日出生，",
    "劳动起始时间": "苏建英自2012年1月1日进入今康物业公司工作，",
    "劳动结束时间": "2013年8月2日，苏建英从今康物业公司离职。\n",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "苏建英自2012年1月1日进入今康物业公司工作，到2013年8月2日离职，期间双方未签订劳动合同，苏建英在离职之日起一年内申请劳动仲裁，请求确认双方的劳动关系。\n苏建英于2015年3月申请劳动仲裁时，已经超过了法律规定的劳动争议案件的仲裁时效，故对苏建英的诉讼请求，不予确认。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动争议仲裁调解法》第二十七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条，《中华人民共和国民事诉讼法第六十四条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为：根据上诉人在本案诉讼中要求确认与被上诉人之间存在劳动关系的请求，本案应为确认劳动关系纠纷。\n《中华人民共和国劳动争议调解仲裁法》第二十七条规定劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n本案中，上诉人苏建英要求确认自2012年1月1日至2013年8月2日期间与被上诉人今康物业公司存在劳动关系，由于上诉人自2013年8月2日即不再为今康物业公司提供劳动，而今康物业公司亦未再支付其工资报酬，苏建英作为劳动者应当知道其权利被侵害，其直到2015年3月4日才申请劳动争议仲裁，故其请求确已超过劳动仲裁的申请期限。\n原审法院对于苏建英与今康物业公司之间自2012年1月1日至2013年8月2日期间是否存在劳动关系不予确认并无不当，应予以维持。\n上诉人苏建英主张其与被上诉人今康物业公司之间属于雇佣关系，应适用《中华人民共和国民法通则》规定的二年的诉讼时效，与其诉讼请求事项所主张的法律关系不符。\n",
    "审理法院的认定理由": "本案中，上诉人苏建英要求确认自2012年1月1日至2013年8月2日期间与被上诉人今康物业公司存在劳动关系，由于上诉人自2013年8月2日即不再为今康物业公司提供劳动，而今康物业公司亦未再支付其工资报酬，苏建英作为劳动者应当知道其权利被侵害，其直到2015年3月4日才申请劳动争议仲裁，故其请求确已超过劳动仲裁的申请期限。\n",
    "审理法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人苏建英负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长吴松成审判员翟勇代理审判员王立强二〇一五年十月二十一日书记员李环",
    "审结时间": "二〇一五年十月二十一日",
    "审理法官": "审判长吴松成审判员翟勇代理审判员王立强"
}