{
    "案件基本信息": "已审理终结。\n",
    "案名": "南通家纺城有限公司与黄亚生确认劳动关系纠纷",
    "审理法院": "江苏省南通市中级人民法院",
    "案号": "民事判决书(2017)苏06民终2187号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称家纺城上诉请求：撤销一审判决，改判驳回黄亚生的诉讼请求。\n事实和理由：1.黄亚生仅负责将垃圾从家纺城堆放点运输到垃圾管理站，黄亚生自行提供完成垃圾清运的运输车辆及劳作工具，运输成本包括车辆的燃油、保险、保养、维修等费用及运输风险均由黄亚生自行承担，黄亚生不受公司的管理、指挥，每天完成运输仅为3-4小时，双方系单纯的运输业务关系，不符合劳动关系的特点。\n2.尽管黄亚生举证的单位证明及银行卡明细的表面形式上看双方符合劳动关系特点，但所有证据不能推翻上述第1点所述事实，在公司有证据证明双方的关系不是劳动关系的前提下，仅凭证明的表面形式不能证明双方存在劳动关系。\n3.黄亚生受伤时已年满60周岁达到退休年龄，从目前法律规定及实践来看，农民工达到法定年龄退休后在劳务时受伤可以认定为工伤，这是对工伤认定的放宽，不是对退休年龄后仍存在劳动关系的放宽，因为以劳动关系为基础的法律规定不适用退休后劳务人员，故黄亚生主张退休后仍存在劳动关系没有法律依据。\n二审被上诉人辩称黄亚生辩称，其在公司工作已十多年，双方没有承包合同，不可能有如此牢固的承包关系，其每月的劳动报酬都是按时汇入银行卡，汇款性质也注明是工资，其发生交通事故后，公司还发放最低工资，并出具证明，节假日公司还发放相关福利，每年还发放劳护用品等，相关证据已充分证明双方存在劳动关系，而非承包关系。\n请求驳回上诉，维持原判。\n原告诉称黄亚生向一审法院起诉请求：依法确认黄亚生与家纺城自2006年1月起至现在存在劳动关系。\n一审法院查明一审法院认定事实：2006年1月起，黄亚生为家纺城清运垃圾，运输工具拖拉机、劳动工具铲子等均由黄亚生提供，拖拉机的燃油、维修、保险等亦由自行负担。\n双方未签订书面的劳动合同，亦未签订书面的承包或承揽合同。\n黄亚生清运生活垃圾的收入相对固定，双方一致认可为3000余元。\n根据家纺城提供的“南通家纺城2015年10月份垃圾运输费用明细表”显示，黄亚生清运生活垃圾费用为3025元。\n黄亚生清运装潢垃圾的费用，按运输车次计算，2015年的标准是每车40元。\n根据黄亚生提供的2015年银行存款历史交易明细清单，家纺城通过银行汇款的形式，按月向黄亚生支付工资。\n2013年8月，黄亚生在清运垃圾时发生交通事故，家纺城向黄亚生出具证明，证明内容为：“黄亚生同志系我单位保洁工兼运输工，2013年度月工资6000元，2013年8月17日该同志在清运垃圾时发生交通事故，此后至今一直未能上班，其休息期间我单位不发工资。”\n2015年12月29日，黄亚生在驾驶拖拉机时发生交通事故，家纺城又向黄亚生出具证明，证明内容为：“黄亚生同志于2006年1月进入本公司工作（2006.1-2015.12），于2015年12月29日早上，在运垃圾时发生交通事故，事故后其一直休息至今，由于黄亚生工作性质为以完成一定的工作量而来计发工资，所以其上班期间我单位未计发工资。”\n黄亚生主张在2013年8月交通事故后休息期间，家纺城按最低工资标准发放了两个月工资，每月1495元；2016年春节，黄亚生发放了500元春节慰问，工资卡上显示是工资。\n根据黄亚生提供的银行存款历史交易明细清单，家纺城在2013年11月5日、11月11日各汇入黄亚生银行卡1495元，在2016年2月3日汇入黄亚生银行卡500元。\n庭审中，黄亚生申请同为家纺城清运垃圾的周建生、徐虎平出庭作证。\n两证人均作证称，在家纺城单位拿的是工资，与家纺城不是承包关系。\n周建生还作证称，其在2013年整理垃圾时摔伤，休息期间家纺城发放了每月1500元左右的工资。\n黄亚生为确认与家纺城存在劳动关系申请仲裁，南通市通州区劳动人事争议仲裁委员会于2017年1月19日通知不予受理。\n另查明，家纺城未给黄亚生缴纳城镇企业职工养老保险，黄亚生没有享受城镇企业职工基本养老保险待遇。\n黄亚生于2015年12月29日因道路交通事故受伤，后于2016年9月2日经南通三院司法鉴定所鉴定，伤后误工期限为180日。\n一审法院认为一审法院认为，劳动者在用人单位工作，为用人单位提供正常生产劳动，接受用人单位的管理，用人单位支付工资报酬的，双方即成立劳动关系。\n本案中，根据黄亚生提供的证据，可以确认黄亚生与家纺城存在劳动关系。\n第一，家纺城出具给黄亚生的两份证明中明确黄亚生系其单位保洁工兼运输工，于2006年1月进入公司工作。\n家纺城虽认为该两份证明均是黄亚生为交通事故向保险公司理赔而出具，证明的内容格式均是黄亚生准备好了让家纺城盖章，但并无证据证明黄亚生为其单位工人的内容为虚假证明。\n第二，根据黄亚生提供的银行存款历史交易明细清单，家纺城发放给黄亚生的是工资，而不是运输费。\n家纺城虽认为系为了黄亚生每月收取运输费的便利，将黄亚生的运输费与家纺城的员工工资一起委托银行代为发放，所以银行出现的提示码就自动显示为工资，但并未提供证据予以证明。\n第三，黄亚生主张在2013年8月交通事故后休息期间，家纺城发放了两个月的最低工资，每月1495元；2016年春节，家纺城发放了500元春节慰问，有银行交易明细佐证。\n家纺城虽予以否认，但并没有能够对上述款项作出合理解释。\n第四，黄亚生为家纺城从事清运垃圾工作十年，家纺城认为是承包、承揽关系，但并未提供证据予以证明。\n第五，本案黄亚生虽然自行提供劳动工具，并承担车辆维修使用等费用，但黄亚生清运生活垃圾是按固定标准领取工资；黄亚生清运装潢垃圾虽然是按车次计算，但这仅是双方约定计算劳动报酬的方式，并不能排除双方之间存在劳动关系。\n综上，黄亚生主张劳动关系已完成了初步的证明责任，家纺城否认与黄亚生存在劳动关系，应提供证据予以推翻。\n家纺城未能提供充分证据予以推翻，应当承担举证不能的法律后果。\n故一审认定黄亚生自2006年1月起与家纺城存在劳动关系。\n《中华人民共和国劳动合同法》第四十四条第二项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同的终止。\n本案黄亚生达到法定退休年龄后，未享受基本养老保险待遇，故双方之间的劳动关系仍然没有终止。\n此后，双方均没有提出终止劳动合同关系，黄亚生继续为家纺城提供劳动，表明双方自愿继续保持劳动关系，故黄亚生在达到法定退休年龄后，在为家纺城提供劳动期间，与家纺城的劳动关系仍然继续存在。\n黄亚生在休息期结束之后，无正当理由不去家纺城上班，应当视为双方自动解除了劳动关系。\n一审依照《中华人民共和国民事诉讼法》第六十四条、《中华人民共和国劳动合同法》第七条，并参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条、第二条规定，判决：一、黄亚生与家纺城自2006年1月至2016年6月26日期间存在劳动关系。\n二、驳回黄亚生的其他诉讼请求。\n本院查明二审中，当事人没有提交新证据。\n本院对一审查明的事实予以确认。\n",
    "劳动起始时间": "2006年1月起，黄亚生为家纺城清运垃圾，运输工具拖拉机、劳动工具铲子等均由黄亚生提供，拖拉机的燃油、维修、保险等亦由自行负担。\n",
    "劳动结束时间": "黄亚生于2015年12月29日因道路交通事故受伤，后于2016年9月2日经南通三院司法鉴定所鉴定，伤后误工期限为180日。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案黄亚生达到法定退休年龄后，未享受基本养老保险待遇，故双方之间的劳动关系仍然没有终止。\n此后，双方均没有提出终止劳动合同关系，黄亚生继续为家纺城提供劳动，表明双方自愿继续保持劳动关系，故黄亚生在达到法定退休年龄后，在为家纺城提供劳动期间，与家纺城的劳动关系仍然继续存在。\n黄亚生在休息期结束之后，无正当理由不去家纺城上班，应当视为双方自动解除了劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第二项",
    "回顾一审法院的裁判依据": "一审依照《中华人民共和国民事诉讼法》第六十四条、《中华人民共和国劳动合同法》第七条，并参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条、第二条规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案二审中的争议焦点是一审认定黄亚生与家纺城之间存在劳动关系是否正确。\n劳动者向用人单位提供劳动并接受其管理、指挥与监督，用人单位向劳动者支付劳动报酬的，双方成立事实劳动关系。\n确认双方是否存在事实劳动关系，应从多方面进行考量。\n本案中，黄亚生自2006年1月起即开始为家纺城保洁及运输垃圾，家纺城称双方之间一直是运输承揽关系，但家纺城对该主张没有提供证据证明；黄亚生主张双方之间系劳动关系，并为此提供了家纺城出具的证明两份，证明其于2006年1月进入公司工作，系家纺城的保洁工兼运输工，家纺城认为该两份证明系为黄亚生交通事故理赔而出具，但家纺城无证据证实两份证明系虚假证据；为证明其主张，黄亚生还提供了其银行历史交易明细清单，明细单明确载明家纺城支付给黄亚生款项的性质为工资，且在黄亚生受伤后家纺城亦发放了黄亚生两个月的工资；二审中黄亚生提出家纺城平时发放其工作服等劳护用品，对此，家纺城并未提出实质性的异议。\n鉴上，综合家纺城与黄亚生的举证，黄亚生所提交的证据已形成一个完整的证据锁链，能相互印证，证实黄亚生长期稳定地向家纺城提供劳动，由家纺城支付劳动报酬，黄亚生接受家纺城的管理和安排，并享受家纺城的工资福利待遇，双方虽无书面合同但已形成事实上的劳动关系，故一审法院认定家纺城与黄亚生之间存在劳动关系并无不当。\n关于黄亚生已过退休年龄是否影响其劳动关系的成立？\n本案中，黄亚生虽然已过退休年龄但其并未享受养老保险待遇，其与家纺城之间的用工情形符合劳动关系特征，故应认定双方形成特殊的劳动关系，对家纺城的该抗辩主张，本院亦不予支持。\n综上所述，家纺城的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，黄亚生虽然已过退休年龄但其并未享受养老保险待遇，其与家纺城之间的用工情形符合劳动关系特征，故应认定双方形成特殊的劳动关系，对家纺城的该抗辩主张，本院亦不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第二项",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "审理法院的实体裁判依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条、第二条 《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长徐烨审判员王吉美审判员钱泊霖二〇一七年十一月十三日书记员王邵君",
    "审结时间": "二〇一七年十一月十三日",
    "审理法官": "审判长徐烨审判员王吉美审判员钱泊霖"
}