{
    "案件基本信息": "陈玉嫦与广州穗兴隆电气有限公司劳动争议纠纷上诉案陈玉嫦与广州穗兴隆电气有限公司劳动争议纠纷上诉案广东省广州市中级人民法院民事判决书(2013)穗中法民一终字第938号当事人上诉人(原审原告)：陈玉嫦。\n委托代理人：李妍，广东大同律师事务所律师。\n委托代理人：司徒懿，广东大同律师事务所律师。\n被上诉人(原审被告)：广州穗兴隆电气有限公司，住所地：广州市***区新市镇长红村。\n法定代表人：苏炯凡，董事长。\n委托代理人：杜黎洋，广东公尚律师事务所律师。\n审理经过上诉人陈玉嫦与被上诉人广州穗兴隆电气有限公司（以下简称“穗兴隆公司”）因劳动争议纠纷一案，不服广州市***区人民法院（2012）穗云法花民一初字第188号民事判决，向本院提起上诉。\n本院依法组成合议庭审理了本案，现已审理终结。\n",
    "案名": "陈玉嫦与广州穗兴隆电气有限公司劳动争议纠纷",
    "审理法院": "广东省广州市中级人民法院",
    "案号": "民事判决书(2013)穗中法民一终字第938号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院经审理查明，陈玉嫦于2007年8月18日入职穗兴隆公司处工作，任职财务总监，双方未订立书面劳动合同。\n当事人双方约定，陈玉嫦试用期3个月，工资标准3000元/月，之后3200元/月；实际工作中，穗兴隆公司每月5日左右以现金方式支付陈玉嫦上月的工资，并提供工资条。\n陈玉嫦入职后，穗兴隆公司每月在其工资中扣除100元作为保证金，共扣除5个月的保证金500元。\n2011年1月5日，陈玉嫦提交辞职申请，称因需要协助丈夫照顾生意申请辞职；同年1月29日，陈玉嫦填写《员工辞职申请表》，办理工作移交手续，从穗兴隆公司处离职。\n另查，陈玉嫦在职期间每周工作六天，周六正常上班。\n陈玉嫦主张穗兴隆公司未支付其2011年1月工资2912.15元，并提交其1月份考勤打卡记录证实其工作时间至1月29日。\n穗兴隆公司则认为其于1月5日提出申请后，未正常上班，未完成基本工作，但未提交考勤记录予以证实。\n庭审中，穗兴隆公司确认扣留陈玉嫦提留工资1920元，并表示同意退回。\n2011年11月18日，陈玉嫦向***区劳动争议仲裁委员会申请仲裁，请求穗兴隆公司支付2011年1月工资2912.15元，支付2008年2月至2011年1月期间未签订劳动合同双倍工资差额部分115200元，支付经济补偿金11200元，补发工作期间周六的加班费44982元，支付2008年至2010年未休带薪年休假三倍工资报酬6615元，归还2010年2月至2011年1月尚存的提留工资1920元、保证金500元，确认双方2007年8月至2011年1月期间存在劳动关系。\n2012年3月6日，仲裁委作出穗云劳仲案字[2011]3216号，裁决确认陈玉嫦、穗兴隆公司2007年8月18日至2008年6月29日期间存在劳动关系，穗兴隆公司一次性退还陈玉嫦保证金500元，驳回陈玉嫦的其他仲裁请求。\n陈玉嫦不服仲裁裁决结果，提起本案诉讼。\n",
    "出生时间": "陈玉嫦于1958年6月30日出生，其于2008年6月30日达到五十岁的法定退休年龄。\n",
    "劳动起始时间": "陈玉嫦于2007年8月18日入职穗兴隆公司处工作，",
    "劳动结束时间": "2011年1月5日，陈玉嫦提交辞职申请，称因需要协助丈夫照顾生意申请辞职；同年1月29日，陈玉嫦填写《员工辞职申请表》，办理工作移交手续，从穗兴隆公司处离职。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "陈玉嫦于1958年6月30日出生，其于2008年6月30日达到五十岁的法定退休年龄。\n按照上述规定，当事人双方2008年6月30日之后劳动关系终止，陈玉嫦继续在穗兴隆公司处工作，双方属于民事劳务关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第九条，《中华人民共和国劳动合同法实施条例》第二十一条，《关于确立劳动关系有关事项的通知》第一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，关于陈玉嫦与穗兴隆公司之间存在劳动关系还是劳务关系的问题，国家法定的企业职工退休年龄是：男年满60周岁，女工人年满50周岁，女干部55周岁。\n广东省劳动厅、广东省社会保险管理局转发劳动和社会保障部《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》中第二条规定，对女职工现岗位的认定，以用人单位与劳动者签订的劳动合同为依据，即不论原身份是工人还是干部，其现岗位应以劳动合同中确定的岗位为准，凡在现岗位工作一年以上，均应以现岗位认定其身份。\n其退休年龄，在工人岗位工作的按50周岁，在管理岗位工作的按55周岁。\n穗兴隆公司主张陈玉嫦不是国家干部身份，其退休年龄应为50周岁，该主张与上述规定明显不符，本院不予采纳。\n陈玉嫦入职穗兴隆公司任职财务总监，穗兴隆公司未与陈玉嫦签订劳动合同，未为其购买社会保险，陈玉嫦至今没有享受基本养老保险待遇，且罗定市社会保险基金管理局出具的证明显示，陈玉嫦办理退休手续年龄为55周岁。\n故陈玉嫦上诉主张其未达退休年龄，没有享受养老保险待遇，其于2007年8月18日至2011年1月29日期间与穗兴隆公司之间存在劳动关系的主张合理有据，本院予以支持。\n原审法院对此认定不当，本院予以纠正。\n关于未签劳动合同的双倍工资问题，《中华人民共和国劳动合同法》第八十二条第一款的规定，用人单位自用工之日起超过一个月不满一年未与劳动者订立书面劳动合同的，应当向劳动者每月支付二倍的工资。\n用工之日起满一年的当日开始，可依《中华人民共和国劳动合同法实施条例》第七条的规定，视为用人单位已经与劳动者订立无固定期限劳动合同，劳动者的权利义务按照无固定期限劳动合同对待，用人单位无需再行每月支付二倍工资。\n本案中，陈玉嫦于2007年8月18日入职，穗兴隆公司未与陈玉嫦签订劳动合同，穗兴隆公司本应自2008年2月起向陈玉嫦支付二倍工资至2008年12月。\n同时，根据《中华人民共和国劳动争议调解仲裁法》第二十七条第一款的规定，劳动争议申请仲裁的时效期间为一年，从当事人知道或应当知道权利被侵害之日起算。\n陈玉嫦直至2011年11月18日申请劳动仲裁才主张权利，故其请求2008年2月至2008年12月的二倍工资已超过一年仲裁时效，本院不予支持。\n另，因双方自2009年1月起超过一年未签订劳动合同，视为双方已签订了无固定期限劳动合同，故陈玉嫦请求2009年1月至2011年1月期间未签订劳动合同的二倍工资缺乏法律依据，本院亦不予支持。\n关于解除劳动关系的经济补偿金问题，陈玉嫦于2011年1月5日向穗兴隆公司递交辞职申请，以需要协助丈夫照顾生意为由，申请辞职，其中并未提及购买社保、加班费等事由。\n故陈玉嫦现主张解除劳动关系的经济补偿金，不符合《劳动合同法》第三十八条的规定，本院不予支持。\n关于周六加班费问题，陈玉嫦工作时间为一周上班六天，每月领取相应固定工资，即采用固定工时对应固定报酬的用工模式，且每月工资按陈玉嫦工作时间进行折算后的标准工资不低于广州市企业职工最低工资标准。\n一审法院据此认定穗兴隆公司按月支付的工资中已包括出勤时间内的加班工资并无不当，本院予以认可。\n陈玉嫦主张周六加班费，缺乏理据，本院不予支持。\n关于未休年休假工资问题，《企业职工带薪年休假实施办法》第十条规定，用人单位经职工同意不安排年休假或者安排职工休假天数少于应休年休假天数的，应当在本年度内对职工应休未休年休假天数，按照其日工资收入的300%支付未休年休假工资报酬，其中包含用人单位支付职工正常工作期间的工资收入。\n穗兴隆公司未举证证实已安排陈玉嫦休年休假或已向陈玉嫦支付未休年休假的工资报酬，应承担举证不能之法律后果。\n由于陈玉嫦于2011年11月18日提起仲裁主张权利，如前所述，其2008年至2009年期间的未休年休假工资已超过一年的仲裁时效，本院不予支持。\n陈玉嫦主张其2010年5天年休假工资符合法律规定，本院予以支持。\n穗兴隆公司应按陈玉嫦的月工资3200元的标准向其支付2010年未休年休假工资1471.26元〔3200元/月÷21.75天×5天×200%〕。\n二审上诉人诉称综上所述，陈玉嫦上诉请求部分成立，本院予以支持。\n原审认定事实部分不清，适用法律不当，本院予以纠正。\n",
    "审理法院的认定理由": "陈玉嫦入职穗兴隆公司任职财务总监，穗兴隆公司未与陈玉嫦签订劳动合同，未为其购买社会保险，陈玉嫦至今没有享受基本养老保险待遇，且罗定市社会保险基金管理局出具的证明显示，陈玉嫦办理退休手续年龄为55周岁。\n故陈玉嫦上诉主张其未达退休年龄，没有享受养老保险待遇，其于2007年8月18日至2011年1月29日期间与穗兴隆公司之间存在劳动关系的主张合理有据，本院予以支持。\n",
    "审理法院的认定依据": "《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》中第二条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项的规定，",
    "裁判主文": "判决如下：裁判结果一、维持广州市***区人民法院(2012)穗云法花民一初字第188号民事判决第二、第三、第四项。\n二、变更广州市***区人民法院(2012)穗云法花民一初字第188号民事判决第一项为：确认陈玉嫦与广州穗兴隆电气有限公司2007年8月18日至2011年1月29日期间存在劳动关系。\n三、在本判决生效之日起5日内，广州穗兴隆电气有限公司一次性支付陈玉嫦2010年未休年休假工资1471.26元。\n如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n一审、二审案件受理费各10元，均由广州穗兴隆电气有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长叶嘉璘代理审判员王珺代理审判员邹群慧二Ｏ一三年月日书记员沈豪彦",
    "审结时间": "二Ｏ一三年月日",
    "审理法官": "审判长叶嘉璘代理审判员王珺代理审判员邹群慧"
}