{
    "案件基本信息": "本院于2020年6月24日立案后，依法组成合议庭对本案进行了审理，现已审理终结。\n",
    "案名": "陈夕芝、安徽臻德斋食品有限公司确认劳动关系纠纷",
    "审理法院": "安徽省蚌埠市中级人民法院",
    "案号": "民事判决书(2020)皖03民终2092号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称陈夕芝上诉请求：撤销原审判决，改判支持陈夕芝的诉讼请求。\n事实和理由：陈夕芝系臻德斋公司员工，2019年5月6日陈夕芝下班途中，路经S306省道31KM处，被周佩法驾驶的电动三轮车碰撞致伤，依法陈夕芝的损伤系工伤，但臻德斋公司不予配合办理工伤认定，致陈夕芝无法享受工伤待遇。\n因陈夕芝与臻德斋公司未签订书面劳动合同，陈夕芝申请工伤认定受阻，为此陈夕芝申请劳动仲裁，但五河县劳动仲裁委员会不予受理，陈夕芝向五河县人民法院提起诉讼，请求确认劳动关系，被驳回诉讼请求。\n现行法律并没有关于用人单位招用超过50岁女工不属于劳动关系的规定，故一审法院判决驳回陈夕芝的诉讼请求适用法律不当。\n二审被上诉人辩称臻德斋公司辩称，一审法院认定事实清楚，适用法律正确，请求二审法院驳回上诉，维持原判。\n原告诉称陈夕芝向一审法院起诉请求：依法认定陈夕芝与臻德斋公司之间存在劳动关系，诉讼费由臻德斋公司承担。\n一审法院查明一审法院认定事实：2019年3月5日陈夕芝到臻德斋公司上班，从事裹粽工作，收入按照每个粽子0.15元计算，双方未签订书面劳动合同。\n2019年5月6日，陈夕芝在下班途中被周佩法驾驶的三轮电动车撞伤，此后再未去臻德斋公司处上班。\n一审法院认为一审法院认为，对于没有签订书面劳动合同，但是用人单位和劳动者符合法律、法规规定的主体资格；用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；劳动者提供的劳动是用人单位业务的组成部分，劳动关系可成立。\n本案中，陈夕芝在进入臻德斋公司工作时，已经年满54周岁，依据《国务院关于工人退休、退职的暂行办法》和劳社厅函[2001]125号《关于企业职工“法定退休年龄\"涵义的复函》之规定，女工人年满50周岁，就已达到法定的退休年龄。劳动者达到法定退休年龄的，劳动合同应终止。\n故陈夕芝在此次劳动争议纠纷中，不符合法律规定的劳动关系主体资格，故陈夕芝与臻德斋公司之间不存在劳动关系。\n综上，依照劳社部发（2005）12号《关于确立劳动关系有关事项的通知》第一条、《中华人民共和国劳动合同法实施条例》第二十一条的规定，判决：驳回陈夕芝的诉讼请求。\n案件受理费10元，减半收取5元，由陈夕芝承担。\n二审中，双方当事人均没有提交新证据，且对一审判决查明的事实均无异议。\n本院对一审判决查明的事实予以确认。\n",
    "劳动起始时间": "2019年3月5日陈夕芝到臻德斋公司上班，从事裹粽工作，",
    "劳动结束时间": "2019年5月6日，陈夕芝在下班途中被周佩法驾驶的三轮电动车撞伤，此后再未去臻德斋公司处上班。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "本案中，陈夕芝在进入臻德斋公司工作时，已经年满54周岁，依据《国务院关于工人退休、退职的暂行办法》和劳社厅函[2001]125号《关于企业职工“法定退休年龄\"涵义的复函》之规定，女工人年满50周岁，就已达到法定的退休年龄。劳动者达到法定退休年龄的，劳动合同应终止。\n故陈夕芝在此次劳动争议纠纷中，不符合法律规定的劳动关系主体资格，故陈夕芝与臻德斋公司之间不存在劳动关系。\n",
    "回顾一审法院的认定依据": "《国务院关于工人退休、退职的暂行办法》和劳社厅函[2001]125号《关于企业职工“法定退休年龄\"涵义的复函》之规定，",
    "回顾一审法院的裁判依据": "综上，依照劳社部发（2005）12号《关于确立劳动关系有关事项的通知》第一条、《中华人民共和国劳动合同法实施条例》第二十一条的规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，综合双方诉辩意见，本案的争议焦点为：陈夕芝与臻德斋公司之间是否存在劳动关系。\n根据二审认定的案件事实和相关法律规定，分析评判如下：《中华人民共和国劳动合同法》第四十四条规定，有下列情形之一的，劳动合同终止:（一）劳动合同期满的；（二）劳动者开始依法享受基本养老保险待遇的；（三）劳动者死亡，或者被人民法院宣告死亡或者宣告失踪的；（四）用人单位被依法宣告破产的；（五）用人单位被吊销营业执照、责令关闭、撤销或者用人单位决定提前解散的；（六）法律、行政法规规定的其他情形。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n根据上述规定，劳动者到用人单位工作时已经达到法定退休年龄的，不符合法律、行政法规规定的建立劳动关系的主体资格，无法与用人单位建立劳动关系。\n关于法定退休年龄，《国务院关于工人退休、退职的暂行办法》明确规定，男年满60周岁，女年满50周岁，应该退休。\n本案中，陈夕芝到臻德斋公司工作时，已达到法定退休年龄，其并不符合建立劳动关系的主体资格，故陈夕芝依法并未与臻德斋公司建立劳动关系，本院对陈夕芝的上诉请求不予支持。\n综上，陈夕芝的上诉请求不能成立，应予驳回；一审判决认定事实清楚，应予维持。\n",
    "审理法院的认定理由": "本案中，陈夕芝到臻德斋公司工作时，已达到法定退休年龄，其并不符合建立劳动关系的主体资格，故陈夕芝依法并未与臻德斋公司建立劳动关系，本院对陈夕芝的上诉请求不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条规定 ，《国务院关于工人退休、退职的暂行办法》明确规定 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人陈夕芝负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长庞玲审判员石克链审判员穆莉二〇二〇年七月十五日法官助理沈吉梅书记员徐翔",
    "审结时间": "二〇二〇年七月十五日",
    "审理法官": "审判长庞玲审判员石克链审判员穆莉"
}