{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "阳信县信城街道办事处、马书超确认劳动关系纠纷",
    "审理法院": "山东省滨州市中级人民法院",
    "案号": "(2021)鲁16民终2564号",
    "审理程序": "二审",
    "案件基本事实部分": "信城街道办事处上诉请求：1.依法撤销原审判决，改判确认上诉人与被上诉人马书超自2009年5月至2017年12月份期间不存在劳动关系或将本案发回重审；2.依法责令被上诉人承担本案一审、二审诉讼费用。\n事实和理由：上诉人与被上诉人确认劳动关系纠纷一案经阳信县人民法院一审审理作出(2021)鲁1622民初1119号民事判决，审理程序、认定事实、适用法律存在错误，现依法提出上诉理由如下：一、本案属仲裁前置的劳动纠纷案件，一审判决审理程序错误。\n被上诉人马书超一审立案时诉讼请求为“恢复履行与原告之间于2002年建立的劳动合同关系，恢复原告工作岗位”，法庭辩论终结后变更诉讼请求为“确认原、被告自2002年11月27日至今存在劳动关系”。\n一审变更前后的诉讼请求属独立的不同类型诉讼请求，变更前为给付之诉要求上诉人履行合同义务；变更后为确认之诉，要求确认存在劳动关系。\n该两种诉讼请求系独立的，无相互关联性，被上诉人马书超的一审诉讼请求的变更实质上是增加了不同的诉讼请求。\n依据《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第十四条“人民法院受理劳动争议案件后，当事人增加诉讼请求的，如该诉讼请求与讼争的劳动争议具有不可分性，应当合并审理；如属独立的劳动争议，应当告知当事人向劳动争议仲裁机构申请仲裁。”\n及民诉法之规定，一审法院应告知被上诉人马书超另行申请仲裁，不应径行判决。\n二、上诉人与被上诉人马书超自2009年5月份至2017年12月份期间不存在合法有效的劳动关系，一审判决对此认定事实错误。\n1.自2009年5月起，被上诉人马书超再未到上诉人单位上班，未从事过上诉人单位安排的有报酬的劳动，双方已经不存在劳动关系的基础条件。\n根据《关于确立劳动关系有关事项的通知》(劳社部发【2005】12号)中关于确认事实劳动关系的条件，用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动。\n事实劳动关系存在应以职工与用人单位存在现实的用工关系为基础：对职工而言，为用人单位提供正常劳动，既是劳动权利的行使，也是劳动义务的履行；对用人单位而言，支付与劳动者提供的劳动相符合的劳动报酬。\n本案中马书超自2009年5月份停薪留职期限届满后，再没有为上诉人单位提供过任何劳动，也不受上诉人管理。\n上诉人单位在被上诉人离岗后停止发放其所有的工资及福利待遇，双方均已经终止履行各自的权利义务，事实劳动关系自2009年5月起失去了存在的基础条件。\n一审法院在未审查2009年5月份起马书超是否提供过上诉人单位安排的有报酬的劳动的关键事实，草率的推定上诉人单位与马书超至今存在劳动关系，缺乏事实和法律依据。\n2.被上诉人马书超在停薪留职期满一个月内，既未要求回原单位上班，又未办理辞职手续，原事实劳动关系于2009年6月1日已经终止。\n根据《劳动人事部、国家经委关于企业职工要求“停薪留职”问题的通知》第六条：“停薪留职”期满后一个月以内，本人既未要求回原单位工作，又未办理辞职手续的，原单位有权按照自动离职处理。\n一审中被上诉人马书超提供的“离岗停薪申请”，期限为2007年5月1日至2009年5月1日，被上诉人马书超在离岗停薪期满后的一个月内，应回原单位工作或办理辞职手续，因马书超个人原因未到上诉人单位上班，上诉人单位有权按照其自动离职处理，上诉人单位与马书超的之间的劳动关系自2009年6月1日起终止。\n3.2018年1月份起，被上诉人马书超接受阳信县人民政府安置到上诉人单位上班，与已经终止的原事实劳动关系无关。\n2018年1月份起，被上诉人马书超接受阳信县人民政府依据山东省委办公厅、山东省政府办公厅《关于做好全省退役士兵安置和权益保障工作的意见》安置到上诉人单位上班至今，所享受的系退役士兵专项公益性岗位待遇，该期间被上诉人马书超的工资待遇由阳信县人民政府专项列支发放，工资报酬不是由上诉人单位发放，该劳动关系的建立、履行均与原已经终止的事实劳动关系无关。\n一审法院认定“2018年1月份，原告回到被告处工作，被告按月向其发放工资”认定事实错误，上诉人单位可以提供相关原始工资发放凭证等证据予以证实。\n依据错误的事实认定推定出的“自2002年11月27日至2021年7月11日存在劳动关系”的结论也是错误的。\n4.被上诉人马书超一审证据不能推翻自2009年6月1日起双方不存在劳动关系基础条件的客观事实。\n一审中被上诉人马书超提供的证据仅能证实2002年至2009年期间双方形成事实劳动关系。\n被上诉人马书超一审提交的《统计表》系复印件，证据形式不合法，证据本身未加盖上诉人单位公章、是否属有权单位或人员出具不能证实，不能证实被上诉人马书超的单方主张。\n被上诉人马书超一审提供的山东省社会保险基金专用票据属实，系上诉人单位从柔性和照顾角度出发于2019年按阳信县人民政府的安排而补缴的，目的是调动单位在岗职工工作积极性、确保社保连续性以解决职工退休养老的后顾之忧。\n该缴款时间发生于被上诉人受阳信县人民政府安排于2018年1月份到上诉人单位上班之后，该证据与被上诉人一审提交的其他证据均不能推翻自2009年6月1日起双方再不存在劳动关系基础条件的客观事实，得不出一审判决认定的双方一直存续劳动关系的结论。\n5.一审认定“原告停薪留职期满至重新回至被告处工作期间(2018年1月)，原、被告之间的劳动关系处于中止状态，但尚未解除”无事实依据、无证据支持，应依法予以纠正。\n劳动合同中止是指：劳动合同存续期间，由于某种因素导致的劳动关系主体双方权利义务在一定期限内暂时停止行驶和履行，待中止期限届满后，双方恢复到以前的正常状态。\n劳动合同的中止应具备法定条件：一是用人单位停产、转产等出现无法安排工作岗位的法定事由导致的用工中止；二是因劳动者个人因应征服兵役、被羁押、失踪等出现无法履行劳动义务的法定事由导致的用工中止；三是用人单位和劳动者经协商一致签订借用协议、停薪留职协议等产生的用工中止。\n劳动关系中止必须符合法定条件，且具期限性。\n本案中，上诉人是基层政府机关，自2002年与马书超建立劳动关系至今一直连续存续，未出现因用人单位原因导致的中止劳动关系的法定事由；马书超停工留薪期限届满后，再未到被上诉人单位上班，此后双方再未形成新的停工留薪或其他中止劳动关系的协议；马书超个人也不出现因劳动者原因导致的无法正常履行劳动合同义务的事由。\n停薪留职期限届满后，在上述状态下的双方权利义务无期限的互不履行只能是劳动关系终止，而不是一审法院所推定的中止状态，一审的该认定无事实依据无证据支持，应依法予以纠正。\n二、一审判决适用法律错误，请求二审法院依法更正。\n1.被上诉人的一审诉讼请求已经超出法定诉讼时效。\n根据《中华人民共和国民法典》第188条：向人民法院请求保护民事权利的诉讼时效期间是三年，上诉人与被上诉人自2002年至2009年期间存在过劳动关系属实，但自2009年6月份双方劳动关系终止至今，已远远超出《中华人民共和国民法典》规定的诉讼时效。\n一审中被上诉人先是以给付之诉起诉，后变更为确认之诉。\n确认劳动关系存续涉及到对应的职工待遇，不仅是一审法院简单认定的一种事实状态问题。\n本案双方事实劳动关系自2009年6月份起终止，自此上诉人单位合法停止发放被上诉人的所有待遇，被上诉人马书超如认为劳动关系仍合法存续时，工资待遇停发之时被上诉人就应当知道其权益受到了损害，无论其主张职工待遇还是确认劳动关系存续均应自2009年6月份起三年内行使权利，马书超一审诉讼前提起劳动仲裁诉讼时已远远超出三年期限。\n一审法院简单的以确认之诉为由推翻上诉人一审关于诉讼时效的抗辩不能成立，系适用法律错错误。\n2.上诉人与被上诉人马书超是否存续合法有效的劳动关系应依据2009年6月份的事实状态及法律规定公平认定，不能仅从形式要件上去推断。\n被上诉人马书超停薪留职期限届满时间为2009年5月1日，本案无论是诉讼时效的起算点，还是劳动关系状态的认定均应以2009年6月1日的时间结点为限。\n依据《劳动人事部、国家经委关于企业职工要求“停薪留职”问题的通知》规定，其应从2009年5月1日起一个月内来上诉人单位上班或办理相关手续，否则上诉人单位有权按自动离职解除劳动关系处理。\n自2009年6月1日起因被上诉人马书超再未到上诉人单位上班，双方的权利义务已经终止履行，双方劳动关系已经终止。\n2005年5月份《关于确立劳动关系有关事项的通知》(劳社部发【2005】12号)、《劳动人事部、国家经委关于企业职工要求“停薪留职”问题的通知》均合法有效，2009年5月份至6月份期间应依此作为双方事实劳动关系是否实际存续及劳动关系状态认定的合法有效的法律依据，不能仅依据劳动关系终止数年后的一审时的法律依据来认定，更不能抛开实体要件不谈仅是程序上推定上诉人单位承担责任，一审法院明显适用法律错误。\n3.劳动纠纷案件举证责任不适用推定原则。\n根据《中华人民共和国劳动争议调解仲裁法》第六条：发生劳动争议，当事人对自己提出的主张，有责任提供证据。\n《中华人民共和国民事诉讼法》第64条及《最高人民法院关于民事诉讼证据的若干规定》亦作出了相应的规定。\n被上诉人主张劳动关系一直存续，应提供证据证明其实际从事过上诉人单位安排的有报酬的劳动的起止时间。\n在双方均已经终止履行各自的权利义务多年的前提下，不能简单的抛开事实劳动关系的实体要件，仅从形式要件上作出对用人单位不利的认定，不能因为双方2009年5月份之前存在过劳动关系就推定双方一定存续劳动关系。\n一审法院简单的认为上诉人举证不能，属于适用法律错误。\n综上，一审判决审理程序、认定事实、适用法律均存在错误，且与山东省高级人民法院生效判例结论相悖，为公正保护上诉人一方合法权益，现依法提出上诉，请求判如所请。\n马书超辩称，一、一审法院审理程序正确，完全按照法律规定进行。\n1.阳信县劳动人事争议仲裁委员会给答辩人出具不予受理通知书后，答辩人依据《中华人民共和国劳动争议调解仲裁法》第二十九条之规定，向一审法院提起诉讼，符合法定程序。\n2.答辩人原诉讼请求为要求恢复履行劳动合同，实质与确认劳动关系是密不可分的，一审法院确定的案由也是确认劳动关系纠纷，依据《最高人民法院关于审理劳动争议案件适用法律问题的解释》第六条，人民法院受理劳动争议案件后，当事人增加诉讼请求的，如该诉讼请求与讼争的劳动争议具有不可分性，应当合并审理;依据《最高人民法院关于民事诉讼证据的若干规定》第五十三条，诉讼过程中，当事人主张的法律关系性质或者民事行为效力与人民法院根据案件事实作出的认定不一致的，人民法院应当将法律关系性质或者民事行为效力作为焦点问题进行审理。\n但法律关系性质对裁判理由及结果没有影响，或者有关问题已经当事人充分辩论的除外。\n存在前款情形，当事人根据法庭审理情况变更诉讼请求的，人民法院应当准许并可以根据案件的具体情况重新指定举证期限。\n一审法院根据事实和证据，确认存在劳动关系符合法定审理程序。\n二、答辩人与上诉人之间劳动关系一直处于存续状态。\n1.答辩人系2001年城镇户口退役军人，2002年11月27日依据国家政策被安置到上诉人处工作，与被上诉人建立劳动关系。\n因当时的状况，上诉人财政困难，无法发放工资，鼓励职工停薪离岗，保留劳动关系。\n2007年5月，因上诉人不发工资的原因答辩人停薪离岗，上诉人制作的待岗待业人员统计表中明确记载是不发工资原因，且明确注明未解除劳动关系。\n答辩人待岗期间在法律上应视为劳动合同中止。\n《山东省劳动合同条例》第二十六条对劳动合同中止的规定，劳动合同中止期间，劳动关系保留。\n依据山东省委办公厅、山东省政府办公厅《关于做好全省退役士兵安置和权益保障工作的意见》第四条第一项之规定，对安置上岗后非个人原因待岗，且未解除劳动合同人员，从文件下发之日起，要求继续在原单位工作的，可等单位情况好转后上岗。\n该意见也是对安置后的待岗人员与原单位仍保留劳动关系的认可。\n因此，上诉人与答辩人之间自2002年11月27日至今存在劳动关系。\n2.待岗待业人员统计表系上诉人下设的退役军人事务站提供，统计表中有明确的填报单位和填报人，答辩人在退役军人事务站采集信息时拍照取得。\n该统计表制表时间是在2017年山东省委办公厅、山东省政府办公厅出台《关于做好全省退役士兵安置和权益保障工作的意见》之后制作，原来在民政所保存。\n很明显统计表是上诉人制作，且由上诉人掌握管理，依据《中华人民共和国劳动争议调解仲裁法》第六条之规定，发生劳动争议，当事人对自己提出的主张，有责任提供证据。\n与争议事项有关的证据属于用人单位掌握管理的，用人单位应当提供；用人单位不提供的，应当承担不利后果。\n一审开庭时，答辩人方明确要求上诉人方提供该统计表原件，上诉人方拒不提供。\n3.该统计表中记载答辩人的联系电话是“155××××5677”，答辩人到中国联通山东阳信营业厅查询的手机号开户时间是2016年3月25日，证明是答辩人使用155××××5677电话号码时，上诉人制作的统计表，印证上诉人2017年制作的待岗人员统计表，当时上诉人自认与答辩人未解除劳动关系。\n4.上诉人依据《劳动人事部、国家经委关于企业职工要求“停薪留职”问题的通知》的规定认为与答辩人劳动关系于2009年6月1日终止解除，无事实法律依据。\n该通知发布于遥远的1983年，效力还不及行政规章，与之后施行的《中华人民共和国劳动法》、《中华人民共和国劳动合同法》、山东省人大制定的《山东省劳动合同条例》等法律法规以及司法解释不一致地方，应适用后面施行的效力高的法律法规。\n且该通知已经于2016年废止，《人力资源社会保障部关于第三批宣布失效和废止文件的通知》人社部发(2016)50号，人力资源社会保障部宣布废止的文件目录，第21项就是劳人计(1983)61号关于企业职工要求“停薪留职”问题的通知。\n上诉人所依据的通知因不符合国家客观情况已被废止，不具有任何效力。\n5.答辩人从未接受政府公益岗安置，在上诉人2017年12月29日制作的信城办退役士兵选择公益性岗位就业情况汇总表证实公益性岗位人员不包括答辩人。\n同时上诉人制作的《信城办未选岗且要求回原单位上班人员情况登记表》中记载被上诉人明确要求回原单位上班。\n答辩人的工资是上诉人在农商银行发放，公益岗人员待遇是退役军人事务局在其他银行发放，科目名称也不一致。\n关键是公益岗有严格详细录用程序(资格初审公示、专项公益性笔试考试、成绩公告及选岗说明、选岗名单公示、签订专项公益岗协议合同书等)，需当事人多处签字到场等多项审核录用手续，答辩人一直排斥公益岗，要求回原单位上班。\n被上诉人未参与办理任何公益岗招录手续，因此，上诉人主张答辩人系被安置的公益岗无任何依据，且严重背离证据和事实。\n6.上诉人视为与答辩人的劳动合同终止，与事实及法律规定相驳，毫无依据。\n依据《中华人民共和国劳动法》第26条、《山东省劳动合同条例》第27条、30条、《中华人民共和国劳动合同法》第50条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(一)》第13条的规定，解除劳动合同必须依照法定程序进行，需向劳动者明示还需办理出具相关手续，且用人单位对解除劳动合同负有举证责任。\n法律上没有视为劳动关系终止的规定，因此，上诉人主张劳动关系终止系对事实及法律的认识错误。\n三、本案不存在超过时效的问题，首先客观事实是上诉人并未与答辩人解除劳动关系，劳动关系一直持续保留，答辩人的实体权利并未受到侵害，答辩人请求的是对于存在劳动关系事实状态的确认，因此，不适用时效制度，也可以说时效未开始计算。\n答辩人向有关单位多次反映主张权利、请求救济，2020年12月29日，上诉人才给予了答辩人认为劳动关系终止的明确答复。\n依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(二)》第一条规定，人民法院审理劳动争议案件，对下列情形，视为劳动法第八十二条规定的“劳动争议发生之日”：(二)因解除或者终止劳动关系产生的争议，用人单位不能证明劳动者收到解除或者终止劳动关系书面通知时间的，劳动者主张权利之日为劳动争议发生之日。\n第十三条，当事人能够证明在申请仲裁期间内具有下列情形之一的，人民法院应当认定申请仲裁期间中断：(一)向对方当事人主张权利;(二)向有关部门请求权利救济;(三)对方当事人同意履行义务。\n申请仲裁期间中断的，从对方当事人明确拒绝履行义务，或者有关部门作出处理决定或明确表示不予处理时起，申请仲裁期间重新计算。\n因此，如果计算时效的话，应自2020年12月29日开始计算。\n一审中，答辩人提交的大量直接关联证据，已经充分证实双方之间自2002年11月27日至今存在劳动关系，上诉人的上诉理由不成立。\n综上所述，一审法院认定事实清楚，适用法律正确，请二审法院驳回上诉，维持原判。\n马书超向一审法院提出诉讼请求：1.请求法院确认马书超、信城街道办事处自2002年11月27日至今存在劳动关系；2.诉讼费用由信城街道办事处承担。\n一审法院认定事实：马书超系2001年退伍军人，于2002年11月27日被安置到信城街道办事处(原阳信镇人民政府)处工作，双方未签订书面劳动合同。\n2007年，马书超向信城街道办事处提交《离岗停薪申请》，申请离岗期限2007年5月1日至2009年5月1日，离岗期间工资、福利等待遇自愿停发，在劳动、人事部门有档案的由本人交纳劳动保险金后工龄保留，在此之前政府欠发的工资、集资等自愿按镇政府的统一安排与其他在岗人员同等对待，在此期间如遇人事制度改革与同等身份性质的在岗人员同等对待。\n离岗期限届满后，马书超未回信城街道办事处处工作，也未办理辞职手续，信城街道办事处也未书面通知马书超解除劳动合同。\n2018年1月，马书超回到信城街道办事处处工作，信城街道办事处按月向其发放工资。\n2019年9月17日，信城街道办事处作为补缴责任主体单位为马书超补缴2015年12月至2017年12月基本养老保险费13076元。\n马书超于2021年1月11日向阳信县劳动人事争议仲裁委员会(以下简称仲裁委)提交劳动仲裁申请书，请求确认原、信城街道办事处自2002年11月27日至今存在劳动关系，仲裁委以申请人的仲裁申请材料不齐备为由，于2021年1月18日出具阳劳人仲案字[2021]第14号不予受理通知书。\n马书超不服向本院提起诉讼。\n一审法院认为，本案争议焦点为：一、马书超的诉讼请求是否已超诉讼时效或仲裁时效；二、马书超、信城街道办事处之间的劳动关系至马书超申请仲裁之日是否一直存在。\n关于争议焦点一，《中华人民共和国劳动争议调解仲裁法》第二十七条第一款规定：“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算”。\n根据该规定，仲裁时效制度的适用前提应为劳动者的实体权利受到侵害，而本案马书超的诉讼请求是对原、信城街道办事处之间劳动关系是否一直存在的一种事实状态的确认，确认双方劳动关系的诉讼不应受仲裁或诉讼时效的限制，信城街道办事处关于马书超诉讼请求已超诉讼时效的抗辩主张不能成立，不予采纳。\n关于争议焦点二，马书超自2002年11月27日被安置到信城街道办事处处工作，双方形成事实劳动关系，因信城街道办事处自用工之日起满一年未与马书超订立书面劳动合同，应视为双方已订立无固定期限劳动合同。\n马书超离岗停薪期满后(2009年5月1日)至重新回至信城街道办事处处工作(2018年1月)期间，原、信城街道办事处之间的劳动关系处于中止状态，但尚未解除，信城街道办事处作为补缴责任主体单位为马书超补缴2015年12月至2017年12月基本养老保险费的事实也能印证信城街道办事处认可在此期间与马书超仍存在劳动关系。\n马书超主张自2002年11月27日至今与信城街道办事处存在劳动关系，截止时间不明确，应以其申请仲裁主张确认的时间为准，即原、信城街道办事处之间自2002年11月27日至2021年7月11日存在劳动关系。\n《中华人民共和国劳动合同法》第五十条规定：“用人单位应当在解除或者终止劳动合同时出具解除或者终止劳动合同的证明，并在十五日内为劳动者办理档案和社会保险关系转移手续”；《中华人民共和国劳动法》第二十六条规定：“有下列情形之一的，用人单位可以解除劳动合同，但是应当提前三十日以书面形式通知劳动者本人……”。\n信城街道办事处主张马书超离岗停薪届满后双方之间的劳动关系已经解除，但未能提交合法有效的解除、终止劳动关系证明或为劳动者办理档案和社会保险关系转移手续的记录，也未能提交其已书面告知马书超本人的有效证据，应对其主张承担举证不能的不利后果，对信城街道办事处该项抗辩主张，不予采纳。\n综上，依据《中华人民共和国劳动法》第二十六条，《中华人民共和国劳动合同法》第二条、第十四条第三款、第五十条第一款之规定，判决如下：确认马书超与信城街道办事处信城街道办事处自2002年11月27日至2021年7月11日存在劳动关系。\n案件受理费10元，减半收取5元，由信城街道办事处信城街道办事处负担。\n诉讼双方当事人围绕上诉请求提交证据，法院组织双方当事人进行了举证质证。\n上诉人提交证据两组。\n第一组证据1-1.阳信县退役军人事务局于2021年8月27日出具的《关于马书超、张同昌薪酬待遇的情况说明》一份。\n1-2.阳信县退役军人事务局统一社会信用代码证书复印件一份。\n1-3.信城街道办事处于2021年9月13日出具的《关于马书超、张同昌同志薪酬待遇发放情况说明》以及信城街道办事处盖章的2018年1月-2020年6月薪酬待遇发放原始凭证一宗。\n证明：1.阳信县人民政府于2018年1月份起，依据山东省办公厅、山东省政府办公室《关于做好全省退役士兵安置和权益保障工作的意见》规定，将马书超安置到上诉人单位上班至今，马书超在信城街道办所享受的系退役士兵专项公益岗位待遇；2.自2018年1月份至今，马书超的工资待遇一直由阳信县人民政府专项列支发放，不是由信城街道办事处承担，仅是代发工资；2018年1月份起信城街道办与马书超建立的新的劳动关系，不是由信城街道办决定录入的，而是信城街道办事处执行县政府决定所形成的；马书超仅是在信城街道办事处上班，其工资待遇，与信城街道办招录并承担工资的其他编外人员发放路径不同；该劳动关系的建立与2009年5月份已经终止的事实劳动关系无关。\n第二组证据：2-1.潍坊市中级人民法院(2014)潍民一终字第1204号民事判决书打印件一份；2-2.山东省高级人民法院(2016)鲁民再428号民事判决书打印件一份。\n2-3.《劳动人事部、国家经委关于企业职工要求“停薪留职”问题的通知》一份。\n该组证据与一审证据相对照证明：1.马书超停薪离岗期满后的一个月内，本人既未要求回原单位工作，又未办理辞职手续的，上诉人单位有权按照自动离职处理。\n2.马书超与上诉人单位自2009年5月至2017年12月份期间不存在劳动关系。\n3.判断马书超与上诉人单位劳动关系是否存续，应以2009年5月份作为时间结点，按当时的事实状态，依据当时合法有效的法律规定公平衡量。\n4.马书超在停薪留职期满后一直未主张权利，截至本案仲裁之时，已经超出法定诉讼时效。\n被上诉人马书超质证称，证据1-3原始凭证是上诉人自己制作，公益性岗位人员名单是上诉人自己书写，发放工资表加盖上诉人公章,阳信县退役军人事务局没有承认上诉人是公益性岗位。\n公益性岗位的安置流程(包括考试、选岗、笔试、签协议等)上诉人都没有签字捺印，上诉人是按照11条回到原单位上班。\n专用回单上面打是阳信县退役军人事务局。\n付款人是阳信县退役军人事务局。\n收款人是信城街道办事处。\n没有明确说是打给谁。\n上诉人说我是公益性，应提供相应的证据。\n对证据真实性有异议,被上诉人提交滨州市退役军人事务局于2019年12月30日给马书超出具的《关于撤销阳县退役军人事务局关于马书关于马树超信访事项处理意见书的决定》。\n该决定包含“马书超提出的补发待岗期间70%生活费等诉求，应向原工作单位提出”，并没有提马书超属于安置的公益岗人员。\n被上诉人提交的证据是上诉人出具《退役士兵选择公益性岗位就业情况汇总表》，能够直接证实公益性岗位人员不包括马书超。\n上诉人出具的《信城办未选岗且要求回原单位上班人员情况登记表》明确证实马树超是要求回原单位上班的人员，这表格上均有上诉人的盖章，还有书记吴永胜的签字。\n其他接受安置的公益性岗位工作人员，均与政府签订了安置协议，且工资也是由军人事务局直接发放。\n上诉人提交的被上诉人发放工资的情况，不能证明被上诉人属于公益性岗位。\n上诉人提交的两份判决书，均与本案事实情况不一致，与本案没有关联。\n因此没有证明效力。\n证据2-3《劳动人事部、国家经委关于企业职工要求“停薪留职”问题的通知》已经于16年废止了，不具有法律效力。\n被上诉人的实际情况与该通知内容涉及的情况不一致，根据《待业人员统计表》，2017年上诉人还自认与被上诉人没有解除劳动关系。\n被上诉人提交证据二组。\n证据1：中国联通山东阳信幸福四路营业厅出具的查询证明一份，证明：上诉人制作《待岗人员统计表》中记载马书超联系电话是155××××5677，该号码开户时间是2016年3月25日，因此此统计表是2016年3月25日之后制作，上诉人制作统计表时认可与被上诉人未解除劳动关系。\n证据2：山东省高院(2019)鲁16民终2301号民事判决书一份、山东省高院(2020)鲁16民终1912号民事判决书一份，证明：确认劳动关系不适用诉讼时效制度。\n上诉人质证称，对证据一本身的真实性无异议，但对其证明的目的和内容均有异议，与本案不具有关联性。\n本院审查认为，对上诉人提交证据一的真实性、关联性予以采信，对证据一的证明目的不予采信，上诉人提交证据二不符合证据形式，不予采信。\n对被上诉人提交的证据一的真实性、关联性予以采信，被上诉人提交的证据二不符合证据形式，不予采信。\n据此查明以下事实：马书超、张同昌于2018年1月到信城街道办事处工作至今，享受退役士兵专项公益性岗位薪酬待遇。\n2018年1月至2020年6月期间，薪酬及社会保险费由信城街道办事处代发代缴。\n2020年7月起，改由退役军人事务局直接发放薪酬待遇并交纳社会保险费。\n一审诉讼中，被上诉人一审提交证据八：《信城办未选岗且要求回原单位上班人员情况登记表》、证据九：《信城办退役士兵选择公益性岗位就业情况汇总表》、证据十：《待岗人员统计表》、证据十一：《撤销阳信县退役军人事务局关于马书超信访事项处理意见书的决定》、证据十二：《关于对马书超离岗原因作出认定结论的建议》、证据十三：《关于马书超反映要求落实相关待遇问题的信访事项处理意见书》。\n根据上述证据，本院二审补充查明事实如下：制作日期为2017年12月29日的《信城办未选岗且要求回原单位上班人员情况登记表》、《信城办退役士兵选择公益性岗位就业情况汇总表》记载马书超属于要求回原单位上班未选择公益性岗位的人员。\n未显示制作日期的《待岗人员统计表》记载马书超属于因未发放工资离岗，且未解除劳动合同的待岗人员，该表格中统计的马书超的电话在2016年3月25日开户。\n2019年12月30日，滨州市退役军人事务局作出关于《撤销阳信县退役军人事务局关于马书超信访事项处理意见书的决定》，认为马书超提出补发待岗期间70%生活费等诉求，应向原工作单位提出，决定撤销阳信县退役军人事务局于2019年8月向马书超作出的信访事项处理意见。\n2020年3月24日，阳信县退役军人事务局作出《关于对马书超离岗原因作出认定结论的建议》，要求信城街道党工委对马书超离岗属单位原因还是个人原因作出处理意见。\n2020年12月29日，信城街道办事处作出信城办访字〔2020〕81号《关于马书超反映要求落实相关待遇问题的信访事项处理意见书》，对于马书超关于依法享受本单位同工龄、同岗位、工种职工的待遇等5项诉求予以回复，并告知马书超通过劳动仲裁方式依法维权。\n本院二审查明的其他事实与一审认定的事实一致。",
    "劳动起始时间": "马书超、张同昌于2018年1月到信城街道办事处工作至今，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "仲裁委以申请人的仲裁申请材料不齐备为由，于2021年1月18日出具阳劳人仲案字[2021]第14号不予受理通知书。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "马书超离岗停薪期满后(2009年5月1日)至重新回至信城街道办事处处工作(2018年1月)期间，原、信城街道办事处之间的劳动关系处于中止状态，但尚未解除，信城街道办事处作为补缴责任主体单位为马书超补缴2015年12月至2017年12月基本养老保险费的事实也能印证信城街道办事处认可在此期间与马书超仍存在劳动关系。\n马书超主张自2002年11月27日至今与信城街道办事处存在劳动关系，截止时间不明确，应以其申请仲裁主张确认的时间为准，即原、信城街道办事处之间自2002年11月27日至2021年7月11日存在劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条第一款 《中华人民共和国劳动法》第二十六条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第二十六条，《中华人民共和国劳动合同法》第二条、第十四条第三款、第五十条第一款之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为，本案的争议焦点有三点：一是马书超提起诉讼请求是否经过仲裁程序，应否予以审理；二是马书超的诉讼请求是否超出仲裁时效；三是信城街道办事处与马书超自2009年5月份至2017年12月份期间是否存在劳动关系。\n关于焦点一，马书超的诉讼请求在法庭辩论前已由恢复劳动关系到原岗位上班变更为确认马书超与信城街道办事处自2002年11月27日至今存在劳动关系，马书超已向劳动仲裁委提起仲裁请求，请求确认双方存在劳动关系，但其仲裁请求未予受理。\n马书超向法院提起劳动争议民事诉讼，不存在未经仲裁前置程序，不应受理的情形。\n信城街道办事处关于一审法院程序违法的上诉请求不成立，本院不予支持。\n关于焦点二，确认劳动关系之诉中不存在权利义务被侵害的情形，故无法适用《中华人民共和国劳动争议调解仲裁法》中关于仲裁时效“自当事人知道或应当知道其权利被侵害之日起计算”的规定。\n况且，虽然自2009年5月1日起，马书超一直未至信城街道办事处上班，但是信城街道办事处并未向马书超出具解除劳动合同证明或告知马书超与之终止劳动合同或解除劳动合同。\n即使按照一年仲裁时效，亦应自2020年12月29日信城街道办事处给予马书超的信访告知意见时起算。\n信城街道办事处关于马书超超出仲裁时效的上诉请求不成立，本院不予支持。\n关于焦点三，劳动关系建立时间自用工之日起算不能反推劳动关系解除时间为用工事实消失之日。\n《中华人民共和国劳动合同法》第五十条第一款规定，“用人单位应当在解除或终止劳动合同时出具解除或者终止劳动合同的证明，并在十五日内为劳动者办理档案和社会保险关系转移手续”。\n《劳动合同法实施条例》第24条规定：“用人单位出具的解除、终止劳动合同的证明，应当写明劳动合同期限、解除或者终止劳动合同的日期、工作岗位、在本单位工作年限”《山东省劳动合同法条例》第二十七条规定，“解除和终止劳动合同应当符合法定的条件和程序。”\n解除劳动关系须由当事人向对方作出明确的解除劳动关系的意思表示，用人单位在解除劳动合同或者终止劳动合同时为劳动者出具解除劳动合同证明书是用人单位的法定义务。\n马书超自2009年5月2日离岗停薪期满后一直未上班，直至2018年1月8日期间未到信城街道办事处上班，但是信城街道办事处一直未出具解除或终止劳动合同证明，亦未向马书超送达解除劳动合同通知，在2016年3月25日之后信城街道办事处对待岗人员进行统计时，依然将马书超列为尚未解除劳动合同人员，自认与马书超之间存在劳动关系。\n故上诉人关于诉讼双方原事实劳动关系于2009年6月1日已经终止的上诉主张不成立。\n一审法院认定2009年5月期间至2017年12月期间双方存在劳动关系并无不当。\n综上，上诉人信城街道办事处的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "马书超自2009年5月2日离岗停薪期满后一直未上班，直至2018年1月8日期间未到信城街道办事处上班，但是信城街道办事处一直未出具解除或终止劳动合同证明，亦未向马书超送达解除劳动合同通知，在2016年3月25日之后信城街道办事处对待岗人员进行统计时，依然将马书超列为尚未解除劳动合同人员，自认与马书超之间存在劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第五十条第一款规定 《中华人民共和国劳动合同法》第五十条 《山东省劳动合同法条例》第二十七条规定 《劳动合同法实施条例》第24条规定",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百六十九条、第一百七十条第一款第(一)项、第一百七十五条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百六十九条、第一百七十条第一款第(一)项、第一百七十五条",
    "裁判主文": "判决如下：驳回上诉，维持原判。\n二审案件受理费10元，由上诉人阳信县信城街道办事处负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审 判 长 张秀峰审 判 员 吴金魁审 判 员 王 琳二〇二一年十一月二十三日法官助理 傅稚轩书 记 员 韩 静",
    "审结时间": "二〇二一年十一月二十三日",
    "审理法官": "审 判 长 张秀峰审 判 员 吴金魁审 判 员 王 琳"
}