{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "苏州市华夏电池有限公司与谢广梅确认劳动关系纠纷",
    "审理法院": "江苏省苏州市中级人民法院",
    "案号": "民事判决书(2016)苏05民终9028号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称华夏电池公司上诉请求：谢广梅已经达到退休年龄，不具有合法的劳动关系主体身份。\n双方之间不存在管理与被管理、稳定的劳动关系，也不存在人身隶属关系。\n请求驳回谢广梅的诉讼请求。\n二审被上诉人辩称谢广梅答辩称：其作为农民工，未享受养老保险待遇，有劳动的权利，是否建立劳动关系并不以劳动合同作为依据。\n华夏电池公司是具有工商营业登记，开展市场经营业务的主体，具有用工的资质，不能将华夏电池公司未交社保，未签劳动合同，未建立考勤制度等不规范的用工来作为其与员工之间劳动关系的挡箭牌。\n原告诉称谢广梅向一审法院起诉请求：确认谢广梅、华夏电池公司之间2014年8月至2015年1月期间存在事实劳动关系。\n一审法院查明一审法院认定事实：2014年8月20日，谢广梅报警称其昨天去华夏电池公司拿东西时脚受伤了，与老板因医疗费问题发生纠纷。\n2014年8月20日，昆山市中医院向谢广梅发出住院通知单，诊断谢广梅左踝骨骨折。\n2014年8月21日谢广梅在连云港市第一人民医院入院治疗。\n2016年1月7日，陈玉连出具书面证人证言，称其介绍谢广梅至华夏电池公司上班，做电池包装工作，2014年8月18日晚上八点半快下班时谢广梅受伤，第二天上午其陪同谢广梅去昆山中医院就诊，医生诊断为左踝骨断了等。\n一审法院另查明，灌云县杨集镇人力资源和社会保障服务中心及灌云县杨集镇连成村民委员会出具证明，谢广梅长期在外打工，并未享受任何养老保险待遇。\n诉讼中，一审法院至华夏电池公司调查，询问现场两名从事电池包装的员工邹翠兰、石现霞，了解到工资按计件计算，有签合同，没有缴纳社保，无考勤，早上八点多上班，不去上班电话说一下，该两人与华夏电池公司签订劳动合同，约定合同期限、工作内容、地点、劳动报酬、纪律、规章制度等内容。\n一审庭审中，谢广梅陈述，2014年8月12日左右，通过老乡介绍去华夏电池公司上班，做电池包装，工资3000元左右，工资是计件制，无考勤，早上8点上班，晚上8：30下班，中饭在厂里吃，受伤后没有结算过工资；2014年8月18日晚上八点，被放电池的托盘刮到腿，用手揉了一下未告诉他人，班长说下班，其下楼发现钥匙忘带，准备上楼拿钥匙，在楼梯下面走了没几步就摔倒了，其他人帮其拿钥匙，推车子到厂门口，其骑车回家，腿肿疼，第二天去医院发现骨折，后报警；未享受养老保险和农保待遇；受伤后医疗费自己支付的。\n华夏电池公司陈述，2014年8月谢广梅开始做电池包装，工资计件制，无底薪，无最低计件要求，上班时间无强制性要求，工资按完成包装数额核算，包装电池大小不同，计件费用不同，无考勤，谢广梅说了后才知晓受伤的事实，现场无其他员工和负责人。\n一审另查明，谢广梅于劳动争议发生后法定期限内申诉至苏州工业园区劳动争议仲裁委员会。\n该仲裁委员会以谢广梅超过法定退休年龄为由，于2015年12月25日决定撤销案件。\n谢广梅遂于法定期限内诉至一审法院。\n上述事实，有接处警工作登记表、住院通知单、出院记录、书面证人证言、询问笔录、劳动合同、苏园劳仲案字[2016]第60号仲裁决定书以及当事人庭审中的陈述等证据材料在卷佐证，并经当庭质证，一审法院予以认定。\n一审法院认为一审法院认为，当事人针对自己的诉讼主张所依据的事实应当提供相关证据加以证明，否则应由负有举证责任的一方承担不利后果。\n劳动关系是用人单位与劳动者之间产生劳动者为用人单位提供劳动，接受单位管理，用人单位支付劳动报酬的稳定的劳动权利义务关系。\n关于双方是否存在劳动关系，首先，劳动合同法中明确规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n由此表明达到法定退休年龄，并非劳动合同终止的当然事由。\n谢广梅入职华夏电池公司时已年逾50周岁，虽超过女性法定退休年龄，但谢广梅提供的证据表明其并未享受退休待遇，且华夏电池公司未提供证明其享受了养老保险待遇或者领取保险金，故谢广梅可以成为劳动关系的主体。\n其次，从工作管理及人身隶属性上，双方虽确认谢广梅的工作为计件制且无考勤，但经一审法院调查，华夏电池公司与谢广梅从事同样工作的其他员工表示不去上班需电话告知，且该两员工与华夏电池公司均签订书面劳动合同，表明该岗位的员工接受华夏电池公司的日常管理，由此可以证实谢广梅、华夏电池公司双方存在紧密的人身隶属关系，双方已建立稳定的劳动用工关系。\n故谢广梅主张的双方存在劳动关系，有相应的事实及法律依据，一审法院予以支持。\n就谢广梅的入职时间，谢广梅陈述2014年8月12日入职，华夏电池公司亦确认2014年8月入职，但华夏电池公司就具体的入职时间并未提供证据予以证实，故一审法院认定原华夏电池公司自2014年8月12日至2014年8月18日期间存在事实劳动关系。\n据此，一审法院依照《中华人民共和国劳动合同法》第二条、第四十四条、《中华人民共和国民事诉讼法》第六十四条之规定，判决：确认谢广梅与华夏电池公司2014年8月12日至2014年8月18日期间存在事实劳动关系。\n案件受理费10元，减半收取5元，由华夏电池公司负担。\n二审中，当事人没有提交新证据。\n二审认定事实与一审认定一致。\n",
    "劳动者性别": "女",
    "劳动起始时间": "就谢广梅的入职时间，谢广梅陈述2014年8月12日入职",
    "劳动结束时间": "2014年8月18日晚上八点，被放电池的托盘刮到腿，用手揉了一下未告诉他人，班长说下班，其下楼发现钥匙忘带，准备上楼拿钥匙，在楼梯下面走了没几步就摔倒了，其他人帮其拿钥匙，推车子到厂门口，其骑车回家，腿肿疼，第二天去医院发现骨折，",
    "仲裁委拒绝仲裁的理由": "该仲裁委员会以谢广梅超过法定退休年龄为由，于2015年12月25日决定撤销案件。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "谢广梅入职华夏电池公司时已年逾50周岁，虽超过女性法定退休年龄，但谢广梅提供的证据表明其并未享受退休待遇，且华夏电池公司未提供证明其享受了养老保险待遇或者领取保险金，故谢广梅可以成为劳动关系的主体。\n其次，从工作管理及人身隶属性上，双方虽确认谢广梅的工作为计件制且无考勤，但经一审法院调查，华夏电池公司与谢广梅从事同样工作的其他员工表示不去上班需电话告知，且该两员工与华夏电池公司均签订书面劳动合同，表明该岗位的员工接受华夏电池公司的日常管理，由此可以证实谢广梅、华夏电池公司双方存在紧密的人身隶属关系，双方已建立稳定的劳动用工关系。\n故谢广梅主张的双方存在劳动关系，有相应的事实及法律依据，一审法院予以支持。\n就谢广梅的入职时间，谢广梅陈述2014年8月12日入职，华夏电池公司亦确认2014年8月入职，但华夏电池公司就具体的入职时间并未提供证据予以证实，故一审法院认定原华夏电池公司自2014年8月12日至2014年8月18日期间存在事实劳动关系。\n",
    "回顾一审法院的认定依据": "劳动合同法",
    "回顾一审法院的裁判依据": "据此，一审法院依照《中华人民共和国劳动合同法》第二条、第四十四条、",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第四十四条明确劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n根据以上法律条文规定，劳动者达到法定退休年龄并非劳动关系终止的法定理由。\n本案中，谢广梅虽到法定退休年龄，但并未享受养老保险待遇。\n华夏电池公司认可谢广梅为公司提供劳动，并实行工资计件制，双方具有管理与被管理的关系。\n一审法院认定双方之间具有事实劳动关系，符合公平合理的原则。\n华夏电池公司的上诉理由，不能成立。\n一审判决认定事实清楚，适用法律正确，所作判决并无不当。\n",
    "审理法院的认定理由": "本案中，谢广梅虽到法定退休年龄，但并未享受养老保险待遇。\n华夏电池公司认可谢广梅为公司提供劳动，并实行工资计件制，双方具有管理与被管理的关系。\n一审法院认定双方之间具有事实劳动关系，符合公平合理的原则。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人苏州市华夏电池有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长施伟审判员徐辉审判员王小丰二〇一六年十二月二日书记员张韵",
    "审结时间": "二〇一六年十二月二日",
    "审理法官": "审判长施伟审判员徐辉审判员王小丰"
}