{
    "案件基本信息": "已审理终结。\n",
    "案名": "余明芬与奉节县明举食品厂确认劳动合同纠纷",
    "审理法院": "重庆市第二中级人民法院",
    "案号": "民事判决书(2016)渝02民终2162号",
    "审理程序": "二审",
    "案件基本事实部分": "余明芬上诉请求：撤销原判，依法改判上诉人和被上诉人之间从2016年1月2日起存在劳动关系。\n事实和理由：一审认定事实错误，余明芬和其儿子一起到被上诉人处上班，按照作息时间上下班，该事实被上诉人是认可的，并就工作内容和工资待遇达成了合意，一审采信了与被上诉人有利害关系的证人证言，认定事实证据不足。\n一审法院认定上诉人不具有建立劳动关系的主体资格，剥夺了上诉人作为普通公民享受的基本劳动权利，适用法律错误。\n二审被上诉人辩称奉节县明举食品厂辩称，一审法院判决正确，请求二审法院维持。\n原告诉称余明珍向一审法院起诉请求：判决原告余明芬与被告奉节县明举食品厂之间从2016年1月2日起存在劳动关系。\n一审法院认定事实：2016年1月1日，余明芬与其子到奉节县明举食品厂要求进厂务工，当天，奉节县明举食品厂同意其子来厂工作，但认为余明芬身体有恙、年龄偏大，不同意余明芬来厂工作。\n之后几天，余明芬仍然跟随其子在奉节县明举食品厂干活，明举食品厂没有向其支付工资。\n2016年1月9日，余明芬在该厂晒玉米时摔倒受伤。\n2016年3月2日，余明芬向奉节县劳动人事争议仲裁委员会请求确认与奉节县明举食品厂从2016年1月2日起存在事实劳动关系，仲裁委员会以超过法定退休年龄为由不予受理仲裁申请。\n另外，余明芬参加了新型农村社会养老保险。\n一审法院认为一审法院认为，原告余明芬要求在被告奉节县明举食品厂务工，被告作出拒绝其前来务工的意思表示，虽然原告仍坚持随其子做了几天工，但双方没有达成用工合意，不能认为双方建立了劳动关系。\n余明芬到奉节县明举食品厂要求务工时年满61周岁，已达法定退休年龄并享受基本养老保险待遇，不具有建立劳动关系的主体资格。\n因此，原告的诉讼请求不能得到支持。\n遂依照《中华人民共和国劳动合同法》第四十四条第（二）项、《中华人民共和国劳动合同法实施条例》第二十一条的规定，判决：驳回原告余明芬的诉讼请求。\n案件受理费10元，减半交纳5元，由原告余明芬负担。\n二审中，双方均没有新证据向本院提供。\n本院认定事实如下：余明芬于1952年2月10日出生，2016年1月2日，上诉人余明芬到被上诉人处要求务工，2016年1月9日，余明芬在该厂晒玉米时摔倒受伤。\n",
    "出生时间": "余明芬于1952年2月10日出生，",
    "劳动起始时间": "2016年1月2日，上诉人余明芬到被上诉人处要求务工，",
    "劳动结束时间": "2016年1月9日，余明芬在该厂晒玉米时摔倒受伤。\n",
    "仲裁委拒绝仲裁的理由": "仲裁委员会以超过法定退休年龄为由不予受理仲裁申请。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "回顾一审法院的认定理由": "原告余明芬要求在被告奉节县明举食品厂务工，被告作出拒绝其前来务工的意思表示，虽然原告仍坚持随其子做了几天工，但双方没有达成用工合意，不能认为双方建立了劳动关系。\n余明芬到奉节县明举食品厂要求务工时年满61周岁，已达法定退休年龄并享受基本养老保险待遇，不具有建立劳动关系的主体资格。\n因此，原告的诉讼请求不能得到支持。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条第（二）项、《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，建立与用工单位之间的劳动关系，劳动者必须具备基本条件。\n《中国人民共和国劳动法实施条例》第二十一条规定：劳动者达到法定退休年龄的，劳动合同终止。\n退休年龄就是劳动者建立劳动关系的年龄上限。\n2016年1月2日，余明芬已经超过了60岁，超过了国务院规定的女性退休年龄，余明芬应聘时已经不具备建立劳动关系的年龄条件，其称与被上诉人建立了劳动关系理由不成立。\n劳动者的劳动权利，并不因为其不能建立劳动关系被剥夺，劳动者可以通过多种劳动方式实现自己的权利，余明芬称不建立劳动关系就是剥夺其劳动权利的上诉理由不成立。\n余明芬要求本案确认其晒包谷是接受被上诉人安排，其是否受被上诉人雇请不属于本案劳动关系的审查范围。\n二审上诉人诉称综上所述，上诉人余明芬的上诉请求及理由均不能成立，应予驳回。\n一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "2016年1月2日，余明芬已经超过了60岁，超过了国务院规定的女性退休年龄，余明芬应聘时已经不具备建立劳动关系的年龄条件，其称与被上诉人建立了劳动关系理由不成立。\n",
    "审理法院的认定依据": "《中国人民共和国劳动法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人余明芬负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长刘丽苹代理审判员熊德才代理审判员胡相龙二〇一六年十一月十日书记员闫东东",
    "审结时间": "二〇一六年十一月十日",
    "审理法官": "审判长刘丽苹代理审判员熊德才代理审判员胡相龙"
}