{
    "案件基本信息": "本院依法组成合议庭审理了本案，现已审理终结。\n",
    "案名": "黑龙江省鑫源物业有限公司与吴冰确认劳动关系纠纷",
    "审理法院": "黑龙江省大庆市中级人民法院",
    "案号": "民事判决书(2015)庆民二民终字第743号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审查明，吴冰的父亲吴国友于2013年4月被鑫源公司聘用并从事门卫工作，每年工资1.8万元。\n2015年2月3日，吴国友在工作期间猝死。\n2015年2月11日，吴冰向肇源县劳动人事争议仲裁委员会申请仲裁，请求确认吴国友与鑫源公司存在劳动关系。\n肇源县劳动人事争议仲裁委员会作出（2015）源劳人仲字第6号通知书，以吴国友已超过法定退休年龄为由不予受理。\n吴冰不服，于2015年3月5日向肇源县人民法院提起诉讼。\n原审另查明，吴国友生前未缴纳养老保险费。\n一审法院认为原审法院认为，《中华人民共和国劳动合同法》第四十四条规定：“劳动者开始依法享受基本养老保险待遇的，劳动合同终止。”\n最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n根据上述法律规范，认定用人单位与劳动者之间的用工关系是劳务关系还是劳动关系的条件并非劳动者是否达到法定退休年龄，而是劳动者是否依法享受基本养老保险待遇。\n对于已达退休年龄但未开始依法享受基本养老保险待遇的人员，与用人单位的用工关系仍为劳动关系。\n而《中华人民共和国劳动合同法实施条例》关于劳动者达到法定退休年龄后劳动合同终止的规定，是在《中华人民共和国劳动合同法》的基础上，对未办理养老保险却已达到退休年龄的劳动者的劳动关系终止作出的补充规定，即赋予用人单位在劳动者已达退休年龄时享有对劳动关系的终止权。\n但该终止权的行使并不意味着已达退休年龄的劳动者不能与用人单位形成劳动关系。\n本案中，吴国友虽已达到法定退休年龄，但由于法律并未规定劳动关系中劳动者一方的年龄不得高于法定退休年龄，且吴国友未享受养老保险待遇，故鑫源公司关于吴国友已达到法定退休年龄、双方之间的用工关系是劳务关系的抗辩理由缺乏法律依据，对此不予支持。\n吴冰要求鑫源公司支付工伤死亡赔偿金及丧葬费的诉讼请求，因未进行工伤认定，对此不予审理。\n根据《中华人民共和国劳动合同法》第四十四条第二款、《中华人民共和国劳动合同法实施条例》第二十一条、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，判决：一、吴国友与被告鑫源公司存在劳动关系；二、驳回原告吴冰的其他诉讼请求。\n案件受理费10元，由被告鑫源公司负担。\n二审上诉人诉称上诉人鑫源公司向本院上诉称：一、一审法院推定判断用人单位与劳动者之间的用工关系是劳务关系还是劳动关系的条件是劳动者是否依法享受基本养老保险待遇，完全没有法律依据。\n最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条虽规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”，但不能当然地据此反推出“用人单位与其招用的未依法享受养老保险待遇或领取退休金的人员发生的用工争议，应当按劳动关系处理”的结论。\n一审法院的这种推定没有任何明确的法律依据，不能作为适用法律的依据。\n二、一审法院适用法律错误。\n劳动合同法第四十四条第二款规定，劳动者开始依法享受养老保险待遇，只是劳动合同终止的条件之一。\n同时该条第六款规定，“法律、行政法规规定的其他情形”出现时劳动合同也是终止的。\n一审法院片面引用该条第二款的规定，却忽略了第六款的规定。\n根据劳动合同法实施条例第二十一条的规定可知，达到法定退休年龄是劳动合同关系终止的法定情形。\n故劳动者达到法定退休年龄后，与用人单位之间不应存在劳动关系。\n根据国务院《关于工人退休、退职的暂行办法》的有关规定，工人退休年龄是男子年满六十周岁、女子年满五十五周岁。\n吴国友已达到法定退休年龄，与我公司之间不存在劳动关系。\n综上，一审法院错误推定法律，适用法律错误，请求二审法院予以纠正，并撤销一审判决，依法驳回吴冰要求确认劳动关系存在的诉讼请求，维护我公司的合法权益。\n一、二审诉讼费用由吴冰负担。\n二审被上诉人辩称被上诉人吴冰答辩称：一、2013年4月，我父吴国友被鑫源公司聘为门卫，直至2015年2月3日在工作岗位上死亡。\n这种长期稳定的关系不存在争议。\n二、“劳动者开始依法享受基本养老保险待遇”是《中华人民共和国劳动合同法》第四十四条规定的劳动合同终止的情形之一，“达到法定退休年龄”并非劳动合同终止的前提条件。\n三、《中华人民共和国劳动合同法》第四十四条第六项是法律的兜底性条款；《中华人民共和国劳动合同法实施条例》第二十一条不是强制性规范，而是权利性规范。\n即劳动者与用人单位在履行劳动合同过程中，达到法定退休年龄时双方均有权利终止合同，也有权利继续履行合同。\n上述法律规范并不相悖。\n四、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条采取了列举方式规定了劳务关系存在的情形，一是已达到法定退休年龄的劳动者已领取退休金，二是已依法享受基本养老保险待遇。\n除此之外，劳动者虽已超过法定退休年龄，但没有领取退休金或享受基本养老保险待遇的，仍与用人单位形成劳动关系。\n综上，一审判决认定事实清楚，适用法律正确，请求二审法院驳回上诉，维持原判。\n二审过程中，各方当事人均未提交新证据。\n本院查明二审查明的事实与原审查明的事实一致。",
    "劳动起始时间": "吴冰的父亲吴国友于2013年4月被鑫源公司聘用并从事门卫工作，",
    "劳动结束时间": "2015年2月3日，吴国友在工作期间猝死。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "肇源县劳动人事争议仲裁委员会作出（2015）源劳人仲字第6号通知书，以吴国友已超过法定退休年龄为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，吴国友虽已达到法定退休年龄，但由于法律并未规定劳动关系中劳动者一方的年龄不得高于法定退休年龄，且吴国友未享受养老保险待遇，故鑫源公司关于吴国友已达到法定退休年龄、双方之间的用工关系是劳务关系的抗辩理由缺乏法律依据，对此不予支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》 最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定 《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判依据": "根据《中华人民共和国劳动合同法》第四十四条第二款、《中华人民共和国劳动合同法实施条例》第二十一条、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "针对上诉人鑫源公司的上诉请求及理由，本院评判如下：一、关于已达到法定退休年龄的劳动者能否与用工单位形成劳动关系的问题。\n法定退休年龄是指国务院及其有关部门制定的行政法规、部门规章规定的符合退休条件的年龄。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n从立法者的立法本意来看，该条款赋予了用人单位在劳动者达到法定退休年龄的情况下终止劳动合同的权利。\n但现行法律法规及最高人民法院关于审理劳动争议案件的相关司法解释均未将劳动者达到法定退休年龄作为认定用人单位与劳动者之间的用工关系是劳动关系还是劳务关系的条件，即我国法律并未禁止达到法定退休年龄的劳动者成为劳动合同关系的主体并依法享有劳动权利。\n本案中，吴国友被鑫源公司聘用时年满六十周岁，已达到法定退休年龄，但因双方当事人并未举证证明吴国友已领取退休金或依法享受基本养老保险待遇，因此吴国友符合与鑫源公司成立劳动关系前提条件。\n二、关于吴国友与鑫源公司之间是否成立劳动关系的问题。\n鑫源公司与吴国友虽未订立书面劳动合同，但鑫源公司与吴国友动者均具备法律法规规定的主体资格，吴国友在工作中接受鑫源公司的劳动管理，接受鑫源公司支付的劳动报酬，遵守鑫源公司制定的各项规章制度，从事的门卫工作亦应当被认定为鑫源公司物业服务的一部分，因此吴国友与鑫源公司之间符合劳动关系的有关特征，应当认定劳动关系成立。\n三、其他程序问题。\n2015年2月12日，吴冰向肇源县劳动人事争议仲裁委员会申请仲裁，要求确认吴国友与鑫源公司存在劳动关系。\n在该仲裁委下达不予受理通知书后，吴冰向肇源县人民法院起诉，要求鑫源公司给付工亡赔偿金、丧葬费。\n在本案一审过程中，原审原告吴冰当庭提出增加诉讼请求，要求确认吴国友与鑫源公司存在劳动关系。\n一审法院虽未征求鑫源公司的意见，也未重新指定答辩期及举证期，但该项请求系吴冰的仲裁请求，在本案一审立案时就应当提出。\n鑫源公司对此虽有异议，但在二审期间也未能提交新的证据推翻该项的主张。\n故本院认为，吴冰当庭增加诉讼请求的行为并未对鑫源公司的答辩、举证等诉讼权利产生实质影响，本院对鑫源公司的该项上诉理由不予支持。\n综上，上诉人黑龙江省鑫源物业有限公司的上诉理由不能成立，本院不予支持；一审判决认定事实清楚，适用法律正确，审理程序虽然存在一定瑕疵，但判决结果并无不当，本院依法予以维持。\n",
    "审理法院的认定理由": "本案中，吴国友被鑫源公司聘用时年满六十周岁，已达到法定退休年龄，但因双方当事人并未举证证明吴国友已领取退休金或依法享受基本养老保险待遇，因此吴国友符合与鑫源公司成立劳动关系前提条件。\n二、关于吴国友与鑫源公司之间是否成立劳动关系的问题。\n鑫源公司与吴国友虽未订立书面劳动合同，但鑫源公司与吴国友动者均具备法律法规规定的主体资格，吴国友在工作中接受鑫源公司的劳动管理，接受鑫源公司支付的劳动报酬，遵守鑫源公司制定的各项规章制度，从事的门卫工作亦应当被认定为鑫源公司物业服务的一部分，因此吴国友与鑫源公司之间符合劳动关系的有关特征，应当认定劳动关系成立。",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "根据《最高人民法院关于适用中华人民共和国民事诉讼法的解释》第三百三十四条、《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人黑龙江省鑫源物业有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长孙文斌代理审判员齐少游代理审判员王宣二〇一五年九月二十五日书记员姜海涛第1页共6页",
    "审结时间": "二〇一五年九月二十五日",
    "审理法官": "审判长孙文斌代理审判员齐少游代理审判员王宣"
}