{
    "案件基本信息": "已审理终结。\n",
    "案名": "徐州金宏达电气机械有限公司与李敏、李某等确认劳动关系纠纷",
    "审理法院": "江苏省徐州市中级人民法院",
    "案号": "民事判决书(2021)苏03民终1180号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称金宏达公司上诉请求：撤销一审判决，发回重审或依法改判；诉讼费由被上诉人承担。\n事实与理由：上诉人从事的是加工承揽业务，为降低成本，采取了按天计酬的临时用工方式，用工人数及工作量根据市场需求灵活调整，从未发出或表达过劳动关系用工的意思表示，也未实施过劳动关系中所要履行的劳动法律规范规定的用工义务。\n海艾英对此是明知且应知的，其按天领取工资，有农活干农活，没农活再来干活，受伤后自己看病，从未向上诉人提出过异议或主张过劳动关系中劳动者所应享有的缴纳社会保险、带薪休假、基本工资保障等权利。\n综上，上诉人与海艾英之间属于雇佣关系，并非劳动关系，一审判决适用法律错误，应予撤销。\n二审被上诉人辩称李敏、李某、李巧婉辩称，被上诉人的近亲属海艾英在上诉人处从事操作工，被上诉人提供的证据能够证明2017年6月至2019年10月间上诉人固定按月支付海艾英劳动报酬，海艾英从事上诉人安排的工作，并接受上诉人的劳动管理，且海艾英从事的工作系上诉人的业务组成部分，双方的用工关系符合劳动关系的特征，海艾英虽已达退休年龄，但未享受基本养老保险待遇，一审判决认定双方存在特殊劳动关系正确，应予维持。\n原告诉称金宏达公司向一审法院起诉请求：确认2017年6月至2019年10月6日海艾英与金宏达公司不存在特殊劳动关系。\n一审法院查明一审法院认定事实：李敏、李巧婉系海艾英之女，李某系海艾英之夫，海艾英出生日期为1965年6月30日，死亡日期为2019年10月24日。\n海艾英在金宏达公司处从事厂房钢结构安装操作工作。\n2017年6月、7月金宏达公司将金额2113元、1988元分别打入海艾英银行账户，备注为工资。\n2017年11月至2018年1月，2018年3月至4月，账户名为10×××63的账户将金额900元、2538元、2253元、2693云、2543元、1593元打入李某银行账户，摘要/附言为9月工资、10月工资、11月工资、12月工资、1月工资、2月工资。\n2018年5月至2019年8月，账户名为10×××63的账户按月将金额2283元、2642元、2540元、2227元、2717元、2573元、2302元、2352元、2476元、2401元、2465元、1700元、2380元、2465元、2149元、2520元打入李某银行账户。\n账户10×××63系金宏达公司账号，李某未在金宏达公司处提供劳动。\n根据李敏、李某、李巧婉提供的显示日期为2019年2月至2019年10月的考勤簿，海艾英自2019年2月1日至2019年10月6日上下班均需考勤。\n李敏、李某、李巧婉陈述该考勤簿来源于金宏达公司的公告栏。\n金宏达公司对该考勤簿的真实性不予认可。\n在本案仲裁阶段，金宏达公司提供其2019年3月至10月部分电子考勤记录，与上述考勤簿内容相符合。\n徐州市铜山区棠张镇人力资源和社会保障所出具的证明载明：兹有我镇跃进村村民海艾英。\n一审法院另查明：因海艾英于2019年10月6日发生交通事故经抢救无效死亡，李敏、李某、李巧婉向徐州市云龙区人力资源和社会保障局申请认定工伤。\n2020年1月10日该局作出徐云社工中字[2020]第2号工伤认定中止通知书，以需要确认双方是否存在劳动关系为由，中止工伤认定。\n李敏、李某、李巧婉向徐州市劳动人事争议仲裁委员会申请仲裁，请求确认海艾英自2014年4月至2019年10月6日与金宏达公司存在劳动关系。\n2020年7月15日，徐州市劳动人事争议仲裁委员会作出徐劳人仲案字[2020]第291号仲裁裁决书，裁决确认2017年6月至2019年10月6日海艾英与金宏达公司存在特殊劳动关系。\n金宏达公司不服该仲裁裁决，遂向一审法院提起诉讼。\n一审法院认为一审法院认为，劳动关系是指用人单位招用劳动者为其成员,劳动者在用人单位的管理下提供有报酬的劳动而产生的权利义务关系。\n劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部〔２００５〕１２号公布)第一条规定：一、用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。\n案外人海艾英在金宏达公司从事厂房钢结构安装操作工作。\n根据李敏、李某、李巧婉提供的银行账户流水明细清单，能够认定自2017年6月至2019年10月期间，金宏达公司固定按月支付海艾英劳动报酬。\n根据李敏、李某、李巧婉提供的考勤簿，海艾英从事金宏达公司安排的工作，接受金宏达公司的劳动管理。\n同时海艾英从事的工作系金宏达公司业务组成部分，根据上述规定，海艾英与金宏达公司之间的关系符合劳动关系的特征。\n根据徐州市铜山区棠张镇人力资源和社会保障所出具的证明，海艾英未参加职工养老保险，未享受基本养老保险待遇。\n《江苏省劳动人事争议疑难问题研讨会纪要》(苏劳人仲委(2007)1号)第一条第(二)项，达到或超过法定退休年龄，但未享受基本养老保险待遇或未领取退休金的劳动者，与用人单位发生争议，双方之间用工情形符合劳动关系特征的，应按劳动关系特殊情形处理。\n海艾英已达退休年龄，根据以上规定，一审法院认定2017年6月至2019年10月6日海艾英与金宏达公司之间存在特殊劳动关系。\n李敏、李某、李巧婉主张2014年4月至2017年5月期间海艾英与金宏达公司存在劳动关系，但未提供证据证实，对其该主张，不予支持。\n综上，一审法院依照《中华人民共和国劳动法》第十六条、《关于确立劳动关系有关事项的通知》(劳社部〔２００５〕１２号公布)第一条、《中华人民共和国民事诉讼法》第六十四条规定，判决确认2017年6月至2019年10月6日海艾英与金宏达公司存在特殊劳动关系。\n一审案件受理费减半收取为5元，由金宏达公司负担。\n二审中，双方当事人均未提交新的证据。\n本院查明一审法院查明的事实有相应证据予以证实，本院予以确认。\n",
    "劳动者性别": "女",
    "出生时间": "海艾英出生日期为1965年6月30日，死亡日期为2019年10月24日。\n",
    "劳动结束时间": "死亡日期为2019年10月24日。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "根据李敏、李某、李巧婉提供的银行账户流水明细清单，能够认定自2017年6月至2019年10月期间，金宏达公司固定按月支付海艾英劳动报酬。\n根据李敏、李某、李巧婉提供的考勤簿，海艾英从事金宏达公司安排的工作，接受金宏达公司的劳动管理。\n同时海艾英从事的工作系金宏达公司业务组成部分，根据上述规定，海艾英与金宏达公司之间的关系符合劳动关系的特征。\n",
    "回顾一审法院的认定依据": "《江苏省劳动人事争议疑难问题研讨会纪要》(苏劳人仲委(2007)1号)第一条第(二)项 劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部〔２００５〕１２号公布)第一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第十六条、《关于确立劳动关系有关事项的通知》(劳社部〔２００５〕１２号公布)第一条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，劳动关系，是指用人单位招用劳动者为其成员，劳动者在用人单位的管理、指挥与监督下提供有报酬的劳动而产生的权利义务关系。\n在用人单位和劳动者之间不存在书面劳动合同的情况下，认定双方是否存在劳动关系，应参照原劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条的相关规定，并结合用工关系中的各种客观因素予以综合认定。\n本案中，海艾英在金宏达公司从事的厂房钢结构安装操作工作属于金宏达公司的业务组成部分，海艾英在工作期间接受金宏达公司的考勤管理，并定期从金宏达公司领取劳动报酬，对金宏达公司存在人身和经济上的依附性，双方之间的法律关系符合劳动关系的特征，因海艾英已达退休年龄，但未领取养老金，一审法院认定双方存在特殊劳动关系并无不当。\n综上，金宏达公司的上诉请求不能成立，应予驳回。\n一审判决并无不当，应予维持。\n",
    "审理法院的认定理由": "本案中，海艾英在金宏达公司从事的厂房钢结构安装操作工作属于金宏达公司的业务组成部分，海艾英在工作期间接受金宏达公司的考勤管理，并定期从金宏达公司领取劳动报酬，对金宏达公司存在人身和经济上的依附性，双方之间的法律关系符合劳动关系的特征，因海艾英已达退休年龄，但未领取养老金，一审法院认定双方存在特殊劳动关系并无不当。\n",
    "审理法院的认定依据": "原劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长 张 蕾审判员 李为帆审判员 崔 悦二〇二一年三月二十四日书记员 于舒易",
    "审结时间": "二〇二一年三月二十四日",
    "审理法官": "审判长 张 蕾审判员 李为帆审判员 崔 悦"
}