{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "江苏丙哥食品科技有限公司、刘杰确认劳动关系纠纷",
    "审理法院": "江苏省徐州市中级人民法院",
    "案号": "民事判决书(2022)苏03民终3570号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称丙哥公司上诉请求：撤销一审判决，依法改判双方不存在劳动关系或发回重审；一、二审案件受理费由被上诉人承担。\n事实和理由：1、被上诉人的出生日期是1958年6月12日，至2018年6月11日年满60周岁。\n按照国务院关于工人退休退职办法的规定，男同志的国家法定退休年龄是60周岁。\n因此，被上诉人在年龄超出60周岁之后，双方就是劳务关系而非劳动关系。\n2、如果将退休人员再纳入到“职业劳动者”的范畴，并与其他劳动者一样予以保护，必然产生逻辑悖论。\n另外，社保部门对于超过退休年龄的人员不予办理社会保险，这跟《劳动合同法》关于单位要给其职工办理社会保险是相互矛盾的，在法律实施上是有障碍的。\n根据《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止；《劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止，应该认定双方为劳务关系更符合逻辑。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n综上，一审法院认定事实不清，请求二审法院在查明事实的基础上依法予以改判或发回重审。\n二审被上诉人辩称刘杰辩称，一审法院认定事实清楚，适用法律正确，上诉人的上诉理由不成立，请求二审法院驳回上诉人的上诉请求，维持原判。\n原告诉称刘杰向一审法院提出诉讼请求：确认丙哥公司与刘杰自2018年6月13日至2020年9月12日存在劳动关系。\n一审法院查明一审法院认定事实：2018年4月15日，刘杰进入丙哥公司工作，职务为和面工，参加丙哥公司的考勤，丙哥公司按月以现金方式发放工资。\n双方未签订书面劳动合同，丙哥公司未为刘杰缴纳社会保险。\n2021年9月13日，徐州市铜山区人力资源和社会保证局出具证明，刘杰未参加企业职工养老保险，未享受养老保险待遇。\n2020年9月12日，刘杰在工作时受伤被送至徐州市中心医院救治，诊断为右小指近节指骨开放性骨折、右小指伸指肌腱断裂。\n2020年12月22日，丙哥公司向刘杰出具保证书：2020年9月12日员工刘杰工作时不慎小拇指受伤，在徐州市中心医院住院治疗，期间所有医疗费用都是公司承担，现医生复查已完全康复，后期给予补助共10000元，今后不再追究厂里任何责任。\n该保证书上加盖丙哥公司公章、刘杰签名按手印。\n经刘杰申请，2021年9月3日，徐州市铜山区劳动人事争议仲裁委员会作出铜劳人仲字(2021)第464号仲裁裁决书：1、确认刘杰与丙哥公司于2018年4月15日至2018年6月12日之间存在劳动关系；2、对刘杰要求确认2018年6月13日至2020年9月12日双方存在劳动关系的请求不予支持。\n一审法院认为一审法院认为，劳动关系自实际用工之日起建立。\n刘杰自2018年4月15日进入丙哥公司工作至2020年9月12日受伤，丙哥公司按月发放工资，刘杰接受丙哥公司的考勤等管理，刘杰的工作内容属于丙哥公司的业务组成部分，双方之间的关系符合劳动关系的特征，该期间属于劳动关系。\n丙哥公司抗辩刘杰至2018年6月12日已满60周岁，按照国家法定退休年龄为60周岁的规定，刘杰在超过60岁之后双方不存在劳动关系。\n一审法院认为，刘杰进入丙哥公司工作时并未达到法定退休年龄，其在丙哥公司连续工作至受伤，丙哥公司并未为其办理社会保险，刘杰亦未享受社会保险待遇，双方之间的关系属于劳动关系，丙哥公司的抗辩意见法院不予采纳。\n依照《中华人民共和国劳动合同法》第十条，《中华人民共和国民事诉讼法》第六十八条之规定，判决：刘杰与丙哥公司自2018年6月13日至2020年9月12日期间存在劳动关系。\n二审中，当事人未提交新证据。\n一审查明的事实与二审查明的事实一致，本院予以确认。\n",
    "出生时间": "被上诉人的出生日期是1958年6月12日",
    "劳动起始时间": "2018年4月15日，刘杰进入丙哥公司工作，",
    "劳动结束时间": "2020年9月12日，刘杰在工作时受伤被送至徐州市中心医院救治，诊断为右小指近节指骨开放性骨折、右小指伸指肌腱断裂。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "刘杰进入丙哥公司工作时并未达到法定退休年龄，其在丙哥公司连续工作至受伤，丙哥公司并未为其办理社会保险，刘杰亦未享受社会保险待遇，双方之间的关系属于劳动关系，丙哥公司的抗辩意见法院不予采纳。\n",
    "回顾一审法院的认定依据": "一审法院认为一审法院认为，劳动关系自实际用工之日起建立。\n刘杰自2018年4月15日进入丙哥公司工作至2020年9月12日受伤，丙哥公司按月发放工资，刘杰接受丙哥公司的考勤等管理，刘杰的工作内容属于丙哥公司的业务组成部分，双方之间的关系符合劳动关系的特征，该期间属于劳动关系。\n丙哥公司抗辩刘杰至2018年6月12日已满60周岁，按照国家法定退休年龄为60周岁的规定，刘杰在超过60岁之后双方不存在劳动关系。\n一审法院认为，刘杰进入丙哥公司工作时并未达到法定退休年龄，其在丙哥公司连续工作至受伤，丙哥公司并未为其办理社会保险，刘杰亦未享受社会保险待遇，双方之间的关系属于劳动关系，丙哥公司的抗辩意见法院不予采纳。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第十条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，现有法律、行政法规并无明文规定禁止超过法定退休年龄的劳动者与用人单位建立劳动关系，已有的劳动争议司法解释仅是规定用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议按劳务关系处理。\n刘杰在达到法定退休年龄后未享受养老保险待遇或领取退休金，其在丙哥公司提供劳动期间与丙哥公司形成的法律关系符合劳动关系的特征，一审法院认定丙哥公司用工期间与刘杰形成劳动关系，不违反法律规定，本院予以支持。\n综上，丙哥公司的上诉请求不能成立，应予驳回。\n",
    "审理法院的认定理由": "刘杰在达到法定退休年龄后未享受养老保险待遇或领取退休金，其在丙哥公司提供劳动期间与丙哥公司形成的法律关系符合劳动关系的特征，一审法院认定丙哥公司用工期间与刘杰形成劳动关系，不违反法律规定，本院予以支持。\n",
    "审理法院的认定依据": "现有法律、行政法规并无明文规定禁止超过法定退休年龄的劳动者与用人单位建立劳动关系，已有的劳动争议司法解释仅是规定用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议按劳务关系处理。\n刘杰在达到法定退休年龄后未享受养老保险待遇或领取退休金，其在丙哥公司提供劳动期间与丙哥公司形成的法律关系符合劳动关系的特征，一审法院认定丙哥公司用工期间与刘杰形成劳动关系，不违反法律规定，本院予以支持。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十七条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第十条",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长 史善军审 判 员 汪佩建审 判 员 张 洁二〇二二年五月二十四日法官助理 曹 勇书 记 员 张 扬",
    "审结时间": "二〇二二年五月二十四日",
    "审理法官": "审 判 长 史善军审 判 员 汪佩建审 判 员 张 洁"
}