{
    "案件基本信息": "民事判决书(2015)本民一终字第00062号上诉人（原审被告）本溪丰嘉建设工程有限公司。\n法定代表人于成，该公司经理。\n委托代理人李新，辽宁华义律师事务所律师。\n委托代理人全晓红，辽宁华义律师事务所律师。\n被上诉人（原审原告）仇正云。\n被上诉人（原审原告）窦胜龙。\n被上诉人（原审原告）窦胜丽。\n被上诉人（原审原告）窦胜娟。\n四被上诉人共同委托代理人刘秋文，本溪市溪鹏法律服务所法律工作者。\n四被上诉人共同委托代理人杨平，本溪市溪鹏法律服务所法律工作者。\n上诉人本溪丰嘉建设工程有限公司（以下简称丰嘉建设公司）因确认劳动关系纠纷一案，不服辽宁省本溪满族自治县人民法院（2014）本县民初字第01049号民事判决，向本院提起上诉。\n本院依法组成合议庭，审理了本案。\n上诉人丰嘉建设公司的委托代理人李新及全晓红，被上诉人仇正云、窦胜龙、窦胜丽、窦胜娟的委托代理人刘秋文、杨平到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "本溪丰嘉建设工程有限公司与仇正云等确认劳动关系纠纷",
    "审理法院": "辽宁省本溪市中级人民法院",
    "案号": "民事判决书(2015)本民一终字第00062号",
    "审理程序": "二审",
    "案件基本事实部分": "原审判决认定的基本事实是：窦某甲出生于1951年8月20日，农民，2014年3月21日被招用到丰嘉建设公司从事力工工作，工资每天150元，每月发放一次工资。\n窦某甲不享受养老保险待遇，也未领取退休金。\n2014年5月16日，窦某甲在丰嘉建设公司工作时突发疾病，发病后立即被送往本溪满族自治县第一人民医院进行治疗，被诊断为蛛网膜下腔出血，在本溪满族自治县第一人民医院入院时间为当日18时45分，出院时间为当日21时，后被转入本溪市中心医院进行救治，住院时间为2014年5月16日22时，因治疗无效，于2014年5月18日15时45分死亡，死亡原因为自发性蛛网膜下腔出血至脑干功能衰竭。\n窦某甲死亡后，其四名继承人仇正云、窦胜龙、窦胜丽、窦胜娟向本溪满族自治县劳动争议仲裁委员会申请确认窦某甲与丰嘉建设公司之间存在事实劳动关系，本溪满族自治县劳动争议仲裁委员会以申请人的仲裁请求不属于劳动争议处理范围为由，作出了不予受理决定，故窦某甲四名继承人仇正云、窦胜龙、窦胜丽、窦胜娟作向法院提起诉讼，诉讼请求如上所述。\n原审法院认为：我国《劳动法》只有禁止使用童工的规定，对达到法定退休年龄仍然从事劳动的人员，法律未作禁止性规定。\n劳动部《关于贯彻执行﹤中华人民共和国劳动法﹥若干问题的意见》第二条规定：“中国境内的企业、个体经济组织与劳动者之间，只要形成劳动关系，即劳动者事实上已成为企业、个体经济组织的成员，并为其提供有偿劳动，适用劳动法”。\n由此可见，是否形成劳动关系应看劳动者是否事实上已成为企业、个体经济组织的成员，并为其提供有偿劳动。\n本案中，丰嘉建设公司作为用人单位，支付劳动者窦某甲的工资，窦某甲受丰嘉建设公司的管理、约束，其工作是丰嘉建设公司业务的组成部分等，可认定双方间存在劳动关系。\n综上所述，参照劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条之规定，判决如下：确认窦某甲与被告本溪丰嘉建设工程有限公司之间存在事实劳动关系。\n本案案件受理费10元，由被告本溪丰嘉建设工程有限公司负担。\n上诉人丰嘉建设公司的上诉请求：撤销原判，驳回仇正云等人的诉讼请求；并由其承担一、二审诉讼费用。\n其依据的事实及理由是：1、依据《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》和《中华人民共和国劳动合同法实施条例》第二十一条的规定，企业男职工退休年龄为60周岁，而劳动者达到法定退休年龄的，劳动合同终止。\n本案中，窦某甲发生事故时已达到63岁，无论其为农民或是离退休人员，均属于达到法定退休年龄的人员，其与我公司之间已不属于《劳动合同法》调整的范围，同样也不应适用《工伤保险条例》的调整。\n2、依照《工伤保险条例》第十四条、十五条和六十一条的规定，认定工伤以具有劳动关系为前提，而构成劳动法律关系，必须符合劳动法律关系的主体资格条件，即主体双方必须具备“劳动权利能力”和“劳动行为能力”。\n法律上的“劳动行为能力”是指劳动者必须符合“法定劳动年龄”和具有“劳动能力”，男60周岁以上已经超过法定劳动年龄，不具有法律上的劳动行为能力，故窦某甲与我公司不具有劳动法律关系。\n3、《劳动法》规定的劳动争议案件的劳动者是指未达到法定退休年龄的人，本案不属于劳动争议案件。\n窦某甲与我公司仅仅属于临时雇工，且窦某甲的死亡并非因工作原因所致，其家属提起劳动仲裁，该委以其仲裁请求不属于劳动争议处理范围为由作出不予受理通知书，可见，窦某甲与我公司之间不属于劳动争议案件。\n被上诉人仇正云、窦胜龙、窦胜丽、窦胜娟答辩称：原审判决正确，应予维持。\n窦某甲虽然超过法定退休年龄，但其与用人单位之间仍然可以形成劳动关系，适用《工伤保险条例》。\n我国《劳动法》只有禁止使用童工的规定，对达到法定退休年龄仍从事劳动的人员并未作禁止性规定。\n劳动部关于印发《关于贯彻执行＜中华人民共和国劳动法＞若干问题的意见》的通知第2条规定，中国境内的企业、个体经济组织与劳动者之间，只要形成劳动关系，即劳动者事实上已成为企业、个体经济组织的成员，并为其提供有偿劳动，适用劳动法。\n由此可见，是否形成劳动关系，应看劳动者是否事实上已成为企业、个体经营组织的成员，并为其提供有偿劳动。\n根据最高人民法院行政审判庭《关于超过法定退休年龄的进城务工农民因公伤亡的，应否适用﹤工伤保险条例﹥请示的答复》及最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》的规定，窦某甲在身份上属于农民工，且其既未享受养老保险待遇，也未领取退休金，因此其与用人单位的关系不应视为劳务关系，而应按照劳动关系处理。\n本院经审理查明的事实与原审法院查明的事实一致。\n上述事实，有本溪满族自治县劳动争议仲裁委员会不予受理通知书、住院病案、诊断通知书、死亡医学证明书及双方当事人陈述笔录等在案为凭，这些证据材料已经一、二审审查，具有证明效力，本院予以采信。\n",
    "出生时间": "窦某甲出生于1951年8月20日",
    "劳动起始时间": "2014年3月21日被招用到丰嘉建设公司从事力工工作，",
    "劳动结束时间": "2014年5月16日，窦某甲在丰嘉建设公司工作时突发疾病，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "本溪满族自治县劳动争议仲裁委员会以申请人的仲裁请求不属于劳动争议处理范围为由，作出了不予受理决定，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "原审法院认为：我国《劳动法》只有禁止使用童工的规定，对达到法定退休年龄仍然从事劳动的人员，法律未作禁止性规定。\n劳动部《关于贯彻执行﹤中华人民共和国劳动法﹥若干问题的意见》第二条规定：“中国境内的企业、个体经济组织与劳动者之间，只要形成劳动关系，即劳动者事实上已成为企业、个体经济组织的成员，并为其提供有偿劳动，适用劳动法”。\n由此可见，是否形成劳动关系应看劳动者是否事实上已成为企业、个体经济组织的成员，并为其提供有偿劳动。\n本案中，丰嘉建设公司作为用人单位，支付劳动者窦某甲的工资，窦某甲受丰嘉建设公司的管理、约束，其工作是丰嘉建设公司业务的组成部分等，可认定双方间存在劳动关系。\n",
    "回顾一审法院的认定依据": "《劳动法》 劳动部《关于贯彻执行﹤中华人民共和国劳动法﹥若干问题的意见》第二条规定",
    "回顾一审法院的裁判依据": "综上所述，参照劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为：劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动而产生的权利义务关系，具体包括事实劳动关系和书面劳动关系。\n无论构成书面劳动关系还是事实劳动关系，都应当根据劳动者是否实际接受用人单位的管理、指挥或者监督，劳动者提供的劳动是否是用人单位业务的组成部分，用人单位是否向劳动者提供基本劳动条件以及向劳动者支付报酬等因素综合认定。\n本案中，窦某甲是丰嘉建设公司直接招用的力工，双方虽未签订书面劳动合同，但其所从事的工作内容为该公司日常工作的组成部分，且窦某甲的工资报酬是由该公司来支付，工作时亦受该公司管理和监督，故构成了事实劳动关系。\n关于丰嘉建设公司提出窦某甲已达到法定退休年龄，与公司之间的关系非劳动关系，不受劳动法等相关法律、法规调整的上诉意见。\n首先，《劳动合同法实施条例》第21条赋予了用人单位在劳动者已达到法定退休年龄时享有对劳动合同的终止权，但该终止权的行使，并不意味着用人单位与已达到法定退休年龄的员工形成的劳动关系不受法律保护。\n因为法律并未规定劳动关系中劳动者一方的年龄不得高于法定退休年龄，只要未违反法律禁止性规定的有劳动能力的人员，均能成为劳动关系中的劳动者。\n本案中，丰嘉建设公司招用窦某甲时，窦某甲已经达到法定退休年龄，现该公司无证据证明因窦某甲超龄而拒绝招用窦某甲，而在窦某甲为其提供劳动期间亦未因其超过法定退休年龄而提出终止劳动关系，表明该公司与窦某甲均有维持劳动关系的意思，因此，双方仍系劳动法律关系，应当受劳动法律、法规的调整。\n其次，《劳动合同法》第四十四条规定，劳动合同终止的情形包括劳动者开始依法享受基本养老保险待遇或劳动者死亡，而窦某甲未享受基本养老保险待遇，在其死亡之前与丰嘉建设公司便存在劳动关系。\n故丰嘉建设公司以窦某甲超过法定退休年龄为由，提出双方之间的用工关系不属于劳动争议纠纷，不符合法律规定，对其提出的该项上诉意见，本院不予支持。\n",
    "审理法院的认定理由": "本案中，丰嘉建设公司招用窦某甲时，窦某甲已经达到法定退休年龄，现该公司无证据证明因窦某甲超龄而拒绝招用窦某甲，而在窦某甲为其提供劳动期间亦未因其超过法定退休年龄而提出终止劳动关系，表明该公司与窦某甲均有维持劳动关系的意思，因此，双方仍系劳动法律关系，应当受劳动法律、法规的调整。\n其次，《劳动合同法》第四十四条规定，劳动合同终止的情形包括劳动者开始依法享受基本养老保险待遇或劳动者死亡，而窦某甲未享受基本养老保险待遇，在其死亡之前与丰嘉建设公司便存在劳动关系。",
    "审理法院的认定依据": "《劳动合同法》第四十四条规定 《劳动合同法实施条例》第21条",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "综上，依照《中华人民共和国民事诉讼法》第一百七十条一款（一）项之规定，",
    "裁判主文": "判决如下：驳回上诉，维持原判。\n二审案件受理费十元，由上诉人本溪丰嘉建设工程有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审判长潘秀菊代理审判员孙源代理审判员于璇二〇一五年三月五日书记员霍颖",
    "审结时间": "二〇一五年三月五日",
    "审理法官": "审判长潘秀菊代理审判员孙源代理审判员于璇"
}