{
    "案件基本信息": "南通嘉林纺织有限公司与谭敏确认劳动关系纠纷二审民事判决书南通嘉林纺织有限公司与谭敏确认劳动关系纠纷二审民事判决书江苏省南通市中级人民法院民事判决书(2019)苏06民终1579号当事人上诉人（原审原告）：南通嘉林纺织有限公司，住所地南通开发区。\n法定代表人：张建新，该公司董事长。\n委托诉讼代理人：张扬，江苏山水律师事务所律师。\n被上诉人（原审被告）：谭敏。\n委托诉讼代理人:沈波、沈冬玲，江苏信阳光律师事务所律师。\n审理经过上诉人南通嘉林纺织有限公司（以下简称嘉林公司）因与被上诉人谭敏确认劳动关系纠纷一案，不服南通经济技术开发区人民法院（2018）苏0691民初2516号民事判决，向本院提起上诉。\n本院受理后，依法组成合议庭审理了本案，现已审理终结。\n",
    "案名": "南通嘉林纺织有限公司与谭敏确认劳动关系纠纷",
    "审理法院": "江苏省南通市中级人民法院",
    "案号": "民事判决书(2019)苏06民终1579号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称嘉林公司上诉请求：撤销原判，发回重审或改判驳回谭敏的诉讼请求。\n事实和理由：谭敏系长期从事修布工作的劳务人员，分别为不同的单位提供劳务，从报酬的计算、用工的管理及劳务费的发放形式上看，均可反映出双方系劳务关系而非劳动关系，一审判决未查实事实，所作认定错误。\n二审被上诉人辩称谭敏辩称，双方当事人符合劳动关系的主体资格，其在嘉林公司从事固定工作，从事的业务系公司的主营业务，双方形成劳动关系，一审判决认定事实清楚，适用法律正确，请求二审法院驳回上诉，维持原判。\n原告诉称谭敏向一审法院起诉请求：请求法院依法判决确认其与嘉林公司之间自2017年2月18日起存在劳动关系。\n一审法院查明一审法院认定事实：2017年2月18日，谭敏经朱锦兰介绍进入嘉林公司从事修布工作。\n双方未签订劳动合同，工资均以现金形式进行发放。\n2017年11月4日谭敏发生机动车交通事故，为申报工伤要求与嘉林公司确认劳动关系，但遭到嘉林公司拒绝。\n后谭敏于2018年11月7日向南通市经济技术开发区劳动人事争议仲裁委员会提起劳动仲裁申请，该委于2018年11月8日以谭敏超过法定退休年龄作出不予受理通知书。\n谭敏遂诉至法院，提出如前诉请。\n另查明，谭敏虽已达退休年龄，但未享受养老保险待遇。\n一审法院认为一审法院认为，本案的争议焦点为：双方之间究竟是成立劳动关系还是劳务关系。\n劳动关系是劳动者基于从属关系，向用人单位提供职业性劳动，由用人单位支付劳动报酬所形成的法律关系。\n劳务关系是提供劳务一方在短期不特定的期间内，为其提供工作成果以获得报酬的法律关系。\n劳动关系区别于劳务关系的主要因素在于固定性、长期性、人身隶属性。\n所谓固定性，即劳动者在同一时间段内仅能为一个用人单位提供劳动，而提供劳务者则可以在同一时间段内向多个用人单位提供劳动。\n本案中嘉林公司陈述谭敏同时为多个公司修布，但是没有提供证据；所谓长期性，即劳动者取得报酬的对价系长期提供的劳动，而提供劳务者取得报酬的对价是一个时间段内或不固定时间段内交付的工作成果。\n本案中嘉林公司陈述有布就让谭敏来修，没有布就不通知谭敏来，在一审法院要求嘉林公司在举证期限说明2017年一共多少次通知谭敏来修布，但嘉林公司未对此做说明，而谭敏提供的证人则作证证明谭敏自2017年2月起几乎每月仅休息一到两天，可以证明谭敏向嘉林公司换取报酬的对价系其提供的长期劳动而非短期不特定的提交工作成果；所谓人身隶属性即劳动者需要受到用人单位规章制度的约束，具有人身依附性，提供劳务者则与雇主之间是平等的合同关系，不需要受雇主规章制度的约束，具有人格独立性。\n本案中虽然嘉林公司称对谭敏没有进行考勤，但是谭敏陈述曾下班后曾多次被嘉林公司电话叫回修布，布匹较多时还需要经常加班，该陈述与证人证言亦能相互印证，足以证明谭敏受到嘉林公司约束。\n另外，嘉林公司认为谭敏已达法定退休年龄，不应认定劳动关系，但根据法律规定，应当以劳动者开始依法享受基本养老保险待遇或者领取退休金作为劳动关系终止的条件，而本案中谭敏虽然已达退休年龄，但并未依法享受基本养老保险待遇或领取退休金，因双方用工情形符合劳动关系特征，应当认定谭敏与嘉林公司之间成立特殊劳动关系。\n据此，依照《中华人民共和国劳动合同法》第七条、第四十四条之规定，一审判决：谭敏与嘉林公司自2017年2月18日起存在劳动关系。\n本院查明二审中，当事人没有提交新证据。\n本院对一审查明的事实予以确认。\n",
    "劳动起始时间": "2017年2月18日，谭敏经朱锦兰介绍进入嘉林公司从事修布工作。\n",
    "劳动结束时间": "2017年11月4日谭敏发生机动车交通事故，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该委于2018年11月8日以谭敏超过法定退休年龄作出不予受理通知书。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中虽然嘉林公司称对谭敏没有进行考勤，但是谭敏陈述曾下班后曾多次被嘉林公司电话叫回修布，布匹较多时还需要经常加班，该陈述与证人证言亦能相互印证，足以证明谭敏受到嘉林公司约束。\n另外，嘉林公司认为谭敏已达法定退休年龄，不应认定劳动关系，但根据法律规定，应当以劳动者开始依法享受基本养老保险待遇或者领取退休金作为劳动关系终止的条件，而本案中谭敏虽然已达退休年龄，但并未依法享受基本养老保险待遇或领取退休金，因双方用工情形符合劳动关系特征，应当认定谭敏与嘉林公司之间成立特殊劳动关系。\n",
    "回顾一审法院的裁判依据": "据此，依照《中华人民共和国劳动合同法》第七条、第四十四条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案二审中的争议焦点是能否认定谭敏与嘉林公司之间存在劳动关系。\n判断劳动者与用人单位之间是否存在事实劳动关系，应当从劳动者劳动报酬的实际支付主体，用人单位与劳动者之间是否存在管理、监督与被管理、被监督的关系，劳动者所提供的劳动是否为用人单位的业务组成部分等方面综合考虑。\n本案中，嘉林公司否认双方存在劳动关系理由一为谭敏工作性质的临时性，但嘉林公司对其关于谭敏在公司期间同时为其它公司修布的主张未能提供证据证实，而谭敏自2017年2月18日起至2017年11月4日发生交通事故止一直在嘉林公司工作，其工作特性已脱离临时性的范畴；嘉林公司否认劳动关系的理由二为谭敏已过退休年龄，对此我国相关司法解释有明确规定，谭敏虽过退休年龄，但因其未能享受养老保险待遇及领取退休金，其可与用人单位形成特殊形式的劳动关系。\n鉴上，谭敏自2017年2月18日开始到嘉林公司，其接受嘉林公司的管理和安排，提供的劳动亦系嘉林公司的主营业务，且由嘉林公司支持劳动报酬，符合与嘉林公司形成特殊形式事实劳动关系的法律特征，一审法院所作认定并无不当，对嘉林公司的上诉理由，本院不予采信。\n综上所述，嘉林公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，嘉林公司否认双方存在劳动关系理由一为谭敏工作性质的临时性，但嘉林公司对其关于谭敏在公司期间同时为其它公司修布的主张未能提供证据证实，而谭敏自2017年2月18日起至2017年11月4日发生交通事故止一直在嘉林公司工作，其工作特性已脱离临时性的范畴；嘉林公司否认劳动关系的理由二为谭敏已过退休年龄，对此我国相关司法解释有明确规定，谭敏虽过退休年龄，但因其未能享受养老保险待遇及领取退休金，其可与用人单位形成特殊形式的劳动关系。\n",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人南通嘉林纺织有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长钱泊霖审判员王吉美审判员郭相领二〇一九年七月五日书记员朱超先",
    "审结时间": "二〇一九年七月五日",
    "审理法官": "审判长钱泊霖审判员王吉美审判员郭相领"
}