{
    "案件基本信息": "惠民县第一中学、杨兆梅确认劳动关系纠纷二审民事判决书惠民县第一中学、杨兆梅确认劳动关系纠纷二审民事判决书山东省滨州市中级人民法院民事判决书(2019)鲁16民终2174号当事人上诉人（原审被告）：惠民县第一中学,住所地惠民县糖坊街143号。\n法定代表人：王传升,该校校长。\n委托诉讼代理人：陈国栋，山东尹增栋律师事务所律师。\n被上诉人（原审原告）：杨兆梅。\n委托诉讼代理人：范毅，惠民天网法律服务所法律工作者。\n审理经过上诉人惠民县第一中学因与被上诉人杨兆梅确认劳动关系纠纷一案，不服惠民县人民法院（2018）鲁1621民初3267号民事判决，向本院提起上诉。\n本院于2019年10月11日立案后，依法组成合议庭对本案进行了审理。\n本案现已审理终结。\n",
    "案名": "惠民县第一中学、杨兆梅确认劳动关系纠纷",
    "审理法院": "山东省滨州市中级人民法院",
    "案号": "民事判决书(2019)鲁16民终2174号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称惠民县第一中学上诉请求：1.将本案发回重审或查清事实依法改判为驳回杨兆梅的诉讼请求；2.本案一切诉讼费用均由被上诉方承担。\n事实和理由：上诉人与被上诉人劳动关系纠纷一案，上诉人之所以认为杨兆梅与惠民县第一中学之间不应认定为劳动关系，其主要理由如下：一、杨兆梅系1952年10月1日出生，距离其2017年8月发生交通事故时，已经65岁。\n按照我国《劳动法》及相关法律法规的规定，一般女职工的退休年龄为50周岁。\n如果认定杨兆梅与惠民县第一中学形成劳动关系，实在是有违劳动法规的立法原意。\n杨兆梅到上诉人处工作是在2015年3月，受雇时也已年满63岁，并非那种在退休之前就在我单位工作，达到退休年龄时单位没有与其终止劳动合同的情况。\n二、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n杨兆梅已经享受农村居民基本养老保险待遇，因此，其与惠民县第一中学之间是典型的劳务关系。\n劳社部发（2005）12号《关于确认劳动关系有关事项的通知》所涉及的时间和国情与现在截然不同，当时农村居民养老保险制度还没有实行，引用此规定来认定目前上诉人与被上诉人之间的关系显属不当。\n三、最高人民法院民一庭《关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的答复》中所指的农民工，原则上是专指农民工在达到退休年龄之前已经在该单位工作，超过退休年龄后，用人单位没有与其终止劳动合同，而是继续工作，可以认定为两者之间劳动关系没有终止。\n而本案中的当事人不同，她是在超过退休年龄13年后到我单位工作，并且已经享受有农村居民基本养老保险的情况下。\n因此，我方认为一审法院对最高院的答复意见做了无限扩大理解。\n四、最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用《工伤保险条例》请示的答复（(2010)行他字第10号）所要表述的原意与杨兆梅的情况截然不同。\n（山东省高级人民法院：你院报送的《关于超过法定退休年龄的进城务工农民工作时间内受伤是否适用的请示》收悉。\n经研究，原则同意你院的倾向性意见。\n即：用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。\n此复。\n）一方面，在出台该答复意见时，我国的新型农村社会养老保险刚刚开始试点，大部分进城误工农民还不能享受基本养老保险待遇，为了照顾此类农民，考虑其在工作时间内、因工作原因伤亡，可进行工伤认定。\n现在，我国新型农村社会养老保险已经全面实施，进城务工农民到法定年龄已经享受到基本养老保险待遇；另一方面，该答复意见，并不涉及劳动者与用人单位是否是劳动关系的问题，只是提到应当使用《工伤保险条例》的有关规定进行工伤认定，并没有指出双方之间到底是劳务关系还是劳动关系；此外，此答复意见做了明确界定，即：超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。\n也就是这个意见只适用于在工作时间内、因工作原因伤亡的特殊情况。\n在本案中，杨兆梅是在道路上发生的交通事故，并且我方有足够证据证实并非是在上下班途中和上下班时间。\n最高法院的批复与本案的情形有差异，不宜适用。\n本案中，杨兆梅发生交通事故受伤，假设是在上下班时间和上下班途中发生事故，也属于《工伤保险条例》第十五条规定的“视同工伤\"情形，和前述批复中“在工作时间内、因工作原因伤亡\"的“应当认定为工伤\"(《工伤保险条例》第十四条)情形有所区别，故该批复不适用于本案。\n综上所述，不仅杨兆梅受聘于惠民县第一中学时，已经大于法定退休年龄长达15年之久，同时其已经享受了我国农村居民基本养老保险。\n并且其发生交通事故，也与受聘于惠民县第一中学没有任何关系，更不是在上下班时间和途中发生的交通事故。\n惠民县人力资源和社会保障局也已经做出不予受理的决定。\n杨兆梅提起的确认之诉，只能是增加各方的讼累负担，对其解决人身损害赔偿问题没有任何实际意义。\n请求依法驳回其诉讼请求。\n二审被上诉人辩称杨兆梅辩称：一审法院认定事实清楚，适用法律正确，望二审法院驳回上诉人上诉请求，维持原判。\n原告诉称杨兆梅向一审法院起诉请求：确认杨兆梅与惠民县第一中学之间存在事实劳动关系。\n一审法院查明一审法院认定的事实：2017年8月6日9时20分许，冯富军驾驶冀ＪＷ××××／冀Ｊ××××挂重型半挂牵引车由南向北行使至惠民县大济路与庆淄路交叉路口处向东右转弯时，与由南向北驾驶电动自行车的杨兆梅发生交通事故。\n事故造成杨兆梅受伤，车辆损坏。\n该事故经惠民县交警大队认定：冯富军承担事故全部责任，杨兆梅不承担本次事故责任。\n2017年9月8日，杨兆梅就上述交通事故向惠民县法院提起诉讼。\n2018年3月21日，惠民县第一中学给杨兆梅出具证明一份，证明内容为：杨兆梅同志于2015年3月7日至2017年7月12日在我校担任学生宿舍管理员。\n杨兆梅于2018年10月15日向惠民县劳动人事争议仲裁委员会申请劳动仲裁，仲裁事项为：确认杨兆梅与惠民县第一中学之间存在劳动关系；2018年10月15日，惠民县劳动人事争议仲裁委员会作出（2018）惠劳人仲案字第881号仲裁决定书，决定如下：对杨兆梅的仲裁申请，本委不予受理。\n一审法院认为一审法院认为，我国劳动合同法对达到法定退休年龄仍然从事劳动的人员，并未作出禁止性的规定，只要未违反法律、法规禁止性规定的有劳动能力的人员，仍可成为劳动关系中的劳动者。\n我国劳动合同法第四十四条规定：“劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n\"《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"最高人民法院民一庭于2015年9月30日作出的《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的答复》（[2015]民一他字第6号）答复内容为“对于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准。\n\"因此，达到法定退休年龄并不是劳务关系存在的前提，而享受养老保险待遇或领取退休金才是劳务关系存在的前提。\n本案中杨兆梅虽然在惠民县第一中学处工作时已年满60周岁，但其并未享受职工养老保险待遇或领取退休金，不符合劳动关系终止的标准。\n双方虽未订立书面劳动合同，但用人单位与劳动者均符合法律、法规规定的主体资格；从惠民县第一中学为杨兆梅出具的证明、发放工资的明细可以看出：惠民县第一中学制定的规章制度适用于杨兆梅;杨兆梅受惠民县第一中学的劳动管理，从事惠民县第一中学安排的有报酬的劳动；杨兆梅提供的劳动是惠民县第一中学业务的组成部分；上述情形符合《关于确认劳动关系有关事项的通知》（劳社部发﹝2005﹞12号）第一条中规定的劳动关系成立的条件。\n综上所述，应认定双方间存在事实劳动关系。\n依照《中华人民共和国劳动法》第十五条、第七十七条、第七十八条，《中华人民共和国劳动合同法》第七条、第三十六条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条，参照《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的答复》（[2015]民一他字第6号）、《关于确认劳动关系有关事项的通知》（劳社部发﹝2005﹞12号）第一条之规定，判决：确认原告杨兆梅与被告惠民县第一中学之间存在事实劳动关系。\n案件受理费10元，减半收取5元，由被告惠民县第一中学负担。\n本院查明二审期间，双方均未提交新的证据，本院对一审查明的事实予以确认。\n",
    "出生时间": "杨兆梅系1952年10月1日出生，",
    "劳动起始时间": "杨兆梅到上诉人处工作是在2015年3月，受雇时也已年满63岁",
    "劳动结束时间": "2017年8月6日9时20分许，冯富军驾驶冀ＪＷ××××／冀Ｊ××××挂重型半挂牵引车由南向北行使至惠民县大济路与庆淄路交叉路口处向东右转弯时，与由南向北驾驶电动自行车的杨兆梅发生交通事故。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "本案中杨兆梅虽然在惠民县第一中学处工作时已年满60周岁，但其并未享受职工养老保险待遇或领取退休金，不符合劳动关系终止的标准。\n双方虽未订立书面劳动合同，但用人单位与劳动者均符合法律、法规规定的主体资格；从惠民县第一中学为杨兆梅出具的证明、发放工资的明细可以看出：惠民县第一中学制定的规章制度适用于杨兆梅;杨兆梅受惠民县第一中学的劳动管理，从事惠民县第一中学安排的有报酬的劳动；杨兆梅提供的劳动是惠民县第一中学业务的组成部分；上述情形符合《关于确认劳动关系有关事项的通知》（劳社部发﹝2005﹞12号）第一条中规定的劳动关系成立的条件。\n综上所述，应认定双方间存在事实劳动关系。\n",
    "回顾一审法院的认定依据": "我国劳动合同法第四十四条 最高人民法院民一庭于2015年9月30日作出的《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的答复》（[2015]民一他字第6号） 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第十五条、第七十七条、第七十八条，《中华人民共和国劳动合同法》第七条、第三十六条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条，参照《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的答复》（[2015]民一他字第6号）、《关于确认劳动关系有关事项的通知》（劳社部发﹝2005﹞12号）第一条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，虽然杨兆梅在惠民县第一中学工作时已年满60周岁，但其并非享受职工养老保险待遇或领取退休金的人员；从惠民县第一中学为杨兆梅出具的证明、发放工资的明细可以认定，杨兆梅受惠民县第一中学管理，从事惠民县第一中学安排的劳动；杨兆梅提供的劳动是惠民县第一中学业务的组成部分；惠民县第一中学为杨兆梅发放工资报酬。\n故可以认定双方间存在事实劳动关系。\n综上，上诉人惠民县第一中学的上诉理由不能成立。\n原判并无不当，应予维持。\n",
    "审理法院的认定理由": "虽然杨兆梅在惠民县第一中学工作时已年满60周岁，但其并非享受职工养老保险待遇或领取退休金的人员；从惠民县第一中学为杨兆梅出具的证明、发放工资的明细可以认定，杨兆梅受惠民县第一中学管理，从事惠民县第一中学安排的劳动；杨兆梅提供的劳动是惠民县第一中学业务的组成部分；惠民县第一中学为杨兆梅发放工资报酬。\n故可以认定双方间存在事实劳动关系。\n",
    "审理法院的认定依据": "《关于确认劳动关系有关事项的通知》（劳社部发﹝2005﹞12号）第一条",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人惠民县第一中学负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长赵慧莲审判员崔诗君审判员张珊二〇一九年十一月二十五日书记员崔玮琦",
    "审结时间": "二〇一九年十一月二十五日",
    "审理法官": "审判长赵慧莲审判员崔诗君审判员张珊"
}