{
    "案件基本信息": "淮安新区人力资源开发有限公司等诉荣国利等劳动关系纠纷案淮安新区人力资源开发有限公司等诉荣国利等劳动关系纠纷案江苏省淮安市中级人民法院民事判决书(2017)苏08民终3013号当事人上诉人（原审被告）：淮安新区人力资源开发有限公司，住所地淮安经济技术开发区厦门东路19－9号1幢101室。\n法定代表人：陈路，该公司经理。\n委托诉讼代理人：朱光辉，该公司员工。\n委托诉讼代理人：张明兵，该公司员工。\n被上诉人（原审原告）：荣国利。\n委托诉讼代理人：荣坤。\n委托诉讼代理人：宋东海，淮安市淮阴区新海法律服务所法律工作者。\n原审被告：淮安福满多食品有限公司，住所地淮安经济技术开发区海口路64号。\n法定代表人：杨乾辉，该公司经理。\n委托诉讼代理人：温法涛，该公司员工。\n原审第三人：淮安市社会医疗保险基金管理中心，住所地淮安市翔宇中道150号行政服务中心。\n法定代表人：周其松，该中心副主任。\n委托诉讼代理人：谢冠军，该中心工作人员。\n审理经过上诉人淮安新区人力资源开发有限公司因与被上诉人荣国利、原审被告淮安福满多食品有限公司、第三人淮安市社会医疗保险基金管理中心劳动关系纠纷一案，不服江苏省盱眙县人民法院(2017)苏0891民初789号民事判决，向本院提起上诉。\n本院于2017年10月17日立案后，依法组成合议庭审理了本案。\n本案现已审理终结。\n",
    "案名": "淮安新区人力资源开发有限公司等诉荣国利等劳动关系纠纷案",
    "审理法院": "江苏省淮安市中级人民法院",
    "案号": "民事判决书(2017)苏08民终3013号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称淮安新区人力资源开发有限公司上诉请求：撤销一审判决，依法驳回被上诉人一审诉讼请求。\n事实与理由：1、根据《工伤保险条例》的规定，停工留薪期，一般不超过十二个月，伤情严重或者情况特殊，经市级劳动能力鉴定委员会确认，可以适当延长。\n而本案被上诉人荣国利未经过劳动能力鉴定委员会确认，一审法院确定的停工留薪期工资就超过十二个月，不符合该规定；2、被上诉人在停工留薪期间的生活护理，未经劳动能力鉴定委员会确认，所以上诉人不应承担被上诉人停工留薪期的生活护理费，即使上诉人应承担被上诉人停工留薪期的生活护理费，一审法院计算被上诉人的护理天数及标准都不符合相关规定；3、上诉人严格落实人社部门关于私营单位在岗职工社保政策，按时缴纳相关费用，故被上诉人的其他工伤保险待遇损失，应由工伤保险基金支付，与上诉人无关。\n二审被上诉人辩称荣国利辩称，一审判决认定事实清楚，适用法律正确，请求二审法院维持原判。\n原审被告淮安福满多食品有限公司陈述，一审判决认定事实清楚，被上诉人荣国利与我公司无关，请求二审法院依法判决。\n原审第三人淮安市社会医疗保险基金管理中心陈述，其中心不能确定是否支付被上诉人的相关工伤保险待遇，还需要进一步核实相关资料后才能确定是否支付。\n原告诉称原告荣国利向一审法院起诉请求：1、伤残津贴差额部分（原告每月工资2700元－原告每月领取的养老金1609.44元）；2、伤残补助金2700元/月×23个月；3、停工留薪期工资2700元/月×23个月；4、二次住院期间伙食补助费12300元（246天×50元/天）；5、劳动能力鉴定之前的护理费100元/天×661天；6、治疗期间的交通费13200元（660天×20元/天）；7、返还被告收取的5000元保险费；8、鉴定费680元；9、医疗费1825.70元；10、伤残评定后的护理费。\n一审法院查明一审法院认定事实：原告与被告淮安新区人力资源开发有限公司于2013年8月20日签订书面劳动合同，约定将原告派遣至被告淮安福满多食品有限公司从事普工岗位，劳动合同约定期限自2013年8月20日至2015年8月19日，劳动报酬条款约定被告淮安新区人力资源开发有限公司不得拖欠原告工资，原告月工资1280元。\n被告淮安新区人力资源开发有限公司从2013年8月份为原告缴纳了社会保险。\n2013年8月25日18时许，原告在上班途中驾驶电动自行车发生交通事故致头部受伤，当日原告入住南京军区第八二医院住院治疗至2014年1月4日，被诊断为重型颅脑损伤，出院医嘱建议休息二月，原告又于2014年2月15日至2014年6月9日在南京军区第八二医院住院治疗，出院医嘱建议：1、带药；2、每月复查头颅CT及肝肾功能。\n被告淮安新区人力资源开发有限公司于2013年9月22日申报工伤，淮安经济技术开发区人事劳动局于2013年10月15日作出淮开人劳工认字〔2013〕第172号工伤认定书，认定原告为工伤。\n2014年12月，原告办理退休，退休类别为病退，原告开始享受养老保险。\n原告在被告淮安新区人力资源开发有限公司工作期间，被告淮安新区人力资源开发有限公司未发放原告工资。\n2015年5月8日，淮安市劳动能力鉴定委员会作出淮劳鉴通（2015）333号劳动能力鉴定结论通知书，鉴定原告构成叁级伤残、无生活自理障碍。\n2015年6月29日，淮安市淮阴区社会劳动保障管理处收取原告480元。\n2015年7月16日，淮安市劳动能力鉴定委员会作出淮劳复鉴通（2015）48号劳动能力复核鉴定结论通知书，鉴定原告构成叁级伤残。\n原告虽然认为遗漏生活护理依赖鉴定，但未向江苏省劳动能力鉴定委员会提出再次鉴定申请。\n2016年11月28日，淮安市人力资源和社会保障局收取原告劳动鉴定费200元。\n2014年7月19日，原告个支付医疗费339.90元，2014年10月18日，原告个人支付门诊医疗费62.90元，2015年1月5日，原告个人支付门诊医疗费30元、775元，2015年3月4日，原告个人支付门诊医疗费339.90元，2015年8月18日，原告个人支付门诊医疗费278.90元。\n因原告与两被告工伤保险待遇争议，原告向仲裁委申请仲裁后诉至法院。\n审理中，原告主张其工资为每月2700元，被告淮安新区人力资源开发有限公司予以否认，主张约定是最低工资标准，原告未提供证据证实自己主张的工资数额。\n一审法院认为一审法院认为，职工因工作遭受事故伤害或者患职业病进行治疗，享受工伤保险待遇。\n原告与被告淮安新区人力资源开发有限公司签订劳动合同，双方建立劳动关系，被告淮安新区人力资源开发有限公司系派遣单位，应当依法为原告缴纳社会保险，并办理社会保险相关手续，如果因派遣单位原因导致原告不能享受工伤保险待遇，派遣单位应当承担工伤保险赔偿责任。\n原告在工作中受伤，已经认定为工伤，构成三级伤残，按照法律规定应当享受工伤保险待遇。\n对原告主张的相关工伤保险待遇问题：1、伤残津贴差额部分。\n《工伤保险条例》第三十五条规定，职工因工致残被鉴定为一级至四级伤残的，从工伤保险基金按月支付伤残津贴，三级伤残为本人工资的80％，伤残津贴实际金额低于当地最低工资标准的，由工伤保险基金补足差额，工伤职工达到退休年龄并办理退休手续后，停发伤残津贴，按照国家有关规定享受基本养老保险待遇，基本养老保险待遇低于伤残津贴的，由工伤保险基金补足差额。\n因此，原告主张的差额部分如果符合规定应由工伤保险基金补足。\n2、伤残补助金。\n《工伤保险条例》第三十五条规定，职工因工致残被鉴定为一级至四级伤残的，从工伤保险基金按伤残等级支付一次性伤残补助金，三级伤残为23个月的本人工资。\n因此，原告主张的伤残补助金应由工伤保险基金支付。\n3、停工留薪期工资。\n《工伤保险条例》第三十三条规定，职工因工作遭受事故伤害或者患职业病需要暂停工作接受工伤医疗的，在停工留薪期内，原工资福利待遇不变，由所在单位按月支付。\n停工留薪期一般不超过12个月，伤情严重或者情况特殊，经设区的市级劳动能力鉴定委员会确认，可以适当延长，但延长不得超过12个月，工伤职工评定伤残等级后，停发原待遇，按照有关规定享受伤残待遇。\n原告2013年8月25日受伤，被诊断为重型颅脑损失，两次住院246天，属于伤情严重，考虑原告2014年12月办理退休，享受养老保险，双方劳动关系终止，根据上述规定，一审法院酌定原告的停工留薪期从2013年8月25日计算至2014年11月30日。\n对原告的工资待遇问题，原告虽主张月工资2700元，但未提供证据证实，被告淮安新区人力资源开发有限公司主张约定工资是最低工资标准，根据劳动合同的约定，工资为1280元/月，符合被告主张的最低工资标准，故一审法院酌定原告工资按照最低工资标准计算，酌定原告的停工留薪期工资为1280元×15个月＋1460元×1个月＋400元＝21060元。\n4、二次住院期间伙食补助费。\n《工伤保险条例》第三十条规定，职工住院治疗工伤的伙食补助费从工伤保险基金支付，故原告主张的伙食补助费应由工伤保险基金支付。\n5、劳动能力鉴定之前的护理费。\n《工伤保险条例》第三十三条规定，生活不能自理的工伤职工在停工留薪期需要护理的，由所在单位负责。\n一审法院根据原告伤情酌定原告护理费为90元/天×462天（受伤至退休）＝41580元，由被告淮安新区人力资源开发有限公司支付。\n6、治疗期间的交通费。\n《工伤保险条例》第三十条规定，工伤职工到统筹地区以外就医所需的交通费从工伤保险基金支付，故原告主张的交通费应由工伤保险基金支付。\n7、返还被告收取的5000元保险费。\n被告对此不予认可，原告未提供证据证实被告曾经收取原告5000元保险费，故一审法院对原告的该项主张不予支持。\n8、鉴定费。\n《中华人民共和国社会保险法》第三十八条规定，劳动能力鉴定费按照国家规定从工伤保险基金中支付，故原告主张的该项费用应由工伤保险基金按照国家规定支付。\n9、医疗费。\n根据《工伤保险条例》第三十条规定，治疗工伤所需费用，从工伤保险基金支付，故原告主张的医疗费应由工伤保险基金支付。\n10、伤残评定后的护理费。\n《工伤保险条例》第三十四条规定，工伤职工已经评定伤残等级并经劳动能力鉴定委员会确认需要生活护理的，从工伤保险基金按月支付生活护理费。\n故原告如存在该项保险待遇则应由工伤保险基金支付。\n综上，原告停工留薪期工资21060元、护理费41580元，应由被告淮安新区人力资源开发有限公司支付，其他工伤保险待遇由工伤保险基金依法审核并支付，如因被告淮安新区人力资源开发有限公司原因导致原告不能享受工伤保险待遇，则相关工伤保险待遇应由被告淮安新区人力资源开发有限公司支付。\n被告淮安福满多食品有限公司作为用工单位，并未给原告造成损害，故原告要求被告淮安福满多食品有限公司承担连带责任无法律依据，一审法院对原告的该请求依法不予支持。\n据此，根据《中华人民共和国社会保险法》第三十八条、第三十九条、第四十条、第四十一条和《中华人民共和国民事诉讼法》第一百四十四条之规定，判决：一、被告淮安新区人力资源开发有限公司于判决生效后三十日内支付原告荣国利停工留薪期工资21060元、停工留薪期护理费41580元；二、原告荣国利的其他工伤保险待遇损失，由工伤保险基金审核支付，如工伤保险基金不予支付，则由被告淮安新区人力资源开发有限公司支付（具体数额由工伤保险基金审核确定）；三、驳回原告荣国利的其他诉讼请求。\n案件受理费免于收取。\n二审中，各方当事人没有提交新证据。\n本院查明本院经查明，原审法院认定事实无误，本院予以确认。",
    "劳动起始时间": "原告与被告淮安新区人力资源开发有限公司于2013年8月20日签订书面劳动合同，",
    "劳动结束时间": "2013年8月25日18时许，原告在上班途中驾驶电动自行车发生交通事故致头部受伤，",
    "有无书面合同": "有",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "有",
    "回顾一审法院的认定理由": "原告与被告淮安新区人力资源开发有限公司签订劳动合同，双方建立劳动关系，被告淮安新区人力资源开发有限公司系派遣单位，应当依法为原告缴纳社会保险，并办理社会保险相关手续，如果因派遣单位原因导致原告不能享受工伤保险待遇，派遣单位应当承担工伤保险赔偿责任。\n原告在工作中受伤，已经认定为工伤，构成三级伤残，按照法律规定应当享受工伤保险待遇。\n对原告主张的相关工伤保险待遇问题：1、伤残津贴差额部分。\n《工伤保险条例》第三十五条规定，职工因工致残被鉴定为一级至四级伤残的，从工伤保险基金按月支付伤残津贴，三级伤残为本人工资的80％，伤残津贴实际金额低于当地最低工资标准的，由工伤保险基金补足差额，工伤职工达到退休年龄并办理退休手续后，停发伤残津贴，按照国家有关规定享受基本养老保险待遇，基本养老保险待遇低于伤残津贴的，由工伤保险基金补足差额。\n因此，原告主张的差额部分如果符合规定应由工伤保险基金补足。\n2、伤残补助金。\n《工伤保险条例》第三十五条规定，职工因工致残被鉴定为一级至四级伤残的，从工伤保险基金按伤残等级支付一次性伤残补助金，三级伤残为23个月的本人工资。\n因此，原告主张的伤残补助金应由工伤保险基金支付。\n3、停工留薪期工资。\n《工伤保险条例》第三十三条规定，职工因工作遭受事故伤害或者患职业病需要暂停工作接受工伤医疗的，在停工留薪期内，原工资福利待遇不变，由所在单位按月支付。\n停工留薪期一般不超过12个月，伤情严重或者情况特殊，经设区的市级劳动能力鉴定委员会确认，可以适当延长，但延长不得超过12个月，工伤职工评定伤残等级后，停发原待遇，按照有关规定享受伤残待遇。\n原告2013年8月25日受伤，被诊断为重型颅脑损失，两次住院246天，属于伤情严重，考虑原告2014年12月办理退休，享受养老保险，双方劳动关系终止，根据上述规定，一审法院酌定原告的停工留薪期从2013年8月25日计算至2014年11月30日。\n对原告的工资待遇问题，原告虽主张月工资2700元，但未提供证据证实，被告淮安新区人力资源开发有限公司主张约定工资是最低工资标准，根据劳动合同的约定，工资为1280元/月，符合被告主张的最低工资标准，故一审法院酌定原告工资按照最低工资标准计算，酌定原告的停工留薪期工资为1280元×15个月＋1460元×1个月＋400元＝21060元。\n4、二次住院期间伙食补助费。\n《工伤保险条例》第三十条规定，职工住院治疗工伤的伙食补助费从工伤保险基金支付，故原告主张的伙食补助费应由工伤保险基金支付。\n5、劳动能力鉴定之前的护理费。\n《工伤保险条例》第三十三条规定，生活不能自理的工伤职工在停工留薪期需要护理的，由所在单位负责。\n一审法院根据原告伤情酌定原告护理费为90元/天×462天（受伤至退休）＝41580元，由被告淮安新区人力资源开发有限公司支付。\n6、治疗期间的交通费。\n《工伤保险条例》第三十条规定，工伤职工到统筹地区以外就医所需的交通费从工伤保险基金支付，故原告主张的交通费应由工伤保险基金支付。\n7、返还被告收取的5000元保险费。\n被告对此不予认可，原告未提供证据证实被告曾经收取原告5000元保险费，故一审法院对原告的该项主张不予支持。\n8、鉴定费。\n《中华人民共和国社会保险法》第三十八条规定，劳动能力鉴定费按照国家规定从工伤保险基金中支付，故原告主张的该项费用应由工伤保险基金按照国家规定支付。\n9、医疗费。\n根据《工伤保险条例》第三十条规定，治疗工伤所需费用，从工伤保险基金支付，故原告主张的医疗费应由工伤保险基金支付。\n10、伤残评定后的护理费。\n《工伤保险条例》第三十四条规定，工伤职工已经评定伤残等级并经劳动能力鉴定委员会确认需要生活护理的，从工伤保险基金按月支付生活护理费。\n故原告如存在该项保险待遇则应由工伤保险基金支付。\n综上，原告停工留薪期工资21060元、护理费41580元，应由被告淮安新区人力资源开发有限公司支付，其他工伤保险待遇由工伤保险基金依法审核并支付，如因被告淮安新区人力资源开发有限公司原因导致原告不能享受工伤保险待遇，则相关工伤保险待遇应由被告淮安新区人力资源开发有限公司支付。\n被告淮安福满多食品有限公司作为用工单位，并未给原告造成损害，故原告要求被告淮安福满多食品有限公司承担连带责任无法律依据，一审法院对原告的该请求依法不予支持。\n",
    "回顾一审法院的认定依据": "《工伤保险条例》第三十五条",
    "回顾一审法院的裁判依据": "据此，根据《中华人民共和国社会保险法》第三十八条、第三十九条、第四十条、第四十一条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案中，被上诉人荣国利于2013年8月25日受伤，被诊断为重型颅脑损失，先后两次住院246天，淮安市劳动能力鉴定委员会鉴定被上诉人构成三级伤残，属于伤情严重。\n考虑到被上诉人受伤后一直无法上班，且上诉人需要支付的停工留薪期工资仅为本地最低工资标准，而被上诉人荣国利于2014年12月份已办理病退的实际情况，一审法院酌情认定被上诉人的停工留薪期工资从2013年8月25日计算至2014年11月30日，并无不当。\n一审法院判决上诉人支付停工留薪期的护理费标准符合本地区的客观实际情况，据此确定的护理费数额计算正确，故对上诉人针对护理费提出的异议，本院不予采纳。\n职工因工伤遭受事故伤害或者患职业病进行治疗，享受工伤保险待遇。\n本案中，上诉人与被上诉人之间签订劳动合同，双方建立了劳动关系，且被上诉人被认定工伤，故被上诉人应当享受工伤保险待遇。\n现在淮安市社会医疗保险基金管理中心对于应否支付被上诉人工伤保险待遇无法确定。\n本院认为，根据相关法律规定，如果上诉人依法缴纳了工伤保险费，则被上诉人的工伤保险待遇应由工伤保险基金支付；如果上诉人未能依法缴纳工伤保险费，则被上诉人的工伤保险待遇应当由上诉人支付，如果上诉人不支付的，应从工伤保险基金中先行支付，后工伤保险基金依法享有向上诉人的追偿权。\n而对于上诉人是否依法缴纳工伤保险费问题，以及本案第三人是否应该给予荣国利工伤保险赔偿，不属于本案审理范围，当事人可以通过行政诉讼予以确认。\n一审法院据此判决被上诉人的工伤保险待遇由工伤保险基金审核支付，如果工伤保险基金不予支付，则由上诉人支付，符合法律规定，并没有侵害上诉人的权利，且减少了当事人的诉累。\n综上，上诉人淮安新区人力资源开发有限公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "考虑到被上诉人受伤后一直无法上班，且上诉人需要支付的停工留薪期工资仅为本地最低工资标准，而被上诉人荣国利于2014年12月份已办理病退的实际情况，一审法院酌情认定被上诉人的停工留薪期工资从2013年8月25日计算至2014年11月30日，并无不当。\n一审法院判决上诉人支付停工留薪期的护理费标准符合本地区的客观实际情况，据此确定的护理费数额计算正确，故对上诉人针对护理费提出的异议，本院不予采纳。\n职工因工伤遭受事故伤害或者患职业病进行治疗，享受工伤保险待遇。\n本案中，上诉人与被上诉人之间签订劳动合同，双方建立了劳动关系，且被上诉人被认定工伤，故被上诉人应当享受工伤保险待遇。",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人淮安新区人力资源开发有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长许玉虎代理审判员朱云代理审判员黄春丽二〇一七年十二月十三日书记员鲍婷婷",
    "审结时间": "二〇一七年十二月十三日",
    "审理法官": "审判长许玉虎代理审判员朱云代理审判员黄春丽"
}