{
    "案件基本信息": "上诉人万兵、万小丽、徐远书与被上诉人四川丽都物业管理有限公司确认劳动关系纠纷二审民事判决书上诉人万兵、万小丽、徐远书与被上诉人四川丽都物业管理有限公司确认劳动关系纠纷二审民事判决书四川省自贡市中级人民法院民事判决书(2021)川03民终133号案由确认劳动关系纠纷当事人和其他诉讼参加人基本信息当事人上诉人(原审原告)：万兵。\n委托诉讼代理人：杨虎，四川华望律师事务所律师。\n委托诉讼代理人：邹九旭，四川希正律师事务所律师。\n上诉人(原审原告)：徐远书。\n委托诉讼代理人：杨虎，四川华望律师事务所律师。\n委托诉讼代理人：邹九旭，四川希正律师事务所律师。\n上诉人(原审原告)：万小丽。\n委托诉讼代理人：杨虎，四川华望律师事务所律师。\n委托诉讼代理人：邹九旭，四川希正律师事务所律师。\n被上诉人(原审被告)：四川丽都物业管理有限公司，住所地四川省自贡市大安区马冲口街碾子山居委会10组4栋底楼99号。\n法定代表人：曾洁。\n委托诉讼代理人：***，四川新大律师事务所律师。\n",
    "案名": "上诉人万兵、万小丽、徐远书与被上诉人四川丽都物业管理有限公司确认劳动关系纠纷",
    "审理法院": "四川省自贡市中级人民法院",
    "案号": "民事判决书(2021)川03民终133号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉请求及事实和理由上诉请求：1.请求撤销(2020)川0311民初2422号判决，依法改判支持万兵、万小丽和徐远书的一审诉讼请求；2.一、二审案件受理费由四川丽都物业管理有限公司(以下简称丽都公司)承担。\n事实和理由：一、一审法院认定事实不清。\n万述明与丽都公司签订的《劳务合同书》，实质上是《劳动合同书》，一审法院也未对《劳务合同书》的性质做出正确评判。\n双方签订的《劳务合同书》里的条款规定均符合《中华人民共和国劳动合同法》(以下简称《劳动合同法》)第十七条关于劳动合同的必备条款的规定，并且该《劳务合同书》明确约定“共同订立劳动合同”，双方签订《劳务合同书》后，万述明有偿提供劳动，丽都公司支付报酬，双方建立劳动关系。\n二、一审判决适用法律错误。\n一审判决适用《劳动合同法》第二十一条的规定适用法律错误，目前我国没有任何一部法律、行政法规规定劳动者达到法定退休年龄就绝对不能建立劳动关系。\n三、一审判决应当考虑实际情况，考虑社会效果。\n一审判决不符合当前社会生活实际情况，更与延迟退休的社会发展趋势背道而驰。\n争议焦点丽都公司与万述明之间是否存在劳动关系。\n二审新证据的认定双方当事人均未向本院提交新证据。\n案件事实摘要本院查明二审查明的事实与一审查明的事实一致，本院对一审查明的事实予以确认。\n与本案争议有关的事实摘要如下：万述明(1953年1月22日出生)分别系万兵和万小丽之父、徐远书之夫。\n2020年4月5日万述明与丽都公司签订《劳务合同书》，该合同约定根据劳动合同法等法律法规，订立劳动合同，同时约定了合同类型和期限(2020年4月5日至2021年4月4日)，工作内容和地点、报酬等内容。\n合同签订后，万述明在丽都公司安排下，进入丽都公司管理的物业项目晶泽华府物业服务中心，从事保洁工作。\n2020年10月17日上午万述明在晶泽华府坠楼后送到医疗机构经抢救无效死亡。\n万兵、万小丽和徐远书因前述争议于2020年10月28日向自贡市自流井区劳动人事争议仲裁委员会申请仲裁，后该委作出自井劳人仲案不(2020)8号不予受理通知书，决定不予受理。\n万兵、万小丽和徐远书不服该决定，诉至一审法院，提出前述诉请。\n",
    "劳动者性别": "男",
    "出生时间": "万述明(1953年1月22日出生)",
    "劳动起始时间": "2020年4月5日万述明与丽都公司签订《劳务合同书》，",
    "劳动结束时间": "2020年10月17日上午万述明在晶泽华府坠楼后送到医疗机构经抢救无效死亡。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "裁判理由及结果关于丽都公司与万述明之间是否存在劳动关系的问题。\n依照《中华人民共和国劳动合同法》第四十四条：“有下列情形之一的，劳动合同终止：(一)劳动合同期满的；(二)劳动者开始依法享受基本养老保险待遇的；(三)劳动者死亡，或者被人民法院宣告死亡或者宣告失踪的；(四)用人单位被依法宣告破产的；(五)用人单位被吊销营业执照、责令关闭、撤销或者用人单位决定提前解散的；(六)法律、行政法规规定的其他情形。”\n之规定以及《中华人民共和国劳动合同法实施条例》第二十一条：“劳动者达到法定退休年龄的，劳动合同终止。”\n之规定，认定劳动关系终止的要件并非只有享受养老保险待遇一种情形，劳动者达到法定退休年龄也是法律规定的劳动关系终止的情形之一。\n本案万述明生于1953年1月22日，到丽都公司工作时已满67周岁，超过法定退休年龄，双方不存在劳动关系。\n上诉人万兵、万小丽和徐远书主张确认双方为劳动关系，没有法律依据，本院不予支持。\n综上所述，万兵、万小丽和徐远书的上诉请求不能成立，一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案万述明生于1953年1月22日，到丽都公司工作时已满67周岁，超过法定退休年龄，双方不存在劳动关系。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由万兵、万小丽和徐远书负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长陈 莉审 判 员张 俊审 判 员甘语慧二〇二一年三月二十四日法官助理相星宇书 记 员罗 霞",
    "审结时间": "二〇二一年三月二十四日",
    "审理法官": "审 判 长陈 莉审 判 员张 俊审 判 员甘语慧"
}