{
    "案件基本信息": "周义娣、仁化凡口劳务服务有限公司确认劳动关系纠纷民事二审民事判决书周义娣、仁化凡口劳务服务有限公司确认劳动关系纠纷民事二审民事判决书广东省韶关市中级人民法院民事判决书(2022)粤02民终601号当事人上诉人(原审原告)：周义娣。\n委托诉讼代理人：余金梅，广东秦唐律师事务所律师。\n系韶关市法律援助处指派。\n委托诉讼代理人：张莉，广东秦唐律师事务所律师。\n系韶关市法律援助处指派。\n被上诉人(原审被告)：仁化凡口劳务服务有限公司。\n住所地：广东省仁化县凡口。\n法定代表人：黄中青，经理。\n委托诉讼代理人：马洪义。\n委托诉讼代理人：裴文锋，广东粤北律师事务所律师。\n审理经过上诉人周义娣因与被上诉人仁化凡口劳务服务有限公司(以下简称凡口劳服公司)确认劳动关系纠纷一案，不服仁化县人民法院(2021)粤0224民初885号民事判决，向本院提起上诉。\n本院于2022年2月14日受理后，依法组成合议庭审理了本案，现已审理终结。\n",
    "案名": "周义娣、仁化凡口劳务服务有限公司确认劳动关系纠纷",
    "审理法院": "广东省韶关市中级人民法院",
    "案号": "民事判决书(2022)粤02民终601号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院判决如下：驳回周义娣的诉讼请求。\n案件受理费5元(周义娣已预交)，由周义娣负担。\n二审上诉人诉称周义娣的上诉请求：一、撤销一审判决，改判确认凡口劳服公司与周义娣从1969年1月1日至1990年12月31日期间存在劳动关系；二、案件全部诉讼费用由凡口劳服公司负担。\n本院认为本院经审理认为，本案系确认劳动关系纠纷，双方争议的焦点为：周义娣的诉求是否于法有据。\n对于其他各方无争议事项，本院予以确认。\n关于周义娣的诉求是否于法有据的问题。\n上诉人周义娣认为，《中华人民共和国劳动争议调解仲裁法》(以下简称调解仲裁法)第二十七条的规定：“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n前款规定的仲裁时效，因当事人一方向对方当事人主张权利，或者向有关部门请求权利救济，或者对方当事人同意履行义务而中断。\n从中断时起，仲裁时效期间重新计算。”\n《劳动人事争议仲裁办案规则》第二十七条规定：“在申请仲裁的时效期间内，有下列情形之一的，仲裁时效中断：(一)一方当事人通过协商、申请调解等方式向对方当事人主张权利的；(二)一方当事人通过向有关部门投诉，向仲裁委员会申请仲裁，向人民法院起诉或者申请支付令等方式请求权利救济的；(三)对方当事人同意履行义务的。\n从中断时起，仲裁时效期间重新计算。”\n周义娣具有多次中断仲裁时效的情形，仲裁时效重新计算后并未超过仲裁时效。\n周义娣自1999年以来一直在主张权利，期间从未间断过，部分职工原劳动纠纷已分别由广东省韶关市中级人民法院于2004年10月16日作出的(2004)韶中民再终字第1-16号民事判决以及由广东省高级人民法院于2006年11月15日作出的(2006)粤高法审监民再字第3-214号民事调解书予以解决。\n2008年6月，凡口劳服公司获悉韶关市劳动和社会保障局有关补保的文件精神，可以对有应保而未保离岗临时工补缴基本养老保险，凡口劳服公司向这些集体工传达了这一重要精神，同时通过凡口电视台和凡口报发布了这一通知，大致内容是：“l、双方原劳动纠纷已分别于2004年10月16日作出《民事判决书》[(2004)韶中民再终字第1-l6号]及2006年ll月l5日作出《民事调解书》[(2006)粤高法审监民再字第3-214号]，凡口劳服公司已按照上述两个法律文书中判决、调解的标准，在规定的时间内支付完补偿金，双方确认不再有任何劳动争议。\n根据上述法律文书的执行，双方原劳动纠纷已司法结案终结。\n2、如果已经按司法结案的原劳服离岗临时工也愿意按社保局规定自愿补保，凡口劳服公司可以给予提供协助，即凡口劳服公司协助提供申请人在凡口劳服公司的事实用工工龄，原凡口劳服公司按司法文书规定支付的补偿金不退回凡口劳服公司，补保时所有费用全部由个人承担。”\n该通知虽要求职工个人承担补保时的所有费用，但办理补保的手续系基于双方签订了5年期劳动合同，双方之间存在劳动关系。\n故该通知可视为凡口劳服公司同意、认可双方之间存在劳动关系，符合“对方当事人同意履行义务”，故仲裁时效依法中断。\n2015年7月11日，周义娣请求凡口铅锌矿时任领导为其解决养老及医疗保障及有关补偿问题。\n2016年，周义娣向广东省人社局信访办信访，韶关市人力资源和社会保障局收到省社保局信访办转来的凡口矿退休职工要求解决社保养老金及医保问题的申请报告后，于2017年5月25日做出《关于凡口矿劳动服务公司部分退休老职工信访问题的回复》，2017年7月l2日，凡口铅锌矿信访办向仁化县人社局做出了《关于凡口劳服公司集体工有关情况的说明》，表明无法满足周义娣的要求。\n2017年7月13日，仁化县人力资源和社会保障局做出了《关于凡口劳动服务公司员工上访问题的说明》，认为周义娣等人提出的上访诉求不合法、不合理，应不予支持。\n2018年10月24日，周义娣到广东省广晟资产经营有限公司上访，递交信访件，要求“解决社保和医疗保障待遇及补齐所欠近20年退休金。”\n凡口铅锌矿维稳办、凡口铅锌矿党委工作部于2019年4月25日做出《告知书》中介该信访事项。\n2021年7月7日，周义娣向仁化县劳动争议仲裁院申请仲裁、2021年9月7日向仁化县人民法院提起诉讼，由此可知，周义娣一直都在寻求途径解决其养老、医保等问题，符合“一方当事人通过向有关部门投诉”而中断诉讼时效的情形。\n此外，诉讼时效的适用范围仅限于请求权，但本案中周义娣与凡口劳服公司的纠纷系确认之诉，属于形成权，不适用诉讼时效的规定。\n据此，周义娣的仲裁请求未超过仲裁时效，一审法院认定事实不清，适用法律错误，应予撤销，并改判确认周义娣与凡口劳服公司从1969年1月1日至1990年12月31日期间存在劳动关系。\n被上诉人凡口劳服公司认为，一、一审判决认定事实清楚，适用法律正确，实体处理并无不当，应予维持。\n二、周义娣不存在仲裁时效中止、中断情形，根据调解仲裁法第二十七条规定，前款规定的仲裁时效应当是一方当事人向对方当事人主张权利或者向有关部门请求权利救济而中断，从中断时起重新计算仲裁时效，因不可抗力或者其他正当理由当事人不能在本条第一款规定的仲裁时效期间申请仲裁的，仲裁时效中止，双方劳动争议发生时间是在1999年，当时凡口劳服公司因经营上遇到很大困难，无法长期向周义娣发放生活费，因此经过研究决定采取发放一次性生活费的办法，其中228名家属不同意一次性领取生活费方案而产生争议，周义娣应当在2000年前提出劳动仲裁，但周义娣并没有在一年内提出，在一年内也没有仲裁时效中止、中断的情形发生，周义娣的上诉理由不成立，请求二审法院依法驳回。\n",
    "出生时间": "周义娣的出生日期为1939年2月1日",
    "劳动起始时间": "从1969年1月1日至1990年12月31日期间存在劳动关系",
    "劳动结束时间": "从1969年1月1日至1990年12月31日期间存在劳动关系",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "对此，本院认为，根据2006年12月26日凡口劳服公司与周义娣签订的《协议书》内容显示，周义娣要求凡口劳服公司补偿其一次性养老金以及增加工龄补偿金额两大问题经双方协商后已得到妥善处理，为此，《协议书》第五条还明确约定：“协议经双方签字后生效，即具有法律效力。\n双方(即指周义娣与凡口劳服公司)确认今后无任何劳动争议。”\n周义娣在签订该协议后已收取了凡口劳服公司支付的全部补偿款项，《协议书》在当年实际上已全部履行完毕，履行结束时间距离本案纠纷发生至少有15年之久，周义娣对这一节事实亦予确认。\n因《协议书》系周义娣与凡口劳服公司双方经协商后自愿签订，协议的内容没有违反当时法律、行政法规的强制性规定，此后周义娣从未就《协议书》向法院提起撤销之诉，《协议书》亦于当年全部履行完毕，故上述补偿《协议书》在双方签字后已生效，至今仍有法律效力，对周义娣具有拘束力。\n现周义娣再以劳动争议为由对凡口劳服公司提起本案诉讼明显违反了《协议书》的约定。\n另外，周义娣的出生日期为1939年2月1日，则周义娣的法定退休时间应在1989年1月31日，此时起周义娣就应知道自身权益受到侵害，故其可在1989年2月1日起对凡口劳服公司主张权利。\n周义娣于2021年7月才向仁化县劳动人事争议仲裁院提出仲裁申请，早已超过了调解仲裁法第二十七条规定的1年仲裁时效。\n即便从有利于劳动者角度出发，本案仲裁时效按调解仲裁法开始施行的时间2008年5月1日起计算，根据周义娣自认，周义娣自2006年12月26日与凡口劳服公司签订补偿《协议书》后，最早向相关部门信访投诉的时间为2015年7月，该时间点距离2008年5月1日至少已有7年多，也已远超调解仲裁法第二十七条规定的一年仲裁时效。\n据此，本案无论从哪个方面分析，周义娣的上诉请求均于法无据，不能成立，本院予以驳回。\n综上所述，一审判决认定事实清楚，适用法律正确，实体处理得当，本院予以维持。\n",
    "审理法院的认定理由": "因《协议书》系周义娣与凡口劳服公司双方经协商后自愿签订，协议的内容没有违反当时法律、行政法规的强制性规定，此后周义娣从未就《协议书》向法院提起撤销之诉，《协议书》亦于当年全部履行完毕，故上述补偿《协议书》在双方签字后已生效，至今仍有法律效力，对周义娣具有拘束力。\n现周义娣再以劳动争议为由对凡口劳服公司提起本案诉讼明显违反了《协议书》的约定。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十七条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由周义娣负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长 江晓华审 判 员 何伟军审 判 员 杨建芬二〇二二年五月十三日",
    "审结时间": "二〇二二年五月十三日",
    "审理法官": "审 判 长 江晓华审 判 员 何伟军审 判 员 杨建芬"
}