{
    "案件基本信息": "刘淑华与天津市康利多铜业有限公司确认劳动关系纠纷案刘淑华与天津市康利多铜业有限公司确认劳动关系纠纷案天津市第一中级人民法院民事判决书(2016)津01民终4105号当事人上诉人（原审原告）刘淑华，农民。\n委托代理人黄明江（夫妻关系），农民。\n委托代理人元彬，天津树刚律师事务所律师。\n被上诉人（原审被告）天津市康利多铜业有限公司，住所地天津市静海区经济开发区南区静王路旁。\n法定代表人毕占奎，经理。\n审理经过上诉人刘淑华因与被上诉人天津市康利多铜业有限公司确认劳动关系纠纷一案，不服天津市静海区人民法院（2015）静民初字第7329号民事判决，向本院提起上诉。\n本院依法组成合议庭审理了本案，现已审理终结。\n",
    "案名": "刘淑华与天津市康利多铜业有限公司确认劳动关系纠纷案",
    "审理法院": "天津市第一中级人民法院",
    "案号": "民事判决书(2016)津01民终4105号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明一审法院经审理查明，原告系被告处剪料工，2014年2月入职，2014年6月20日在工作中致伤手部，原告认可其到被告处工作时已超过法定退休年龄。\n2015年12月16日，原告申请仲裁，要求确认与被告存在劳动关系，静海县劳动人事争议仲裁委员会以其超过法定退休年龄为由不予受理。\n原告诉称刘淑华一审诉讼请求是：一、确认原、被告存在劳动关系；二、诉讼费用由被告承担。\n一审法院认为一审法院认为，被告经一审法院合法传唤无故未到庭参加诉讼，视为其放弃了抗辩的权利。\n原告为证明其在被告处工作提交了证人证言、工伤认定自述材料，因被告未提出答辩意见及证据，故一审法院认定原告系被告聘用的员工。\n依据《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的应否适用请示的答复》,用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。\n故原告可依据此规定申请相关部门认定是否构成工伤。\n综合考量原告入职时的年龄以及关于缴纳社保、订立劳动合同等方面因素，一审法院认为不宜确认原、被告存在劳动关系。\n依照《最高人民法院关于适用的解释》第九十条、第一百零八条之规定，判决如下：驳回原告的诉讼请求。\n案件受理费5元，由原告负担。\n二审上诉人诉称上诉人刘淑华不服一审判决，上诉至本院，请求：1、撤销一审判决，改判上诉人与被上诉人存在劳动关系或将本案发回重审；2、本案一、二审诉讼费由被上诉人承担。\n主要理由：上诉人系被上诉人处剪料工，2014年2月入职，2014年6月20日在工作中致伤手部。\n2014年10月28日，上诉人向静海县人力资源和社会保障局申请认定工伤，因被上诉人不承认上诉人为其单位职工，故被要求先与被上诉人确认劳动关系。\n上诉人在被上诉人处工作时受伤，且受伤时并未享受相应的养老保险待遇，应被认定为工伤，一审法院认定事实不清，适用法律错误。\n二审被上诉人辩称被上诉人天津市康利多铜业有限公司未出庭亦未答辩。\n本院查明经审理查明，本院查明的事实与一审法院查明的案件事实一致。\n",
    "劳动起始时间": "2014年2月入职，",
    "劳动结束时间": "2014年6月20日在工作中致伤手部",
    "仲裁委拒绝仲裁的理由": "2015年12月16日，原告申请仲裁，要求确认与被告存在劳动关系，静海县劳动人事争议仲裁委员会以其超过法定退休年龄为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "综合考量原告入职时的年龄以及关于缴纳社保、订立劳动合同等方面因素，一审法院认为不宜确认原、被告存在劳动关系。\n",
    "回顾一审法院的认定依据": "《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的应否适用请示的答复》",
    "回顾一审法院的裁判依据": "《最高人民法院关于适用的解释》第九十条、第一百零八条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，根据法律规定，劳动者依法享受基本养老保险待遇或达到法定退休年龄的劳动合同终止。\n本案中，上诉人刘淑华系农民，其入职时已经超过职工法定退休年龄，因此，其要求确认与被上诉人之间属于劳动关系的请求，法律依据不足。\n一审法院认定事实清楚，判决结果正确，本院予以维持。\n",
    "审理法院的认定理由": "本案中，上诉人刘淑华系农民，其入职时已经超过职工法定退休年龄，因此，其要求确认与被上诉人之间属于劳动关系的请求，法律依据不足。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百六十九条第一款、第一百七十条第一款第（一）项的规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n案件受理费10元，由上诉人刘淑华负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长王润生代理审判员于浩代理审判员张璇二〇一六年七月二十八日书记员姜腾飞",
    "审结时间": "二〇一六年七月二十八日",
    "审理法官": "审判长王润生代理审判员于浩代理审判员张璇"
}