{
    "案件基本信息": "陈正英等诉重庆中冠物业管理集团有限公司确认劳动关系纠纷案陈正英等诉重庆中冠物业管理集团有限公司确认劳动关系纠纷案重庆市第一中级人民法院民事判决书(2015)渝一中法民终字第04136号当事人上诉人（原审原告）：陈正英。\n委托代理人：陈飞，重庆坤博律师事务所律师。\n被上诉人（原审被告）：重庆中冠物业管理集团有限公司，住所地重庆市江北区建新北路16号28-38。\n法定代表人：周伟，该公司董事长。\n委托代理人：程龙，该公司员工。\n原审第三人：重庆左岸园林景观工程有限公司，住所地重庆市北部新区金渝大道89号2幢1-14-1。\n法定代表人：罗玉林，该公司总经理。\n委托代理人：张建森，系该公司员工。\n审理经过上诉人陈正英与被上诉人重庆中冠物业管理集团有限公司（以下简称中冠公司）、原审第三人重庆左岸园林景观工程有限公司（以下简称左岸公司）确认劳动关系纠纷一案，重庆市江北区人民法院于2015年4月24日作出（2014）江法民初字第03034号民事判决。\n陈正英对该判决不服，向本院提起上诉。\n本院依法由审判员李盛刚担任审判长，代理审判员康炜主审，与代理审判员乔艳组成合议庭于2015年8月5日对本案进行了审理，上诉人陈正英及其委托代理人陈飞，被上诉人中冠公司的委托代理人程龙，原审第三人左岸公司的委托代理人张建森到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "陈正英等诉重庆中冠物业管理集团有限公司确认劳动关系纠纷案",
    "审理法院": "重庆市第一中级人民法院",
    "案号": "民事判决书(2015)渝一中法民终字第04136号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明一审法院审理查明：2012年5月1日，左岸公司将礼嘉镇部分区域、翠云街道部分区域的市政环卫清洁服务工作交由中冠公司承揽。\n中冠公司雇佣陈正英在其承揽区域从事清洁环卫工作。\n2013年11月11日，陈正英在工作时发生交通事故受伤。\n其后，陈正英未再到中冠公司工作。\n2014年3月31日，陈正英就确认劳动关系向重庆市江北区劳动人事争议仲裁委员会申请仲裁。\n该委以申请人已达到法定退休年龄为由不予受理。\n陈正英遂于同日诉至一审法院。\n陈正英未享受城乡居民养老保险待遇。\n原告诉称陈正英一审诉称：我于2012年3月27日到中冠公司上班，从事环卫工作。\n2013年11月11日，我在中冠公司安排的位于金山大道赵家溪立交桥面作业时，被案外人邱承兵驾驶摩托车撞伤，后被送往重庆北部新区第一人民医院住院治疗。\n我的工作服由第三人左岸公司提供，但左岸公司称其将业务发包给中冠公司。\n我未享受养老保险待遇。\n因认定工伤需要，请求确认陈正英与中冠公司自2013年3月27日起至2015年3月12日开庭之日止存在劳动关系，中冠公司承担诉讼费。\n被告辩称中冠公司一审辩称：我公司从第三人左岸公司处承揽了清洁服务业务。\n陈正英于2013年11月1日到我公司从事清洁环卫工作。\n同年11月11日，陈正英在我公司安排区域从事清洁工作时发生交通事故受伤。\n陈正英已从责任方邱承兵处获得了交通事故赔偿。\n因陈正英已经达到法定退休年龄，双方未签订劳动合同，也不存在事实劳动关系，应当认定双方自2013年11月1日起至同年11月11日止存在劳务关系。\n请求驳回陈正英的诉讼请求。\n原审第三人左岸公司一审陈述：我公司与中冠公司之间系承揽合同关系，我公司将礼嘉镇和翠云街道部分区域（包括金山大道至赵家溪立交桥面区域）的环卫清洁交由中冠公司承揽。\n陈正英与我公司无任何关系，不清楚陈正英的工作情况和受伤情况。\n陈正英的工作服并非我公司提供。\n我公司在签订和履行与中冠公司的承揽合同过程中无过失，不应承担任何责任。\n一审法院认为一审法院认为，双方对陈正英在中冠公司从事清洁环卫工作的事实并无争议，争议焦点在于双方建立的是劳动关系还是劳务关系。\n根据原劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发（2005）12号）第一条第（一）项规定，要成立劳动关系，用人单位和劳动者必须符合法律、法规规定的主体资格。\n本案中，陈正英于1957年11月1日出生，根据国家相关规定，其作为普通劳动者的法定退休年龄为50岁，即其在2007年11月已达到法定退休年龄。\n即便如其主张，在2012年3月27日到中冠公司工作，也已超过法定退休年龄。\n《中华人民共和国劳动合同法》第四十四条第（二）项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n从上述规定的立法本意上看，法律和行政法规对劳动者的年龄进行了限制性规定，不鼓励超过法定退休年龄用工，赋予了用人单位在劳动者达到法定退休年龄时终止劳动合同的权利。\n因此，用人单位招用已经达到法定退休年龄的人员，且没有做出与之建立劳动关系的意思表示，无论其是否享受养老保险待遇，双方之间的法律关系应认定为劳务关系，劳动者在用工期间达到法定退休年龄后用人单位继续用工的除外。\n中冠公司关于双方为劳务关系的抗辩意见成立，一审法院予以采纳。\n陈正英要求确认劳动关系的诉讼请求缺乏事实和法律依据，一审法院不予支持。\n一审法院依照《中华人民共和国民法通则》第五条、第六条之规定，判决：“驳回陈正英的诉讼请求。\n案件受理费减半收取5元，由陈正英负担。”\n二审上诉人诉称陈正英不服一审判决，向本院提起上诉。\n请求：1、撤销一审判决，改判陈正英与中冠公司存在劳动关系；2、一、二审案件受理费由中冠公司负担。\n主要事实和理由：根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，因陈正英未享受养老保险待遇，则应当认定陈正英与中冠公司建立劳动关系。\n二审被上诉人辩称中冠公司二审答辩：请求驳回上诉，维持原判。\n原审第三人二审陈述：陈正英与我公司无任何关系，请求法院依法判决。\n本院查明二审查明的事实与一审查明的事实相同。\n",
    "出生时间": "陈正英于1957年11月1日出生，",
    "劳动起始时间": "在2012年3月27日到中冠公司工作",
    "劳动结束时间": "2013年11月11日，陈正英在工作时发生交通事故受伤。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该委以申请人已达到法定退休年龄为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "从上述规定的立法本意上看，法律和行政法规对劳动者的年龄进行了限制性规定，不鼓励超过法定退休年龄用工，赋予了用人单位在劳动者达到法定退休年龄时终止劳动合同的权利。\n因此，用人单位招用已经达到法定退休年龄的人员，且没有做出与之建立劳动关系的意思表示，无论其是否享受养老保险待遇，双方之间的法律关系应认定为劳务关系，劳动者在用工期间达到法定退休年龄后用人单位继续用工的除外。\n中冠公司关于双方为劳务关系的抗辩意见成立，一审法院予以采纳。\n陈正英要求确认劳动关系的诉讼请求缺乏事实和法律依据，一审法院不予支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条规定 原劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发（2005）12号）第一条第（一）项 《中华人民共和国劳动合同法》第四十四条第（二）项规定",
    "回顾一审法院的裁判依据": "一审法院依照《中华人民共和国民法通则》第五条、第六条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，根据《中华人民共和国劳动合同法实施条例》第二十一条的规定，劳动者达到退休年龄的，劳动合同终止。\n该条法律规定赋予用人单位在劳动者达到法定退休年龄时终止劳动合同的权利。\n陈正英于1957年11月1日出生，中冠公司招用陈正英时，陈正英已达到法定退休年龄，中冠公司并未做出与陈正英建立劳动关系的意思表示。\n陈正英即使未享受养老保险待遇，其主张与中冠公司建立劳动关系缺乏事实依据和法律依据，本院不予支持。\n至于陈正英提出依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，陈正英与中冠公司建立的是劳动关系的上诉理由，因该法条规定的情形与本案情形不一致，本院不予支持。\n一审法院其他评判，本院予以支持。\n上诉人陈正英的上诉理由不成立，对其上诉请求，本院依法不予主张。\n一审判决认定事实清楚，适用法律正确。\n",
    "审理法院的认定理由": "陈正英于1957年11月1日出生，中冠公司招用陈正英时，陈正英已达到法定退休年龄，中冠公司并未做出与陈正英建立劳动关系的意思表示。\n陈正英即使未享受养老保险待遇，其主张与中冠公司建立劳动关系缺乏事实依据和法律依据，本院不予支持。",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项的规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人陈正英负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长李盛刚代理审判员乔艳代理审判员康炜二〇一五年八月二十六日书记员杨柳",
    "审结时间": "二〇一五年八月二十六日",
    "审理法官": "审判长李盛刚代理审判员乔艳代理审判员康炜"
}