{
    "案件基本信息": "周美英、东营市东营区福利编织厂确认劳动关系纠纷二审民事判决书周美英、东营市东营区福利编织厂确认劳动关系纠纷二审民事判决书山东省东营市中级人民法院民事判决书(2019)鲁05民终2号当事人上诉人（原审原告）：周美英（系刘长永之妻）。\n委托诉讼代理人：马卫峰，山东钧钰律师事务所律师。\n委托诉讼代理人：刘忠，山东钧钰律师事务所律师。\n被上诉人（原审被告）：东营市东营区福利编织厂，住所地东营市东营区淄博路福境街。\n负责人：丁仲辉，厂长。\n委托诉讼代理人：李洁，山东德文律师事务所律师。\n委托诉讼代理人：孙龙龙，山东德文律师事务所实习律师。\n审理经过上诉人周美英因与被上诉人东营市东营区福利编织厂（以下简称福利编织厂）确认劳动关系纠纷一案，不服东营市东营区人民法院（2018）鲁0502民初1997号民事判决，向本院提起上诉。\n本院于2019年1月2日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "周美英、东营市东营区福利编织厂确认劳动关系纠纷",
    "审理法院": "山东省东营市中级人民法院",
    "案号": "民事判决书(2019)鲁05民终2号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称周美英上诉请求：1.撤销一审判决，依法改判刘长永与福利编织厂存在劳动关系或者发回重审；2.福利编织厂承担一、二审诉讼费用。\n事实与理由：一、一审法院依据刘长永被东营区民政局安排在东营区军休所从事烧锅炉等工作，认定刘长永与福利编织厂不存在劳动关系，系事实认定错误。\n在改制前福利编织厂与东营区军休所属于同一单位，均属于东营区民政局，刘长永非因个人原因，受福利编织厂与东营区民政局的委派，从事烧锅炉等工作；从工作地点来看，改制前与改制后，福利编织厂与东营区军休所人员、场地混同；从工作岗位来看，锅炉房系由福利编织厂与东营区军休所共同使用，岗位混同，无法区分；从工作性质来看，烧锅炉房系福利编织厂与东营区军休所共同设置、根据自身单位人员的情况（如：刘长永持有锅炉证）并经东营区民政局统一安排的岗位，而非东营区军休所设立的岗位，造成了工作岗位与社保、退休单位不一致的历史遗留问题。\n二、一审法院认定“刘长永工资由东营区军休所发放”，系认定事实不清。\n福利编织厂的职工与东营区军休所的职工都是由东营区民政局发放工资，造成现在的情形，系历史遗留问题；一审法院认定这一事实时未全面综合考虑，系事实认定不清。\n三、一审中，周美英提交的证据足以证明刘长永与福利编织厂之间存在劳动关系。\n周美英向一审法庭提交了如下证据：1.刘长永与福利编织厂之间《劳动合同制职工劳动合同书》（鉴证编号：1708395）。\n该劳动合同是1996年11月8日全员实行劳动合同制后，福利编织厂招录刘长永为合同制正式职工，并与刘长永签订书面劳动合同，工种为司炉工。\n刘长永与福利编织厂之间签订书面劳动合同的事实，一审法院予以认定。\n2.《招聘职工登记表》以及自东营区人力资源与社会保障局调取的刘长永的劳动人事档案材料一宗。\n该组档案材料中有刘长永的《企业职工调整岗位技能工资标准审批表》三份，《企业职工技能工资定级审批表》一份、《合同制工人录取通知书》一份，以上证据能够证明刘长永于1989年10月就被招工在东营区福利编织厂工作；1996年12月，在转正定级的时候，由福利编织厂为其申报，经东营市东营区劳动局审批定为技能7级，工资150元；福利编织厂安排刘长永从事烧锅炉、看大门、打扫卫生、清洗修理管道等工作。\n3.周美英还向一审法院提交了《东营市住房公积金支取凭证》、《基本养老保险待遇审核表》、《东营区宏福实业参保人员信息》、《刘长永社保缴费历史信息》、《关于拟对刘长永退休审批前的公示通知》以及刘长永的《退休证》，以上证据能够证明福利编织厂为刘长永缴纳了社会保险和住房公积金；2012年5月，刘长永从福利编织厂退休；截至2012年5月退休时，福利编织厂为其缴纳基本养老保险实际缴费年限为17年3个月；以上材料的记载信息中，涉及刘长永工作单位均为福利编织厂。\n4.周美英还向一审法院提交了福利编织厂与东营市远景置业有限公司签订的《联合开发协议书》，协议明确约定：双方为解决东营区福利编织厂职工住房问题签订该协议；不仅双方在该协议上签字盖章，还要求福利编织厂职工在盖有福利编织厂公章处签名和捺印，刘长永也在其中，如果刘长永不是福利编织厂的职工，不可能在开发协议上以职工身份签字。\n四、一审法院适用法律错误。\n1.一审法院适用的《中华人民共和国劳动合同法》、《中华人民共和国劳动争议调解仲裁法》均于2007年通过，但劳动者刘长永自1987年参加工作，本案纠纷系计划经济的历史遗留问题，不应一概适用现行法律规定，应当结合当时的历史环境与背景综合考虑。\n2.《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（四）》第五条第二款规定，用人单位符合下列情形之一的，应当认定属于“劳动者非因本人原因从原用人单位被安排到新用人单位工作”：（二）用人单位以组织委派或任命形式对劳动者进行工作调动；（三）因用人单位合并、分立等原因导致劳动者工作调动。\n刘长永因其持有锅炉证，非因本人原因，被组织安排从事“烧锅炉、看门”工作符合上述法律规定。\n3.劳社部发（2005）12号文第二条规定，认定劳动关系可以参照职工缴纳各项社会保险费的记录、招聘登记表、报名表等招募记录。\n根据本案实际情况，结合该文规定应当认定刘长永与福利编织厂存在劳动关系。\n二审被上诉人辩称福利编织厂辩称，福利编织厂是独立的集体企业法人，经营范围是草编织品、工艺品、机械加工、建材、五金、百货批发零售等，东营区军休所是事业单位，负责军队离退休干部休养工作，福利编织厂与东营区军休所没有业务往来和隶属关系，更不存在人员和工作场所的混同，福利编织厂不可能也无权将刘长永安排到东营区军休所工作。\n在（2015）东民初字第356号劳动合同纠纷一案中，刘长永明确承认其在东营区军休所烧锅炉、看大门是民政局领导安排，周美英在民事起诉状中也承认该事实，刘长永不属于“劳动者非因本人原因从原用人单位被安排到新用人单位工作”的情形。\n劳动者与用人单位之间是否存在管理与被管理、指挥与被指挥、监督与被监督的关系是认定劳动关系存在与否的首要标准。\n刘长永从未在福利编织厂上班，去东营区军休所上班非福利编织厂安排，工资由东营区军休所发放，社保费也是刘长永交给福利编织厂后由福利编织厂缴纳，以上情况说明刘长永与福利编织厂不存在管理与被管理、指挥与被指挥、监督与被监督的关系。\n一审法院综合以上事实认定刘长永与福利编织厂不存在劳动关系认定事实清楚，适用法律正确。\n原告诉称周美英向一审法院起诉请求：1.确认刘长永退休前与福利编织厂存在劳动关系；2.本案案件受理费、保全费由福利编织厂承担。\n一审法院查明一审法院认定事实：1996年11月8日，刘长永与福利编织厂签订劳动合同一份，合同载明：福利编织厂自1996年11月8日起录用刘长永工作，合同期限为3年，至1999年11月8日合同期满。\n自1996年11月8日至2009年期间，刘长永被东营区民政局安排在东营区军休所从事烧锅炉等工作，工资由东营区军休所发放，住房公积金和企业职工养老保险金由刘长永交至福利编织厂后，福利编织厂代其缴纳。\n1997年、1999年、2001年，刘长永档案中的企业职工调整工资岗位技能工资标准审批表填报单位处加盖福利编织厂单位公章。\n2011年11月16日，刘长永申请退休。\n2012年5月，刘长永退休，退休证载明的申报单位为宏福实业公司。\n福利编织厂现已被吊销营业执照。\n2015年1月9日，刘长永作为申请人向东营市东营区劳动人事争议仲裁委员会申请仲裁，请求撤销福利编织厂2014年11月16日作出的关于申请人与被申请人其他职工不享有同等购房福利待遇的决定，该委作出不予受理的裁决。\n2015年2月4日，刘长永向一审法院提起诉讼，请求依法撤销福利编织厂作出的刘长永不享有同等购房福利待遇的决定。\n2015年5月4日，一审法院作出（2015）东民初字第356-1号民事裁定，裁定：驳回刘长永的起诉。\n后刘长永提起上诉，东营市中级人民法院于2015年8月3日作出（2015）东民一终字第217号民事裁定：驳回上诉，维持原裁定。\n该双方当事人。\n2018年3月6日，刘长永死亡。\n2018年4月26日，刘长永的配偶周美英作为申请人向东营市东营区劳动人事争议仲裁委员会申请，请求确认刘长永与福利编织厂存在劳动关系，2018年4月26日东营市东营区劳动人事争议仲裁委员会以申请人的仲裁请求已超过仲裁时效为由，作出决定：对周美英的仲裁申请，不予受理。\n2018年5月4日，周美英向一审法院提起诉讼。\n2018年10月12日，东营市东营区民政局为周美英出具证明一份，证明载明：刘长永与福利编织厂之间的劳动关系一事，刘长永自2014年开始就要求我单位协调处理，2015年，我单位为其协调了两位代理律师进行起诉，一、二审结束后，2016年、2017年度刘长永妻子代其多次到我单位及相关单位要求确认劳动关系。\n一审法院认为一审法院认为，（一）关于仲裁时效问题。\n《中华人民共和国劳动争议调解仲裁法》第二十七条规定，劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n前款规定的仲裁时效，因当事人一方向对方当事人主张权利，或者向有关部门请求权利救济，或者对方当事人同意履行义务而中断。\n从中断时起，仲裁时效期间重新计算。\n本案中，刘长永自2014年开始即向东营市东营区民政局要求协调处理其劳动关系事宜，（2015）东民初字第356号案件裁定生效后，刘长永的妻子周美英于2016年、2017年多次代其到东营区民政局及相关单位要求确认劳动关系。\n刘长永死亡后，其配偶周美英作为申请人向东营区劳动人事争议仲裁委员会申请仲裁。\n期间存在仲裁时效中断情形，周美英的请求并未超过仲裁申请时效期间。\n福利编织厂关于仲裁时效的抗辩，不予采信。\n（二）关于刘长永与福利编织厂之间是否存在劳动关系的问题，劳动关系成立应符合以下要件：劳动者是否为该用人单位招用，工作内容是否为该用人单位安排，是否从该用人单位固定领取工资报酬，日常工作是否受该用人单位管理和支配，接受该用人单位的考勤等。\n本案中，刘长永与福利编织厂签订劳动合同后，在合同期间内及合同期满后并未实际在福利编织厂工作，福利编织厂也并未为其发放工资报酬，其工作内容也并未受福利编织厂安排和管理。\n虽然刘长永的社会保险关系、公积金缴纳、退休手续等均以福利编织厂名义办理，但刘长永与福利编织厂之间不存在身份及经济上的依附关系，故刘长永与福利编织厂不存在劳动关系。\n综上，一审法院依照《中华人民共和国劳动合同法》第二条，《中华人民共和国劳动争议调解仲裁法》第六条、第二十七条，《中华人民共和国民事诉讼法》第六十四条规定，判决：刘长永与福利编织厂不存在劳动关系。\n案件受理费10元，由周美英负担。\n周美英在二审中提交以下证据：证据一、刘培兴的情况说明一份。\n拟证明：刘长永与福利编织厂存在劳动关系，其一直在福利编织厂工作，福利编织厂是东营区民政局的下属企业，由东营区民政局统一管理。\n福利编织厂质证认为，证人应该出庭作证，无法确认刘培兴的身份，也无法证明是刘培兴书写；该说明中称我局职工刘长永，说明刘长永招工、工作均是东营区民政局安排，而非福利编织厂；刘长永看大门、烧锅炉均不是在福利编织厂，仅人事关系挂在福利编织厂；该情况说明不能证明刘长永与福利编织厂存在劳动关系。\n证据二、2003年5月13日东营区民政局出具的证明一份。\n拟证明：刘长永为福利编织厂职工，与其存在劳动关系；刘长永未参加房改，应享受福利编织厂房改政策。\n福利编织厂质证认为，东营区民政局不能证明及认定福利编织厂与刘长永存在劳动关系，劳动关系的认定应以是否存在管理与被管理的关系为准；该证明也可以看出刘长永在东营区军休所分得住房享受了军休所的福利待遇，不应再享受福利编织厂的福利待遇。\n本院依法对刘培兴进行调查，并制作询问笔录。\n刘培兴陈述东营区民政局当时管理福利编织厂和东营区军休所，东营区民政局协调刘长永到东营区军休所烧锅炉、看大门，刘长永为福利编织厂的职工，其在东营区军休所工作属于借用关系。\n周美英质证认为，对笔录的真实性无异议，该询问笔录能够证明刘长永是福利编织厂的职工，应认定刘长永与福利编织厂存在劳动关系。\n福利编织厂质证认为，对笔录的真实性无异议，但是该笔录内容可以证明刘长永去东营区军休所烧锅炉并非福利编织厂安排，工资也不是福利编织厂发放；福利编织厂虽然挂名由东营区民政局管理，但独立核算，自负盈亏；福利编织厂的职工均由其发放工资并缴纳社保；福利编织厂与刘长永之间不存在管理与被管理的关系，双方无劳动关系。\n福利编织厂在二审中未提交新证据。\n本院查明二审审理查明的事实与一审认定的事实一致，本院予以确认。\n本案二审争议的焦点问题为：刘长永退休前与福利编织厂是否存在劳动关系。",
    "劳动起始时间": "1996年11月8日，刘长永与福利编织厂签订劳动合同一份，合同载明：福利编织厂自1996年11月8日起录用刘长永工作，",
    "劳动结束时间": "2012年5月，刘长永退休，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "2018年4月26日东营市东营区劳动人事争议仲裁委员会以申请人的仲裁请求已超过仲裁时效为由，作出决定：对周美英的仲裁申请，不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "本案中，刘长永与福利编织厂签订劳动合同后，在合同期间内及合同期满后并未实际在福利编织厂工作，福利编织厂也并未为其发放工资报酬，其工作内容也并未受福利编织厂安排和管理。\n虽然刘长永的社会保险关系、公积金缴纳、退休手续等均以福利编织厂名义办理，但刘长永与福利编织厂之间不存在身份及经济上的依附关系，故刘长永与福利编织厂不存在劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条",
    "回顾一审法院的裁判依据": "综上，一审法院依照《中华人民共和国劳动合同法》第二条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，周美英一审提交的《劳动合同制职工劳动合同书》、《招聘职工登记表》，刘长永的劳动人事档案材料、社保资料，东营市住房公积金支取凭证及住房公积金销户支取清单，《联合开发协议书》等证据，能够证明刘长永自1989年就在福利编织厂工作，1996年在全员实行劳动合同制改革时与福利编织厂签订了劳动合同书，相关的保险、退休、公积金等均是由福利编织厂办理，刘长永亦作为福利编织厂的职工在《联合开发协议书》上签字；周美英二审提交的东营区民政局于2003年5月13日出具的证明认可刘长永为其直属福利企业福利编织厂的职工；二审中东营区民政局原局长刘培兴证明，东营区民政局当时管理福利编织厂和东营区军休所，东营区民政局协调刘长永到东营区军休所烧锅炉、看大门，刘长永为福利编织厂的职工，其在东营区军休所工作属于借用关系。\n因此，综合刘长永参加工作后的总体情况，保险、退休、公积金等的办理情况，其作为福利编织厂的职工在《联合开发协议书》上签字的事实，以及东营区民政局出具证明的内容、东营区民政局原局长刘培兴的证人证言内容应认定刘长永退休前与福利编织厂存在劳动关系。\n刘长永去东营区军休所看大门、烧锅炉，是计划经济时代由东营区民政局统一协调、管理出现的情况，并非刘长永个人原因造成，不能因此否定其与福利编织厂存在劳动关系，一审判决认定刘长永退休前与福利编织厂不存在劳动关系错误，本院依法予以纠正。\n综上所述，周美英的上诉请求成立，予以支持。\n",
    "审理法院的认定理由": "刘长永去东营区军休所看大门、烧锅炉，是计划经济时代由东营区民政局统一协调、管理出现的情况，并非刘长永个人原因造成，不能因此否定其与福利编织厂存在劳动关系，一审判决认定刘长永退休前与福利编织厂不存在劳动关系错误，本院依法予以纠正。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，",
    "裁判主文": "判决如下：裁判结果一、撤销东营市东营区人民法院（2018）鲁0502民初1997号民事判决；二、确认刘长永退休前与东营市东营区福利编织厂存在劳动关系。\n一审案件受理费10元，二审案件受理费10元，均由东营市东营区福利编织厂负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长聂燕审 判 员于秋华审 判 员崔海霞二〇一九年二月二十六日",
    "审结时间": "二〇一九年二月二十六日",
    "审理法官": "审 判 长聂燕审 判 员于秋华审 判 员崔海霞"
}