{
    "案件基本信息": "江苏中洋酒店有限公司金砖酒店与李元兰等确认劳动关系纠纷上诉案江苏中洋酒店有限公司金砖酒店与李元兰等确认劳动关系纠纷上诉案江苏省南通市中级人民法院民事判决书(2017)苏06民终3771号当事人上诉人（原审被告）：江苏中洋酒店有限公司金砖酒店，住所地海安县。\n法定代表人：金加余，负责人。\n委托诉讼代理人：刘杨，江苏锦润律师事务所律师。\n委托诉讼代理人：王华，江苏锦润律师事务所律师。\n被上诉人（原审原告）：李元兰。\n被上诉人（原审原告）：谢德芳。\n被上诉人（原审原告）：卢晓平。\n被上诉人（原审原告）：卢晓梅。\n上述四被上诉人的共同委托诉讼代理人：肖毅，海安县曲塘法律服务所法律工作者。\n审理经过上诉人江苏中洋酒店有限公司金砖酒店（以下简称金砖酒店）因与被上诉人李元兰、谢德芳、卢晓平、卢晓梅确认劳动关系纠纷一案，不服江苏省海安县人民法院（2017）苏0621民初4027号民事判决，向本院提起上诉。\n本院受理后，依法组成合议庭，于2017年10月31日公开开庭进行了审理。\n上诉人金砖酒店的委托诉讼代理人刘杨，被上诉人卢晓梅、被上诉人李元兰、谢德芳、卢晓平、卢晓梅的共同委托诉讼代理人肖毅到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "江苏中洋酒店有限公司金砖酒店与李元兰等确认劳动关系纠纷",
    "审理法院": "江苏省南通市中级人民法院",
    "案号": "民事判决书(2017)苏06民终3771号",
    "审理程序": "二审",
    "案件基本事实部分": "原告诉称李元兰、谢德芳、卢晓平、卢晓梅向一审法院起诉请求：确认卢春喜与江苏中洋酒店有限公司金砖酒店之间自2014年8月至2016年7月6日期间存在劳动关系。\n一审法院查明一审法院判决：确认卢春喜与江苏中洋酒店有限公司金砖酒店之间自2014年8月19日至2016年7月6日之间存在劳动关系。\n二审上诉人诉称金砖酒店上诉请求：依法撤销原判、改判或发回重审，驳回李元兰、谢德芳、卢晓平、卢晓梅的原审诉请。\n事实和理由：1.一审法院认定事实错误，卢春喜系通过其女婿徐世均介绍前来上诉人处提供保洁服务，上诉人与卢春喜之间系承揽关系或承包关系，双方不存在劳动关系中的用工管理。\n2.被上诉人提交的证据不仅存在伪造嫌疑，也存在不符合举证规则的情形，不能直接证明双方存在劳动关系。\n3.根据劳动合同法及实施条例以及司法解释等规定，用工单位招用已达到法定退休年龄的人员，双方形成的用工关系应按雇佣关系或劳务关系处理，对此江苏高院近期已有类似案例，一审法院将劳务关系扩大至劳动关系，属于适用法律错误。\n二审被上诉人辩称李元兰、谢德芳、卢晓平、卢晓梅答辩意见：卢春喜被金砖酒店招聘从事保洁服务，接受酒店管理进行上下班，平时上班也穿酒店的工作服，根据规章制度进行考核，发放工资。\n虽双方未签订书面劳动合同，但都是根据金砖酒店的相关规定来执行的，一审判决认定事实清楚，适用法律准确，请求二审法院予以维持。\n二审中，被上诉人提交海安县社会保险管理中心出具的证明一份，以证明卢春喜在海安县未参加社会保险。\n上诉人对该证明的真实性没有异议，但认为不能排除卢春喜缴纳了农村居民的社会保险。\n本院经审查，对该证明的真实性、合法性和关联性予以认定。\n本院依职权向海安县职工社会养老保险基金管理中心进行调查，该管理中心向本院出具证明一份，内容为：“卢春喜，身份证号，截至2017年10月，该员未在我中心享受城镇企业职工养老保险退休待遇”。\n上诉人对该证明真实性没有异议，但同样认为社会保险也包含农村居民的社会保险。\n被上诉人对该证据没有异议。\n本院对该证明的真实性、合法性和关联性予以认定。\n原审法院认定的基本事实清楚，本院予以确认，二审中不再赘述。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "认定劳动关系应当采取综合认定的方法，即根据劳动者是否实际接受用人单位的管理、指挥或者监督，劳动者提供的劳动是否是用人单位业务的组成部分，用人单位是否向劳动者支付劳动报酬，劳动者是否向用人单位提供较为长期、固定的劳动等因素综合认定。\n本案中，卢春喜接受金砖酒店的岗位培训，根据金砖酒店客房部的安排，着金砖酒店发放的工作服，持金砖酒店提供的打扫卫生的工具，从事酒店走廊客厅的保洁工作，向金砖酒店提供了较为长期、固定的劳动，其所提供的劳动也是酒店业务的组成部分，金砖酒店通过卢春喜的银行卡，向卢春喜发放了每月约2500元的劳动报酬。\n据此，卢春喜与金砖酒店之间的关系符合劳动关系的相关法律特征。\n",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，二审中的争议焦点：1.一审法院认定卢春喜与金砖酒店之间存在劳动关系是否有据。\n2.本案中卢春喜在劳动期间达到退休年龄是否影响劳动关系的认定。\n关于争议焦点1，劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理、指挥与监督下提供有报酬的劳动而产生的权利义务关系。\n认定劳动关系应当采取综合认定的方法，即根据劳动者是否实际接受用人单位的管理、指挥或者监督，劳动者提供的劳动是否是用人单位业务的组成部分，用人单位是否向劳动者支付劳动报酬，劳动者是否向用人单位提供较为长期、固定的劳动等因素综合认定。\n本案中，卢春喜接受金砖酒店的岗位培训，根据金砖酒店客房部的安排，着金砖酒店发放的工作服，持金砖酒店提供的打扫卫生的工具，从事酒店走廊客厅的保洁工作，向金砖酒店提供了较为长期、固定的劳动，其所提供的劳动也是酒店业务的组成部分，金砖酒店通过卢春喜的银行卡，向卢春喜发放了每月约2500元的劳动报酬。\n据此，卢春喜与金砖酒店之间的关系符合劳动关系的相关法律特征。\n关于金砖酒店上诉中提出考勤表不属实，假期申请表、员工纪律处分表仅是照片并非实物的问题，一审法院并未对该三项证据真实性予以认定，从本案查明的其他证据并结合双方陈述，已足以作出卢春喜与金砖酒店之间存在劳动关系的认定。\n关于争议焦点2，虽然卢春喜向金砖酒店提供劳动期间跨越退休年龄，但并不影响双方之间劳动关系的认定。\n首先，《中华人民共和国劳动合同法》及《中华人民共和国劳动法》的相关规定，均是以劳动者依法享受基本养老保险待遇或社会保险待遇为劳动合同终止条件，而不是以劳动者的退休年龄为劳动合同终止条件。\n其次，《中华人民共和国劳动合同法实施条例》第二十一条规定，是指劳动者已达法定退休年龄，其与用人单位均可终止劳动合同，法律并没有规定劳动关系中劳动者年龄不得高于法定退休年龄，也并不排斥用人单位与已达退休年龄的劳动者之间形成劳动关系。\n第三，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条将按劳务关系处理的条件进一步限定为“已经依法享受养老保险待遇或领取退休金的人员”，体现了对于未享受养老保险或者领取退休金的劳动者的特殊保护。\n本案中，经本院依职权调查，卢春喜虽达到法定退休年龄，但并未办理退休手续或享受养老保险待遇，不属于法律规定应当认定劳动合同终止或按劳务关系处理的情形。\n一审法院认定卢春喜达到法定退休年龄前后与上诉人金砖酒店存在劳动关系，并无不当。\n综上，上诉人金砖酒店的上诉理由不能成立，原审判决应予维持。\n",
    "审理法院的认定理由": "本案中，经本院依职权调查，卢春喜虽达到法定退休年龄，但并未办理退休手续或享受养老保险待遇，不属于法律规定应当认定劳动合同终止或按劳务关系处理的情形。\n一审法院认定卢春喜达到法定退休年龄前后与上诉人金砖酒店存在劳动关系，并无不当。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条规定 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法》及《中华人民共和国劳动法》",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，本院予以免收。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长曹忠明审判员符东杰审判员陆炜炜二〇一七年十一月十三日",
    "审结时间": "二〇一七年十一月十三日",
    "审理法官": "审判长曹忠明审判员符东杰审判员陆炜炜"
}