{
    "案件基本信息": "德州市金盾保安服务有限责任公司、王秀英等确认劳动关系纠纷民事二审民事判决书德州市金盾保安服务有限责任公司、王秀英等确认劳动关系纠纷民事二审民事判决书山东省德州市中级人民法院民事判决书(2022)鲁14民终353号当事人上诉人(原审原告)：德州市金盾保安服务有限责任公司，住所地山东省德州市德城区东地办事处文化路30号。\n法定代表人：邵智军，董事长。\n委托诉讼代理人：张千绪，山东天衢律师事务所律师。\n委托诉讼代理人：刘韬，山东天衢律师事务所律师。\n被上诉人(原审被告)：王秀英。\n委托诉讼代理人：王永强。\n系王秀英之子。\n被上诉人(原审被告)：王永强。\n委托诉讼代理人：毛文宏，北京市大嘉(德州)律师事务所律师。\n被上诉人(原审被告)：王永芳。\n审理经过上诉人德州市金盾保安服务有限责任公司(以下简称金盾保安)因与被上诉人王永芳、王永强、王秀英确认劳动关系纠纷一案，不服山东省德州市德城区人民法院(2021)鲁1402民初2606号民事判决，向本院提起上诉。\n本院于2022年2月20日立案后，依法组成合议庭，开庭进行了审理。\n上诉人金盾保安的委托诉讼代理人刘韬，被上诉人王秀英的委托诉讼代理人王永强，被上诉人王永强的委托诉讼代理人毛文宏，均到庭参加诉讼。\n被上诉人王永芳经本院合法传唤无正当理由未到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "德州市金盾保安服务有限责任公司、王秀英等确认劳动关系纠纷",
    "审理法院": "山东省德州市中级人民法院",
    "案号": "民事判决书(2022)鲁14民终353号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称金盾保安上诉请求：1.依法撤销山东省德州市德城区人民法院(2021)鲁1402民初2606号民事判决，改判支持德州市金盾保安服务有限责任公司全部诉讼请求或撤销原判发回重审；2.本案一二审全部诉讼费用由被上诉人承担。\n事实和理由：一、一审法院认定事实不清，证据不足，现有证据不足以认定上诉人与被上诉人家属王占志之间存在劳动合同关系。\n一审法院根据被上诉人的申请，对山东宁津农村商业银行股份有限公司安全保卫部经理进行询问，并制作询问笔录，并根据该询问笔录作出了被上诉人亲属王占志与上诉人之间自2013年1月起即存在劳动合同关系，明显不当。\n首先，虽然该询问笔录由法院制作，但是，该笔录中明确显示，被询问人即宁津农商行安保部负责人对2020年之前如何与被上诉人合作并没有明确说明。\n而且也无证据能够证明，2020年之前上诉人与宁津农商行之间签有合作协议，不能证明宁津农商行明确系与上诉人建立合作关系。\n而且，也不能仅依据其个人的陈述，即认定王占志系上诉人劳务派遣至宁津农商行的员工，因为，本身劳务派遣需要相应的资质，而上诉人并非劳务派遣单位。\n由此也可以看出，其对上诉人与宁津农商行、周华章、赵振国及王占志之间存在何种关系并不完全知情。\n其次，虽然询问笔录中表述有宁津农商行与上诉人之间有流水，但是结合上诉人提交的证据，恰恰能够证明上诉人与案外人赵振国、周华章签订的协议已实际履行，且赵振国、周华章确实按照协议约定协调宁津农商行将服务费汇至上诉人处，但这并不代表其二人以上诉人名义提供服务或者能够直接认定系上诉人直接与宁津农商行形成合作关系。\n再次，根据被上诉人当庭提交的王占志证件照也可以看出，王占志提供安保服务时所穿的制服并非上诉人的制式服装，也没有上诉人公司的任何标识。\n由此可以看出，其并未以上诉人名义提供服务。\n最后，结合王占志的流水可以看出，2020年3月前，一直是由个人向其发放工资，发放制服，并接受案外人赵振国、周华章等的管理，上诉人与王占志之间并未形成任何的用工或者管理与被管理的关系。\n此外，作为证人的宁津农商行安保部经理应当出庭接受双方当事人及法院的质询，在不存在法律规定证人可以不到庭的情况下，仅依据其陈述即作为认定本案重要事实的依据，明显不当。\n综上，现有证据不足以证明上诉人与被上诉人家属之间存在劳动关系，亦不能证明上诉人在2020年之前与宁津农商行建立了合作关系。\n一审法院根据现有证据认定上诉人与被上诉人亲属之间自2013年1月至2017年1月之间存在劳动合同关系认定事实不清、证据不足。\n二、一审法院适用法律错误，现行法律并没有认定上诉人与王占志之间应存在劳动合同关系的明确规定。\n前已述及，既然一审认定的基本事实是错误的，那么，一审法院以认定被上诉人亲属王占志与上诉人之间存在用工关系的事实是错误的，据此依据有关法律规定作出的判决也是存在问题的。\n同时，从上诉人与案外人赵振国、周华章签订的《委托管理协议》内容来看，双方实际是一种类似于建筑行业或者运输行业的挂靠关系，上诉人仅向其收取管理费，这种形式并不直接导致上诉人与王占志之间存在用工关系，也不代表赵振国、周华章甚至是王占志系以上诉人名义对外提供保安服务。\n且现行法律也没有规定本案上诉人与被上诉人亲属王占志之间的关系应为劳动合同关系。\n三、上诉人与被上诉人亲属王占志之间不存在劳动合同关系。\n根据上诉人提交的证据可以证明，2016年8月16日，上诉人将德州市宁津县保安人防服务进行外包，由赵振国、周华章承包该项业务。\n外包期间保安服务人员均由二人负责招聘、管理，保安服务人员的工资也均由其发放。\n所有保安服务人员均未与上诉人建立劳动合同关系，上诉人也未对保安服务人员进行管理。\n而被上诉人亲属王占志正是由二人招用的保安服务人员。\n2020年3月26日，上诉人与赵振国、周华章签订协议，终止双方于2016年签订的《保安人防服务委托管理协议》，收回保安人防业务，与宁津农商行重新签订服务协议，并接收赵振国、周华章招用的保安服务人员，由上诉人向相关人员发放工资。\n此时，上诉人才与被上诉人亲属王占志之间建立用工关系，而此时，王占志已满60周岁(1957年出生)。\n以上事实，根据法院调取及被上诉人提交的银行流水也可以看出，2020年3月及之前的报酬均是由个人发放，从2020年4月起的报酬才由上诉人发放。\n而流水中发放报酬的个人与上诉人提交的协议及财务资料中的相关人员一致，也证明了上诉人确实按照提交的终止协议的约定，接收了赵振国、周华章雇佣的保安服务人员，由此也证明了，上诉人与赵振国、周华章签订的相关协议真实有效并实际履行。\n因此，在赵振国、周华章承包期间，由其二人自负盈亏，负责招录、管理员工，并向员工发放工资，而上诉人只收取一定的管理费。\n相对应的，上诉人不负责承包期间员工的招录管理，不负责发放工资且未与被上诉人亲属签订劳动合同，双方也无建立劳动合同关系的合意。\n根据《劳动和社会保障部关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》(劳社部发[1999]8号)明确：国家规定的职工退休年龄为男年满60周岁。\n同时根据《劳动合同法》第四十四条规定，有下列情形之一的，劳动合同终止：(一)劳动合同期满的；(二)劳动者开始依法享受基本养老保险待遇的；(三)劳动者死亡，或者被人民法院宣告死亡或者宣告失踪的；(四)用人单位被依法宣告破产的；(五)用人单位被吊销营业执照、责令关闭、撤销或者用人单位决定提前解散的；(六)法律、行政法规规定的其他情形。\n《劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n因此，王占志不符合法律、法规规定的主体资格，上诉人与其之间不能形成劳动合同关系。\n四、2020年5月31日，上诉人与被上诉人亲属王占志之间的用工关系已解除。\n根据上诉人提供的考勤表、记账凭证及银行回单可以证明，因王占志不符合宁津农商行与上诉人签订协议中约定的用工条件，上诉人已经于2020年5月31日与王占志解除用工关系，报酬也仅发放至2020年5月31日。\n因此，上诉人与王占志自2020年6月1日起已不存在用工关系。\n综上，一审法院认定事实不清、证据不足、适用法律错误，上诉人与被上诉人亲属之间不存在劳动合同关系。\n二审被上诉人辩称被上诉人王永强辩称，一、王占志与上诉人存在劳动关系,上诉人的上诉请求没有事实和法律依据,请求贵院依法驳回上诉人的上诉请求。\n二、王占志与上诉人存在劳动关系。\n2012年底,55岁的王占志未到法定退休年龄开始直至2020年6月8日在宁津农商银行从事保安工作中因生气突发疾病死亡,一直在上诉人处从事保安工作。\n王占志死亡时没有享受养老保险待遇,没有领取养老金。\n根据《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复(2015民一他字第6号)》规定:“对于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动合同关系的终止,应当以劳动者是否享受养老保险待遇或者领取退休金为标准”。\n《中华人民共和国劳动合同法》四十四条也规定劳动者开始依法享受基本养老保险待遇的,劳动合同终止。\n宁津农商银行一直与上诉人签订保安服务合同,未与个人签订保安服务合同,王占志是上诉人的保安。\n王占志的工资明细显示2013年起由王守文转账,原告在一审中称最初委托王守文,后期由周华章转账,上诉人提交的工资表中付学庆是制表人。\n上诉人作为用人单位无证据证明与王占志不是劳动关系。\n三、上诉人称与王占志6月份已解除劳动关系,但未提交与王占志解除劳动关系的证据。\n实际是6月份王占志一直在宁津农商银行保安岗位工作。\n上诉人每月15日发放上月工资,银行明细中2020年6月15日的工资发放数额与上诉人提交的5月份工资表中王占志的工资数额一致。\n王占志21年6月8日去世,银行明细证明上诉人拖欠王占志6月份8天的工资未支付。\n综上所述,王占志自2013年1月起与上诉人存在劳动关系,请求贵院依法驳回上诉人的上诉请求。\n被上诉人王秀英、王永芳未提交答辩意见。\n原告诉称金盾保安向一审法院起诉请求：1.请求依法确认原告与被告亲属王占志之间不存在劳动合同关系；2.本案案件受理费等相关费用由各被告承担。\n一审法院查明一审法院认定事实：金盾保安提交2016年8月16日甲方金盾保安与乙方赵振国、周华章签订《保安人防服务委托管理协议》：“......\n经甲乙双方协商，甲方同意将部门地方保安人防服务委托给乙方管理。\n为了明确双方的权利与义务，特签订如下条款，供双方共同遵守。\n一、地点：德州市宁津县。\n二、内容：保安人防服务......\n。”\n金盾保安提交甲方金盾保安与乙方赵振国、周华章签订2020年3月26日关于终止《保安人防服务委托管理协议》的协议，终止理由为因乙方工作的特殊性，兼职从事保安人防服务管理不符合国家相关规定，现按规定进行整改。\n金盾保安提交甲方山东宁津农村商业银行股份有限公司、乙方德州市金盾保安服务有限责任公司签订《保安服务协议书》，约定：服务期限为自2020年4月1日0时至2021年3月31日24时终止......\n甲方根据工作实际，聘用乙方保安人员22名，乙方向甲方每人每月收取保安服务费1900元。\n金盾保安提交上述证据拟证明2016年金盾保安与赵振国、周华章签订协议，由2人承包宁津县保安人防服务，2人负责承包期间保安人员的聘用管理、发放工资，王占志由其2人聘用，金盾保安并非其用工主体。\n2020年3月26日，金盾保安与赵振国、周华章解除《保安人防服务委托管理协议》，并办理交接，交接过程中金盾保安为王占志发放工资。\n金盾保安与王占志建立用工关系时王占志超过60周岁，因此金盾保安与王占志之间不存在劳动合同关系。\n被告对金盾保安上述证据及证明问题不认可。\n被告称王占志自2012年底在宁津县农村商业银行柴胡店支行从事安保工作，2020年6月8日9点左右在工作中因生气病发，经抢救无效死亡。\n被告提交王占志中国建设银行工资流水一份，显示2013年2月2日至2017年5月8日由户名王守文转入工资；2017年6月13日至2019年8月12日由户名周华章转入工资；2019年9月8日至2020年4月27日由户名傅学庆转入工资；2020年5月15日至2020年6月15日由金盾保安转入工资。\n金盾保安对王占志死亡事实及地点及工资流水的真实性无异议，认为王占志与金盾保安之间不存在劳动关系。\n一审法院组织原、被告证据交换中，金盾保安陈述称：“金盾保安注册登记在2006年，金盾保安成立之前各个县已经成立了，在2013年我方和王守文之间的合作关系和周华章是一样的。\n公司扣去管理费后将委托单位转给我们的服务费给王守文，王守文发放给王占志，傅学庆是周华章的财务，2020年双方协议终止后原告接收了周华章雇佣的部分工作人员所以出现2020年5、6月份工资制表上有傅学庆。”。\n根据被告申请，一审法院2021年4月26日对宁津农村商业银行股份有限公司安全保卫部经理李勇询问王占志工作情况。\n李勇陈述称：王占志为劳务派遣到宁津农商银行，宁津农商银行与德州金盾保安有限公司签订有合同，与保安个人没有签订合同，王占志属于德州金盾保安有限公司向宁津农商银行外派员工，签订的合同是一年一签。\n2020年之前与德州金盾保安有限公司也有合作，但是没有核实过派遣到宁津农商银行的到底是哪个人，有与德州金盾的交易流水。\n2021年1月11日，金盾保安向德州市劳动人事争议仲裁委员会申请仲裁，请求依法确认申请人与被申请人亲属王占志之间不存在劳动合同关系。\n同日，该仲裁委员会以申请人的仲裁请求不属于劳动人事争议受案范围为由作出德城劳人仲案字[2021]第16号不予受理通知书。\n金盾保安遂诉至一审法院。\n另查明，王占志系王秀英之夫，王永强、王永芳之父。\n其生前未享受基本养老保险待遇。\n一审法院认为一审法院认为，争议的焦点有两个：一、金盾保安请求确认与被告亲属王占志之间不存在劳动关系是否属于劳动争议案件受案范围。\n二、金盾保安与被告亲属王占志之间是否存在劳动关系。\n金盾保安请求确认与被告亲属王占志之间不存在劳动关系是否属于劳动争议案件受案范围。\n一审法院认为，《中华人民共和国劳动争议调解仲裁法》第二条规定：“中华人民共和国境内的用人单位与劳动者发生的下列劳动争议适用本法：(一)因确认劳动关系发生的争议；”确认劳动关系应既包括积极的确认之诉，又包括消极的确认之诉。\n金盾保安请求确认与被告亲属之间不存在劳动关系应属于消极的确认之诉。\n据此，金盾保安所诉事项属劳动争议案件受案范围。\n金盾保安与被告亲属王占志之间是否存在劳动关系。\n一审法院认为，被告提交的王占志2013年2月2日至2020年6月15日王占志银行流水能够与金盾保安提交其与赵振国、周华章签订《保安人防服务委托管理协议》、宁津农村商业银行股份有限公司安全保卫部经理李勇陈述及金盾保安关于其与王守文、周华章、傅学庆之间关系的陈述相互印证，证实宁津农村商业银行股份有限公司始终与金盾保安之间建立合作关系，并未与个人签订过安保协议，金盾保安与王守文、周华章等人之间关于保安人防服务委托管理的约定，不影响王占志用工主体的认定。\n故王占志生前用工主体应为金盾保安。\n从王占志工资流水可以认定自2013年1月份王占志与金盾保安之间建立劳动关系.2017年1月8日王占志年满60周岁，王占志达到法定退休年龄，已经不再符合成立劳动关系中的主体资格，其与金盾保安之间的用工关系不再构成劳动关系。\n王占志去世时虽已超过法定退休年龄，但未享受养老保险待遇，其在单位工作中因生气突发疾病死亡，应按相关规定享受相应的用工待遇。\n故，金盾保安与被告亲属王占志自2013年1月至2017年1月7日存在劳动关系。\n一审法院依照《中华人民共和国劳动合同法》第二条、第七条、《中华人民共和国民事诉讼法》第六十四条规定，判决：德州市金盾保安服务有限责任公司与王秀英、王永强、王永芳亲属王占志自2013年1月至2017年1月7日存在劳动关系。\n案件受理费5元，由德州市金盾保安服务有限责任公司负担。\n本院查明本院二审期间，当事人均未提交新证据。\n本院对一审查明的事实依法予以确认。",
    "劳动者性别": "男",
    "劳动起始时间": "从王占志工资流水可以认定自2013年1月份王占志与金盾保安之间建立劳动关系.",
    "劳动结束时间": "2020年6月8日9点左右在工作中因生气病发，经抢救无效死亡。\n",
    "仲裁委拒绝仲裁的理由": "同日，该仲裁委员会以申请人的仲裁请求不属于劳动人事争议受案范围为由作出德城劳人仲案字[2021]第16号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "从王占志工资流水可以认定自2013年1月份王占志与金盾保安之间建立劳动关系.2017年1月8日王占志年满60周岁，王占志达到法定退休年龄，已经不再符合成立劳动关系中的主体资格，其与金盾保安之间的用工关系不再构成劳动关系。\n王占志去世时虽已超过法定退休年龄，但未享受养老保险待遇，其在单位工作中因生气突发疾病死亡，应按相关规定享受相应的用工待遇。\n故，金盾保安与被告亲属王占志自2013年1月至2017年1月7日存在劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第二条",
    "回顾一审法院的裁判依据": "一审法院依照《中华人民共和国劳动合同法》第二条、第七条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，根据双方的诉辩主张，本案争议焦点问题：上诉人金盾保安与被上诉人亲属王占志是否有劳动关系的问题。\n劳动关系是以用工事实为基础，具有人格从属性本质特征的法律关系。\n原劳动与社会保障部《关于确立劳动关系有关事项的通知》规定“一、用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。\n二、用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：(一)工资支付凭证或记录(职工工资发放花名册)、缴纳各项社会保险费的记录；(二)用人单位向劳动者发放的“工作证”、“服务证”等能够证明身份的证件；(三)劳动者填写的用人单位招工招聘“登记表”、“报名表”等招用记录；(四)考勤记录；(五)其他劳动者的证言等。\n其中，(一)、(三)、(四)项的有关凭证由用人单位负举证责任。”\n系从用工主体资格、从属性以及工作内容等方面对认定劳动关系标准的诠释。\n劳动者主张与用人单位之间存在劳动关系，应对存在劳动关系承担举证责任。\n就本案而言，上诉人金盾保安与被上诉人王秀英、王永强、王永芳亲属王占志符合建立劳动关系的主体资格，王占志穿保安服的工作照、宁津县中医院派车单等证据，结合山东宁津农村商业银行股份有限公司、乙方德州市金盾保安服务有限责任公司签订保安服务协议，一审法院对宁津县农商行工作人员询问笔录，王占志服从金盾保安的管理并遵守规章制度，由金盾保安指派到宁津县农商行从事保安工作，以上证据能够从用工主体资格、人格从属性以及工作内容等方面证明金盾保安与王占志符合认定事实劳动关系的法律特征。\n上诉人金盾保安主张其与案外人赵振国、周华章签订的《委托管理协议》，双方实际是一种类似于建筑行业或者运输行业的挂靠关系，以此否认与王占志不存在劳动关系。\n建筑业或者运输业挂靠关系中被挂靠方对挂靠方招用的劳动者不进行实际管理的，基于缺乏人格从属性，不宜认定劳动关系，而本案不同，上诉人金盾保安对王占志实行实际管理，王占志为其提供劳动，符合人格从属性本质特征，对上诉人主张的事实，本院不予支持。\n另，根据《中华人民共和国民事诉讼法》第一百四十七条“被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。”\n、第一百八十一条“第二审人民法院审理上诉案件，除依照本章规定外，适用第一审普通程序。”\n之规定，被上诉人王永芳经本院合法传唤无正当理由未到庭参加诉讼，并不影响本案审理。\n综上所述，德州市金盾保安服务有限责任公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "就本案而言，上诉人金盾保安与被上诉人王秀英、王永强、王永芳亲属王占志符合建立劳动关系的主体资格，王占志穿保安服的工作照、宁津县中医院派车单等证据，结合山东宁津农村商业银行股份有限公司、乙方德州市金盾保安服务有限责任公司签订保安服务协议，一审法院对宁津县农商行工作人员询问笔录，王占志服从金盾保安的管理并遵守规章制度，由金盾保安指派到宁津县农商行从事保安工作，以上证据能够从用工主体资格、人格从属性以及工作内容等方面证明金盾保安与王占志符合认定事实劳动关系的法律特征。\n上诉人金盾保安主张其与案外人赵振国、周华章签订的《委托管理协议》，双方实际是一种类似于建筑行业或者运输行业的挂靠关系，以此否认与王占志不存在劳动关系。\n建筑业或者运输业挂靠关系中被挂靠方对挂靠方招用的劳动者不进行实际管理的，基于缺乏人格从属性，不宜认定劳动关系，而本案不同，上诉人金盾保安对王占志实行实际管理，王占志为其提供劳动，符合人格从属性本质特征，对上诉人主张的事实，本院不予支持。\n",
    "审理法院的认定依据": "原劳动与社会保障部《关于确立劳动关系有关事项的通知》",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十七条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人德州市金盾保安服务有限责任公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长 崔书江审 判 员 郑春笋审 判 员 郝 帅二〇二二年三月十四日",
    "审结时间": "二〇二二年三月十四日",
    "审理法官": "审 判 长 崔书江审 判 员 郑春笋审 判 员 郝 帅"
}