{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "马景斌、鸡西百货大楼有限责任公司确认劳动关系纠纷",
    "审理法院": "黑龙江省鸡西市中级人民法院",
    "案号": "民事判决书(2018)黑03民终784号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称马景斌上诉请求：1.请求法院撤销（2018）黑0302民初1325号民事判决书。\n2.请求法院依法判令被上诉人依据事实确认上诉人系鸡西百货大楼有限责任公司职工，双方存在劳动关系。\n事实和理由：鸡西百货大楼有限责任公司原系鸡西百货大楼在改革开放中改变体制而变为一个股份制的有限责任公司，在改革前的鸡西百货大楼时上诉人曾在储运科工作。\n2001年12月28日，单位由原来的全民体制变为股份制企业，并号召原单位职工积极照跃入股，上诉人当时年轻，为了谋生，便在2001年12月18日出资1万元，2005年6月30日出资壹万叁仟零伍拾元，2010年5月10日出资伍仟零陆拾捌元，共计28118元，遂成为新公司的一名股东。\n新公司成立后，公司章程第51条规定“公司按国家有关劳动保险规定，为入股职工提供正常的基本养老保险和其他保险。”，到2017年6月29日，我已到了退休年龄。\n公司按章程和国家规定使我按职工待遇享受养老保险待遇，然而我的医疗保险却没有办理，当我找到公司领导时，陈益民却说我不是鸡西百货大楼有限责任公司职工，断然拒绝为我办医保，其实说我不是百货大楼有限公司的职工是错误的，因为我们这个百货大楼有限责任公司是由原鸡西百货大楼通过全体职工出资700万元买下的，当时我出资1万元，是持有股份的职工，所有职工只是出资入股，便成为新的公司的职工，根本就没有再签订什么劳动合同，大家都是这样，所以这个问题是个普遍性的问题，作为用人单位的公司不签订劳动合同，我们去和谁签订？\n按《劳动法》第二条关于用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照以下凭证：1.工资支付凭证或记录（职工工资发放花名册）缴纳各项社会保险费的记录；2.用人单位向劳动者发放的“工作证”“服务证”等能够证明身份的证件3.劳动者填写的用人单位招工招聘“登记表”、“报名表”等招用记录；4.考勤记录；5.其他劳动者的证言等。\n根据我的档案资料，前三项均已具备，足以证明我与鸡西百货大楼有限责任公司确实存在劳动关系。\n二、鸡西百货大楼有限责任公司不为上诉人办理医保是公司领导打击报复的一种行为。\n新的公司成立后，据了解，公司领导层存在很多诸如不执行公司章程，几年不召开股东大会，公司经营情况不明等问题。\n为了维护每个股东利益，我们三人向公司提交书面申请，要求查看被告公司近几年的经营状况及账目，可是被告以各种理由推迟拒绝，不许我们股东查账，故我们诉至法院。\n法院支持了我们的正当诉求，被上诉人就伺机打击报复，不为上诉人办医保。\n三、一审法院认为鸡西百货大楼有限责任公司为上诉人缴纳养老保险和事业保险是基于公司章程规定，而不是基于原、被告形成劳动关系为其缴纳。\n这纯系廖论，如果我不是公司职工，公司又如何能为我缴纳养老保险和失业保险，这纯粹是强词夺理。\n综上所述，被上诉人不为退休职工办理医保与《公司法》、《劳动法》、《公司章程》都是有悖的，上诉人的上诉请求是正当的，合理合法的，是维权的一种表现，而一审法院不予支持我的正当诉求是错误的，诚望鸡西市中级人民法院详查了事实依据法律作出公断，切实保护一个民事主体应该享有的权利不受侵权。\n二审被上诉人辩称鸡西百货大楼有限责任公司辩称，马景斌的上诉请求缺乏事实与法律依据，原审判决认定事实清楚、适用法律正确，请求驳回上诉、维持原判。\n原告诉称马景斌向一审法院起诉请求：确认马景斌系鸡西百货大楼有限责任公司职工，双方于1987年4月28日至2017年6月29日存在劳动关系。\n一审法院查明一审法院认定事实：1987年鸡西百货大楼开业后，马景斌在该企业储运科工作，系该企业职工。\n1996年12月2日，马景斌（乙方）与鸡西百货大楼（甲方）签订柜台租赁合同一份，乙方租赁甲方一楼自行车商场的柜台，租金为每月1000元，租赁期限为1997年1月1日至1997年12月30日。\n1997年12月10日，马景斌（乙方）又与鸡西百货大楼（甲方）签订柜台租赁合同一份，乙方租赁甲方一楼交通商场的柜台，租金为每月1000元，经营范围及品种为自行车，租赁期限为1998年1月1日至1998年12月30日。\n1998年年底，鸡西百货大楼将马景斌租赁的柜台收回，马景斌服从鸡西百货大楼的安排，鸡西百货大楼每月按300元支付马景斌工资，马景斌不用上班，该每月300元的工资支付至2002年6月份止。\n2001年，鸡西百货大楼因严重资不抵债的现状，决定企业筹集资金的职工入股回购债权赎回抵押资产，发起组建有限责任公司。\n2002年5月31日，鸡西百货大楼制定公司章程，该章程规定：公司由刘玉英等9人发起，共同出资设立。\n股东构成由企业内部职工出资者为公司股东。\n公司按国家有关劳动保险规定，为入股职工提供正常的基本养老保险和其他保险。\n2001年12月18日，马景斌向鸡西百货大楼交纳股金1万元。\n2002年5月30日，鸡西百货大楼制定一份“鸡西百货大楼股份制改革方案”，该方案规定“对出资入股的职工解除劳动关系，其工龄补偿费不发给本人，转为本人股本，其养老保险企业承担部分由新公司缴纳。”\n2002年7月2日，鸡西市商业资产经营总公司向鸡西市人民政府报送“关于鸡西百货大楼资债重组改革方案的请示”。\n2002年7月5日，鸡西市人民政府作出批复，内容如下：鸡西市商业资产经营总公司：你公司关于鸡西百货大楼资债重组改革方案的请示收悉，经研究，原则同意你公司制定的鸡西百货大楼股份制改革方案，请与有关部门沟通，认真组织实施。\n2002年10月16日，鸡西百货大楼有限责任公司在工商登记成立，在工商登记记载有9名股东，其中股东鸡西百货大楼有限责任公司工会委员会出资4757100元，占注册资本的81.74%，截止到2010年12月，工会股出资增加到5469000元，占注册资本的77.14%。\n2005年6月29日，马景斌（乙方）与鸡西百货大楼（甲方）签订了一份解除劳动合同协议书，“依据《劳动法》由甲方提出并经双方协商一致同意解除劳动关系（劳动合同）。\n由甲方给予乙方经济补偿。\n经济补偿金为13050元。”\n马景斌以13050元经济补偿金入股鸡西百货大楼有限公司。\n次日，鸡西百货大楼有限责任公司为马景斌出具金额为13050元收据一张。\n2010年5月10日，马景斌又向鸡西百货大楼有限责任公司交纳了股金5068元。\n鸡西百货大楼有限责任公司自2002年10月16日成立起未与马景斌建立劳动关系，马景斌未在鸡西百货大楼有限责任公司工作，鸡西百货大楼有限责任公司未向马景斌支付劳动报酬。\n马景斌与鸡西百货大楼于2005年6月29日解除劳动关系后，亦未与鸡西百货大楼有限责任公司建立劳动关系，马景斌未在鸡西百货大楼有限责任公司工作，鸡西百货大楼有限责任公司未向马景斌支付劳动报酬。\n鸡西百货大楼有限责任公司为马景斌缴纳了2002年至2017年的养老保险和失业保险。\n一审法院认为一审法院认为，劳动关系是指劳动者与用人单位依法签订劳动合同而在劳动者与用人单位之间产生的法律关系。\n劳动者接受用人单位的管理，从事用人单位安排的工作，成为用人单位的成员，从用人单位领取劳动报酬和受劳动保护。\n鸡西百货大楼有限责任公司是鸡西百货大楼改制后重组的企业，重组后于2002年10月16日在工商登记成立，此后鸡西百货大楼已不存在。\n鸡西百货大楼有限责任公司自成立后，未与马景斌签订过劳动合同，双方未形成劳动合同关系。\n2005年6月29日，马景斌与鸡西百货大楼解除劳动关系后，亦未与鸡西百货大楼有限责任公司签订劳动合同，双方未形成劳动关系。\n鸡西百货大楼有限责任公司为马景斌缴纳养老保险和失业保险是基于鸡西百货大楼有限公司章程规定，而不是基于原、被告形成劳动关系为马景斌所缴纳。\n综上所述，马景斌的诉讼请求证据不足，依法不予支持。\n依照《中华人民共和国民事诉讼法》第六十四条，《最高人民法院关于适用的解释》第九十条规定，判决：驳回原告马景斌的诉讼请求。\n本院查明二审中，当事人没有提交新证据。\n本院查明的事实与一审判决确认的事实一致。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "鸡西百货大楼有限责任公司是鸡西百货大楼改制后重组的企业，重组后于2002年10月16日在工商登记成立，此后鸡西百货大楼已不存在。\n鸡西百货大楼有限责任公司自成立后，未与马景斌签订过劳动合同，双方未形成劳动合同关系。\n2005年6月29日，马景斌与鸡西百货大楼解除劳动关系后，亦未与鸡西百货大楼有限责任公司签订劳动合同，双方未形成劳动关系。\n鸡西百货大楼有限责任公司为马景斌缴纳养老保险和失业保险是基于鸡西百货大楼有限公司章程规定，而不是基于原、被告形成劳动关系为马景斌所缴纳。\n",
    "回顾一审法院的认定依据": "一审法院认为一审法院认为，劳动关系是指劳动者与用人单位依法签订劳动合同而在劳动者与用人单位之间产生的法律关系。\n劳动者接受用人单位的管理，从事用人单位安排的工作，成为用人单位的成员，从用人单位领取劳动报酬和受劳动保护。\n鸡西百货大楼有限责任公司是鸡西百货大楼改制后重组的企业，重组后于2002年10月16日在工商登记成立，此后鸡西百货大楼已不存在。\n鸡西百货大楼有限责任公司自成立后，未与马景斌签订过劳动合同，双方未形成劳动合同关系。\n2005年6月29日，马景斌与鸡西百货大楼解除劳动关系后，亦未与鸡西百货大楼有限责任公司签订劳动合同，双方未形成劳动关系。\n鸡西百货大楼有限责任公司为马景斌缴纳养老保险和失业保险是基于鸡西百货大楼有限公司章程规定，而不是基于原、被告形成劳动关系为马景斌所缴纳。\n综上所述，马景斌的诉讼请求证据不足，依法不予支持。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国民事诉讼法》第六十四条，《最高人民法院关于适用的解释》第九十条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，鸡西百货大楼有限责任公司是鸡西百货大楼改制后重组的企业，重组后于2002年10月16日在工商登记成立，此后鸡西百货大楼已不存在。\n鸡西百货大楼有限责任公司自成立后，上诉人马景斌是股东之一。\n2005年6月29日，马景斌与鸡西百货大楼解除劳动关系后，并未与鸡西百货大楼有限公司签订劳动合同，马景斌未为鸡西百货大楼有限责任公司提供劳动，鸡西百货大楼有限责任公司亦未向马景斌发放劳动报酬，马景斌日常并不接受鸡西百货大楼有限责任公司的管理，从不进行考勤，亦无需对其进行考核评定，双方之间亦没有管理与被管理的关系,故双方未形成劳动关系。\n鸡西百货大楼有限责任公司为马景斌缴纳养老保险和失业保险是基于鸡西百货大楼有限责任公司章程规定，而不是基于双方已形成劳动关系为马景斌所缴纳。\n综上所述，马景斌的上诉请求不能成立，不予支持；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "2005年6月29日，马景斌与鸡西百货大楼解除劳动关系后，并未与鸡西百货大楼有限公司签订劳动合同，马景斌未为鸡西百货大楼有限责任公司提供劳动，鸡西百货大楼有限责任公司亦未向马景斌发放劳动报酬，马景斌日常并不接受鸡西百货大楼有限责任公司的管理，从不进行考勤，亦无需对其进行考核评定，双方之间亦没有管理与被管理的关系,故双方未形成劳动关系。\n",
    "审理法院的认定依据": "2005年6月29日，马景斌与鸡西百货大楼解除劳动关系后，并未与鸡西百货大楼有限公司签订劳动合同，马景斌未为鸡西百货大楼有限责任公司提供劳动，鸡西百货大楼有限责任公司亦未向马景斌发放劳动报酬，马景斌日常并不接受鸡西百货大楼有限责任公司的管理，从不进行考勤，亦无需对其进行考核评定，双方之间亦没有管理与被管理的关系,故双方未形成劳动关系。\n鸡西百货大楼有限责任公司为马景斌缴纳养老保险和失业保险是基于鸡西百货大楼有限责任公司章程规定，而不是基于双方已形成劳动关系为马景斌所缴纳。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百六十九条第一款、第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于适用的解释》第九十条",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人马景斌负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长王伟审判员李绍军审判员于永强二〇一八年十二月二十一日书记员马琳琳",
    "审结时间": "二〇一八年十二月二十一日",
    "审理法官": "审判长王伟审判员李绍军审判员于永强"
}