{
    "案件基本信息": "胡桂方与湖南省铁工建设集团有限公司确认劳动关系纠纷上诉案胡桂方与湖南省铁工建设集团有限公司确认劳动关系纠纷上诉案湖南省益阳市中级人民法院民事判决书(2016)湘09民终66号上诉人（原审被告）胡桂方。\n委托代理人韦当，湖南万和联合律师事务所律师。\n委托代理人倪朝沐，湖南万和联合律师事务所实习律师。\n被上诉人（原审原告）湖南省铁工建设集团有限公司。\n法定代表人徐晓辉，该公司董事长。\n委托代理人向放中，桃江县振兴法律服务所法律工作者。\n上诉人胡桂方与被上诉人湖南省铁工建设集团有限公司（以下简称铁建公司）确认劳动关系纠纷一案，湖南省桃江县人民法院于二O一五年十一月十九日作出（2015）桃民一初字第1096号民事判决，上诉人胡桂方不服，向本院提起上诉。\n本院受理后，依法组成合议庭，公开开庭进行了审理。\n上诉人胡桂方及其委托代理人韦当、倪朝沐，被上诉人铁建公司的委托代理人向放中均到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "胡桂方与湖南省铁工建设集团有限公司确认劳动关系纠纷",
    "审理法院": "湖南省益阳市中级人民法院",
    "案号": "民事判决书(2016)湘09民终66号",
    "审理程序": "二审",
    "案件基本事实部分": "劳动者符合法律、法规规定的主体资格。\n因此，对于胡桂方是否符合用工主体资格是本案的争议焦点。\n根据《中华人民共和国劳动合同法》第四十四条规定，劳动者开始享受基本养老保险待遇的，劳动合同终止。\n同时，根据《关于工人退休、退职的暂行办法》第一条规定，男工人和男职员的法定退休年龄为年满60周岁，《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n因此，胡桂方在用工时已年满67周岁，已领取了城乡居民社会养老保险基础金，胡桂方无法再与铁建公司订立劳动合同，成立劳动关系。\n据此，根据《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、《关于工人退休、退职的暂行办法》第一条之规定，判决：湖南省铁工建设集团有限公司与胡桂方不存在劳动关系。\n案件受理费10元，由湖南省铁工建设集团有限公司负担原审法院经审理查明，2013年，铁建公司承包益阳市杨林坳至桃江县三堂街镇地段省道317拓宽硬化路面的施工任务，省道317上述地段的路边沟建设任务是省道317拓宽硬化路面的附属工程，桃江县三堂街镇的彭希承包了路边沟的建设。\n赵斌与彭希系朋友关系，后包括刘根松在内的五人通过赵斌承包了三堂街镇路段的路边沟建设任务，由彭希提供建筑材料和图纸，由承包人组织人员施工，施工经验收合格后按照37.5元／米计价付酬金。\n胡桂方在刘根松承包的路段做工，第二天就遭遇了交通事故，肇事司机逃逸，至今未归案。\n胡桂方伤后，其工友赵志其、胡谷初拨打了120急救电话，将胡桂方送至桃江县人民医院急救。\n刘根松承揽的路边沟长度共计为390米，工期五天，经验收合格后，铁建公司已与刘根松进行了结算。\n胡桂方在诉前已申请长沙市劳动人事争议仲裁委员会确认其与铁建公司存在劳动关系，2015年8月6日，长沙市劳动人事争议仲裁委员会作出了铁建公司、胡桂方存在劳动关系的裁决，铁建公司对裁决的内容不服。\n另查明，胡桂方在用工时已满67周岁，尚未享受基本养老保险待遇，但已经领取每月75元（2012年7月至2014年6月为55元）的城乡居民养老保险基础养老金（针对未享受基本养老保障待遇的老人的一种普惠制养老政策），铁建公司称彭希系其聘用的施工员，但未提供证据证明。\n原审法院认为，本案是确认劳动关系纠纷。\n根据劳社部发（2015）12号《关于确立劳动关系有关事项的通知》第一条规定，劳动关系成立应具备下列情形：（一）用人单位和。\n胡桂方不服上述判决，向本院提起上诉称：一、原审据以认定胡桂方与铁建公司之间法律关系的法律适用错误，而导致判决结果错误；二、胡桂方虽已达到法定退休年龄，但仍符合用工关系主体资格；三、胡桂方与铁建公司之间是否存在劳动关系应当考察的是胡桂方是否领取劳动法律法规上确认的职工基本养老保险待遇或退休金，而不是城乡居民社会养老保险金；四、原审法院无视胡桂方与铁建公司的答辩、诉称，无视客观基本事实，造成本案的事实认定不清，省道317路边沟施工所用的建筑材料、设计图纸等均由铁建公司提供，而原审法院却认定是由彭希提供。\n请求二审法院撤销原审判决，并依法确认胡桂方与铁建公司之间存在劳动关系，本案一、二审诉讼费用由铁建公司承担。\n被上诉人铁建公司答辩称：一、胡桂方已超过了退休年龄，已享受了基本养老保险待遇，已失去了主体资格，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，胡桂方与铁建公司之间不存在劳动关系；二、刘根松与铁建公司之间形成的是加工承揽关系，胡桂方与刘根松之间形成的是雇佣关系，胡桂方与铁建公司之间没有任何法律关系，也没有法律上的任何连接点，胡桂方与铁建公司之间存在劳动关系这一主张不能成立。\n请求二审法院驳回上诉，维持原判。\n二审中，双方均未向本院提交新的证据。\n本院二审经审理查明，铁建公司在原审提交的《民事诉状》中陈述，省道317路边沟施工所用的建筑材料、设计图纸由铁建公司提供。\n除此之外，二审经审理查明的事实与原审查明的事实一致。\n",
    "劳动结束时间": "胡桂方在刘根松承包的路段做工，第二天就遭遇了交通事故，肇事司机逃逸，至今未归案。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "因此，胡桂方在用工时已年满67周岁，已领取了城乡居民社会养老保险基础金，胡桂方无法再与铁建公司订立劳动合同，成立劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条规定 根据《中华人民共和国劳动合同法》第四十四条规定 根据《关于工人退休、退职的暂行办法》第一条规定",
    "回顾一审法院的裁判依据": "据此，根据《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、《关于工人退休、退职的暂行办法》第一条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为，本案系劳动争议纠纷。\n本案二审争议的焦点问题是，胡桂方与铁建公司之间是否存在劳动关系。\n根据《中华人民共和国劳动法》第十六条，以及参照原劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条、第二条的规定，劳动关系的实质系用工单位的用工意愿与劳动者的劳动意愿相互结合而形成的权利义务关系。\n在劳动关系中，用人单位与劳动者之间存在劳动管理与被管理的隶属关系。\n对于是否存在劳动关系，应由主张劳动关系成立的一方当事人承担举证责任。\n本案中，胡桂方既未提供其与铁建公司之间存在劳动关系的书面劳动合同，也未证实铁建公司对其提供的劳动进行了管理，铁建公司不对承包的省道317路边沟工程直接进行施工，而是胡桂方在刘根松承包的路段施工，胡桂方是否尽职劳动，铁建公司并不予以拘束，胡桂方与铁建公司之间未形成用工单位的用工意愿与劳动者的劳动意愿的相互结合关系，双方并未成立事实劳动关系，原审认定胡桂方与铁建公司之间不存在劳动关系正确，本院依法予以维持。\n但原审适用《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、《国务院关于工人退休、退职的暂行办法》第一条不当，应依法适用《中华人民共和国劳动合同法》第十六条的规定，本院依法予以纠正。\n另原劳动和社会保障部《关于确立劳动关系有关事项的通知》第四条仅规定了“建筑施工、矿山企业等用人单位将工程发包给不具备用工主体资格的组织或者自然人，对该组织或者自然人招用的劳动者，由具备用工主体资格的发包方承担用工主体责任。”\n而并未规定具备用工主体资格的发包方与该组织或者自然人招用的人员形成劳动关系。\n该用工主体责任的规定，并非认定劳动关系成立的法律依据，是否成立劳动关系，仍应以书面劳动合同或法定情形下双方是否存在用工意愿与劳动履行结合的事实来予以认定，本案中，即使胡桂方未依法享受养老保险待遇，或者胡桂方的年龄在60周岁以下，依法亦不能认定胡桂方与铁建公司之间存在劳动关系。\n综上所述，上诉人胡桂方的上诉请求不能成立，本院不予支持。\n原判决认定事实清楚，实体处理恰当，虽适用法律不当，但已经本院予以纠正，依法应予维持。\n",
    "审理法院的认定理由": "本案中，胡桂方既未提供其与铁建公司之间存在劳动关系的书面劳动合同，也未证实铁建公司对其提供的劳动进行了管理，铁建公司不对承包的省道317路边沟工程直接进行施工，而是胡桂方在刘根松承包的路段施工，胡桂方是否尽职劳动，铁建公司并不予以拘束，胡桂方与铁建公司之间未形成用工单位的用工意愿与劳动者的劳动意愿的相互结合关系，双方并未成立事实劳动关系，原审认定胡桂方与铁建公司之间不存在劳动关系正确，本院依法予以维持。\n但原审适用《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、《国务院关于工人退休、退职的暂行办法》第一条不当，应依法适用《中华人民共和国劳动合同法》第十六条的规定，本院依法予以纠正。\n另原劳动和社会保障部《关于确立劳动关系有关事项的通知》第四条仅规定了“建筑施工、矿山企业等用人单位将工程发包给不具备用工主体资格的组织或者自然人，对该组织或者自然人招用的劳动者，由具备用工主体资格的发包方承担用工主体责任。”\n而并未规定具备用工主体资格的发包方与该组织或者自然人招用的人员形成劳动关系。\n该用工主体责任的规定，并非认定劳动关系成立的法律依据，是否成立劳动关系，仍应以书面劳动合同或法定情形下双方是否存在用工意愿与劳动履行结合的事实来予以认定，本案中，即使胡桂方未依法享受养老保险待遇，或者胡桂方的年龄在60周岁以下，依法亦不能认定胡桂方与铁建公司之间存在劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动法》第十六条，以及参照原劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条、第二条 原劳动和社会保障部《关于确立劳动关系有关事项的通知》第四条 应依法适用《中华人民共和国劳动合同法》第十六条的规定",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百三十四条之规定，",
    "裁判主文": "判决如下：驳回上诉，维持原判。\n二审案件受理费10元，由上诉人胡桂方负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审判长付星代理审判员刘艳芝代理审判员刘觅琼二〇一六年三月四日书记员方赛兰",
    "审结时间": "二〇一六年三月四日",
    "审理法官": "审判长付星代理审判员刘艳芝代理审判员刘觅琼"
}