{
    "案件基本信息": "长沙市耀伟保洁服务有限公司、王华确认劳动关系纠纷二审民事判决书长沙市耀伟保洁服务有限公司、王华确认劳动关系纠纷二审民事判决书湖南省长沙市中级人民法院民事判决书(2021)湘01民终718号当事人上诉人(原审被告)：长沙市耀伟保洁服务有限公司，住所地长沙市芙蓉区朝阳一村31栋1门302房。\n法定代表人：肖玲，总经理。\n委托诉讼代理人：卞明乐，北京盈科(长沙)律师事务所律师。\n委托诉讼代理人：肖画，北京盈科(长沙)律师事务所律师。\n被上诉人(原审原告)：王华。\n被上诉人(原审原告)：王秀。\n被上诉人(原审原告)：王兰。\n被上诉人(原审原告)：王代书。\n以上四被上诉人共同委托诉讼代理人：李双红，湖南本章律师事务所律师。\n审理经过上诉人长沙市耀伟保洁服务有限公司(以下简称耀伟保洁公司)因与被上诉人王秀、王代书、王兰、王华确认劳动关系纠纷一案，不服湖南省长沙市芙蓉区人民法院(以下称一审法院)(2020)湘0102民初11896号民事判决，向本院提起上诉。\n本院于2021年1月12日受理后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "长沙市耀伟保洁服务有限公司、王华确认劳动关系纠纷",
    "审理法院": "湖南省长沙市中级人民法院",
    "案号": "民事判决书(2021)湘01民终718号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称耀伟保洁公司上诉请求：1、撤销原审判决，改判耀伟保洁公司与王秀、王代书、王兰、王华亲属黄某某之间不存在劳动关系；2、本案一审、二审费用由王秀、王代书、王兰、王华承担。\n事实与理由：一、王秀、王代书、王兰、王华亲属黄某某在进入耀伟保洁公司时，已经达到法定退休年龄，双方并非劳动关系，而是成立劳务关系。\n原审法院认为：“根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理。”\n本案中，黄某某到耀伟保洁公司工作时虽已超过60周岁，但其未享受职工养老保险，也未领取退休金。\n本案不符合《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定的按劳务关系处理的条件，双方之间形成事实劳动关系，不应按照劳务关系处理。\n《劳动法》规定对符合劳动关系成立的劳动者主体资格有明确的限定，超过法定退休年龄的劳动者与用工单位之间形成的是劳务关系，而非劳动关系；本案一审已经查明，黄某某到耀伟保洁公司处提供劳务时，其年龄已经60周岁，因此，黄某某与耀伟保洁公司之间所形成的不是劳动关系，而是劳务关系。\n二、原审法院判决理解和适用法律不当，对明确规定不适用而曲解劳动法的规定，请求二审法院依法纠正。\n劳动法虽然没有明确规定用工单位禁止雇佣六十周岁以上的人员务工，但是劳动法并未规定六十周岁以上的务工性质为劳动关系，可劳动合同法实施条例明确了达到法定退休年龄的劳动者与企业之间的劳动关系终止。\n所以，达到法定退休年龄是终止劳动关系的法定标准，《中华人民共和国劳动合同法实施条例》第二十一条的规定明确具体。\n因此，法律规定虽然不禁止六十周岁者继续务工，但不能必然认定继续务工就是劳动关系。\n一审的认定明显违反了该条例第二十一条的规定，属于理解和适用法律不当。\n三、黄某某没有享受养老保险待遇的责任不在于耀伟保洁公司，其到耀伟保洁公司处提供劳务时，就已经不符合缴纳养老保险的条件了，且耀伟保洁公司未给黄某某缴纳养老保险的原因是双方不存在劳动关系；根据《中华人民共和国社会保险法》第十六条规定，参加基本养老保险的个人，达到法定退休年龄时累计缴费满十五年的，按月领取基本养老金。\n据此规定，个人缴纳社会保险费的时间限定在法定退休之前，本案黄某某在进入耀伟保洁公司时，已经达到法定退休年龄，耀伟保洁公司亦无法为其办理。\n据此，请求二审法院撤销原判，改判耀伟保洁公司与王秀、王代书、王兰、王华亲属黄某某不存在劳动关系。\n二审被上诉人辩称王秀、王代书、王兰、王华答辩称：一、耀伟保洁公司与死者黄某某之间符合成立劳动关系的特点。\n《中华人民共和国劳动合同法》第七条规定：“用人单位自用工之日起即与劳动者建立劳动关系”，劳动和社会保障部《关于确立劳动关系有关事项的通知》(2005.05.25)第一条规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分”。\n1、耀伟保洁公司与王秀、王代书、王兰、王华均符合建立劳动关系的主体资格。\n从《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动法》第七十三条的规定看，劳动者开始依法享受基本养老保险待遇是导致劳动合同终止的条件，而退休只是劳动者享受社会保险待遇的条件，故达到退休年龄的劳动者仍可作为劳动关系的主体。\n其次，《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”，该条规定是指劳动合同在劳动者到达法定退休年龄后，劳动者和用人单位均可终止劳动合同，并不意味着用人单位与已达退休年龄的劳动者之间不能形成劳动关系。\n第三，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条将达到退休年龄的劳动者以是否享受养老保险或者领取退休金作为用工关系性质的区分，充分考虑到对未享受养老保险或者领取退休金劳动者的特殊保护，本案死者黄某某虽然达到法定退休年龄，但未依法享受养老保险待遇，仍具有法律、法规规定的劳动关系主体资格。\n2、耀伟保洁公司与王秀、王代书、王兰、王华之间具有人身隶属性。\n劳动关系最本质的特征是劳动者与用人单位之间具有人身隶属性，用人单位向劳动者支付对价所要获取的是劳动力控制、支配、使用的权利；劳动者在工作中要接受单位管理、服从指挥，具有从属性。\n用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动。\n本案中，死者黄某某接受耀伟保洁公司的工作安排，遵循耀伟保洁公司处的各项管理制度，从耀伟保洁公司处获得劳动报酬，明显具有人身隶属性。\n二、死者黄某某提供的劳动属于耀伟保洁公司的业务组成部分。\n耀伟保洁公司的主营业务是“保洁服务“，死者黄某某为其提供的劳动正是耀伟保洁公司业务的组成部分。\n原告诉称王秀、王代书、王兰、王华向一审法院起诉请求：确认黄某某与耀伟保洁公司之间于2019年1月18日至2019年12月14日存在劳动关系。\n一审法院查明一审法院认定事实：黄某某。\n王华、王秀、王兰系黄某某的子女，王代书系黄某某的丈夫。\n2019年1月18日，黄某某入职耀伟保洁公司，在恒大雅苑小区从事保洁员工作。\n黄某某每天工作时长约8小时，每天工作前以及工作结束后均需要在考勤表上签字打卡。\n2019年12月14日上午9点多黄某某突发疾病，11时03分被送至中国人民解放军联勤保障部队第九二一医院救治，后经抢救无效死亡。\n2020年9月1日，长沙市人力资源和社会保障局出具《未参保证明》，内容为“截至2020-9-109:13，长沙市人力资源和社会保障局系统内无姓名为黄某某，且身份证号码为43xxx01××××的人员参保记录。”\n2020年9月1日，长沙市人力资源和社会保障局出具《未参保证明》，内容为“截至2020-9-109:13，长沙市人力资源和社会保障局系统内无姓名为黄某某，且身份证号码为xxx01××××的人员参保记录。”\n后王华、王秀、王兰向长沙市芙蓉区劳动人事争议仲裁委员会申请仲裁，请求确认黄某某与耀伟保洁公司之间存在劳动关系，确认劳动关系的时间段为2019年1月18日至2019年12月14日。\n长沙市芙蓉区劳动人事争议仲裁委员会于2020年8月21日作出裁决书，裁决驳回王华、王秀、王兰的仲裁申请。\n王华、王秀、王兰不服该裁决，遂起诉至一审法院。\n一审法院认为一审法院认为：根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理。”\n该案中，黄某某到耀伟保洁公司工作时虽已超过60周岁，但其未享受职工养老保险，也未领取退休金。\n该案不符合《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定的按劳务关系处理的条件，双方之间形成事实劳动关系，不应按照劳务关系处理。\n综上所述，依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条的规定，判决：确认黄某某与长沙市耀伟保洁服务有限公司之间于2019年1月18日至2019年12月14日存在劳动关系。\n一审案件受理费5元，予以免收。\n本院二审期间，双方当事人均未向本院提交新证据。\n本院查明本院二审查明的事实与一审法院认定的事实一致。\n",
    "劳动者性别": "女",
    "劳动起始时间": "2019年1月18日，黄某某入职耀伟保洁公司，在恒大雅苑小区从事保洁员工作。\n",
    "劳动结束时间": "2019年12月14日上午9点多黄某某突发疾病，11时03分被送至中国人民解放军联勤保障部队第九二一医院救治，后经抢救无效死亡。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "该案中，黄某某到耀伟保洁公司工作时虽已超过60周岁，但其未享受职工养老保险，也未领取退休金。\n该案不符合《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定的按劳务关系处理的条件，双方之间形成事实劳动关系，不应按照劳务关系处理。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "回顾一审法院的裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，根据双方当事人发表的诉辩意见，本案争议焦点为：黄某某与耀伟保洁公司之间是否存在劳动关系。\n《中华人民共和国劳动合同法》第四十四条规定：“有下列情形之一的，劳动合同终止：……\n(二)劳动者开始依法享受基本养老保险待遇的；……”［2015］民一他字第6号《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复》规定：“对于达到或者超过法定退休年龄的劳动者与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准。”\n经审查，本案中，黄某某入职耀伟保洁公司从事保洁员工作，耀伟保洁公司对黄某某的日常工作行为行使了管理职能，并按月向黄某某支付了劳动报酬。\n黄某某虽达到法定退休年龄，但未依法享受养老保险待遇或领取退休金，故一审法院确认黄某某与耀伟保洁公司之间于2019年1月18日至2019年12月14日存在劳动关系，并无不当，本院予以维持。\n耀伟保洁公司主张黄某某已达到法定退休年龄，不成立事实劳动关系，依据不足，本院不予支持。\n综上所述，长沙市耀伟保洁服务有限公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "黄某某虽达到法定退休年龄，但未依法享受养老保险待遇或领取退休金，故一审法院确认黄某某与耀伟保洁公司之间于2019年1月18日至2019年12月14日存在劳动关系，并无不当，本院予以维持。\n",
    "审理法院的认定依据": "［2015］民一他字第6号《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复》 《中华人民共和国劳动合同法》第四十四条",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依据《中华人民共和国民事诉讼法》第一百七十条第一款第(一)项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审受理费10元，由上诉人长沙市耀伟保洁服务有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长 黎 藜审判员 孟宝慧审判员 王 芳二〇二一年三月二十六日法官助理郑丹妮书记员陈丽",
    "审结时间": "二〇二一年三月二十六日",
    "审理法官": "审判长 黎 藜审判员 孟宝慧审判员 王 芳"
}