{
    "案件基本信息": "重庆市器润机械制造有限公司与张治均确认劳动关系纠纷上诉案重庆市器润机械制造有限公司与张治均确认劳动关系纠纷上诉案重庆市第一中级人民法院民事判决书(2015)渝一中法民终字第1518号当事人上诉人（原审被告）重庆市器润机械制造有限公司，住所地重庆市北碚区歇马镇小湾村瓦厂湾组。\n法定代表人蒋世军，总经理。\n委托代理人何建安，福建竞盛律师事务所律师。\n被上诉人（原审原告）张治均，农民，住重庆市北碚区。\n委托代理人江飞，农民。\n审理经过上诉人重庆市器润机械制造有限公司（以下简称器润公司）因与被上诉人张治均确认劳动关系纠纷一案，不服重庆市北碚区人民法院（2014）碚法民初字第05942号民事判决，向本院提出上诉。\n本院依法由审判员胡敬担任审判长、审判员杜伟、代理审判员陈洁婷组成合议庭，于2015年4月8日进行了询问。\n上诉人重庆市器润机械制造有限公司的委托代理人何建安，被上诉人张治均及委托代理人江飞参加了询问。\n本案现已审理终结。\n",
    "案名": "重庆市器润机械制造有限公司与张治均确认劳动关系纠纷",
    "审理法院": "重庆市第一中级人民法院",
    "案号": "民事判决书(2015)渝一中法民终字第1518号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明一审法院查明，张子育于2010年12月6日到被告处上班，从事洗件工作。\n被告于2010年12月6日至2013年10月14日期间为张子育参加了工伤保险。\n被告未为张子育参加养老保险。\n2013年12月10日，张子育因车祸死亡。\n2014年3月31日，原告申诉至重庆市北碚区劳动人事争议仲裁委员会，要求确认张子育与被告从2010年至2013年12月存在劳动关系。\n仲裁委员会于2014年7月30日作出碚劳仲案字（2014）第818号仲裁裁决书，裁决：张子育2010年12月至2013年3月28日与被告存在劳动关系。\n原告张治均系张子育之子。\n原告张治均不服，起诉到一审法院，认为张子育死亡前至今未享受基本养老保险待遇，且张子育死亡前与被告直接的关系符合劳动关系的基本特征，故张子育至死亡时与被告存在劳动关系。\n请求确认张子育与被告从2010年12月6日至2013年12月10日期间存在劳动关系。\n被告辩称被告器润公司答辩认为重庆市北碚区劳动人事争议仲裁委员会作出的仲裁的裁决是正确的，请求法院驳回原告的诉讼请求。\n庭审中，被告陈述张子育在满法定退休年龄60周岁即2013年3月28日前与被告系存在劳动关系，之后虽继续在被告处上班，但双方并非存在劳动关系，而是劳务关系；双方劳务关系因张子育提出辞职于2013年10月14日被告为张子育办理工伤保险减少手续时解除。\n原告表示张子育并未向被告提出过辞职。\n被告为证明张子育因辞职被告为其办理了工伤保险待遇减少手续举示了《重庆市参加社会保险单位人员减少申报表》。\n原告认可该证据真实性，但认为不能证明张子育辞职的情况。\n庭审中，原告申请的证人傅某当庭陈述：其于2011年4、5月份到被告处从事钳工工作，于2014年7月离开被告单位。\n张子育系原告父亲，2013年3月28日至2013年12月9日期间在被告上班。\n对于傅某的证言，原告表示证言属实；被告表示傅某与原告系朋友关系，与本案有一定利害关系，故证言不真实。\n一审法院认为一审法院认为，双方对张子育从2010年12月6日至2013年3月28日期间与被告存在劳动关系无异议，故一审法院予以确认。\n本案争议的焦点为：2013年3月28日以后至2013年12月10日期间张子育与被告是否存在劳动关系。\n《中华人民共和国劳动合同法》第四十四条第一款第（二）项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n根据此条规定，即使劳动者达到法定退休年龄，但未享受基本养老保险待遇的，劳动合同仍存续。\n本案，被告未为张子育参加养老保险，也未举示张子育达到法定退休年龄后享受基本养老保险待遇的证据，故张子育在达到法定退休年龄后继续在被告处上班，一审法院认定双方存在的系劳动关系。\n庭审中，被告认为其与张子育的劳务关系因张子育提出辞职于2013年10月14日解除，虽被告举示了《重庆市参加社会保险单位人员减少申报表》，一审法院认为该表仅能证明被告为张子育办理减少工伤保险待遇的申报手续，并不能作为其与张子育劳动关系解除的证据。\n被告未举示证据证明与张子育劳动关系解除的事实，故一审法院认定被告与张子育的劳动关系于2013年10月14日未解除。\n张子育于2013年12月10日死亡，根据《中华人民共和国劳动合同法》第四十四条第一款第（三）项“劳动者死亡，或者被人民法院宣告死亡或者宣告失踪的”的规定，同时被告未举示张子育死亡前与被告解除劳动关系的证据，故一审法院认定张子育与被告的劳动关系于2013年12月10日终止。\n综上，张子育与被告从2010年12月6日至2013年12月10日期间存在劳动关系。\n依照《中华人民共和国劳动合同法》第七条、第四十四条和《中华人民共和国民事诉讼法》第六十四条之规定，判决：张子育与被告重庆市器润机械制造有限公司从2010年12月6日至2013年12月10日期间存在劳动关系。\n案件受理费10元，减半收取5元，由被告重庆市器润机械制造有限公司负担。\n二审上诉人诉称上诉人器润公司不服一审判决，上诉认为：1、该公司举示的员工工资表、银行代发工资清单、重庆市参加社会保险单位人员减少申报表等证据足以证明张子育于2013年10月辞职。\n一审以“被告未举示证据证明与张子育劳动关系解除的事实”作出认定与事实不符。\n2、根据劳动合同法第四十四条第一款（二）项、《劳动合同法实施条例》第二十一条的规定，张子育于2013年3月28日达到法定退休年龄后与该公司之间就不属于劳动关系。\n上诉请求二审改判。\n经审理查明：器润公司举示的工资表及银行代发工资清单中，该公司于2013年12月向张子育银行帐户划款1263元。\n该公司称此款系张子育2013年10月份工资。\n张治均认可该说法，但提出器润公司以现金方式支付了张子育11、12月份工资，器润公司予以否认。\n本院查明二审中，双方均未举示新的证据。\n本院二审查明其余事实与一审相同，予以确认。\n",
    "劳动起始时间": "张子育于2010年12月6日到被告处上班，从事洗件工作。\n",
    "劳动结束时间": "2013年12月10日，张子育因车祸死亡。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案，被告未为张子育参加养老保险，也未举示张子育达到法定退休年龄后享受基本养老保险待遇的证据，故张子育在达到法定退休年龄后继续在被告处上班，一审法院认定双方存在的系劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第一款第（二）项 根据《中华人民共和国劳动合同法》第四十四条第一款第（三）项",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为：关于2013年10月14日至12月10日期间，张子育是否还在器润公司上班的问题，器润公司举示的《重庆市参加社会保险单位人员减少申报表》、工资表及银行代发工资清单等证据证明该公司为张子育办理了减少工伤保险待遇的申报手续、支付了2013年10月份的工资，但该单位减少职工相应待遇不能推定张子育不在该公司上班。\n器润公司所称张子育于2013年10月份自动辞职并没有证据证实，同时证人证实了张子育至当年12月还在器润公司上班，故张子育在器润公司上班的期间应截止至2013年12月10日止。\n《中华人民共和国劳动合同法》第四十四条第一款第（二）项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《劳动合同法实施条例》第二十一条的规定劳动者达到法定退休年龄的，劳动合同终止。\n后一规定系前一规定的补充。\n虽然《劳动合同法实施条例》赋予用人单位在劳动者已达法定退休年龄时享有对劳动关系的终止权，但并不意味着用人单位与已达法定退休年龄的员工形成的劳动关系在劳动者已达法定退休年龄时就自动终止。\n本案中，张子育于2010年12月即开始在器润公司工作，该公司未为其参加养老保险，且在明知张子育在用工期间已达法定退休年龄但并未提出终止劳动关系，因此，双方之间的劳动关系一直存续。\n原判认定张子育与被告器润公司从2010年12月6日至2013年12月10日期间存在劳动关系正确。\n综上所述，原审判决认定事实清楚，适用法律正确，审判程序合法。\n上诉人器润公司的上诉理由及请求不能成立，本院不予采纳。\n",
    "审理法院的认定理由": "本案中，张子育于2010年12月即开始在器润公司工作，该公司未为其参加养老保险，且在明知张子育在用工期间已达法定退休年龄但并未提出终止劳动关系，因此，双方之间的劳动关系一直存续。\n原判认定张子育与被告器润公司从2010年12月6日至2013年12月10日期间存在劳动关系正确。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第一款第（二）项 《劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人重庆市器润机械制造有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长胡敬审判员杜伟代理审判员陈洁婷二〇一五年四月十六日书记员陈嬿西",
    "审结时间": "二〇一五年四月十六日",
    "审理法官": "审判长胡敬审判员杜伟代理审判员陈洁婷"
}