{
    "案件基本信息": "吴佩贤与广州市教育工艺厂等确认劳动关系纠纷上诉案吴佩贤与广州市教育工艺厂等确认劳动关系纠纷上诉案广东省广州市中级人民法院民事判决书(2016)粤01民终9975号当事人上诉人(原审原告)：吴佩贤，住广州市越秀区。\n被上诉人（原审被告）：广州市教育工艺厂，住所地广州市荔湾区。\n法定代表人：钟青波，厂长。\n被上诉人（原审被告）：广州市教育工业公司，住所地广州市荔湾区。\n法定代表人：卢颂华，经理。\n上列两被上诉人的共同委托代理人：萧丽华，该公司职员。\n上列两被上诉人的共同委托代理人：陈国昕，该公司职员。\n审理经过上诉人吴佩贤因确认劳动关系纠纷一案，不服广东省广州市荔湾区人民法院（2016）穗荔法民一初字第1592号民事判决，向本院提起上诉。\n本院依法组成合议庭审理了此案，现已审理终结。\n",
    "案名": "吴佩贤与广州市教育工艺厂等确认劳动关系纠纷",
    "审理法院": "广东省广州市中级人民法院",
    "案号": "民事判决书(2016)粤01民终9975号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人吴佩贤在原审诉称：1984年6月至1992年12月，其接受广州市教育工艺厂（以下简称“工艺厂”）管理，从事工艺厂安排的有偿工作，但双方没有签订劳动合同。\n从1993年1月起，广州市教育工业公司（以下简称“工业公司”）与其签订了劳动合同。\n2008年10月，工业公司为其办理了退休手续。\n其对穗劳人仲不[2016]67号不予受理通知书不服，请求法院判决确认其与工艺厂自1984年6月1日至1992年12月30日存在劳动关系。\n二审被上诉人辩称被上诉人工艺厂、工业公司在原审共同辩称：1984年6月至1992年12月，吴佩贤在工艺厂工作，由工艺厂支付工资。\n从1993年1月起，工业公司与吴佩贤签订了劳动合同，直至吴佩贤达到法定退休年龄时止。\n我司从1989年10月起为吴佩贤缴存了养老保险费用。\n此前能否补缴基本养老保险，非我司所能决定。\n一审法院查明原审法院查明：2016年2月24日，吴佩贤向广州市劳动人事争议仲裁委员会申请劳动仲裁，请求确认其在工艺厂连续工作年限为1984年6月1日至1992年12月30日，工艺厂和工业公司承担连带赔偿责任。\n2016年3月2日，该仲裁委员会作出了穗劳人仲不[2016]67号不予受理通知书。\n吴佩贤不服，提起诉讼。\n另查：1984年6月1日至1992年12月30日，吴佩贤在工艺厂工作，双方没有签订劳动合同。\n上述期间，工艺厂以现金方式向吴佩贤支付工资。\n从1993年1月起，工业公司与吴佩贤签订了劳动合同。\n2008年10月21日，吴佩贤达到了法定退休年龄。\n一审法院认为原审法院认为：吴佩贤与工艺厂的劳动关系于1992年12月30日终止。\n吴佩贤于2016年2月24日申请劳动仲裁，且不存在仲裁时效中止或中断的情形，已经超过了劳动争议仲裁时效。\n因此，吴佩贤的诉讼请求，原审法院不予支持。\n据此，原审法院依照《最高人民法院关于民事诉讼证据的若干规定》第二条、第七十六条，《中华人民共和国劳动争议调解仲裁法》第二十七条的规定，作出如下判决：驳回吴佩贤全部诉讼请求。\n原审案件受理费10元，由吴佩贤负担。\n判后，上诉人吴佩贤不服，上诉请求：1、确认上诉人在工艺厂的工作时间为1984年6月1日至1992年12月30日；2、认定两被上诉人未按政策规定向上诉人户籍所在地街道的劳动服务公司办理招用临时工的手续违法；3、两被上诉人对上述请求相互承担连带责任。\n上诉主要理由：1、一审法院主动适用时效制度，不符合法律规定；2、上诉人自退休起，多次向两被上诉人主张权利，也一直向相关主管部门反映情况，上述行为均构成时效中断，两被上诉人也一直承认，故一审法院查明事实不清。\n被上诉人工艺厂、工业公司答辩要求驳回上诉人的所有诉讼请求。\n本院查明本院经审理查明的事实与原审判决查明的事实一致。\n二审期间，上诉人为证明其曾多次向两被上诉人及相关主管部门主张权利和反映情况，向本院又提交了2009年4月2日《广州市劳动和社会保障局来访登记表》、广州市劳动和社会保障局于2009年4月23日作出的穗劳社群[2009]0576号回复、广东省劳动和社会保障厅于2009年7月11日作出的粤劳社群字[2009]025号《信访事项复查意见书》等35份证据。\n两被上诉人表示对上述证据的真实性、合法性、关联性均无异议，但认为是否已过时效应以有无进入法律程序和诉讼为标准来判定，本案是否存在时效中断由法院认定。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "一审法院认为原审法院认为：吴佩贤与工艺厂的劳动关系于1992年12月30日终止。\n吴佩贤于2016年2月24日申请劳动仲裁，且不存在仲裁时效中止或中断的情形，已经超过了劳动争议仲裁时效。\n因此，吴佩贤的诉讼请求，原审法院不予支持。\n",
    "回顾一审法院的裁判依据": "《最高人民法院关于民事诉讼证据的若干规定》第二条、第七十六条，《中华人民共和国劳动争议调解仲裁法》第二十七条的规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为：关于上诉人一审请求确认其与工艺厂自1984年6月1日至1992年12月30日存在劳动关系的问题，因本案属劳动争议案件，应当适用劳动争议仲裁时效的法律规定，现上诉人、被上诉人均承认上诉人在工艺厂工作至1992年12月30日，但上诉人直至2016年2月24日才向广州市劳动人事争议仲裁委员会申请劳动仲裁，显然已超过法定的仲裁申请时效。\n虽然上诉人上诉主张其曾多次向两被上诉人及相关主管部门主张权利和反映情况，并在二审期间提交相关证据，但一方面上述证据已超过举证期限，且不属于二审程序中的新证据，另一方面，即便从上述证据来看，上诉人也是在仲裁时效已经届满后才向被上诉人及相关部门主张确认其“连续工龄”及要求补缴社会保险等问题，该证据并不能证明存在仲裁时效中止或中断的情形，故原审法院认定上诉人的申请已超过劳动争议仲裁时效，并判决驳回上诉人的此项请求，并无不当，本院予以维持。\n至于上诉人提出两被上诉人未按政策规定向其户籍所在地街道的劳动服务公司办理招用临时工的手续违法的问题，不属本案审查范围，本院不予审查。\n综上所述，原审认定事实清楚，判决并无不当，本院予以维持。\n",
    "审理法院的认定理由": "虽然上诉人上诉主张其曾多次向两被上诉人及相关主管部门主张权利和反映情况，并在二审期间提交相关证据，但一方面上述证据已超过举证期限，且不属于二审程序中的新证据，另一方面，即便从上述证据来看，上诉人也是在仲裁时效已经届满后才向被上诉人及相关部门主张确认其“连续工龄”及要求补缴社会保险等问题，该证据并不能证明存在仲裁时效中止或中断的情形，故原审法院认定上诉人的申请已超过劳动争议仲裁时效，并判决驳回上诉人的此项请求，并无不当，本院予以维持。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人吴佩贤负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长刘璟审判员邹殷涛代理审判员黄钜",
    "审结时间": "二〇一六年九月三十日",
    "审理法官": "审判长刘璟审判员邹殷涛代理审判员黄钜"
}