{
    "案件基本信息": "刘济祥与重庆市沙坪坝区土主镇人民政府确认劳动关系纠纷案刘济祥与重庆市沙坪坝区土主镇人民政府确认劳动关系纠纷案重庆市第一中级人民法院民事判决书(2016)渝01民终2438号当事人上诉人（原审原告）：刘济祥，村民。\n委托代理人：李京蓝，重庆鼎典律师事务所律师。\n被上诉人（原审被告）：重庆市沙坪坝区土主镇人民政府，统一社会信用代码11500106739817350U。\n法定代表人：江峰桥，镇长。\n委托代理人：张映秋，重庆市沙坪坝区土主法律服务所法律工作者。\n审理经过上诉人刘济祥与被上诉人重庆市沙坪坝区土主镇人民政府（以下简称土主镇政府）确认劳动关系纠纷一案，重庆市沙坪坝区人民法院于2015年12月15日作出（2015）沙法民初字第10663号民事判决，刘济祥对该判决不服，向本院提起上诉。\n本院于2016年4月5日立案受理后，依法由刘毅担任审判长，代理审判员赵文建主审，与代理审判员刘润荔组成合议庭对本案进行了审理。\n上诉人刘济祥及其委托代理人李京蓝，被上诉人土主镇政府的委托代理人张映秋均到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "刘济祥与重庆市沙坪坝区土主镇人民政府确认劳动关系纠纷案",
    "审理法院": "重庆市第一中级人民法院",
    "案号": "民事判决书(2016)渝01民终2438号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明一审法院经审理查明，刘济祥系沙坪坝区土主镇观音岩村村民，在该村十一社的禁伐区林地从事护林员工作。\n土主镇政府每月支付刘济祥护林员工作补助，补助金额在2012年、2013年时为400元/月，后增加为500元/月。\n土主镇政府曾于2014年1月与刘济祥签订《2014年土主镇森林防火护林员工作目标责任书》（以下简称目标责任书），目标责任书第一条规定：“森林防火工作依法在镇政府、村委会领导下，实行属地化管理负责制，各护林员按照所划定的范围，负责本辖区内国有林、集体林地森林防火工作。”\n第三条规定：“1.本责任书执行情况，一年考核一次，考核工作由镇林业站具体负责，根据《土主镇森林防火护林员考核办法》，分设一、二、三等奖，凡达标者将给予相应的奖励。\n2.对责任不落实，工作不到位，对责任单位予以通报批评；对严重失职，造成重大火灾损失者，将依法追究行政和刑事责任。”\n刘济祥于2014年1月荣获土主镇2013年度森林防火工作一等奖，于2015年1月荣获土主镇2014年度森林防火工作二等奖，土主镇政府分别向刘济祥颁发了奖状和荣誉证书。\n刘济祥因征地拆迁自2010年10月开始享受养老保险待遇，从2010年10月开始每月领取养老金500元，从2015年11月起每月领取养老金1126.50元。\n刘济祥于2014年9月21日17时横过公路时被行经的小型客车撞伤，后经交通管理部门认定刘济祥与车辆驾驶人负事故同等责任。\n刘济祥于2015年1月19日向法院提起侵权赔偿诉讼，一审法院经审理于2015年6月23日作出（2015）沙法民初字第01557号民事判决，刘济祥共获得赔偿六万余元。\n土主镇政府于2014年10月28日出具证明，证明刘济祥从事观音岩村护林员工作21年，月薪1500元整，该证明在上述案件中被刘济祥作为主张误工费的证据使用。\n刘济祥因要求确认与土主镇政府存在劳动关系于2015年9月6日申请劳动仲裁，重庆市沙坪坝区劳动争议仲裁委员会以不符合受理条件为由未予受理，刘济祥遂诉至一审法院。\n审理中，刘济祥诉称其所防护的林地一部分属于村集体，一部分属于土主镇政府，一部分属于歌乐山林场，土主镇政府认为刘济祥所护林林地属于村集体和歌乐山林场，不属于土主镇政府。\n土主镇政府还陈述，护林员的选任是由各村社推荐，每个靠山的合作社推荐一个人任护林员，政府每月支付护林员一定的补贴，补贴的金额在上世纪七十年代每年80元，九十年代时每年200元，后来逐年增长。\n针对其于2014年10月28日出具的证明，土主镇政府称该证明是刘济祥为了获得交通事故赔偿自己打印的，镇林业办的工作人员帮助刘济祥盖了政府的公章，证明本身是虚假的，土主镇政府支付给刘济祥的补贴只有每月500元。\n一审审理中，刘济祥还提供了其分别于2011年12月31日、2014年12月31日与重庆市沙坪坝区国营歌乐山林场签订的《沙坪坝区天然林保护工程管护合同》复印件，合同约定乙方管护的禁伐区林地位于土主镇观音岩村十一社，面积505亩，刘济祥完成工作要求后在第二年的一个月内按照1.5元/亩的标准支付管护费757.50元，若未完成管护任务，则按照规定扣减管护费。\n土主镇政府认为，刘济祥与歌乐山林场签订有管护合同，与土主镇政府没有劳动关系。\n刘济祥在一审中诉称：1994年6月1日起，土主镇政府聘请刘济祥在土主镇政府处从事护林员工作，月平均工资1500元。\n刘济祥在土主镇政府处已连续工作21年，但土主镇政府一直没有为刘济祥缴纳国家规定的五险一金，致使刘济祥已年满68岁都无法享受退休待遇。\n2014年9月21日17时43分，刘济祥在下班途中发生交通事故被撞伤。\n刘济祥认为自己是在下班途中受伤，应当认定为工伤。\n刘济祥申请工伤认定，社会保险机关告知没有确认双方存在劳动关系的直接证据。\n刘济祥于2015年9月6日申请劳动仲裁，仲裁委员会不予受理。\n刘济祥特向法院起诉，请求确认刘济祥与土主镇政府从1994年6月1日至今存在劳动关系。\n土主镇政府在一审中辩称：刘济祥是土主镇观音岩村的护林员，与土主镇政府没有劳动关系，请求驳回刘济祥的诉讼请求。\n一审法院认为一审法院认为，主张法律关系存在的当事人，应当对产生该法律关系的基本事实承担举证证明责任。\n刘济祥主张与土主镇政府自1994年6月1日起存在劳动关系，需由刘济祥对其主张的该项事实承担举证证明责任。\n刘济祥虽然举示了土主镇政府出具的工作及收入证明、奖状、荣誉证书、目标责任书等证据，但土主镇政府出具的证明中也载明刘济祥系观音岩村的护林员，奖状及荣誉证书也仅证明土主镇政府对刘济祥护林工作的肯定，土主镇政府向刘济祥颁发奖状、荣誉证书以及与刘济祥签订目标责任书的行为表明其在行使政府的相关管理职能，刘济祥所提供的证据不足以证明其与土主镇政府存在劳动关系。\n刘济祥提供的《沙坪坝区天然林保护工程管护合同》复印件显示与其签订合同的单位是重庆市沙坪坝区国营歌乐山林场，并非土主镇政府，且从合同内容来看，该合同的性质也不属于劳动合同。\n在劳动关系中，用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动关系，从事用人单位安排的有报酬的劳动，劳动者提供的劳动是用人单位业务的组成部分。\n在本案，刘济祥在土主镇观音岩村从事护林员工作，管护位于该村十一社的集体林地和国有林地，土主镇政府仅每月支付刘济祥数百元的补贴，双方之间的关系并不符合劳动关系的特征，不能认定为劳动关系。\n且《中华人民共和国劳动合同法》第四十四条第二项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n刘济祥自2010年10月起已经享受养老保险待遇，已不具有与用人单位建立劳动关系的主体资格。\n综上，刘济祥的诉讼请求没有法律依据，一审法院不予支持。\n据此，一审法院依照《中华人民共和国民事诉讼法》第六十四条第一款和《关于适用的解释》第九十条之规定，判决如下：驳回刘济祥的诉讼请求。\n案件受理费5元，一审法院予以免收。\n二审上诉人诉称上诉人刘济祥不服一审判决，向本院提起上诉，请求：一、撤销（2015）沙法民初字第10663号民事判决，依法改判刘济祥与土主镇政府存在劳动关系；二、本案一、二审诉讼费用由土主镇政府承担。\n主要事实和理由：一审中，刘济祥举示了土主镇政府出具的工作及收入证明、奖状等证据，能够证明双方之间存在劳动关系，土主镇政府认为不存在劳动关系，但并未举示证据证明，一审法院仅以工资只有几百元为由认为不符合劳动关系的特征错误。\n一审法院认为刘济祥不具有与土主镇政府建立劳动关系的主体资格错误，刘济祥从2010年10月起领取的并非用人单位缴纳的社保养老保险金，而是拆迁补偿中领取的经济补贴，其性质并非基本养老保险待遇，双方的劳动关系并未终止。\n一审法院存在适用法律错误，应当适用劳动合同法的规定认定双方之间存在劳动关系。\n二审被上诉人辩称被上诉人土主镇政府在二审中辩称：维持一审判决，驳回刘济祥上诉，本案诉讼费由刘济祥承担。\n刘济祥在一审中无任何证据证明双方之间有劳动关系的协议。\n对于刘济祥举示的歌乐山林场的管护合同，土主镇政府不清楚，其作为观音岩村护林员，其每月的补贴是由财政拨款支付的，刘济祥从2010年10月开始已经享受养老保险待遇，故双方之间不存在劳动关系。\n即使双方之间存在劳动关系，现也已经超过诉讼时效。\n本院查明二审查明的事实与一审法院查明的事实相同。\n",
    "劳动起始时间": "1994年6月1日起，土主镇政府聘请刘济祥在土主镇政府处从事护林员工作，",
    "劳动结束时间": "2014年9月21日17时43分，刘济祥在下班途中发生交通事故被撞伤。\n",
    "仲裁委拒绝仲裁的理由": "刘济祥因要求确认与土主镇政府存在劳动关系于2015年9月6日申请劳动仲裁，重庆市沙坪坝区劳动争议仲裁委员会以不符合受理条件为由未予受理，",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "回顾一审法院的认定理由": "在本案，刘济祥在土主镇观音岩村从事护林员工作，管护位于该村十一社的集体林地和国有林地，土主镇政府仅每月支付刘济祥数百元的补贴，双方之间的关系并不符合劳动关系的特征，不能认定为劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第二项",
    "回顾一审法院的裁判依据": "据此，一审法院依照《中华人民共和国民事诉讼法》第六十四条第一款和《关于适用的解释》第九十条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为：对于刘济祥与土主镇政府之间是否具有劳动关系的问题。\n根据已查明的事实，虽然双方之前均具有建立劳动关系的主体资格，但刘济祥并未举示充分的证据证明其受土主镇政府依法制定的各项劳动规章制度的约束，双方之间的关系不符合劳动关系的特征。\n刘济祥举示的奖状等证据，该证据也不能直接证明双方之间具有劳动关系，从刘济祥领取的款项看，土主镇政府仅仅也为补贴，并非与提供劳动相应的劳动报酬。\n且刘济祥的护林工作及有关社会管理相关社会性辅助事务在我国农村地区是普遍存在，当地村民在从事生产之余，参与当地部分社会辅助性事务，没有具体的规章制度约束，通常是具有临时性、灵活性、补充性特征，政府部门给予相关人员一定的经济支持，并不是按照劳动法的规定与政府建立的劳动关系，故一审法院对此的认定并无不当。\n其他认定同一审。\n综上，一审法院认定事实清楚，适用法律正确，刘济祥的上诉理由不能成立，本院依法予以维持。\n",
    "审理法院的认定理由": "根据已查明的事实，虽然双方之前均具有建立劳动关系的主体资格，但刘济祥并未举示充分的证据证明其受土主镇政府依法制定的各项劳动规章制度的约束，双方之间的关系不符合劳动关系的特征。\n刘济祥举示的奖状等证据，该证据也不能直接证明双方之间具有劳动关系，从刘济祥领取的款项看，土主镇政府仅仅也为补贴，并非与提供劳动相应的劳动报酬。\n且刘济祥的护林工作及有关社会管理相关社会性辅助事务在我国农村地区是普遍存在，当地村民在从事生产之余，参与当地部分社会辅助性事务，没有具体的规章制度约束，通常是具有临时性、灵活性、补充性特征，政府部门给予相关人员一定的经济支持，并不是按照劳动法的规定与政府建立的劳动关系，故一审法院对此的认定并无不当。\n其他认定同一审。",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人刘济祥负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长刘毅代理审判员赵文建代理审判员刘润荔二〇一六年六月六日书记员廖婧",
    "审结时间": "二〇一六年六月六日",
    "审理法官": "审判长刘毅代理审判员赵文建代理审判员刘润荔"
}