{
    "案件基本信息": "朱传英、王中德确认劳动关系纠纷二审民事判决书朱传英、王中德确认劳动关系纠纷二审民事判决书山东省威海市中级人民法院民事判决书(2020)鲁10民终3164号当事人上诉人（原审原告）：朱传英。\n上诉人（原审原告）：王中德。\n上诉人（原审原告）：王梅元。\n上诉人（原审原告）：王涛。\n四上诉人共同委托诉讼代理人：董军超，山东文旭律师事务所律师。\n被上诉人（原审被告）：山东蓝润蔚蓝谷海洋科技有限公司，住所地荣成市俚岛镇***东村。\n法定代表人：彭军栋。\n委托诉讼代理人：樊丽婷，山东成山海天律师事务所律师。\n审理经过上诉人朱传英、王中德、王梅元、王涛因与被上诉人山东蓝润蔚蓝谷海洋科技有限公司（以下简称蓝润科技公司）确认劳动关系纠纷一案，不服山东省荣成市人民法院（2020）鲁1082民初2701号民事判决，向本院提起上诉。\n本院于2020年10月19日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "朱传英、王中德确认劳动关系纠纷",
    "审理法院": "山东省威海市中级人民法院",
    "案号": "民事判决书(2020)鲁10民终3164号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称朱传英、王中德、王梅元、王涛上诉请求：撤销原判，改判确认公某同蓝润科技公司在2019年7月13日至2019年10月28日之间存在劳动关系。\n事实和理由：1.一审法院认定事实有误，公某入职时签订过书面劳动合同。\n一审期间，朱传英提交了同蓝润科技公司人事部门员工的微信聊天记录及通话录音，证实公某入职之时，双方已经签订了书面劳动合同，双方之间存在建立劳动关系的合意。\n2.一审法院适用法律，错误一审法院援引原劳动和社会保障部《关于确定劳动关系有关事项的通知》（劳社部发[2015]12号）第一条规定，认为公某不符合建立劳动关系的主体资格。\n而劳动法对劳动者主体资格具备劳动行为能力只做了下限规定，并未规定达到退休年龄就不具备主体资格。\n《劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄，劳动合同终止。\n劳动合同终止并不意味着劳动关系解除，也不意味着达到退休年龄之后，劳资双方就不能再建立劳动关系。\n一审法院将上述法规结合适用，系对法律规定的扩大解释，系适用法律错误。\n同时《劳动合同法》第四十四条第二项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n劳动合同法实施条例作为劳动合同法的下位法，在与上位法发生冲突情况下，应当适用上位法，即劳动合同法的规定，应以是否享受基本养老待遇作为劳动合同终止的判断依据。\n3.公某与蓝润科技公司之间存在劳动关系。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》（法释〔2010〕12号）第七条用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的答复（[2015]民一他字第6号）山东省高级人民法院：你院关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的请示收悉。\n经研究，答复如下：原则同意你院审判委员会的倾向性意见，即：对于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准。\n综上，公某系生前并未享受基本养老待遇，其与蓝润科技公司之间，应当按照劳动关系处理。\n二审被上诉人辩称蓝润科技公司辩称，1.朱传英援引的（2015）民一他字第6号，是最高人民法院的条例，而是对个案请示的批复，不具有普遍的法律效力。\n朱传英将个案的答复直接适用于本案，没有法律依据；2.劳动合同法实施条例二十一条规定，劳动者达到法定退休年龄劳动合同终止，该实施条例是国务院制定的行政法规，实施条例二十一条，是对劳动合同法第四十四条关于劳动合同终止的补充，属于第四十四条第六项法律、行政法规规定的其他情形，综上公某与蓝润科技公司之间是否是劳动关系，应按法律行政法规的规定予以认定，一审法院认定事实清楚，适用法律正确，请求驳回上诉请求。\n原告诉称朱传英向一审法院起诉请求：确认公某2019年7月13日至2019年10月28日与蓝润科技有限公司之间存在劳动关系。\n一审法院查明一审法院认定事实：朱传英系公某之母，王中德系公某之夫，王梅元、王涛系公某之子女。\n公某于2019年7月13日到蓝润科技公司从事生产工作，职务为生产工人，月工资为3500元。\n蓝润科技公司为公某投保雇主责任保险。\n2019年10月28日7时许，案外人王洪亮驾驶鲁Ｋ×××某某号小型普通客车行至省道301与荣成市俚岛兴达路交叉路口处，与公某未取得机动车驾驶证驾驶无牌二轮机动车相撞，致公某死亡。\n经荣成市公安局交通警察大队认定，公某承担事故同等责任。\n2020年5月21日，朱传英申诉至荣成市劳动人事争议仲裁委员会，要求确认公某与蓝润科技公司之间存在劳动关系。\n同日，仲裁委作出荣劳人仲案字[2020]第204号仲裁决定书，以公某已达到法定退休年龄为由，决定对朱传英的仲裁请求不予受理。\n朱传英不服该决定，诉至一审法院。\n一审法院认为一审法院认为，本案争议焦点为公某与蓝润科技公司之间是否存在劳动关系。\n原劳动和社会保障部《关于确定劳动关系有关事项的通知》（劳社部发[2005]12号）第一条规定，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n《劳动和社会保障部办公厅关于企业职工“法定退休年龄\"涵义的复函》（劳社厅函[2011]125号）规定，国家法定的企业职工退休年龄是：男工人年满60周岁，女工人年满50周岁，女干部年满55周岁。\n本案中，公某生于1968年8月25日，其于2019年7月13日到蓝润科技公司处工作时已达到法定退休年龄，不符合建立劳动关系的主体资格，因此公某与蓝润科技公司之间建立的用工关系属于劳务关系，不属于劳动关系。\n综上所述，朱传英要求确认公某与蓝润科技公司之间存在劳动关系，不符合法律规定，一审法院不予支持；蓝润科技公司辩称理由成立，一审法院予以支持。\n依照原劳动和社会保障部《关于确定劳动关系有关事项的通知》（劳社部发[2005]12号）第一条、《中华人民共和国劳动合同法实施条例》第二十一条之规定，判决：朱传英、王中德、王梅元、王涛之近亲属公某与山东蓝润蔚蓝谷海洋科技有限公司之间不存在劳动关系。\n案件受理费5元，由朱传英、王中德、王梅元、王涛负担。\n本院二审期间，朱传英、王中德、王梅元、王涛围绕上诉请求依法提交了威海火炬高技术产业开发区（2020）鲁1091民初1562号民事判决一份，拟证实类似案件有相关司法判例支持。\n本院组织了蓝润科技公司进行了质证，蓝润科技公司主张，该判决未生效，结果尚处于不确定状态，与本案缺乏关联性。\n而且根据该判决书，也不能反推得出应享受养老保险待遇，其与用人单位构成劳动关系的结论。\n本院二审查明，朱传英提交的该份民事判决已被威海市中级人民法院作出的(2020)鲁10民终3084号民事判决撤销并改判，故本院对该项证据不予认可。\n",
    "劳动者性别": "女",
    "出生时间": "本案中，公某生于1968年8月25日",
    "劳动起始时间": "公某于2019年7月13日到蓝润科技公司从事生产工作，",
    "劳动结束时间": "2019年10月28日7时许，案外人王洪亮驾驶鲁Ｋ×××某某号小型普通客车行至省道301与荣成市俚岛兴达路交叉路口处，与公某未取得机动车驾驶证驾驶无牌二轮机动车相撞，致公某死亡。\n",
    "仲裁委拒绝仲裁的理由": "同日，仲裁委作出荣劳人仲案字[2020]第204号仲裁决定书，以公某已达到法定退休年龄为由，决定对朱传英的仲裁请求不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "本案中，公某生于1968年8月25日，其于2019年7月13日到蓝润科技公司处工作时已达到法定退休年龄，不符合建立劳动关系的主体资格，因此公某与蓝润科技公司之间建立的用工关系属于劳务关系，不属于劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条规定 《关于确定劳动关系有关事项的通知》（劳社部发[2005]12号）第一条 《劳动和社会保障部办公厅关于企业职工“法定退休年龄\"涵义的复函》（劳社厅函[2011]125号）规定",
    "回顾一审法院的裁判依据": "原劳动和社会保障部《关于确定劳动关系有关事项的通知》（劳社部发[2005]12号）第一条、《中华人民共和国劳动合同法实施条例》第二十一条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，双方当事人争议焦点为：公某与蓝润科技公司之间是否存在劳动关系。\n朱传英等根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，主张公某与蓝润科技公司之间存在劳动关系。\n本院认为该条是关于已享受养老保险待遇或者领取退休金的人员发生争议的法律关系认定问题，不能反推得出劳动者虽未开始依法享受基本养老保险待遇但达到法定退休年龄，其与用人单位构成劳动关系的结论。\n故朱传英等人的该项上诉主张本院不予支持。\n用人单位和劳动者符合法律、法规规定的主体资格是劳动关系成立的首要条件。\n劳动合同法实施条例第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n本案中，公某生于1968年8月25日，其于2019年7月13日到蓝润科技公司处工作时已达到法定退休年龄，不符合建立劳动关系的主体资格，一审法院认定公某与蓝润科技公司之间不存在劳动关系并无不当，本院予以维持。\n综上所述，朱传英、王中德、王梅元、王涛的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，公某生于1968年8月25日，其于2019年7月13日到蓝润科技公司处工作时已达到法定退休年龄，不符合建立劳动关系的主体资格，一审法院认定公某与蓝润科技公司之间不存在劳动关系并无不当，本院予以维持。\n",
    "审理法院的认定依据": "劳动合同法实施条例第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人朱传英、王中德、王梅元、王涛负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长侯善斌审判员郭庆文审判员金永祥二〇二〇年十一月三日法官助理俞凯书记员安圆圆",
    "审结时间": "二〇二〇年十一月三日",
    "审理法官": "审判长侯善斌审判员郭庆文审判员金永祥"
}