{
    "案件基本信息": "任胜江与新疆生产建设兵团第八师一四九团确认劳动关系纠纷民事二审民事判决书任胜江与新疆生产建设兵团第八师一四九团确认劳动关系纠纷民事二审民事判决书新疆生产建设兵团第八师中级人民法院民事判决书(2022)兵08民终409号当事人上诉人(原审原告)：任胜江。\n委托诉讼代理人：达飞，新疆天众律师事务所律师。\n被上诉人(原审被告)：新疆生产建设兵团第八师一四九团，住所地石河子市第八师一四九团一小区38栋。\n法定代表人：王彝敏，该团团长。\n委托诉讼代理人：杨华盛，该团社会事务办主任。\n委托诉讼代理人：周立柱，新疆七合律师事务所律师。\n审理经过上诉人任胜江因与被上诉人新疆生产建设兵团第八师一四九团(以下简称一四九团)确认劳动关系纠纷一案，不服新疆生产建设兵团莫索湾垦区人民法院(2021)兵0802民初827号民事判决，向本院提起上诉。\n本院于2022年2月15日立案后，依法组成合议庭，经过阅卷，调查和询问当事人，双方均未提出新的事实、证据和理由，本院依法不开庭进行了审理。\n本案现已审理终结。\n",
    "案名": "任胜江与新疆生产建设兵团第八师一四九团确认劳动关系纠纷",
    "审理法院": "新疆生产建设兵团第八师中级人民法院",
    "案号": "民事判决书(2022)兵08民终409号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称任胜江上诉请求：撤销一审判决，依法确认上诉人与被上诉人之间1977年8月6日至2021年12月15日期间存在劳动关系；一、二审案件受理费由被上诉人承担。\n事实和理由：一审法院以2006年1月上诉人以个体户身份参加社会保险，并以此时间为起点计算仲裁时效错误。\n缴纳社会保险费和确认劳动关系是两个概念。\n上诉人是被上诉人在1986年全员劳动合同制时的固定工，工龄满10年以后，被上诉人应当与上诉人签订无固定期劳动合同，被上诉人违法不与上诉人签订无固定期劳动合同，其责任在被上诉人，上诉人有理由认为其与被上诉人之间是无固定期限劳动合同关系，除非被上诉人与上诉人解除劳动关系，由此才发生劳动争议仲裁时效起算的问题，故该案不存在仲裁时效的问题。\n上诉人与被上诉之间的劳动关系一直处于持续状态。\n第二，一审法院适用法律错误。\n一审法院认为从2006年1月起算仲裁时效属于认识错误。\n由于依据的起点错误，导致适用法律错误。\n本案争议发生在上诉人与被上诉人劳动关系终止之日，即2011年12月15日，也即上诉人达到退休年龄时间，是上诉人按照法律规定，开始依法享受基本养老保险待遇的时间。\n综上，一审法院认识错误，计算仲裁时效有误，适用法律错误，导致判决错误，应予纠正，望二审法院依法判决。\n二审被上诉人辩称一四九团辩称，根据上诉人提供的证据来看，上诉人与被上诉人的劳动关系，已于1987年4月10日终止，即使自1994年开始起算，上诉人离开被上诉人处，未再回被上诉人处工作，也未向被上诉人提供劳动，被上诉人也未对劳动者进行劳动管理和支付报酬。\n双方事实上已经不存在劳动关系。\n根据原劳动和社会保障部《关于确立劳动关系有关事项的通知》的规定，不能认定双方1994年至2021年期间仍存在劳动关系。\n另外，从上诉人离开被上诉人处未主张工作和工资待遇的表现来看，也说明上诉人的内心也是认可双方劳动关系已经解除，否则上诉人不会以个体工商户的名义缴纳社会保险。\n一审法院适用法律正确，上诉人的仲裁请求已超过申请仲裁时效。\n综上所述，上诉人的上诉请求没有事实和法律依据，请求法院依法驳回上诉人的上诉请求。\n原告诉称任胜江向一审法院起诉请求：1．请求确认原、被告从1977年8月到2021年12月15日止存在劳动关系；2．判令被告承担本案诉讼费。\n一审法院查明一审法院认定事实：原告任胜江高中毕业后于1977年8月6日分配到被告一四九团下属施工连工作，后该单位改制为石河子第二建筑安装工程公司一四九工区。\n职工档案记载原告在被告处工作至1987年4月10日。\n2006年1月1日起，原告以个体工商户身份缴纳社会保险基金。\n2021年12月13日，石河子市劳动人事仲裁委员会向原告下发了石劳人仲不字〔2021〕796号不予受理通知书。\n一审法院认为一审法院认为，《中华人民共和国劳动争议调解仲裁法》第二十七条规定：“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n前款规定的仲裁时效，因当事人一方向对方当事人主张权利，或者向有关部门请求权利救济，或者对方当事人同意履行义务而中断。\n从中断时起，仲裁时效期间重新计算。\n因不可抗力或者有其他正当理由，当事人不能在本条第一款规定的仲裁时效期间申请仲裁的，仲裁时效中止。\n从中止时效的原因消除之日起，仲裁时效期间继续计算。\n劳动关系存续期间因拖欠劳动报酬发生争议的，劳动者申请仲裁不受本条第一款规定的仲裁时效期间的限制；但是，劳动关系终止的，应当自劳动关系终止之日起一年内提出。”\n该案中，原告任胜江与被告一四九团自1977年8月起建立劳动关系，其自述从1994年起在家待岗后再未向被告提供劳动并主张过权利。\n1992年国家出台政策要求企业和职工签订劳动合同并交纳社会保险基金，但原告亦未就和被告签订劳动合同并交纳社会保险基金主张过权利。\n2006年1月原告以个体工商户身份参加社会保险，其对国家关于职工参保的政策法规理应知晓，但其并不向被告主张权利，仲裁时效的期间应从2007年1月起算，时效为一年，故原告于2021年12月申请仲裁，已超过仲裁时效。\n《中华人民共和国民法典》第一百八十八条规定：“向人民法院请求保护民事权利的诉讼时效期间为三年。\n法律另有规定的，依照其规定。\n诉讼时效期间自权利人知道或者应当知道权利受到损害以及义务人之日起计算。\n法律另有规定的，依照其规定。”\n据此，该院认为，原告的主张已经超过法定的诉讼时效，其诉讼请求，该院不予支持。\n综上所述，一审法院依据《中华人民共和国劳动争议调解仲裁法》第二十七条、《中华人民共和国民法典》第一百八十八条之规定，判决：驳回原告任胜江的诉讼请求。\n案件受理费10元(原告已缴纳)，由原告自行负担。\n本院查明二审庭审中，双方均未提交新证据，对一审查明的事实均无异议，本院二审查明的事实与一审法院查明的事实一致。\n",
    "劳动起始时间": "原告任胜江高中毕业后于1977年8月6日分配到被告一四九团下属施工连工作，",
    "劳动结束时间": "原告在被告处工作至1987年4月10日。\n",
    "有无书面合同": "无",
    "回顾一审法院的认定理由": "该案中，原告任胜江与被告一四九团自1977年8月起建立劳动关系，其自述从1994年起在家待岗后再未向被告提供劳动并主张过权利。\n1992年国家出台政策要求企业和职工签订劳动合同并交纳社会保险基金，但原告亦未就和被告签订劳动合同并交纳社会保险基金主张过权利。\n2006年1月原告以个体工商户身份参加社会保险，其对国家关于职工参保的政策法规理应知晓，但其并不向被告主张权利，仲裁时效的期间应从2007年1月起算，时效为一年，故原告于2021年12月申请仲裁，已超过仲裁时效。\n《中华人民共和国民法典》第一百八十八条规定：“向人民法院请求保护民事权利的诉讼时效期间为三年。\n法律另有规定的，依照其规定。\n诉讼时效期间自权利人知道或者应当知道权利受到损害以及义务人之日起计算。\n法律另有规定的，依照其规定。”\n据此，该院认为，原告的主张已经超过法定的诉讼时效，其诉讼请求，该院不予支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条",
    "回顾一审法院的裁判依据": "综上所述，一审法院依据《中华人民共和国劳动争议调解仲裁法》第二十七条、《中华人民共和国民法典》第一百八十八条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案争议焦点为：上诉人的仲裁请求是否超过仲裁时效期间。\n根据任胜江的职工档案，任胜江1977年8月至1987年4月是一四九团职工，此后档案再无记载。\n任胜江称其在石河子二建一四九工区工作至1994年，被要求待岗等待通知。\n2006年1月起，任胜江开始以个体工商户身份缴纳社会保险费。\n自此，任胜江应当知道其职工权益可能受到侵害，其于2021年12月申请仲裁请求确认劳动关系，且没有提供证据证实其存在仲裁时效中断、中止的情形，已经超过一年的仲裁时效期间。\n上诉人提出根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(二)》第一条的规定，其申请仲裁未超过仲裁时效期间。\n因上述司法解释已经于2021年1月1日废止，故本院对该上诉理由不予采纳。\n综上所述，上诉人任胜江的上诉请求不能成立，本院不予支持；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "根据任胜江的职工档案，任胜江1977年8月至1987年4月是一四九团职工，此后档案再无记载。\n任胜江称其在石河子二建一四九工区工作至1994年，被要求待岗等待通知。\n2006年1月起，任胜江开始以个体工商户身份缴纳社会保险费。\n自此，任胜江应当知道其职工权益可能受到侵害，其于2021年12月申请仲裁请求确认劳动关系，且没有提供证据证实其存在仲裁时效中断、中止的情形，已经超过一年的仲裁时效期间。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十六条第一款、第一百七十七条第一款第一项的规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人任胜江负担(已交)。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长 杨新宝审 判 员 商 栋审 判 员 胡少丽二〇二二年三月十日法官助理 路桂华书 记 员 常莎莎",
    "审结时间": "二〇二二年三月十日",
    "审理法官": "审 判 长 杨新宝审 判 员 商 栋审 判 员 胡少丽"
}