{
    "案件基本信息": "上海豪建大酒店有限公司与李桂芳确认劳动关系纠纷民事二审案件民事判决书上海豪建大酒店有限公司与李桂芳确认劳动关系纠纷民事二审案件民事判决书上海市第二中级人民法院民事判决书(2021)沪02民终12015号当事人上诉人(原审被告)：上海豪建大酒店有限公司，住所地上海市静安区长安路某某某某某某。\n法定代表人：王小红，执行董事。\n委托诉讼代理人：牟俊海，上海众华律师事务所律师。\n被上诉人(原审原告)：李桂芳。\n审理经过上诉人上海豪建大酒店有限公司(以下简称“豪建大酒店”)因与被上诉人李桂芳确认劳动关系纠纷一案，不服上海市静安区人民法院(2021)沪0106民初18110号民事判决，向本院提起上诉。\n本院于2021年12月1日立案受理后，依法组成合议庭对本案进行了审理。\n本案现已审理终结。\n",
    "案名": "上海豪建大酒店有限公司与李桂芳确认劳动关系纠纷",
    "审理法院": "上海市第二中级人民法院",
    "案号": "民事判决书(2021)沪02民终12015号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称豪建大酒店上诉请求：撤销一审判决，依法改判驳回李桂芳一审诉请。\n事实与理由：一、李桂芳在多处兼职，提供保洁服务。\n虽然豪建大酒店存在保洁职位，但李桂芳与其他保洁人员不同，其来去自由，并不受豪建大酒店的管理，双方之间为劳务关系。\n在李桂芳提供的银行流水中，豪建大酒店的法定代表人王小红并非专业财务人员，其附言只是转账后留个证明，并不代表豪建大酒店与李桂芳存在劳动关系。\n二、根据劳动合同法实施条例第二十一条的规定，劳动者达到法定退休年龄的，劳动合同终止。\n即使豪建大酒店与李桂芳自2016年12月1日起存在劳动关系，但李桂芳系于1968年9月13日出生，至2018年9月13日已满50周岁，达到法定退休年龄，2018年9月14日之后也应为劳务关系，并非劳动关系。\n综上，一审判决有误，故提起上诉。\n二审被上诉人辩称被上诉人李桂芳辩称：同意一审判决，请求维持原判。\n原告诉称李桂芳向一审法院提出诉讼请求：确认李桂芳与豪建大酒店在2009年7月2日至2019年10月31日期间存在劳动关系。\n一审审理中，李桂芳变更诉讼请求：确认李桂芳与豪建大酒店在2009年10月15日至2019年10月31日期间存在劳动关系。\n一审法院查明鉴于案件争议明确，且一审判决书已送达各方当事人，故对于一审法院认定事实及判决理由等部分，本院不再重复表述。\n一审法院判决：一、确认李桂芳与上海豪建大酒店有限公司在2016年12月1日至2019年10月31日期间存在劳动关系；二、对李桂芳的其余诉讼请求，不予支持。\n本院查明本院对一审法院查明的事实予以确认。\n",
    "出生时间": "李桂芳系于1968年9月13日出生，",
    "劳动起始时间": "李桂芳自2016年12月1日起存在劳动关系",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "一审法院依据李桂芳在豪建大酒店从事保洁工作、豪建大酒店的法定代表人王小红自2017年1月起至2019年11月(除2017年2月外)每月均向李桂芳转款等事实，结合当事人的相关陈述以及转款事实具有一定规律性等实际情况，综合分析认定李桂芳系接受豪建大酒店的管理及工作安排，据此确认双方在2016年12月1日至2019年10月31日期间存在劳动关系，该认定于法有据。\n",
    "回顾一审法院的认定依据": "劳动合同法实施条例第二十一条的规定",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为在本案审理中，就豪建大酒店的上诉事实和理由，本院认为：一、豪建大酒店坚称李桂芳与其他保洁人员不同，其不受豪建大酒店管理，双方之间为劳务关系；李桂芳则不予认同。\n对此，一审法院依据李桂芳在豪建大酒店从事保洁工作、豪建大酒店的法定代表人王小红自2017年1月起至2019年11月(除2017年2月外)每月均向李桂芳转款等事实，结合当事人的相关陈述以及转款事实具有一定规律性等实际情况，综合分析认定李桂芳系接受豪建大酒店的管理及工作安排，据此确认双方在2016年12月1日至2019年10月31日期间存在劳动关系，该认定于法有据。\n二、豪建大酒店声称李桂芳在2018年9月13日已满50周岁，达到法定退休年龄，故从2018年9月14日之后应为劳务关系，而非劳动关系。\n经查，李桂芳在年满50周岁后仍在豪建大酒店工作。\n鉴于目前豪建大酒店并无证据证明李桂芳已依法享受基本养老保险待遇，也无证据证明豪建大酒店曾为李桂芳缴纳社会保险，故豪建大酒店所称2018年9月14日之后双方无劳动关系的主张依据不足，本院不予采信。\n综上所述，豪建大酒店的上诉请求不能成立，应予驳回；一审判决并无不当，应予维持。\n",
    "审理法院的认定理由": "豪建大酒店声称李桂芳在2018年9月13日已满50周岁，达到法定退休年龄，故从2018年9月14日之后应为劳务关系，而非劳动关系。\n经查，李桂芳在年满50周岁后仍在豪建大酒店工作。\n鉴于目前豪建大酒店并无证据证明李桂芳已依法享受基本养老保险待遇，也无证据证明豪建大酒店曾为李桂芳缴纳社会保险，故豪建大酒店所称2018年9月14日之后双方无劳动关系的主张依据不足，本院不予采信。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十七条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人上海豪建大酒店有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长 顾继红审 判 员 金 冶审 判 员 郭征海二〇二二年一月二十五日法官助理 张末然书 记 员 严 萍书 记 员 孙 洁",
    "审结时间": "二〇二二年一月二十五日",
    "审理法官": "审 判 长 顾继红审 判 员 金 冶审 判 员 郭征海"
}