{
    "案件基本信息": "聂举凤、聂世琴等与南京新慧景观建设有限公司劳动争议二审民事判决书聂举凤、聂世琴等与南京新慧景观建设有限公司劳动争议二审民事判决书江苏省南京市中级人民法院民事判决书(2018)苏01民终9002号当事人上诉人（原审原告）：聂举凤。\n委托诉讼代理人：王丽娜，江苏省律师协会维护农民工权益法律援助工作站指派律师。\n上诉人（原审原告）：聂世琴。\n委托诉讼代理人：王丽娜，江苏省律师协会维护农民工权益法律援助工作站指派律师。\n上诉人（原审原告）：聂世银。\n委托诉讼代理人：王丽娜，江苏省律师协会维护农民工权益法律援助工作站指派律师。\n上诉人（原审原告）：聂世梅。\n委托诉讼代理人：王丽娜，江苏省律师协会维护农民工权益法律援助工作站指派律师。\n被上诉人（原审被告）：南京新慧景观建设有限公司，住所地南京市浦口区汤泉镇汤农路04幢104室。\n法定代表人：张俊，该公司执行董事。\n委托诉讼代理人：金荣，江苏永衡昭辉律师事务所律师。\n委托诉讼代理人：贺礼周，江苏永衡昭辉律师事务所律师。\n原审第三人：杨诗连。\n委托诉讼代理人：刘尚芳，江苏天九律师事务所律师。\n原审第三人：耿明芳。\n委托诉讼代理人：刘尚芳，江苏天九律师事务所律师。\n审理经过上诉人聂举凤、聂世琴、聂世银、聂世梅因与被上诉人南京新慧景观建设有限公司（以下简称新慧公司）、原审第三人杨诗连、耿明芳确认劳动关系一案，不服江苏省南京市浦口区人民法院（2018）苏0111民初4210号民事判决，向本院提起上诉。\n本院于2018年10月25日立案受理后，依法组成合议庭于2018年11月20日公开开庭进行了审理。\n上诉人聂世银，上诉人聂举凤、聂世琴、聂世银、聂世梅的共同委托诉讼代理人王丽娜，被上诉人新慧公司的委托诉讼代理人金荣，原审第三人杨诗连、耿明芳的共同委托诉讼代理人刘尚芳到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "聂举凤、聂世琴等与南京新慧景观建设有限公司劳动争议二审民事判决书",
    "审理法院": "江苏省南京市中级人民法院",
    "案号": "民事判决书(2018)苏01民终9002号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人聂举凤、聂世琴、聂世银、聂世梅上诉请求：撤销一审判决，改判确认陈积兰与新慧公司之间存在劳动关系。\n事实与理由：一审判决错误适用法律，将新型农村合作保险待遇归类为劳动法规范的基本养老保险待遇，从而认为陈积兰成立劳务关系，应予纠正。\n一审判决驳回聂举凤、聂世琴、聂世银、聂世梅确认劳动关系诉请的理由是陈积兰参加了新型农村合作保险（以下简称“新农保”)，已享受养老保险待遇。\n然而基本养老保险待遇并不包括新农保。\n南京中院（2015)宁民终字第5144号、（2016)苏01行终910号民事判决书曾就劳动法所规范的基本养老保险待遇不包括新农保或城乡居民养老保险进行过详尽的说理。\n《中华人民共和国劳动法》第七十二条规定，社会保险基金按照保险类型确定资金来源，逐步社会统筹。\n用人单位和劳动者必须依法参加社会保险，缴纳社会保险费。\n该法调整的是劳动者和用人单位办理并缴纳社会保险的权利和义务，社会保险缴纳的主体为劳动者和用人单位。\n当事人双方通过依法缴纳社会保险，并达到一定条件后，产生的法律后果是劳动者达到法定退休后，可享受基本养老保险待遇，劳动合同终止。\n结合《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》的规定，劳动法所规范和调整的基本养老保险待遇应不包括新农保。\n《国务院关于开展新型农村养老保险试点的指导意见》规定，新农保的基金筹集由个人缴费、集体补助、政府补贴构成。\n新农保的缴费为农民，且不具有强制性。\n其产生的法律后果是农民可以享受新农保待遇。\n由此可见，新农保的缴费及其产生的法律后果并不受劳动法的规范和调整。\n因此，依据《中华人民共和国劳动合同法》第四十四条第（二）项、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三)》第七条之规定，虽然陈积兰到新慧公司工地工作时已年满67周岁，但未依法享受基本养老保险待遇。\n双方之间的用工关系与劳动者未满法定退休年龄时的用工关系，在本质上没有区别，因此，陈积兰与新慧公司之间构成劳动关系。\n《江苏省劳动人事争议疑难问题研讨会纪要》也指出，用人单位与其招用的已迗到或超过法定退休年龄但未享受基本养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征的，应按劳动关系特殊情形处理。\n综上，请求二审法院支持上诉人的上诉请求。\n新慧公司辩称，陈积兰已年满68岁，超过法定退休年龄，系农民，其参加的新型农村合作保险，应视为已依法享受养老保险待遇的人员。\n综上，请求二审法院驳回上诉人的上诉，维持原判。\n二审被上诉人辩称原审第三人杨诗连、耿明芳辩称，陈积兰和被上诉人新慧公司之间确认劳动关系，与第三人没有任何关系，请求法庭驳回对第三人的追加。\n原告诉称聂举凤、聂世琴、聂世银、聂世梅向一审法院起诉请求：请求确认陈积兰与新慧公司存在劳动关系。\n一审法院查明一审法院经审理查明：陈积兰于1949年9月8日出生，2017年6月12日死亡。\n聂举凤与陈积兰系夫妻关系，两人共育有三名子女，分别为：长女聂世琴、长子聂世银、次女聂世梅。\n陈积兰父母均已过世，无其他继承人。\n陈积兰系农民，生前参加新型农村合作保险，于55岁时享受养老保险待遇。\n2017年5月初，陈积兰到新慧公司位于浦口区紫峰路景观工程项目部从事烧饭及后勤工作，双方未签订劳动合同，新慧公司未为陈积兰缴纳社会保险。\n2017年6月12日上午10时30分左右，陈积兰在项目部工作时突发疾病，后被送往浦口区中心医院接受治疗，并于当日14时27分死亡，死亡原因为心肌梗塞。\n2017年6月13日，新慧公司委托其公司职员戴天飞（甲方）与第三人杨诗连（乙方）签订协议书，约定：“考虑到乙方经济困难，且与甲方以往合作较好，甲方就陈积兰的意外死亡表示沉痛哀悼和惋惜，并出于人道主义考虑，一次性向乙方援助拾叁万元整。\n用于处理陈积兰非因工死亡一事所产生或引发的医疗费、丧葬补助费、供养直系亲属一次性救济金、供养直系亲属生活补助费、一次性抚恤金、误工及交通等其它所有任何可能发生的费用。\n甲乙双方对该处理办法均无任何异议，均认为是公平、合理的，并表示接受”。\n2017年6月14日，新慧公司向第三人杨诗连中国农业银行帐户转帐130000元，第三人杨诗连于当日向陈积兰长子聂世银中国邮政储蓄银行帐户转帐130000元。\n2018年5月21日，聂举凤、聂世琴、聂世银、聂世梅向南京市浦口区劳动人事争议仲裁委员会申请劳动仲裁，该委于2018年5月29日作出宁浦劳人仲止（2018）160号仲裁决定书，决定：“对聂举凤、聂世琴、聂世银、聂世梅诉南京新慧绿化工程有限公司确认劳动关系争议一案依法终止审查”。\n第三人杨诗连、耿明芳在庭审时陈述：我们是夫妻关系，新慧公司如果临时需要人了就与我们联系，我们带工人过去，工人都是我们喊来的，费用是新慧公司给我们，我们再按照每人每天60元的标准发给工人，一般都是年底发，不是按月发。\n因为人员都不是固定的，没有事就过来，有事就不来，所以平时不打考勤。\n陈积兰和我们是一个村子里的，是我们找来到新慧公司工地上干活的，2017年5月初来的，中途因为下雨没活干还休息了一些时间，累计大概干了20多天，6月12日之前休息了三、四天，12号刚来干活，不清楚她怎么发病的。\n陈积兰的工资2016年和2017年一共发了9000多元，在新慧公司干活的工资只有1000多元，其他工资是在别的地方工作的工资，在其他地方的工作形式也和在新慧公司一样。\n另，新慧公司原名南京新慧绿化工程有限公司，于2018年6月8日更名为南京新慧景观建设有限公司。\n上述事实，有仲裁决定书、南京市浦口区星甸街道王村村村民委员会证明、南京市浦口区中心医院门诊病历、居民死亡医学证明（推断）书、协议书、银行业务客户回执、电子回单、公司准予变更登记通知书及聂举凤、聂世琴、聂世银、聂世梅、新慧公司、杨诗连、耿明芳陈述等证据在卷证实。\n一审法院认为一审法院认为，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”。\n本案中，陈积兰于1949年9月8日出生，2017年5月到新慧公司工地工作时已年满68岁，超过法定退休年龄，且陈积兰生前系农民，已参加新型农村合作保险，于55岁时享受养老保险待遇。\n故聂举凤、聂世琴、聂世银、聂世梅主张陈积兰与新慧公司之间存在劳动关系不符合法律规定，一审法院不予支持。\n依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，一审法院判决：驳回聂举凤、聂世琴、聂世银、聂世梅的诉讼请求。\n一审案件受理费5元免交。\n本院查明二审审理中，被上诉人新慧公司对一审法院查明的“2017年5月初，陈积兰至被上诉人位于浦口区紫峰路景观工程项目部从事烧饭及后勤工作”这一节事实持有异议，被上诉人新慧公司认为该表述与事实不完全相符，陈积兰并不是至新慧公司项目部从事烧饭工作，是第三人杨诗连和耿明芳雇佣她烧饭的。\n原审第三人对一审法院查明的事实不持异议，但不赞同被上诉人针对异议部分的陈述，陈积兰是由原审第三人雇佣的，事实上原审第三人和陈积兰一样都为被上诉人工作，只是被上诉人找不到工人，原审第三人就在家门口介绍一些邻居和自己一起打零散工。\n上诉人对一审法院查明的事实不持异议。\n本院对一审法院查明的事实予以确认。\n二审中，上诉人提交存折一份，证明新农保中，陈积兰到了55岁以后领取的费用。\n被上诉人对该证据的真实性没有异议，认可陈积兰已享受了新农保的事实。\n原审第三人对该证据的真实性没有异议，但认为不能说明陈积兰从55岁开始享受新农保待遇。\n本案二审的争议焦点为：陈积兰与新慧公司是否存在劳动关系。\n",
    "出生时间": "陈积兰于1949年9月8日出生，2017年6月12日死亡。\n",
    "劳动起始时间": "2017年5月初，陈积兰到新慧公司位于浦口区紫峰路景观工程项目部从事烧饭及后勤工作，",
    "劳动结束时间": "2017年6月12日上午10时30分左右，陈积兰在项目部工作时突发疾病，后被送往浦口区中心医院接受治疗，并于当日14时27分死亡，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "回顾一审法院的认定理由": "本案中，陈积兰于1949年9月8日出生，2017年5月到新慧公司工地工作时已年满68岁，超过法定退休年龄，且陈积兰生前系农民，已参加新型农村合作保险，于55岁时享受养老保险待遇。\n故聂举凤、聂世琴、聂世银、聂世梅主张陈积兰与新慧公司之间存在劳动关系不符合法律规定，一审法院不予支持。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第三条第一款规定：订立劳动合同，应当遵循合法、公平、平等自愿、协商一致、诚实信用的原则。\n劳动关系是反映劳动者与用人单位之间以特定财产关系为内容的经济关系和特定的人身关系。\n这种特定的人身关系是一种从属关系，劳动者成为用人单位的成员。\n本案中，上诉人提供的证据及原审第三人陈述，陈积兰由原审第三人招至新慧公司在南京市浦口区紫峰路景观工程项目工作，其劳动报酬由原审第三人发放，接受原审第三人安排指挥其劳动。\n新慧公司与陈积兰之间并无平等自愿、协商一致的过程，缺乏订立劳动合同、建立劳动关系的基本合意，陈积兰与新慧公司之间不存在人身和经济上的从属性，且陈积兰2017年5月初至紫峰路景观工程项目工作时已超过法定退休年龄，一审法院判决认定陈积兰与新慧公司之间不存在劳动关系并无不当，本院予以维持。\n综上，上诉人的上诉理由不能成立，对其上诉请求，本院不予支持。\n一审判决认定事实清楚，处理结果并无不当。\n",
    "审理法院的认定理由": "本案中，上诉人提供的证据及原审第三人陈述，陈积兰由原审第三人招至新慧公司在南京市浦口区紫峰路景观工程项目工作，其劳动报酬由原审第三人发放，接受原审第三人安排指挥其劳动。\n新慧公司与陈积兰之间并无平等自愿、协商一致的过程，缺乏订立劳动合同、建立劳动关系的基本合意，陈积兰与新慧公司之间不存在人身和经济上的从属性，且陈积兰2017年5月初至紫峰路景观工程项目工作时已超过法定退休年龄，一审法院判决认定陈积兰与新慧公司之间不存在劳动关系并无不当，本院予以维持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第三条第一款",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，本院予以免收。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长刘干审判员王晓燕审判员雒继周二〇一八年十二月十四日书记员王凤",
    "审结时间": "二〇一八年十二月十四日",
    "审理法官": "审判长刘干审判员王晓燕审判员雒继周"
}