{
    "案件基本信息": "王世华与峨边大堡煤业有限责任公司确认劳动关系纠纷案王世华与峨边大堡煤业有限责任公司确认劳动关系纠纷案四川省乐山市中级人民法院民事判决书(2015)乐民终字第862号当事人委托代理人：伍志华，四川凉沫律师事务所律师。\n被上诉人（原审原告）：峨边大堡煤业有限责任公司，组织机构代码78474763-8。\n法定代表人：周麒麟，总经理。\n委托代理人：杜鹏英，四川得助律师事务所律师。\n审理经过上诉人王世华为与被上诉人峨边大堡煤业有限责任公司（以下简称大堡煤业）确认劳动关系纠纷一案，不服四川省峨边彝族自治县人民法院（2015）峨边民初字第120号民事判决，向本院提起上诉。\n本院于2015年9月6日受理后，依法组成合议庭，于2015年9月17日、10月16日两次公开开庭进行了审理。\n上诉人王世华及其委托代理人伍志华，被上诉人大堡煤业的委托代理人杜鹏英到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "王世华与峨边大堡煤业有限责任公司确认劳动关系纠纷案",
    "审理法院": "四川省乐山市中级人民法院",
    "案号": "民事判决书(2015)乐民终字第862号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院审理查明，被告自进入原告公司后一直从事后勤工作，原、被告双方没有签订书面劳动合同，原告也没有为被告购买社会保险。\n《大堡煤业职工名单》上载明的“王仕华”入职离职时间分别为2005年、2013年，庭审中原、被告一致认可该《大堡煤业职工名单》上登记的“王仕华”与本案被告“王世华”是系同一个人。\n因此《大堡煤业职工名单》上登记的本案被告的在职时间为2005年10月至2013年。\n2013年6月3日，原告公司被峨边彝族自治县人民政府强制关停，关停后公司其他职工相继离厂，被告继续从事后勤工作直至2013年7月20日离厂。\n同时，被告和其他同事向大堡镇政府、峨边彝族自治县政府以及乐山市政府多次反映情况，要求解决双方劳动关系。\n大堡镇政府对大堡煤业前期拖欠工人工资核实后进行了垫付。\n之后，大堡政府陆续组织大堡煤业职工进行了身体健康体检，2013年10月9日，被告被乐山市疾病预防控制中心诊断为煤工尘肺三期。\n2014年8月6日，被告向峨边彝族自治县劳动人事争议仲裁委员会申请劳动仲裁，要求确认原告与被告在2009年10月至2013年6月3日期间存在劳动关系，峨边彝族自治县劳动人事争议仲裁委员会于2014年9月1日作出峨劳仲案字（2014）第22号仲裁裁决书，裁决被告2009年10月至2013年6月3日与原告存在劳动关系。\n原告不服该仲裁裁决书，故诉讼至原审法院。\n请求判令：1、原告与被告不存在事实劳动关系；2、本案案件受理费由被告承担。\n另查明，原告峨边大堡煤业有限责任公司成立于2005年10月，其经营范围为煤炭开采和销售，法人代表为周麒麟。\n2013年4月16日，大堡煤业被四川省煤监局川西监察分局责令停止井下采掘作业，整改完毕后经县安监局同意后才能恢复作业，在停产整顿期间，大堡煤业擅自组织并持续生产，被举报后于2013年6月3日被四川省川西煤监局现场查实，当即被强制关停。\n2013年8月13日，峨边彝族自治县人民政府下发了峨边府决（2013）1号文件，即峨边彝族自治县人民政府关于对大堡煤矿实施关闭的决定，由峨边彝族自治县安全生产监督管理局提请峨边人民政府对大堡煤业实施关闭。\n2013年9月22日，四川煤矿安全监察局作出川煤监{2013}75号关于峨边大堡煤业有限公司大堡煤矿《安全生产许可证》的批复，依法注销了峨边大堡煤业（川）mk安许证字（2012）5111321636b的安全生产许可证。\n2013年12月10日，峨边彝族自治县公安局作出峨公（治）销决字（2013）第1号吊销行政许可证照决定书，该决定书对大堡煤业的《民爆物品使用许可证》予以吊销。\n2013年12月18日，四川省国土资源厅作出川采证销通字（2013）第150号注销采矿许可证的通知，注销了大堡煤业c510xxx01211xxx378号采矿许可证。\n截止2015年4月29日，大堡煤业工商登记尚未注销。\n再查明，大堡煤业被峨边彝族自治县人民政府强制关停后，大堡煤业职工一直在向大堡镇人民政府、峨边彝族自治县人民政府以及乐山市人民政府上访，要求解决双方劳动争议，直到2014年12月，劳动者还在向峨边彝族自治县人民政府主张权利。\n一审法院认为原审法院认为，关于被告仲裁申请是否超过了法律规定的仲裁时效期间的问题。\n根据《中华人民共和国劳动争议调解仲裁法》第二十七条规定，劳动争议申请仲裁的时效期间为一年。\n仲裁时效从当事人知道或者应当知道其权利被侵害之日起计算。\n前款规定的仲裁时效，因当事人一方向对方当事人主张权利，或者向有关部门请求权利救济，或者对方当事人同意履行义务而中断。\n从中断时起，仲裁时效期间重新计算。\n本案是确认劳动关系纠纷案件，属于劳动争议范畴，适用一年的诉讼时效。\n本案中，大堡煤业于2013年6月3日被峨边县政府强制关停，本案被告等大堡煤业职工回家待岗，之后被告等人不间断地向大堡镇政府、峨边县政府以及乐山市政府主张权利，请求解决双方的劳动争议。\n仲裁时效因被告不间断的向相关部门主张权利而多次中断。\n根据庭审查明的情况，被告最后一次向相关部门主张权利的时间为2014年12月。\n仲裁时效应从2014年12月重新起算，而本案被告已于2014年8月4日向峨边仲裁委提起仲裁申请，故本案不存在原告主张的被告申请仲裁时间超过了法律规定的仲裁时效期间的情形，该院对原告主张被告的仲裁申请超过了法律规定的仲裁时效期间的诉讼请求不予支持。\n关于原、被告双方是否存在事实劳动关系的问题。\n所谓劳动关系，是指劳动者与用人单位在劳动过程中建立的社会经济关系。\n在劳动关系的主体中一方是符合法定条件的用人单位，另一方只能是自然人，而且必须是符合劳动年龄条件的且具有与履行劳动合同义务相适应的劳动权利能力和劳动行为能力的自然人。\n根据本案查明的情况，被告于1946年5月28日出生，被告申请确认与原告存在劳动关系的时间段为2009年10月至2013年6月3日，但在2009年10月时被告已经年满63周岁。\n根据《中华人民共和国劳动合同法实施条例》第二十一条，劳动者达到法定退休年龄的，劳动合同终止。\n以及《国务院关于工人退休、退职的暂行办法》第一条第二款男工人的退休年龄为年满六十周岁，女工人的退休年龄为年满五十周岁之相关规定。\n本案被告申请确认与原告开始存在劳动关系的2009年10月时已经超过了法定的退休年龄，已经不具备建立劳动关系的主体身份条件，故原、被告之间不属于劳动关系，不属于劳动法处理的范畴。\n综上，原审法院根据《中华人民共和国劳动争议调解仲裁法》第二十七条、《国务院关于工人退休、退职的暂行办法》第一条第二款、《中华人民共和国劳动合同法实施条例》第二十一条之规定，判决：原告峨边大堡煤业有限责任公司与被告王世华在2009年10月至2013年6月3日期间不存在事实劳动关系。\n案件受理费10元，由原告峨边大堡煤业有限责任公司负担。\n二审上诉人诉称上诉人王世华不服原审法院的上述民事判决向本院提起上诉称：原判认定事实清楚，但适用法律错误。\n《劳动合同法》第四十四条规定劳动关系终止条件是“劳动者依法享受基本养老保险待遇的”，《劳动合同法实施条例》第二十一条规定与《劳动合同法》第四十四条规定不一致，对此，最高人民法院的意见是适用《劳动合同法》的规定，故原判适用《劳动合同法实施条例》第二十一条错误。\n请求二审法院依法判令：1、撤销原审判决；2、王世华与大堡煤业在2009年10月至2013年6月3日期间存在事实劳动关系；3、一、二审诉讼费由大堡煤业承担。\n二审被上诉人辩称被上诉人大堡煤业答辩称：原判认定事实清楚，适用法律正确，请求二审法院驳回上诉，维持原判。\n本院查明本院经审理查明：大堡煤业公司在停产整顿期间，擅自组织并持续生产，被举报后于2013年6月3日被四川煤监局川南分局现场查实。\n其余事实与原审法院审理查明事实一致。\n",
    "出生时间": "被告于1946年5月28日出生，",
    "劳动起始时间": "因此《大堡煤业职工名单》上登记的本案被告的在职时间为2005年10月至2013年。\n",
    "劳动结束时间": "被告继续从事后勤工作直至2013年7月20日离厂。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "本案被告申请确认与原告开始存在劳动关系的2009年10月时已经超过了法定的退休年龄，已经不具备建立劳动关系的主体身份条件，故原、被告之间不属于劳动关系，不属于劳动法处理的范畴。\n",
    "回顾一审法院的认定依据": "《国务院关于工人退休、退职的暂行办法》第一条第二款 《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条、《国务院关于工人退休、退职的暂行办法》第一条第二款、《中华人民共和国劳动合同法实施条例》第二十一条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为：《最高人民法院关于印发修改后﹤民事案件案由规定﹥的通知》第三条规定：“……\n立案时应当根据当事人诉争法律关系的性质，首先应适用修改后的《民事案件案由规定》列出的第四级案由；第四级案由没有规定的，适用相应的第三级案由；第三级案由中没有规定的，适用相应的第二级案由；第二级案由没有规定的，适用相应的第一级案由……”。\n本案是大堡煤业公司与王世华就劳动关系存在与否而发生的争议，故本案案由应为第四级案由确认劳动关系纠纷，原审法院确定本案案由为二级案由劳动争议纠纷不当，应予纠正。\n根据《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止”及参照《国务院关于工人退休、退职的暂行办法》第一条第二款规定：“男工人的退休年龄为年满六十周岁，女工人的退休年龄为年满五十周岁”，结合本案查明的事实可知，王世华于1946年5月28日出生，其申请确认与大堡煤业存在劳动关系的起始时间为2009年10月至2013年6月3日，但在2009年10月王世华已经年满63周岁，已超过法定退休年龄60周岁，其与大堡煤业建立的用工关系因为劳动者主体不适格，不能认定为劳动关系。\n原判适用《中华人民共和国劳动合同法实施条例》第二十一条之规定驳回王世华关于确认劳动关系的诉请，并无不当。\n综上，原审判决认定事实清楚，适用法律正确，审判程序合法。\n",
    "审理法院的认定理由": "王世华于1946年5月28日出生，其申请确认与大堡煤业存在劳动关系的起始时间为2009年10月至2013年6月3日，但在2009年10月王世华已经年满63周岁，已超过法定退休年龄60周岁，其与大堡煤业建立的用工关系因为劳动者主体不适格，不能认定为劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 参照《国务院关于工人退休、退职的暂行办法》第一条第二款",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项的规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人王世华负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长谢锦审判员王小萍代理审判员朱保见二〇一五年十月十六日书记员雷梦霞",
    "审结时间": "二〇一五年十月十六日",
    "审理法官": "审判长谢锦审判员王小萍代理审判员朱保见"
}