{
    "案件基本信息": "范耀强、蔡洪伟等确认劳动关系纠纷民事二审民事判决书范耀强、蔡洪伟等确认劳动关系纠纷民事二审民事判决书广东省韶关市中级人民法院民事判决书(2021)粤02民终1896号当事人上诉人(原审原告)：范耀强。\n上诉人(原审原告)：蔡洪伟。\n上诉人(原审原告)：范金锋。\n监护人：范耀强(系范金锋父亲)。\n上述三上诉人共同委托诉讼代理人：张莉，广东秦唐律师事务所律师。\n以上三上诉人共同委托诉讼代理人：尹汝斌，广东秦唐律师事务所实习律师。\n被上诉人(原审被告)：郴州市郴达园林绿化工程有限公司。\n住所地：湖南省郴州市北湖区郴江街道梨树山村丁家坳组。\n法定代表人：李敏，经理。\n委托诉讼代理人：张高林，广东行而知律师事务所律师。\n委托诉讼代理人：梁艳霞，广东行而知律师事务所律师。\n审理经过上诉人范耀强、蔡洪伟、范金锋(以下简称范耀强等人)因与被上诉人郴州市郴达园林绿化工程有限公司(以下简称郴达公司)确认劳动关系纠纷一案，不服韶关市武江区人民法院(2021)粤0203民初1177号民事判决，向本院提起上诉。\n本院于2021年8月6日立案后，依法组成合议庭审理本案。\n本案现已审理终结。\n",
    "案名": "范耀强、蔡洪伟等确认劳动关系纠纷",
    "审理法院": "广东省韶关市中级人民法院",
    "案号": "民事判决书(2021)粤02民终1896号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明一审法院判决如下：确认刘新娇与郴州市郴达园林绿化工程有限公司自2019年12月21日起至2020年9月30日止存在劳动关系。\n案件受理费10元，减半收取5元，由郴州市郴达园林绿化工程有限公司负担。\n二审上诉人诉称上诉人范耀强等人的上诉请求：一、撤销一审判决，改判支持范耀强等人一审诉讼请求；二、全部诉讼费用由郴达公司负担。\n本院认为本院经审理认为，本案系确认劳动关系纠纷，本案双方争议的焦点为：范耀强等人请求确认与郴达公司存在劳动关系能否得到支持。\n对于其他双方无争议事项，本院予以确认。\n对此焦点问题，上诉人范耀强等人认为，一审法院以《中华人民共和国社会保险法》第十六条之规定认定刘新娇享受的城乡居民基本养老保险待遇属于基本养老保险待遇系适用法律错误。\n理由：1.《中华人民法共和国劳动合同法》(以下简称劳动合同法)第四十四条第四项规定：“劳动者开始依法享受基本养老保险待遇的，劳动合同终止。”\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(一)》第三十二条第一款规定：“用人单位与其招用的己经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理。”\n判定刘新娇与郴达公司是劳动关系还是劳务关系，主要看刘新娇是否享受了基本养老保险待遇。\n劳动合同法及其司法解释所指的基本养老保险待遇是指职工基本养老保险，并不包括城乡居民养老保险。\n刘新娇从未参加过职工社会保险，虽然刘新娇在郴达公司工作时已超过法定退休年龄，但其未享受养老保险待遇，因此刘新娇与郴达公司发生用工争议，应当按劳动关系处理。\n2.刘新娇从2020年10月起每月领取的城乡居民基本养老保险待遇不具备基本养老功能，不能成为阻却刘新娇与郴达公司存在劳动关系的理由。\n城乡居民基本养老保险中的基本养老保险与基础养老金不同，基本养老金由基础养老金和个人账户养老金组成。\n基础养老金是城乡居民基本养老保险中政府出资补贴的资金，是国家对居民的一项最基本、保底的养老保险制度。\n但政府对城乡居民发放基础养老保险金后，并不妨碍居民在企业务工时应当享受的职工基本养老保险待遇。\n两者之间可以相互转化，不存在不可调和的矛盾，只是在领取时，只能领取其中一项，因此，用人单位为劳动者缴纳职工基本养老保险是劳动者应当享受的权利，并且以劳动者的请求可以转入城乡居民基本养老保险。\n虽然刘新娇是超过60周岁的居民，但法律并不禁止超过法定退休年龄的居民就业，法律应当依法保护处于弱势群体地位的劳动者的合法权益，给予其与职工平等的待遇，刘新娇在工作期间应当享受职工基本养老保险待遇。\n综上，请求二审法院予以确认刘新娇与郴达公司存在劳动关系。\n被上诉人郴达公司认为，刘新娇已经享受了养老保险待遇，不管每个月领取的金额多少，都不能否认领取养老保险事实，至于是否具备养老功能，不能因为金额低，就否认养老功能，国家设置城乡居民养老保险，就是为了解决居民基本养老。\n从其名称可知，城乡居民养老保险肯定与职工养老保险、机关事业单位的养老保险有差异，但《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(一)》第三十二条第一款规定并没有特指定为企业保险，范耀强等人不能缩小养老保险的概念。\n",
    "出生时间": "根据本案现有证据显示刘新娇出生于1960年10月18日",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定依据": "《中华人民共和国社会保险法》第十六条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "对此，本院认为，根据本案现有证据显示刘新娇出生于1960年10月18日，其法定退休年龄是50周岁，故刘新娇依法于2010年10月18日达到法定退休年龄。\n刘新娇于2019年12月21日进入郴达公司工作时，已经超过了法定退休年龄，根据《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n无论此时刘新娇是否尚未享受基本养老保险待遇，刘新娇与郴达公司形成的系劳务关系，范耀强等人要求确认刘新娇与郴达公司自2019年12月21日起存在劳动关系，没有事实依据，本院不予支持。\n一审法院对该问题的处理不妥，本院予以纠正。\n综上所述，范耀强等人的上诉请求缺乏法律依据，本院不予采纳。\n一审判决认定事实清楚，但适用法律错误，实体处理欠妥，本院予以纠正。\n",
    "审理法院的认定理由": "刘新娇于2019年12月21日进入郴达公司工作时，已经超过了法定退休年龄，根据《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n无论此时刘新娇是否尚未享受基本养老保险待遇，刘新娇与郴达公司形成的系劳务关系，范耀强等人要求确认刘新娇与郴达公司自2019年12月21日起存在劳动关系，没有事实依据，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "依照《中华人民共和国劳动合同法实施条例》第二十一条，《中华人民共和国民事诉讼法》第一百七十条第一款第二项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果撤销韶关市武江区人民法院(2021)粤0203民初1177号民事判决；驳回范耀强、蔡洪伟、范金锋的诉讼请求。\n一审案件受理费5元，由范耀强、蔡洪伟、范金锋负担。\n二审案件受理费10元，由范耀强、蔡洪伟、范金锋负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长 江晓华审 判 员 何伟军审 判 员 杨建芬二〇二一年十月二十二日法官助理 刘理文书 记 员 单玉红",
    "审结时间": "二〇二一年十月二十二日",
    "审理法官": "审 判 长 江晓华审 判 员 何伟军审 判 员 杨建芬"
}