{
    "案件基本信息": "张振军、密山市兴凯粮库有限公司确认劳动关系纠纷二审民事判决书张振军、密山市兴凯粮库有限公司确认劳动关系纠纷二审民事判决书黑龙江省鸡西市中级人民法院民事判决书(2019)黑03民终737号当事人上诉人（一审原告）：张振军。\n被上诉人（一审被告）：密山市兴凯粮库有限公司，住所地黑龙江省密山市兴凯镇。\n法定代表人：韩全彬，职务主任。\n委托诉讼代理人：刘晓华。\n委托诉讼代理人：张洪滨，黑龙江立江律师事务所律师。\n审理经过上诉人张振军因与被上诉人密山市兴凯粮库有限公司（以下简称兴凯粮库）确认劳动关系纠纷一案，不服密山市人民法院(2018)黑0382民初1515号民事判决，向本院提起上诉。\n本院于2019年9月5日立案后，依法组成合议庭，开庭进行了审理。\n上诉人张振军，被上诉人兴凯粮库的委托诉讼代理人刘晓华、张洪滨到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "张振军、密山市兴凯粮库有限公司确认劳动关系纠纷",
    "审理法院": "黑龙江省鸡西市中级人民法院",
    "案号": "民事判决书(2019)黑03民终737号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称张振军上诉请求：1、撤销原审判决，改判支持上诉人诉讼请求。\n2、诉讼费由被上诉人承担。\n事实及理由：一、原审认定双方解除劳动关系事实错误，上诉人对解除劳动关系不知情，经济补偿金是由案外人申请执行张振军被密山法院扣划执行，兴凯粮库以此认定与上诉人解除劳动关系错误，其未支付经济补偿金给张振军。\n二、原审认定密劳仲案字（2010）第5号仲裁裁决已生效，已确立劳动关系已解除无需支付工资错误，不能认定兴凯粮库与张振军从2004年至2010年的劳动关系一并解除，原审法院应支持上诉人从2005年至2010年的工资及基本养老保险、医疗保险。\n补充上诉意见：依法确认解除（终止）劳动合同证明书不具有法律效力；依法确认劳动能力鉴定通知书的法律效力；依法确认粮食系统内退职工审批表的法律效力。\n二审被上诉人辩称兴凯粮库辩称，一审认定事实清楚，应维持原判，在上诉人工伤待遇劳动争议案件中，上诉人向被上诉人主张了一次性伤残补助金、一次性医疗补助金、一次性就业补助金，经密山市劳动争议仲裁委员会一次裁决和两次调解以及密山市法院一次调解，被上诉人向上诉人支付了相应一次性补偿金，在以上案件事实中均认定了双方已于2004年12月31日解除了劳动关系，上诉人对解除劳动关系也是认可的，根据上诉人在密劳仲案字（2010）第5号仲裁案件中，被上诉人提交了解除（终止）劳动合同证明书，仲裁庭采信了该证据并支持了上诉人相关的一次性补偿仲裁请求，解除劳动关系是双方真实意思表示，合法有效，被上诉人没有为上诉人支付已解除劳动合同后的工资及缴纳社会养老保险和医疗保险的义务。\n补充答辩意见：1、上诉人提交的补充民事上诉状上诉请求进行了增加和变更，不属于原审诉讼请求内容，原审也未进行审理。\n除第一项请求外，其他不属于原审审理和上诉审理的范围，请依法驳回。\n2、劳动合同法是2008年1月1日实施，其中规定了解除劳动合同通知书的内容，而本案审理的是2004年的解除劳动合同纠纷，因此，在2004年时并没有相应的对解除劳动合同通知书及回执进行阐述。\n原告诉称张振军向一审法院提出诉讼请求：1．要求撤销解除（终止）劳动合同证明书；2．要求兴凯粮库给付从2005年1月1日至2014年6月30日应发工资132045.90元；3.要求被上诉人补缴自2005年1月1日至2014年6月30日的基本养老保险金24878.82元及医疗保险金8769.60元；4.诉讼费由兴凯粮库承担。\n一审法院查明一审法院认定事实：1981年6月原告张振军在密山粮食局车队工作时受伤，当时车队支付了其住院期间的医疗费，车队解体后张振军被分流到富源粮库。\n2001年8月，张振军又被调入被告兴凯粮库工作，后经密山市粮食局批准办理了内退，月工资总额492.50元。\n2004年12月31日，兴凯粮库依据黑龙江省国有企业下岗职工向失业保险并轨相关政策要求与张振军解除劳动关系，并按每月646.00元标准支付了解除劳动关系经济补偿金。\n2009年8月20日，兴凯粮库与张振军达成伤残等级鉴定和补偿协议书，并向劳动局和劳动仲裁等部门出具了“关于张振军申请伤残等级鉴定的申请报告\"。\n2009年11月11日，鸡西市劳动能力鉴定委员会出具了鸡劳鉴字（2019）768号劳动能力鉴定结论通知书，对张振军鉴定为伤残玖级。\n2010年1月5日，张振军要求兴凯粮库一次性支付各项工伤保险待遇43396.00元，向密山市劳动人事争议仲裁委员会申请仲裁。\n密山市劳动人事争议仲裁委员会于2010年2月8日作出的密劳仲案字（2010）第5号仲裁裁决，裁决兴凯粮库支付张振军一次性工伤医疗补偿金、一次性就业补助金、劳动能力鉴定和检查费，交通费等18611.00元，对张振军要求的一次性伤残补助金、精神抚慰金等不予支持。\n该仲裁裁决现已发生法律效力。\n2010年4月12日，张振军与兴凯粮库因工伤待遇发生劳动争议诉至密山市劳动人事争议仲裁委员会，密山市劳动人事争议仲裁委员会作出密劳仲案字（2010）第31号仲裁调解书，双方达成协议，兴凯粮库支付张振军一次性伤残补助金8049.00元。\n2016年4月5日，本院受理张振军诉兴凯粮库劳动争议纠纷一案，于2016年6月20日作出（2016）黑0382民初1187号民事调解书，兴凯粮库一次性全额给付张振军一次性伤残补助金、一次性医疗补助金、一次性就业补助金共计8000.00元。\n2016年6月28日，张振军以兴凯粮库为被申请人向密山市劳动人事争议仲裁委员会申请仲裁，密山市劳动人事争议仲裁委员会作出密劳人仲字（2016）第32号仲裁调解书，双方达成协议，兴凯粮库支付张振军因工伤产生的医疗费4860.00元。\n因张振军就兴凯粮库未为其缴纳城镇职工医疗保险而上访，2017年6月23日，密山市粮食局就其上访问题作出处理意见，该意见中认定张振军是兴凯粮库的职工，已于2004年与兴凯粮库解除劳动关系，并领取了经济补偿金。\n由于前些年经济不景气、企业效益不好，经市政府批准决定自2017年1月起为现有企业职工和2004年前没有和企业解除劳动关系没有领取经济补偿金的退休人员参加了城镇职工医疗保险。\n张振军虽然是粮库职工，但已于2004年与企业解除了劳动关系，属于社会自然人，不符合参保条件。\n2019年4月10日，张振军以要求兴凯粮库赔偿劳动关系带来的经济损失向密山市劳动人事争议仲裁委员会申请仲裁。\n密山市劳动人事争议仲裁委员会于2019年4月15日作出密劳仲不字（2019）第10号不予受理案件通知书，以不属于密山市劳动人事争议仲裁委员会的受理范围决定不予受理。\n张振军不服该决定，诉至本院。\n另查明，被告兴凯粮库给付原告张振军的经济补偿金，在案外人毛玉亮申请执行张振军的（2003）密法执字第113号执行案件中，被本院予以扣划并执行。\n张振军为自己缴纳了2008年1月至2014年6月期间的基本养老保险，且张振军现已退休。\n一审法院认为一审法院认为，原告张振军与被告兴凯粮库于2004年12月31日解除劳动关系的事实，已经密山市劳动人事争议仲裁委员会于2010年2月8日作出的密劳仲案字（2010）第5号仲裁裁决所确认，且该仲裁裁决已经发生法律效力。\n故张振军要求撤销解除（终止）劳动合同证明书以及要求兴凯粮库给付工资、补缴基本养老保险金、医疗保险金的诉讼请求，无法律依据，故本院不予支持。\n综上所述，对原告张振军提出的诉讼请求，本院不予支持。\n依照《中华人民共和国民事诉讼法》第六十四条规定，判决：驳回原告张振军的诉讼请求。\n本院查明二审中，上诉人与被上诉人未提交新证据，本院二审查明的事实与一审法院查明的事实一致。\n",
    "劳动起始时间": "2001年8月，张振军又被调入被告兴凯粮库工作，",
    "劳动结束时间": "2004年12月31日，兴凯粮库依据黑龙江省国有企业下岗职工向失业保险并轨相关政策要求与张振军解除劳动关系，并按每月646.00元标准支付了解除劳动关系经济补偿金。",
    "仲裁委拒绝仲裁的理由": "密山市劳动人事争议仲裁委员会于2019年4月15日作出密劳仲不字（2019）第10号不予受理案件通知书，以不属于密山市劳动人事争议仲裁委员会的受理范围决定不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "一审法院认为一审法院认为，原告张振军与被告兴凯粮库于2004年12月31日解除劳动关系的事实，已经密山市劳动人事争议仲裁委员会于2010年2月8日作出的密劳仲案字（2010）第5号仲裁裁决所确认，且该仲裁裁决已经发生法律效力。\n故张振军要求撤销解除（终止）劳动合同证明书以及要求兴凯粮库给付工资、补缴基本养老保险金、医疗保险金的诉讼请求，无法律依据，故本院不予支持。\n",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，关于上诉人与被上诉人解除劳动关系的时间问题。\n《中华人民共和国劳动法》第二十四条、第二十八条规定，“经劳动合同当事人协商一致，劳动合同可以解除\"、“用人单位依据本法第二十四条的规定解除劳动合同的，应当依照国家有关规定给予经济补偿\"。\n本案中，上诉人张振军1981年6月在密山粮食局车队工作时受伤，车队支付了住院期间的医疗费，车队解体后张振军被分流到富原粮库，2001年8月调入被上诉人兴凯粮库工作。\n后经密山市粮食局批准办理内退。\n密劳仲案字（2010）第5号仲裁裁决认定了2004年12月31日被上诉人依据黑龙江省国有企业下岗职工向失业保险并轨相关政策要求与上诉人解除劳动关系并按每月646元标准支付了解除劳动关系补偿金。\n被上诉人给付给张振军的经济补偿金，在案外人毛玉亮申请执行张振军的（2003）密法执字第113号执行案件中被原审法院予以扣划执行，能够证实双方于2004年12月31日解除了劳动关系。\n关于被上诉人是否应支付上诉人自2005年至2010年工资及基本养老保险、医疗保险的问题。\n密劳仲案字（2010）第5号仲裁裁决已生效，认定的事实本院予以采信。\n对于上诉人补充上诉请求一审未审理，一审认定上诉人张振军要求撤销解除（终止）劳动合同证明书以及要求被上诉人兴凯粮库给付工资、补缴基本养老保险金、医疗保险金的诉讼请求无法律依据，并无不当。\n综上所述，张振军的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，上诉人张振军1981年6月在密山粮食局车队工作时受伤，车队支付了住院期间的医疗费，车队解体后张振军被分流到富原粮库，2001年8月调入被上诉人兴凯粮库工作。\n后经密山市粮食局批准办理内退。\n密劳仲案字（2010）第5号仲裁裁决认定了2004年12月31日被上诉人依据黑龙江省国有企业下岗职工向失业保险并轨相关政策要求与上诉人解除劳动关系并按每月646元标准支付了解除劳动关系补偿金。\n被上诉人给付给张振军的经济补偿金，在案外人毛玉亮申请执行张振军的（2003）密法执字第113号执行案件中被原审法院予以扣划执行，能够证实双方于2004年12月31日解除了劳动关系。\n关于被上诉人是否应支付上诉人自2005年至2010年工资及基本养老保险、医疗保险的问题。\n密劳仲案字（2010）第5号仲裁裁决已生效，认定的事实本院予以采信。\n对于上诉人补充上诉请求一审未审理，一审认定上诉人张振军要求撤销解除（终止）劳动合同证明书以及要求被上诉人兴凯粮库给付工资、补缴基本养老保险金、医疗保险金的诉讼请求无法律依据，并无不当。\n",
    "审理法院的认定依据": "《中华人民共和国劳动法》第二十四条、第二十八条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人张振军负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长周雪松审判员季学平审判员刘伟国二〇一九年十一月二十二日",
    "审结时间": "二〇一九年十一月二十二日",
    "审理法官": "审判长周雪松审判员季学平审判员刘伟国"
}