{
    "案件基本信息": "林文海与福建省平潭县迦南物业管理有限公司确认劳动关系纠纷上诉案林文海与福建省平潭县迦南物业管理有限公司确认劳动关系纠纷上诉案福建省福州市中级人民法院民事判决书(2016)闽01民终4854号当事人上诉人（原审原告）：林文海。\n委托诉讼代理人：李齐靖，北京大成（福州）律师事务所律师。\n委托诉讼代理人：黄昭兴，北京大成（福州）律师事务所律师。\n被上诉人（原审被告）：福建省平潭县迦南物业管理有限公司，住所地平潭综合实验区金井湾片区商务运营中心。\n法定代表人：薛梅芬，总经理。\n委托诉讼代理人：黄海峰，福建元一律师事务所。\n审理经过上诉人林文海因与被上诉人福建省平潭县迦南物业管理有限公司（下简称“迦南公司”）确认劳动关系纠纷一案，不服福建省平潭县人民法院（2016）闽0128民初1217号民事判决，向本院提出上诉。\n本院于2016年11月2日立案受理后，依法组成合议庭审理了本案。\n本案现已审理终结。\n",
    "案名": "林文海与福建省平潭县迦南物业管理有限公司确认劳动关系纠纷",
    "审理法院": "福建省福州市中级人民法院",
    "案号": "民事判决书(2016)闽01民终4854号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称林文海上诉请求：1.撤销（2016）闽1028民初1217号民事判决；2.依法改判确认上诉人与被上诉人存在劳动关系；3.本案一、二审受理费由被上诉人承担。\n事实和理由：一、上诉人林文海虽然达到法定退休年龄，但是根据最高院司法解释的规定仍可以适用《工伤保险条例》，林文海与迦南公司可以建立劳动关系。\n最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用《工伤保险条例》请示的答复（（2010）行他字第10号）中，答复“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。”\n众所周知，《工伤保险条例》是调整劳动者、用人单位、工伤保险经办机构之间工伤保险关系的法规，通常认为只能适用于与用人单位建立劳动关系的劳动者与用人单位、工伤保险经办机构之间，最高法院的上述答复，实际上认可了超过法定退休年龄劳动者可以与用人单位建立劳动关系。\n二、劳动合同终止不意味着不能成立新的劳动关系，一审法院认为退休年龄后的就业不属于劳动关系明显错误。\n《劳动合同法实施条例》第二十一条规定，劳动者达到退休年龄的，劳动合同终止。\n但是并未规定，劳动合同终止后不能建立新的劳动关系，我国也没有任何一部法律规定劳动关系的能力资格终于退休年龄，一审法院的认定明显错误。\n三、林文海与迦南公司符合法律规定的认定劳动关系的全部特征，应当认定为存在劳动关系。\n《关于确立劳动关系有关事项的通知》（劳社部发（2005）12号）规定，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：“（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分”。\n四、林文海领取的新型农村社会养老保险（下称“新农保”）并不属于我国《社会保险法》的基本养老范畴，因此本案不适用最高人民法院《关于审理劳动争议案件适用法律若干问题解释（三）》第七条的规定。\n1.林文海系平潭县澳前镇紫兰村村民，因政府征用土地已经成为失地农民，根据当地政府政策方才加入新农保，其每月领取的款项部分是其自行缴纳新农保保险金后的保险待遇，部分是政府对失地农民的补助。\n2.新农保的金额每月仅80余元，加上政府补助的金额也才200余元，保证能力弱基本不具备养老的功能。\n3.新农保并没有纳入社会的统筹范围，与城镇职工基本养老保险有着本质的差别。\n4.新农保并非迦南公司缴纳，却能够免除迦南公司作为用人单位的工伤保险责任，显失公平。\n因此，虽然林文海有领取新农保，但并不适用最高人民法院《关于审理劳动争议案件适用法律若干问题解释（三）》第七条的规定。\n二审被上诉人辩称迦南公司辩称，一、林文海与迦南公司之间是劳务关系，而非劳动关系，一审法院适用法律正确。\n迦南公司2015年4月聘用林文海时，林文海已65周岁，按照《国务院关于工人退休、退职的暂行办法》的规定，属于应该退休人员。\n《劳动合同实施条例》第二十一条：“劳动者达到法定退休年龄的，劳动合同终止。”\n可见，自然人建立劳动关系的能力资格终于退休年龄。\n林文海入职时已超过法定退休年龄，属于退休年龄之后的就业，不属于劳动关系，应属于劳务关系。\n再者，林文海依法已经享受了新型农村社会养老保险，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n因此，林文海与迦南公司之间应当属劳务关系。\n二、若按照上诉人的理由，劳动合同终止后还能建立新的劳动关系，那么《劳动合同实施条例》第二十一条之规定等于多此一举，其内容也形同虚设。\n应当严格适用《劳动合同实施条例》第二十一条之规定，不能轻易的突破法律的界限。\n一审法院严格适用《劳动合同实施条例》第二十一条之规定，并无不当。\n三、换一个角度来看，社会保险经办机构是无法为超过法定退休年龄的劳动者缴交社会保险（包括工伤保险、医疗保险、养老保险等）。\n这足以说明达到法定退休年龄的劳动者，其与用人单位之间不可能建立劳动关系。\n社会保险是国家强制要求用人单位为劳动者向社会保险经办机构申请登记及缴费的。\n但事实上，社会保险经办机构是不接受达到法定退休年龄的劳动者缴交社会保险（包括工伤保险、医疗保险、养老保险等），这也足以说明达到法定退休年龄的劳动者其与用人单位之间是不存在劳动关系。\n综上所述，一审法院适用法律正确，二审法院应驳回林文海的上诉请求。\n原告诉称林文海向一审法院起诉请求：确认林文海与迦南公司之间存在劳动关系。\n一审法院查明一审法院认定的事实：林文海于2015年4月22日起受聘于迦南公司从事保安工作。\n此时其年龄已超过法定退休年龄。\n2015年12月13日在协助维修保安亭过程中受伤。\n一审法院认为一审法院认为，《劳动合同法实施条例》第二十一条规定，劳动者达到退休年龄的，劳动合同终止，可见，自然人建立劳动关系的能力资格终于退休年龄。\n林文海于2015年4月22日入职时已超过法定退休年龄，属于退休年龄之后的就业，不应认定为劳动关系，应属劳务关系。\n因此，对原告的诉讼请求不予支持。\n判决：驳回林文海诉讼请求。\n二审中，当事人没有提交新的证据。\n根据本案现有证据，本院对原判认定的事实予以确认。\n",
    "劳动起始时间": "林文海于2015年4月22日起受聘于迦南公司从事保安工作。\n",
    "劳动结束时间": "2015年12月13日在协助维修保安亭过程中受伤。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "林文海于2015年4月22日入职时已超过法定退休年龄，属于退休年龄之后的就业，不应认定为劳动关系，应属劳务关系。\n",
    "回顾一审法院的认定依据": "《劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，关于上诉人林文海提出其与迦南公司应当认定为劳动关系的上诉意见，《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用〈工伤保险条例〉请示的答复》，仅是针对超过法定退休年龄的进城务工农民因工伤亡的，答复应当以工伤认定。\n林文海以该答复推断最高人民法院认可超过法定退休年龄劳动者可以与用人单位建立劳动关系，没有依据。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条也规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n林文海已享受新型农村社会养老保险（新农保）待遇，据此，林文海与迦南公司也仅是存在劳务关系，而非劳动关系。\n综上所述，林文海的上诉不能成立，应予驳回；原判认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "林文海已享受新型农村社会养老保险（新农保）待遇，据此，林文海与迦南公司也仅是存在劳务关系，而非劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条也规定 《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用〈工伤保险条例〉请示的答复》",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人林文海负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长俞贤忠代理审判员刘茂元代理审判员纪得军二〇一六年十二月二十一日书记员林歆滢",
    "审结时间": "二〇一六年十二月二十一日",
    "审理法官": "审判长俞贤忠代理审判员刘茂元代理审判员纪得军"
}