{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "广西路建工程集团有限公司、韦桂英确认劳动关系纠纷",
    "审理法院": "广西壮族自治区来宾市中级人民法院",
    "案号": "民事判决书(2019)桂13民终222号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称广西路建工程集团有限公司上诉请求：撤销象州县人民法院（2018）桂1322民初1285号民事判决，改判驳回被上诉人的诉讼请求。\n事实和理由：1、一审判决认定解永成具备劳动主体资格错误。\n解永成以超过退休年龄且已享受养老保险待遇，不能成为劳动关系主体。\n2、一审判决认定上诉人与解永成虽不存在劳动合同关系，但承担用工主体责任错误。\n根据现行法律法规，实际施工人招用的劳动者请求确认与具有用工主体资格的发包人之间存在劳动关系的，不能得到支持。\n3、一审判决已确认原审第三人万铭与解永成存在实际工作管理并发放工资等事实，也确认了上诉人与解永成不存在劳动合同关系，故认定上诉人与解永成存在事实劳动关系没有事实依据。\n二审被上诉人辩称韦桂英、解玉春、解燕红、解玉红、解贵斌、解仁斌辩称，一审判决正确，应予以维持。\n第三人万铭述称，万铭是从杭州昆腾建筑有限公司分得部分工程来做，受害人解永成是万铭雇请，解永成与上诉人广西路建公司没有关系。\n原告诉称韦桂英、解玉春、解燕红、解玉红、解贵斌、解仁斌向一审法院起诉请求：判令确认2017年12月3日解永成与广西路建公司存在事实劳动关系。\n一审法院查明一审法院认定事实：原告韦桂英系解永成之妻子，原告解玉春、解燕红、解玉红、解贵斌、解仁斌系解永成之子女。\n被告广西路建公司系“梧州至柳州高速公路\"第№D标段的承包人，广西路建公司将该标段项目附属工程即象州服务区房建部分工程分包给第三人万铭进行施工。\n第三人万铭于2017年10月份左右雇请解永成到其施工工地工作，解永成的职责为看守工地，日工资为80元。\n2017年12月3日19时10分许，解永成在该路段高速公路路面上被他人驾驶的小货车撞倒并当场死亡。\n2017年12月18日原告韦桂英、解玉春、解燕红、解玉红、解贵斌、解仁斌向象州县劳动人事争议仲裁委员会申请仲裁，同日该委员会以解永成的年龄超过法定退休年龄为由，作出了不予受理通知书。\n另查明，第三人万铭未取得高速公路附属工程建筑施工资质。\n第三人万铭于2017年12月6日支付解永成的工资共计4，080.00元给解永成之儿子。\n解永成出生于1950年7月15日，自2011年7月起，其开始享受城乡居民基本养老保险待遇。\n一审法院认为，虽然第三人万铭雇佣解永成时，解永成已达到法定退休年龄，但由于我国目前法律尚未明确规定达到退休年龄的劳动者不能作为劳动关系的主体，劳动法合同法实施条例第二十一条所规定的达到退休年龄后，劳动者和用人单位均可终止劳动合同，未直接明确用人单位与已达到法定退休年龄的劳动者之间必然不能形成劳动关系。\n第三人万铭聘请解永成工作时，解永成已年满60周岁，但其享受的养老保险待遇系城乡居民养老保险待遇，该养老保险待遇远低于职工基本养老保险待遇，与最高人民法院关于审理劳动争议案件适用法律若干问题的司法解释（三）第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理规定\"的情形并不完全相符，因此解永成具备劳动关系的主体资格。\n关于原告诉请是否有事实依据的问题。\n双方当事人对解永成系第三人万铭雇佣的事实无异议，广西路建公司将案涉工程转包给无建筑施工资质的第三人万铭承建，原告的诉请符合劳社发（2005）12号《劳动和社会保障部关于确立劳动关系有关事项的通知》第四条的规定，应由具备用工主体资格的发包方承担用工主体的责任。\n遂判决：被告广西路建工程集团有限公司与解永成于2017年12月3日存在事实上的劳动关系。\n本院二审期间，上诉人提供《公路工程劳务合作合同》，即广西路建公司与杭州鲲腾建筑有限公司签订的广西梧州至柳州公路公路路面工程施工NO.D标段房建工程劳务合作合同一份，拟证明上诉人与解永成之间没有直接关系，解永成与万铭之间存在劳务关系。\n该证据经质证，被上诉人对证据真实性无异议，但提出举证时限已过，上诉人应承担举证不能责任。\n第三人万铭质证认为，该证据具有真实性、关联性，万铭只是包工头，不可能与上诉人签订工程承包合同，只能跟杭州鲲腾公司要了一部分工程来做。\n《公路工程劳务合作合同》虽然是上诉人逾期提交证据，但上诉人说明逾期举证的理由，且该证据客观真实证明了广西路建公司与杭州鲲腾建筑公司及万铭关系，本院予以确认。\n一审判决认定的事实，除广西路建公司与万铭、解永成关系外属实，本院予以确定。\n本院另查明，2016年9月2日广西路建公司与杭州鲲腾建筑有限公司就广西梧州至柳州公路路面工程施工NO.D标段签订《公路工程劳务合作合同》一份。\n随后第三人万铭与杭州鲲腾建筑有限公司达成协议，由万铭在杭州鲲腾建筑公司承建的工程中承接了服务区房建部分。\n万铭2017年10月雇请解永成看守工地，双方达成口头协议，日薪80元。\n",
    "劳动者性别": "男",
    "出生时间": "解永成出生于1950年7月15日，自2011年7月起，其开始享受城乡居民基本养老保险待遇。\n",
    "劳动起始时间": "第三人万铭于2017年10月份左右雇请解永成到其施工工地工作，",
    "劳动结束时间": "2017年12月3日19时10分许，解永成在该路段高速公路路面上被他人驾驶的小货车撞倒并当场死亡。\n",
    "仲裁委拒绝仲裁的理由": "同日该委员会以解永成的年龄超过法定退休年龄为由，作出了不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "回顾一审法院的认定理由": "第三人万铭聘请解永成工作时，解永成已年满60周岁，但其享受的养老保险待遇系城乡居民养老保险待遇，该养老保险待遇远低于职工基本养老保险待遇，与最高人民法院关于审理劳动争议案件适用法律若干问题的司法解释（三）第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理规定\"的情形并不完全相符，因此解永成具备劳动关系的主体资格。\n",
    "回顾一审法院的认定依据": "最高人民法院关于审理劳动争议案件适用法律若干问题的司法解释（三）第七条",
    "回顾一审法院的裁判依据": "一审法院认为，虽然第三人万铭雇佣解永成时，解永成已达到法定退休年龄，但由于我国目前法律尚未明确规定达到退休年龄的劳动者不能作为劳动关系的主体，劳动法合同法实施条例第二十一条所规定的达到退休年龄后，劳动者和用人单位均可终止劳动合同，未直接明确用人单位与已达到法定退休年龄的劳动者之间必然不能形成劳动关系。\n第三人万铭聘请解永成工作时，解永成已年满60周岁，但其享受的养老保险待遇系城乡居民养老保险待遇，该养老保险待遇远低于职工基本养老保险待遇，与最高人民法院关于审理劳动争议案件适用法律若干问题的司法解释（三）第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理规定\"的情形并不完全相符，因此解永成具备劳动关系的主体资格。\n关于原告诉请是否有事实依据的问题。\n双方当事人对解永成系第三人万铭雇佣的事实无异议，广西路建公司将案涉工程转包给无建筑施工资质的第三人万铭承建，原告的诉请符合劳社发（2005）12号《劳动和社会保障部关于确立劳动关系有关事项的通知》第四条的规定，应由具备用工主体资格的发包方承担用工主体的责任。\n遂判决：被告广西路建工程集团有限公司与解永成于2017年12月3日存在事实上的劳动关系。\n",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，劳动合同法第三条明确规定，建立劳动关系必须遵循自愿原则，即订立劳动合同完全出自劳动者、用人单位双方意思表示，双方协商一致达成。\n本案上诉人广西路建公司是梧柳高速公路路面NOD标段工程项目的承包人，广西路建公司与杭州鲲腾公司为劳务合作关系，第三人万铭为杭州鲲腾公司承接的工程项目中服务区房间部分的实际施工人，解永成为万铭雇请的临时工。\n解永成工作主要是负责看守服务区房子，工作中解永成受其万铭指挥向万铭领取工资，其与万铭之间形成劳务关系。\n广西路建公司是有用工主体资格承包人，但广西路建公司与解永成之间并不认识，广西路建公司并不清楚解永成是谁，是否实际为其工程提供了劳务,解永成的劳动不受广西路建公司的管理，双方不存在人身隶属关系，解永成只知道第三人万铭是其老板，因此广西路建公司与解永成之间并没有劳动关系的合意。\n在这种完全缺乏双方合意情形下，认定双方存在合法劳动关系，不符合劳动法的平等自愿原则以及实事求是原则。\n不认定广西路建公司与解永成之间存在事实上劳动关系并不意味解永成的民事权益得不到保护。\n被上诉人仍可依据《劳动合同法》第九十四条规定，主张自己合法权益。\n一审判决广西路建公司与劳动者解永成存在事实上劳动关系不当，本院予以纠正。\n",
    "审理法院的认定理由": "本案上诉人广西路建公司是梧柳高速公路路面NOD标段工程项目的承包人，广西路建公司与杭州鲲腾公司为劳务合作关系，第三人万铭为杭州鲲腾公司承接的工程项目中服务区房间部分的实际施工人，解永成为万铭雇请的临时工。\n解永成工作主要是负责看守服务区房子，工作中解永成受其万铭指挥向万铭领取工资，其与万铭之间形成劳务关系。\n广西路建公司是有用工主体资格承包人，但广西路建公司与解永成之间并不认识，广西路建公司并不清楚解永成是谁，是否实际为其工程提供了劳务,解永成的劳动不受广西路建公司的管理，双方不存在人身隶属关系，解永成只知道第三人万铭是其老板，因此广西路建公司与解永成之间并没有劳动关系的合意。\n在这种完全缺乏双方合意情形下，认定双方存在合法劳动关系，不符合劳动法的平等自愿原则以及实事求是原则。\n不认定广西路建公司与解永成之间存在事实上劳动关系并不意味解永成的民事权益得不到保护。\n",
    "审理法院的认定依据": "劳动合同法第三条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百其实条第一款第（二）向规定，",
    "审理法院的实体裁判依据": "《劳动合同法》第九十四条",
    "裁判主文": "判决如下:裁判结果1、撤销象州县人民法院（2018）贵1322民初1285号民事判决；2、上诉人广西路建公司与解永成不存在劳动合同关系。\n二审案件受理费10.0元，由被上诉人交纳负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长李德彬审判员吴小娟审判员张敏二〇一九年四月十八日法官助理张馨予书记员黄欣杨",
    "审结时间": "二〇一九年四月十八日",
    "审理法官": "审判长李德彬审判员吴小娟审判员张敏"
}