{
    "案件基本信息": "刘花祥、五莲县新洁道路保洁有限公司确认劳动关系纠纷二审民事判决书刘花祥、五莲县新洁道路保洁有限公司确认劳动关系纠纷二审民事判决书山东省日照市中级人民法院民事判决书(2019)鲁11民终1901号当事人上诉人（原审原告）：刘花祥。\n委托诉讼代理人：陈善文，山东扶平律师事务所律师。\n被上诉人（原审被告）：五莲县新洁道路保洁有限公司，住所地五莲县济南路某某，统一社会信用代码913711210779530882。\n法定代表人：张加良，经理。\n委托诉讼代理人：张崇珍，山东竞天律师事务所律师。\n审理经过上诉人刘花祥因与被上诉人五莲县新洁道路保洁有限公司（以下简称新洁道路保洁公司）确认劳动关系纠纷一案，不服山东省五莲县人民法院（2019）鲁1121民初1034号民事判决，向本院提起上诉。\n本院于2019年9月2日立案后，依法组成了合议庭，不开庭进行了审理。\n本案现已审理终结。\n",
    "案名": "刘花祥、五莲县新洁道路保洁有限公司确认劳动关系纠纷",
    "审理法院": "山东省日照市中级人民法院",
    "案号": "民事判决书(2019)鲁11民终1901号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称刘花祥上诉请求：撤销一审判决，依法改判；一、二审诉讼费由被上诉人负担。\n事实和理由：被上诉人于2015年11月招聘上诉人为保洁员，从事道路保洁工作。\n双方虽未签订书面劳动合同，亦未为上诉人缴纳社会保险，但被上诉人制定了严格的保洁员管理规定，要求上诉人必须按时上下班、提供工作服，通过银行每月给上诉人代发工资，并给上诉人投保团体意外伤害保险。\n上诉人于2016年11月11日4时50分许在进行路面保洁时发生交通事故受重伤，经认定，上诉人承担事故的次要责任。\n上诉人在医院住院治疗时，住院病历时记载了上述过程。\n被上诉人现未给上诉人申报工伤，但被上诉人通过团体意外险理赔一定数额的赔偿款。\n一审对上诉人提交的工资折、事故认定书、住院病历、工作服的真实性予以确认。\n另一方面，根据《关于超过法定退休年龄的进城农民因工伤亡的，应当适用（工伤保险条例）请示的答复》，上诉人与被上诉人之间存在事实劳动关系十分明确。\n二审被上诉人辩称新洁道路保洁公司未作答辩。\n原告诉称刘花祥向一审法院起诉请求：确认刘花祥与新洁道路保洁公司之间自2015年11月份起至今存在劳动关系。\n一审法院查明一审法院认定事实：对于当事人没有争议的如下事实，一审法院予以确认。\n新洁道路保洁公司系经五莲县市场监督管理局依法核准登记成立的有限责任公司，经营范围为道路保洁及生活垃圾清运，经营期限自2013年8月30日至2023年8月30日，具有合法用人资格。\n刘花祥于2019年3月1日向五莲县劳动人事争议仲裁委员会申请确认双方存在劳动关系，该委以申请人的仲裁请求不属于劳动人事争议受案范围为由裁定不予受理，该纠纷已经过仲裁前置程序。\n对双方当事人有争议的证据和事实，一审法院作如下认定：关于双方是否存在事实劳动关系问题。\n刘花祥提交新洁道路保洁公司发放工资的工资折，证实新洁道路保洁公司给刘花祥按月发放工资，刘花祥与新洁道路保洁公司双方之间存在劳动关系；提交事故认定书及住院病历，住院病历记载刘花祥是环卫工人在路上打扫卫生时被撞倒受伤；提交新洁道路保洁公司发给刘花祥的工作服，证实刘花祥是新洁道路保洁公司的员工。\n另外，新洁道路保洁公司为刘花祥在太平洋财产保险股份有限公司日照中心支公司投保团体意外险，事故发生后新洁道路保洁公司配合刘花祥进行保险理赔，进一步证实刘花祥与新洁道路保洁公司之间存在劳动关系。\n新洁道路保洁公司质证称，工资折未有新洁道路保洁公司方的盖章或人员签名，不能证明工资折记载的数额是由新洁道路保洁公司发放；事故认定书及住院病历仅证明刘花祥与韩德科发生事故及刘花祥受伤治疗的过程，无法证明与新洁道路保洁公司的关系；工作服是一种服装，并不代表存在劳动关系，刘花祥的其他陈述请求法庭依法认定。\n经审查，一审法院对工资折、事故认定书、住院病历、工作服的真实性予以确认。\n一审法院认为一审法院认为，劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动，且与用人单位之间具有主体隶属性而产生的权利义务关系。\n根据《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条的规定，用人单位和劳动者均应符合建立劳动关系的主体资格。\n《中华人民共和国劳动合同法》第四十四条第二项规定，劳动者享受养老保险待遇的，劳动合同终止；同时第六项规定，劳动合同终止包括法律、行政法规规定的其他情形。\n《中华人民共和国劳动合同法实施条例》是国务院制定的行政法规，其中第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n《山东省劳动合同条例》第六十一条规定，用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员，以及年满十六周岁的在校学生的，应当与被招用人员订立书面劳务协议，明确双方的权利义务。\n本案中，刘花祥于2015年11月到新洁道路保洁公司处工作时已年满58周岁，已超过法定退休年龄，依照上述规定，其不具备建立劳动关系的主体资格。\n因此，双方不构成劳动关系。\n依照《中华人民共和国劳动合同法》第四十四条第二项、第六项，《中华人民共和国劳动合同法实施条例》第二十一条的规定，一审判决：刘花祥与新洁道路保洁公司不存在劳动关系。\n案件受理费10元，由刘花祥负担。\n本院查明二审中，双方当事人未提交新证据。\n本院对一审查明的事实予以确认。\n",
    "劳动起始时间": "被上诉人于2015年11月招聘上诉人为保洁员，从事道路保洁工作。",
    "劳动结束时间": "上诉人于2016年11月11日4时50分许在进行路面保洁时发生交通事故受重伤，经认定，上诉人承担事故的次要责任。",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "刘花祥于2019年3月1日向五莲县劳动人事争议仲裁委员会申请确认双方存在劳动关系，该委以申请人的仲裁请求不属于劳动人事争议受案范围为由裁定不予受理，该纠纷已经过仲裁前置程序。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "一审法院认为一审法院认为，劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动，且与用人单位之间具有主体隶属性而产生的权利义务关系。\n根据《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条的规定，用人单位和劳动者均应符合建立劳动关系的主体资格。\n《中华人民共和国劳动合同法》第四十四条第二项规定，劳动者享受养老保险待遇的，劳动合同终止；同时第六项规定，劳动合同终止包括法律、行政法规规定的其他情形。\n《中华人民共和国劳动合同法实施条例》是国务院制定的行政法规，其中第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n《山东省劳动合同条例》第六十一条规定，用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员，以及年满十六周岁的在校学生的，应当与被招用人员订立书面劳务协议，明确双方的权利义务。\n本案中，刘花祥于2015年11月到新洁道路保洁公司处工作时已年满58周岁，已超过法定退休年龄，依照上述规定，其不具备建立劳动关系的主体资格。\n因此，双方不构成劳动关系。\n",
    "回顾一审法院的认定依据": "《山东省劳动合同条例》第六十一条规定， 《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条 《中华人民共和国劳动合同法》第四十四条第二项规定 《中华人民共和国劳动合同法实施条例》是国务院制定的行政法规，其中第二十一条规定",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条第二项、第六项，《中华人民共和国劳动合同法实施条例》第二十一条的规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，依据国务院办公厅《关于进一步做好国有企业下岗职工基本生活保障和企业退休人员养老金发放工作有关问题的通知》以及原劳动和社会保障部《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》等相关规定，我国法定的企业职工退休年龄是男年满60周岁，女工人年满50周岁。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"该司法解释规定的系用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议按劳务关系处理，并未规定用人单位与其招用的达到退休年龄的人员的用工争议应按何种关系处理，而《山东省劳动合同条例》第六十一条规定,“用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员,以及年满十六周岁的在校学生的,应当与被招用人员订立书面劳务协议,明确双方的权利义务。\n\"本案，上诉人到被上诉人处工作时已超过50周岁的法定退休年龄，故一审认定上诉人与被上诉人之间系劳务关系而非劳动关系并无不当，本院予以支持。\n至于上诉人主张的应当参照最高人民法院行政审判庭（2010）行他第10号《关于超过法定退休年龄的进城农民因工伤亡的，应当适用（工伤保险条例）请示的答复》的规定认定上诉人与被上诉人存在劳动关系的问题，本院认为，对于上诉人所受伤害是否构成工伤，被上诉人是否应承担工伤保险责任，上诉人可依据相关规定另行主张。\n综上所述，刘花祥的上诉请求不能成立，应予驳回；一审认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案，上诉人到被上诉人处工作时已超过50周岁的法定退休年龄，故一审认定上诉人与被上诉人之间系劳务关系而非劳动关系并无不当，本院予以支持。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 国务院办公厅《关于进一步做好国有企业下岗职工基本生活保障和企业退休人员养老金发放工作有关问题的通知》 原劳动和社会保障部《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人刘花祥负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长李红审判员刘玉玉审判员王春燕二〇一九年九月十九日法官助理王莹莹书记员宋欢",
    "审结时间": "二〇一九年九月十九日",
    "审理法官": "审判长李红审判员刘玉玉审判员王春燕"
}