{
    "案件基本信息": "戴成贵与南京阿福汽车控制系统有限公司确认劳动关系纠纷上诉案戴成贵与南京阿福汽车控制系统有限公司确认劳动关系纠纷上诉案江苏省南京市中级人民法院民事判决书(2014)宁民终字第2062号当事人上诉人（原审被告）戴成贵。\n被上诉人（原审原告）南京阿福汽车控制系统有限公司，住所地南京市江宁区东山街道市井路9号。\n法定代表人林中尉，该公司董事长。\n委托代理人陆渊，上海锦天城（南京）律师事务所律师。\n审理经过上诉人戴成贵与被上诉人南京阿福汽车控制系统有限公司（以下简称阿福公司）确认劳动关系纠纷一案，南京市江宁区人民法院于2014年3月12日作出（2013）江宁民初字第4702号民事判决，上诉人戴成贵不服该民事判决，向本院提起上诉。\n本院于2014年5月8日立案受理后，依法组成合议庭审理了本案。\n本案现已审理终结。\n",
    "案名": "戴成贵与南京阿福汽车控制系统有限公司确认劳动关系纠纷",
    "审理法院": "江苏省南京市中级人民法院",
    "案号": "民事判决书(2014)宁民终字第2062号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院经审理查明，2012年9月5日，戴成贵进入阿福公司从事保安工作。\n2013年10月10日，戴成贵向南京市江宁区劳动争议仲裁委员会（以下简称仲裁委）申请，要求确认与阿福公司存在劳动关系。\n同年11月21日，仲裁委作出宁宁劳人仲案字（2013）第2205号裁决书，裁决双方存在劳动关系。\n阿福公司不服裁决，向原审法院提起诉讼，要求确认其与戴成贵之间不存劳动关系。\n原审法院另查明，戴成贵于2005年5月办理南京市企业退休手续，并享受养老保险待遇，领取养老金至今。\n上述事实，有证明、宁宁劳人仲案字（2013）第2205号裁决书、当事人陈述等证据证实。\n一审法院认为原审法院认为，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n戴成贵已于2005年享受养老保险待遇并领取退休金，又于2012年到阿福公司工作，双方应为劳务关系，不是劳动关系，据此，依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，原审法院判决：阿福公司与戴成贵不存在劳动关系。\n原审应收案件受理费5元，予以免收。\n二审上诉人诉称一审宣判后，戴成贵不服上述民事判决，向本院提起上诉称：上诉人于2012年9月5日进入被上诉人单位从事夜班保安工作，双方签订了劳动合同，工作时间为下午18点至次日上午8点，每月工资为1600元至1800元。\n上诉人与被上诉人之间劳动关系事实清楚，故原审法院认定双方之间为劳务关系错误。\n综上，请求二审法院撤销原审判决，改判确认上诉人与被上诉人之存在劳动关系，并由被上诉人承担上诉费。\n二审被上诉人辩称被上诉人阿福公司辩称：上诉人隐瞒身患糖尿病和已经退休的事实，骗取被上诉人与其签订了劳动合同。\n由于上诉人实际已于2005年5月退休，并领取了养老金，故被上诉人认为双方之间是劳务关系，请求维持原审判决。\n本院查明二审中，当事人双方对原审法院查明的事实不持异议，也未提供新的证据，本院对原审法院查明的事实予以确认。\n",
    "劳动起始时间": "2012年9月5日，戴成贵进入阿福公司从事保安工作。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "回顾一审法院的认定理由": "用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n戴成贵已于2005年享受养老保险待遇并领取退休金，又于2012年到阿福公司工作，双方应为劳务关系，不是劳动关系，",
    "回顾一审法院的裁判依据": "依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n本案中，上诉人戴成贵于2012年9月进入被上诉人阿福公司工作前，已于2005年5月办理了退休手续并开始领取退休金，原审法院认定上诉人戴成贵与阿福公司之间系劳务关系，符合法律规定，故对上诉人戴成贵要求确认其与被上诉人阿福公司之间存在劳动关系的上诉请求，本院不予支持。\n综上，原审判决认定事实清楚，适用法律正确，上诉人戴成贵的上诉理由不能成立，对其上诉请求，本院不予支持。\n",
    "审理法院的认定理由": "本案中，上诉人戴成贵于2012年9月进入被上诉人阿福公司工作前，已于2005年5月办理了退休手续并开始领取退休金，原审法院认定上诉人戴成贵与阿福公司之间系劳务关系，符合法律规定，故对上诉人戴成贵要求确认其与被上诉人阿福公司之间存在劳动关系的上诉请求，本院不予支持。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法》第四十四条",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项的规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，本院予以免收。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长陈传胜审判员孙军代理审判员崔玉文二〇一四年五月二十三日书记员尹琪",
    "审结时间": "二〇一四年五月二十三日",
    "审理法官": "审判长陈传胜审判员孙军代理审判员崔玉文"
}