{
    "案件基本信息": "陈方兰与咏袁环境科技工程有限公司确认劳动关系纠纷二审民事判决书陈方兰与咏袁环境科技工程有限公司确认劳动关系纠纷二审民事判决书江苏省苏州市中级人民法院民事判决书(2020)苏05民终2307号当事人上诉人（原审原告)：陈方兰。\n委托诉讼代理人：曹春峰，江苏兴玄武律师事务所律师。\n被上诉人（原审被告）：咏袁环境科技工程有限公司，住所地江苏省苏州市吴江区盛泽镇东方花园某某某某222。\n法定代表人：李东升，总经理。\n委托诉讼代理人：刘方方，河南振蓼律师事务所律师。\n审理经过上诉人陈方兰因与被上诉人咏袁环境科技工程有限公司（以下简称咏袁公司）确认劳动关系纠纷一案，不服苏州市吴江区人民法院(2019）苏0509民初14513号民事判决，向本院提起上诉。\n本院于2020年3月24日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "陈方兰与咏袁环境科技工程有限公司确认劳动关系纠纷",
    "审理法院": "江苏省苏州市中级人民法院",
    "案号": "民事判决书(2020)苏05民终2307号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称陈方兰上诉请求：撤销原判，依法改判确认陈方兰与咏袁公司之间自2013年3月1日起存在劳动关系。\n事实和理由：一审法院以陈方兰享受了养老保险待遇，作出陈方兰与咏袁公司之间系劳务关系的判决，属于适用法律错误。\n关于基本养老保险与新型农村社会养老保险(简称新农保)双方区别如下：1.基本养老保险保障的是城镇就业群体，是国家法律、法规所强制性实施的，用人单位和劳动者个人都必须按规定缴纳费用，用人单位缴纲的养老金纳入基本养老保险统筹基金。\n基本养老保险实行社会统筹与个人账户相结合，达到法定退休年龄方可领取；2.新农保保障的是农村居民群体，完全自愿参加，强调自愿原则，与用人单位无关。\n新农保待遇由基础养老金和个人账户养老金组成，根据《社会保险法》第十五条规定，新农保并没有纳入社会统筹的范围，不属于劳动社会保障体系，而且领取新农保的年龄男女均为60岁，与法定退休年龄并不相关，故《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》涉及的卓受养老俣险待遇\"是和用人单位相关的职工基本养老保险待遇，并不包括新农保。\n综上所述，陈方兰因受伤不能继续工作，原判决适用法律错误，不认可超龄人员的劳动关系，寻致陈方兰不能依法进行工伤认定。\n二审被上诉人辩称咏袁公司辩称，陈方兰进入咏袁公司已年满50周岁，达到法定退休年龄，陈方兰并非退休前就一直在咏袁公司工作，不属于一直工作到退休，退休后仍在公司的人员。\n双方签订书面劳务合同，双方系劳务关系。\n《社会保险法》第二章第二十条至第二十二条均规定了新型农村社会养老保险，可见已纳入养老保险之中。\n发生交通事故不属于工伤，咏袁公司不承担责任。\n一审事实清楚，适用法律正确，请求维持原判。\n原告诉称陈方兰向一审法院起诉请求：1.请求确认陈方兰与咏袁公司之间自2013年3月1日起存在劳动关系；2.本案诉讼费由咏袁公司承担。\n一审法院查明一审法院认定事实：2019年10月15日，陈方兰向苏州市吴江区劳动人事争议仲裁委员会提出仲裁申请，请求确认其与咏袁公司存在劳动关系。\n同日，仲裁委以陈方兰超过法定退休年龄，主体不适格为由不予受理。\n陈方兰在法定期间内向一审法院起诉。\n2019年5月27日10时40分左右，陈方兰骑三轮自行车与他人驾驶机动车发生交通事故，致双方车辆受损及陈方兰受伤，交警部门于2019年6月14日作出道路交通事故认定书，认定陈方兰和对方机动车驾驶员负事故同等责任。\n咏袁公司的原名为苏州咏袁物业管理有限公司，于2017年7月21日更名为江苏咏袁物业管理有限公司，于2018年8月27日更名为咏袁环境科技工程有限公司。\n陈方兰的银行账户流水显示：2018年9月至2019年4月，每月由江苏咏袁物业管理有限公司向陈方兰代发工资；2019年5月至2019年8月，每月由咏袁环境科技工程有限公司向陈方兰代发工资。\n2018年7月2日，江苏咏袁物业管理有限公司（甲方）与陈方兰（乙方）签订了一份劳务合同，约定甲方因工作需要，聘请乙方从事劳务工作，协议期限24个月，从2018年7月2日至2020年7月1日，负责保洁工作，劳务报酬为每月1700元，支付方式为每月18日转账。\n咏袁公司提交了2014年12月的工资表显示了陈方兰的领取工资记录。\n咏袁公司陈述称，因公司的人事已经换了好几拨，能找到的最早的是2014年12月份的工资表，证明陈方兰于2014年12月份在该司提供劳务，此时陈方兰已年满64周岁，与该司不可能存在劳动关系，该司也无法为其缴纳相应的社会保险。\n苏州市吴江区社会保险基金管理中心于2019年9月20日出具证明，证明陈方兰在江苏省吴江区未参加社会养老保险等各项保险。\n东海县社会保险征缴中心于2019年9月25日出具证明，证明陈方兰未在该县参加企业职工养老保险。\n东海县劳动保障事务所于2019年12月12日出具证明，证明陈方兰于2010年7月在东海县参加新型农村社会养老保险，每月保险金为149.1元。\n以上事实，有陈方兰提交的不予受理通知书、银行账户流水、证明、道路交通事故认定书、企业登记信息查询，咏袁公司提交的劳务合同、工资表，以及原、咏袁公司当庭陈述等证据予以证实。\n一审法院认为一审法院认为：陈方兰自2010年7月即开始享受了养老保险待遇，其自述自2013年3月至咏袁公司工作，因此，陈方兰与咏袁公司之间系劳务关系，陈方兰要求确认与咏袁公司存在劳动关系，没有依据，一审法院不予支持。\n综上，依照《中华人民共和国劳动合同法》第二条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《中华人民共和国民事诉讼法》第六十四条的规定，判决如下：驳回陈方兰的诉讼请求。\n案件受理费减半收取5元，由陈方兰承担。\n二审中，当事人没有提交新证据。\n本院查明的事实与一审查明事实一致。\n",
    "劳动起始时间": "陈方兰自2010年7月即开始享受了养老保险待遇，其自述自2013年3月至咏袁公司工作，",
    "劳动结束时间": "2019年5月27日10时40分左右，陈方兰骑三轮自行车与他人驾驶机动车发生交通事故，致双方车辆受损及陈方兰受伤，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "同日，仲裁委以陈方兰超过法定退休年龄，主体不适格为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "回顾一审法院的认定理由": "陈方兰自2010年7月即开始享受了养老保险待遇，其自述自2013年3月至咏袁公司工作，因此，陈方兰与咏袁公司之间系劳务关系，陈方兰要求确认与咏袁公司存在劳动关系，没有依据，一审法院不予支持。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第二条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》（以下简称《司法解释三》）第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n基本养老保险是一种强制性保险，其目的在于国家通过强制用人单位和劳动者缴纳社会保险，建立社会保障体系，使劳动者在达到法定退休年龄等情形退出劳动领域时，可以依法获得相应的物质保障，定期领取生活费用，降低用人单位的风险。\n享受基本养老保险待遇包括退休、离休、退职等三种情况，且必须符合一定的条件，如达到退休年龄、达到一定的连续工龄或达到一定的缴费年限等，因此只有符合一定条件的劳动者，办理了退休、离休、退职手续，领取退休金的，才视为已经依法享有基本养老保险待遇或领取退休金。\n本案中，陈方兰虽然已经达到退休年龄，但其享受的居民养老保险并非《司法解释（三）》第七条所规定的基本养老保险待遇或退休金。\n陈方兰在苏州市吴江区未参加社会养老保险等各项保险，其于2010年7月在东海县参加新型农村社会养老保险，每月保险金为149.1元。\n两者在参保范围、基金筹集、领取条件等方面存在诸多区别，故一审法院以陈方兰已享受居民养老保险为由，认定其已依法享有基本养老保险待遇或领取退休金，与咏袁公司之间系劳务关系错误，本院依法予以纠正。\n劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下，提供由用人单位支付报酬的劳动而产生的权利义务关系。\n认定劳动关系是否成立应采取综合认定的方法，即劳动关系应当根据劳动者是否实际接受用人单位的管理、指挥或者监督，劳动者提供的劳动是否是用人单位业务的组成部分，用人单位是否向劳动者提供基本劳动条件，以及向劳动者支付报酬等因素综合认定。\n本案中，咏袁公司认可陈方兰于2014年12月份在其公司提供劳务，并提供了“陈芳兰\"2014年12月份的工资表，也认可“陈芳兰\"系本案当事人陈方兰。\n结合双方签订的劳务合同，可以看出陈方兰与咏袁公司之间符合劳动关系的构成要件，应认定其与咏袁公司间存在劳动关系。\n关于劳动关系开始的时间。\n确认劳动关系之诉，应该由劳动者提供初步证据。\n陈方兰主张其于2013年3月至咏袁公司工作，但无相关证据予以佐证。\n咏袁公司主张陈方兰于2014年12月为公司提供劳务。\n咏袁公司提供了2014年12月工资表，载明2014年12月1日至12月30日，陈方兰实发工资为1645元。\n本院认定双方劳动关系建立时间为2014年12月1日。\n综上所述，陈方兰关于其与咏袁公司存在劳动关系的上诉请求成立，应予支持。\n",
    "审理法院的认定理由": "基本养老保险是一种强制性保险，其目的在于国家通过强制用人单位和劳动者缴纳社会保险，建立社会保障体系，使劳动者在达到法定退休年龄等情形退出劳动领域时，可以依法获得相应的物质保障，定期领取生活费用，降低用人单位的风险。\n享受基本养老保险待遇包括退休、离休、退职等三种情况，且必须符合一定的条件，如达到退休年龄、达到一定的连续工龄或达到一定的缴费年限等，因此只有符合一定条件的劳动者，办理了退休、离休、退职手续，领取退休金的，才视为已经依法享有基本养老保险待遇或领取退休金。\n本案中，陈方兰虽然已经达到退休年龄，但其享受的居民养老保险并非《司法解释（三）》第七条所规定的基本养老保险待遇或退休金。\n陈方兰在苏州市吴江区未参加社会养老保险等各项保险，其于2010年7月在东海县参加新型农村社会养老保险，每月保险金为149.1元。\n两者在参保范围、基金筹集、领取条件等方面存在诸多区别，故一审法院以陈方兰已享受居民养老保险为由，认定其已依法享有基本养老保险待遇或领取退休金，与咏袁公司之间系劳务关系错误，本院依法予以纠正。\n劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下，提供由用人单位支付报酬的劳动而产生的权利义务关系。\n认定劳动关系是否成立应采取综合认定的方法，即劳动关系应当根据劳动者是否实际接受用人单位的管理、指挥或者监督，劳动者提供的劳动是否是用人单位业务的组成部分，用人单位是否向劳动者提供基本劳动条件，以及向劳动者支付报酬等因素综合认定。\n本案中，咏袁公司认可陈方兰于2014年12月份在其公司提供劳务，并提供了“陈芳兰\"2014年12月份的工资表，也认可“陈芳兰\"系本案当事人陈方兰。\n结合双方签订的劳务合同，可以看出陈方兰与咏袁公司之间符合劳动关系的构成要件，应认定其与咏袁公司间存在劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》（以下简称《司法解释三》）第七条",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条、《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条",
    "裁判主文": "判决如下：裁判结果一、撤销苏州市吴江区人民法院(2019）苏0509民初14513号民事判决；二、咏袁环境科技工程有限公司与陈方兰自2014年12月1日起存在劳动关系。\n一审案件受理费减半收取5元，二审案件受理费10元，均由咏袁环境科技工程有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长蔡燕芳审 判 员蒋毅颖审 判 员林李金二〇二〇年七月十三日",
    "审结时间": "二〇二〇年七月十三日",
    "审理法官": "审 判 长蔡燕芳审 判 员蒋毅颖审 判 员林李金"
}