{
    "案件基本信息": "无锡新区城际港湾商业广场有限公司与孙秀兰确认劳动关系纠纷上诉案无锡新区城际港湾商业广场有限公司与孙秀兰确认劳动关系纠纷上诉案江苏省无锡市中级人民法院民事判决书(2014)锡民终字第0102号当事人上诉人（原审被告）无锡新区城际港湾商业广场有限公司。\n法定代表人周鋐亮，该公司董事长。\n委托代理人张体学、黄晨，该公司职员。\n被上诉人（原审原告）孙秀兰。\n委托代理人江波，江苏苏秦律师事务所律师。\n审理经过上诉人无锡新区城际港湾商业广场有限公司（以下简称商业广场公司）因与被上诉人孙秀兰确认劳动关系纠纷一案，不服无锡高新技术产业开发区人民法院（2013）新民初字第1665号民事判决，向本院提起上诉。\n本院于2013年12月31日受理后，依法组成合议庭，于2014年3月6日公开开庭审理了本案，上诉人商业广场公司的委托代理人张体学、黄晨，被上诉人孙秀兰的委托代理人江波到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "无锡新区城际港湾商业广场有限公司与孙秀兰确认劳动关系纠纷",
    "审理法院": "江苏省无锡市中级人民法院",
    "案号": "民事判决书(2014)锡民终字第0102号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院审理查明：2012年7月3日7时15分左右，孙秀兰驾驶电动自行车行驶至无锡新区长江路黄山路路口时，遇徐刚驾驶的苏B901Q号小型轿车，结果发生碰撞，造成孙秀兰受伤的交通事故，并送往无锡市仁德（康复）医院。\n后孙秀兰向无锡市新区劳动争议仲裁委员会申请仲裁，要求确认孙秀兰与商业广场公司之间存在事实劳动关系。\n因该委员会不予受理，孙秀兰遂诉至原审法院，请求确认其在2012年7月3日受伤时与商业广场公司存在劳动关系。\n孙秀兰系农业家庭户口，在户籍地江苏省射阳县四明镇参加了农村新型社会养老保险，因未满六十周岁故未享受养老保险金待遇。\n原审诉讼中，孙秀兰为证明其系商业广场公司的员工，提供了误工证明1份、工资条3份予以证明，对此商业广场公司对上述证据的真实性均不予以认可，认为该误工证明所盖的商业广场公司的公章不是真的，并口头申请进行鉴定，但其在规定期间内未提交书面鉴定申请也未交纳鉴定费用，后在庭审中表示不再申请鉴定。\n商业广场公司为反驳孙秀兰的主张，提供了2012年5、6、7月的员工考勤记录、物业部门的排班表、TBC案场员工工资薪金明细表、周亮的劳务派遣合同及解除劳动关系通知单予以证明，对此孙秀兰认可周亮的劳务派遣合同及解除劳动关系通知单的真实性，对其他证据的真实性不予认可，认为是故意遗漏了孙秀兰的考勤、排班及薪资记录。\n原审法院依法于2013年11月15日、2013年11月28日分别向商业广场员工麻玉燕、王达中进行了调查，麻玉燕表示孙秀兰于2012年5、6月份开始接替其儿子周亮到商业广场公司工作，后因受伤不再上班；王达中表示其替孙秀兰领过一个月的工资，并在工资条上签字，其他的事情不清楚。\n对上述调查笔录，孙秀兰表示无异议，商业广场公司对真实性无异议，但认为麻玉燕、王达中所述与事实不符。\n商业广场公司另提出孙秀兰在2013年1月至7月在无锡市新区百仕达大厦从事保洁工作，但表示无证据予以证明。\n上述事实，有孙秀兰提供的无锡市新区劳动争议仲裁委员会出具的不予受理通知书1份、道路交通事故认定书1份、出院记录1份、户口本1份、江苏省射阳县四明镇人力资源服务中心出具的证明1份及当事人陈述在卷佐证。\n原审法院审理后认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。\n没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。\n本案中孙秀兰为了证明自己与商业广场公司存在劳动关系，提供误工证明、工资条予以证明，虽商业广场公司对误工证明上盖章的真实性不予认可，但其未在规定期间内提交书面鉴定申请也未交纳鉴定费用，后表示不再申请鉴定，故应视为对真实性的认可。\n且商业广场公司提供的证据均不足以推翻孙秀兰的证据，故对于孙秀兰提供的证据予以采信。\n根据法院对商业广场公司员工麻玉燕、王达中所作调查显示，商业广场公司曾向孙秀兰发放过工资，且孙秀兰向其提供了相应劳务。\n上述证据均证明孙秀兰受伤时确实在商业广场公司工作。\n虽孙秀兰在受伤时已满50周岁，但其系进城务工农民即使超过法定退休年龄仍可认定为事实劳动关系。\n原审法院依据《中华人民共和国劳动法》第十六条、《最高人民法院关于民事诉讼证据的若干规定》第二条，参照《劳动和社会保障部确立劳动关系有关事项的通知>》第一条、第二条第五款之规定、最高人民法院《关于超过法定退休年龄的进城务工农民在工作时间内因公伤亡的，能否认定工伤的答复》的通知，判决如下：确认孙秀兰在2012年7月3日受伤时与商业广场公司存在事实劳动关系。\n二审上诉人诉称上诉人商业广场公司不服原审判决，向本院提起上诉称，其公司并无招用孙秀兰的记录，亦未布置孙秀兰工作，尽管孙秀兰以误工证明为据主张与公司存在劳动关系，但是公司内部的用章记录显示该误工证明的用章来源可疑，请求二审法院改判双方之间不存在事实劳动关系。\n二审被上诉人辩称被上诉人孙秀兰答辩称，孙秀兰是通过该公司一名管理人员招用的，也是由该名管理人员安排的具体工作，请求驳回上诉，维持原判决。\n二审期间，双方当事人对于原审判决查明的事实及记载的质证经过均无异议，本院予以确认。\n",
    "出生时间": "至2012年7月3日孙秀兰已经年满五十周岁，故依法不再具有劳动关系的主体资格，因此孙秀兰主张此时与商业广场公司存在劳动关系没有法律依据。\n",
    "劳动结束时间": "2012年7月3日7时15分左右，孙秀兰驾驶电动自行车行驶至无锡新区长江路黄山路路口时，遇徐刚驾驶的苏B901Q号小型轿车，结果发生碰撞，造成孙秀兰受伤的交通事故，并送往无锡市仁德（康复）医院。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "原审法院审理后认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。\n没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。\n本案中孙秀兰为了证明自己与商业广场公司存在劳动关系，提供误工证明、工资条予以证明，虽商业广场公司对误工证明上盖章的真实性不予认可，但其未在规定期间内提交书面鉴定申请也未交纳鉴定费用，后表示不再申请鉴定，故应视为对真实性的认可。\n且商业广场公司提供的证据均不足以推翻孙秀兰的证据，故对于孙秀兰提供的证据予以采信。\n根据法院对商业广场公司员工麻玉燕、王达中所作调查显示，商业广场公司曾向孙秀兰发放过工资，且孙秀兰向其提供了相应劳务。\n上述证据均证明孙秀兰受伤时确实在商业广场公司工作。\n虽孙秀兰在受伤时已满50周岁，但其系进城务工农民即使超过法定退休年龄仍可认定为事实劳动关系。\n",
    "回顾一审法院的裁判依据": "原审法院依据《中华人民共和国劳动法》第十六条、《最高人民法院关于民事诉讼证据的若干规定》第二条，参照《劳动和社会保障部确立劳动关系有关事项的通知>》第一条、第二条第五款之规定、最高人民法院《关于超过法定退休年龄的进城务工农民在工作时间内因公伤亡的，能否认定工伤的答复》的通知，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止；《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n因此，劳动者达到法定退休年龄或者劳动者虽未达到法定退休年龄，但已经开始依法享受基本养老保险待遇，两种情形发生其中之一的，劳动关系均应依法终止。\n至2012年7月3日孙秀兰已经年满五十周岁，故依法不再具有劳动关系的主体资格，因此孙秀兰主张此时与商业广场公司存在劳动关系没有法律依据。\n上诉人商业广场公司的上诉请求因与法律规定契合，故本院予以支持。\n",
    "审理法院的认定理由": "因此，劳动者达到法定退休年龄或者劳动者虽未达到法定退休年龄，但已经开始依法享受基本养老保险待遇，两种情形发生其中之一的，劳动关系均应依法终止。\n至2012年7月3日孙秀兰已经年满五十周岁，故依法不再具有劳动关系的主体资格，因此孙秀兰主张此时与商业广场公司存在劳动关系没有法律依据。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条规定， 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果一、撤销无锡高新技术产业开发区人民法院（2013）新民初字第1665号民事判决；二、驳回孙秀兰的诉讼请求。\n一审案件受理费10元，减半收取5元，二审案件受理费10元，均由被上诉人孙秀兰负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长 顾妍代理审判员 陶志诚代理审判员 钱菲二○一四年三月六日书 记 员 张朴田",
    "审结时间": "二○一四年三月六日",
    "审理法官": "审 判 长 顾妍代理审判员 陶志诚代理审判员 钱菲"
}