{
    "案件基本信息": "孙异芝、张宗斌与荣成宝星电子有限公司劳动争议案孙异芝、张宗斌与荣成宝星电子有限公司劳动争议案山东省威海市中级人民法院民事判决书(2016)鲁10民终876号当事人上诉人（原审原告）：孙异芝。\n上诉人（原审原告）：张宗斌，居民。\n委托诉讼代理人：宫云宾，山东胶东律师事务所律师。\n被上诉人（原审被告）：荣成宝星电子有限公司。\n法定代表人：金承旭，该公司总经理。\n委托诉讼代理人：王琴，山东英良泰业律师事务所律师。\n上诉人孙异芝、张宗斌因与被上诉人荣成宝星电子有限公司确认劳动关系一案，不服荣成市人民法院（2015）荣民三初字第307号民事判决，向本院提起上诉。\n本院于2016年4月7日立案后，依法组成合议庭开庭进行了审理。\n上诉人孙异芝、张宗斌及其委托诉讼代理人宫云宾、被上诉人荣成宝星电子有限公司的委托诉讼代理人王琴到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "孙异芝、张宗斌与荣成宝星电子有限公司劳动争议案",
    "审理法院": "山东省威海市中级人民法院",
    "案号": "民事判决书(2016)鲁10民终876号",
    "审理程序": "二审",
    "案件基本事实部分": "孙异芝、张宗斌上诉请求：依法撤销一审判决，改判：1、认定张华仁与被上诉人之间存在劳动关系；2、一、二审诉讼费由被上诉人负担。\n事实和理由：一、原审判决认定事实清楚，但适用法律错误。\n1、原审处理与现行法律规定相违背。\n2014年9月9日，张华仁虽已年满60周岁，但并未依法享受社会保险待遇，并不符合劳动合同终止的条件。\n按《劳动合同法》第44条的规定，一审法院的处理明显违法；2、原审法院的处理与司法界通行裁判原则相违背。\n《最高人民法院劳动争议司法解释（三）的理解与适用》一书，认为：已达到法定退休年龄，未开始依法享受基本养老保险待遇的人员，与用人单位的关系为劳动关系，属于《劳动法》调整范围。\n2008年以后，多地法院对此类情形都是按劳动关系予以处理的，原审法院的处理与司法界的主流方向相违背；3、原审法院的处理与劳动法的原则相违背。\n劳动关系是一种特殊的社会关系，只能受劳动法调整，并不完全适用民事法律关系中的自愿原则，这体现了法律对劳动关系的特殊保护，也是劳动法的一个基本原则。\n原审法院以张华仁与被上诉人在2014年9月9日签订的协议为雇佣协议，按自愿协商原则将双方关系确认为雇佣关系，违反了劳动法的基本原则；4、根据2016年3月28日《人力资源社会保障部关于执行若干问题的意见（二）》第2条的规定，被上诉人也应当承担工伤赔偿责任。\n荣成宝星电子有限公司辩称，1、张华仁因达到法定退休年龄，根据《劳动合同法实施条例》第二十一条的规定，其与被上诉人的劳动关系已依法终止，并由双方书面确认建立了劳务关系；2、“未依法享受城镇职工基本养老待遇，用人单位依法应当承担工伤保险责任”的规定只是对雇佣超过退休年龄员工工伤待遇的一个特殊规定，并不是否认劳务合同效力的规定，以此来否认双方建立的劳务关系没有事实和法律依据；3《人力资源社会保障部关于执行若干问题的意见（二）》不具有法律的强制力。\n《山东省劳动合同条例（2013）》第六十一条规定“用人单位招用已享受基本养老待遇人员或者达到法定退休年龄人员，以及年满十六周岁的在校学生的，应当与被招用人员订立书面劳务协议，明确双方的权利义务。”\n在案件审理上，应当依照地方法规劳动部门的意见。\n综上，原审判决认定事实清楚，证据确实充分，适用法律正确。\n请求依法驳回上诉，维持原判。\n孙异芝、张宗斌向一审法院起诉请求：张华仁于2008年2月份到被告处工作，当时被告公司的名称是荣成市新友电子有限公司，后改名为荣成宝星电子有限公司，2009年7月被告开始为张华仁缴纳养老保险，到2014年9月份张华仁年满60周岁，被告没有继续为其缴纳养老保险，2015年2月22日早上7时，张华仁上班途中发生交通事故，于2015年11月8日去世。\n现其作为张华仁的亲属，请求依法判定张华仁与被告之间存在劳动关系。\n一审法院认定事实：原告孙异芝系张华仁之妻，原告张宗斌系张华仁之子，张华仁出生于1954年9月9日，于2008年2月到被告公司工作，被告自2009年7月开始为张华仁缴纳社会保险，2014年7月15日张华仁与被告签订劳动合同书，约定合同期限为2014年7月15日至2014年9月9日止。\n2014年9月张华仁达到退休年龄，被告停止为其缴纳社会保险。\n2014年9月9日，张华仁填写《职员退社、辞职申请表》，在退社原因一栏注明：达到法定退休年龄。\n当日被告出具《合同终止通知书》，内容为：荣成宝星电子员工姓名张华仁，性别男，部门门卫，年龄60周岁，现已达到法定退休年龄，公司将与你终止劳动合同。\n本人签字：张华仁。\n当日，张华仁在《关于终止与张华仁劳动合同的决定》上签字，该决定中明确该协议签订履行后，双方不得对劳动关系有关的任何问题事项以任何理由另行主张任何权利。\n9月9日，被告作为甲方，张华仁作为乙方，双方签订《雇佣协议》，内容为：一、因乙方已超过法定退休年龄，不能与甲方签订劳动用工合同，双方自愿协商，同意签订雇佣协议。\n二、甲方雇佣乙方从事门卫工作，月工资1600元，根据工作需要，甲方可以调整乙方的工作岗位和工资，乙方拒绝则该协议解除。\n三、甲方除按约定支付乙方工资外，不承担其他任何费用，包括与公司签订劳动合同员工享有的社会保险及其他福利待遇。\n2015年2月22日7时30分，张华仁驾驶三轮摩托车在威海星河电子科技有限公司南侧南北路发生交通事故，致张华仁受伤，经医院诊断其伤情为：双额叶、右颞叶脑挫裂伤；双额颞硬膜下血肿；外伤性蛛网膜下腔出血。\n后张华仁为进行工伤认定，于2015年10月9日申诉至荣成市劳动人事争议仲裁委员会，要求确认其受伤时与被告之间存在劳动关系。\n当日仲裁委作出荣劳人仲案字（2015）第364号仲裁裁决书，对张华仁的仲裁申请不予受理。\n张华仁不服裁决，于2015年10月23日诉至法院。\n诉讼中，2015年11月8日张华仁因医治无效去世。\n法院依据孙异芝、张宗斌的申请，依法通知二人作为共同原告参加本案诉讼。\n上述事实有双方当事人陈述、《职员退社、辞职申请表》、《合同终止通知书》、《关于终止与张华仁劳动合同的决定》、《雇佣协议》、医院病历、道路交通事故认定书等相关证据在案为凭。\n一审法院认为，原告的亲属张华仁原系被告公司职工，双方之间签订劳动合同，存在劳动关系。\n在2014年9月9日张华仁达到法定退休年龄时，其在《职员退社、辞职申请表》上签字并写明退社原因为达到法定退休年龄，之后被告向其出具《合同终止通知书》及《关于终止与张华仁劳动合同的决定》，张华仁均签字认可。\n当日双方又签订了雇佣协议，明确约定因张华仁达到法定退休年龄，双方自愿协商签订雇佣协议，协议中对双方的权利义务进行明确约定。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：劳动者达到法定退休年龄的，劳动合同终止。\n因此，被告在张华仁达到法定退休年龄时，即使未享受退休待遇情况下，与张华仁协商，终止原劳动关系，重新签订雇佣协议，明确双方的关系为雇佣关系，符合法律规定。\n现二原告主张2015年2月22日，张华仁发生交通事故时与被告之间存在劳动关系，理由不当，不予支持。\n依据《中华人民共和国劳动合同法实施条例》第二十一条之规定，判决：驳回二原告要求确认张华仁与被告之间存在劳动关系的诉讼请求。\n案件受理费5元，由原告孙异芝、张宗斌负担。\n二审中，当事人没有提交新证据。\n双方当事人均认为原审判决认定事实清楚。\n本院经审查认为一审法院对证据的分析判断及采信符合法律规定，对案件事实的认定清楚，证据充分，本院对一审法院认定的案件事实予以认同。\n",
    "劳动者性别": "男",
    "出生时间": "张华仁出生于1954年9月9日，",
    "劳动起始时间": "于2008年2月到被告公司工作，",
    "劳动结束时间": "2015年2月22日7时30分，张华仁驾驶三轮摩托车在威海星河电子科技有限公司南侧南北路发生交通事故，致张华仁受伤，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "当日仲裁委作出荣劳人仲案字（2015）第364号仲裁裁决书，对张华仁的仲裁申请不予受理。",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "在2014年9月9日张华仁达到法定退休年龄时，其在《职员退社、辞职申请表》上签字并写明退社原因为达到法定退休年龄，之后被告向其出具《合同终止通知书》及《关于终止与张华仁劳动合同的决定》，张华仁均签字认可。\n当日双方又签订了雇佣协议，明确约定因张华仁达到法定退休年龄，双方自愿协商签订雇佣协议，协议中对双方的权利义务进行明确约定。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：劳动者达到法定退休年龄的，劳动合同终止。\n因此，被告在张华仁达到法定退休年龄时，即使未享受退休待遇情况下，与张华仁协商，终止原劳动关系，重新签订雇佣协议，明确双方的关系为雇佣关系，符合法律规定。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为，《中华人民共和国劳动合同法实施条例》第二十一条规定：劳动者达到法定退休年龄的，劳动合同终止。\n《山东省劳动合同条例（2013）》第六十一条规定“用人单位招用已享受基本养老待遇人员或者达到法定退休年龄人员，以及年满十六周岁的在校学生的，应当与被招用人员订立书面劳务协议，明确双方的权利义务。”\n因此，2014年9月9日，张华仁已年满60周岁，被上诉人与张华仁协商，终止原劳动关系，重新签订雇佣协议，明确双方的关系为雇佣关系，符合法律规定。\n本院针对上诉人的上诉理由，分述如下：1、《劳动合同法》第四十四条关于“劳动者开始依法享受基本养老保险待遇的，劳动合同终止”的规定，与此后国务院颁布实施的《劳动合同法实施条例》中第二十一条关于“劳动者达到法定退休年龄的，劳动合同终止”的规定是并存关系，而不是相互否定关系，即依据前者并不能推导出后者必然违法的结论，因此，上诉人关于一审判决适用法律错误的主张不能成立，本院不予支持；2、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条二审上诉人诉称关于“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”的规定是针对用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议的情形作出的，其并没有进一步就用人单位与其招用的已达到法定退休年龄但没有依法享受养老保险待遇或领取退休金的人员发生用工争议应如何定性其双方之间的关系作出明文规定，该条也并不必然推导出一审判决适用法律错误的结论，上诉人的该项上诉理由也不成立，本院不予支持；3、劳动关系虽然是受劳动法调整的一种特殊社会关系，对劳动关系予以特殊保护，也是劳动法的基本原则，但被上诉人是在张华仁达到法定退休年龄后依法终止其双方之间劳动合同，并在双方协商一致的情况下签订了雇佣协议，因此，从劳动法对劳动者的特殊保护原则出发，也并不必然推导出被上诉人行为违法的结论，上诉人的该项上诉理由不能成立，本院不予支持；4、上诉人关于依据相关部委文件被上诉人应当承担工伤赔偿责任的主张，首先，该部委文件效力层级低于作为行政法规的《劳动合同法实施条例》，其次，从“承担工伤赔偿责任”的法律后果与双方关系性质的逻辑对应性看，也并不具有唯一性，即二者之间并不是单纯的一一对应的因果关系，不能排除不同关系性质均可导致同一法律后果的可能性，故上诉人的该项主张，本院依法也不予支持。\n综上所述，上诉人孙异芝、张宗斌的上诉理由不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "因此，2014年9月9日，张华仁已年满60周岁，被上诉人与张华仁协商，终止原劳动关系，重新签订雇佣协议，明确双方的关系为雇佣关系，符合法律规定。\n",
    "审理法院的认定依据": "《山东省劳动合同条例（2013）》第六十一条 《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下驳回上诉，维持原判。\n二审案件受理费10元，由上诉人孙异芝、张宗斌负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审判长董光成审判员侯善斌代理审判员许萍二〇一六年八月二十三日书记员莫淑涵",
    "审结时间": "二〇一六年八月二十三日",
    "审理法官": "审判长董光成审判员侯善斌代理审判员许萍"
}