{
    "案件基本信息": "中铁四局集团有限公司与王秀芹确认劳动关系纠纷二审民事判决书中铁四局集团有限公司与王秀芹确认劳动关系纠纷二审民事判决书吉林省白城市中级人民法院民事判决书(2018)吉08民终506号当事人上诉人（原审原告）：中铁四局集团有限公司，住所地安徽省合肥市包河区望江东路96号。\n法定代表人：张河川，董事长。\n委托诉讼代理人：陈井秋，吉林陈井秋律师事务所律师。\n委托诉讼代理人：徐学贵，公司职员。\n被上诉人（原审被告）：王秀芹，住吉林省白城市。\n委托诉讼代理人：李俊峰，吉林于晓辉律师事务所律师。\n审理经过上诉人中铁四局集团有限公司因与被上诉人王秀芹确认劳动关系纠纷一案，不服吉林省大安市人民法院（2017）吉0882民初1761号民事判决，向本院提起上诉。\n本院于2018年4月17日立案后，依法组成合议庭，公开开庭进行了审理。\n上诉人委托诉讼代理人陈井秋、徐学贵，被上诉人委托诉讼代理人李俊峰到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "中铁四局集团有限公司与王秀芹确认劳动关系纠纷",
    "审理法院": "吉林省白城市中级人民法院",
    "案号": "民事判决书(2018)吉08民终506号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称中铁四局集团有限公司上诉请求：1.依法撤销（2017）吉0882民初1761号判决，重新审理，依法确认上诉人与被上诉人之子闫长林之间不存在事实的劳动关系；2.上诉费用由被上诉人承担。\n事实和理由：1.（2017）吉0882民初1761号判决确认双方间存在事实劳动关系，没有法律依据。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定不等于达到退休年龄且没有享受养老保险待遇的人员与雇雇佣单位之间就是劳动关系，一是法律没有这么规定，而是这样推定不符合逻辑；2.本案中的闫长林已不具备劳动者主体资格，双方间不存在事实的劳动关系。\n本案中闫长林受雇时已超过60周岁，不具备劳动者主体资格，所以双方间不存在事实的劳动关系；3.一审认定闫长林未享受养老保险待遇，没有证据支持。\n对于闫长林是否享受养老保险待遇一事，一审没有进行审查，被上诉人也没有提供相关证据，一审法庭直接认定闫长林没有享受养老保险待遇没有证据支持。\n目前农村也普遍开展了农民养老保险。\n综上，（2017）吉0882民初1761号判决认定事实错误，适用法律错误，应当依法改判。\n二审被上诉人辩称王秀芹答辩称，1.（2017）吉0882民初1761号判决认定事实清楚、适用法律正确，请求驳回上诉、维持原判；2.中铁四局集团有限公司的上诉请求缺乏事实与法律依据。\n首先，依据《劳动合同法》第七条及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，劳动者闫长林虽达到法定退休年龄但未依法享受养老保险待遇或领取退休金的，与用人单位形成的是劳动关系。\n其次，法律并未禁止使用超过法定退休年龄的农民工。\n最后，新农保不属于《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定的“养老保险待遇”。\n原告诉称中铁四局集团有限公司向一审法院起诉请求：1.请依法确认原告与被告之子闫长林之间不存在事实的劳动关系；2.诉讼费用由被告承担。\n一审法院查明一审法院认定事实：1.2017年5月26日原告雇佣被告之子闫长林在舍力镇民主村立交桥附近工作，2017年6月1日中午11时40分许，闫长林乘坐他人的三轮车中午下班回家途中发生交通事故，闫长林当场死亡；2.大安市劳动争议仲裁委员会作出大劳人仲案字【2017】421号裁决，确认原告与闫长林之间存在事实劳动关系；3.王秀芹系死者闫长林母亲，闫长林1955年12月1日出生；4.原告与闫长林未签订书面劳动合同。\n一审法院认为，中铁四局集团有限公司属于合法的用工主体，结合《中华人民共和国劳动合同法》第七条：“用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。”\n、劳社部发[2005]12号《关于确立劳动关系有关事项的通知》第2条第1款第五项“其他劳动者的证言等”、同原告称闫长林已满六十周岁故不应认定双方存在事实劳动关系，依据《中华人民共和国劳动合同法》第四十四条第二项：“有下列情形之一的，劳动合同终止：……\n（二）劳动者开始依法享受基本养老保险待遇的；……”、《中华人民共和国劳动法》第七十三条第（一）项：“劳动者在下列情形下，依法享受社会保险待遇：（一）退休……”、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n规定，死者闫长林虽达到退休年龄但未享受基本养老保险待遇，达到法定退休年龄的劳动者与单位是否构成劳务关系，是以其是否开始依法享受基本养老保险待遇为前提的，故可以认定中铁四局集团有限公司与闫长林之间存在事实劳动关系。\n综上所述，依照《中华人民共和国劳动合同法》第七条、第四十四条第二项、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，判决如下：中铁四局集团有限公司与闫长林之间存在事实劳动关系。\n案件受理费10.00元，减半收取计5.00元由中铁四局集团有限公司负担。\n本院二审期间，当事人没有提交新证据。\n本院查明二审查明的案件事实与一审查明事实一致，本院予以确认。\n",
    "出生时间": "闫长林1955年12月1日出生；4.原告与闫长林未签订书面劳动合同。\n",
    "劳动起始时间": "2017年5月26日原告雇佣被告之子闫长林在舍力镇民主村立交桥附近工作，",
    "劳动结束时间": "2017年6月1日中午11时40分许，闫长林乘坐他人的三轮车中午下班回家途中发生交通事故，闫长林当场死亡；",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "死者闫长林虽达到退休年龄但未享受基本养老保险待遇，达到法定退休年龄的劳动者与单位是否构成劳务关系，是以其是否开始依法享受基本养老保险待遇为前提的，故可以认定中铁四局集团有限公司与闫长林之间存在事实劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第七条：“用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。”\n、劳社部发[2005]12号《关于确立劳动关系有关事项的通知》第2条第1款第五项“其他劳动者的证言等”、同原告称闫长林已满六十周岁故不应认定双方存在事实劳动关系，依据《中华人民共和国劳动合同法》第四十四条第二项：“有下列情形之一的，劳动合同终止：……\n（二）劳动者开始依法享受基本养老保险待遇的；……”、《中华人民共和国劳动法》第七十三条第（一）项：“劳动者在下列情形下，依法享受社会保险待遇：（一）退休……”、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条第二项、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案的争议焦点是王秀芹之子闫长林与中铁四局集团有限公司之间是否存在劳动关系。\n首先，《中华人民共和国劳动合同法》第七条规定：“用人单位自用工之日起即与劳动者建立劳动关系。”\n中铁四局集团有限公司上诉主张闫长林在受雇时已超过60周岁，不具备劳动者主体资格，但我国相关法律法规、司法解释对超过法定退休年龄人员与用人单位建立劳动关系没有禁止性规定，故中铁四局集团有限公司的此点上诉理由不能成立。\n其次，经二审法庭调查，并没有证据证明闫长林已依法享受基本养老保险待遇。\n中铁四局集团有限公司上诉主张现在农村已普遍开展了农民养老保险，但新型农村养老保险与劳动法意义上的养老保险在性质和保障能力等方面均有本质区别，即使闫长林享受新型农村养老保险，也不符合《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定的应当按劳务关系处理的情形。\n本案中，王秀芹之子闫长林与中铁四局集团有限公司之间符合法律规定的劳动关系建立的条件，原审认定王秀芹之子闫长林与中铁四局集团有限公司之间存在劳动关系无误。\n综上所述，中铁四局集团有限公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "中铁四局集团有限公司上诉主张闫长林在受雇时已超过60周岁，不具备劳动者主体资格，但我国相关法律法规、司法解释对超过法定退休年龄人员与用人单位建立劳动关系没有禁止性规定，故中铁四局集团有限公司的此点上诉理由不能成立。\n其次，经二审法庭调查，并没有证据证明闫长林已依法享受基本养老保险待遇。\n中铁四局集团有限公司上诉主张现在农村已普遍开展了农民养老保险，但新型农村养老保险与劳动法意义上的养老保险在性质和保障能力等方面均有本质区别，即使闫长林享受新型农村养老保险，也不符合《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定的应当按劳务关系处理的情形。\n本案中，王秀芹之子闫长林与中铁四局集团有限公司之间符合法律规定的劳动关系建立的条件，原审认定王秀芹之子闫长林与中铁四局集团有限公司之间存在劳动关系无误。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "基本养老保险待遇的认定理由": "但新型农村养老保险与劳动法意义上的养老保险在性质和保障能力等方面均有本质区别",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10.00元，由中铁四局集团有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审判长孙金芹审判员常宗仁代理审判员李春晓二〇一八年六月十八日书记员其木格",
    "审结时间": "二〇一八年六月十八日",
    "审理法官": "审判长孙金芹审判员常宗仁代理审判员李春晓"
}