{
    "案件基本信息": "周仁俊与六安市捷成木业有限公司确认劳动关系纠纷案周仁俊与六安市捷成木业有限公司确认劳动关系纠纷案安徽省六安市中级人民法院民事判决书(2015)六民一终字第00006号当事人上诉人（原审被告）：六安市捷成木业有限公司。\n法定代表人：兰文，该公司总经理。\n委托代理人：赵晖，六安市裕安区城南镇法律服务所法律工作者。\n委托代理人：庞路，六安市裕安区城南镇法律服务所法律工作者。\n被上诉人（原审原告）：周仁俊。\n委托代理人：张宇，安徽公众律师事务所律师。\n审理经过上诉人六安市捷成木业有限公司（以下简称捷成木业）因与被上诉人周仁俊确认劳动关系纠纷一案，不服安徽省六安市裕安区人民法院于2014年9月9日作出的（2014）六裕民二初字第01204号民事判决，向本院提出上诉。\n本院受理后，依法组成合议庭，于2015年1月14日公开开庭进行了审理。\n上诉人捷成木业的委托代理人庞路，被上诉人周仁俊的委托代理人张宇到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "周仁俊与六安市捷成木业有限公司确认劳动关系纠纷案",
    "审理法院": "安徽省六安市中级人民法院",
    "案号": "民事判决书(2015)六民一终字第00006号",
    "审理程序": "二审",
    "案件基本事实部分": "原审中周仁俊诉称：2002年我到捷成木业工作，被安排操作抓木机，月工资4000元左右，双方没有签订书面劳动合同。\n2014年4月5日我在上班途中发生交通事故受伤。\n事故发生后，因单位没有交纳工伤保险，也未申请工伤，致使我无法享受工伤待遇。\n现请求法院确认我与捷成木业之间的劳动关系。\n被告辩称原审中捷成木业辩称：周仁俊所述与事实不符，周仁俊已达到法定退休年龄，无法购买保险，我公司与其之间系劳务关系。\n一审法院查明原审审理查明：周仁俊于2002年进入捷成木业从事抓木机工作，双方没有签订书面劳动合同，捷成木业也未给周仁俊办理社会保险。\n2014年4月5日0时，周仁俊在上班途中发生交通事故，被肇事驾驶员张兴堂驾驶的小型汽车撞伤，交警部门认定张兴堂负事故的全部责任，周仁俊无责任。\n2014年6月24日，周仁俊向六安市劳动争议仲裁委员会申请劳动争议仲裁，该仲裁委以其超过法定退休年龄为由不予受理，后周仁俊诉至法院。\n一审法院认为原审审理认为：我国法律并未禁止用人单位使用超过法定退休年龄的人员，对超过法定退休年龄人员与用人单位形成劳动关系的，其合法权益应受法律保护。\n周仁俊在捷成木业从事抓木机工作，捷成木业亦认可，双方虽未签订书面劳动合同，但已形成事实劳动关系。\n据此，原审法院依照《中华人民共和国劳动法》第二条、第七十七条之规定，判决：确认原告周仁俊与被告六安市捷成木业有限公司之间的劳动关系成立。\n案件受理费10元，由被告六安市捷成木业有限公司承担。\n二审上诉人诉称原审宣判后，捷成木业不服，上诉称：周仁俊出生于1950年8月8日，现已64周岁，超出了60周岁的法定退休年龄。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》的相关规定，我公司与周仁俊之间系雇佣关系而非劳动关系。\n请求二审法院依法改判。\n二审被上诉人辩称二审中周仁俊辩称：我与捷成木业之间系劳动关系，且已经六安市裕安区人社局作出的工伤认定书予以认定。\n原审认定事实清楚，适用法律正确，请求二审法院依法驳回上诉，维持原判。\n二审中各方当事人均未向本院提交新证据，针对原审证据的质证意见亦同原审。\n本院查明二审查明事实与原审认定一致，本院予以确认。\n",
    "出生时间": "周仁俊出生于1950年8月8日，",
    "劳动起始时间": "周仁俊于2002年进入捷成木业从事抓木机工作，",
    "劳动结束时间": "2014年4月5日0时，周仁俊在上班途中发生交通事故，被肇事驾驶员张兴堂驾驶的小型汽车撞伤，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2014年6月24日，周仁俊向六安市劳动争议仲裁委员会申请劳动争议仲裁，该仲裁委以其超过法定退休年龄为由不予受理，",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "我国法律并未禁止用人单位使用超过法定退休年龄的人员，对超过法定退休年龄人员与用人单位形成劳动关系的，其合法权益应受法律保护。\n周仁俊在捷成木业从事抓木机工作，捷成木业亦认可，双方虽未签订书面劳动合同，但已形成事实劳动关系。\n",
    "回顾一审法院的裁判依据": "据此，原审法院依照《中华人民共和国劳动法》第二条、第七十七条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为：通过二审庭审双方当事人诉辩及综合全案证据，归纳本案争议焦点为周仁俊与捷成木业之间是否构成劳动关系。\n从劳动法关于劳动者的规定上看，其仅是禁止用人单位招用未满16周岁的未成年人，除此之外，其余人员均可以具有劳动者的身份，超过60周岁的老人同样可以成为劳动者。\n且参照劳动合同法相关规定的精神，已经享受职工基本养老保险待遇或领取退休金的劳动者与现用人单位之间的用工关系，按劳务关系处理；已达法定退休年龄的劳动者，初次到用人单位提供劳动的，其与用人单位之间的用工关系也应按劳务关系处理。\n本案中周仁俊虽然在2014年年满60周岁，但其自2002年尚未满60周岁时已在捷成木业工作，在工作期间和劳动关系解除后并未享受任何保险待遇，且其所受伤害已经相关机构认定为工伤。\n故捷成木业认为其与周仁俊之间系雇佣关系无事实及法律依据，不能成立。\n综上，原审认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "从劳动法关于劳动者的规定上看，其仅是禁止用人单位招用未满16周岁的未成年人，除此之外，其余人员均可以具有劳动者的身份，超过60周岁的老人同样可以成为劳动者。\n且参照劳动合同法相关规定的精神，已经享受职工基本养老保险待遇或领取退休金的劳动者与现用人单位之间的用工关系，按劳务关系处理；已达法定退休年龄的劳动者，初次到用人单位提供劳动的，其与用人单位之间的用工关系也应按劳务关系处理。\n本案中周仁俊虽然在2014年年满60周岁，但其自2002年尚未满60周岁时已在捷成木业工作，在工作期间和劳动关系解除后并未享受任何保险待遇，且其所受伤害已经相关机构认定为工伤。\n故捷成木业认为其与周仁俊之间系雇佣关系无事实及法律依据，不能成立。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项、第一百七十五条之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人六安市捷成木业有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长顾德明审判员尚滨代理审判员魏晋二〇一五年二月二十六日书记员郝先春",
    "审结时间": "二〇一五年二月二十六日",
    "审理法官": "审判长顾德明审判员尚滨代理审判员魏晋"
}