{
    "案件基本信息": "已审理终结。\n",
    "案名": "叶文秀、水城县诚信房地产开发有限公司确认劳动关系纠纷",
    "审理法院": "贵州省六盘水市中级人民法院",
    "案号": "民事判决书(2019)黔02民终1201号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称叶文秀上诉请求：上诉人自愿放弃一审主张的11个月双倍工资44000元的请求，故二审请求撤销一审判决，改判确认上诉人与被上诉人于2004年1月至2014年5月存在劳动关系。\n事实及理由：一审法院认定事实错误，上诉人与被上诉人存在劳动关系的事实不容置疑。\n首先，一审法院已经认定了2002年3月上诉人由水城矿业集团多经总公司调入被上诉人处工作，被上诉人未与上诉人签订书面劳动合同，以及2002年5月至2003年12月被上诉人为上诉人缴纳基本养老保险的事实。\n虽然未签订书面劳动合同，但根据一审证据可以说明2002年到2003年年底之间双方存在事实劳动关系。\n又根据《劳动合同法》第十四条“用人单位自用工之日起满一年不与劳动者订立书面劳动合同的，视为用人单位与劳动者已订立无固定期限劳动合同。\n\"的规定，上诉人与被上诉人已于2003年成立无固定期限劳动合同。\n在一审中，被上诉人抗辩称“原告离职后双方权利义务终止\"。\n但根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条“因用人单位作出的开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生的劳动争议，用人单位负举证责任\"的规定，被上诉人并未举证证明已依法与上诉人解除劳动关系。\n因此，在未出现劳动关系终止的法定条件时，上诉人与被上诉人的劳动关系应当依然存续。\n一审法院认定不存在劳动关系的理由不能成立。\n其次，2012年10月29日根据被上诉人出具的《职工缴纳退休养老金花名册》，说明上诉人一直作为被上诉人公司员工，被上诉人也一直为上诉人计算养老金的缴纳标准。\n无论是否缴纳该费用，若双方不存在任何关系，被上诉人为何要计算上诉人的养老保险缴纳金额。\n同时，该花名册上也注明了月工资的参考标准，是被上诉人对与上诉人存在劳动关系的自认证据，一审法院未考虑到该证据的重要性，就认定双方不存在劳动关系，系事实认定错误，应当依法纠正。\n综上所述，在被上诉人无法举证证明已经依法与上诉人解除劳动关系的情况下，上诉人请求确认存在劳动关系的诉求应当依法得以支持。\n二审被上诉人辩称被上诉人水城县诚信房地产开发有限公司辩称，一审判决认定事实清楚，上诉人上诉请求及事实理由缺乏法律依据。\n上诉人上班截止时间为2003年8月，后期从未到单位上班，上诉事实理由中所依据的劳动合同法及最高院司法解释并未颁布实施生效，本案不适用该法律和司法解释。\n上诉人自动离职后一直在其他建筑公司管理工地，2012年12月份到被上诉人处提供养老金花名册，要求加盖公章，建筑公司为其补交2005年1月至2012年12月养老保险，被上诉人考虑到上诉人原来是公司员工，相关的保险费用并不是被上诉人单位补交，所以在花名册上加盖了印章，让其自行到社保部门办理养老保险，最后没有补交到养老保险，该花名册不产生法律效力。\n综上，请求依法驳回上诉，维持原判。\n原告诉称叶文秀向一审法院起诉请求：1、请求确认原告系被告的职工，双方之间于2004年1月至2014年5月存在劳动关系；2、要求被告按原告单位最低工资2000元/月的标准向原告支付11个月的双倍工资，即44000元；3、本案诉讼费用由被告承担。\n一审法院查明一审法院认定事实：2002年3月原告由水城矿业集团多经总公司调入水城县诚信房地产开发有限公司工作，被告未与原告签订书面劳动合同，2003年1月至2003年12月期间被告为原告缴纳了基本养老保险，2004年至2014年5月期间，原告未到被告处上班也未领取工资。\n2014年6月份后，原告到钟山区德坞街道办事处综治公益性临时岗位上班。\n2019年1月29日，原告向水城县劳动人事争议仲裁委员会申请仲裁，水城县劳动人事争议仲裁委员会作出黔水劳人仲不字（2019）第1号《不予受理通知书》，以申请人的仲裁请求超过仲裁申请时效为由，对原告的申请不予受理。\n故原告诉至法院。\n一审法院归纳争议焦点：1、本案是否超过诉讼时效；2、原告诉请是否系现行劳动合同法、实施条例的调整范围，其诉请能否得到支持；3、仲裁委的不予受理是否属于仲裁程序。\n一审法院认为一审法院认为，1、关于本案是否超过诉讼时效的问题，本案原告第一项诉讼请求系请求确认原、被告双方存在劳动关系，该项请求属于确认之诉，不应受诉讼时效的限制，故原告的第一项诉讼请求并未超过诉讼时效。\n但根据双方庭审陈述及双方的举证，2004年1月份后，原告就没有在被告处工作，直至2014年6月后，原告到钟山区德坞街道办事处综治公益性临时岗位上班，原告在2004年1月至2014年5月长达十年期间均未向被告提供劳动，被告也未安排原告工作及支付劳动报酬，双方已经不具备劳动关系应有的基本特征，故认为原告与被告在2004年1月至2014年5月期间并不存在劳动关系。\n2、关于原告要求被告支付双倍工资的问题，属给付之诉，并非确认之诉，受诉讼时效的限制。\n2002年3月原告在被告处上班，2008年《中华人民共和国劳动合同法》开始实施时，原告就应当知道有双倍工资的规定，其于2019年3月1日提起诉讼，已超过了三年的诉讼时效，故对原告要求被告支付11个月双倍工资的诉讼请求，不予支持。\n依照《中华人民共和国民法总则》第一百八十八条第一款、第一百九十六条第一款第（四）项，《中华人民共和国民事诉讼法》第六十四条第一款之规定，判决：驳回原告叶文秀的诉讼请求。\n案件受理费10元，因适用简易程序，减半收取计5元，由原告叶文秀负担。\n二审期间，双方当事人均未提交新证据。\n本院查明二审审理查明的事实与一审判决认定的事实一致，对一审判决查明的事实予以确认。\n",
    "劳动起始时间": "2002年3月原告由水城矿业集团多经总公司调入水城县诚信房地产开发有限公司工作， 上诉人叶文秀于2002年3月即到被上诉人处工作",
    "劳动结束时间": "虽然双方对上诉人叶文秀离开被上诉人单位不再上班的时间各执一词，但至迟从2004年1月起，上诉人叶文秀就不再向被上诉人提供劳动",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "以申请人的仲裁请求超过仲裁申请时效为由，对原告的申请不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "但根据双方庭审陈述及双方的举证，2004年1月份后，原告就没有在被告处工作，直至2014年6月后，原告到钟山区德坞街道办事处综治公益性临时岗位上班，原告在2004年1月至2014年5月长达十年期间均未向被告提供劳动，被告也未安排原告工作及支付劳动报酬，双方已经不具备劳动关系应有的基本特征，故认为原告与被告在2004年1月至2014年5月期间并不存在劳动关系。\n",
    "回顾一审法院的认定依据": "一审法院认为一审法院认为，1、关于本案是否超过诉讼时效的问题，本案原告第一项诉讼请求系请求确认原、被告双方存在劳动关系，该项请求属于确认之诉，不应受诉讼时效的限制，故原告的第一项诉讼请求并未超过诉讼时效。\n但根据双方庭审陈述及双方的举证，2004年1月份后，原告就没有在被告处工作，直至2014年6月后，原告到钟山区德坞街道办事处综治公益性临时岗位上班，原告在2004年1月至2014年5月长达十年期间均未向被告提供劳动，被告也未安排原告工作及支付劳动报酬，双方已经不具备劳动关系应有的基本特征，故认为原告与被告在2004年1月至2014年5月期间并不存在劳动关系。\n2、关于原告要求被告支付双倍工资的问题，属给付之诉，并非确认之诉，受诉讼时效的限制。\n2002年3月原告在被告处上班，2008年《中华人民共和国劳动合同法》开始实施时，原告就应当知道有双倍工资的规定，其于2019年3月1日提起诉讼，已超过了三年的诉讼时效，故对原告要求被告支付11个月双倍工资的诉讼请求，不予支持。\n",
    "回顾一审法院的裁判依据": "依照《中华人民共和国民法总则》第一百八十八条第一款、第一百九十六条第一款第（四）项，《中华人民共和国民事诉讼法》第六十四条第一款之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案二审的争议焦点为：双方当事人自2004年1月至2014年5月期间是否存在劳动关系。\n>本案中，上诉人叶文秀于2002年3月即到被上诉人处工作，双方形成劳动关系。\n虽然双方对上诉人叶文秀离开被上诉人单位不再上班的时间各执一词，但至迟从2004年1月起，上诉人叶文秀就不再向被上诉人提供劳动，被上诉人亦不再向上诉人叶文秀发放工资及福利待遇，至上诉人叶文秀2014年6月到六盘水市钟山区德坞街道办事处综合公益性临时岗位工作时止，双方在十余年的时间内已形成“长期两不找\"的事实。\n被上诉人主张上诉人叶文秀系自动离职，但未能提交证据予以证明，亦未能提交证据证实其依法与上诉人叶文秀解除了劳动关系，因此，应确认双方当事人自2004年1月至2014年5月期间存在劳动关系，一审法院以双方已不具备劳动关系的基本特征作为认定双方事实上解除劳动合同没有法律依据。\n同时，由于在此期间上诉人叶文秀未向被上诉人付出劳动，被上诉人也未向上诉人叶文秀支付相应的劳动报酬等相关待遇，故双方之间的劳动关系处于中止履行状态。\n综上所述，上诉人叶文秀的上诉请求成立，予以支持。\n",
    "审理法院的认定理由": "被上诉人主张上诉人叶文秀系自动离职，但未能提交证据予以证明，亦未能提交证据证实其依法与上诉人叶文秀解除了劳动关系，因此，应确认双方当事人自2004年1月至2014年5月期间存在劳动关系，一审法院以双方已不具备劳动关系的基本特征作为认定双方事实上解除劳动合同没有法律依据。\n同时，由于在此期间上诉人叶文秀未向被上诉人付出劳动，被上诉人也未向上诉人叶文秀支付相应的劳动报酬等相关待遇，故双方之间的劳动关系处于中止履行状态。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条",
    "裁判依据": "依照《中华人民共和国劳动法》第二条，《中华人民共和国劳动合同法》第七条，《中华人民共和国劳动争议调解仲裁法》第六条，《中华人民共和国民事诉讼法》第六十四条、第一百七十条第一款第二项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第二条，《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果一、撤销贵州省水城县人民法院（2019）黔0221民初936号民事判决；二、上诉人叶文秀与被上诉人水城县诚信房地产开发有限公司自2004年1月至2014年5月期间存在劳动关系。\n一审案件受理费5元，二审案件受理费10元，由被上诉人水城县诚信房地产开发有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长林波审判员杨梅审判员张丽二〇一九年八月十三日法官助理罗先勇书记员姚梦龙",
    "审结时间": "二〇一九年八月十三日",
    "审理法官": "审判长林波审判员杨梅审判员张丽"
}