{
    "案件基本信息": "已审理终结。\n",
    "案名": "南通中纸纸浆有限公司与仇金兰确认劳动关系纠纷",
    "审理法院": "江苏省南通市中级人民法院",
    "案号": "民事判决书(2014)通中民终字第1202号",
    "审理程序": "二审",
    "案件基本事实部分": "原告诉称中纸公司一审诉称，2010年11月，仇金兰向中纸公司提出家庭经济困难，在江苏大生集团有限公司（以下简称大生集团）的工资不够开支，希望能在中纸公司做事，多挣一份工钱贴补家用。\n中纸公司法定代表人与仇金兰的丈夫是朋友关系，遂同意仇金兰在中纸公司工作，因仇金兰与大生集团有劳动关系，故中纸公司与仇金兰协议不建立劳动关系，仇金兰在中纸公司作为流动工人招用，有活就来，岗位是负责看纸。\n2012年12月19日，仇金兰擅自离开工作岗位操作不属于自己工作范畴的机器时受伤。\n2013年10月21日，仇金兰申请劳动仲裁，要求确认双方之间存在劳动关系，港闸区劳动争议仲裁委员会仅依据由中纸公司作为委托人的司法鉴定意见书认定中纸公司与仇金兰在2012年12月19日存在劳动关系。\n该裁决认定事实错误。\n中纸公司之所以作为委托人在司法鉴定申请中盖章，是因为仇金兰向中纸公司说明需要一个评残的司法鉴定意见才可以到相关部门申请残疾证，不能证明双方之间存在劳动关系。\n相反，大生集团至今持续为仇金兰缴纳社会保险并每月定期从大生集团领取工资，仇金兰与大生集团存在劳动关系。\n综上，仲裁裁决错误，请求确认中纸公司与仇金兰之间不存在劳动关系。\n被告辩称仇金兰一审辩称，其与中纸公司之间存在劳动关系，并经仲裁确定，仲裁裁决事实清楚、合法有效。\n一审法院查明原审查明，2010年11月，中纸公司与仇金兰开始协商仇金兰到中纸公司工作事宜，2010年12月30日，仇金兰开始到中纸公司上班，从事中纸公司安排的有报酬的工作。\n2012年12月19日，仇金兰在工作时右手被正在转动的传动辊压伤，中纸公司作为委托人委托南通三院司法鉴定所对仇金兰的伤残程度等进行鉴定，委托资料案情摘录显示“仇金兰系南通中纸纸浆有限公司职工”。\n另查明，2004年至2013年，大生集团持续为仇金兰缴纳基本养老保险。\n2010年10月，仇金兰已经与大生集团办理了“离岗休养”手续，大生集团为仇金兰发放生活费、缴纳社会保险，仇金兰自2010年11月1日起不再到大生集团上班，即仇金兰不再向大生集团提供劳动。\n一审法院认为原审认为，依照《中华人民共和国劳动合同法》第七条之规定，用人单位自用工之日起即与劳动者建立劳动关系。\n虽大生集团为仇金兰缴纳社会保险并发放生活费，但自2011年11月1日起仇金兰已经不再为大生集团提供劳动，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释三》第八条之规定，仇金兰作为未达到法定退休年龄的“离岗休养”人员，其与新用人单位发生用工争议，应当按照劳动争议处理，即仇金兰具备合法的劳动关系主体资格。\n虽仇金兰未能举证证明到中纸公司工作的起始时间，但中纸公司认可2010年12月31日起仇金兰开始到该公司工作的事实，对该事实应予确认。\n综上，中纸公司与仇金兰作为具备合法主体资格的用人单位和劳动者，仇金兰自2010年12月31日起从事中纸公司安排的有偿劳动且服从该公司的管理，提供该公司业务范围内的劳动，双方已经建立了劳动关系。\n原审依照《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条、《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条之规定，判决：中纸公司与仇金兰自2010年12月31日起建立劳动关系。\n二审上诉人诉称宣判后，中纸公司不服，向本院提起上诉称：1、仇金兰与大生集团存在劳动关系，而非与中纸公司存在劳动关系。\n2010年，仇金兰向中纸公司提出家庭经济困难，希望能在中纸公司做零工，贴补家用。\n中纸公司法定代表人碍于与仇金兰的丈夫是朋友关系，同意有零碎的事情缺人手就叫仇金兰来做。\n仇金兰在中纸公司打零工期间，每月仍然从大生集团按月领取工资，同时由该企业按月为其缴纳社会保险（包括工伤保险）。\n仇金兰最初到中纸公司工作时双方就已经明确，双方之间仅仅是一种雇佣关系，而非劳动关系。\n一审认定双方之间存在劳动关系的一个重要依据是大生集团出具的一份关于仇金兰的情况说明，但该情况说明系与仇金兰有劳动关系的大生集团单方面作出的，并不能反映仇金兰的真实情况。\n2、中纸公司之所以作为委托人在司法鉴定申请中盖章，是因为仇金兰向中纸公司说明需要一个评残的司法鉴定意见才可以到相关部门申请残疾证，恳请中纸公司帮忙。\n中纸公司正是考虑到朋友关系，才答应为其进行伤残鉴定，但并不能据此作为证明双方之间存在劳动关系的证据，这并不是中纸公司的真实意思表示。\n请求撤销原判，依法改判。\n二审被上诉人辩称仇金兰答辩称：中纸公司的上诉理由不能成立，原审认定事实清楚，适用法律正确。\n建议驳回上诉，维持原判。\n本院查明本院经审理查明，原审查明的基本事实属实，本院予以确认。\n经双方当事人确认，二审中本案的争议焦点是：原审确认仇金兰与中纸公司之间存在劳动关系是否正确？\n",
    "劳动起始时间": "2010年12月30日，仇金兰开始到中纸公司上班，从事中纸公司安排的有报酬的工作。\n",
    "劳动结束时间": "2012年12月19日，仇金兰擅自离开工作岗位操作不属于自己工作范畴的机器时受伤。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "虽大生集团为仇金兰缴纳社会保险并发放生活费，但自2011年11月1日起仇金兰已经不再为大生集团提供劳动，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释三》第八条之规定，仇金兰作为未达到法定退休年龄的“离岗休养”人员，其与新用人单位发生用工争议，应当按照劳动争议处理，即仇金兰具备合法的劳动关系主体资格。\n虽仇金兰未能举证证明到中纸公司工作的起始时间，但中纸公司认可2010年12月31日起仇金兰开始到该公司工作的事实，对该事实应予确认。\n综上，中纸公司与仇金兰作为具备合法主体资格的用人单位和劳动者，仇金兰自2010年12月31日起从事中纸公司安排的有偿劳动且服从该公司的管理，提供该公司业务范围内的劳动，双方已经建立了劳动关系。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释三》第八条 《中华人民共和国劳动合同法》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条、《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为：劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下，提供劳动，由用人单位给付报酬而产生的权利义务关系。\n劳动关系具有从属性特征。\n认定劳动关系应当采取综合认定的方法，即应该根据劳动者是否实际接受用人单位的管理、指挥或者监督，劳动者提供的劳动是否是用人单位业务的组成部分，用人单位是否向劳动者提供基本劳动条件，以及向劳动者支付报酬等因素综合认定。\n本案中，中纸公司承认仇金兰在该公司工作的事实，并有仇金兰提供的鉴定意见书为证，应确认双方之间存在劳动关系。\n至于中纸公司上诉称仇金兰到该公司打零工、双方明确是雇佣关系，没有证据证明，且不能以此推翻双方本质上为劳动关系的事实。\n中纸公司上诉称鉴定意见书不是该公司真实意思表示，缺乏证据证明，本院不予采信。\n仇金兰与大生集团是否存在劳动关系，并不影响仇金兰与中纸公司之间劳动关系的存在，中纸公司称其公司与仇金兰只能是雇佣关系的上诉理由不能成立。\n综上，原审认定事实清楚，适用法律正确。\n",
    "审理法院的认定理由": "本案中，中纸公司承认仇金兰在该公司工作的事实，并有仇金兰提供的鉴定意见书为证，应确认双方之间存在劳动关系。\n至于中纸公司上诉称仇金兰到该公司打零工、双方明确是雇佣关系，没有证据证明，且不能以此推翻双方本质上为劳动关系的事实。\n中纸公司上诉称鉴定意见书不是该公司真实意思表示，缺乏证据证明，本院不予采信。\n仇金兰与大生集团是否存在劳动关系，并不影响仇金兰与中纸公司之间劳动关系的存在，中纸公司称其公司与仇金兰只能是雇佣关系的上诉理由不能成立。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，本院予以免收。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长钱泊霖审判员王建勋代理审判员吕敏二〇一四年七月三日",
    "审结时间": "二〇一四年七月三日",
    "审理法官": "审判长钱泊霖审判员王建勋代理审判员吕敏"
}