{
    "案件基本信息": "吴江中盛印染有限公司与李邦凤确认劳动关系纠纷上诉案吴江中盛印染有限公司与李邦凤确认劳动关系纠纷上诉案江苏省苏州市中级人民法院民事判决书(2016)苏05民终7540号当事人上诉人（原审被告）：吴江中盛印染有限公司，住所地江苏省苏州市吴江区震泽镇双阳村6组。\n法定代表人：朱永敏，经理。\n委托诉讼代理人：胡绵学，该公司员工。\n被上诉人（原审原告）：李邦凤。\n委托诉讼代理人：徐冰，江苏法凯律师事务所律师。\n审理经过上诉人吴江中盛印染有限公司（以下简称中盛公司）因与被上诉人李邦凤确认劳动关系纠纷一案，不服苏州市吴江区人民法院(2016)苏0509民初5281号民事判决，向本院提起上诉。\n本院于2016年9月19日立案受理后，依法组成合议庭审理了本案，现已审理终结。\n",
    "案名": "吴江中盛印染有限公司与李邦凤确认劳动关系纠纷",
    "审理法院": "江苏省苏州市中级人民法院",
    "案号": "民事判决书(2016)苏05民终7540号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称中盛公司上诉称：李邦凤已经超过法定退休年龄雇用到中盛公司提供劳动，中盛公司无法为李邦凤办理社会保险，李邦凤不能享受养老保险待遇的过错不能归结于中盛公司。\n根据法律规定，双方属劳务关系而不是劳动关系。\n另外，李邦凤是临时用工性质，双方不具备管理与被管理的劳动关系。\n请求二审撤销原判第一项后改判中盛公司与李邦凤之间不存在劳动关系，并由李邦凤承担诉讼费用。\n二审被上诉人辩称李邦凤辩称：请求驳回上诉，维持原判。\n原告诉称李邦凤向一审法院起诉请求：李邦凤自2015年4月3日进入中盛公司从事操作工，月工资2600元，工资由中盛公司通过银行发放。\n中盛公司至今未与李邦凤签订劳动合同，也未为李邦凤缴纳社会保险。\n2015年12月23日，李邦凤下班时在公司门口被他人撞伤，中盛公司也没有为李邦凤申报工伤。\n请求法院确认李邦凤与中盛公司存在劳动关系，中盛公司支付李邦凤未签劳动合同的双倍工资差额28600元。\n一审法院查明一审法院认定事实：李邦凤于2015年4月3日进入中盛公司工作，中盛公司每月向李邦凤发放工资。\n中盛公司未为其交纳社会保险，李邦凤在户籍所在地也未享受养老保险待遇。\n2015年12月23日，李邦凤遭受交通事故受伤，后苏州市吴江区公安局交通警察大队认定李邦凤不负该事故责任。\n2016年4月13日，李邦凤向苏州市吴江区劳动人事争议仲裁委员会申请仲裁，要求确认与中盛公司之间存在劳动关系，并要求中盛公司支付未签订劳动合同的双倍工资差额28600元。\n同日，苏州市吴江区劳动人事争议仲裁委员认为李邦凤超过法定退休年龄，故决定不予受理，后李邦凤在法定期限内向一审法院提起诉讼。\n以上事实，由李邦凤提交不予受理通知书、银行对帐单、镇远县社会养老保险事业局证明及当事人陈述予以证实。\n一审法院认为一审法院认为：虽然李邦凤在进入中盛公司工作时已经超过了法定退休年龄，但现并无证据反映李邦凤已经享受了基本养老保险待遇或已领取退休金，因此，一审法院认为李邦凤、中盛公司之间的关系更符合劳动关系的基本特征，双方存在劳动关系。\n此外，因李邦凤入职时已超过法定退休年龄，其要求未签订劳动合同的双倍工资，没有依据，一审法院不予支持。\n中盛公司经一审法院合法传唤，无正当理由拒不到庭参加诉讼，视为放弃相关的诉讼权利，依法进行缺席判决。\n综上，依照《中华人民共和国劳动合同法》第二条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《中华人民共和国民事诉讼法》第六十四条、第一百四十四条的规定，判决:一、吴江中盛印染有限公司与李邦凤之间存在劳动关系。\n二、驳回李邦凤的其他诉讼请求。\n案件受理费减半收取5元，由李邦凤承担2元，由中盛公司吴江中盛印染有限公司承担3元。\n本院查明本院查明事实与一审判决查明事实相一致。\n",
    "劳动起始时间": "李邦凤自2015年4月3日进入中盛公司从事操作工，",
    "劳动结束时间": "2015年12月23日，李邦凤遭受交通事故受伤，",
    "仲裁委拒绝仲裁的理由": "同日，苏州市吴江区劳动人事争议仲裁委员认为李邦凤超过法定退休年龄，故决定不予受理，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "虽然李邦凤在进入中盛公司工作时已经超过了法定退休年龄，但现并无证据反映李邦凤已经享受了基本养老保险待遇或已领取退休金，因此，一审法院认为李邦凤、中盛公司之间的关系更符合劳动关系的基本特征，双方存在劳动关系。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第二条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，李邦凤入职中盛公司工作时已经达到法定退休年龄，其在一审中主张的未签劳动合同双倍工资差额没有法律依据，不予支持。\n但因李邦凤在户籍所在地未享受养老保险待遇，中盛公司亦未提供李邦凤可以享受相关基本养老保险待遇的证据，一审法院据此认定李邦凤、中盛公司之间的关系更符合劳动关系的基本特征，双方存在劳动关系，并无不当。\n综上，原审法院认定事实清楚，适用法律正确。\n上诉人中盛公司的上诉理由缺乏依据，本院不予支持。\n",
    "审理法院的认定理由": "李邦凤入职中盛公司工作时已经达到法定退休年龄，其在一审中主张的未签劳动合同双倍工资差额没有法律依据，不予支持。\n但因李邦凤在户籍所在地未享受养老保险待遇，中盛公司亦未提供李邦凤可以享受相关基本养老保险待遇的证据，一审法院据此认定李邦凤、中盛公司之间的关系更符合劳动关系的基本特征，双方存在劳动关系，并无不当。\n",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人吴江中盛印染有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长施伟审判员徐辉审判员王小丰二〇一六年十一月八日书记员杨乐婷",
    "审结时间": "二〇一六年十一月八日",
    "审理法官": "审判长施伟审判员徐辉审判员王小丰"
}