{
    "案件基本信息": "夏细娥、江西省建工集团有限责任公司确认劳动关系纠纷二审民事判决书夏细娥、江西省建工集团有限责任公司确认劳动关系纠纷二审民事判决书江西省上饶市中级人民法院民事判决书(2020)赣11民终252号当事人上诉人（一审被告）：夏细娥。\n委托诉讼代理人：洪美林，江西碧落律师事务所律师。\n被上诉人（一审原告）：江西省建工集团有限责任公司，住所地：江西省南昌市青山湖区北京东路某某，统一社会信用代码：913600005865804353。\n法定代表人：周才柬，董事长。\n委托诉讼代理人：李余武，北京德恒（南昌）律师事务所律师。\n审理经过上诉人夏细娥因与被上诉人江西省建工集团有限责任公司（以下简称江西建工集团）确认劳动关系纠纷一案，不服江西省弋阳县人民法院于2019年11月20日作出的（2019）赣1126民初1742号民事判决，向本院提起上诉。\n由于本案没有新的事实和理由，本院依法组成合议庭决定不开庭进行了审理。\n本案现已审理终结。\n",
    "案名": "夏细娥、江西省建工集团有限责任公司确认劳动关系纠纷",
    "审理法院": "江西省上饶市中级人民法院",
    "案号": "民事判决书(2020)赣11民终252号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称夏细娥上诉请求，1.依法撤销一审判决，重新作出确认夏细娥自2018年8月始与江西省建工集团有限责任公司之间存在事实劳动关系的判决；2.一、二审诉讼费由被上诉人承担。\n事实与理由：劳动法关于劳动用工只有“下限\"规定，并没有“上限\"规定，夏细娥虽然超过50周岁，但仍具有劳动用工资格，应按照劳动关系处理。\n最高人民法院行政庭分别于2012年、2010年明确答复对于超过法定退休年龄的进城务工农民在工作时间内因公伤亡的应当适用《工伤保险条例》的有关规定进行工伤认定。\n夏细娥系进城务工农民，一直未领取养老保险或退休金待遇，且在工作时间、工作场所因工作原因受伤，符合最高人民法院的司法答复情况，恳请二审法院依法采用最高人民法院的司法解答，作出确认夏细娥与江西建工集团形成事实劳动关系的合理判决。\n二审被上诉人辩称江西建工集团答辩称，夏细娥与江西建工集团是否构成劳动关系要考虑以下两个方面的事实。\n第一，夏细娥在江西建工集团处做事是否符合劳动关系的构成要件；第二，夏细娥达到退休年龄务工，劳动主体资格是否适格。\n从本案来看，夏细娥在江西建工集团内务工，没有办理任何入职手续，只是作为临时工被江西建工集团招用，双方应该是劳务关系。\n夏细娥不具备劳动主体资格，夏细娥入职时已经超过退休年龄，按照劳动合同法实施条例的相关规定，劳动者达到法定退休年龄的，劳动合同终止。\n一审法院查明一审法院认定，夏细娥于2018年8月在江西建工集团的项目部从事保洁工作，双方未签订书面用工合同。\n2018年12月12日下午6点半左右，夏细娥在江西建工集团承建的弋阳县面，因不慎摔伤，由工地负责人车某送往弋阳县人民医院。\n经手术治疗22天后出院。\n医院诊断夏细娥伤情为：左股骨颈头下骨折。\n江西建工集团支付了部分医疗费。\n夏细娥因确认劳动关系发生争议诉至弋阳县劳动争议仲裁委员会，2019年8月26日，弋阳县劳动争议仲裁委员会作出弋劳仲案字【2019】第42号仲裁裁决书，确认申请人夏细娥自2018年8月开始与被申请人江西建工集团之间存在事实劳动关系。\n江西建工集团不服，故而诉至该院。\n一审法院认为一审法院认为，根据双方当事人的诉辩意见，本案现争议焦点是：夏细娥达到法定退休年龄，但未依法享受基本养老保险待遇，是否属于劳动关系。\n《最高人民法院（三）》第七条规定：“单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理。\n\"能否该解释第七条规定进行反推，得出“用人单位与其招用的未依法享受有养老保险待遇或领取退休金的人员发生用工争议，应当按照劳动关系处理\"的结论？\n该院认为，要准确界定劳务关系和劳动关系的界限，根据《中华人民共和国劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：（六）法律、行政法规规定的其他情形。\n\"和《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到退休年龄的，劳动合同终止。\n\"的规定，劳动合同关系应于达到退休年龄之日因法定事由而终止，并没有加以“享受养老保险待遇\"作为退休的前提条件。\n如果不以退休年龄作为劳动合同的终止条件，仍以其享受基本养老保险待遇作为劳动合同的终止条件，劳动合同将没有终止之日，明显不符合立法本意。\n夏细娥系进城农民工，生于1959年10月16日，2018年12月12日事发时59岁，其是2018年8月到江西建工集团劳动，当时就已超过法定的退休年龄，已不具备法律规定的建立劳动关系的主体资格。\n因此，江西建工集团请求确认夏细娥与江西建工集团不存在劳动关系，于法有据，予以支持。\n夏细娥辩称未享受养老保险待遇或领取退休金的人员发生用工争议，就应当按劳动关系处理，于法无据，不予采纳。\n综上所述，依照《中华人民共和国劳动合同法》第四十四条、《最高人民法院（三）》第七条、《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国民事诉讼法》第六十四条第一款的规定，判决确认江西省建工集团有限责任公司与夏细娥不存在劳动关系。\n案件受理费10元，减半收取5元，由夏细娥负担。\n二审期间，双方当事人均没有提交新的证据。\n二审法院认定事实与一审法院查明的事实一致。\n",
    "出生时间": "夏细娥系进城农民工，生于1959年10月16日",
    "劳动起始时间": "夏细娥于2018年8月在江西建工集团的项目部从事保洁工作，双方未签订书面用工合同。\n",
    "劳动结束时间": "2018年12月12日下午6点半左右，夏细娥在江西建工集团承建的弋阳县面，因不慎摔伤，由工地负责人车某送往弋阳县人民医院。\n经手术治疗22天后出院。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "夏细娥系进城农民工，生于1959年10月16日，2018年12月12日事发时59岁，其是2018年8月到江西建工集团劳动，当时就已超过法定的退休年龄，已不具备法律规定的建立劳动关系的主体资格。\n因此，江西建工集团请求确认夏细娥与江西建工集团不存在劳动关系，于法有据，予以支持。\n夏细娥辩称未享受养老保险待遇或领取退休金的人员发生用工争议，就应当按劳动关系处理，于法无据，不予采纳。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《最高人民法院（三）》第七条 《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判依据": "综上所述，依照《中华人民共和国劳动合同法》第四十四条、《最高人民法院（三）》第七条、《中华人民共和国劳动合同法实施条例》第二十一条、",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，首先，虽然《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n该条规定赋予了用人单位在劳动者已达到法定退休年龄时享有对劳动关系的终止权，但该终止权的行使，并不意味着用人单位与已达退休年龄的员工形成的劳动关系在劳动者已达到法定退休年龄时就自动终止。\n因为法律并没有规定劳动关系中劳动者一方的年龄不得高于法定退休年龄，只要未违反法律禁止性规定的有劳动能力的人员，均能成为劳动关系中的劳动者，具备劳动主体资格。\n在本案中，一审判决认定已届退休年龄的夏细娥不具有劳动主体资格不当，本院依法予以纠正。\n其次，根据《最高人民法院劳动争议司法解释（三）的理解与适用》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n该条并没有对用人单位招用未享受养老保险待遇或领取退休金的人员按劳务关系处理，既然没有明确规定，那么对用人单位与劳动者之间法律关系应该根据具体情况作出相应认定。\n如双方可以是劳务关系，也可以是劳动关系，甚至也可以是其他法律关系。\n一言以蔽之，就看双方之间所呈现的具体的法律关系本质特征。\n当劳动者单纯提供劳动力要素获取报酬，接受用人单位安排管理，与用人单位存在隶属关系时，应该认定劳动者与用人单位之间存在劳动关系，这也符合劳动关系的本质特征。\n从本案来看，夏细娥在江西省建工集团有限责任公司从事保洁工作，单纯以劳动力这一生产要素获取劳动力对价，双方之间存在隶属关系，符合劳动关系的特征，应该按劳动关系处理。\n再次，参照《最高人民法院民一庭关于达到或超过法定退休年龄的劳动者（农民工）与用人单位之间劳动关系终止的确定标准问题的答复》（【2015】民一他字第6号）的意见来看，对于达到或者超过退休年龄的劳动者（含农民工）与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老待遇或者领取退休金为标准。\n就本案而言，夏细娥就职于江西省建工集团有限责任公司时未享受养老待遇或领取退休金，依上述答复意见，那么夏细娥与江西省建工集团有限责任公司之间劳动合同关系不因夏细娥已届退休年龄而终止。\n故一审判决以劳动者的达到法定退休年龄，劳动关系终止，劳动者不具备劳动主体资格的认定与上述答复精神相违背，本院依法予以纠正。\n故上诉人的上诉请求成立，本院依法予以支持。\n",
    "审理法院的认定理由": "首先，虽然《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n该条规定赋予了用人单位在劳动者已达到法定退休年龄时享有对劳动关系的终止权，但该终止权的行使，并不意味着用人单位与已达退休年龄的员工形成的劳动关系在劳动者已达到法定退休年龄时就自动终止。\n因为法律并没有规定劳动关系中劳动者一方的年龄不得高于法定退休年龄，只要未违反法律禁止性规定的有劳动能力的人员，均能成为劳动关系中的劳动者，具备劳动主体资格。\n在本案中，一审判决认定已届退休年龄的夏细娥不具有劳动主体资格不当，本院依法予以纠正。\n其次，根据《最高人民法院劳动争议司法解释（三）的理解与适用》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n该条并没有对用人单位招用未享受养老保险待遇或领取退休金的人员按劳务关系处理，既然没有明确规定，那么对用人单位与劳动者之间法律关系应该根据具体情况作出相应认定。\n如双方可以是劳务关系，也可以是劳动关系，甚至也可以是其他法律关系。\n一言以蔽之，就看双方之间所呈现的具体的法律关系本质特征。\n当劳动者单纯提供劳动力要素获取报酬，接受用人单位安排管理，与用人单位存在隶属关系时，应该认定劳动者与用人单位之间存在劳动关系，这也符合劳动关系的本质特征。\n从本案来看，夏细娥在江西省建工集团有限责任公司从事保洁工作，单纯以劳动力这一生产要素获取劳动力对价，双方之间存在隶属关系，符合劳动关系的特征，应该按劳动关系处理。\n再次，参照《最高人民法院民一庭关于达到或超过法定退休年龄的劳动者（农民工）与用人单位之间劳动关系终止的确定标准问题的答复》（【2015】民一他字第6号）的意见来看，对于达到或者超过退休年龄的劳动者（含农民工）与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老待遇或者领取退休金为标准。\n就本案而言，夏细娥就职于江西省建工集团有限责任公司时未享受养老待遇或领取退休金，依上述答复意见，那么夏细娥与江西省建工集团有限责任公司之间劳动合同关系不因夏细娥已届退休年龄而终止。\n故一审判决以劳动者的达到法定退休年龄，劳动关系终止，劳动者不具备劳动主体资格的认定与上述答复精神相违背，本院依法予以纠正。",
    "审理法院的认定依据": "《最高人民法院劳动争议司法解释（三）的理解与适用》第七条 《中华人民共和国劳动合同法实施条例》第二十一条 《最高人民法院民一庭关于达到或超过法定退休年龄的劳动者（农民工）与用人单位之间劳动关系终止的确定标准问题的答复》（【2015】民一他字第6号）",
    "裁判依据": "依据《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项的规定，",
    "裁判主文": "判决如下：裁判结果一、撤销江西省弋阳县人民法院（2019）赣1126民初1742号民事判决书；二、确认上诉人夏细娥与被上诉人江西省建工集团有限责任公司之间存在劳动关系。\n一审案件受理费减半收取5元，二审案件受理费10元，由被上诉人江西省建工集团有限责任公司承担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长万利剑审判员徐志锋审判员付强二〇二〇年五月八日书记员陈佳",
    "审结时间": "二〇二〇年五月八日",
    "审理法官": "审判长万利剑审判员徐志锋审判员付强"
}