{
    "案件基本信息": "杜炳全、新疆江林清源环保科技有限公司确认劳动关系纠纷民事二审民事判决书杜炳全、新疆江林清源环保科技有限公司确认劳动关系纠纷民事二审民事判决书新疆生产建设兵团第七师中级人民法院民事判决书(2021)兵07民终386号当事人上诉人(原审原告)：杜炳全。\n委托诉讼代理人：杜江(杜炳全弟弟)，住新疆塔城市第九师一六四团。\n委托诉讼代理人：曹军民，奎屯市合力法律服务所法律工作者。\n被上诉人(原审被告)：新疆江林清源环保科技有限公司，住所地新疆塔城地区乌苏市一二七团迎宾路商服楼-07号。\n法定代表人：吴凡，该公司总经理。\n委托诉讼代理人：杨皓然，新疆天冠律师事务所律师。\n审理经过上诉人杜炳全因与被上诉人新疆江林清源环保科技有限公司(以下至判决主文前简称江林清源公司)确认劳动关系纠纷一案，不服新疆生产建设兵团车排子垦区人民法院(2021)兵0702民初432号民事判决，向本院提起上诉。\n本院于2021年12月1日立案后，依法组成合议庭，公开开庭进行了审理。\n上诉人杜炳全的委托诉讼代理人杜江、曹军民，被上诉人江林清源公司的法定代表人吴凡及委托诉讼代理人杨皓然到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "杜炳全、新疆江林清源环保科技有限公司确认劳动关系纠纷",
    "审理法院": "新疆生产建设兵团第七师中级人民法院",
    "案号": "民事判决书(2021)兵07民终386号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称杜炳全上诉请求：1.撤销一审判决，改判确认杜炳全与江林清源公司之间存在事实劳动关系；2.本案一、二审诉讼费用，送达费由江林清源公司承担。\n事实和理由：1.杜炳全虽未与江林清源公司签订书面劳动合同，但双方口头协商后，江林清源公司于2020年11月13日录用了杜炳全为该公司的上料工，次日杜炳全即到江林清源公司上班，一审判决已认定上述事实。\n2020年11月26日下午杜炳全在下班途中遭遇交通事故受伤住院，江林清源公司没有承担任何医疗费用但给杜炳全发放工资2000元。\n一审时杜炳全提交的通话录音中可以证明江林清源公司的生产负责人仅以杜炳全没有住在厂区而是下班住在自己家为由，对杜炳全遭受的工伤不承担责任。\n2.江林清源公司明知杜炳全年满62周岁而录用杜炳全，并委托杜炳全多找几名工友来工作，杜炳全不是兵团职工也没有社保，一审法院仅以杜炳全年龄超过退休年龄认定杜炳全主体不适格，判决杜炳全与江林清源公司之间不存在劳动关系，违反了最高人民法院回复山东省高级人民法院《关于超过法定退休年龄的进城务工农民因公伤亡的应否适用的请示的批复》(2010行他字第10号)、《人力资源社会保障部关于执行《工伤保险条例》若干问题意见(二)》(人社[2016]29号)第二条的规定，也与实际情况不符，请求二审法院查明事实，支持杜炳全的上诉请求。\n二审被上诉人辩称江林清源公司辩称，1.2020年9月10日，江林清源公司股东祁某某将案涉的加工厂承包给了案外人张某某，由张某某负责招录工人加工生产滴灌带，江林清源公司从未招录过杜炳全，也从未与杜炳全谈过工资待遇等问题，杜炳全的相关损失应向张某某主张。\n2.一审判决认定杜炳全认可收到江林清源公司支付的劳务费合计2000元，并非工资。\n该2000元劳务费与本案无关，是江林清源公司当时雇佣杜炳全进行劳务作业按日结算的劳务费。\n3.根据劳动保障部门关于完善城镇职工基本养老政策有关问题的通知，退休年龄为60周岁，累计缴费年限满15年的，可按规定领取基本养老金，2020年杜炳全已年满62周岁，不符合法律规定的劳动主体资格。\n4.按相关法律规定，返聘人员属于劳务合同纠纷，并非劳动法律关系。\n综上，一审判决正确，请求二审法院驳回上诉，维持原判。\n原告诉称杜炳全向一审法院起诉请求：1.依法判决确认杜炳全与江林清源公司之间存在事实劳动关系；2.诉讼费由江林清源公司负担。\n一审法院查明一审法院认定事实：2020年11月13日杜炳全到江林清源公司处找工作，经口头协商，杜炳全到江林清源公司处从事上料工作。\n2020年11月14日杜炳全到江林清源公司单位上班。\n2020年11月26日17时40分许，杜炳全骑行“KE·Lin”牌两轮自行车行至第七师一二七团团直道路加油站东侧二百米处发生交通事故。\n杜炳全向新疆生产建设兵团第七师劳动人事仲裁院确认杜炳全与江林清源公司之间存在劳动关系。\n2021年7月1日新疆生产建设兵团第七师劳动人事仲裁院作出仲裁裁决认定，杜炳全、江林清源公司之间不存在事实劳动关系。\n杜炳全不服诉至一审法院。\n另查明，杜炳全于1958年11月1日出生。\n再查明，杜炳全与赵某某到江林清源公司处催要报酬，江林清源公司工作人员转账给赵某某1600元，赵某某取出后将该款转给杜炳全，江林清源公司法定代表人吴凡通过微信转给杜江400元，杜江将该款转给杜炳全。\n杜炳全认可收到江林清源公司支付其劳务报酬，合计2000元。\n一审法院认为一审法院认为，劳动关系的确立，应当符合法律、法规规定的主体资格。\n本案中，杜炳全入职江林清源公司时已经年满62周岁。\n依照《中华人民共和国劳动合同法实施条例》第二十一条：“劳动者达到法定退休年龄的，劳动合同终止。”\n依照该条款之规定，江林清源公司招录杜炳全前，杜炳全并未在江林清源公司工作，且也并非江林清源公司导致杜炳全在达退休年龄时未依法享受基本养老保险待遇。\n杜炳全已经达到退休年龄，其不具备劳动者主体资格，故杜炳全、江林清源公司之间不成立劳动关系，杜炳全请求确认其与江林清源公司存在劳动关系不符合上述法律的规定。\n江林清源公司答辩称其与杜炳全之间不存在劳动关系的理由成立，一审法院予以支持，但其称杜炳全系张某某雇佣无证据证实，一审法院不予采纳。\n据此，依照《中华人民共和国劳动合同法》第二条第一款，《中华人民共和国劳动合同法实施条例》第二十一条，《中华人民共和国民事诉讼法》第一百四十四条之规定，一审法院判决如下：驳回杜炳全的诉讼请求。\n案件受理费10元，减半收取计5元(杜炳全已缴纳)，由杜炳全负担。\n本院二审期间，当事人围绕上诉请求依法提交了证据，本院组织当事人进行了质证。\n1.杜炳全提交的证明(加盖有第七师社会保险事业管理局127团社会保险基金管理所印章)，拟证明杜炳全没有享受职工养老保险、职工养老待遇、职工医疗保险的待遇。\n江林清源公司质证意见：对该证据的真实性、合法性认可，对关联性不予认可，2020年11月13日杜炳全已满62周岁，杜炳全未按规定参加社会保险产生的责任应由其自行承担，与江林清源公司无关。\n本院认证意见为：该份证据内容能够证明杜炳全没有享受养老保险待遇，本院对其举证意见予以支持。\n2.江林清源公司提交的加工协议复制件(经核对与原件无异)，拟证明江林清源公司股东祁某某与案外人张某某签订加工协议，约定由张某某承包滴灌带厂生产线，时间自2020年10月20日起至2021年3月20日止，该协议第四条约定人工安全、劳保、保险责任等均由张某某承担，杜炳全发生安全事故的时间在承包协议约定的时间范围内。\n杜炳全质证意见：对该份证据三性均不予认可，该协议上没有江林清源公司的公章，祁某某个人无权将生产线承包给张某某，张某某没有资质承包生产线；从协议内容上看其为变相的招工协议，让张某某负责出面招收生产线工人，签订该协议是为了逃避职工工伤等相关责任，该协议违法。\n本院认证意见为：张某某未出庭确认该协议的签名是否为其所签，无法核实协议的真实性，且仅凭该加工协议并不能证明杜炳全受雇于张某某，本院对其举证意见不予支持。\n本院查明根据当事人陈述和经审查确认的证据，本院对一审查明的事实予以确认。\n另查明，杜炳全办理了居民养老保险、医疗保险，享受居民养老待遇。\n",
    "出生时间": "另查明，杜炳全于1958年11月1日出生。\n",
    "劳动起始时间": "2020年11月14日杜炳全到江林清源公司单位上班。\n",
    "劳动结束时间": "2020年11月26日17时40分许，杜炳全骑行“KE·Lin”牌两轮自行车行至第七师一二七团团直道路加油站东侧二百米处发生交通事故。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "杜炳全已经达到退休年龄，其不具备劳动者主体资格，故杜炳全、江林清源公司之间不成立劳动关系，杜炳全请求确认其与江林清源公司存在劳动关系不符合上述法律的规定。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第二条第一款，《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案争议焦点为：杜炳全与江林清源公司是否依法确立了事实劳动关系。\n一审已查明，杜炳全到江林清源公司从事上料工作时，已年满60周岁；二审查明，杜炳全未依法享受基本养老保险待遇。\n《中华人民共和国劳动合同法》及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》并没有对“劳动者虽未开始依法享受基本养老保险待遇但达到法定退休年龄”，劳动者在用人单位工作的，其与用人单位之间属于何种法律关系，即该情形是否属于劳务关系还是劳动关系进行界定。\n对于已达法定退休年龄人员能否建立劳动关系，《中华人民共和国劳动法》以及《中华人民共和国劳动合同法》虽然均无明确规定，但在劳动法律法规的实施中，相关行政法规以及涉养老保险等规章制度，却并未将已达法定退休年龄人员务工纳入劳动法律关系的保障范围。\n且从《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定来看，已达法定退休年龄人员并享受了养老保险待遇或领取退休金的，从事务工应认定为劳务关系。\n在同样性质的用工单位，从事同种性质的劳务，仅以是否已经享受了养老保险待遇或领取退休金为由，分别认定为劳务关系与劳动关系，不符合同类事务同等处理的法律平等原则。\n故从现行劳动法律法规及其具体实施体系来看，已达法定退休年龄人员务工应以认定劳务关系为宜。\n基于以上分析，本院认定对于已达法定退休年龄但没有享受基本养老保险待遇的人，其就业与用人单位形成的用工关系按劳务关系处理。\n另杜炳全在一审时并未提交其支出邮寄费的相关证据。\n综上所述，杜炳全的上诉请求不成立，应予以驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "《中华人民共和国劳动合同法》及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》并没有对“劳动者虽未开始依法享受基本养老保险待遇但达到法定退休年龄”，劳动者在用人单位工作的，其与用人单位之间属于何种法律关系，即该情形是否属于劳务关系还是劳动关系进行界定。\n对于已达法定退休年龄人员能否建立劳动关系，《中华人民共和国劳动法》以及《中华人民共和国劳动合同法》虽然均无明确规定，但在劳动法律法规的实施中，相关行政法规以及涉养老保险等规章制度，却并未将已达法定退休年龄人员务工纳入劳动法律关系的保障范围。\n且从《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定来看，已达法定退休年龄人员并享受了养老保险待遇或领取退休金的，从事务工应认定为劳务关系。\n在同样性质的用工单位，从事同种性质的劳务，仅以是否已经享受了养老保险待遇或领取退休金为由，分别认定为劳务关系与劳动关系，不符合同类事务同等处理的法律平等原则。\n故从现行劳动法律法规及其具体实施体系来看，已达法定退休年龄人员务工应以认定劳务关系为宜。\n基于以上分析，本院认定对于已达法定退休年龄但没有享受基本养老保险待遇的人，其就业与用人单位形成的用工关系按劳务关系处理。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条 《中华人民共和国劳动合同法》及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十七条第一款第(一)项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十七条第一款第(一)项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元(上诉人杜炳全已预交)，由上诉人杜炳全负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长沈建琴审判员刘双全审判员张 悦二〇二二年二月十六日书记员李 蒲",
    "审结时间": "二〇二二年二月十六日",
    "审理法官": "审判长沈建琴审判员刘双全审判员张 悦"
}