{
    "案件基本信息": "何某1、敦煌市阳关镇中心卫生院确认劳动关系纠纷民事二审民事判决书何某1、敦煌市阳关镇中心卫生院确认劳动关系纠纷民事二审民事判决书甘肃省酒泉市中级人民法院民事判决书(2021)甘09民终1438号当事人上诉人(原审原告)：何某1。\n委托诉讼代理人：何某2，系何某1女儿。\n被上诉人(原审被告)：敦煌市阳关镇中心卫生院，住所地敦煌市阳关镇寿昌村，统一社会信用代码12622103438490489J。\n法定代表人：闫某，系该院院长。\n委托诉讼代理人：刘某，甘肃嘉煌律师事务所律师。\n审理经过上诉人何某1与被上诉人敦煌市阳关镇中心卫生院(以下简称阳关卫生院)确认劳动关系纠纷一案，不服甘肃省敦煌市人民法院(2021)甘0982民初576号民事判决，向本院提起上诉。\n本院于2021年8月30日立案后，依法组成合议庭对本案进行了审理。\n本案现已审理终结。\n",
    "案名": "何某1、敦煌市阳关镇中心卫生院确认劳动关系纠纷",
    "审理法院": "甘肃省酒泉市中级人民法院",
    "案号": "民事判决书(2021)甘09民终1438号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人何某1上诉请求：1．请求撤销一审判决并依法改判；2．判令确认上诉人与被上诉人自1987年8月至2012年6月存在事实劳动关系。\n事实和理由：一、一审判决上诉人与阳关卫生院自2011年6月后不存在事实劳动关系错误，2011年6月，阳关卫生院是营盘村卫生室的上级管理部门，营盘村卫生室是被上诉人阳关卫生院1970年左右就设立的，并不是何某1被分流后才设立的。\n营盘村卫生室的资产属于被上诉人阳关卫生院所有，医务人员一直由被上诉人阳关卫生院确定和委派。\n何某1在营盘村卫生室工作期间，并没有与被上诉人阳关卫生院解除劳动关系，工作和业务仍然接受被上诉人阳关卫生院的监督和管理。\n一开始上诉人何某1每月要向阳关卫生院上交部分收入，每月要到阳关卫生院接受培训5天，何某1与阳关卫生院之间是监督与被监督、管理与被管理的关系，何某1工作期间仍然要遵守阳关卫生院所制定的各项规章制度。\n二、营盘村卫生室的所有固定资产(包括桌椅板凳、药柜、药架、诊断床、治疗床)都是被上诉人阳关卫生院配备的，营盘村卫生室实际是被上诉人阳关卫生院的下属机构，何某1向一审法院提交的2020年3月23日盖有阳关镇卫生院公章的《营盘村卫生室资产移交清单》可以证实。\n如果营盘村卫生室既非阳关卫生院开办，亦非其下属单位或者派出机构，双方之间不存在隶属关系。\n三、何某1自2001年6月在营盘村卫生室工作期间，阳关卫生院仍然每月向上诉人发放工资，有一审阳关卫生院提供的《阳关镇中心卫生院村医工资表》可以证实。\n何某1在营盘村卫生室工作期间，一直按照阳关卫生院的安排每周定时定期在其进行值班2天。\n四、何某1在营盘村卫生室工作期间，所有药品都要从阳关卫生院进，营盘村卫生室有村卫生室医疗服务许可证，但村卫生室医疗服务许可证法定代表人仍然是阳关卫生院的院长，营盘村卫生室以及何某1一直接受阳关卫生院的指挥、监督，因此上诉人与阳关卫生院自2011年6月后仍然存在事实劳动关系。\n此外，即便2011年6月后上诉人与被上诉人不存在劳动关系，一审法院也应认定上诉人与被上诉人自1987年8月至2011年5月存在事实劳动关系，不应驳回上诉人的诉讼请求。\n综上，请二审法院撤销一审判决，支持上诉人的上诉请求。\n二审被上诉人辩称被上诉人阳关卫生院辩称，一审判决认定事实清楚，依据充分，依法应当驳回被答辩人的上诉请求，维持一审判决。\n1．依据一审双方提交的证据，证实何某1于1987年8月在阳关卫生院单位上班，按临时聘用人员享受工作待遇，未签订劳动合同系双方仅是临时劳动聘用关系。\n2011年5月，何某1因属于非在编人员，按政策要求被分流到××镇医生，从这个时间开始起，何某1已终止与阳关卫生院的劳动聘用关系。\n2．酒泉市卫生系统在落实甘肃省人力资源厅、财政厅和卫生厅甘人社发［2010］31号关于印发《甘肃省基层医疗卫生机构分流人员安置办法(试行)》的通知精神时，因何某1符合上述办法第三条第(二)非在编分流人员规定，属于非在编分流人员，因此，何某1按政策要求于2011年5月进行分流，安排至阳关镇营盘村卫生室自行独立自主经营。\n何某1作为村医期间，享受了以下国家政策待遇：1、村医补助，每年1万元(2011年)，后面年度陆续增加。\n2、药品零差率补助；3、公共卫生服务经营补助。\n个人诊疗活动收入全部归自己，不用向上级缴纳。\n除业务上接受被上诉人指导外，与被上诉人再无其它劳动关系。\n因当时酒泉市政策执行原因，全部非在编分流人员未享受上述办法规定的“给予经济补偿金”和“落实相关社会保险”的待遇。\n3．根据酒泉市卫计局、财政局和人社局酒卫发［2015］581号转发《省卫生计生委、省财政厅、省人力资源和社会保障厅关于解决乡村医生养老问题的通知》的通知，何某1享受了工龄补助。\n何某1因年龄已超过60岁，无法享受上述通知当中养老保险待遇。\n但从2016年1月起，阳关卫生院积极履行了单位义务，为其办理了工龄补助手续，即工龄补助按每满一年月发放8元的标准执行，为何某1计算了参加工作起至50年工龄，每年400元标准发放至今；何某1上诉所称的理由无事实依据，依法应当予以驳回。\n何某1因属于卫生系统非在编人员，按政策被分流至营盘村卫生室除享受国家政策补助外，实行自主独立经营，从经营当中已获取了经营利益。\n营盘村卫生室是乡镇人民政府落实国家政策性投资设立的，其资产管理人是乡镇卫生院，但与乡镇卫生院并不存在行政上的隶属关系，其经营主体是乡村医生个人，在享受各项政策补助的同时，利用自身专业经验为乡村居民服务。\n劳动关系成立与否与村卫生室由谁设立、所有权属于谁以及到乡镇卫生院值班、进药品没有必然关系。\n基于医疗服务许可的要求，药品统一由具备医疗服务许可的乡镇卫生院经营，乡镇卫生院与村卫生室双方之间也只是药品监督管理、业务指导管理关系。\n所体现的管理关系并非劳动法、劳动合同法中特定的管理与被管理关系。\n村卫生室实行自收自支，独立经营，不用向镇卫生院交纳管理费，全部收益归己。\n即使何某1与阳关卫生院之间在1987年8月至2011年5月期间存在劳动聘用关系，但何某1于2011年5月已被分流至村医务室后，双方劳动聘用关系已实际终止。\n何某1于十年后提起劳动仲裁申请被依法驳回，证实其主张的确认劳动关系仲裁时效已超过法律规定。\n依据《劳动争议调解仲裁法》和《民法典》相关规定，何某1一审诉讼请求已超过诉讼时效的法律规定，依法不应当受理。\n因确认劳动关系之后的诉讼请求将涉及当事人具体权利义务关系，其请求必然存在时效问题。\n其一审诉讼请求应当受诉讼时效的限制。\n上诉人认可分流至营盘卫生室，2人都属于临聘人员，为了解决非在编人员的安置问题，上诉人以分流至营盘卫生室不知道的理由提起上诉，理据不足，上诉人和被上诉人的解聘时间应该以当时分流的时间为界限。\n综上，一审判决认定事实清楚，依据充分。\n何某1上诉请求缺乏事实依据和法律依据，依法应当予以驳回，维持一审判决。\n原告诉称何某1向一审法院的起诉请求：请求确认何某1与阳关卫生院自1987年8月至2012年6月存在事实劳动关系。\n一审法院查明一审法院认定事实，1987年8月至2011年5月，何某1南湖乡中心卫生院(现敦煌市××镇中心卫生院)工作，期间在酒泉卫生学校、甘肃省卫生厅、甘肃省继续医学教育学校、酒泉卫生局接受医学培训，工作中多次被敦煌市卫生局、南湖乡人民政府、敦煌市南湖乡中心卫生院评为先进工作者。\n2010年3月27日，甘肃省人社厅、财政厅、卫生厅联合印发(甘人社发［2010］31号)关于印发《甘肃省基层医疗卫生机构分流人员安置办法(试行)》的通知，对于2009年12月31日前进入乡镇卫生院定岗竞聘中未聘的在编人员和非在编临时聘用人员进行分流，其中非在编专业技术人员，符合全省招聘执业医师到乡镇卫生院工作项目招考条件的，允许在两年内参加全省统一选拔考试，被录用后按照招聘职业医师项目政策，工作达到规定年限后纳入正式在编人员范围。\n不符合报考条件的人员和其他人员与原单位解除人事(劳动)关系，享受以下待遇：(1)给予经济补偿：按其在本单位工作的年限，每满1年支付1个月的补偿金，月工资为本人解除人事(劳动)关系前12个月的平均工资。\n6个月以上不满1年的，按1年计算；不满6个月的，支付半个月工资的经济补偿金；(2)落实相关社会保险：按规定参加企业养老保险；符合享受失业等保险待遇条件的，按规定享受相关待遇。\n2015年8月10日，甘肃省卫生计生委、甘肃省财政厅、甘肃省人社厅联合印发(甘卫发［2015］313号)关于解决乡村医生养老问题的通知，通知指出养老范围：(一)在岗乡村医生：实行在岗村医参加企业职工基本养老保险制度。\n乡村医生与乡镇卫生院签订劳动合同、建立劳动关系后，应当依法参加企业职工基本养老保险；(二)离岗乡村医生：目前在岗的由县级以上卫生计生部门认定具有乡村医生资格的乡村医生，2015年年底前满60周岁办理退出手续的或已经退出村医岗位的，且连续服务满5年以上(含5年)的乡村医生。\n已退出村医岗位的2015年年底前未满60周岁的，从到龄次月起发放生活补助。\n养老缴费及补助发放办法：(1)在岗乡村医生。\n在岗村医与乡镇卫生院签订劳动合同后，由乡镇卫生院和村医个人按规定比例共同缴纳基本养老保险费。\n村医达到法定退休年龄时累计缴费满15年的，按月领取基本养老金。\n达到法定退休年龄而累计未满15年的，按照《社会保险法》和人社部《实施〈中华人民共和国社会保险法〉若干规定》(中华人民共和国人力资源和社会保障部第13号)有关规定执行；(2)离岗乡村医生。\n对符合待遇领取条件的乡村医生，按城乡居民基本养老保险基础养老金加工龄补助的办法发给养老补助。\n基础养老金按新型农村社会养老保险有关规定发放每人每月85元。\n工龄补助按每满一年月发放8元的标准执行，不满一年的按一年计算。\n工龄按连续在村卫生室工作至退出村医岗位时止计算。\n养老补助由所在县市区城乡居民基本养老保险经办机构按月发放。\n执行时间：从2016年1月1日起执行。\n2011年6月至2020年3月，何某1被阳关卫生院分流至营盘村卫生室，阳关卫生院负责对营盘村卫生室基层医疗服务进行监督、指导，营盘村卫生室由何某1经营，敦煌市卫生局以村医补助、药品零差率补助、公共卫生服务经营补助、个人诊疗的收入归何某1所有、工龄补助等方式进行补偿。\n2020年3月23日，何某1将营盘村卫生室资产移交给阳关卫生院。\n2021年3月8日，何某1向敦煌市劳动人事争议仲裁委员会申请确认何某1与阳关卫生院自1987年8月至2012年6月存在事实劳动关系，同日敦煌市劳动人事争议仲裁委员会以仲裁申请已经超过仲裁时效为由作出不予受理通知书。\n后何某1不服不予受理通知书，起诉至该院。\n另查明，何某1。\n一审法院认为一审法院认为，诉讼时效是指民事权利受到侵害的权利人在法定的时效期间内不行使权利，当时效期间届满时，权利人的权利不再受保护的制度。\n诉讼时效只适用于请求权而不适用于形成权，确认劳动关系为确认之诉，属于形成权，故不应适用诉讼时效。\n因此，该案未超时诉讼时效期间。\n用人单位与工作人员之间是否存在劳动关系，应根据劳动者是否实际接受用人单位的管理、指挥或者监督，劳动者提供的劳动是否是用人单位业务的组成部分，用人单位是否向劳动者提供基本劳动条件，以及是否向劳动者支付劳动报酬等因素综合认定。\n1987年8月至2011年5月，何某1向阳关卫生院提供劳动，阳关卫生院为其发放工资，接受阳关卫生院的统一管理及岗位调整，阳关卫生院为何某1工作安排相应培训，双方形成了事实的劳动关系。\n2011年6月开始，因医疗政策等原因，将何某1分流至营盘村卫生室，营盘村卫生室既非阳关卫生院开办，亦非其下属单位或者派出机构，双方之间不存在隶属关系，村卫生室属于自负盈亏的经营性机构。\n阳关卫生院所实施的对何某1等乡村医生劳动、工作等方面进行管理的行为是基于执行政府的指令，甘肃省卫生计生委、甘肃省财政厅、甘肃省人社厅联合发文，针对乡村医生养老问题作出相应解决，通过村医补助、药品零差率补助、公共卫生服务经营补助、个人诊疗的收入归村卫生室经营人所有、工龄补助等措施对何某1等乡村医生进行补偿。\n2011年6月，何某1与阳关卫生院实际以分流形式对于双方之前形成的事实劳动关系进行了终止，故何某1诉称与阳关卫生院自1987年8月至2012年6月期间构成事实劳动关系的主张没有事实和法律依据。\n综上，因何某1与阳关卫生院之间存在事实劳动关系已经终止，何某1请求确认存在事实劳动关系的主张不能成立。\n依照《中华人民共和国劳动法》第二条、第七条、《中华人民共和国劳动合同法》第三十六条、《中华人民共和国民事诉讼法》第六十四条第一款、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条之规定，判决：驳回何某1的诉讼请求。\n二审期间，上诉人何某1提交证据一份，该证据为营盘村卫生室医疗机构执业许可证复印件一份，拟证明营盘村卫生室的法定代表人是现阳关卫生院院长闫某。\n经被上诉人质证，对该证据的真实性无异议，证明目的有异议，认为该医疗机构执业许可证是2020年后办理的，和何某1在营盘村卫生室工作期间的执业许可证不一致。\n经审查，本院认为双方当事人对该证据的真实性均无异议，且与本案有关联性，具有证明效力，本院予以采信。\n本院查明一审法院认定的其他事实，本院予以确认。",
    "劳动起始时间": "1987年8月至2011年5月，何某1南湖乡中心卫生院(现敦煌市××镇中心卫生院)工作，",
    "劳动结束时间": "1987年8月至2011年5月",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "同日敦煌市劳动人事争议仲裁委员会以仲裁申请已经超过仲裁时效为由作出不予受理通知书。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "用人单位与工作人员之间是否存在劳动关系，应根据劳动者是否实际接受用人单位的管理、指挥或者监督，劳动者提供的劳动是否是用人单位业务的组成部分，用人单位是否向劳动者提供基本劳动条件，以及是否向劳动者支付劳动报酬等因素综合认定。\n1987年8月至2011年5月，何某1向阳关卫生院提供劳动，阳关卫生院为其发放工资，接受阳关卫生院的统一管理及岗位调整，阳关卫生院为何某1工作安排相应培训，双方形成了事实的劳动关系。\n2011年6月开始，因医疗政策等原因，将何某1分流至营盘村卫生室，营盘村卫生室既非阳关卫生院开办，亦非其下属单位或者派出机构，双方之间不存在隶属关系，村卫生室属于自负盈亏的经营性机构。\n阳关卫生院所实施的对何某1等乡村医生劳动、工作等方面进行管理的行为是基于执行政府的指令，甘肃省卫生计生委、甘肃省财政厅、甘肃省人社厅联合发文，针对乡村医生养老问题作出相应解决，通过村医补助、药品零差率补助、公共卫生服务经营补助、个人诊疗的收入归村卫生室经营人所有、工龄补助等措施对何某1等乡村医生进行补偿。\n2011年6月，何某1与阳关卫生院实际以分流形式对于双方之前形成的事实劳动关系进行了终止，故何某1诉称与阳关卫生院自1987年8月至2012年6月期间构成事实劳动关系的主张没有事实和法律依据。\n综上，因何某1与阳关卫生院之间存在事实劳动关系已经终止，何某1请求确认存在事实劳动关系的主张不能成立。\n",
    "回顾一审法院的认定依据": "一审法院认为一审法院认为，诉讼时效是指民事权利受到侵害的权利人在法定的时效期间内不行使权利，当时效期间届满时，权利人的权利不再受保护的制度。\n诉讼时效只适用于请求权而不适用于形成权，确认劳动关系为确认之诉，属于形成权，故不应适用诉讼时效。\n因此，该案未超时诉讼时效期间。\n用人单位与工作人员之间是否存在劳动关系，应根据劳动者是否实际接受用人单位的管理、指挥或者监督，劳动者提供的劳动是否是用人单位业务的组成部分，用人单位是否向劳动者提供基本劳动条件，以及是否向劳动者支付劳动报酬等因素综合认定。\n1987年8月至2011年5月，何某1向阳关卫生院提供劳动，阳关卫生院为其发放工资，接受阳关卫生院的统一管理及岗位调整，阳关卫生院为何某1工作安排相应培训，双方形成了事实的劳动关系。\n2011年6月开始，因医疗政策等原因，将何某1分流至营盘村卫生室，营盘村卫生室既非阳关卫生院开办，亦非其下属单位或者派出机构，双方之间不存在隶属关系，村卫生室属于自负盈亏的经营性机构。\n阳关卫生院所实施的对何某1等乡村医生劳动、工作等方面进行管理的行为是基于执行政府的指令，甘肃省卫生计生委、甘肃省财政厅、甘肃省人社厅联合发文，针对乡村医生养老问题作出相应解决，通过村医补助、药品零差率补助、公共卫生服务经营补助、个人诊疗的收入归村卫生室经营人所有、工龄补助等措施对何某1等乡村医生进行补偿。\n2011年6月，何某1与阳关卫生院实际以分流形式对于双方之前形成的事实劳动关系进行了终止，故何某1诉称与阳关卫生院自1987年8月至2012年6月期间构成事实劳动关系的主张没有事实和法律依据。\n综上，因何某1与阳关卫生院之间存在事实劳动关系已经终止，何某1请求确认存在事实劳动关系的主张不能成立。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第二条、第七条、《中华人民共和国劳动合同法》第三十六条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，根据《中华人民共和国劳动合同法》第十四条“无固定期限劳动合同是指用人单位与劳动者约定无确定终止时间的劳动合同。\n用人单位与劳动者协商一致，可以订立无固定期限劳动合同。\n有下列情形之一，劳动者提出或者同意续订、订立劳动合同的，除劳动者提出订立固定期限劳动合同外，应当订立无固定期限劳动合同：(一)劳动者在该用人单位连续工作满十年的；(二)用人单位初次实行劳动合同制度或者国有企业改制重新订立劳动合同时，劳动者在该用人单位连续工作满十年且距法定退休年龄不足十年的；(三)连续订立二次固定期限劳动合同，且劳动者没有本法第三十九条和第四十条第一项、第二项规定的情形，续订劳动合同的。\n用人单位自用工之日起满一年不与劳动者订立书面劳动合同的，视为用人单位与劳动者已订立无固定期限劳动合同。”\n的规定，用人单位自用工之日起满一年不与劳动者订立书面劳动合同，视为用人单位与劳动者已订立无固定期限劳动合同。\n劳动者在同一单位连续工作满十年且不主动提出解除劳动关系的，就与该单位存在无固定期限劳动关系。\n本案中，何某1自1987年就到阳关卫生院工作，双方虽一直未签订书面劳动合同，但其在阳关卫生院已连续工作超过十年，属与用人单位可以订立无固定期限劳动合同的情形。\n阳关卫生院自认何某1自1987年至2011年在其单位工作，却一再强调与何某1是临时劳动聘用关系，本院认为长达24年的劳动关系已明显不是阳关卫生院主张的临时劳动聘用关系，而是持续、稳定、长期的事实劳动关系。\n此外，在确认双方之间是否存在劳动关系时，还应从双方是否存在管理与被管理、指挥与被指挥的关系，用人单位是否向劳动者支付报酬以及用人单位是否为劳动者提供必要的劳动条件，劳动者与用人单位为实现劳动过程是否发生劳动力与生产资料相结合的社会关系这几个方面予以综合认定。\n在2011年6月何某1被分流至营盘村卫生室工作期间，阳关卫生院并未提出与其解除劳动关系，在此期间，何某1的工作场所及办公用品均是阳关卫生院提供，何某1在营盘村卫生室从事的医疗业务活动也是因持有阳关卫生院的村医证从事的诊疗业务，且营盘村卫生室的法定代表人是现阳关卫生院院长闫某，何某1的工作也接受阳关卫生院的管理与指挥，何某1从事的业务属于阳关卫生院的业务组成部分，故何某1与阳关卫生院在2011年6月至2012年6月期间构成事实劳动关系，综上，何某1与阳关卫生院自1987年8月至2012年6月期间形成了事实劳动关系。\n阳关卫生院作为机关事业单位，应带头依法承担用工主体责任，对于客观历史原因导致用人未能“及时、足额、未缴纳”社会保险的，不能作为逃避与职工存在事实劳动关系的理由。\n一审法院未将何某1在阳关卫生院连续工作满十年属无固定期限劳动关系予以认定，且以2011年6月至2012年6月双方之间构成劳动关系没有事实和法律依据为由，否定了1987年8月至2012年6月也不存在劳动关系，属认定事实错误，本院予以纠正。\n综上所述，何某1的上诉请求成立，本院予以支持。\n",
    "审理法院的认定理由": "本案中，何某1自1987年就到阳关卫生院工作，双方虽一直未签订书面劳动合同，但其在阳关卫生院已连续工作超过十年，属与用人单位可以订立无固定期限劳动合同的情形。\n阳关卫生院自认何某1自1987年至2011年在其单位工作，却一再强调与何某1是临时劳动聘用关系，本院认为长达24年的劳动关系已明显不是阳关卫生院主张的临时劳动聘用关系，而是持续、稳定、长期的事实劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第十四条",
    "裁判依据": "依照《中华人民共和国劳动法》第二条、《中华人民共和国劳动合同法》第十四条、《劳动和社会保障部关于确定劳动关系有关事项的通知》(劳社部发(2005)12号)第一、二条、《中华人民共和国民事诉讼法》第一百七十条第一款二项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第二条、《中华人民共和国劳动合同法》第十四条、《劳动和社会保障部关于确定劳动关系有关事项的通知》(劳社部发(2005)12号)第一、二条",
    "裁判主文": "判决如下：裁判结果一、撤销甘肃省敦煌市人民法院(2021)甘0982民初576号民事判决；二、上诉人何某1与被上诉人阳关镇中心卫生院自1987年8月至2012年6月期间存在事实劳动关系。\n二审案件受理费10元，由被上诉人敦煌市阳关镇中心卫生院负担(何某1已预交)。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇二一年十一月十七日",
    "审理法官": "审判长吕万平审判员张耀泽审判员丁丽华"
}