{
    "案件基本信息": "菏泽京环环境服务有限公司、冯凯确认劳动关系纠纷民事二审民事判决书菏泽京环环境服务有限公司、冯凯确认劳动关系纠纷民事二审民事判决书山东省菏泽市中级人民法院民事判决书(2020)鲁17民终2545号当事人上诉人(原审被告)：菏泽京环环境服务有限公司。\n住所地：菏泽市牡丹区牡丹北路1499号牡丹街道办事处。\n法定代表人：陈永刚，该公司董事长。\n委托诉讼代理人：张岩，菏泽开发丹阳法律服务所法律工作者。\n被上诉人(原审原告)：冯凯。\n委托诉讼代理人：耿长丰，山东君诚仁和律师事务所律师。\n审理经过上诉人菏泽京环环境服务有限公司(以下简称菏泽京环公司)因与被上诉人冯凯确认劳动关系纠纷一案，不服山东省菏泽市牡丹区人民法院(2020)鲁1702民初5854号民事判决，向本院提起上诉。\n本院于2020年12月22日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "菏泽京环环境服务有限公司、冯凯确认劳动关系纠纷",
    "审理法院": "山东省菏泽市中级人民法院",
    "案号": "民事判决书(2020)鲁17民终2545号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称菏泽京环公司上诉请求：撤销原判，改判驳回冯凯一审诉讼请求；一、二审诉讼费用由被上诉人承担。\n事实与理由：1、冯占民在上诉人处工作时已达到法定退休年龄，不属于法律、法规规定的劳动关系的主体范围，虽然其所从事的工作属于上诉人的业务组成部分，接受上诉人的监督管理，并由上诉人支付相应报酬，但双方之间不能形成劳动关系；2、依据《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n与用人单位形成劳动关系的劳动者，在达到法定退休年龄的情形下，劳动合同终止。\n该条规定没有赋予未享受基本养老保险待遇情形等在内的除外情形。\n另根据《中华人民共和国劳动合同法》第四十四条规定“有下列情形之一的，劳动合同终止：(一)劳动合同期满的；……\n(六)法律、行政法规规定的其他情形。”\n该条文列举了五项具体情形，“劳动者开始依法享受基本养老保险待遇”只是五种情形之一，第(六)项为兜底条款。\n根据该条第(六)项之规定，国务院有权以行政法规的形式对前五项情形之外的劳动合同终止情形作出规定。\n《中华人民共和国劳动合同法实施条例》作为国务院颁布的行政法规，作出“劳动者达到法定退休年龄，劳动合同终止”的规定，系《中华人民共和国劳动合同法》第四十四条第(六)项的授权，不与《中华人民共和国劳动合同法》相抵触。\n再依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n该条是关于已享受养老保险待遇或领取退休金的人员发生争议的法律关系认定问题，不能反推得出冯占民虽未开始依法享受基本养老保险待遇但达到法定退休年龄，其与上诉人构成劳动关系的结论。\n因此，冯占民与上诉人之间不存在劳动关系。\n二审被上诉人辩称冯凯辩称：1、冯占民在上诉人处工作的事实符合劳动保障部《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)规定的条件，应当认定冯占民与上诉人之间存在事实劳动关系。\n冯占民虽达到退休年龄，但仍然是符合法律、法规规定的主体资格，对于达到法定退休年龄仍然从事劳动的人员，并未作出禁止性的规定。\n没有违反法律、法规禁止性规定的有劳动能力的人员，均是劳动关系中的劳动者。\n2、《中华人民共和国劳动合同法》第四十四条规定：“劳动者开始依法享受基本养老保险待遇的，劳动合同终止。”\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n该实施条例属于下位法对上位法的扩大性解释。\n《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复》([2015]民一他字第6号)对于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”该条的适用条件是依法享受养老保险待遇或领取退休金。\n且在一审中上诉人认可未给冯占民缴纳社保，其本人也未通过其他途径缴纳社保，上诉人已认可冯占民受其监督管理，由其发放报酬，冯占民工作属于上诉人的业务组成部分。\n故一审法院认定事实清楚，适用法律正确，请求驳回上诉，维持原判。\n原告诉称冯凯向一审法院提出诉讼请求：1、请求确认原告之父冯占民与被告之间存在劳动关系；2、诉讼费用由被告负担。\n一审法院查明一审法院认定事实：原告冯凯系冯占民之子；冯占民系农村居民，生于1951年7月20日。\n菏泽京环公司系北京环境有限公司出资3500万元成立，经营范围：城市生活垃圾经营性收集、清扫、运输、处理等。\n2019年9月24日，冯占民与被告京环公司签订《劳务聘用协议》，约定：协议有效期2019年9月24日至2020年9月23日；被告每月20日前以货币的形式足额支付冯占民的报酬每月1650元；冯占民工作岗位以及工作区域根据被告工作需要执行，被告根据工作需要及实际人员配置，有权对冯占民实际工作给予岗位调换，但需要提前书面通知冯占民。\n被告给冯占民配备了胸前印有“北京环卫”，背后印有“北京环卫集团”的工作服和0771号印有“道路作业、注意避让”字样的垃圾车；负责清洁丹阳路北侧(丹阳路桥至环保局)区域。\n冯占民属于被告第五作业中心第二班，接受其班长姚玉民管理。\n菏泽京环2019年(五中心)工资明细表显示：冯占民2019年10月工资为2130元，11月工资为1860元，12月工资为1650元。\n原告称冯占民未享受养老保险待遇或领取退休金，被告亦未提供证据证明冯占民享受养老保险待遇或领取退休金。\n2020年2月8日6时，冯占民驾驶鲁ＲＬ××××号普通三轮摩托车在菏泽市区交叉口处，与马倩驾驶的鲁ＲＬ××××小型轿车发生交通事故，经抢救无效于2020年2月21日去世。\n2020年6月1日，原告冯凯向菏泽市牡丹区劳动人事争议仲裁委员会申请仲裁，该委于2020年6月1日作出菏区劳人仲案决字(2020)第8号《决定书》，对申请人的申请不予受理。\n2020年10月9日，原告诉至法院，要求确认冯占民与被告存在劳动关系。\n一审法院认为一审法院认为，劳动关系是指劳动者在劳动过程中与用人单位(用人者)建立的社会关系。\n劳动关系的认定，除了根据劳动者实际提供劳动这一标准以外，还可以参考以下因素：1、用人单位和劳动者符合法律法规规定的主体资格。\n本案中，被告系北京环境有限公司出资成立的独立法人，其经营范围是城市生活垃圾经营性收集、清扫、运输、处理等，符合建立劳动关系的主体资格；我国法律并未明确规定用人单位与60岁以上劳动者建立的用工关系是非劳动关系；依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理。”\n冯占民虽已经超过60周岁，但系农村居民，被告未提供证据证明冯占民享受养老保险待遇或领取退休金，因此，冯占民具备建立劳动关系的主体资格。\n被告有关冯占民已超过法定退休年龄，不是合法的劳动者主体的辩解意见，不予采纳。\n2、劳动者提供的劳动是用人单位业务的组成部分。\n本案中，被告作为用人单位其经营范围是城市生活垃圾经营性收集、清扫、运输、处理等，冯占民从事的菏泽市丹阳路北侧清洁工作正是被告业务的组成部分。\n3、用人单位允许劳动者以用人单位员工的名义工作，接受用人单位管理。\n本案中，被告给冯占民配备的工作服前后均印有被告出资公司的名称，与两位证人(同事)出庭作证时着装一致，且工资表明确记载冯占民的月工资；冯占民编制在被告第五作业中心第二班，接受其班长姚玉民的管理，说明被告认可冯占民以被告的名义工作。\n4、用人单位按月或者约定按月向劳动者支付劳动报酬。\n本案中，被告提供的《劳务聘用协议》约定：被告每月20日前以货币的形式足额支付冯占民的报酬1650元；菏泽京环公司2019年(五中心)工资明细表显示：冯占民2019年10月工资为2130元，11月工资为1860元，12月工资为1650元。\n5、被告与冯占民签订的《劳务聘用协议》，虽冠名劳务协议，但具备劳动合同的特征，是双方真实意思表示，不违反法律、行政法规的强制性规定，应为有效合同。\n综上，冯占民与被告菏泽京环公司之间存在劳动关系，事实清楚、证据充分。\n原告要求依法确认冯占民与被告菏泽京环公司之间存在劳动关系的诉讼请求，依法予以支持；被告有关冯占民与被告之间仅是劳务关系，并没有事实劳动关系的辩解意见，不予采纳。\n综上所述，依照《中华人民共和国劳动合同法》第七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条，《中华人民共和国民事诉讼法》第六十四条第一款、第一百三十四条，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第一百零八条第一款规定判决如下：原告之父冯占民与被告菏泽京环环境服务有限公司之间存在劳动关系。\n案件受理费10元，减半收取5元，由被告菏泽京环环境服务有限公司负担。\n二审中，当事人未提交新证据。\n本院查明本院审理查明的事实与原审判决认定的事实基本一致。\n",
    "出生时间": "冯占民系农村居民，生于1951年7月20日。\n",
    "劳动起始时间": "2019年9月24日，冯占民与被告京环公司签订《劳务聘用协议》，",
    "劳动结束时间": "2020年2月8日6时，冯占民驾驶鲁ＲＬ××××号普通三轮摩托车在菏泽市区交叉口处，与马倩驾驶的鲁ＲＬ××××小型轿车发生交通事故，经抢救无效于2020年2月21日去世。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，被告系北京环境有限公司出资成立的独立法人，其经营范围是城市生活垃圾经营性收集、清扫、运输、处理等，符合建立劳动关系的主体资格；我国法律并未明确规定用人单位与60岁以上劳动者建立的用工关系是非劳动关系；依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理。”\n冯占民虽已经超过60周岁，但系农村居民，被告未提供证据证明冯占民享受养老保险待遇或领取退休金，因此，冯占民具备建立劳动关系的主体资格。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为,本案的争议焦点为：冯占民与菏泽京环公司是否存在劳动关系。\n国家法定的企业退休年龄为男年满60周岁,女工人年满50周岁,女干部年满55周岁。\n《山东省劳动合同条例》第六十一条规定:“用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员,以及年满十六周岁的在校学生的,应当与被招用人员订立书面劳务协议,明确双方的权利义务。”\n根据以上规定,冯占民入职时的年龄已过60周岁,已达到法定退休年龄,其与菏泽京环公司之间的关系不属于《中华人民共和国劳动合同法》调整的范围。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定:“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议,向人民法院提起诉讼的,人民法院应当按劳务关系处理。”\n该条是关于已享受养老保险待遇或领取退休金的人员发生争议的法律关系认定问题,不能反推得出劳动者虽未开始依法享受基本养老保险待遇但达到法定退休年龄,其与用人单位构成劳动关系的结论。\n故一审判决认定冯占民与菏泽京环公司存在劳动关系错误,本院予以纠正。\n综上所述，菏泽京环公司的上诉请求成立，予以支持。\n",
    "审理法院的认定理由": "根据以上规定,冯占民入职时的年龄已过60周岁,已达到法定退休年龄,其与菏泽京环公司之间的关系不属于《中华人民共和国劳动合同法》调整的范围。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定:“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议,向人民法院提起诉讼的,人民法院应当按劳务关系处理。”\n该条是关于已享受养老保险待遇或领取退休金的人员发生争议的法律关系认定问题,不能反推得出劳动者虽未开始依法享受基本养老保险待遇但达到法定退休年龄,其与用人单位构成劳动关系的结论。\n故一审判决认定冯占民与菏泽京环公司存在劳动关系错误,本院予以纠正。",
    "审理法院的认定依据": "《山东省劳动合同条例》第六十一条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条,《中华人民共和国民事诉讼法》第一百七十条第一款第二项、第一百七十五条之规定,",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条",
    "裁判主文": "判决如下:裁判结果一、撤销山东省菏泽市牡丹区人民法院(2020)鲁1702民初5854号民事判决；二、被上诉人之父冯占民与上诉人菏泽京环环境服务有限公司之间不存在劳动关系。\n一审案件受理费10元,减半收取计5元,由冯凯负担；二审案件受理费10元,由冯凯负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长李 锋审 判 员刘化忠审 判 员孙 岩二〇二一年三月五日法官助理陈有为书 记 员张珊珊",
    "审结时间": "二〇二一年三月五日",
    "审理法官": "审 判 长李 锋审 判 员刘化忠审 判 员孙 岩"
}