{
    "案件基本信息": "滦平县两间房乡人民政府、陈占侠劳动争议二审民事判决书滦平县两间房乡人民政府、陈占侠劳动争议二审民事判决书河北省承德市中级人民法院民事判决书(2020)冀08民终1652号当事人上诉人（原审被告）：滦平县两间房乡人民政府，住所地河北省滦平县两间房乡两间房村。\n负责人：蔡亚男，职务，乡长。\n委托诉讼代理人：李春燕。\n委托诉讼代理人：任梦，河北国正律师事务所律师。\n被上诉人（原审原告）：陈占侠。\n委托诉讼代理人：范冬，河北承天律师事务所律师。\n委托诉讼代理人：陈薇，河北承天律师事务所实习律师。\n审理经过上诉人滦平县两间房乡人民政府因与被上诉人陈占侠确认劳动关系纠纷一案，不服河北省滦平县人民法院（2020）冀0824民初460号民事判决，向本院提起上诉。\n本院于2020年6月9日立案后，依法组成合议庭公开开庭进行了审理。\n上诉人滦平县两间房乡人民政府的委托诉讼代理人李春燕、任梦，被上诉人陈占侠的委托诉讼代理人范冬、陈薇到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "滦平县两间房乡人民政府、陈占侠劳动争议二审民事判决书",
    "审理法院": "河北省承德市中级人民法院",
    "案号": "民事判决书(2020)冀08民终1652号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称滦平县两间房乡人民政府上诉请求：1.依法撤销河北省滦平县人民法院（2020）冀0824民初460号民事判决，改判上诉人与被上诉人之间不存在事实劳动关系。\n2.一、二审诉讼费用由被上诉人承担。\n事实与理由：1.被上诉人并非上诉人的后勤工作人员，双方之间不存在事实劳动关系。\n被上诉人从事做饭工作，该工作性质为特定的劳务服务，具有临时性。\n上诉人按年度支付被上诉人劳务费，而非工资形式，未列入财政预算。\n被上诉人除提供特定劳务外，不受上诉人的管理，不参加单位考核，故双方之间不存在事实劳动关系。\n2.本案并不能以是否享受养老保险待遇作为确认劳动关系存在的要件。\n根据被上诉人提交的证据，上诉人在2016年至2018年为其缴纳的养老保险系补缴养老保险。\n由此可见，上诉人在被上诉人达到退休年龄后并不是为其继续缴纳养老保险，而是补缴养老保险。\n被上诉人在2015年4月13日已达到法定退休年龄，被上诉人在到上诉人处工作前已连续缴纳满15年养老保险，已经符合享受养老保险待遇的条件，理应享受养老保险待遇，被上诉人并未告知上诉人其符合办理退休的情形，其未享受养老保险待遇系其个人原因导致的。\n3.一审法院判决对《中华人民共和国劳动合同法实施条例》第二十一条系《中华人民共和国劳动合同法》第四十四条的扩大解释的认定违背了立法原意，没有理论依据。\n综上，一审法院认定事实不清，适用法律错误，请二审法院查明事实，依法改判上诉人与被上诉人之间不存在事实劳动关系。\n二审被上诉人辩称陈占侠辩称，上诉人的上诉请求缺乏事实与法律依据，原审判决认定事实清楚、适用法律正确，证据充分、程序合法，请求驳回上诉、维持原判。\n原告诉称陈占侠向一审法院起诉请求：1.请求确认原告与被告于2012年8月1日至2019年1月25日原告发生交通事故时存在劳动关系；2.被告承担本案的诉讼费用。\n一审法院查明一审法院认定事实：对于当事人双方没有争议的事实，本院予以确认。\n2012年10月原告到被告处从事后勤工作（做饭），2019年1月25日原告发生交通事故，之后再未到被告处工作。\n原告提交的滦平县社会保险局出具的原告参保缴费明细信息表载明，2016年1月至2019年12月被告为原告缴纳了养老保险。\n另查明，截止到法庭辩论终结前，原告未依法享受养老保险待遇。\n一审法院认为一审法院认为，劳动关系是指双方当事人通过合意由劳动者一方提供劳动、用人单位一方给付报酬所形成的具有经济、人身从属性的权利义务关系。\n由此可见劳动的从属性和劳动的有偿性是劳动者从事的劳动的两大特征，具体表现为劳动者受雇于用人单位，使用用人单位提供的劳动工具或者设备，在工作中根据上级的指挥或者指令完成一定的生产或者经营任务，由用人单位支付报酬。\n结合本案来看，在2015年4月13日之前，原告在被告单位从事的后勤服务工作完全符合上述两大特征，因此认定原、被告之间存在劳动关系应无异议。\n原告年满50周某后是否还具有劳动者主体资格，还能否与被告形成劳动关系是本案的核心争议焦点。\n《中华人民共和国劳动法》第十五条第一款规定：“禁止用人单位招用未满16周岁的未成年人。\n\"但法律、法规对劳动者的年龄上限未作强制性规定，只要未违反法律、法规禁止性规定的有劳动能力的人，均可以成为劳动关系中的劳动者。\n故本案原告具有劳动者主体资格。\n《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的劳动合同终止。\n《中华人民共和国劳动合同法实施条例》第二十一条：“劳动者达到法定退休年龄的，劳动合同终止。\n\"《中华人民共和国劳动合同法实施条例》将劳动合同终止的条件解释为“劳动者达到法定退休年龄\"属于下位法对上位法的扩大解释，理应适用《中华人民共和国劳动合同法》第四十四条的规定。\n同时，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条：“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"该条的适用条件是依法享受养老保险待遇或者领取退休金，因此，达到法定退休年龄并不是劳务关系存在的前提，而享受养老保险待遇才是劳务关系存在的前提。\n本案原告未依法享受养老保险待遇，认定其与被告存在劳动关系不存在法律障碍，且与《最高人法院行政庭关于超过法定退休年龄的进城务工农民因工死亡的，应否适用请示的答复》精神相符。\n综上，本院对原告的诉讼请求依法予以支持。\n一审法院依照《中华人民共和国劳动法》第二条、第三条、第四条、第十五条，《中华人民共和国劳动合同法》第二条、第七条，《中华人民共和国民事诉讼法》第六十四条规定，判决：确认2012年8月至2019年1月25日期间原告陈占侠与被告滦平县两间房乡人民政府之间存在事实劳动关系。\n案件受理费10.00元，减半收取计5.00元，由被告滦平县两间房乡人民政府负担。\n本院查明二审审理中，双方当事人均未向本院提交新的证据。\n本院对一审法院查明认定的事实予以确认。\n",
    "出生时间": "本案中，陈占侠虽然于2015年4月13日到达法定退休年龄，",
    "劳动起始时间": "2012年10月原告到被告处从事后勤工作（做饭），",
    "劳动结束时间": "2019年1月25日原告发生交通事故，之后再未到被告处工作。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "结合本案来看，在2015年4月13日之前，原告在被告单位从事的后勤服务工作完全符合上述两大特征，因此认定原、被告之间存在劳动关系应无异议。\n原告年满50周某后是否还具有劳动者主体资格，还能否与被告形成劳动关系是本案的核心争议焦点。\n《中华人民共和国劳动法》第十五条第一款规定：“禁止用人单位招用未满16周岁的未成年人。\n\"但法律、法规对劳动者的年龄上限未作强制性规定，只要未违反法律、法规禁止性规定的有劳动能力的人，均可以成为劳动关系中的劳动者。\n故本案原告具有劳动者主体资格。\n《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的劳动合同终止。\n《中华人民共和国劳动合同法实施条例》第二十一条：“劳动者达到法定退休年龄的，劳动合同终止。\n\"《中华人民共和国劳动合同法实施条例》将劳动合同终止的条件解释为“劳动者达到法定退休年龄\"属于下位法对上位法的扩大解释，理应适用《中华人民共和国劳动合同法》第四十四条的规定。\n同时，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条：“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"该条的适用条件是依法享受养老保险待遇或者领取退休金，因此，达到法定退休年龄并不是劳务关系存在的前提，而享受养老保险待遇才是劳务关系存在的前提。\n本案原告未依法享受养老保险待遇，认定其与被告存在劳动关系不存在法律障碍，且与《最高人法院行政庭关于超过法定退休年龄的进城务工农民因工死亡的，应否适用请示的答复》精神相符。\n综上，本院对原告的诉讼请求依法予以支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动法》第十五条第一款",
    "回顾一审法院的裁判依据": "一审法院依照《中华人民共和国劳动法》第二条、第三条、第四条、第十五条，《中华人民共和国劳动合同法》第二条、第七条，《中华人民共和国民事诉讼法》第六十四条规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，劳动关系是指用人单位招用劳动者成为其成员，劳动者在用人单位的管理下提供劳动,并由用人单位支付报酬而产生的权利义务关系。\n根据已查明的事实，陈占侠于2012年10月到滦平县两间房乡人民政府的后勤从事做饭工作的事实清楚，双方并无争议。\n工作中，陈占侠接受滦平县两间房乡人民政府的管理，按照每天固定的工作时间做饭，滦平县两间房乡人民政府向陈占侠支付了劳动报酬，双方之间形成了人身上的管理与被管理的隶属关系，亦具备了经济上的从属性，双方之间的关系已符合劳动关系的本质特征。\n一审法院据此判决陈占侠与滦平县两间房乡人民政府于2012年8月至2019年1月25日期间存在劳动关系，于法有据，本院予以维持。\n对于达到或超过法定退休年龄的劳动者与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准。\n本案中，陈占侠虽然于2015年4月13日到达法定退休年龄，但其不属于享受养老保险待遇及领取退休金人员，故陈占侠与滦平县两间房乡人民政府之间的关系应属劳动关系而非劳务关系。\n滦平县两间房乡人民政府认为其与陈占侠之间不存在劳动关系，双方之间的关系属于劳务关系的上诉主张，证据不足，本院不予支持。\n综上所述，上诉人滦平县两间房乡人民政府的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，陈占侠虽然于2015年4月13日到达法定退休年龄，但其不属于享受养老保险待遇及领取退休金人员，故陈占侠与滦平县两间房乡人民政府之间的关系应属劳动关系而非劳务关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动法》第十五条第一款",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第二条、第三条、第四条、第十五条 《中华人民共和国劳动合同法》第二条、第七条",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10.00元，由上诉人滦平县两间房乡人民政府负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审判长罗乐平审判员冉雪芳审判员张喜艳落款二〇二〇年六月二十四日书记员刘笑彤",
    "审结时间": "二〇二〇年六月二十四日",
    "审理法官": "审判长罗乐平审判员冉雪芳审判员张喜艳"
}