{
    "案件基本信息": "李本锋与李泽华、李晓杰等确认劳动关系纠纷二审民事判决书李本锋与李泽华、李晓杰等确认劳动关系纠纷二审民事判决书内蒙古自治区赤峰市中级人民法院民事判决书（2020）内04民终5786号上诉人（原审原告）：李本锋。\n上诉人（原审原告）：李泽华。\n上诉人（原审原告）：李晓杰。\n三上诉人委托诉讼代理人：于洪，辽宁蓝星律师事务所律师。\n被上诉人（原审被告）：内蒙古东方万旗肉牛产业有限公司。\n法定代表人：王维峰，公司经理。\n委托诉讼代理人：姜作霖，内蒙古全兴律师事务所律师。\n委托诉讼代理人：马淑英，内蒙古全兴律师事务所律师。\n上诉人李本锋、李泽华、李晓杰因与被上诉人内蒙古东方万旗肉牛产业有限公司（以下简称万旗公司）确认劳动关系纠纷一案，不服内蒙古自治区宁城县人民法院（2020）内0429民初2903号民事判决，向本院提起上诉。\n本院于2020年12月1日受理后，依法组成合议庭对本案进行了审理。\n本案现已审理终结。\n",
    "案名": "李本锋与李泽华、李晓杰等确认劳动关系纠纷",
    "审理法院": "内蒙古自治区赤峰市中级人民法院",
    "案号": "民事判决书（2020）内04民终5786号",
    "审理程序": "二审",
    "案件基本事实部分": "李泽华、李本锋、李晓杰上诉请求：撤销原审判决，依法改判或发回重审；一、二审诉讼费用及其他费用由万旗公司承担。\n事实与理由：一审法院认定事实不清，适用法律错误。\n1.劳动关系是用人单位与劳动者之间依法明确双方权利义务，使劳动者成为用人单位的成员，接受用人单位的管理，从事用人单位指定的工作，并获得劳动报酬和劳动保护所产生的法律关系。\n认定李秀珍与万旗公司之间是否形成劳动关系，主要应根据用人单位和劳动者主体资格是否合法，双方关系是否符合劳动者以实际付出劳动并从用人单位取得劳动报酬，接受用人单位的管理及规章制度的约束，劳动者提供的劳动是否是用人单位业务的组成部分的法律特征予以确认。\n本案中，李本锋、李泽华、李晓杰向一审法院提交的工资表及微信截图等证据，能够证实李秀珍接受万旗公司的管理和约束，并从万旗公司处取得劳动报酬，其从事的包装、修割肉片等工作皆听从万旗公司的安排、管理。\n由此可以明确李秀珍同万旗公司之间具备事实上的劳动关系。\n第二，李秀珍虽年满五十岁以上，但现行法律并未规定已达退休年龄者不能从事劳动。\n李秀珍受雇于万旗公司从事肉片修割、包装入库等工作的事实说明李秀珍具有从事万旗公司安排工作的能力。\n而万旗公司提出的李秀珍已超过法定退休年龄，双方之间存在的是劳务关系而非劳动关系的答辩，根据《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释（三）〉》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应按劳务关系处理。”\n本案中，万旗公司无证据证明李秀珍已经享受养老保险待遇或领取退休金。\n李秀珍本身户口为农民，并未享受过任何养老保险待遇，更不是领取退休金的人员，因此应当按照劳动关系进行认定。\n综上，请求支持李本锋、李泽华、李晓杰的上诉请求。\n万旗公司答辩称，一审判决事实认定清楚，法律适用正确。\n第一，李秀珍于1964年8月12日出生，2017年6月份到万旗公司工作时已经52周岁。\n第二，李秀珍与万旗公司未签订书面劳动合同，根据劳社部发[2005]12号《关于确立劳动关系有关事项的通知》第一条：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度，适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。”\n之规定，未签订书面劳动合同的，双方是否形成劳动关系，应从双方是否同时具备上述构成要件进行判断，其中用人单位和劳动者是否符合法律法规规定的主体资格，是双方之间是否形成劳动关系的充分条件。\n第三，李秀珍在万旗公司工作时已达到法定退休年龄，不属于法律规定的劳动关系的主体范围。\n虽然其所从事的工作属于万旗公司的业务组成部分，接受公司的监督管理，并由万旗公司支付相应报酬，但双方之间不能形成劳动关系。\n第四，李秀珍未享受基本养老保险待遇，不能就推定其与万旗公司构成劳动关系的结论。\n依据《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n该条规定没有赋予未享受基本养老保险待遇情形等在内的除外情形。\n另外，在李秀珍入职时，万旗公司曾到社保经办机构咨询能否为其缴纳社保，被答复为李秀珍已超过法定退休年龄，社保经办机构不能为其开设社保账户，接受其社会保险的缴纳。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》（三）第七条规定，“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n该条是关于已享受养老保险待遇或领取退休金的人员发生争议的法律关系认定问题，不能推断出劳动者虽未开始依法享受基本养老保险待遇但达到法定退休年龄，其与用人单位构成劳动关系的结论。\n因此，李秀珍与万旗公司之间不存在劳动关系。\n请求驳回李本锋、李泽华、李晓杰的上诉请求。\n李本锋、李泽华、李晓杰向一审法院起诉请求：依法确认职工李秀珍与万旗公司之间存在事实劳动关系；确认职工李秀珍属于工伤死亡并应享受的各项工伤保险待遇；判由万旗公司承担本案诉讼费用。\n原审法院认定事实，李本峰系李秀珍丈夫，李泽华、李晓杰系李秀珍儿女。\n李秀珍于2017年6月在万旗公司深加工车间从事包装工作，双方未签订书面用工合同。\n2019年12月31日6时许，李秀珍驾驶二轮踏板电动车沿G306线由南向北行驶至国道306线205KM＋450M处，与头北尾南临时停靠苏景龙驾驶的×××（牵引×××）重型半挂牵引车相撞，致两车不同程度受损，李秀珍当场死亡的道路交通事故。\n李秀珍、苏景龙负事故同等责任。\n李本锋、李泽华、李晓杰因确认劳动关系发生争议诉至宁城县劳动人事争议仲裁委员会，2020年7月20日，宁城县劳动人事争议仲裁委员会作出（2020）内0429劳人仲146号仲裁裁决书，确认李秀珍生前自2017年6月开始与被申请人万旗公司之间不存在劳动关系。\n驳回申请人的仲裁请求。\n李本锋、李泽华、李晓杰不服，故而诉至该院。\n一审法院认为，劳动关系是指机关、企事业单位、社会团体和个体经济组织与劳动者个人之间，依法签订劳动合同，劳动者接受用人单位的管理，从事用人单位安排的工作，成为用人单位的成员，从用人单位领取报酬和受劳动保护所产生的法律关系。\n可见，建立劳动关系，首先要具备劳动主体资格。\n劳动部《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》（劳社部发（1999）8号）第一条规定：“国家法定的企业职工退休年龄是：男年满60周岁，女工人年满50周岁，女干部年满55周岁。”\n李秀珍在向万旗公司提供劳务时已满52周岁，达到法定退休年龄，根据劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。”\n的规定，李秀珍达到退休年龄后，劳动主体资格即丧失。\n李秀珍达到退休年龄后向万旗公司提供劳务，应当通过一般民事法律进行规范和保护，这样在有利于保护劳动者权益的同时可维护用工单位的正常用工秩序。\n因此，一审法院认为对于已达到法定退休年龄的劳动者与用人单位形成的用工关系应当按劳务关系处理。\n故李本锋、李泽华、李晓杰主张李秀珍与万旗公司之间存在事实劳动关系的理由不能成立。\n同时李本锋、李泽华、李晓杰主张李秀珍系工伤死亡，应当享受各项工伤保险待遇的请求不属于本案调整范畴。\n综上所述，依照《中华人民共和国劳动合同法》第四十四条第一款（六）项、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《中华人民共和国民事诉讼法》第六十四条第一款之规定，判决：一、内蒙古东方万旗肉牛产业有限公司与李秀珍之间不存在劳动关系；二、驳回李本锋、李泽华、李晓杰的其他诉讼请求。\n二审经审理查明的事实与一审判决认定事实一致，本院直接予以确认。\n",
    "劳动者性别": "女",
    "出生时间": "李秀珍于1964年8月12日出生，2017年6月份到万旗公司工作时已经52周岁。\n",
    "劳动起始时间": "2017年6月份到万旗公司工作时已经52周岁。\n",
    "劳动结束时间": "2019年12月31日6时许，李秀珍驾驶二轮踏板电动车沿G306线由南向北行驶至国道306线205KM＋450M处，与头北尾南临时停靠苏景龙驾驶的×××（牵引×××）重型半挂牵引车相撞，致两车不同程度受损，李秀珍当场死亡的道路交通事故。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "李秀珍在向万旗公司提供劳务时已满52周岁，达到法定退休年龄，根据劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。”\n的规定，李秀珍达到退休年龄后，劳动主体资格即丧失。\n李秀珍达到退休年龄后向万旗公司提供劳务，应当通过一般民事法律进行规范和保护，这样在有利于保护劳动者权益的同时可维护用工单位的正常用工秩序。\n因此，一审法院认为对于已达到法定退休年龄的劳动者与用人单位形成的用工关系应当按劳务关系处理。\n",
    "回顾一审法院的认定依据": "《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》（劳社部发（1999）8号）第一条 劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条第一款（六）项、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为，围绕上诉请求及答辩意见，本案二审争议焦点是：李秀珍与万旗公司之间是否形成劳动关系。\n《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用请示的答复》（〔2010〕行他字第10号）以及《最高人民法院关于超过法定退休年龄的进城务工农民在工作时间内因工伤亡的，能否认定工伤的答复》均规定：“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定”，这一规定旨在对虽然超过法定退休年龄但仍从事劳动的进城务工农民提供相应的劳动保障。\n本案中，李秀珍在被上诉人万旗公司工作时虽已超过法定退休年龄，但其身份为务工农民，且并未享受基本养老保险待遇，符合上述规定情形。\n李秀珍所从事的工作属于万旗公司的业务组成部分，接受公司的监督管理，并由万旗公司支付相应报酬，李秀珍与万旗公司之间具备确立劳动关系的基本要件。\n因此，李秀珍与万旗公司之间形成劳动关系。\n上诉人主张李秀珍与万旗公司之间存在事实劳动关系的理由成立，本院予以支持。\n综上分析，上诉人上诉请求成立，应予支持；一审判决认定事实清楚，适用法律错误，应予纠正。\n",
    "审理法院的认定理由": "本案中，李秀珍在被上诉人万旗公司工作时虽已超过法定退休年龄，但其身份为务工农民，且并未享受基本养老保险待遇，符合上述规定情形。\n李秀珍所从事的工作属于万旗公司的业务组成部分，接受公司的监督管理，并由万旗公司支付相应报酬，李秀珍与万旗公司之间具备确立劳动关系的基本要件。\n因此，李秀珍与万旗公司之间形成劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用请示的答复》（〔2010〕行他字第10号）以及《最高人民法院关于超过法定退休年龄的进城务工农民在工作时间内因工伤亡的，能否认定工伤的答复》",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项之规定，",
    "裁判主文": "判决如下：一、撤销内蒙古自治区宁城县人民法院（2020）内0429民初2903号民事判决；二、内蒙古东方万旗肉牛产业有限公司与李秀珍自2017年6月起存在劳动关系。\n三、驳回李本锋、李泽华、李晓杰的其他诉讼请求。\n一审案件受理费5元，二审案件受理费10元，由内蒙古东方万旗肉牛产业有限公司承担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审判长 陆广华审判员 李国辉审判员 牛占龙二○二○年十二月二十八日法官助理 邹海庚书记员 范春阳",
    "审结时间": "二○二○年十二月二十八日",
    "审理法官": "审判长 陆广华审判员 李国辉审判员 牛占龙"
}