{
    "案件基本信息": "张预芬、岳阳县芭蕉扇业有限责任公司确认劳动关系纠纷二审民事判决书张预芬、岳阳县芭蕉扇业有限责任公司确认劳动关系纠纷二审民事判决书湖南省岳阳市中级人民法院民事判决书(2019)湘06民终2436号当事人上诉人（原审原告）：张预芬。\n委托诉讼代理人：漆贵祥，岳阳县法律援助中心律师。\n被上诉人（原审被告）：岳阳县芭蕉扇业有限责任公司，住所地岳阳县荣家湾镇荣新路生态工业园5号。\n法定代表人：刘望龙，系该公司总经理。\n委托诉讼代理人：刘志龙。\n委托诉讼代理人：章新华。\n审理经过上诉人张预芬因与被上诉人岳阳县芭蕉扇业有限责任公司（以下简称“芭蕉扇业\"）确认劳动关系纠纷一案，不服湖南省岳阳县人民法院（2018）湘0621民初2250号民事判决，向本院提起上诉。\n本院于2019年7月15日立案后，依法组成合议庭，公开开庭进行了审理。\n上诉人张预芬的委托诉讼代理人漆贵祥、被上诉人芭蕉扇业的委托诉讼代理人刘志龙、章新华到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "张预芬、岳阳县芭蕉扇业有限责任公司确认劳动关系纠纷",
    "审理法院": "湖南省岳阳市中级人民法院",
    "案号": "民事判决书(2019)湘06民终2436号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称张预芬上诉请求：撤销一审判决，确认张预芬与芭蕉扇业之间存在事实劳动关系。\n事实和理由：芭蕉扇业系依法注册成立的公司。\n上诉人自2002年进入芭蕉扇业，在绘画岗位工作至今。\n工作期间，芭蕉扇业针对公司全体员工、各生产车间都制订并执行严格的规章制度。\n芭蕉扇业为全体员工提供生产场地、生产原料，按件计付工资报酬。\n芭蕉扇业为规避风险，为部分员工购买了工伤保险，此为客观事实。\n一审庭审时，上诉人提供了芭蕉扇业制订的规章制度、部分员工押金条、工作证、购买工伤保险员工花名册、员工的证明等证据以及芭蕉扇业提供的考勤记录等证据，足以证明其对上诉人进行了劳动管理，形成了指挥与被指挥、监督与被监督的人身隶属关系。\n芭蕉扇业近几年来未按自己制订的劳动纪律制度严格约束公司员工，其过错不在上诉人，也不能改变用工的本质。\n上诉人与芭蕉扇业之间的法律关系，完全符合劳社部发(2005)12号《关于确立劳动关系有关事项的通知》相关规定，形成事实劳动关系。\n一审法院在认定事实、采信证据上均存在错误。\n二审被上诉人辩称芭蕉扇业辩称，一、一审判决芭蕉扇业与张预芬之间不构成事实劳动关系正确。\n1、劳动关系中的双方具有隶属关系，劳动者须接受用人单位的管理，遵守用人单位的规章制度，用人单位对于违反劳动纪律和规章制度的劳动者可以采取如降级、撤职和解除劳动关系等处分。\n本案中劳动者上、下班由自己决定,芭蕉扇业不对劳动者签到和考勤,进出自由,工作时间由自己决定,每天一车间均有4-8人没有上班，芭蕉扇业安排的车间主任无法约束劳动者，劳动者不来上班也不存在向车间主任请假，劳动者参加亲人的婚丧喜庆、家里农忙、高额的杂工行业去了，芭蕉扇业并不知情。\n2、形成条件上来看，劳务关系一般只需双方达成合意即可成立，体现的是一种即时清结的关系，具有临时性的特征，而劳动关系的确立还需要经过较为正式的招聘程序，并常以工作证、入职证明等形式表现出来，具有长期性、持续性和稳定性的特征。\n从本案查明事实和双方诉辩意见来看，李祝英、兰玉荣于2018年2月份结清工资后一直未回来上班，张望秋、刘岳庆于2014年离开厂,2015年6月又进厂了，刘祖军2018年6月份自己家里房屋装修20天未上班，芭蕉扇业并不知情(一审庭审时已认可)，上述劳动者的行为亦未受到公司规章制度的管理，不存在隶属关系。\n3、劳动报酬上来看，芭蕉扇业从成立起就实行计件工资制度，劳动者可以自行支配工作时间，多劳多得，不劳不得，每批采购单，对于劳动者的报酬，生产的加工费用必须与全体劳动者选出的4至5人轮流参与定额，劳动者委托车间主任和技术人员一并参与，通过协商一致后就对加工定额公布，劳动者有权自己选择做不做此批货单，不做可以另谋职工，不来上班。\n4、从提供的劳动工具和完成劳动成果来看，劳动者工作中自己带工具(画笔、喷枪、椅子等)完成工作成果;绘画和喷漆车间的劳动者有的将加工的扇和喷漆工序拿到家里，待一段时间完工后再交还，因此，芭蕉扇业无法约束劳动者的工作场所。\n5、芭蕉扇业为劳动者缴纳工伤保险,从工伤保险参保表来看，该证据明确月工资统一均为3300元/月，但芭蕉扇业系采用按件计酬，其该证据与客观事实不符，芭蕉扇业为劳动者参加工伤保险的目的是对路途较远，骑摩托车的，为双方降低风险。\n二、5位劳动者已达到法定退休年龄，不符合劳动用工主体，与被答辨人不形成劳动关系。\n原告诉称张预芬向一审法院起诉请求：确认张预芬与芭蕉扇业之间构成事实劳动关系。\n一审法院查明一审法院认定事实：芭蕉扇业于2001年7月19日注册登记成立，属自然人投资或控股的有限责任公司，是由岳阳县原芭蕉乡所属岳阳县芭蕉制扇厂改制而成的民营企业，除坐落在岳阳县现张谷英镇芭蕉村的老扇厂厂区外，2009年又在岳阳县荣家湾镇荣新路县生态工业园建了新厂区。\n张预芬经同厂员工陈万千、兰晓红证明于2002年7月进入芭蕉扇业从事绘画工作至今。\n芭蕉扇业分为绘画、绘画、油漆、包装等不同工种，每个工种由公司确定负责人即车间主任，公司与其签订了劳动合同，员工则为厂区附近的农民，公司不建立其人事档案，亦不与其签订劳动合同。\n芭蕉扇业是按订单进行生产，生产经营具有特殊性，员工的工作日时间不固定，员工工资实行计件工资。\n芭蕉扇业接到订单后，由车间主任发通知或员工相互告知的方式通知员工来工作，同时根据每个订单的不同由技术员与车间主任初步确定计件定价后公布，根据员工反馈意见最后确定报公司财务，财务按定价支付员工计件报酬，员工家里有事或认为定价不合理，告知车间主任后，可不来或选择不做，上下班亦无硬性时间规定，劳动报酬由公司造员工工资表以领现金的方式发放，以每批订单完成情况或法定节、假日时间点发放。\n部分员工从原芭蕉制扇厂时即开始在厂里工作，大部分则是改制后才开始在岳阳县芭蕉扇业有限责任公司里工作。\n岳阳县芭蕉扇业有限责任公司成立的开始几年，业务量不大，有订单员工才有事做，后来业务量不断扩大，近十年基本上全年有事做。\n2009年在荣家湾镇县生态工业园的新厂区建成后，岳阳县芭蕉扇业有限责任公司将部分业务迁至新厂区。\n因制扇的工作特性，在老厂区油漆、绘画等车间工作的部分员工现在仍然是领料后拿回家加工，完成后交回验收计件拿报酬。\n因公司管理模式及搬迁的原因，公司现只能提供大部分员工2014年至2018年的领料单及工资明细表，有部分员工则可提供从2008年起的相关资料。\n从员工的领料单及工资明细表可看出，基本上所有员工都有中断工作时间的情况，中断工作时间不等。\n因是计件工资，多劳多得，员工与员工之间的报酬差距较大，员工自身每月的报酬也有差别。\n因2018年下半年岳阳县人民政府执行省人社厅、省财政厅发布的[湘人社发(2017)103号]文件精神，部分员工要求芭蕉扇业为其缴纳基本养老保险费，因此双方发生劳动争议。\n另查明，芭蕉扇业因用工人员流动性大，用工灵活，员工上下班自由，为了员工的安全和利益，降低公司风险，对离厂较远骑摩托车上下班的员工和特殊工种(如冲花、油漆)的员工购买了工伤保险，员工的工伤保险月缴费基数均为3300元，事实上员工无基本固定工资，实行的是计件拿酬，多劳多得。\n因芭蕉扇业无员工人事档案，所有员工进入公司工作的时间均为员工自述和同厂员工的证明，芭蕉扇业无法提供每个员工准确的入职时间。\n芭蕉扇业没有为张预芬购买工伤保险，双方均无其它证据证明张预芬入职的具体日期。\n一审法院认为一审法院认为，本案争议焦点是张预芬与芭蕉扇业之间是否存在劳动关系。\n劳动关系的存在需具有以下几种条件:1、劳动关系一方是符合劳动年龄并具有与履行劳动合同义务相适应能力的自然人，另一方是符合《劳动法》所规定条件的用人单位:2、劳动者与用人单位之间签订有劳动合同或者存在事实劳动关系;3、劳动者与用人单位之间具有人身隶属性质，用人单位与劳动者存在管理与被管理、指挥与被指挥、监督与被监督关系，且劳动者实际接受用人单位的管理、指挥或监督;4、用人单位建立劳动者的档案信息，劳动者遵守用人单位的规章制度，并服从用人单位的工作安排;5、劳动者提供的劳动是用人单位业务的组成部分。\n在符合以上条件下，方能认可劳动关系的成立。\n纵观本案，芭蕉扇业与张预芬没有订立劳动合同，双方尽管符合劳动合同法规定的主体资格，张预芬提供的劳动是用人单位业务的组成部分，但并不符合劳动关系成立的基本要素，张预芬不是由芭蕉扇业按严格管理的人事方式在进行工作，其可自行安排工作时间，按件计酬，多劳多得，并不参与芭蕉扇业工作中的其他事务。\n芭蕉扇业以取得张预芬的工作成果为目标，对张预芬的工作过程不进行监管。\n双方之间不具有人身隶属性质，不存在管理与被管理、指挥与被指挥、监督与被监督关系。\n显然，双方之间的这种松散型管理方式其实更符合劳务关系，岳阳县劳动争议仲裁委员会裁决驳回张预芬的仲裁请求，并无不妥。\n综上，张预芬要求确认与芭蕉扇业存在事实劳动关系的诉讼请求，理由不充分，不予支持。\n一审法院依照《中华人民共和国劳动法》第十六条、第七十八条、第七十九条，《中华人民共和国劳动争议调解仲裁法》第六条，《中华人民共和国民事诉讼法》第六十四条第一款、最高人民法院《关于民事诉讼证据的若干规定》第二条第二款的规定，判决：驳回张预芬的诉讼请求。\n案件受理费10元，由张预芬负担。\n本院二审期间，当事人围绕诉讼请求依法提交了证据。\n本院组织当事人进行了证据交换和质证。\n芭蕉扇业提交了张文中2018年的工资明细、工资计算表、产品验收单以及张爱党2014至2018年的工资明细、工资计算表、领料明细、产品验收单，拟证明芭蕉扇业按件计酬，多劳多得，劳动者并非每月都有工资。\n芭蕉扇业提交了由岳阳县社会保险事业管理所出具的职工个人账户查询单及证明，拟证明部分劳动者自行缴纳了养老保险，其中有三人已达到退休年龄，开始领取了养老保险。\n本院对上述证据的真实性予以认可。\n本院二审查明，多数劳动者是在厂里做事，但也有部分劳动者领料后拿回家加工；从领料单及工资发放表来看，存在一人的制作任务，由夫妻共同完成的情况。\n其他事实与一审查明的一致，本院予以确认。",
    "劳动起始时间": "张预芬经同厂员工陈万千、兰晓红证明于2002年7月进入芭蕉扇业从事绘画工作至今。",
    "有无书面合同": "无",
    "回顾一审法院的认定理由": "芭蕉扇业与张预芬没有订立劳动合同，双方尽管符合劳动合同法规定的主体资格，张预芬提供的劳动是用人单位业务的组成部分，但并不符合劳动关系成立的基本要素，张预芬不是由芭蕉扇业按严格管理的人事方式在进行工作，其可自行安排工作时间，按件计酬，多劳多得，并不参与芭蕉扇业工作中的其他事务。\n芭蕉扇业以取得张预芬的工作成果为目标，对张预芬的工作过程不进行监管。\n双方之间不具有人身隶属性质，不存在管理与被管理、指挥与被指挥、监督与被监督关系。\n显然，双方之间的这种松散型管理方式其实更符合劳务关系，岳阳县劳动争议仲裁委员会裁决驳回张预芬的仲裁请求，并无不妥。\n综上，张预芬要求确认与芭蕉扇业存在事实劳动关系的诉讼请求，理由不充分，不予支持。\n",
    "回顾一审法院的认定依据": "《劳动法》",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第十六条、第七十八条、第七十九条，《中华人民共和国劳动争议调解仲裁法》第六条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案的争议焦点为张预芬与芭蕉扇业是否构成劳动关系。\n根据《劳动和社会保障部关于确立劳动关系有关事项的通知》第一项规定，本案中确认张预芬与芭蕉扇业是否存在劳动关系，主要看张预芬是否受芭蕉扇业的劳动制度管理与约束，双方之间是否存在管理与被管理的关系。\n根据查明的事实，在人员召集上，是由技术员与车间主任初步确定计件单价，再由车间主任负责通知，如果劳动者认为定价低，可选择不做；在日常管理上，公司对劳动者上下班无硬性时间规定，劳动者如果有事，向车间主任告知后就可以不来；在工作地点选择上，多数劳动者是在厂里做事，但也有劳动者是领料后拿回家加工；在制扇过程中，存在一人的制作任务，由夫妻共同完成的情况；在报酬计算上，完全实行按件计酬，劳动者多劳多得、不劳不得，报酬发放选择在每批订单完成或法定节、假日。\n上述事实说明，芭蕉扇业在用工时强调的是劳动成果，不注重劳动过程，对劳动者管理松散，该用工形式不符合认定劳动关系所要求的人员专属性和人身从属性的基本特征。\n至于张预芬提到的公司为其发放工作牌等事实，因在劳动关系之外的其他法律关系中亦有存在的可能性，在没有其他证据证明的情况下，其诉称事实及理由并不能达到认定双方具备劳动关系的证明标准。\n综上所述，张预芬的上诉请求不能成立，应予驳回。\n一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "上述事实说明，芭蕉扇业在用工时强调的是劳动成果，不注重劳动过程，对劳动者管理松散，该用工形式不符合认定劳动关系所要求的人员专属性和人身从属性的基本特征。\n至于张预芬提到的公司为其发放工作牌等事实，因在劳动关系之外的其他法律关系中亦有存在的可能性，在没有其他证据证明的情况下，其诉称事实及理由并不能达到认定双方具备劳动关系的证明标准。\n",
    "审理法院的认定依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》第一项",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费予以免收。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长刘玲审判员许震鹏审判员乔宝全二〇一九年七月三十一日书记员龚婕",
    "审结时间": "二〇一九年七月三十一日",
    "审理法官": "审判长刘玲审判员许震鹏审判员乔宝全"
}