{
    "案件基本信息": "马新明与新疆众正建设工程有限责任公司确认劳动关系纠纷上诉案马新明与新疆众正建设工程有限责任公司确认劳动关系纠纷上诉案新疆生产建设兵团第五师中级人民法院民事判决书(2017)兵05民终63号当事人上诉人（原审原告）：马新明，新疆生产建设兵团第五师八十一团四连退休职工。\n委托诉讼代理人：逯彦云，新疆亚桥律师事务所律师。\n被上诉人（原审被告）：新疆众正建设工程有限责任公司。\n法定代表人：黎绍强，该公司董事长。\n委托诉讼代理人：周燕飞，新疆亚桥律师事务所律师。\n审理经过上诉人马新明因与被上诉人新疆众正建设工程有限责任公司（以下简称众正公司）确认劳动关系纠纷一案，不服新疆生产建设兵团塔斯海垦区人民法院（2017）兵0502民初18号民事判决，向本院提起上诉。\n本院于2017年4月24日立案后，依法组成合议庭，开庭进行了审理。\n上诉人马新明及其委托诉讼代理人逯彦云，被上诉人众正公司的委托诉讼代理人周燕飞到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "马新明与新疆众正建设工程有限责任公司确认劳动关系纠纷",
    "审理法院": "新疆生产建设兵团第五师中级人民法院",
    "案号": "民事判决书(2017)兵05民终63号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人马新明上诉请求：1、依法撤销（2017）兵0502民初18号民事判决，改判上诉人与被上诉人存在事实劳动关系。\n2、一、二审诉讼费均由被上诉人承担。\n事实与理由：一、上诉人与被上诉人之间存在事实劳动关系。\n上诉人与被上诉人之间符合法律、法规规定的劳动关系的主体资格。\n上诉人每月领取工资2，800元，每月休息两天，每天工作8到10个小时，享受休息休假等证实上诉人从事被上诉人单位安排的有报酬的劳动，受被上诉人劳动管理，上诉人工作更属于被上诉人单位核心业务的范围之内。\n双方完全符合劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条中关于确认劳动关系成立的情形，应当认定上诉人与被上诉人之间存在事实劳动关系。\n二、陈新华系被上诉人单位员工，其对上诉人的管理系职务行为。\n首先，陈新华的通话录音证实，陈新华本人只是打工的，上诉人每月工资2，800元，是陈新华将工资表上报被上诉人财务，具体由财务部门发放，上诉人要签合同也得跟被上诉人单位领导去签。\n其次，陈新华在仲裁庭陈述也提到他本人是被上诉人单位的技术负责人，与上诉人谈用工的相关事宜是受到被上诉人单位领导人员的委托。\n最后陈新华及被上诉人单位在仲裁庭审及法院第一次庭审中均陈述双方在2016年未签订书面合同，但被上诉人在第二次开庭过程中又提交书面协议证明双方之间系承包关系，该项证据与其之前陈述自相矛盾，不能作为认定案件事实的依据。\n所以陈新华系被上诉人单位员工，其对上诉人的管理系职务行为代表的是公司。\n三、即使陈新华与被上诉人之间系承包关系，也不影响上诉人与被上诉人之间事实劳动关系的成立。\n因园林绿化工程属于特种行业，被上诉人单位将该业务承包给不具备用工主体资格的自然人，对该自然人招用的劳动者，由具备用工主体资格的发包方即被上诉人单位承担用工主体责任，由此上诉人与被上诉人之间形成了事实劳动关系。\n二审被上诉人辩称被上诉人众正公司答辩认为，原审认定的基本事实清楚，适用法律准确，答辩人与上诉人没有任何事实劳动关系，双方形成的是劳务关系。\n第五师劳动争议仲裁委的裁决书认定上诉人马新明与答辩人不存在劳动关系，当时陈新华是上诉人申请的证人，仲裁庭也要求相关工作人员与陈新华进行了对质，最终根据已经查明的事实，进行了裁决，驳回了上诉人的仲裁申请。\n原告诉称马新明向一审法院起诉请求:1、依法撤销第五劳仲字（2016）8号仲裁裁决书，并确认原、被告之间存在事实劳动关系；2、本案诉讼费用由被告负担。\n一审法院查明一审法院认定事实，被告众正公司于2014年9月5日成立，经营范围：市政道路工程建设；园林绿化工程；园艺作物及林木种植与销售；城市草坪维护；亮化工程、水利设施；供热服务。\n2015年，证人达利平与被告众正公司签订劳动合同，2，800元/月的工资，由陈新华负责管理，2016年没有签订劳动合同。\n原告系第五师八十一团四连职工，2016年3月与达利平在一个组，由陈新华管理，负责被告众正公司在八十一团的部分林带管理工作。\n2016年5月，原告在工作场所受伤，在被告处借款十几万元进行看病治疗。\n2016年12月1日，原告到第五师劳动争议仲裁委员会对其与被告之间存在劳动关系及工伤情况申请仲裁。\n陈新华当庭陈述其与被告属于劳动关系，是该公司的技术负责人，与被告公司签订过劳动关系，一年一签，签订了两次，2016年未签订劳动合同，是承包关系，给其使用的人打卡或以现金形式支付工资，使用雇佣的人不在公司发放工资，考勤人事也不清楚。\n其与原告马新明说干过两个月，合适的话是2，800元，前面两个月是80元一天，之后相互之间可以选择，不到两个月是劳务关系，两个月后是劳动关系，现原告只干了40天就出事故了。\n2016年1月13日，第五师仲裁劳动争议仲裁委员会作出第五师仲安（2016）8号仲裁裁决书，裁决：原告与被告存在事实劳动关系的诉求不予支持，要求被告配合原告办理工伤认定事宜的请求不属于劳动争议仲裁受案范围。\n在庭审中，被告在第一次开庭中陈述与陈新华是口头协议，第二次开庭时向法庭出示被告众正公司与陈新华签订团部绿化管护承包协议，该协议书系2016年3月1日签订，约定陈新华于2016年3月1日至2017年2月28日承包八十一团滨河一期A、滨河一期B、滨河二四期、昌盛路西段、西环路、昌盛北苑、育才路、幸福路、景观长廊、12-13号楼、57号楼、健康路、团结路、昌盛路、生态园、水土保持，承包费240，000元/年，陈新华自行雇工、自行管理、自行定劳务费标准，情况特殊时为保障劳务工及时拿到劳务费，众正公司有权按陈新华申报标准代扣代支劳务费，直接付给劳务工，陈新华无条件认可，并同意年终结算时从承包费中扣除。\n另查明，2016年12月2日，第五师八十一团出具证明，证实马新明系该团四连职工，从1993年缴纳社保至今。\n2017年2月23日，第五师双河市社会保险事业管理局出具离退休人员养老金证明，证实原告马新明2017年年度月养老金为2，694.04元。\n一审法院认为一审法院认为，针对争议焦点：一、本案举证责任如何分配。\n《中华人民共和国劳动争议调解仲裁法》第六条规定：“发生劳动争议，当事人对自己提出的主张，有责任提供证据。\n与争议事项有关的证据属于用人单位掌握管理的，用人单位应当提供；用人单位不提供的，应当承担不利后果。”\n《最高人民法院关于民事诉讼证据的若干规定》第六条规定：“在劳动争议纠纷案件中，因用人单位作出开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生劳动争议的，由用人单位负举证责任。”\n劳动和社会保障部《关于确立劳动关系有关事项的通知》规定：“一、用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n二、用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：（一）工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险费的记录；（二）用人单位向劳动者发放的“工作证”、“服务证”等能够证明身份的证件；（三）劳动者填写的用人单位招工招聘“登记表”、“报名表”等招用记录；（四）考勤记录；（五）其他劳动者的证言等。\n其中，（一）、（三）、（四）项的有关凭证由用人单位负举证责任。”\n通过以上法律可以得知，从实体法上，双方未订立书面劳动合同。\n判断事实劳动关系是否存在，主要依据以下三个方面进行认定：一是双方主体是否适格，即争议双方是否符合劳动法规定的法律主体资格；二是双方之间是否存在管理与被管理的关系，即用人单位依法制定的各项规章制度是否适用于劳动者，劳动者是否受用人单位的管理，进而从事用人单位安排的有报酬的劳动；三是劳动者提供的劳动是否属于用人单位业务的组成部分。\n以上三个要件须进行综合认定，不能孤立地以某一个条件的成立就作为认定劳动关系成立。\n其中，双方是否存在管理与被管理关系是判断劳动关系是否成立最基本、最重要的一个要件，是劳动关系区别于其他民事法律关系最本质的特征。\n双方是否连续稳定的从事工作，也是判定劳动关系是否成立的要素之一，通常来讲，劳动关系中劳动者在用人单位的工作具有长期、持续、稳定性。\n而雇佣关系中的劳动人员所从事的工作通常仅是临时性工作。\n故雇佣关系就不能算形成劳动关系。\n从程序法的角度来分析，劳动者主张与用人单位之间存在事实劳动关系，应当针对双方存在事实劳动关系而提供一些初步证据，也就是说劳动者要完成初步的举证责任，用人单位否认劳动关系存在的，应当提供相反的证据予以证明。\n根据法律规定，用人单位应对以下的证据进行举证：1.工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险费的记录；2.劳动者填写的用人单位招工招聘“登记表”、“报名表”等招用记录；3.考勤记录。\n劳动者应出示用人单位向劳动者发放的“工作证”、“服务证”等能够证明身份的证件。\n故本院对被告辩称劳动关系的举证责任在原告的意见，不予采纳。\n二、马新明符不符合劳动者的主体资格。\n《中华人民共和国劳动合同法》第四十四条规定：“劳动者开始依法享受基本养老保险待遇的，劳动合同终止。”\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n第八条规定：“企业停薪留职人员、未达到法定退休年龄的内退人员、下岗待岗人员以及企业经营性停产放长假人员，因与新的用人单位发生的用工争议，依法向人民法院提起诉讼的，人民法院应当按劳动关系处理。”\n通过以上法律可以得知，第一，法律对劳动者只有最小年龄的限制，并没有明确规定超过退休年龄不能劳动；第二，超过退休年龄，已经依法享受养老保险待遇或领取退休金的，与用人单位是劳务关系，不是劳动关系；第三，超过退休年龄，没有依法享受养老保险待遇或领取退休金的，还是应当按劳动关系处理；第四，未达到法定退休年龄的内退人员等四类人员按照法律规定是可以建立双重劳动关系。\n可以看出，法律做出如此规定是为了保障已达到法定退休年龄，尚未享受退休养老待遇劳动者的权利，因为没有养老保障的人需要通过劳动获取工资收入，才能保障自己的基本生活。\n针对本案，第一，原告的年龄未超过退休年龄；第二，原告马新明2017年年度月养老金为2694.04元，属于提前退休还是内退，并不清楚；第三，原告在2015未超过退休年龄，亦未享受退休养老金，这是明确的。\n故原告在2015年到2016年期间是符合劳动者主体资格的，至于2017年要视情况而定。\n故被告辩称原告是退休人员不构成劳动关系主体的意见，本院不予以采纳。\n三、原告马新明与陈新华及被告众正公司分别属于什么法律关系。\n原告与被告劳动关系的确认要满足以下条件：1.用人单位和劳动者符合法律、法规规定的主体资格；2.用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；3.劳动者提供的劳动是用人单位业务的组成部分。\n原告与被告符合第一条要求，原告提供的劳动属于园林绿化，在被告业务范围之内，符合第三个条件。\n但对第二个条件的满足，根据现有的证据无法得知，但可以知道的是2015年被告与达利平签订了劳动合同，2016年没有签订，2015年期间对达利平等人进行了管理，2016年的情况并不清楚。\n第二个条件是劳动者与用人单位之间具有从属性的要求，劳动者受用人单位的管理，这要结合全案来综合判断。\n本案陈新华对原告进行了实际的管理，两者之间具有从属关系，所以，陈新华与被告众正公司是什么法律关系是本案的关键。\n如果陈新华是被告公司的员工，其对原告进行管理的行为无特殊原因的，应属于公司行为，公司成为劳动关系的主体，但如果陈新华与被告是承包主体，陈新华与马新明之间就是劳动提供者和劳动接受者的关系，个人之间形成的属于劳务关系，不属于劳动关系。\n通过双方的证据综合认定：陈新华的身份证据主要有三个：1.陈新华在仲裁庭陈述其与被告之间是承包关系；2.被告众正公司出示的承包协议；3.原告向法庭出示的录音，该录音中陈新华说让原告找被告的财务。\n通过以上三组证据进行对比，陈新华承包关系的证明力比其是公司职工的证明力更有优势，故在没有其他新证据证实的情况下，本院认定陈新华与被告众正公司是承包关系。\n原告马新明提供劳动产生的法律后果也由陈新华来承担，原告与被告众正公司之间不具备劳动关系。\n四、无资格转包时劳动关系如何认定。\n原告认为无资质进行转包的，由具有资质的用人单位来承担劳动主体责任，与用人单位之间形成劳动关系。\n劳社部发（2005）12号第四条规定：“建筑施工、矿山企业等用人单位将工程（业务）或经营权发包给不具备用工主体资格的组织或自然人，对该组织或自然人招用的劳动者，由具备用工主体资格的发包方承担用工主体责任。”\n该规定系建筑企业、矿山企业等发包方应当承担用工主体责任的法定情形。\n由此可知，是否承担用工主体责任与是否成立事实劳动关系是两个不同的概念，二者不能等同，也不能以是否承担用工主体责任，反推发包方与劳动者之间是否存在劳动关系。\n关于《人力资源和社会保障部关于执行〈工伤保险条例〉若干问题的意见》第七条规定：“具备用工主体资格的承包单位违反法律、法规规定，将承包业务转包、分包给不具备用工主体资格的组织或者自然人，该组织或者自然人招用的劳动者从事承包业务时因工伤亡的，由该具备用工主体资格的承包单位承担用人单位依法应承担的工伤保险责任。”\n《最高人民法院关于审理工伤保险行政案件若干问题的规定》第三条第一款第四项规定：“用工单位违反法律、法规规定将承包业务转包给不具备用工主体资格的组织或者自然人，该组织或者自然人聘用的职工从事承包业务时因工伤亡的，用工单位为承担工伤保险责任的单位。”\n均是指劳动者在违法转包、非法分包的工程中遭受伤害事故时，应由没有提供安全生产条件的发包人或者将工程发包给不具有施工资质的单位或个人，对劳动者的损害承担用工单位的赔偿责任，但不能依据上述规定推定劳动者与发包方存在劳动关系。\n综上，原告主张其与被告众正公司存在劳动关系的请求，不予以支持。\n依照《中华人民共和国劳动争议调解仲裁法》第六条，《劳动和社会保障部〈关于确立劳动关系有关事项的通知〉》第一条、第二条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条，《人力资源和社会保障部关于执行〈工伤保险条例〉若干问题的意见》第七条，《中华人民共和国民事诉讼法》第六十四条第一款，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条之规定，原审判决：维持第五师劳仲（2016）8号仲裁裁决。\n案件受理费10元，减半收取5元，由原告马新明负担。\n本院二审期间，上诉人马新明围绕上诉请求提供某某患者告知书，背面由陈新华书写用工单位的名称、法定代表人及联系方式、某某原因、护送人名称等信息，欲证实马新明与被上诉人存在劳动关系。\n被上诉人质证时对该证据的真实性、合法性、关联性均不认可，提出书写内容中用工单位、法定代表人、120护送人明显是后期添加。\n本院结合陈新华承认将上诉人送往医院的陈述，对该份证据的真实性予以确认。\n二审中，上诉人对一审确认陈新华与被上诉人系承包关系的事实存有异议外，其它事实无异议。\n对双方争议的陈新华与被上诉人之间是承包关系还是职员关系，一审在案的证据：陈新华与众正公司签订的团部绿化管护承包协议证实被上诉人将八十一团小区及道路绿化苗木管护事宜承包给陈新华，；陈新华在仲裁委员会庭审笔录中陈述其与被上诉人之间是承包关系。\n上诉人针对此争议事实，一、二审提供了招聘信息、电话录音、证人达利平证言、某某患者告知书背面由陈新华书写信息，因以上证据只能证实上诉人是经过陈新华招聘进入众正公司，工作受陈新华的安排，按月发放工资，对于陈新华与被上诉人之间系何种关系并不能证实，所以依据承包协议及陈新华在仲裁笔录中的陈述，原审认定陈新华与被上诉人之间是承包关系，事实认定依法有据，本院亦予以确认。\n一审认定其它事实因双方当事人无异议，本院予以确认。",
    "劳动起始时间": "2016年3月，上诉人经陈新华招聘进入被上诉人单位工作，",
    "劳动结束时间": "2016年5月，原告在工作场所受伤，在被告处借款十几万元进行看病治疗。\n",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "有",
    "回顾一审法院的认定理由": "针对本案，第一，原告的年龄未超过退休年龄；第二，原告马新明2017年年度月养老金为2694.04元，属于提前退休还是内退，并不清楚；第三，原告在2015未超过退休年龄，亦未享受退休养老金，这是明确的。\n故原告在2015年到2016年期间是符合劳动者主体资格的，至于2017年要视情况而定。\n故被告辩称原告是退休人员不构成劳动关系主体的意见，本院不予以采纳。\n三、原告马新明与陈新华及被告众正公司分别属于什么法律关系。\n原告与被告劳动关系的确认要满足以下条件：1.用人单位和劳动者符合法律、法规规定的主体资格；2.用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；3.劳动者提供的劳动是用人单位业务的组成部分。\n原告与被告符合第一条要求，原告提供的劳动属于园林绿化，在被告业务范围之内，符合第三个条件。\n但对第二个条件的满足，根据现有的证据无法得知，但可以知道的是2015年被告与达利平签订了劳动合同，2016年没有签订，2015年期间对达利平等人进行了管理，2016年的情况并不清楚。\n第二个条件是劳动者与用人单位之间具有从属性的要求，劳动者受用人单位的管理，这要结合全案来综合判断。\n本案陈新华对原告进行了实际的管理，两者之间具有从属关系，所以，陈新华与被告众正公司是什么法律关系是本案的关键。\n如果陈新华是被告公司的员工，其对原告进行管理的行为无特殊原因的，应属于公司行为，公司成为劳动关系的主体，但如果陈新华与被告是承包主体，陈新华与马新明之间就是劳动提供者和劳动接受者的关系，个人之间形成的属于劳务关系，不属于劳动关系。\n通过双方的证据综合认定：陈新华的身份证据主要有三个：1.陈新华在仲裁庭陈述其与被告之间是承包关系；2.被告众正公司出示的承包协议；3.原告向法庭出示的录音，该录音中陈新华说让原告找被告的财务。\n通过以上三组证据进行对比，陈新华承包关系的证明力比其是公司职工的证明力更有优势，故在没有其他新证据证实的情况下，本院认定陈新华与被告众正公司是承包关系。\n原告马新明提供劳动产生的法律后果也由陈新华来承担，原告与被告众正公司之间不具备劳动关系。\n四、无资格转包时劳动关系如何认定。\n原告认为无资质进行转包的，由具有资质的用人单位来承担劳动主体责任，与用人单位之间形成劳动关系。\n劳社部发（2005）12号第四条规定：“建筑施工、矿山企业等用人单位将工程（业务）或经营权发包给不具备用工主体资格的组织或自然人，对该组织或自然人招用的劳动者，由具备用工主体资格的发包方承担用工主体责任。”\n该规定系建筑企业、矿山企业等发包方应当承担用工主体责任的法定情形。\n由此可知，是否承担用工主体责任与是否成立事实劳动关系是两个不同的概念，二者不能等同，也不能以是否承担用工主体责任，反推发包方与劳动者之间是否存在劳动关系。\n关于《人力资源和社会保障部关于执行〈工伤保险条例〉若干问题的意见》第七条规定：“具备用工主体资格的承包单位违反法律、法规规定，将承包业务转包、分包给不具备用工主体资格的组织或者自然人，该组织或者自然人招用的劳动者从事承包业务时因工伤亡的，由该具备用工主体资格的承包单位承担用人单位依法应承担的工伤保险责任。”\n《最高人民法院关于审理工伤保险行政案件若干问题的规定》第三条第一款第四项规定：“用工单位违反法律、法规规定将承包业务转包给不具备用工主体资格的组织或者自然人，该组织或者自然人聘用的职工从事承包业务时因工伤亡的，用工单位为承担工伤保险责任的单位。”\n均是指劳动者在违法转包、非法分包的工程中遭受伤害事故时，应由没有提供安全生产条件的发包人或者将工程发包给不具有施工资质的单位或个人，对劳动者的损害承担用工单位的赔偿责任，但不能依据上述规定推定劳动者与发包方存在劳动关系。\n综上，原告主张其与被告众正公司存在劳动关系的请求，不予以支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第六条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动争议调解仲裁法》第六条，《劳动和社会保障部〈关于确立劳动关系有关事项的通知〉》第一条、第二条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条，《人力资源和社会保障部关于执行〈工伤保险条例〉若干问题的意见》第七条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，根据劳动法理论，劳动者一般只能与一个用人单位建立劳动关系，隶属于一个用人单位，由该用人单位为其缴纳社会保险、建立人事档案，其他单位不可能同时为该劳动者重复建立人事档案、重复缴纳社会保险。\n但对于双重劳动关系法律也未明确禁止，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第八条规定：“企业停薪留职人员、未达到法定退休年龄的内退人员、下岗待岗人员以及企业经营性停产放长假人员，因与新的用人单位发生的用工争议，依法向人民法院提起诉讼的，人民法院应当按劳动关系处理。”\n由此可知，法律对于双重劳动关系是有条件的支持，企业停薪留职人员、未达到法定退休年龄的内退人员、下岗待业人员以及企业经营性停产放长假人员才能够发生双重劳动关系。\n根据查明事实，上诉人马新明系八十一团四连职工，与八十一团建立劳动合同关系，八十一团自1993年起至2016年年底一直为上诉人马新明缴纳社会保险，所以至2016年底上诉人马新明与八十一团未解除劳动合同关系。\n2016年3月，上诉人经陈新华招聘进入被上诉人单位工作，负责八十一团部分林带的管理工作，双方未签订劳动合同，上诉人马新明工作40多天后发生事故，此时马新明符合法律规定的双重劳动的主体资格。\n2017年2月第五师双河市社会保险事业管理局离退休人员养老金证明证实，上诉人马新明2017年退休，已享受离退休人员养老保险。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n上诉人马新明向法院提起诉讼时，其身份已发生变化，已属于依法享受养老保险待遇或领取退休金的人员，所以双方诉争问题应当依照法律规定，按照劳务关系处理。\n综上所述，上诉人马新明上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "根据劳动法理论，劳动者一般只能与一个用人单位建立劳动关系，隶属于一个用人单位，由该用人单位为其缴纳社会保险、建立人事档案，其他单位不可能同时为该劳动者重复建立人事档案、重复缴纳社会保险。\n但对于双重劳动关系法律也未明确禁止，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第八条规定：“企业停薪留职人员、未达到法定退休年龄的内退人员、下岗待岗人员以及企业经营性停产放长假人员，因与新的用人单位发生的用工争议，依法向人民法院提起诉讼的，人民法院应当按劳动关系处理。”\n由此可知，法律对于双重劳动关系是有条件的支持，企业停薪留职人员、未达到法定退休年龄的内退人员、下岗待业人员以及企业经营性停产放长假人员才能够发生双重劳动关系。\n根据查明事实，上诉人马新明系八十一团四连职工，与八十一团建立劳动合同关系，八十一团自1993年起至2016年年底一直为上诉人马新明缴纳社会保险，所以至2016年底上诉人马新明与八十一团未解除劳动合同关系。\n2016年3月，上诉人经陈新华招聘进入被上诉人单位工作，负责八十一团部分林带的管理工作，双方未签订劳动合同，上诉人马新明工作40多天后发生事故，此时马新明符合法律规定的双重劳动的主体资格。\n2017年2月第五师双河市社会保险事业管理局离退休人员养老金证明证实，上诉人马新明2017年退休，已享受离退休人员养老保险。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n上诉人马新明向法院提起诉讼时，其身份已发生变化，已属于依法享受养老保险待遇或领取退休金的人员，所以双方诉争问题应当依照法律规定，按照劳务关系处理。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第八条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人马新明负担（已交纳）。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长钱新茹审判员宋桂英审判员杨波二〇一七年七月十四日书记员张丹凤",
    "审结时间": "二〇一七年七月十四日",
    "审理法官": "审判长钱新茹审判员宋桂英审判员杨波"
}