{
    "案件基本信息": "上诉人何明阶与被上诉人南江县食品公司破产管理人确认劳动关系纠纷一案上诉人何明阶与被上诉人南江县食品公司破产管理人确认劳动关系纠纷案巴中市中级人民法院民事判决书(2015)巴中民终字第595号当事人上诉人何明阶。\n委托代理人杨美洲，南江县集州法律服务所法律工作者。\n被上诉人南江县食品公司破产管理人。\n负责人杨腾芳，南江县食品公司破产管理人的负责人。\n委托代理人，罗福璧。\n委托代理人苏凤林。\n上诉人何明阶与被上诉人南江县食品公司破产管理人确认劳动关系纠纷一案，因上诉人何明阶不服南江县人民法院（2015）南民初字第846号民事判决，向本院提起上诉。\n本院依法组成合议庭，公开开庭审理了本案。\n上诉人何明阶及其委托代理人杨美洲、被上诉人南江县食品公司破产管理人的委托代理人罗福璧、苏凤林到庭参加了诉讼，本案现已审理终结。\n",
    "案名": "上诉人何明阶与被上诉人南江县食品公司破产管理人确认劳动关系纠纷一案",
    "审理法院": "巴中市中级人民法院",
    "案号": "民事判决书(2015)巴中民终字第595号",
    "审理程序": "二审",
    "案件基本事实部分": "原审查明：原告何明阶1971年3月入伍，1976年3月退伍复员后被安排在南江县食品公司工作。\n1991年12月20日，原告何明阶与南江县食品公司签订《停薪留职协议》，约定原告从1992年1月1日起停薪留职至双方另有约定时止。\n随后，原告自筹资金购买货运汽车一辆从事个体运输，之后一直未在南江县食品公司上班。\n1997年11月10日，南江县食品公司以南食政[1997]72号文件决定对原告予以除名，其理由是原告从1991年起就离开公司肉联厂，虽经当时领导同意停薪留职，但从未缴纳停薪留职费用，也不续签停薪留职合同，自动离职达五年之久。\n南江县食品公司于1997年10月停止为原告代缴基本养老保险费，原告于2005年自行补足了未缴纳的基本养老保险费至2009年12月。\n在原告的职工养老保险登记卡上有“97年10月后终止缴费”以及“根据南食政[1997]72号南江县食品公司97年10月后终止缴费”以及“根据南食政[1997]72号南江县食品公司97年11月10日给予其除名处理”的记载。\n原告及南江县食品公司的其他部分职工多次到县委、政府信访，南江县发展和改革委员会、劳动和社会保障局、经济和商务委员会、司法局、国有资产管理办公室于2009年5月5日联合进行了回复。\n该回复的第三项对被开除、除名、辞退人员的处理问题进行了专门的回复，其意见为：1998年前，县食品公司依据《劳动法》、国务院《职工奖惩条例》、《国营企业辞退违纪职工暂行规定》和企业规章制度，对部分违纪职工作出开除、除名、辞退的处分决定。\n经逐一复查，符合法律当时国家法律、法规和政策，不予纠正。\n当事人确有异议，可以按《劳动法》等有关法律、法规规定向劳动争议仲裁委员会申请仲裁。\n对仲裁不服的，可以向人民法院起诉。\n企业以生效的法律文书为准进行处理。\n第六项对提前退休的问题进行了回复，其意见为：对已解除劳动合同和被开除、辞退、除名的职工，男满55周岁、女满45周岁以上，可向县劳动保障部门按法律、法规规定提前退休的，由县劳动保障部门按法律、法规规定的程序向巴中市劳动保障部门转报，由市劳动和社会保障部门依法处理。\n此后，原告及部分职工对回复意见不服，并多次到省、市、县相关部门信访。\n南江县信访事项复查复核委员会进行了复查，认为南江县发展和改革委员会等五部门对原告等人反映问题的答复事实清楚，法律、法规、政策适用正确，决定维持该答复的意见。\n南江县食品公司于2009年向南江县人民法院提出破产申请，南江县人民法院裁定受理南江县食品公司的破产申请。\n2009年7月9日，南江县食品公司破产管理人向县劳动保障局报送了南江县食品公司男满55周岁、女满45周岁的人员统计表，该表中原告所在行的备注栏中载明“除名”。\n2009年9月25日，原告填报了职工（提前）退休审批表，该表中填写的原告在肉联厂从事货车运输的时间为1976年3月至1997年10月。\n2009年12月30日，南江县劳动和社会保障局向南江县食品公司破产管理人发送退休通知书，同意原告等4名同志提前退休，其基本养老金由南江县社会保险事业管理局按照川劳社发[2006]17、18号文件规定计发，从2010年1月起执行。\n2011年4月，原告向南江县劳动争议仲裁委员会申请仲裁，请求撤销南食政[1997]72号（（兴于对何明阶同志予以除名的通知》，恢复原告1997年11月10日至2009年12月30日期间的劳动关系。\n南江县劳动争议仲裁委员会于2011年4月17日作出南劳仲不字(2011)第3号不予受理案件通知书，以申请已超过仲裁时效为由决定不予受理。\n原告不服该决定，于2011年4月20日向南江县人民法院提起诉讼。\n2011年4月21日，南江县人民法院去函南江县政府法制办，请该办协调南江县劳动局、南江县经信局对该纠纷先予调解。\n2012年1月21日，南江县人力资源和社会保障局函告县法制办：该争议多次案外调解未果。\n鉴于南江县食品公司已（申请）破产，涉及人员众多，情况特殊复杂，维稳形势十分严峻。\n经与何明阶同志多次沟通，并征得本人同意，待公司破产清算后期个别问题特殊解决，得出“此案暂缓处理”的意见，何明阶同志本人签字认可。\n2012年8月21日，南江县人力资源和社会保障局再次回复县法制办：何明阶与南江县食品公司破产清算组、南江县经信局工龄认定及退休待遇争议一案经多次调解未果，并已超过劳动争议仲裁时效，南江县发改委等五部门对此事也有明确答复，建议通过司法程序解决。\n上述事实，有南江县食品公司与原告签订的停薪留职协议、南江县食品公司关于对何明阶同志予以除名的通知（南食政[1997]72号文件）、南江县发展和改革委员会等五部门关于原南江县食品公司部分职工来信来访有关问题的回复、南江县信访事项复查复核委员会关于何明阶等同志返归原食品公司改制有关问题的复查意兄（南府信复查[2009]8号）、原告何明阶的职工养老保险登记卡及个人缴纳社会保险费管理卡、南江县食品公司破产管理人关于请示解决县食品公司部分人员退休的报告（南食政[2009]8号文件）、原告的职工（提前）退休审批表、南江县劳动和社会保障局的退休通知书（南劳社退[2009]524号）、南江县劳动争议仲裁委员会南劳仲不字(2011)第3号不予受理案件通知书、南江县人民法院(2011)南法先调字第14号先予调解函、南江县人力资源和社会保障局南人社函[2012]3号文件及回复等证据及庭审笔录在卷佐证。\n原审认为：南江县食品公司于1997年11月10日对原告予以除名处理，虽然被告不能提供证据证明除名通知已经送达原告，但从除名决定的作出到原告2011年4月申请仲裁，长达12年之久，其间原告经历了2005年补交养老保险费、2007年信访、2009年退休核定工作年限等事项，应当早已知道除名决定的存在。\n根据《中华人民共和国劳动法》第八十二条和《中华人民共和国劳动争议调解仲裁法》第二十七条的规定，原告如果要通过和申请仲裁的途径解决双方的劳动争议，最迟应当在其知道或者应当知道其权利被侵害之日起一年内向劳动争议仲裁委员会提出书面申请。\n原告在知道南江县食品公司对其作出除名处理的的情况下，长期未申请仲裁，虽然其间原告有主张权利的行为，但原告提供的证据不能证明其申请仲裁的时效期间应计算至2011年4月，其仲裁申请确已超过仲裁申请期限，南江县劳动人事争议仲栽委员会对原告2011年4月提出的仲裁申请决定不予受理并无不当。\n因此，对原告的诉讼请求，本院不予支持，依法予以驳回。\n据此，依照《中华人民共和国劳动法》第八十二条、《中华人民共和国劳动争议调解仲裁法》第二十七条和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条之规定，判决驳回原告何明阶的诉讼请求。\n宣判后，上诉人何明阶不服，向本院提起上诉，其上诉理由为：原判决未对原南江县食品公司对上诉人除名决定的合法性作出明确认定，仅以超过仲裁时效而驳回上诉人的诉求是错误的。\n一、原南江县食品公司依据《职工奖惩条例》对上诉人予以除名是错误的。\n一是事实不清，上诉人与原南江县食品公司签订了《停薪留职协议》不是自动离职，更不是无故旷工。\n二是按《职工奖惩条例》应给上诉人一个申辩机会和按程序处理及送达，这显然是错误的。\n二、原判决认定上诉人申请仲裁已过仲裁时效是错误的。\n三、原南江县食品公司对上诉人除名处理事实不清，且未按法律规定给予上诉人申辩机会和按程序处理送达，严重侵害了上诉人的合法权益。\n请求二审法院依法予以纠正。\n被上诉人南江县食品公司破产管理人答辩认为：1.企业对原告予以除名纪律处分事实清楚，符合法律法规规定；2.上诉人以上访为由来规避法律规定，其行为本身就是信访不信法的典型表现；3.劳动仲裁机关认定的劳动纠纷已过时效是正确的。\n4、一审法院的判决应当维持。\n一审法院在开庭审理中，充分听取了上诉人提出的主张、事实，对双方提供的证据进行了质证，并按照国家法律和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条本院查明之规定所做出的“驳回原告何明阶的诉讼请求”判决，是正确和公正的，应当予以维持。\n经二审审理查明的事实与一审查明的事实一致，本院依法予以确认。\n",
    "劳动起始时间": "，1976年3月退伍复员后被安排在南江县食品公司工作",
    "劳动结束时间": "1991年12月20日，原告何明阶与南江县食品公司签订《停薪留职协议》，约定原告从1992年1月1日起停薪留职至双方另有约定时止。",
    "仲裁委拒绝仲裁的理由": "南江县劳动争议仲裁委员会于2011年4月17日作出南劳仲不字(2011)第3号不予受理案件通知书，以申请已超过仲裁时效为由决定不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "南江县食品公司于1997年11月10日对原告予以除名处理，虽然被告不能提供证据证明除名通知已经送达原告，但从除名决定的作出到原告2011年4月申请仲裁，长达12年之久，其间原告经历了2005年补交养老保险费、2007年信访、2009年退休核定工作年限等事项，应当早已知道除名决定的存在。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动法》第八十二条和《中华人民共和国劳动争议调解仲裁法》第二十七条",
    "回顾一审法院的裁判依据": "据此，依照《中华人民共和国劳动法》第八十二条、《中华人民共和国劳动争议调解仲裁法》第二十七条和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条之规定",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为：依照劳动法规定，劳动者对用人单位的处理决定不服的，可以依法申请劳动仲裁。\n南江县食品公司于1997年11月10日对原告予以除名，虽然被上诉人不能提供证据证明除名通知已经送达上诉人何明阶，但是从除名决定到上诉人申请仲裁经历了十二年多，且上诉人住的地方距公司不到500米，期间上诉人何明阶又于2005年补交养老保险手续、2007年起信访、2009年退休核定工作年限等事项，根据上述情况看，上诉人应当知道或已经知道除名决定的存在。\n上诉人在知道南江县食品公司对其作出除名决定处理且告知其依法可以申请仲裁的情况下，却长期未申请仲裁，已经超过了法律规定一年的诉讼时效期限。\n原审及二审中上诉人何明阶并没有提供证据证明其申请仲裁的时效存在中止或中断的情形，故其时效有效期间应计算至2011年4月，依照《中华人民共和国劳动争议调解仲裁法》第二十七条的规定“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。”\n故对上诉人认为未过仲裁时效的理由，本院不予采纳。\n综上，原判认定的事实清楚，适用法律正确，审判程序合法，应予维持。\n",
    "审理法院的认定理由": "南江县食品公司于1997年11月10日对原告予以除名，虽然被上诉人不能提供证据证明除名通知已经送达上诉人何明阶，但是从除名决定到上诉人申请仲裁经历了十二年多，且上诉人住的地方距公司不到500米，期间上诉人何明阶又于2005年补交养老保险手续、2007年起信访、2009年退休核定工作年限等事项，根据上述情况看，上诉人应当知道或已经知道除名决定的存在。\n",
    "审理法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：驳回上诉，维持原判。\n本案二审案件受理费10.00元，由上诉人何明阶负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审判长侯斌代理审判员彭科代理审判员杨璐菥二〇一六年一月五日书记员张志民落款",
    "审结时间": "二〇一六年一月五日",
    "审理法官": "审判长侯斌代理审判员彭科代理审判员杨璐菥"
}