{
    "案件基本信息": "潘立方与温州经济技术开发区管理委员会确认劳动关系纠纷上诉案潘立方与温州经济技术开发区管理委员会确认劳动关系纠纷上诉案浙江省温州市中级人民法院民事判决书(2014)浙温民终字第1655号当事人上诉人（原审原告）：潘立方。\n被上诉人（原审被告）：温州经济技术开发区管理委员会。\n法定代表人：徐蓬勃。\n委托代理人：陈继聪。\n上诉人潘立方因确认劳动关系纠纷一案，不服浙江省温州市鹿城区人民法院（2014）温龙开民初字第143号民事判决，向本院提起上诉。\n本院于2014年11月4日受理后，依法组成合议庭，经过阅卷、调查和询问当事人，合议庭认为没有新的事实、证据和理由，决定不开庭审理，本案现已审理终结。\n",
    "案名": "潘立方与温州经济技术开发区管理委员会确认劳动关系纠纷",
    "审理法院": "浙江省温州市中级人民法院",
    "案号": "民事判决书(2014)浙温民终字第1655号",
    "审理程序": "二审",
    "案件基本事实部分": "原判认定，原告持有原件的一份《市内职工商调表》载明“姓名潘立方；原工作单位为市助剂厂，单位性质大集体；要求调入单位为区建筑安置工程公司，单位性质集体；主要工作简历1962年毕业于温州师范学校，同年9月至市付食品公司工作，1964年到温州助剂厂工作至今；调出单位意见为经厂部研究同意调出，时间为90年5月11日，并盖有温州市助剂厂印章；主管部门意见为同意调出，时间为6月20日，并盖有温州市化学工业总公司劳动工资专用章；调入单位意见为同意调入，时间为90年6月15日，并盖有温州市龙湾区建筑安装工程公司印章；主管部门意见为同意，时间为90年6月19日，并盖有温州市龙湾区城乡建设环境保护局印章；左侧注明同意上报市局审批，并盖有温州市龙湾区劳动人事局调动专用章”等。\n原告持有原件的一份《关于市内职工调动的通知》载明“温劳计调字［91］第26号；市化学工业总公司，你公司于1990年6月20日报来关于助剂厂职工潘立方同志调动工作问题，经研究同意调入龙湾区建筑安装工程公司工作，限于2月25日来我局报到。\n请你们按时给予办理调动手续；落款时间1991年2月7日，并盖有温州市劳动局职工调动专用章”等。\n原告持有原件的一份《关于同意潘立芳同志停薪留职的批复》载明“为有利于印染机械配件厂工作，根据潘立芳本人请求，以及国家现行有关政策规定，经研究，同意潘立芳同志停薪留职三年，有关具体事项规定如下：1.停薪留职时间从1991年7月1日起至1994年6月30日止；2.停薪留职期间，停发工资，不享受劳保福利待遇；3.个人养老保险费公司统一垫支，由印染厂返回；时间为1991年7月1日，并盖有温州经济技术开发区经济发展公司印章”等。\n原告持有原件的一本《职工养老保险手册》载明“社会保障号码330××××1481；编号385800；核发单位龙湾区社会保险事业管理局；核发时间1992年10月；姓名潘立芳；工作单位市经济技术开发区经济发展公司；基本养老保险缴费记载从91年7月开始企业缴纳及个人缴纳均有记录至98年7月，98年8月至99年3月仅有个人缴纳，企业缴纳部分空白”等。\n现存于温州市社会保险管理中心的一份《企业职工养老保险基金个人分户帐》载明“姓名潘立芳；91年7月至93年6月企业缴纳及个人缴纳金额与前述《职工养老保险手册》一致”等，但未显示单位信息。\n原告持有原件的一份《温州市企业职工流动登记表》载明“姓名潘立方；主要简历1990年6月至今开发区经济发展公司；流动理由为工作需要（补办手续）；调出单位意见为同意调出，时间为93年4月29日，并盖有温州市龙湾区建筑安装工程公司印章；调入单位意见为同意调入，时间为93年4月29日，并盖有温州经济技术开发区经济发展公司印章”等。\n原告持有原件的一份《温州市企业职工视同缴纳养老保险年限审核表》载明“单位温州经济技术开发区经济发展公司；姓名潘立方；保险证号码xxx；工作简历1962年9月至64年3月温师毕业安排市付食品公司，64年3月至90年5月温州助剂厂，90年5月至91年6月温州经济技术开发区经济发展公司；合计工作年限27年4个月；上报单位意见为同意上报，时间为98年11月11日，并盖有温州经济技术开发区经济发展公司印章；社会保险局审核意见为视同缴纳养老保险年限为27年4个月，时间为99年1月11日，并盖有温州市社会保险事业管理局业务专用章”等。\n另查明，1996年4月29日，开发区管委会（1996）2会号办公会议纪要第二点载明“鉴于经发公司经营不善以及难以为继的现状，会议对该公司有关遗留问题作如下处理意见：1.对该公司财务情况进行审计，查明原因，吸取教训，以儆效尤。\n2.由经发局牵头组织力量，处理积压商品。\n3.企业现有债权债务，先按有关规定处理；确实难以处理的，再做专题研究。\n4.企业现有人员原则上采取分流。\n在分流之前，要组织他们进行学习，以更新观念，统一思想。\n干部身份的同志可挂靠人才交流中心，推荐给企业。\n此外，可案卷几个同志到开发区内部做一些力所能及的工作，如城市管理、大楼管理等。\n也可鼓励有关人员自找出路，管委会做好工作”等。\n1996年10月5日，温州经济技术开发区经济发展公司注销。\n1998年8月开始，原告的养老保险不再有企业缴纳。\n原告称停缴养老保险后得知经发公司没有实际经营。\n原告于1999年3月自行补缴了1998年8月至1999年3月的养老保险，并在此后自行缴纳养老保险。\n2003年3月，原告以灵活就业（个体）人员身份办理退休手续。\n现温州市社会保险管理中心电脑系统记录的原告企业养老保险情况载明“编号385800；姓名潘立方；1991年7月至1993年12月单位编码为9020，单位名称为灵活就业（个体）人员；1994年1月至1998年7月单位编码为1314，单位名称为开发区经济发展公司；1998年8月至2003年3月单位编码为9006，单位名称为灵活就业（个体）人员”等。\n开发区人力资源局于2013年12月24日作出《关于潘立方信访事项的处理意见》（温开人访复字（2013）4号），载明“1.因你在1998年8月前的实际用工单位温州出口工业区印染机械配件厂是股份合作企业，而非市属国有企业和集体企业，不符合温政办（2005）26号文件中任何一种情形，应予驳回。\n2.根据《中华人民共和国企业劳动争议处理条例》第二十三条规定，你知道或者应当知道其合法利益受到侵害之日起60天内，应以书面形式向当地劳动争议仲裁委员会提出申请，你因企业破产而要求安置和经济赔偿的请求没有事实和法律依据，且已超过仲裁申请期间的时效，应不予受理”等。\n原告不服，向被告开发区管委会申请复查。\n被告开发区管委会于2014年1月24日作出《信访事项复查申请不予受理决定书》（温开信复告（2014）0001号），载明“经审查，你反映的问题属劳动关系的争议问题，依法应当通知诉讼、仲裁等法定途径解决。\n根据国务院《信访条例》第二十一条等规定，决定不予受理”。\n2014年2月17日，原告向温州市劳动人事争议仲裁委员会提交仲裁申请书（所列被申请人为：开发区人力资源局）；同日，该仲裁委员会作出《不予受理通知书》（温劳人仲不字（2014）第0006号），以申请人主体不适格为由，决定不予受理。\n2014年4月2日，潘立方作为原告，以开发区管委会为被告，向该院起诉。\n该院受理后，经审理，于2014年5月21日作出（2014）温龙开民初字第88号民事裁定书，以潘立方与开发区管委会之间的劳动争议，并未经过法定的仲裁前置程序，现潘立方以开发区管委会为被告直接向法院起诉，于法不符为由，裁定驳回潘立方的起诉。\n2014年5月28日，原告再次向温州市劳动争议争议仲裁委员会提交仲裁申请书（所列被申请人为：开发区管委会）；同日，该仲裁委员会再次作出《不予受理通知书》（温劳人仲不字（2014）第20号），仍以申请人主体不适格为由，决定不予受理。\n原告遂再次向该院起诉，即本案。\n原判认为，原告以其与经发公司存在劳动关系、经发公司（已注销）上级主管部门是开发区管委会为由，起诉请求确认劳动关系；被告开发区管委会否认原告与经发公司（已注销）存在劳动关系并表示已超过仲裁时效期间，双方之间的争议属于劳动争议。\n根据《劳动法》第七十九条、《劳动争议调解仲裁法》第五条规定，发生劳动争议需经过仲裁前置程序；本案已经过仲裁前置程序，原告诉至该院，程序上符合前述规定。\n双方现主要争议在于原告申请仲裁是否超过仲裁时效。\n原告主张被告之前从未否认劳动关系，双方本来并不存在劳动争议，开发区人力资源局超越权限否认原告与经发公司的劳动关系，原告直到2014年1月才知道权利受侵害，根据《劳动争议调解仲裁法》第二十七条规定，仲裁时效期间为一年，故没有超过；被告则认为原告与原经发公司并不存在劳动关系，经发公司已于1996年10月注销，根据《劳动法》第八十二条本院认为规定，六十日的仲裁申请期限已过。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "首先，原告主张其于1990年5月开始与经发公司存在劳动关系，但在案证据反映出调动审批、停薪留职、养老保险记录等方面存在多处矛盾，而原告在（2014）温龙开民初字第88号案中请求确认劳动关系始于1991年2月，原告本案主张的劳动关系开始时间存在疑问。\n其次，即使认定原告自1990年5月起与经发公司曾存在劳动关系，根据原告提供的停薪留职批复结合原告陈述，1994年6月30日停薪留职期满后原告并未回到经发公司工作，原告称继续停薪留职，但未提供证据，此后的劳动关系也存在疑问。\n第三，即使认定1994年6月30日之后原告与经发公司继续存在劳动关系，根据审理查明的事实，经发公司因经营不善于1996年10月5日注销，双方劳动关系也因用人单位主体消灭而终止；有关劳动关系存续时间及有关权利的主张，也应在劳动关系终止后的法定期限内提出，原告当时并未提出。\n第四，原告又称当时并不知道经发公司注销，此节即使真实，从1998年8月开始原告的养老保险已不再有企业缴纳，原告也承认停缴养老保险后已得知经发公司没有实际经营，并于1999年3月自行补缴了1998年8月至1999年3月的养老保险，故其至少在当时应该知道双方劳动关系不可能继续存在；有关劳动关系存续时间及有关权利的主张，也应在知道劳动关系终止后的法定期限内提出，虽原告称1998年曾提出主张，但未就此提供证据。\n第五，原告于2003年3月以灵活就业（个体）人员身份办理退休手续，此前已自行缴纳养老保险多年，也应该知道其与原经发公司的劳动关系早已终止，也应在知道劳动关系终止后的法定期限内提出，虽原告称2005年曾提出主张，但未就此提供证据。\n第六，不论根据《劳动法》第八十二条规定的六十日的仲裁申请期限，还是根据《劳动争议调解仲裁法》第二十七条规定的一年的仲裁时效期间，原告均已超过，其于2013年通过信访途径主张权利，并不引起仲裁申请期限或仲裁时效期间的中断和重新计算。\n综上，原告于2014年申请仲裁，确已超过仲裁申请期限，又无不可抗力或者其他正当理由，应依法驳回其诉讼请求。\n",
    "回顾一审法院的裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条、《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为，本案主要争议焦点为上诉人潘立方主张确认与温州经济技术开发区经济发展公司存在劳动关系是否已经超过仲裁时效。\n温州经济技术开发区经济发展公司于1996年10月已经注销，根据《中华人民共和国劳动合同法》第四十四条规定“有下列情形之一的，劳动合同终止：（五）用人单位被吊销营业执照、责令关闭、撤销或用人单位决定提前解散的”。\n如果上诉人潘立方与温州经济技术开发区经济发展公司之间存在劳动关系，其劳动关系也应于1996年10月终止。\n双方应从劳动关系终止之日起计算仲裁时效。\n上诉人称其当时并不知道温州经济技术开发区经济发展公司注销的事实，但是上诉人自称“1998年经发公司停缴上诉人的养老保险，1998年上诉人向管委会、经发局要求分流安置，2005年向经发局要求参照温政办（2005）26号文解决上诉人的医保”等，均可以表明上诉人至少在1998年或者2005年已经知道温州经济技术开发区经济发展公司已经注销的事实，但是直到2014年才提起劳动仲裁，期间也无中断时效事由，故原判认定其已经超过仲裁时效，并无不当。\n综上，原判认定事实清楚，适用法律正确，审判程序合法，上诉人的上诉理由不成立，本院对其上诉请求不予支持。\n",
    "审理法院的认定理由": "上诉人称其当时并不知道温州经济技术开发区经济发展公司注销的事实，但是上诉人自称“1998年经发公司停缴上诉人的养老保险，1998年上诉人向管委会、经发局要求分流安置，2005年向经发局要求参照温政办（2005）26号文解决上诉人的医保”等，均可以表明上诉人至少在1998年或者2005年已经知道温州经济技术开发区经济发展公司已经注销的事实，但是直到2014年才提起劳动仲裁，期间也无中断时效事由，故原判认定其已经超过仲裁时效，并无不当。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：驳回上诉，维持原判。\n本案二审受理费10元，由上诉人潘立方负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审判长杨宗波审判员厉伟代理审判员郭阳平二〇一四年十一月二十七日代书记员刘颖颖",
    "审结时间": "二〇一四年十一月二十七日",
    "审理法官": "审判长杨宗波审判员厉伟代理审判员郭阳平"
}