{
    "案件基本信息": "苏州市祥涌纺织科技有限公司、陈润凤确认劳动关系纠纷民事二审民事判决书苏州市祥涌纺织科技有限公司、陈润凤确认劳动关系纠纷民事二审民事判决书江苏省苏州市中级人民法院民事判决书(2021)苏05民终13665号当事人上诉人(原审被告)：苏州市祥涌纺织科技有限公司，住所地江苏省苏州市吴江区震泽镇新乐村。\n法定代表人：孟春玉，该公司总经理。\n委托诉讼代理人：凌嘉玮，北京德恒(苏州)律师事务所律师。\n被上诉人(原审原告)：陈润凤。\n委托诉讼代理人：钮海金，苏州市吴江区铜南法律服务所法律工作者。\n审理经过上诉人苏州市祥涌纺织科技有限公司(以下简称祥涌公司)因与被上诉人陈润凤确认劳动关系纠纷一案，不服江苏省苏州市吴江区人民法院(2021)苏0509民初8342号民事判决，向本院提起上诉。\n本院于2021年11月29日立案后，根据《全国人民代表大会常务委员会关于授权最高人民法院在部分地区开展民事诉讼程序繁简分流改革试点工作的决定》，依法适用第二审程序，由审判员独任审理。\n本案现已审理终结。\n",
    "案名": "苏州市祥涌纺织科技有限公司、陈润凤确认劳动关系纠纷",
    "审理法院": "江苏省苏州市中级人民法院",
    "案号": "民事判决书(2021)苏05民终13665号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称祥涌公司上诉请求：1．撤销原判，改判驳回陈润凤诉讼请求；2．由陈润凤承担一、二审诉讼费用。\n事实与理由：一、用人单位和劳动者符合法律、法规规定的主体资格是劳动关系成立的首要条件。\n《劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n根据上述规定，与用人单位形成劳动关系的劳动者，在达到法定退休年龄的情形下，劳动合同终止。\n该法条没有赋予未享受基本养老保险待遇情形等在内的除外情形。\n《劳动合同法实施条例》作为国务院颁布的行政法规，作出劳动者达到法定退休年龄，劳动合同终止的规定，系《劳动合同法》第四十四条第(六)项的授权，并不与《劳动合同法》相抵触。\n更何况本案中，陈润凤在进入祥涌公司工作时已年满50周岁,即已超过法定退休年龄，社保经办机构也不能为其开设社保账户、接受其社会保险的缴纳。\n一审法院依据《中华人民共和国劳动法》第二条规定，认为“陈润凤虽已超过法定退休年龄，但未享受养老保险待遇，故仍可以与用人单位构成劳动关系”，明显存在法律适用错误问题。\n另，陈润凤提交的证明仅能表明其在普定县未享受城乡养老保险待遇，不能证明其在其他地方未参加职工养老保险，未领取养老金及办理退休手续。\n因此，本案不能认为其与上诉人存在劳动关系。\n二、一审法院未就事实部分进行查清，由于陈润凤系退休人员，故双方建立的是劳务关系。\n公司对其管理较为松散，工作时间上未作严格要求，且双方当事人的地位平等，不具有隶属关系，符合劳务关系的特征。\n二审被上诉人辩称陈润凤辩称：一审程序合法，适用法律得当。\n根据《劳动合同》第四十四条规定，劳动者开始依法享受基本养老待遇的，劳动合同终止。\n在我国享受基本养老保险待遇，包括退休、离休、离职等三种情况，即必须符合一定的条件，如达到退休年龄，达到一定的联系工龄或者达到一定的缴费年限等，只有符合一定条件的劳动者办理了退休、离休、离职等手续，领取养老金的才视为已经依法享有基本养老保险待遇或领取退休金。\n陈润凤虽已达到退休年龄，但其参加的不属基本养老保险待遇，也未实际领取退休金，故祥涌公司主张与陈润凤不存在劳动关系，不符合法律规定。\n原告诉称陈润凤向一审法院提出诉讼请求：1．判决祥涌公司与陈润凤之间自2013年11月30日起存在事实劳动关系；2．本案诉讼费用由祥涌公司承担。\n一审法院查明一审法院经审理查明：2013年11月30日，陈润凤进入祥涌公司工作，从事包覆工。\n2020年11月11日17：46分，陈润凤驾驶二轮电动车在震泽镇镇南路发生交通事故，交警部门认定，陈润凤负事故的同等责任。\n2021年4月20日，普定县社会保险事业局出具证明，主要内容：“陈润凤在我县参加城乡居民养老保险，已缴纳11年养老保险费用，未参加职工养老保险。”\n2021年7月2日，陈润凤向苏州市吴江区劳动人事争议仲裁委员会提出仲裁申请，要求确认其与祥涌公司存在劳动关系。\n同日，该委以陈润凤超过法定退休年龄，主体不适格为由，作出不予受理通知书。\n陈润凤不服该通知书，在法定期限内向一审法院提起诉讼。\n2021年8月23日，普定县社会保险事业局出具证明，主要内容：陈润凤在我县参加城乡居民基本养老保险，缴费档次300元，已缴费11年，因未达到领取养老保险待遇年龄，故未享受城乡养老保险待遇。\n一审审理中，陈润凤陈述：其于2013年11月30日进入祥涌公司工作，2018年11月，因女儿结婚要回老家，其向厂长请假，过完年再回来上班。\n祥涌公司陈述：陈润凤于2013年11月30日进入祥涌公司，因为双方是劳务关系，管理比较松散，陈润凤多次进进出出。\n2018年11月13日陈润凤离开公司，2019年3月，又进入公司工作。\n上述事实，由陈润凤提供的银行流水、不予受理通知书、道路交通事故认定书，双方的当庭陈述等证据予以证实。\n一审法院认为一审法院认为：劳动者主张与用人单位存在劳动关系需提供初步证据。\n劳动关系是否成立，应当考虑用人单位和劳动者主体是否适格，劳动者是否受用人单位的管理，是否从事用人单位安排的有报酬的劳动。\n本案中，陈润凤虽已经超过法定退休年龄，但未享受养老保险待遇，故仍可以与用人单位构成劳动关系。\n陈润凤主张2018年11月因女儿结婚请假回老家，但未提供任何证据，且期限也超过了一般假期合理期限，故一审法院认定双方自2019年3月起存在劳动关系。\n据此，一审法院遂依照《中华人民共和国劳动合同法》第二条的规定，判决：陈润凤与苏州市祥涌纺织科技有限公司自2019年3月起存在劳动关系。\n案件受理费减半收取5元，由苏州市祥涌纺织科技有限公司负担，于判决生效之日起十日内直接给付原告陈润凤，陈润凤预交的诉讼费用，一审法院不再退还。\n二审补充查明：2020年5月至11月期间，祥涌公司按月向陈润凤银行卡转账，备注为“网银代发工资-工资转入”。\n上述事实，由陈润凤一审提供的银行流水等证据予以证实。\n本院查明本院查明的其他事实与一审法院查明的一致。\n",
    "劳动起始时间": "2013年11月30日，陈润凤进入祥涌公司工作，从事包覆工。\n",
    "劳动结束时间": "2020年11月11日17：46分，陈润凤驾驶二轮电动车在震泽镇镇南路发生交通事故，交警部门认定，陈润凤负事故的同等责任。\n",
    "仲裁委拒绝仲裁的理由": "同日，该委以陈润凤超过法定退休年龄，主体不适格为由，作出不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，陈润凤虽已经超过法定退休年龄，但未享受养老保险待遇，故仍可以与用人单位构成劳动关系。\n陈润凤主张2018年11月因女儿结婚请假回老家，但未提供任何证据，且期限也超过了一般假期合理期限，故一审法院认定双方自2019年3月起存在劳动关系。\n",
    "回顾一审法院的裁判依据": "据此，一审法院遂依照《中华人民共和国劳动合同法》第二条的规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为：对于事实劳动关系的认定，劳动者提供初步证据证明存在劳动关系，用人单位无相反证据证明的，可以认定劳动者与用人单位存在劳动关系。\n本案中,陈润凤为证明其与祥涌公司存在事实劳动关系，一审中已提供祥涌公司每月向其支付工资的银行流水，祥涌公司对该证据真实性也予以认可。\n结合当事人陈述，陈润凤已就其与祥涌公司之间存在事实劳动关系初步举证。\n祥涌公司主张与陈润凤之间系劳务关系，未能提供证据证明，应当依法承担不利后果。\n祥涌公司招用陈润凤时，其已达法定退休年龄，但劳动权作为公民的一项基本权利，未有法律明确规定劳动权利能力和行为能力受到劳动者年龄上限之限制，故祥涌公司以陈润凤已届退休年龄，无法再建立劳动关系，不能成立。\n《劳动合同法实施条例》规定，劳动者达到法定退休年龄，劳动合同终止。\n赋予劳动者与用人单位均有劳动者到龄条件下终止劳动合同的权利。\n如对相关规定是否限制或禁止公民基本权利的行使存有不同的理解，则根据劳动法原理，亦应选择倾向于保护处于弱势一方的劳动者的解释，故祥涌公司据此认为陈润凤并非劳动法适格主体，难以认同。\n结合上述分析，陈润凤入职祥涌公司时虽已超过法定退休年龄，但未享受基本养老保险待遇，且祥涌公司相关劳动用工情况又符合劳动关系基本特征，一审认定双方之间属特殊劳动关系，是基于超过法定退休年龄的劳动者与其他劳动者的权利存在一定差别，相关定性处理不违反法律规定，也是合理的。\n综上，一审判决认定事实基本清楚，适用法律正确，判决并无不当，本院予以维持。\n",
    "审理法院的认定理由": "祥涌公司招用陈润凤时，其已达法定退休年龄，但劳动权作为公民的一项基本权利，未有法律明确规定劳动权利能力和行为能力受到劳动者年龄上限之限制，故祥涌公司以陈润凤已届退休年龄，无法再建立劳动关系，不能成立。\n《劳动合同法实施条例》规定，劳动者达到法定退休年龄，劳动合同终止。\n赋予劳动者与用人单位均有劳动者到龄条件下终止劳动合同的权利。\n如对相关规定是否限制或禁止公民基本权利的行使存有不同的理解，则根据劳动法原理，亦应选择倾向于保护处于弱势一方的劳动者的解释，故祥涌公司据此认为陈润凤并非劳动法适格主体，难以认同。\n结合上述分析，陈润凤入职祥涌公司时虽已超过法定退休年龄，但未享受基本养老保险待遇，且祥涌公司相关劳动用工情况又符合劳动关系基本特征，一审认定双方之间属特殊劳动关系，是基于超过法定退休年龄的劳动者与其他劳动者的权利存在一定差别，相关定性处理不违反法律规定，也是合理的。\n",
    "审理法院的认定依据": "《劳动合同法实施条例》",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人苏州市祥涌纺织科技有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员王 岑二〇二一年十二月二十八日法官助理梁 田书 记 员杨乐婷",
    "审结时间": "二〇二一年十二月二十八日",
    "审理法官": "审 判 员王 岑"
}