{
    "案件基本信息": "南京天马保洁工程有限公司与孙巧娣确认劳动关系纠纷上诉案南京天马保洁工程有限公司与孙巧娣确认劳动关系纠纷上诉案江苏省南京市中级人民法院民事判决书(2017)苏01民终2350号当事人上诉人（原审被告）：南京天马保洁工程有限公司，住所地南京市浦口区星甸镇翠云大道4幢110室。\n法定代表人：张维，该公司总经理。\n委托诉讼代理人：彭亮，江苏驰东律师事务所律师。\n被上诉人（原审原告）：孙巧娣。\n委托诉讼代理人：李家宝，江苏恒森律师事务所律师。\n委托诉讼代理人：刘凡，江苏恒森律师事务所实习律师。\n审理经过上诉人南京天马保洁工程有限公司（以下简称天马保洁公司）因与被上诉人孙巧娣确认劳动关系纠纷一案，不服南京市浦口区人民法院于2017年1月9日作出的（2016）苏0111民初8597号民事判决，向本院提起上诉。\n本院于2017年3月14日立案受理后，依法组成合议庭于2017年4月13日公开开庭进行了审理。\n上诉人天马保洁公司的委托诉讼代理人彭亮，被上诉人孙巧娣及其委托诉讼代理人李家宝到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "南京天马保洁工程有限公司与孙巧娣确认劳动关系纠纷",
    "审理法院": "江苏省南京市中级人民法院",
    "案号": "民事判决书(2017)苏01民终2350号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人天马保洁公司上诉请求：撤销一审判决，发回重审或者改判驳回孙巧娣的诉讼请求。\n事实与理由：（一）一审判决认定事实错误。\n孙巧娣在一审中提交了2016年5、6月份的考勤表，证明其一直工作到2016年6月4日，但该考勤表没有天马保洁公司工作人员的签字确认。\n从天马保洁公司统计的考勤记录可以看出孙巧娣仅在2016年5月份提供了劳务工作，2016年6月份并未提供劳务。\n一审法院根据孙巧娣在前工作地点受伤的事实认定双方一直存在劳动关系明显错误。\n（二）一审判决适用法律错误。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的劳动合同终止。\n孙巧娣于2016年5月进入天马保洁公司提供劳务时，其已达到法定退休年龄，故双方存在的关系仅为劳务关系，不适用劳动法的调整。\n综上，一审判决认定事实不清，适用法律错误，请求二审法院支持上诉天马保洁公司的上诉请求。\n二审被上诉人辩称被上诉人孙巧娣辩称，（一）考勤表是由天马保洁公司制作，也来源于天马保洁公司，该考勤表明确记录孙巧娣工作截止到2016年6月4日，故一审法院认定事实正确。\n（二）根据最高人民法院行政审判庭关于超过法定退休年龄人员进城务工农民因工伤亡的答复及能否认定工伤的答复，如进城务工农民未享受养老保险待遇或领取退休金是可以认定工伤的。\n综上，一审判决认定事实清楚，适用法律正确，请求二审法院驳回天马保洁公司的上诉请求。\n原告诉称孙巧娣向一审法院起诉请求：1.确认孙巧娣与天马保洁公司之间存在劳动关系；2.天马保洁公司承担诉讼费。\n一审法院查明一审法院经审理查明，孙巧娣陈述2016年5月1日入职天马保洁公司从事保洁员工作，每月工资1900元。\n天马保洁公司已发放2016年5月、6月工资。\n双方未签订劳动合同，也未缴纳社会保险。\n并提供考勤表，考勤表记载孙巧娣2016年6月1日至4日仍在天马保洁公司工作。\n天马保洁公司认为孙巧娣2016年5月曾在天马保洁公司工作过，发过一次工资，因孙巧娣已达法定退休年龄，双方之间是劳务关系。\n孙巧娣在受伤之前已自动离职，双方解除了劳务关系。\n并提供了2016年5月考勤表。\n2016年6月4日17时10分，孙巧娣在江宁法兰谷小区被翻斗车撞伤。\n2016年9月9日，孙巧娣向南京市浦口区劳动人事争议仲裁委员会申请仲裁，该委于2016年9月9日以宁浦劳人仲案[2016]1042号仲裁决定书裁决：对孙巧娣诉天马保洁公司确认劳动关系争议一案不予受理。\n一审法院另查明，法兰谷小区是天马保洁公司的业务范围。\n孙巧娣的常住人口登记卡中职业填写为粮农。\n孙巧娣尚未享受养老保险待遇。\n上述事实，有孙巧娣提供的仲裁决定书、考勤表、交通事故认定书、户籍资料、天马保洁公司提供的考勤表及双方当事人的当庭陈述等予以证实。\n一审法院认为一审法院认为，劳动者的合法权益受法律保护。\n本案争议焦点为孙巧娣与天马保洁公司之间属于劳动关系还是劳务关系。\n孙巧娣认为双方是事实劳动关系，天马保洁公司认为孙巧娣入职天马保洁公司时，已经超过法定退休年龄，其与孙巧娣之间是劳务关系。\n一审法院认为孙巧娣于1954年6月10日出生，2016年5月进入天马保洁公司时，虽已达到法定退休年龄，但未享受养老保险待遇，故其仍具备与用人单位建立劳动关系的主体资格。\n天马保洁公司属于劳动法规定的用人单位，故双方符合法律法规规定的建立劳动关系的主体资格。\n孙巧娣在天马保洁公司从事保洁工作，该工作属于天马保洁公司的业务范围。\n孙巧娣在工作中受天马保洁公司管理，按天马保洁公司的安排和要求从事具体的工作，天马保洁公司发放工资报酬，双方形成的用工关系不是劳务关系，应为劳动关系，属于劳动法调整的范围。\n天马保洁公司认为孙巧娣在受伤前已自动离职，双方的劳务关系已解除。\n孙巧娣表示因受伤没有工作，并没有离职行为。\n一审法院认为天马保洁公司未能举证证明孙巧娣在受伤前已自动离职，而根据孙巧娣提供的考勤记录，孙巧娣在2016年6月4日受伤前仍在天马保洁公司工作，结合6月4日孙巧娣在工作地点受伤的事实，故对天马保洁公司的意见不予采信。\n依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，一审法院判决：孙巧娣与南京天马保洁工程有限公司之间存在劳动关系。\n一审案件受理费5元，免交。\n本院查明本院二审期间，双方当事人均未提交新的证据，且对一审法院认定的事实不持异议，本院予以确认。\n本案二审的争议焦点为：孙巧娣与天马保洁公司是否存在劳动关系。\n",
    "出生时间": "孙巧娣于1954年6月10日出生",
    "劳动起始时间": "孙巧娣陈述2016年5月1日入职天马保洁公司从事保洁员工作，",
    "劳动结束时间": "2016年6月4日17时10分，孙巧娣在江宁法兰谷小区被翻斗车撞伤。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该委于2016年9月9日以宁浦劳人仲案[2016]1042号仲裁决定书裁决：对孙巧娣诉天马保洁公司确认劳动关系争议一案不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "一审法院认为孙巧娣于1954年6月10日出生，2016年5月进入天马保洁公司时，虽已达到法定退休年龄，但未享受养老保险待遇，故其仍具备与用人单位建立劳动关系的主体资格。\n天马保洁公司属于劳动法规定的用人单位，故双方符合法律法规规定的建立劳动关系的主体资格。\n孙巧娣在天马保洁公司从事保洁工作，该工作属于天马保洁公司的业务范围。\n孙巧娣在工作中受天马保洁公司管理，按天马保洁公司的安排和要求从事具体的工作，天马保洁公司发放工资报酬，双方形成的用工关系不是劳务关系，应为劳动关系，属于劳动法调整的范围。\n天马保洁公司认为孙巧娣在受伤前已自动离职，双方的劳务关系已解除。\n孙巧娣表示因受伤没有工作，并没有离职行为。\n一审法院认为天马保洁公司未能举证证明孙巧娣在受伤前已自动离职，而根据孙巧娣提供的考勤记录，孙巧娣在2016年6月4日受伤前仍在天马保洁公司工作，结合6月4日孙巧娣在工作地点受伤的事实，故对天马保洁公司的意见不予采信。\n",
    "回顾一审法院的裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为：《中华人民共和国劳动合同法》第四十四条第（二）项规定:劳动者开始依法享受基本养老保险待遇的,劳动合同终止。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n本案中，因被上诉人孙巧娣未享受基本养老保险待遇，其入职后接受天马保洁公司的用工管理与指挥，受天马保洁公司规章制度的约束，双方之间的用工关系与劳动者未满法定退休年龄时的用工关系，在本质上没有区别，因此，自2016年5月1日起孙巧娣与天马保洁公司之间构成劳动关系。\n天马保洁公司主张双方之间存在劳务关系的上诉理由，不能成立，本院不予采纳。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条规定，因用人单位作出的开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生的劳动争议，用人单位负举证责任。\n天马保洁公司主张孙巧娣已于2016年5月31日离职，未提供证据予以证明，且孙巧娣不予认可，本院不予采信。\n一审法院认定孙巧娣受伤时仍与天马保洁公司之间存在劳动关系，并无不当，本院予以维持。\n综上，天马保洁公司的上诉理由不能成立，对其上诉请求，本院不予支持。\n一审判决认定事实清楚，适用法律正确。\n",
    "审理法院的认定理由": "本案中，因被上诉人孙巧娣未享受基本养老保险待遇，其入职后接受天马保洁公司的用工管理与指挥，受天马保洁公司规章制度的约束，双方之间的用工关系与劳动者未满法定退休年龄时的用工关系，在本质上没有区别，因此，自2016年5月1日起孙巧娣与天马保洁公司之间构成劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第（二）项 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，本院予以免收。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审判长孙军审判员王晓燕代理审判员雒继周二〇一七年六月九日书记员顾欢",
    "审结时间": "二〇一七年六月九日",
    "审理法官": "审判长孙军审判员王晓燕代理审判员雒继周"
}