{
    "案件基本信息": "鸡西市果品公司、徐山确认劳动关系纠纷二审民事判决书鸡西市果品公司、徐山确认劳动关系纠纷二审民事判决书黑龙江省鸡西市中级人民法院民事判决书(2019)黑03民终6号当事人上诉人（原审被告）：鸡西市果品公司，住所地黑龙江省鸡西市鸡冠区兴国路18号。\n法定代表人：李金玉，总经理。\n委托诉讼代理人：佟辉。\n委托诉讼代理人：毕振东，黑龙江雪原律师事务所律师。\n被上诉人（原审原告）：徐山。\n审理经过上诉人鸡西市果品公司因与被上诉人徐山确认劳动关系纠纷一案，不服黑龙江省鸡西市鸡冠区人民法院（2018）黑0302民初2436号民事判决，向本院提起上诉。\n本院于2019年1月3日立案后，依法组成合议庭，开庭进行了审理。\n上诉人鸡西市果品公司法定代表人李金玉及其委托诉讼代理人佟辉、毕振东，被上诉人徐山到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "鸡西市果品公司、徐山确认劳动关系纠纷",
    "审理法院": "黑龙江省鸡西市中级人民法院",
    "案号": "民事判决书(2019)黑03民终6号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称鸡西市果品公司上诉请求：1.撤销黑龙江省鸡西市鸡冠区人民法院（2018）黑0302民初2436号民事判决，依法改判驳回被上诉人的诉讼请求；2.由被上诉人承担一、二审诉讼费用。\n事实和理由：一、一审判决认定事实错误。\n根据国务院2004年5月13日批准的《黑龙江省完善城镇社会保障体系试点实施方案》的精神，黑龙江省社保厅下发黑社保发（2004）3号文件《黑龙江省国有企业下岗职工基本生活保障向失业保险并轨实施意见》，上诉人按照国家及省相关政策要求，对在册职工给予工龄买断补偿，同时按照政策要求向失业保险并轨，将职工的养老保险统一交至2005年，对并轨人员办理解除劳动关系。\n对此被上诉人是明知的。\n很显然，根本不存在一审判决认定的“此后徐山不间断的找果品公司要求返岗均未果”的情形，上诉人已经按照国家政策对职工进行了全员并轨并解除了劳动关系，再找上诉人要求返岗，上诉人已经没有能力安排、也不可能安排任何人返岗。\n二、上诉人与被上诉人间已经解除劳动关系，一审判决确认双方存在劳动关系错误。\n根据劳动人事部、国家经济委员会《关于企业职工要求“停薪留职”问题的通知》劳人计[1983]61号文件及《黑龙江省劳动厅关于妥善处理劳动关系若干问题的意见》，黑龙江省劳动和社会保障厅文件(黑劳社发[2004]51号)中第二项第六款的规定可知：“停薪留职”的时间一般不超过二年，“停薪留职”期满，愿意回单位工作的，需在期满前一个月向原单位提供申请，原单位应给予安排适当的工作。\n“停薪留职”期满后一个月内，本人既未要求回单位工作，又未办理辞职手续的，原单位有权按自动离职处理。\n对于象被上诉人这样的“户在人不在”的人员没有为企业提供劳动且企业未支付劳动报酬的，企业应当依法与其解除劳动关系，并且不给予经济补偿。\n被上诉人1992年办理的“停薪留职”，其应当在1994年“停薪留职”期满前一个月申请要求回单位工作，或“停薪留职”期满后一个月办理辞职手续，超过上述期限，上诉人有权对被上诉人按自动离职处理。\n对于自动离职的，上诉人根本不需要提供证明与被上诉人解除劳动关系的证据，一审法院适用《中华人民共和国劳动争议调解仲裁法》第二十七条，判决确认上诉人与被上诉人存在劳动关系错误。\n三、被上诉人的申请已经超过法定的仲裁时效期间，其诉讼请求依法应当驳回。\n《中华人民共和国劳动争议调解仲裁法》第二十七条“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算”规定，劳动争议申请仲裁的时效期间为一年。\n上诉人是2004年改制全员买断，为在册职工统一缴纳养老保险至2005年，全员买断改制及养老保险只缴纳至2005年的事实，被上诉人是明知的，其却在十三年后的2018年7月17日才向鸡西市劳动人事争议仲裁委员会主张确认劳动关系，显然已经超过法定时效期间。\n二审被上诉人辩称徐山辩称，鸡西市果品公司的上诉请求缺乏事实与法律依据，上诉人一直主张权利未超过仲裁时效，且本案确认劳动关系不适用时效制度，上诉人从未与被上诉人解除劳动关系，原审判决认定事实清楚、适用法律正确，请求驳回上诉、维持原判。\n原告诉称徐山向一审法院起诉请求：要求确认原告与被告之间存在劳动关系。\n一审法院查明一审法院认定事实：1981年，徐山到鸡西市果品公司工作，1987年至1991年任鸡西市果品公司城子河站经理，1991年4月至1992年7月担任鸡西市果品公司干调批发部副经理，1992年7月29日徐山办理了停薪留职。\n鸡西市果品公司为其缴纳社会基本养老保险费至2005年4月。\n此后徐山不间断的找鸡西市果品公司要求返岗均未果。\n2018年7月17日，徐山向鸡西市劳动人事争议仲裁委员会申请劳动仲裁，请求确认徐山与鸡西市果品公司存在劳动关系。\n鸡西市劳动人事争议仲裁委员会于2018年8月30日作出鸡劳人仲裁字（2018）第562号仲裁裁决书，认为徐山主张确认双方存在劳动关系的仲裁请求，已超过仲裁时效，不予支持。\n一审法院认为一审法院认为，徐山原系鸡西市果品公司职工，双方存在劳动关系。\n徐山经批准办理了停薪留职，此后不间断的要求返岗未获准许，双方劳动关系未解除。\n根据《中华人民共和国劳动争议调解仲裁法》第六条规定“发生劳动争议，当事人对自己提出的主张，有责任提供证据。\n与争议事项有关的证据属于用人单位掌握管理的，用人单位应当提供；用人单位不提供的，应当承担不利后果。”\n鸡西市果品公司未提供证据证明其与徐山解除劳动关系，且徐山停薪留职后要求返岗，鸡西市果品公司未给徐山安排工作，不属于鸡西市果品公司抗辩的因病残而基本丧失劳动能力的、从事非法活动、停薪留职期满后，本人既未要求回单位工作，又未办理辞职手续的、挂名、挂靠等情形应予以辞退、解除劳动关系的情况，故一审法院对鸡西市果品公司的抗辩理由不予支持。\n综上所述，徐山的诉讼请求，一审法院予以支持。\n依照《中华人民共和国劳动合同法》第七条，《中华人民共和国劳动争议调解仲裁法》第六条，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条规定，判决：原告徐山与被告鸡西市果品公司存在劳动关系。\n本院二审期间，当事人围绕上诉请求依法提交了证据,本院组织当事人进行了质证。\n对当事人二审争议的事实，本院认定如下：上诉人提供了鸡西市医疗保险管理局出具的证明，证实该局信息系统中人员待遇类别只分为在职、退休两种类别，进而证明被上诉人一审提供的证据2灵活就业人员医疗保险缴费通知单中的人员状态“在职”并不能代表被上诉人徐山仍是上诉人单位职工。\n被上诉人对该证据真实性无异议，但对证明目的有异议。\n经审查，因被上诉人对上诉人提供的证据真实性无异议，故对该证据真实性予以采信，因被上诉人对该证据证明目的有异议，且该证据不能证实双方劳动关系已解除，故对上诉人提交的该证据的证明目的不予采信。\n二审中因上诉人关于与被上诉人解除劳动关系时间的主张有矛盾，经本院释明，上诉人明确解除劳动关系时间为被上诉人“停薪留职”两年期满后一个月。\n二审查明的其它事实与一审法院查明认定事实一致。\n",
    "劳动起始时间": "1981年，徐山到鸡西市果品公司工作，",
    "劳动结束时间": "1992年7月29日徐山办理了停薪留职。",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "鸡西市果品公司未提供证据证明其与徐山解除劳动关系，且徐山停薪留职后要求返岗，鸡西市果品公司未给徐山安排工作，不属于鸡西市果品公司抗辩的因病残而基本丧失劳动能力的、从事非法活动、停薪留职期满后，本人既未要求回单位工作，又未办理辞职手续的、挂名、挂靠等情形应予以辞退、解除劳动关系的情况，故一审法院对鸡西市果品公司的抗辩理由不予支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第六条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条，《中华人民共和国劳动争议调解仲裁法》第六条，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，关于上诉人所称在被上诉人“停薪留职”期满后双方已自动解除劳动关系的问题。\n2005年上诉人为被上诉人补交了社会养老保险费，与上诉人已于1994年后即与徐山解除劳动关系的主张相矛盾，现上诉人未能提交证据证实上诉人单位作出过与徐山解除劳动关系的决定并通知被上诉人，故对上诉人该主张依法不予支持。\n关于上诉人所主张的被上诉人诉求已超过仲裁时效的问题，因被上诉人一审时已提交证据证实其一直主张权利，仲裁时效因其主张权利而发生中断，故对上诉人该项主张依法不予支持。\n综上所述，鸡西市果品公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "2005年上诉人为被上诉人补交了社会养老保险费，与上诉人已于1994年后即与徐山解除劳动关系的主张相矛盾，现上诉人未能提交证据证实上诉人单位作出过与徐山解除劳动关系的决定并通知被上诉人，故对上诉人该主张依法不予支持。\n",
    "审理法院的认定依据": "2005年上诉人为被上诉人补交了社会养老保险费，与上诉人已于1994年后即与徐山解除劳动关系的主张相矛盾，现上诉人未能提交证据证实上诉人单位作出过与徐山解除劳动关系的决定并通知被上诉人，故对上诉人该主张依法不予支持。\n关于上诉人所主张的被上诉人诉求已超过仲裁时效的问题，因被上诉人一审时已提交证据证实其一直主张权利，仲裁时效因其主张权利而发生中断，故对上诉人该项主张依法不予支持。\n综上所述，鸡西市果品公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元（上诉人已交纳），由上诉人鸡西市果品公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长王伟审判员于永强审判员李绍军二〇一九年三月二十八日书记员马琳琳",
    "审结时间": "二〇一九年三月二十八日",
    "审理法官": "审判长王伟审判员于永强审判员李绍军"
}