{
    "案件基本信息": "徐时尧与重庆市涪陵燃气有限责任公司确认劳动关系纠纷案徐时尧与重庆市涪陵燃气有限责任公司确认劳动关系纠纷案重庆市第三中级人民法院民事判决书(2016)渝03民终868号当事人上诉人（原审原告）:徐时尧。\n委托代理人：曾强，重庆峡阳律师事务所律师。\n委托代理人：罗予曼，重庆峡阳律师事务所律师。\n被上诉人（原审被告）：重庆涪陵燃气有限责任公司，住所地重庆市涪陵区宏声大道89号，组织机构代码20850248-0。\n法定代表人：王军，该公司董事长。\n委托代理人：申红。\n委托代理人：柳龙，重庆万忠律师事务所律师。\n审理经过上诉人徐时尧诉被上诉人重庆涪陵燃气有限责任公司（以下简称涪陵燃气公司）确认劳动关系纠纷一案，徐时尧不服重庆市涪陵区人民法院（2015）涪法民初字第08144号民事判决，向本院提起上诉。\n本院受理后，依法组成合议庭审理了本案，现已审理终结。\n",
    "案名": "徐时尧与重庆市涪陵燃气有限责任公司确认劳动关系纠纷案",
    "审理法院": "重庆市第三中级人民法院",
    "案号": "民事判决书(2016)渝03民终868号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明一审法院经审理查明：2000年10月13日，徐时尧经人介绍到涪陵燃气公司所属的江东储配气站从事门卫工作。\n2002年6月1日，徐时尧与涪陵燃气公司签订《雇请临时工协议书》，该协议书约定，徐时尧每月工资400元，协议起止时间为2002年6月1日至同年12月31日，过期该协议无效。\n协议到期后，徐时尧仍在涪陵燃气公司工作。\n2007年11月29日，涪陵燃气公司向徐时尧发出《终止劳动合同通知书》，该通知书载明徐时尧与涪陵燃气公司2000年9月签订的劳动合同于2003年已到期，公司决定不再与徐时尧续订劳动合同，并通知徐时尧于2007年12月31日前到党委办公室办理劳动合同终止的相关手续。\n徐时尧收到该通知书后与涪陵燃气公司办理了终止劳动合同的相关手续，该公司向徐时尧支付了终止劳动合同的相关费用。\n事后，徐时尧仍在涪陵燃气公司工作至2015年10月，涪陵燃气公司每月向徐时尧发放工资。\n2015年10月，涪陵燃气公司通知徐时尧终止劳动合同，双方协商无果，徐时尧于2015年11月9日向重庆市涪陵区劳动人事争议仲裁委员会申请仲裁，要求确认其与涪陵燃气公司2000年10月13日至今存在劳动关系。\n该仲裁委员会于2015年11月10日作出涪劳人仲不字[2015]第455号不予受理案件通知书。\n徐时尧不服，诉至一审法院。\n一审法院另查明：徐时尧于2011年6月已开始领取城乡居民基本养老金。\n原告诉称徐时尧一审诉称：徐时尧于2000年10月13日到涪陵燃气公司江东储配气站当门卫至今长达16年，涪陵燃气公司不依法与其签订劳动合同。\n徐时尧每天24小时、每年365天不间断的负责门卫安全工作，16年来从未出现过安全事故。\n2002年至2007年签有劳动合同，并交纳保证金60元。\n2007年12月解除劳动合同，但徐时尧仍在原岗位上班，从未间断过一天，而涪陵燃气公司一直不与徐时尧签订劳动合同，至今养老保险、医保没有得到解决。\n徐时尧于2015年11月9日向涪陵区劳动人事争议仲裁委员会申请确认事实劳动关系，该委不予受理，请求法院判决确认徐时尧与涪陵燃气公司从2000年10月13日起至今存在劳动关系。\n被告辩称涪陵燃气公司一审答辩称：徐时尧已于2011年5月16日达到法定退休年龄，根据劳动部门的相关政策不能确认徐时尧与涪陵燃气公司之间存在劳动关系。\n徐时尧没有在法定期限内提出请求，现在提出已超过法定诉讼时效，法院应当驳回徐时尧的诉讼请求。\n一审法院认为一审法院认为，劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。”\n本案中，涪陵燃气公司为具有用工主体资格的单位，徐时尧所从事的门卫工作属于该公司经营业务的组成部分，徐时尧在工作中接受涪陵燃气公司的指派和管理，涪陵燃气公司按月支付徐时尧劳动报酬，因此，双方已形成事实劳动关系。\n徐时尧于2000年10月13日到涪陵燃气公司处从事门卫工作，涪陵燃气公司于2007年12月终止了与徐时尧的劳动合同关系，并按有关规定向徐时尧支付了相关费用。\n徐时尧于2008年仍在涪陵燃气公司工作，应视为双方重新建立了劳动关系。\n徐时尧已于2011年6月开始享受基本养老保险待遇，因此，即便徐时尧仍在涪陵燃气公司上班，但此时双方建立的劳动关系已转为劳务关系。\n综上，依照《中华人民共和国劳动合同法》第七条，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条之规定，判决：徐时尧与涪陵燃气公司在2008年1月至2011年5月期间存在劳动关系。\n一审案件受理费5元，由涪陵燃气公司负担。\n二审上诉人诉称上诉人徐时尧不服上述判决，向本院上诉称：1.一审法院未对徐时尧与涪陵燃气公司在2000年10月13日至2007年12月之间是否存在劳动关系进行确认，属于漏判徐时尧的诉讼请求。\n徐时尧于2000年10月13日在涪陵燃气公司上班，该公司于2007年12月与徐时尧解除劳动关系是为了规避法律，只是形式上的解除，而徐时尧一直在涪陵燃气公司上班，双方之间的劳动关系一直保持连续状态，未实际解除。\n2.徐时尧所享受的养老保险待遇不是依法享受的职工养老保险待遇，不应当认定为劳务关系，劳动关系不自然终止，一审法院适用法律错误。\n请求二审法院撤销一审判决，改判确认徐时尧与涪陵燃气公司之间从2000年10月13日至今存在劳动关系。\n二审被上诉人辩称被上诉人涪陵燃气公司答辩称：徐时尧于2000年10月到我公司上班，双方在2002年签订雇请临时工协议，用工期限至2002年12月。\n2007年，双方终止劳动合同关系，并不违反法律规定，我公司已经支付了相关费用。\n劳动者达到法定退休年龄，劳动合同终止，徐时尧于2011年5月已经达到法定退休年龄，并从次月开始享有居民养老保险待遇，按照法律规定，应当由劳动关系转为劳务关系。\n因此，一审判决并无不当，请求二审法院驳回上诉，维持原判。\n二审中，涪陵燃气公司向本院提供了以下证据：领款审批单及申请一份，拟证明涪陵燃气公司已于2008年4月向徐时尧支付了终止劳动合同养老保险等经济补偿金共计9687元；且双方劳动关系终止后，徐时尧申请不缴纳养老保险。\n徐时尧质证后对前述证据上的签名不予认可，但对捺印的真实性予以认可；对收到9687元的事实予以认可，但认为该9687元并非终止劳动合同养老保险等经济补偿金，而是涪陵燃气公司向其补发的最低生活工资。\n本院二审查明：2008年4月，涪陵燃气公司向徐时尧支付了终止劳动合同养老保险等经济补偿金共计9687元。\n本院查明本院查明的其余事实与一审法院查明的事实相同。\n",
    "劳动起始时间": "2000年10月13日，徐时尧经人介绍到涪陵燃气公司所属的江东储配气站从事门卫工作。\n",
    "劳动结束时间": "2015年10月，涪陵燃气公司通知徐时尧终止劳动合同，",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "本案中，涪陵燃气公司为具有用工主体资格的单位，徐时尧所从事的门卫工作属于该公司经营业务的组成部分，徐时尧在工作中接受涪陵燃气公司的指派和管理，涪陵燃气公司按月支付徐时尧劳动报酬，因此，双方已形成事实劳动关系。\n徐时尧于2000年10月13日到涪陵燃气公司处从事门卫工作，涪陵燃气公司于2007年12月终止了与徐时尧的劳动合同关系，并按有关规定向徐时尧支付了相关费用。\n徐时尧于2008年仍在涪陵燃气公司工作，应视为双方重新建立了劳动关系。\n徐时尧已于2011年6月开始享受基本养老保险待遇，因此，即便徐时尧仍在涪陵燃气公司上班，但此时双方建立的劳动关系已转为劳务关系。\n",
    "回顾一审法院的认定依据": "劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，徐时尧与涪陵燃气公司之间的劳动关系于2000年10月13日建立，于2007年12月终止。\n徐时尧虽认为涪陵燃气公司与其终止劳动关系的目的在于规避法律，只是形式上的解除，但涪陵燃气公司已经向其发出终止劳动合同通知书并向其支付了终止劳动合同养老保险等经济补偿金9687元，徐时尧认可其收到该款项并在通知书及领款单上捺印确认，应当认为徐时尧对终止劳动关系知晓和认可，双方之间的劳动关系于2007年12月终止。\n然而，当双方劳动关系终止后，徐时尧一直在原单位、原岗位上班，应当认定徐时尧与涪陵燃气公司于2008年1月1日起重新建立了劳动关系。\n2011年5月16日，徐时尧达到法定退休年龄，按照《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”的规定，其与涪陵燃气公司之间的劳动合同关系终止。\n此后，徐时尧虽继续在涪陵燃气公司上班，但双方的之间的劳动关系已转为劳务关系。\n因此，徐时尧与涪陵燃气公司之间存在劳动关系的期间为2000年10月13日至2011年5月16日，一审法院认定为2008年1月至2011年5月不当，本院予以纠正。\n综上，徐时尧的上诉理由部分成立，本院予以部分支持。\n原审判决认定事实清楚，但适用法律不当，依法应予改判。\n",
    "审理法院的认定理由": "2011年5月16日，徐时尧达到法定退休年龄，按照《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”的规定，其与涪陵燃气公司之间的劳动合同关系终止。\n此后，徐时尧虽继续在涪陵燃气公司上班，但双方的之间的劳动关系已转为劳务关系。",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项之规定，",
    "裁判主文": "判决如下：裁判结果一、撤销重庆市涪陵区人民法院（2015）涪法民初字第08144号民事判决。\n二、徐时尧与重庆涪陵燃气有限责任公司之间从2000年10月13日至2011年5月16日存在劳动关系。\n三、驳回徐时尧的其他诉讼请求。\n本案一审案件受理费5元，二审案件受理费10元，均由重庆涪陵燃气有限责任公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长余云中审判员简元华代理审判员张艳二〇一六年五月二十五日书记员洪燕",
    "审结时间": "二〇一六年五月二十五日",
    "审理法官": "审判长余云中审判员简元华代理审判员张艳"
}