{
    "案件基本信息": "裴某与大同煤矿集团煤炭运销忻州原平有限公司汽车运输公司确认劳动关系纠纷二审民事判决书裴某与大同煤矿集团煤炭运销忻州原平有限公司汽车运输公司确认劳动关系纠纷二审民事判决书山西省忻州市中级人民法院民事判决书(2020)晋09民终355号当事人上诉人（原审原告）：裴某。\n委托诉讼代理人：苏某，原平市法律援助中心推荐。\n被上诉人（原审被告）：大同煤矿集团煤炭运销忻州原平有限公司汽车运输公司。\n住所地：原平市京原北路某某。\n统一社会信用代码：×××。\n负责人：李某，该公司经理。\n委托诉讼代理人：李某。\n审理经过委托诉讼代理人：郝某。\n本院依法组成合议庭，公开开庭进行了审理。\n上诉人裴某及其委托诉讼代理人苏某，被上诉人原平汽运公司委托诉讼代理人李某、郝某到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "裴某与大同煤矿集团煤炭运销忻州原平有限公司汽车运输公司确认劳动关系纠纷",
    "审理法院": "山西省忻州市中级人民法院",
    "案号": "民事判决书(2020)晋09民终355号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人裴某上诉请求：撤销原判，依法确认上诉人与被上诉人之间从1976年起至2018年9月之间存在劳动关系。\n事实与理由：一、本案基本事实。\n上诉人于1969年被派往修建原平红旗大桥工程中因公致残，1975年，原平县委为保障因公致残人员，将裴某安排在原平县矿业公司干协议工，1976年开始订立用工协议，一直工作到现在，已有四十多年的劳动关系。\n从实行社会保险开始，被上诉人怠于为上诉人参加保险，虽经上诉人请求，但被上诉人始终未为上诉人参加保险。\n2011年4月15日起，上诉人届满法定退休年龄，但被上诉人拒绝为上诉人办理退休手续，继续安排上诉人从事门房工作和院落卫生工作。\n二、法律关系。\n上诉人与被上诉人从1976年至1980年之间，是当时政策下的协议工，是合法的劳动关系。\n从1981年至1994年《中华人民共和国劳动法》实施之日，上诉人在被上诉人处从事原有的工作，虽未签订用工协议，但是实际是前有的用工协议的延续。\n《劳动法》实施后，被上诉人继续安排上诉人从事本单位工作，存在事实劳动关系，理应与上诉人签订劳动合同，只是被上诉人怠于履行法定职责，既不与上诉人签订劳动合同，也不为上诉人依法缴纳各项社会保险，属于违反《劳动法》的行为，而且根据《劳动法》第二十条的规定，被上诉人应该与上诉人签订无固定期限劳动合同。\n2008年《劳动合同法》实施后，被上诉人依然违反法律规定，安排上诉人工作，但不与上诉人签订劳动合同，双方之间一直是事实劳动关系。\n2011年4月15日起至2018年领取农村养老金，上诉人届满法定退休年龄，但被上诉人拒绝为上诉人办理退休手续，继续安排上诉人从事门房工作和院落卫生工作，根据《劳动部办公厅关于支付退休退职费用适用法规问题的复函》“一、对符合退休（退职）条件的职工，用人单位应及时为其本人退休（退职）手续。\n二、对符合退休（退职）条件，由于用人单位方面的原因未给职工办理退休（退职）手续，并致使职工未能在单位提供正常劳动的，该职工仍属于用人单位职工，应与其他职工享有同等待遇。\n\"的规定，上诉人与被上诉人之间仍然存在事实劳动关系。\n三、上诉人从2011年4月15日起，要求被上诉人解决退休问题，但被上诉人答复上诉人该问题应找劳动局解决，上诉人找劳动局，答复是由被上诉人解决。\n按照政策规定，上诉人在企业登记，就不能参加农村养老保险。\n上诉人是即享受不到退休金，也享受不到基本养老金，更享受不到农村养老金。\n直到2018年9月，在原平市人力资源和社会保障局领导的协调下，才享受了农村养老保险。\n上诉人于2019年1月8日、2019年5月21日、2019年10月9日申请劳动仲裁，均已超过法定退休年龄不予受理，（2019）晋0981民初119号民事判决、（2019）晋0981民初1014号民事判决、（2019）晋0981民初2000号民事判决以不同理由判决，均不保护上诉人的合法权益，无法对自己的权利进行程序性保护，显属不公。\n二审被上诉人辩称原平汽运公司辩称，因为上诉人是临时工，所以一直没有签订劳动合同。\n上诉人与被上诉人存在劳动关系。\n原告诉称裴某向一审法院提出诉讼请求：依法确认申请人与被申请人之间存在劳动关系。\n事实与理由：裴某于1969年被派往修建原平红旗大桥工程中因公致残，1975年，原平县委为保障因公致残人员，将裴某安排为原平县矿业公司协议工，1976年开始订立用工协议书，一直工作到现在，已有四十多年的劳动关系。\n从实行社会保险开始，原平汽运公司怠于为裴某参加社会保险，虽经裴某请求，但原平汽运公司始终未为裴某参加保险。\n2011年4月15日起，裴某届满法定退休年龄，但原平汽运公司拒绝为裴某办理退休手续，继续安排裴某从事门房工作和院落卫生工作，也不支付裴某工资。\n原平汽运公司的行为违反了《劳动法》和《劳动合同法》的有关规定，现提起诉讼，请求支持裴某的诉讼请求。\n被告辩称原平汽运公司原审辩称，裴某、原平汽运公司之间存在劳务关系。\n1980年12月31日之前与裴某签订过劳动协议，之后没有与裴某签订过劳动协议。\n一审法院查明一审法院认定事实如下：因裴某在1971年5月21日修建滹沱河红旗大桥时受伤，1976年根据（76）原计劳字第123号批准，原平县矿业公司招用协议工一名，由原平县上庄人民公社西头生产大队调用一名，并确定裴某为用工代表，期限至1976年12月31日止。\n1977年，原平县矿业公司与原平县上庄人民公社西头生产大队革命委员会签订调用劳力协议书，确定裴某为调用代表，期限至1977年12月31日止。\n1978年，根据（78）原计劳字第34号，原平县矿业公司与原平县上庄人民公社西头生产大队革命委员会签订劳动协议，确定裴某为工人代表，合同期限为1978年1月至1978年12月31日止。\n该劳动协议到期后，原平县矿业公司与原平县上庄人民公社西头生产大队革命委员会签订劳动协议，确定裴某工人代表，合同期限为1979年1月1日至1980年12月31日止。\n以上协议，原平县计划委员会均加注意见，同意使用该同志，到期辞退。\n依照劳动协议，裴某被安排在原原平县矿业公司工作。\n后来，原平县矿业公司多次更名，现更名为大同煤矿集团煤炭运销忻州原平有限公司汽车运输公司。\n裴某现在原平汽运公司从事门卫、打扫卫生的工作。\n双方未签订劳动合同。\n裴某工资由原平汽运公司发放至2010年。\n裴某现在享受农村养老保险待遇。\n2019年10月9日，裴某向原平市劳动人事争议仲裁委员会申请确认与原平汽运公司形成劳动关系。\n原平市劳动人事争议仲裁委员会以“申请人年龄已超，不在本委受理范围\"作出不予受理通知书。\n一审法院认为一审法院认为，劳动者的合法权益受法律保护。\n依照《中华人民共和国劳动合同法》第四十四条第（二）项：“劳动者开始依法享受基本养老保险待遇的，劳动合同终止\"。\n《中华人民共和国劳动合同法实施条例》第二十一条：“劳动者达到法定退休年龄的，劳动合同终止\"。\n最高人民法院《关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定:“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"。\n裴某在劳动协议约定的期限届满后，一直未与原平汽运公司单位订立劳动协议或劳动合同，其已满60周岁，达到法定退休年龄，且已享受农村基本养老保险待遇，故裴某与原平汽运公司之间不存在劳动关系。\n依照《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、最高人民法院关于适用《关于审理劳动争议案件适用法律若干问题的解释(三)》第七条的规定，判决为，裴某与大同煤矿集团煤炭运销忻州原平有限公司汽车运输公司之间不存在劳动关系。\n案件受理费5元，由裴某负担。\n本院查明本院二审对一审认定的事实予以确认。\n",
    "劳动起始时间": "1976年开始订立用工协议，一直工作到现在，已有四十多年的劳动关系。",
    "劳动结束时间": "依法确认上诉人与被上诉人之间从1976年起至2018年9月之间存在劳动关系。",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "原平市劳动人事争议仲裁委员会以“申请人年龄已超，不在本委受理范围\"作出不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "回顾一审法院的认定理由": "裴某在劳动协议约定的期限届满后，一直未与原平汽运公司单位订立劳动协议或劳动合同，其已满60周岁，达到法定退休年龄，且已享受农村基本养老保险待遇，故裴某与原平汽运公司之间不存在劳动关系。\n",
    "回顾一审法院的认定依据": "最高人民法院《关于审理劳动争议案件适用法律若干问题的解释(三)》第七条 《中华人民共和国劳动合同法》第四十四条第（二）项 《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、最高人民法院关于适用《关于审理劳动争议案件适用法律若干问题的解释(三)》第七条的规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，根据民事诉讼法的相关规定人民法院审理案件必须围绕当事人的诉讼请求进行审理，并作出裁决。\n本案争议焦点为：原审判决是否适当。\n根据《中华人民共和国劳动合同法》第四十四条第二项，《中华人民共和国劳动合同法事实条例》第二十一条，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，上诉人裴某在劳动协议期限届满后，一直未与被上诉人原平汽运公司签订劳动协议或劳动合同，其年龄早已超过60周岁，早已达到法定退休年龄，裴某也享受上农村基本养老保险待遇，原审判决裴某与被上诉人原平汽运公司不存在劳动关系并无不当，上诉人的该项上诉请求，本院不予支持。\n",
    "审理法院的认定理由": "上诉人裴某在劳动协议期限届满后，一直未与被上诉人原平汽运公司签订劳动协议或劳动合同，其年龄早已超过60周岁，早已达到法定退休年龄，裴某也享受上农村基本养老保险待遇，原审判决裴某与被上诉人原平汽运公司不存在劳动关系并无不当，上诉人的该项上诉请求，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第二项，《中华人民共和国劳动合同法事实条例》第二十一条，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人裴某负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审判长 左长军审判员 刘勇审判员 王晓华二○二○年五月二十二日书记员 刘晋琦",
    "审结时间": "二○二○年五月二十二日",
    "审理法官": "审判长 左长军审判员 刘勇审判员 王晓华"
}