{
    "案件基本信息": "丁宝兰、无棣六和饲料有限公司确认劳动关系纠纷二审民事判决书丁宝兰、无棣六和饲料有限公司确认劳动关系纠纷二审民事判决书山东省滨州市中级人民法院民事判决书(2020)鲁16民终1334号当事人上诉人（原审被告）：丁宝兰。\n委托诉讼代理人：宋玉亮，山东德衡（滨州）律师事务所律师。\n被上诉人（原审原告）：无棣六和饲料有限公司，住所地：山东省无棣县工业园星湖三路。\n法定代表人：付志刚，该公司总经理。\n委托诉讼代理人：任月红，山东圆刚律师事务所律师。\n原审第三人：滨州市悦凤家政综合服务有限公司，住所地：山东省无棣县商贸城。\n法定代表人：李玉花，该公司经理。\n委托诉讼代理人：梁富智，山东易安律师事务所律师。\n审理经过上诉人丁宝兰因与被上诉人无棣六和饲料有限公司（以下简称六和公司）、原审第三人滨州市悦凤家政综合服务有限公司（以下简称家政公司）确认劳动关系纠纷一案，不服山东省无棣县人民法院（2019）鲁1623民初2809号民事判决，向本院提起上诉。\n本院于2020年4月8日立案后，依法组成合议庭进行了审理，本案现已审理终结。\n",
    "案名": "丁宝兰、无棣六和饲料有限公司确认劳动关系纠纷",
    "审理法院": "山东省滨州市中级人民法院",
    "案号": "民事判决书(2020)鲁16民终1334号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称丁宝兰上诉请求：1.撤销无棣县人民法院（2019）鲁1623民初2809号民事判决，驳回六和公司的诉讼请求；2.一、二审诉讼费由六和公司承担。\n事实和理由：一、法律对劳动者年龄没有上限规定，法律也没有禁止用工单位聘用超过60岁的劳动者，超过60岁依然可以成为劳动者。\n我国《宪法》规定，中华人民共和国公民有劳动的权利和义务，劳动权作为公民的基本权利，我国每一个公民都应享有。\n如对公民权利的剥夺和限制，必须由法律、法规明确规定。\n《中华人民共和国劳动法》及相关行政法规明确禁止用人单位招用未满十六周岁的未成年人，但未禁止用人单位在不损害劳动者健康权的前提下招用已达法定退休年龄或已办理退休手续的人员。\n这表明我国只对公民行使劳动权利和履行劳动义务的年龄下限作出了禁止性规定，而没有对劳动者的年龄上限进行限制，只要公民年满16周岁直至死亡，都具有行使劳动的权利。\n依据上述规定上诉人虽已年满六十周岁，但仍然是合法的劳动主体，被上诉人招用已到法定退休年龄的上诉人的行为不属于违法行为，其形成的劳动关系不属于无效合同的范围。\n因此，达到法定退休年龄继续为六和公司工作的丁宝兰，属于劳动法调整的对象。\n二、我国现行劳动法律法规对农民工劳动者退休年龄没有规定。\n中国目前的劳动法律法规并没有明确规定农民工的法定退休年龄，《国务院关于工人退休、退职的暂行办法》及相关法律法规的规定，目前我国一般的法定退休年龄是“男满60岁，女满50岁（女干部满55岁）\"，但这些都是针对国家干部身份和工人身份的群体，对于农民工身份的群体法律法规并没有明确规定其退休年龄。\n关于劳动者法定退休年龄的规定，是赋予劳动者休息的权利，也不是剥夺劳动权。\n公民可以行使权利，也可以放弃休息权利。\n当公民达到法定退休年龄，没有办理退休，未享受养老金作为生活保障，依然与用工单位建立用工关系的，应当为劳动关系，并且目前尚无只要是超过了退休年龄就不能建立劳动关系的法律规定，也没有达到法定退休年龄后就不属于法律、法规规定的劳动关系的主体范围的规定。\n从《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"，根据上述规定，未达到法定退休年龄的非退休人员，未享受养老金作为生活保障，继续与用工单位建立用工关系的应该认定为劳动关系。\n在本案中，丁宝兰虽然达到了退休年龄，既没有依法享受养老保险待遇也没领取退休金，其与六和公司建立的用工关系应该认定为劳动关系。\n三、最高人民法院业务部门的审判指导原则，将超过60岁农民工与用工单位的关系认定为劳动关系。\n最高法院观点：法律并未禁止使用超过法定退休年龄的农民工，而且作为农民也无所谓何时退休，超过六十周岁继续在城市务工的农民比较多，有些与用工单位形成劳动关系，依法应当保护这些务工人员的合法权益，给予其平等对待。\n从《工伤保险条例》的规定来看，也没有将这些人排除出去，既然用人单位已经实际用工，参照《最高人民法院行政审判庭关于离退休人员与现单位之间是否构成劳动关系以及工作时间内受伤是否适用问题的答复》精神应可以适用《工伤保险条例》的规定进行工伤认定。\n综上所述，尽管丁宝兰已超过60周岁，在没有依法享受养老保险待遇或领取退休金情形下，即使没有与六和公司签署书面劳动合同，丁宝兰与六和公司的用工关系关系依然应当认定为劳动关系，故请求二审法院依法支持丁宝兰的上诉请求。\n二审被上诉人辩称六合公司辩称，一、一审判决结果正确，丁宝兰的上诉请求不能成立。\n1.原劳动和社会保障部发布的《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条已作出规定，即“……\n（一）用人单位和劳动者符合法律、法规规定的主体资格；用人单位和劳动者符合法律、法规规定的主体资格是劳动关系成立的首要条件。\n《劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n根据上述规定可见，与用人单位形成劳动关系的劳动者，在达到法定退休年龄的情形下，劳动合同终止。\n该法条没有赋予未享受基本养老保险待遇情形等在内的除外情形。\n本案中，丁宝兰被家政公司派至六和公司处服务时已达到法定的退休年龄，根据上述法规的规定，其不可能与任何用人单位形成劳动关系。\n一审法院认定丁宝兰与六和公司不存在劳动关系是正确的。\n2.丁宝兰提出的关于国家干部身份、工人身份与农民工身份之间群体差异上诉意见与其主张的确认目的之间自相矛盾，只能证明本案丁宝兰系农民，且不属于进城务工的人员，其本身不符合劳动关系主体的身份。\n丁宝兰提出的关于工伤保险条例规定和最高院就有关问题的答复的上诉意见均是关于工伤认定的相关意见，而非认定劳动关系的依据，不适用于本案。\n3.《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n该条是关于已享受养老保险待遇或领取退休金的人员发生争议的法律关系认定问题，不能反推得出劳动者虽未开始依法享受基本养老保险待遇但达到法定退休年龄，其与用人单位构成劳动关系的结论。\n综上，一审判决认定丁宝兰与六和公司之间不存在劳动关系是正确的。\n二、六和公司与家政公司是承揽合同关系，家政公司与丁宝兰之间的关系不能强加至六和公司。\n1.一审中六和公司提交了六和公司（甲方）与家政公司（乙方）于2018年11月22日签订的《劳务派遣合同》。\n合同内容能够证明，六和公司与家政公司之间系保洁服务的承揽合同关系，六和公司将公司的保洁事务承揽给家政公司负责，对于派遣多少人负责、派遣谁负责均由家政公司负责，六和公司仅负责向家政公司支付确定的保洁费用。\n2.六和公司一审中提交的招商银行转账汇款电子回单，能够证明六和公司分别于2018月12月27日、2019年2月1日按照的约定向家政公司支付保洁劳务费，六和公司仅与家政公司形成保洁服务合同关系。\n3.一审中家政公司也提交其与丁宝兰之间签订的协议，能够证明丁宝兰并非六和公司的工作人员，而是家政公司派至六和公司的。\n三、六和公司与丁宝兰之间不符合法律规定的劳动关系构成要件。\n原劳动和社会保障部发布的《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条已作出规定，即“……\n（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n\"本案丁宝兰不受六和公司各项劳动规章制度的管理，其与六和公司之间未签订任何协议，亦未在六和公司处考勤管理；丁宝兰的报酬均不从六和公司处领取，而是由家政公司负责，具体方式六和公司未参与；六和公司是生产养殖饲料的单位，与丁宝兰从事的保洁事务无关联性，丁宝兰从事的劳务不属于六和公司的业务范围，不是六和公司单位业务的组成部分。\n所以，丁宝兰与六和公司之间不存在劳动关系。\n综上所述，请求二审法院驳回丁宝兰的上诉请求。\n家政公司述称，六和公司在答辩中涉及到丁宝兰与家政公司的关系，以及六和公司与家政公司的关系是错误的，一审法院对这些关系没有作出确定性的判定结论，尤其是六和公司已经超过了法定的上诉期限，在二审答辩中提出争议时不成立的，六和公司答辩的整个后半部分不是本案审理范围，请二审法院查清事实，依法判决。\n原告诉称六和公司向一审法院起诉请求：1.依法判令六和公司与丁宝兰不存在劳动关系；2.诉讼费由丁宝兰负担。\n一审法院查明一审法院认定事实：2019年4月27日，丁宝兰向无棣县劳动人事争议仲裁委员会提出仲裁申请，要求确认丁宝兰与六和公司之间存在劳动关系。\n2019年7月18日，无棣县劳动人事争议仲裁委员会作出棣劳人仲案字[2019]第327号仲裁裁决书，裁决丁宝兰与六和公司之间存在劳动关系。\n六和公司不服该裁决，向一审法院提起诉讼。\n2018年11月21日，丁宝兰与家政公司签订求职者与中介方协议一份，约定家政公司介绍丁宝兰去六和公司从事保洁工作，月工资1500元，丁宝兰向家政公司支付中介费150元。\n2018年11月24日，丁宝兰到六和公司从事保洁工作，双方未签订书面劳动合同。\n2019年1月15日17时10分左右，丁宝兰发生交通事故受伤，并承担事故的同等责任。\n一审法院认为一审法院认为：原劳动和社会保障部发布的《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条规定：“……\n一、用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；……\n。\n\"由此可见，未签订书面劳动合同的双方是否形成劳动关系，应从双方是否同时具备上述构成要件来进行判断，其中用人单位和劳动者是否符合法律、法规规定的主体资格是双方之间是否形成劳动关系的充分条件。\n《国务院关于工人退休、退职的暂行办法》规定，男职工的退休年龄为60周岁，女职工的退休年龄为50周岁。\n《劳动和社会保障部办公厅关于企业职工“法定退休年龄\"涵义的复函》（劳社厅函[2001]125号）亦明确规定，国家法定的企业职工退休年龄是：男年满60周岁，女工人年满50周岁，女干部年满55周岁。\n本案中，丁宝兰到六和公司工作时即已年满63周岁，已达到法定退休年龄，不属于法律、法规规定的劳动关系的主体范围，虽然其在六和公司上班，但其与六和公司之间不能形成劳动关系，故对六和公司请求确认其与丁宝兰不存在劳动关系的诉讼请求，予以支持。\n据此，判决如下：无棣六和饲料有限公司与丁宝兰之间不存在劳动关系。\n案件受理费5元,由无棣六和饲料有限公司负担。\n本院查明本院二审期间，当事人没有提交新证据。\n本院二审查明以下事实：2018年11月22日，六合公司与家政公司作为甲乙双方签订《劳务派遣合同》，约定“甲方委托乙方派遣劳务人员负责公司保洁岗位工作，双方之间属于劳务关系，甲方必须每月25日前，支付元/月保洁劳务费至乙方账户……\n工作期间必须服从甲方现场管理，遵守甲方公司规章制度……\n乙方委派人员属于乙方雇佣员工……\n在劳动中需要购买或者缴纳的社保等均由乙方承担……\n劳务合同期间自2018年11月24日至2019年11月23日。\n\"2018年12月27日、2019年2月1日六合公司职工唐吉财向家政公司职工商学德分别转款1500元、900元，备注注明为保洁费。\n2018年11月21日，家政公司与丁宝兰作为甲乙双方签订《求职者与中介方协议》，协议约定甲方为乙方介绍工作，乙方同意去无棣六合饲料厂做保洁工作，工资每月1500元，工作时间白班八小时，工作期间公司每月四个休息日，每月25日工资打到家政公司。\n乙方路途安全及身体健康由乙方负责。\n家政公司的经营范围为：家政服务、职业介绍、不动产中介服务、寄托服务。\n丁宝兰、六合公司就丁宝兰的岗位内容均陈述为“办公楼保洁\"，仅丁宝兰一人负责保洁工作。",
    "劳动起始时间": "2018年11月24日，丁宝兰到六和公司从事保洁工作，",
    "劳动结束时间": "2019年1月15日17时10分左右，丁宝兰发生交通事故受伤，并承担事故的同等责任。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "本案中，丁宝兰到六和公司工作时即已年满63周岁，已达到法定退休年龄，不属于法律、法规规定的劳动关系的主体范围，虽然其在六和公司上班，但其与六和公司之间不能形成劳动关系，故对六和公司请求确认其与丁宝兰不存在劳动关系的诉讼请求，予以支持。\n",
    "回顾一审法院的认定依据": "《劳动和社会保障部办公厅关于企业职工“法定退休年龄\"涵义的复函》（劳社厅函[2001]125号） 原劳动和社会保障部发布的《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条 《国务院关于工人退休、退职的暂行办法》",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，六合公司与丁宝兰之间并未签订劳动合同，判断两者之间是否形成事实劳动关系，应参照《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）的规定。\n该通知规定：“一、用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n二、用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：（一）工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险费的记录；（二）用人单位向劳动者发放的“工作证\"、“服务证\"等能够证明身份的证件；（三）劳动者填写的用人单位招工招聘“登记表\"、“报名表\"等招用记录；（四）考勤记录；（五）其他劳动者的证言等。\n\"就本案而言，丁宝兰是通过家政公司而非六合公司领取工资，其劳动报酬的发放主体为家政公司；丁宝兰基于从事保洁业务而享有的权利和承担的义务由《求职者与中介方协议》约定而非由丁宝兰与六和公司协商约定，故丁宝兰与六和公司不符合事实劳动关系认定的标准。\n因此对于丁宝兰请求确认劳动关系的主张，缺乏事实依据，本院不予支持。\n",
    "审理法院的认定理由": "就本案而言，丁宝兰是通过家政公司而非六合公司领取工资，其劳动报酬的发放主体为家政公司；丁宝兰基于从事保洁业务而享有的权利和承担的义务由《求职者与中介方协议》约定而非由丁宝兰与六和公司协商约定，故丁宝兰与六和公司不符合事实劳动关系认定的标准。",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项、第一百七十五条之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由丁宝兰负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长李添珍审判员李海云审判员王琳二〇二〇年五月十三日法官助理杨群群书记员韩静",
    "审结时间": "二〇二〇年五月十三日",
    "审理法官": "审判长李添珍审判员李海云审判员王琳"
}