{
    "案件基本信息": "刘瑞犹与江苏现代快报股份有限公司确认劳动关系纠纷案刘瑞犹与江苏现代快报股份有限公司确认劳动关系纠纷案江苏省南京市中级人民法院/审理法院>民事判决书(2013)宁民终字第4408号当事人上诉人（原审原告）刘瑞犹。\n委托代理人黄伟，总参谋部维护部队和军人军属合法权益南京协调中心律师。\n委托代理人程千山。\n上诉人（原审被告）江苏现代快报股份有限公司。\n法定代表人杜晓明，该公司董事长。\n委托代理人曹骏，江苏曹骏律师事务所律师。\n委托代理人曹元杰，江苏曹骏律师事务所律师。\n审理经过刘瑞犹与江苏现代快报股份有限公司（以下简称现代快报股份公司）确认劳动关系纠纷一案，南京市玄武区人民法院于2013年9月30日作出（2012）玄民初字第1730号民事判决，刘瑞犹与现代快报股份公司均不服该判决，向本院提起上诉。\n本院于2013年12月9日立案受理后，依法组成合议庭，并于2014年1月14日公开开庭进行了审理，上诉人刘瑞犹及其委托代理人黄伟、程千山，上诉人现代快报股份公司的委托代理人曹元杰到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "刘瑞犹与江苏现代快报股份有限公司确认劳动关系纠纷案",
    "案号": "民事判决书(2013)宁民终字第4408号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院经审理查明：刘瑞犹原系洛阳经济报社副总编辑，后安置至洛阳日报社编委办工作。\n因其丈夫在中国人民解放军国际关系学院（以下简称国际关系学院）任职，经批准，刘瑞犹于2001年11月26日随军。\n2002年3月，刘瑞犹经介绍至现代快报股份公司工作，现代快报股份公司未与刘瑞犹签订劳动合同，亦未缴纳社会保险。\n刘瑞犹在不同岗位工作至2010年12月31日。\n就劳动关系及相关保障待遇问题，双方协商未果。\n2012年8月23日，刘瑞犹向南京市劳动人事争议仲裁委员会申诉，请求确认其与现代快报股份公司之间存在劳动关系。\n该仲裁委于同日作出仲裁决定书，以刘瑞犹已超过法定退休年龄，不在劳动争议仲裁委员会受理范围为由，决定对刘瑞犹的仲裁申请不予受理。\n刘瑞犹不服，遂诉至原审法院，请求确认其与现代快报股份公司自2002年3月至2010年12月31日期间存在劳动关系。\n原审庭审过程中，为证明双方存在劳动关系，刘瑞犹提供了下列证据：1、干部商调函、商调干部呈报表各一份，系南京市人事局与洛阳市人事局就刘瑞犹随军事宜所履行的相应手续；2、报告二份、申请一份，报告载明：刘瑞犹于2002年3月到现代快报社上班，后到新闻110读者接待中心部门工作，时任报社总编关文批复同意试用期发500元补贴，工资待遇按1000元标准发放。\n时间为2002年9月18日。\n申请载明：其不是退休人员，自随军后，原单位停发了一切，没有一份经济来源，敬请报社领导批示。\n报社部门主任李素然确认“情况属实”，现任报社总编赵磊批示“请补发”。\n时间为2005年2月6日；3、党性分析材料、体会交流材料、党员信息登记表，证明刘瑞犹的组织关系调入现代快报股份公司并正常参与党组织生活。\n在党员信息登记表中，列明组织关系所在单位为现代快报社，工作岗位为蓝马甲主编；4、工作卡（新华社现代快报社）、就餐卡（现代快报）、光大银行阳光卡申请表（工资卡，单位：现代快报社）、人员基本情况登记表（所在部门：第一新闻中心110）、快报110记者稿二份（刘瑞犹的公开身份：快报记者）、纳税凭证（纳税人所在单位：现代快报）、江苏省版权局联系信封（收信人：现代快报社人事处刘瑞犹）、考勤人员名单（人力资源部刘瑞犹）、工作手机业务介绍信、受理单（介绍信载明：兹介绍本社刘瑞犹同志前来你处办理集团网手机套餐更改，现代快报社，2006年4月5日）、内刊蓝马甲二份（一份主办单位为蓝马甲发行投递有限公司，时间为2008年7月1日，该刊物上配有蓝马甲发行投递有限公司荣获2007年度现代快报社先进集体称号的图片，另一份主办单位为蓝马甲发行投递有限责任公司，时间为2011年6月6日，主编均为刘瑞犹）、工资单、2010发行公司春节值班表（刘瑞犹为综合部值班人员）、介绍信（载明：兹介绍本社刘瑞犹同志前来你处兑换积分，现代快报社，2010年5月20日）、费用报销审批单（报销部门发行公司，时间2011年7月5日）、健康检查报告（单位现代快报，时间2011年11月9日）；5、保险关系和基金转移表，显示洛阳经济报社为刘瑞犹缴纳社保至2002年6月；6、返聘人员劳务协议书二份，一份为刘瑞犹于2009年1月1日与江苏现代快报传播有限公司（以下简称传播公司）签订，内容为：（1）甲方（传播公司）为乙方（刘瑞犹）提供合适乙方工作的岗位，乙方必须严格遵守甲方的相关规章制度，服从甲方管理；（2）因乙方为返聘人员，甲方只需提供乙方相应的工资待遇，不需要为乙方缴纳社会保险等，并因此不承担乙方发生的养老、工伤、医疗、生育、失业等费用以及退休手续；（3）甲乙双方为提供工作岗位与付出劳务获取相应报酬的合作关系，任何一方因故提出终止合作关系必须提前一个月通知对方，不需要承担违约金和补偿金，本协议自2002年4月20日起至2008年12月31日止。\n协议期满后甲方有权决定是否聘用乙方；（4）乙方为返聘人员的判断依据为：离退休人员或人事关系挂靠在原单位的人员。\n另一份为同一天刘瑞犹与都市网公司签订，除协议时间不同外，自2009年1月1日起至2010年12月31日止，其他内容与前一份协议完全一致。\n刘瑞犹认为，两份返聘人员劳务协议书是现代快报社提供的格式文本，均为事后补签，如果不签返聘协议就不允许再上班，不是其真实意思表示；7、通知一份，内容为：因你返聘协议已于2010年12月31日到期，且我公司已通知你到期不再续聘。\n现再次通知你，我公司自2011年5月起，不再聘你工作，并停止发放返聘工资。\n落款单位为南京蓝马甲报刊发行投递有限责任公司，2011年5月17日；8、往来函件四份，系刘瑞犹的丈夫所在单位国际关系学院与现代快报股份公司协商解决刘瑞犹劳动关系问题所形成，时间自2011年6月至2011年12月。\n在其中一份工作函中载明：刘瑞犹同志与我公司下属公司（南京蓝马甲报刊发行投递有限责任公司）签订的返聘协议已于2010年12月31日到期，蓝马甲公司已于到期日前通知刘瑞犹本人到期不再续聘。\n在经济补偿方面可以商量出一个具体方案后再做进一步商谈；9、现代快报公司高级管理人员任前公示公告，证明蓝马甲公司隶属于现代快报股份公司；10、返聘人员管理办法，其中明确返聘条件之一为已正式办理了退休手续。\n落款单位江苏现代快报传媒有限公司（以下简称传媒公司），2010年11月25日。\n证明刘瑞犹不属于返聘人员；11、通知三份，证明刘瑞犹与国际关系学院不存在劳动关系。\n现代快报股份公司质证认为：对第1组证据的真实性认可，但呈报表中没有调入单位名称；对第2组证据的真实性不认可，但对相关人员的签字不申请笔迹鉴定。\n同时，对刘瑞犹到报社工作时间认可；对第3组证据中党性分析材料和体会交流材料的真实性认可，对党员信息登记表的真实性无法确认。\n蓝马甲公司全称为蓝马甲发行投递有限公司，不属于现代快报股份公司；对第4组证据的真实性均认可，刘瑞犹虽以现代快报社的名义与相应单位建立联系，但劳动关系实际上是与现代快报社的下属单位建立；对第5份证据的真实性认可，但刘瑞犹与之前单位的社保关系不止存续到2002年6月；对第6组证据的真实性认可，传播公司系现代快报股份公司增资前的名称。\n恰恰证明刘瑞犹与现代快报股份公司及都市网公司之间存在劳务关系；对第7份证据的真实性认可，但通知解聘的单位不是现代快报股份公司；对第8组证据的真实性认可，为了体现对解决问题的态度，所以一直以现代快报股份公司的名义，但并不表明刘瑞犹与现代快报股份公司存在劳动关系；对第9份证据的真实性认可；对第10份证据的真实性认可，但落款单位不是现代快报股份公司，且该管理办法2010年11月25日印发，而双方间的返聘协议签订时间为2009年1月1日，不适用该办法；对第11组证据的真实性认可。\n现代快报股份公司则提供了下列证据，证明双方不存在劳动关系：1、关于同意现代快报社改制为企业的批复，证明自2009年6月份主管机关同意现代快报社以2008年12月31日为改制基准日，注销现代快报社事业法人资格，改制为传媒公司。\n原现代快报社的权利、义务由传媒公司承继；2、职工养老保险关系和基金转移表、基本医疗保险关系异地流动转移单各一份，证明刘瑞犹的社保关系已由洛阳经济报社、洛阳日报社转至国际关系学院，与国际关系学院存在劳动关系；3、银行进账单、工资发放表、银行明细，其中一份银行进账单时间为2006年10月，发放单位为南京现代快报发行投递有限公司，另一份银行进账单时间为2009年11月，发放单位为南京蓝马甲报刊发行投递有限责任公司。\n证明为刘瑞犹发放工资的不是现代快报股份公司。\n刘瑞犹质证认为：对第1份证据的真实性认可。\n但该证据只是主管机关的批复，传媒公司的成立时间应以工商部门登记为准；对第2组证据的真实性认可，之所以在2007年才转出社保关系，是因为现代快报股份公司未为刘瑞犹缴纳社保，刘瑞犹不得已在自行补缴后才转至国际关系学院，从刘瑞犹提供的三份通知可以看出，2007年部队实行未就业家属保障机制的政策，在现代快报股份公司一直未解决刘瑞犹身份问题的情况下，不得已将其社保关系由洛阳转至国际关系学院，不代表刘瑞犹与国际关系学院存在劳动关系；对第3组证据的真实性认可，但刘瑞犹在所有部门工作时的工资都是由现代快报财会部发放到其入职时办的一张光大银行工资卡上。\n且刘瑞犹认为，本案中现代快报股份公司提到的名称多达7个，即现代快报社、传媒公司、现代快报股份公司、传播公司、都市网公司、南京蓝马甲报刊发行投递有限公司、南京蓝马甲报刊发行投递有限责任公司。\n不论名称如何变更，都是关联公司。\n原审另查明，刘瑞犹于1955年10月12日生，2005年10月11日达到法定退休年龄。\n上述事实有干部商调函、商调干部呈报表、工作卡、就餐卡、保险关系和基金转移表、返聘人员劳务协议书、往来函件、通知、批复、仲裁决定书、当事人陈述及原审庭审笔录等证据证实。\n一审法院认为原审法院认为，劳动关系是劳动者在劳动过程中与用人单位之间形成的相对稳定的具有劳动内容的权利义务关系。\n本案中，刘瑞犹提供的报告、申请、工作卡、工资卡、就餐卡、纳税凭证、考勤人员名单等一系列证据能够证明双方形成了事实上的劳动关系。\n国家规定，女职工退休年龄为55岁，刘瑞犹出生日期为1995年10月12日，至2005年10月11日已届退休年龄。\n在此之前，现代快报股份公司虽以返聘人员协议书辩称双方不存在劳动关系，但该协议，从时间上看为事后补签，从内容上看为格式文本，协议的形式显然不能对抗刘瑞犹所提供证据证明的以下实质：1、双方符合法律、法规规定的主体资格；2、现代快报股份公司依法制定的各项规章制度适用于刘瑞犹，刘瑞犹接受现代快报股份公司的管理，从事现代快报股份公司安排的有报酬的劳动；3、刘瑞犹提供的劳动是现代快报股份公司的业务组成部分。\n因此，双方之间存在事实劳动关系。\n在刘瑞犹到达退休年龄后，其身份符合返聘协议上所明确的返聘人员范围，理应属于返聘人员，与现代快报股份公司不存在事实劳动关系。\n至于现代快报股份公司关于诉讼主体错误的辩称意见，因其在辩称中自认“被告同意原告作为返聘人员身份来被告处上班”，且刘瑞犹先后在不同部门、岗位工作非自身原因所造成，是受现代快报股份公司安排所致。\n现代快报股份公司提及的所有主体均系关联企业，劳动关系的权利义务应由现代快报股份公司承继。\n故原审法院对现代快报股份公司该辩称意见不予采信。\n据此，依照《中华人民共和国劳动合同法》第七条、最高人民法院《关于民事诉讼证据的若干规定》第二条、《中华人民共和国民事诉讼法》第六十四条、第一百四十二条之规定，原审法院判决：一、刘瑞犹与现代快报股份公司自2002年3月至2005年10月11日期间存在劳动关系；二、驳回刘瑞犹的其他诉讼请求。\n二审上诉人诉称原审宣判后，刘瑞犹与现代快报股份公司均不服上述民事判决，向本院提起上诉。\n刘瑞犹上诉称：原审法院错误认定女职工的退休年龄为50岁。\n国家规定女职工中的女干部退休年龄为55岁，女工人的退休年龄为50岁。\n刘瑞犹实际上是女干部，相关证据已经证明其为女干部，依照相关规定，其法定退休年龄应为55周岁。\n因此，刘瑞犹与现代快报股份公司自2002年3月至2010年10月11日期间存在劳动关系。\n综上，请求撤销原审判决，改判为：刘瑞犹与现代快报股份公司自2002年3月至2010年10月11日期间存在劳动关系。\n二审被上诉人辩称针对刘瑞犹的上诉，现代快报股份公司辩称：第一，其与刘瑞犹之间不是劳动关系而是劳务关系；第二，刘瑞犹在2002年之前的身份与本案无关；第三，刘瑞犹先后任人事岗位考勤员、接线员、内刊编辑，都属于普通职工，没有从事干部工作，故刘瑞犹的上诉理由不能成立。\n现代快报股份公司上诉称：（一）本案双方当事人之间是劳务关系，而不是劳动关系。\n原审认定事实中遗漏了刘瑞犹早在2002年即同意在与前单位办理内退手续后进入快报，双方约定按返聘人员处理，并签订返聘协议的事实。\n刘瑞犹以劳务人员身份入职是双方达成的合议，虽然返聘协议是事后补签，但协议内容简单、具体、明了，协议性质和权利义务等内容约定明确，既没有限制刘瑞犹的权利，也没有增加其义务。\n刘瑞犹与其他单位存在劳动关系，其与报社不具备建立劳动关系的条件，返聘协议已履行完毕，双方均无异议，因此，该协议合法有效。\n原审判决一方面认定刘瑞犹在达到退休年龄后返聘协议对双方有约束力，另一方面认定刘瑞犹达到退休年龄之前，返聘协议对双方无约束力，对同一份协议作出不同的效力评价，前后矛盾。\n原审判决选择依据劳动者是否具备退休身份来确认双方之间的关系，存在错误，双方均认可人事关系挂靠在其他单位的人员亦是返聘人员，对此，应尊重客观事实及当事人意思表示，按照当事人选择的关系来确认双方的法律关系。\n（二）原审依据劳社部发（2005）12号《关于确立劳动关系有关事项的通知》中确认劳动关系的三个条件作为认定本案的依据，为适用依据错误。\n该通知只适用于“用人单位招用劳动者未订立书面劳动合同”的情形，而本案双方当事人签订了书面的返聘协议，不具备适用该通知规定的前提条件。\n综上，原审判决认定刘瑞犹在退休前是劳动关系，属于认定事实和适用法律错误，故请求撤销原审判决，改判驳回刘瑞犹的全部诉讼请求。\n针对现代快报股份公司的上诉，刘瑞犹辩称：（一）刘瑞犹与洛阳日报社办理内退手续问题与客观事实不符，客观事实是，刘瑞犹属于现役军人的配偶随军进行的干部人事调动，在洛阳日报社并没有办理内退手续。\n（二）国际关系学院在与现代快报股份公司的四次函中明确，国际关系学院在现役军人配偶未就业期间建立社会保险制度，并不是军队与刘瑞犹有劳动关系在，军队并非用人单位。\n（三）2009年2月17日事后补签的两份返聘协议，是受胁迫所签的格式合同，应属无效，并不能改变双方之间客观存在的法律关系。\n（四）原审判决未引用劳社部发（2005）12号文，不存在对方所称的适用依据错误问题。\n综上，请求驳回现代快报股份公司的上诉。\n本院审理期间，上诉人刘瑞犹对原审查明的其“2005年10月11日达到法定退休年龄”持有异议，认为其应当于2010年10月11日达到法定退休年龄。\n刘瑞犹对原审查明的其他事实无异议。\n现代快报股份公司对原审查明的事实没有异议。\n本院对原审查明的双方当事人均无异议的事实予以确认。\n二审期间，刘瑞犹提交南京市人才服务中心档案保管证明，说明其是由人事局安排，并且档案存放于人事局人才中心，证明刘瑞犹是干部身份。\n现代快报股份公司对该证据真实性无异议，但认为档案保管并不能反映刘瑞犹的身份，与其身份没有关系。\n本院查明本院二审另查明，刘瑞犹目前尚未办理退休手续，未享受基本养老保险待遇。\n以上事实，有南京市人才服务中心档案保管证明、当事人陈述等证据证实。",
    "劳动者性别": "女",
    "出生时间": "刘瑞犹出生日期为1995年10月12日，至2005年10月11日已届退休年龄。\n",
    "劳动起始时间": "刘瑞犹自2002年3月入职现代快报股份公司， 2002年3月，刘瑞犹经介绍至现代快报股份公司工作，现代快报股份公司未与刘瑞犹签订劳动合同，亦未缴纳社会保险。",
    "劳动结束时间": "刘瑞犹在不同岗位工作至2010年12月31日。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该仲裁委于同日作出仲裁决定书，以刘瑞犹已超过法定退休年龄，不在劳动争议仲裁委员会受理范围为由，决定对刘瑞犹的仲裁申请不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "在刘瑞犹到达退休年龄后，其身份符合返聘协议上所明确的返聘人员范围，理应属于返聘人员，与现代快报股份公司不存在事实劳动关系。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案的争议焦点为：1、刘瑞犹与现代快报股份公司之间是否存在劳动关系；2、如果存在劳动关系，则该劳动关系何时终止。\n关于第一个争议焦点。\n本院认为，《中华人民共和国劳动合同法》第七条规定：用人单位自用工之日起即与劳动者建立劳动关系。\n刘瑞犹自2002年3月入职现代快报股份公司，虽双方没有签订书面劳动合同，也未缴纳社会保险，但已查明的事实证明，刘瑞犹接受现代快报股份公司的用工管理，持续性地向现代快报股份公司提供劳动，该劳动属于现代快报股份公司业务的组成部分。\n现代快报股份公司对刘瑞犹进行了管理，并针对刘瑞犹的劳动发放劳动报酬。\n双方均具有相应的主体资格。\n因此，自刘瑞犹入职之日起，其与现代快报股份公司之间就具有一定的人身与财产依附性，符合劳动关系的构成要件。\n现代快报股份公司上诉称双方曾约定按内退人员返聘的方式确定双方间的法律关系，但刘瑞犹否认该事实，同时，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条规定：企业停薪留职人员、未达到法定退休年龄的内退人员、下岗待岗人员以及企业经营性停产放长假人员，因与新的用人单位发生用工争议，依法向人民法院提起诉讼的，人民法院应当按劳动关系处理。\n因此，即便刘瑞犹以内退人员身份入职现代快报股份公司，双方之间仍然存在劳动关系。\n现代快报股份公司提供两份返聘人员劳务协议书，以证明双方之间已约定为劳务关系。\n本院认为，法律关系的定性是客观事实在法律层面的反映与评价，一般不属于当事人可以自由约定的范畴，特别在劳动法调整的领域，当事人自治原则应当受到公法的干预。\n因此，结合本案事实可见，即使双方当事人签有劳务协议，亦无法得出劳务关系的结论。\n现代快报股份公司上诉认为原审依据劳社部发（2005）12号《关于确立劳动关系有关事项的通知》作为认定本案的依据错误，因为双方签有返聘人员劳务协议，而该通知的适用前提是未签订劳动合同。\n本院认为，正因为双方之间签订的返聘人员劳务协议与本案用工的客观事实相悖，才需要运用劳动关系确认的一般原则来识别本案法律关系的属性。\n综上，原审法院认定双方之间存在劳动关系，具有相应的事实与法律依据。\n关于本案的第二个争议焦点，即双方之间劳动关系的终止时间。\n本院认为，《中华人民共和国劳动合同法》第四十四条第（二）项规定：劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n因此，劳动者是否享受基本养老保险待遇是确定劳动合同关系是否自然终止的重要条件。\n同时，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n本案事实表明，刘瑞犹自2002年3月入职现代快报股份公司，至2005年10月11日年满50周岁，至2010年10月11日年满55周岁，刘瑞犹在现代快报股份公司工作至2010年12月31日，其至今未办理退休手续，未享受养老保险待遇或领取退休金，因此，刘瑞犹与现代快报股份公司之间的劳动关系应当依法认定为延续至刘瑞犹实际离职之日止。\n刘瑞犹一审诉讼请求为确认双方自2002年3月至2010年12月31日期间存在劳动关系，其上诉请求为确认双方自2002年3月至2010年10月11日存在劳动关系，本院根据当事人的请求，依法确认双方劳动关系至2010年10月11日止。\n关于刘瑞犹上诉理由中涉及的其为女干部身份，应至55周岁达到法定退休年龄的意见，本院认为，刘瑞犹是否符合女干部身份，属于行政管理部门的权责范围，不属于人民法院劳动争议案件的审理范畴，本院不予理涉。\n综上，现代快报股份公司关于其与刘瑞犹之间不存在劳动关系的上诉理由不能成立，对其上诉请求，本院不予支持。\n刘瑞犹关于双方劳动关系应延续至2010年10月11日的上诉请求，具有事实与法律依据。\n原审判决双方之间自2002年3月起存在劳动关系正确，但因对2005年10月11日后双方当事人之间的法律关系定性不当，导致对劳动关系的终止时间认定错误，本院依法予以纠正。\n",
    "审理法院的认定理由": "刘瑞犹自2002年3月入职现代快报股份公司，虽双方没有签订书面劳动合同，也未缴纳社会保险，但已查明的事实证明，刘瑞犹接受现代快报股份公司的用工管理，持续性地向现代快报股份公司提供劳动，该劳动属于现代快报股份公司业务的组成部分。\n现代快报股份公司对刘瑞犹进行了管理，并针对刘瑞犹的劳动发放劳动报酬。\n双方均具有相应的主体资格。\n因此，自刘瑞犹入职之日起，其与现代快报股份公司之间就具有一定的人身与财产依附性，符合劳动关系的构成要件。\n现代快报股份公司上诉称双方曾约定按内退人员返聘的方式确定双方间的法律关系，但刘瑞犹否认该事实，同时，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条规定：企业停薪留职人员、未达到法定退休年龄的内退人员、下岗待岗人员以及企业经营性停产放长假人员，因与新的用人单位发生用工争议，依法向人民法院提起诉讼的，人民法院应当按劳动关系处理。\n因此，即便刘瑞犹以内退人员身份入职现代快报股份公司，双方之间仍然存在劳动关系。\n现代快报股份公司提供两份返聘人员劳务协议书，以证明双方之间已约定为劳务关系。\n本院认为，法律关系的定性是客观事实在法律层面的反映与评价，一般不属于当事人可以自由约定的范畴，特别在劳动法调整的领域，当事人自治原则应当受到公法的干预。\n因此，结合本案事实可见，即使双方当事人签有劳务协议，亦无法得出劳务关系的结论。\n现代快报股份公司上诉认为原审依据劳社部发（2005）12号《关于确立劳动关系有关事项的通知》作为认定本案的依据错误，因为双方签有返聘人员劳务协议，而该通知的适用前提是未签订劳动合同。\n本院认为，正因为双方之间签订的返聘人员劳务协议与本案用工的客观事实相悖，才需要运用劳动关系确认的一般原则来识别本案法律关系的属性。\n综上，原审法院认定双方之间存在劳动关系，具有相应的事实与法律依据。\n关于本案的第二个争议焦点，即双方之间劳动关系的终止时间。\n本院认为，《中华人民共和国劳动合同法》第四十四条第（二）项规定：劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n因此，劳动者是否享受基本养老保险待遇是确定劳动合同关系是否自然终止的重要条件。\n同时，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n本案事实表明，刘瑞犹自2002年3月入职现代快报股份公司，至2005年10月11日年满50周岁，至2010年10月11日年满55周岁，刘瑞犹在现代快报股份公司工作至2010年12月31日，其至今未办理退休手续，未享受养老保险待遇或领取退休金，因此，刘瑞犹与现代快报股份公司之间的劳动关系应当依法认定为延续至刘瑞犹实际离职之日止。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第四十四条第（二）项，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、第八条，《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条第（二）项，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、第八条",
    "裁判主文": "判决如下：裁判结果一、撤销南京市玄武区人民法院（2012）玄民初字第1730号民事判决。\n二、确认刘瑞犹与江苏现代快报股份有限公司自2002年3月至2010年10月11日期间存在劳动关系。\n三、驳回江苏现代快报股份有限公司的上诉请求。\n二审案件受理费10元，本院予以免收。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长陈传胜代理审判员王晓燕代理审判员陆红霞二〇一四年二月二十八日书记员顾欢",
    "审结时间": "二〇一四年二月二十八日",
    "审理法官": "审判长陈传胜代理审判员王晓燕代理审判员陆红霞"
}