{
    "案件基本信息": "已审理终结。\n",
    "案名": "鸡西百货大楼有限责任公司、王春阳确认劳动关系纠纷",
    "审理法院": "黑龙江省鸡西市中级人民法院",
    "案号": "民事判决书(2018)黑03民终815号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称鸡西市百货大楼有限责任公司上诉请求：依法撤销鸡西市鸡冠区人民法院作出的（2018）黑0302民初1324号民事判决书，改判上诉人与被上诉人之间不存在劳动关系。\n事实和理由：上诉人系通过改制成立的有限责任公司，被上诉人是原百货大楼职工，于2002年就与百货大楼解除劳动关系，其父亲王义忠承包了大楼卫生间的清扫工作，因公司工作人员都是原百货大楼职工，当时登记的就是王春阳的名字，实际上第一个月的报酬就是王义忠领取的，所以我公司与王春阳之间不存在劳动关系。\n在王义忠承包之初，王义忠自已对消费者或营业员收费，因其收费额不高，仅靠收费王义忠收入过低，所以公司对其补贴一定报酬，从这一点上看，双方也不存在劳动关系，而是一种承包或承揽关系。\n一审法院适用法律错误。\n一审法院适用《关于确认劳动关系有关事项的通知》第一条，但该规定明确说“同时具备下列情形的”劳动关系成立，其中有“劳动者提供的劳动是用人单位业务的组成部分”，王义忠打扫厕所的工作并非是我单位的业务组成部分。\n二审被上诉人辩称王春阳辩称，鸡西市百货大楼有限责任公司的上诉请求缺乏事实与法律依据，原审判决认定事实清楚、适用法律正确，请求驳回上诉、维持原判。\n原告诉称王春阳向一审法院起诉请求：要求确认王春阳系鸡西市百货大楼有限责任公司职工，双方于1987年4月28日至2017年6月29日存在劳动关系。\n后变更为确认王春阳系鸡西市百货大楼有限责任公司职工，双方于2005年6月30日至2017年1月27日存在劳动关系。\n一审法院查明一审法院认定事实：1987年鸡西百货大楼开业后，王春阳在该企业保卫科工作，系该企业职工。\n2001年鸡西百货大楼因严重资不抵债的现状，决定企业筹集资金的职工入股回购债权赋回抵押资产，发起组建有限责任公司。\n2002年5月31日，鸡西百货大楼制定公司章程，该章程规定：公司由刘玉英等9人发起，共同出资设立。\n股东构成由企业内部职工出资者为公司股东。\n公司按国家有关劳动保险规定，为入股职工提供正常的基本养老保险和其他保险。\n2002年1月19日，王春阳向鸡西百货大楼交纳股金1万元。\n2002年5月30日，鸡西百货大楼制定一份“鸡西百货大楼股份制改革方案”，该方案规定“对出资入股的职工解除劳动关系，其工龄补偿费不发给本人，转为本人股本，其养老保险企业承担部分由新公司缴纳。”\n2002年7月2日，鸡西市商业资产经营总公司向鸡西市人民政府报送“关于鸡西百货大楼资债重组改革方案的请示”。\n2002年10月10日，鸡西市国有资产管理委员会办公室作出批复，内容如下，市商业资产经营总公司：你公司《关于实施鸡西百货大楼股份制改革方案的请示》收悉，经报市政府批准，同意百货大楼以净资产1858万元偿付改制费用，现予批复。\n请你公司接到批复后，组织百货大楼与有关部门沟通，办理一切相关手续，做好实施工作。\n2002年10月11日，鸡西市商业资产经营总公司作出了批复，内容如下，百货大楼：你单位《关于实施鸡西百货大楼股份制改革方案的请示》收悉，经报市政府、国有资产管理委员会办公室批准，同意你单位实施股份制改革方案，请你单位接文后积极与工商等相关部门联系，办理验资、注册等手续，认真组织实施并将实施过程中形成的相关材料报总公司及国资委备案。\n2002年10月16日，鸡西市百货大楼有限责任公司在工商登记成立。\n2005年6月29日，王春阳（乙方）与鸡西百货大楼（甲方）签订了一份解除劳动合同协议书，“依据《劳动法》由甲方提出并经双方协商一致同意解除劳动关系（劳动合同）。\n由甲方给予乙方经济补偿。\n经济补偿金为12600元。”\n王春阳以12600元经济补偿金入股鸡西市百货大楼有限责任公司。\n2010年5月10日，王春阳又向鸡西百货大楼交纳了股金4969元。\n王春阳与鸡西百货大楼签订解除劳动合同协议书后，鸡西市百货大楼有限责任公司安排王春阳从事该公司一楼、三楼男卫生间卫生清扫工作，鸡西市百货大楼有限责任公司每月向王春阳支付劳动报酬。\n鸡西市百货大楼有限责任公司为王春阳缴纳了2002年至2017年的养老保险和失业保险。\n2017年1月28日鸡西百货大楼有限责任公司为王春阳办理退休。\n2018年4月2日，王春阳申诉至鸡西市劳动人事争议仲裁委员会。\n仲裁请求：确认申请人（即本案原告王春阳）与被申请人（即本案被告鸡西百货大楼有限责任公司）之间存在劳动关系。\n2018年4月12日，鸡西市劳动人事争议仲裁委员会作出鸡劳人仲字（2018）第174号仲裁裁决书，以在法定期限内申请人提供的证据不足以证明其与被申请人之间存在劳动关系，故申请人的仲裁请求，本委不予支持。\n后王春阳不服该裁决，诉至一审法院。\n庭审中王春阳称，其从事鸡西百货大楼有限责任公司一楼、三楼男卫生间卫生清扫工作，工作时间为每天8：30分至16：00时，要求保证卫生间清洁、无异味，其从来未空岗，有事的时候鸡西百货大楼有限责任公司同意可以找人替班。\n王春阳为证实其与鸡西百货大楼有限责任公司存在劳动关系，申请法院调取工资汇总表。\n法院调取2006年至2017年部分工资汇总表，所有汇总表载明，单位一栏均为王春阳、领款人一栏有王春阳、王义忠（王春阳父亲）、王玉峰（王春阳叔叔）签字。\n鸡西百货大楼有限责任公司称，公司的一楼、三楼男卫生间清扫工作是雇的王春阳父亲，王春阳系替其父亲工作，但未向法庭提供有效证据予以证实。\n并提出公司对卫生间清扫工作要求是没有劳动时间和劳动纪律的规定，只有工作结果的要求，无论谁干，保证所清扫的范围内干净、无异味。\n",
    "劳动结束时间": "2017年1月28日鸡西百货大楼有限责任公司为王春阳办理退休。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "王春阳按照鸡西百货大楼有限责任公司的安排从2005年6月30日开始在鸡西百货大楼有限责任公司从事一楼、三楼男卫生间卫生清扫工作，接受鸡西百货大楼有限责任公司管理，按规定的时间、地点完成工作任务，连续工作至2017年，鸡西百货大楼有限责任公司每月向王春阳发放劳动报酬，并按鸡西百货大楼有限责任公司章程规定，为王春阳缴纳养老保险和失业保险的事实，双方之间形成了事实劳动关系。\n",
    "回顾一审法院的认定依据": "劳动和社会保障部颁布的《关于确立劳动关系有关事项的通知》第一条",
    "回顾一审法院的裁判依据": "据此，依照《中华人民共和国劳动合同法》第三条、第七条，《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，鸡西百货大楼有限责任公司是鸡西百货大楼改制后重组的企业，符合用工主体资格。\n王春阳受雇于鸡西百货大楼有限责任公司，从事卫生清扫工作，虽王春阳与鸡西百货大楼有限责任公司虽未签订过劳动合同，但日常接受、服从鸡西百货大楼有限责任公司的管理，对其进行考勤、考核评定，双方之间有管理与被管理的关系,鸡西百货大楼有限公司按月为其发放劳动报酬，双方形成事实上的劳动关系。\n原审判决确认王春阳与被告鸡西百货大楼有限责任公司自2005年6月30日起至2017年1月27日止存在劳动关系并无不当。\n综上所述，鸡西市百货大楼有限责任公司的上诉请求不成立，不予支持；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "王春阳受雇于鸡西百货大楼有限责任公司，从事卫生清扫工作，虽王春阳与鸡西百货大楼有限责任公司虽未签订过劳动合同，但日常接受、服从鸡西百货大楼有限责任公司的管理，对其进行考勤、考核评定，双方之间有管理与被管理的关系,鸡西百货大楼有限公司按月为其发放劳动报酬，双方形成事实上的劳动关系。\n原审判决确认王春阳与被告鸡西百货大楼有限责任公司自2005年6月30日起至2017年1月27日止存在劳动关系并无不当。\n",
    "审理法院的认定依据": "劳动和社会保障部颁布的《关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第三条、第七条 《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人鸡西市百货大楼有限责任公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长王伟审判员于永强审判员李绍军二〇一八年十二月二十一日书记员贾天齐书记员马琳琳",
    "审结时间": "二〇一八年十二月二十一日",
    "审理法官": "审判长王伟审判员于永强审判员李绍军"
}