{
    "案件基本信息": "赵洪伟、威海久源物业服务有限公司确认劳动关系纠纷二审民事判决书赵洪伟、威海久源物业服务有限公司确认劳动关系纠纷二审民事判决书山东省威海市中级人民法院民事判决书(2020)鲁10民终827号当事人上诉人（原审原告）：赵洪伟。\n委托诉讼代理人：刘大乾（系赵洪伟之子），住济南市历下区。\n被上诉人（原审被告）：威海久源物业服务有限公司，主搜地威海经济技术开发区东海路11号802室。\n法定代表人：霍明，总经理。\n委托诉讼代理人：霍霞。\n委托诉讼代理人：连俊茹，山东寒冰律师事务所律师。\n审理经过上诉人赵洪伟因与被上诉人威海久源物业服务有限公司（以下简称“久源公司\"）确认劳动关系纠纷一案，不服威海市文登区人民法院（2019）鲁1003民初5099号民事判决，向本院提起上诉。\n本院于2020年4月9日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "赵洪伟、威海久源物业服务有限公司确认劳动关系纠纷",
    "审理法院": "山东省威海市中级人民法院",
    "案号": "民事判决书(2020)鲁10民终827号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称赵洪伟上诉请求：撤销一审判决，依法改判或发回重审。\n事实和理由：1.法律并未禁止超过法定退休年龄的劳动者成为劳动关系的主体；2.《中华人民共和国劳动合同法》第四十四条规定的“劳动合同终止\"情形是赋予劳动者在达到退休年龄时享有劳动关系的解除权，而不是意味着劳动者达到退休年龄就不能再建立劳动关系；3.赵洪伟虽已达法定退休年龄，但未享受养老保险待遇，其与久源公司应按劳动关系处理；4.一审法院不适用《中华人民共和国劳动合同法》第四十四条的规定，而适用《中华人民共和国劳动合同法实施条例》第二十一条错误，违反“上位法优于下位法\"的原则，且《中华人民共和国劳动合同法实施条例》第二十一条属于对《中华人民共和国劳动法》的扩大解释。\n二审被上诉人辩称久源公司辩称，一审判决认定事实清楚，适用法律正确，请求驳回上诉，维持原判。\n原告诉称赵洪伟向一审法院起诉请求：依法确认2014年8月25日至本案作出判决时赵洪伟与久源公司之间存在劳动关系。\n一审法院查明一审法院认定事实：2014年8月25日，赵洪伟至久源公司从事保洁工。\n2018年8月22日，因赵洪伟发生交通事故，未再到久源公司上班。\n期间，久源公司为其发放工资。\n对双方是否形成劳动关系的问题，赵洪伟于2019年8月14日向威海市文登区劳动人事争议仲裁委员会申请仲裁，该委以申请人的申请不属于该委受理范围为由不予受理。\n本院查明另查明，赵洪伟在2014年8月25日到久源公司处工作时已超过法定退休年龄，其陈述至诉讼时赵洪伟仅购买了新农村合作医疗保险，再未享受其他养老保险待遇。\n一审法院认为一审法院认为，《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到退休年龄的，劳动合同终止。\n本案中，赵洪伟到久源公司上班时已经达到法定退休年龄，不具备劳动关系中劳动者的主体要件，其与久源物业公司不构成劳动合同关系，而是属于劳务关系。\n依照《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条之规定，判决：赵洪伟与威海久源物业服务有限公司不存在劳动关系。\n案件受理费5元，由赵洪伟负担。\n二审中，当事人未提交新的证据。\n对一审查明的事实，本院予以确认。\n",
    "劳动起始时间": "2014年8月25日，赵洪伟至久源公司从事保洁工。\n",
    "劳动结束时间": "2018年8月22日，因赵洪伟发生交通事故，未再到久源公司上班。\n",
    "仲裁委拒绝仲裁的理由": "该委以申请人的申请不属于该委受理范围为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，赵洪伟到久源公司上班时已经达到法定退休年龄，不具备劳动关系中劳动者的主体要件，其与久源物业公司不构成劳动合同关系，而是属于劳务关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，双方当事人争议的焦点为赵洪伟与久源公司之间是否存在劳动关系。\n用人单位和劳动者符合法律、行政法规规定的主体资格是劳动关系成立的首要条件。\n按照《中华人民共和国劳动合同法实施条例》的规定，劳动者只要达到法定退休年龄，无论其是否享受养老保险待遇，劳动合同自然终止。\n我国现行退休年龄是女工人50周岁，女工人年满50周岁仍继续就业的，用人单位客观上无法为其缴纳社会保险。\n据此，赵洪伟到久源公司就业时已超过法定退休年龄，不符合法律规定的劳动者主体资格，不能与久源公司形成劳动关系。\n一审法院认定赵洪伟与久源公司之间不存在劳动关系，并无不当。\n《中华人民共和国劳动合同法实施条例》第二十一条是依据《中华人民共和国劳动合同法》第四十四条第六项的规定授权制定的行政法规，并不与《中华人民共和国劳动合同法》相抵触。\n赵洪伟主张一审判决适用《中华人民共和国劳动合同法实施条例》第二十一条错误，理由不当，本院不予采纳。\n综上所述，赵洪伟的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "赵洪伟到久源公司就业时已超过法定退休年龄，不符合法律规定的劳动者主体资格，不能与久源公司形成劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人赵洪伟负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长侯善斌审判员郭庆文审判员金永祥二〇二〇年六月十二日法官助理李佳忆书记员张济节",
    "审结时间": "二〇二〇年六月十二日",
    "审理法官": "审判长侯善斌审判员郭庆文审判员金永祥"
}