{
    "案件基本信息": "吴江市万佳纺织有限公司、许华勤确认劳动关系纠纷民事二审民事判决书吴江市万佳纺织有限公司、许华勤确认劳动关系纠纷民事二审民事判决书江苏省苏州市中级人民法院民事判决书(2022)苏05民终3951号当事人上诉人(原审被告)：吴江市万佳纺织有限公司，住所地江苏省苏州市吴江区盛泽镇茅塔村。\n法定代表人：沈万祥，该公司总经理。\n委托诉讼代理人：肖燕，苏州吴江经济技术开发区法律服务所法律工作者。\n被上诉人(原审原告)：许华勤。\n审理经过上诉人吴江市万佳纺织有限公司(以下简称万佳公司)因与被上诉人许华勤确认劳动关系纠纷一案，不服苏州市吴江区人民法院作出的(2021)苏0509民初13379号民事判决，向本院提起上诉。\n本院于2022年4月6日立案受理后，依法适用独任制进行审理。\n本案现已审理终结。\n",
    "案名": "吴江市万佳纺织有限公司、许华勤确认劳动关系纠纷",
    "审理法院": "江苏省苏州市中级人民法院",
    "案号": "民事判决书(2022)苏05民终3951号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称万佳公司上诉请求：1、撤销(2021)苏0509民初13379号民事判决，并依法改判或发回重审。\n2、本案一审诉讼费、二审上诉费由被上诉人承担。\n事实和理由：上诉人与被上诉人未签订劳动合同，且被上诉人在事故当时已满50周岁，双方之间不符合劳动关系特征。\n原审法院仅仅依据固始县城乡居民养老保险中心、固始县赵岗乡汪岗村村民委员会出具证明就判定许华勤未享受基本养老待遇认定双方存在劳动关系依据不足。\n二审被上诉人辩称许华勤未作答辩。\n原告诉称许华勤向一审法院起诉请求：1、确认许华勤与万佳公司之间从2021年5月10日起存在劳动关系；2、本案的诉讼费由万佳公司承担。\n一审法院查明一审法院认定事实：2021年5月10日，许华勤进入万佳公司工作，万佳公司向其发放工资。\n2021年6月10日，许华勤发生交通事故受伤。\n2021年9月14日，固始县企业养老保险中心出具证明，主要内容：许华勤未在我企业养老保险中心参加企业职工养老保险。\n2021年9月16日，固始县城乡居民养老保险中心、固始县赵岗乡汪岗村村民委员会出具证明，主要内容：许华勤未达到60周岁，现根据河南省政策规定，在城镇和农村均没有享受养老待遇，没有领取养老金；许华勤已参加固始县城乡居民养老保险，未领取城乡居民养老保险待遇。\n2021年10月15日，许华勤向苏州市吴江区劳动人事争议仲裁委员会申请仲裁。\n同日，该委以许华勤超过法定退休年龄，主体不适格为由，作出不予受理通知书，许华勤不服该通知书，在法定期限内向原审法院提起诉讼。\n2021年11月24日，苏州市吴江区社会保险基金管理中心出具证明一份，主要内容：许华勤未在江苏省苏州市享受企业基本养老定期待遇。\n以上事实，由许华勤提供的不予受理通知书、微信聊天记录、证明、未参保证明，双方的当庭陈述等证据加以证实。\n一审法院认为一审法院认为，虽然许华勤已经达到退休年龄，但是许华勤并未开始享受基本养老保险待遇，仍可以与用人单位建立劳动关系。\n许华勤向万佳公司提供劳动，受万佳公司管理，万佳公司向其支付劳动报酬，双方符合劳动关系的特征。\n万佳公司辩称双方系劳务关系，但未提供证据加以证明，原审法院对此不予采信。\n综上，原审法院认定，许华勤与万佳公司自2021年5月10日起存在劳动关系。\n依照《中华人民共和国劳动合同法》第二条、《中华人民共和国民事诉讼法》第六十四条的规定，判决：许华勤与吴江市万佳纺织有限公司自2021年5月10日起存在劳动关系。\n案件受理费减半收取5元，由吴江市万佳纺织有限公司负担。\n二审中，当事人未提交新证据。\n",
    "劳动起始时间": "2021年5月10日，许华勤进入万佳公司工作，",
    "劳动结束时间": "2021年6月10日，许华勤发生交通事故受伤。\n",
    "仲裁委拒绝仲裁的理由": "同日，该委以许华勤超过法定退休年龄，主体不适格为由，作出不予受理通知书，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "虽然许华勤已经达到退休年龄，但是许华勤并未开始享受基本养老保险待遇，仍可以与用人单位建立劳动关系。\n许华勤向万佳公司提供劳动，受万佳公司管理，万佳公司向其支付劳动报酬，双方符合劳动关系的特征。\n万佳公司辩称双方系劳务关系，但未提供证据加以证明，原审法院对此不予采信。\n综上，原审法院认定，许华勤与万佳公司自2021年5月10日起存在劳动关系。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第二条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条规定：“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理。”\n该规定适用的条件是依法享受养老保险待遇或领取退休金，达到法定退休年龄并不是劳务关系存在的基本前提。\n本案中，许华勤已提供证据证明未享受基本养老保险待遇。\n2021年5月10日，许华勤进入万佳公司工作后，向万佳公司提供劳动，受万佳公司管理，万佳公司向其支付劳动报酬，虽然许华勤已超过法定退休年龄，但并未违反法律及行政法规的强制性规定，双方之间用工情形符合劳动关系特征，故许华勤与万佳公司之间的用工关系依法应当认定为劳动关系而非劳务关系。\n综上所述，万佳公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "2021年5月10日，许华勤进入万佳公司工作后，向万佳公司提供劳动，受万佳公司管理，万佳公司向其支付劳动报酬，虽然许华勤已超过法定退休年龄，但并未违反法律及行政法规的强制性规定，双方之间用工情形符合劳动关系特征，故许华勤与万佳公司之间的用工关系依法应当认定为劳动关系而非劳务关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十七条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由吴江市万佳纺织有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员叶刚二〇二二年五月五日书记员芮园",
    "审结时间": "二〇二二年五月五日",
    "审理法官": "审判员叶刚"
}