{
    "案件基本信息": "吴松炉、黄山市祁门城市建设有限责任公司确认劳动关系纠纷二审民事判决书吴松炉、黄山市祁门城市建设有限责任公司确认劳动关系纠纷二审民事判决书安徽省黄山市中级人民法院民事判决书(2019)皖10民终509号当事人上诉人（原审原告）：吴松炉。\n委托诉讼代理人：吴焱坤。\n委托诉讼代理人：操昭澜，安徽昌义律师事务所律师。\n被上诉人（原审被告）：黄山市祁门城市建设有限责任公司，住所地黄山市祁门县祁山路44号，统一社会信用代码91341024151783751Y。\n法定代表人：许建发,系该公司总经理。\n委托诉讼代理人：何世坤，安徽昌义律师事务所律师。\n审理经过上诉人吴松炉因与被上诉人黄山市祁门城市建设有限责任公司（以下简称祁门城建公司）确认劳动关系纠纷一案,不服安徽省祁门县人民法院于2019年6月27日作出的(2019)皖1024民初152号民事判决，向本院提起上诉。\n本院立案后，依法组成合议庭审理了本案。\n本案现已审理终结。\n",
    "案名": "吴松炉、黄山市祁门城市建设有限责任公司确认劳动关系纠纷",
    "审理法院": "安徽省黄山市中级人民法院",
    "案号": "民事判决书(2019)皖10民终509号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称吴松炉上诉请求：一、依法改判吴松炉与祁门城建公司自2018年9月11日起至现在存在事实劳动关系。\n二、本案一、二审诉讼费用由祁门城建公司承担。\n事实和理由：一、吴松炉受祁门城建公司劳动支配及制度管理，接受祁门城建公司具体工作安排，形成事实上的劳动关系。\n二、一审法院因吴松炉已享受城乡居民社会养老保险，据此适用《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条认定吴松炉与祁门城建公司应属于劳务关系系适用法律错误。\n城镇居民社会养老保险、新型农村社会养老保险与职工基本养老保险在资金来源、缴费基数、发放基数、基本功能等方面存在较大差异，城镇居民社会养老保险、新型农村社会养老保险具有社会福利性质，其在养老功能、与用人单位的关联性等方面明显弱于职工养老保险。\n二审被上诉人辩称祁门城建公司答辩称：雇佣吴松炉从事劳务事务的情况属实，但吴松炉任意旷工，涉案道路交通事故发生的前第三天至第四天吴松炉就未经请假而未到新城一号工地从事劳务事务，劳务报酬也是按照从事劳务事务天数支付的。\n吴松炉提起上诉的请求和理由不足，请二审法院依法驳回上诉，维持原判。\n一审法院查明一审查明：2018年9月11日，祁门城建公司聘用吴松炉在位于祁门县新城区新城一号工地做木工,每天由班组考勤，报酬每天按实际工作的时间计发，双方未签订书面劳动合同。\n2018年11月20日6点18分，吴松炉驾驶皖Ｊ×××××二轮摩托车前往工地上班途中发生交通事故，造成吴松炉受伤及车辆损坏。\n当日，吴松炉被急送至黄山市人民医院进行急救，被诊断为特重度颅脑损伤、脑疝、广泛脑挫裂伤伴脑内血肿、颅底骨折等症状。\n一审另查明：吴松炉于1949年12月18日出生，在祁门城建公司聘用时，已超过法定退休年龄，且享受城乡居民社会养老保险待遇并领取养老保险金，不享受企业职工养老待遇。\n吴松炉于2018年11月20日受伤后一直在治疗，未再继续工作。\n2019年1月30日，吴松炉向祁门县劳动人事争议仲裁委员会申请劳动仲裁，仲裁委员会以吴松炉已超过法定退休年龄，不符合《中华人民共和国劳动争议调解仲裁法》受理范围，决定不予受理。\n一审法院认为一审法院认为,本案一审争议焦点为：吴松炉超过法定退休年龄，但未依法享受企业职工养老保险待遇，在用人单位工作，是否与用人单位之间存在事实劳动关系。\n根据《中华人民共和国劳动合同法实施条例》第二十一条规定：劳动者达到法定退休年龄的，劳动合同终止。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n据此，吴松炉已享受城乡居民社会养老保险待遇且不享受企业职工养老保险待遇，其受聘于祁门城建公司时就已超过法定退休年龄，其与祁门城建公司之间所形成的用工关系应属于劳务关系。\n吴松炉诉请确认与祁门城建公司之间所形成的用工关系存在事实劳动关系，缺乏法律依据，依法不予支持。\n综上所述，根据《中华人民共和国劳动合同法》第三条，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《中华人民共和国民事诉讼法》第六十四条规定，判决：驳回原告吴松炉的诉讼请求。\n案件受理费10元，由原告吴松炉负担。\n双方当事人所举证据的证据与一审相同，相对方质证意见同一审。\n本院认证意见同一审。\n本院查明二审查明的事实与一审一致，本院予以确认。\n",
    "出生时间": "吴松炉于1949年12月18日出生，",
    "劳动起始时间": "2018年9月11日，祁门城建公司聘用吴松炉在位于祁门县新城区新城一号工地做木工,",
    "劳动结束时间": "2018年11月20日6点18分，吴松炉驾驶皖Ｊ×××××二轮摩托车前往工地上班途中发生交通事故，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "仲裁委员会以吴松炉已超过法定退休年龄，不符合《中华人民共和国劳动争议调解仲裁法》受理范围，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "据此，吴松炉已享受城乡居民社会养老保险待遇且不享受企业职工养老保险待遇，其受聘于祁门城建公司时就已超过法定退休年龄，其与祁门城建公司之间所形成的用工关系应属于劳务关系。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "根据《中华人民共和国劳动合同法》第三条，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，综合双方当事人举证、质证和诉辩意见，本案二审的争议焦点为：吴松炉是否与祁门城建公司建立劳动关系。\n根据法律规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n本案中，吴松炉受聘于祁门城建公司时就已超过法定退休年龄并享受城乡居民社会养老保险待遇，一审认定其与祁门城建公司之间所形成的用工关系为劳务关系正确。\n综上，吴松炉的上诉请求不能成立，应予驳回。\n",
    "审理法院的认定理由": "本案中，吴松炉受聘于祁门城建公司时就已超过法定退休年龄并享受城乡居民社会养老保险待遇，一审认定其与祁门城建公司之间所形成的用工关系为劳务关系正确。\n",
    "裁判依据": "依据《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项、第一百七十五条，《诉讼费用交纳办法》第二十九条第一款的规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人吴松炉负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长宋浩之审 判 员郑卫东审 判 员黄继顺二〇一九年八月六日法官助理王艳书 记 员孙强",
    "审结时间": "二〇一九年八月六日",
    "审理法官": "审 判 长宋浩之审 判 员郑卫东审 判 员黄继顺"
}