{
    "案件基本信息": "辽阳橡塑制品有限公司与段素杰确认劳动关系纠纷上诉案辽阳橡塑制品有限公司与段素杰确认劳动关系纠纷上诉案辽宁省辽阳市中级人民法院民事判决书(2015)辽阳民一终字第00011号当事人上诉人（原审被告）：辽阳橡塑制品有限公司。\n法定代表人：张永涛，该公司经理。\n委托代理人：张辉，该公司办公室主任。\n委托代理人：郑宇，辽宁德远律师事务所律师。\n被上诉人（原审原告）：段素杰。\n委托代理人：李天新，辽阳市白塔区文圣法律服务所法律工作者。\n审理经过原审原告段素杰与原审被告辽阳橡塑制品有限公司确认劳动关系纠纷一案，前由辽阳市太子河区人民法院于2014年11月17日作出（2014）辽阳太民一初字第00110号民事判决，宣判后，被告辽阳橡塑制品有限公司不服该判决，向本院提起上诉。\n本院受理后，依法组成合议庭，于2015年1月28日公开开庭审理了本案，上诉人辽阳橡塑制品有限公司的委托代理人郑宇，被上诉人段素杰及其委托代理人李天新到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "辽阳橡塑制品有限公司与段素杰确认劳动关系纠纷",
    "审理法院": "辽宁省辽阳市中级人民法院",
    "案号": "民事判决书(2015)辽阳民一终字第00011号",
    "审理程序": "二审",
    "案件基本事实部分": "原告诉称原告段素杰一审诉称：1996年10月23日至2013年9月30日我在被告处工作，从事压型工，每月工资1650元。\n此期间，被告一直未给我缴纳养老保险、医疗保险。\n2013年9月30日被告口头通知我解除劳动关系。\n后我向辽阳市太子河区劳动争议仲裁院申请仲裁，该院于2014年5月12日做出了太劳仲不字（2014）第4号不予受理案件通知书。\n我已经在被告处连续工作17年，我应当享受此期间保险福利待遇，被告应当依法为我办理并交纳相应的养老保险和医疗保险。\n被告未给我缴纳保险违背法律规定，由此造成我无法享受养老保险待遇应当承担赔偿责任。\n请法院依法判令确认原、被告存在劳动关系，被告承担因原告无法享受养老保险待遇的赔偿责任，被告支付未签订劳动合同的双倍工资，被告因非法解除劳动关系而产生的赔偿。\n被告辩称被告辽阳橡塑制品有限公司一审辩称：原告请求确认劳动关系不应支持，因为双方已经签订了劳动合同。\n原告要求补缴1997年10月至2013年9月的养老保险及医疗保险不成立。\n原告为农村户口，按照法律规定农民工可以参保的时间是从2001年7月1日开始的，我公司是从2003年3月开始给职工办理保险。\n我公司连续召开三次保险动员大会，要求职工参加养老保险，但原告拒绝提供身份证等相关手续，导致我公司无法为原告办理。\n我公司与原告已经签订劳动合同，所以原告双倍工资不应支持。\n原告要求赔偿非法解除劳动合同补偿的诉讼请求不应支持，截止到2009年1月18日原告已满50周岁，无法签订劳动合同，劳动关系自然解除。\n至于原告新增加的诉讼请求，此责任的产生都是由于原告的行为造成的，且没有证据证明。\n请法庭依法裁决。\n一审法院查明一审法院审理查明：段素杰于1996年10月23日到辽阳橡塑制品有限公司工作，从事压型工，工资逐年变化至2013年每月1650元。\n争议双方自入职至2008年12月31日签订劳动合同，此后段素杰在辽阳橡塑制品有限公司工作至2013年9月30日，此期间未签订劳动合同。\n2013年9月30日橡塑公司口头通知段素杰不用再上班。\n段素杰于2014年5月12日向辽阳市太子河区劳动争议仲裁院申请仲裁，该院于2014年5月12日作出了太劳仲不字（2014）第4号不予受理案件通知书，后段素杰向法院提起诉讼。\n一审法院认为一审法院认为：辽阳橡塑制品有限公司自用工之日起与段素杰存在劳动关系。\n劳动关系存续期间，缴纳社会保险是用人单位的法定义务，未履行此义务应当承担由此对劳动者造成损失。\n本案中橡塑公司未为段素杰办理并缴纳社会保险，造成段素杰无法享受养老保险待遇，橡塑公司应当对此承担给付义务，即从2013年10月起按月向段素杰支付养老金。\n段素杰主张辽阳橡塑制品有限公司支付未签订劳动合同期间的双倍工资，因段素杰在橡塑公司连续工作已满10年，2008年12月31日劳动合同期满后，橡塑公司应当与段素杰签订无固定期限劳动合同，但未签订，故橡塑制品有限公司违反法律规定，自应当签订无固定期限劳动合同之日起每月支付二倍工资，扣除段素杰已领取后补足。\n辽阳橡塑制品有限公司辩称未签订劳动合同是段素杰届满法定退休年龄。\n因争议双方合同期满后段素杰符合继续缴纳基本养老保险的政策要求，且段素杰继续在辽阳橡塑制品有限公司工作多年，故辽阳橡塑制品有限公司的辩解理由不符合法律规定，不予采信。\n2013年9月橡塑公司口头通知段素杰不用来上班，未履行解除或终止劳动合同的法定程序和责任，故橡塑公司解除劳动合同违法，应当向段素杰支付17个月的违法解除劳动合同双倍经济赔偿。\n段素杰主张后续发生医疗费，因该费用尚未发生，待发生后可另行主张。\n依照《中华人民共和国劳动合同法》第十四条二款一项、第四十七条第一款、第八十二条、第八十七条、《社会保险费征缴暂行条例》第二十三条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十六条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第一条之规定，判决：一、段素杰与辽阳橡塑制品有限公司1996年10月23日至2013年9月30日期间存在劳动关系；二、辽阳橡塑制品有限公司从2013年10月起每月向段素杰支付1329元的养老金至段素杰丧失领取条件；三、辽阳橡塑制品有限公司向段素杰支付违法解除劳动合同的双倍经济赔偿金39600元，于判决生效后十日内付清；四、辽阳橡塑制品有限公司向段素杰支付未签订劳动合同工资94050元，此款与判决生效后十日内付清。\n如果未按判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息。\n案件受理费10元，由辽阳橡塑制品有限公司承担。\n辽阳橡塑制品有限公司上诉的请求及理由是：一、原审判决认定被上诉人段素杰与上诉人辽阳橡塑制品有限公司1996年10月23日至2013年9月30日期间存在劳动关系，事实认定不清，适用法律不当；二、原审判决判定上诉人向被上诉人支付养老金的判决内容缺乏事实及证据支持；三、原审判决第三项、第四项缺乏事实及法律依据，实属不当。\n综上，请求二审法院撤销一审判决，依法改判；本案一、二审诉讼费用由被上诉人承担。\n二审被上诉人辩称段素杰二审答辩认为：一、原审法院认定事实清楚，上诉人与被上诉人之间形成劳动关系后，上诉人形成劳动关系被上诉人已连续工作满十年，按照法律规定，连续工作满十年，用人单位应与劳动者签订无固定期限劳动合同；二、缴纳社会保险是用人单位的法定义务，同样具有法律的强制性，上诉人作为用人单位对于招用的劳动者一部分缴纳了社会保险，而对于被上诉人并没有缴纳应缴付的社会保险，造成被上诉人无法享受养老保险待遇，该责任应由用人单位的上诉人来承担，上诉人未交保险的行为违背了法律的规定；三、原审判决正确，请求二审法院驳回上诉，维持原判。\n本院查明本院二审查明，一审查明的事实属实。\n",
    "劳动起始时间": "段素杰于1996年10月23日到辽阳橡塑制品有限公司工作，",
    "劳动结束时间": "此后段素杰在辽阳橡塑制品有限公司工作至2013年9月30日，此期间未签订劳动合同。\n2013年9月30日橡塑公司口头通知段素杰不用再上班。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "辽阳橡塑制品有限公司自用工之日起与段素杰存在劳动关系。\n劳动关系存续期间，缴纳社会保险是用人单位的法定义务，未履行此义务应当承担由此对劳动者造成损失。\n本案中橡塑公司未为段素杰办理并缴纳社会保险，造成段素杰无法享受养老保险待遇，橡塑公司应当对此承担给付义务，即从2013年10月起按月向段素杰支付养老金。\n段素杰主张辽阳橡塑制品有限公司支付未签订劳动合同期间的双倍工资，因段素杰在橡塑公司连续工作已满10年，2008年12月31日劳动合同期满后，橡塑公司应当与段素杰签订无固定期限劳动合同，但未签订，故橡塑制品有限公司违反法律规定，自应当签订无固定期限劳动合同之日起每月支付二倍工资，扣除段素杰已领取后补足。\n辽阳橡塑制品有限公司辩称未签订劳动合同是段素杰届满法定退休年龄。\n因争议双方合同期满后段素杰符合继续缴纳基本养老保险的政策要求，且段素杰继续在辽阳橡塑制品有限公司工作多年，故辽阳橡塑制品有限公司的辩解理由不符合法律规定，不予采信。\n2013年9月橡塑公司口头通知段素杰不用来上班，未履行解除或终止劳动合同的法定程序和责任，故橡塑公司解除劳动合同违法，应当向段素杰支付17个月的违法解除劳动合同双倍经济赔偿。\n段素杰主张后续发生医疗费，因该费用尚未发生，待发生后可另行主张。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第十四条二款一项、第四十七条第一款、第八十二条、第八十七条、《社会保险费征缴暂行条例》第二十三条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十六条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第一条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，合同期满后，上诉人辽阳橡塑制品有限公司并没有终止与段素杰的劳动关系。\n相反，段素杰仍在上诉人公司工作，双方因此形成事实劳动关系。\n2008年12月31日劳动合同期满后，上诉人辽阳橡塑制品有限公司应当与被上诉人段素杰签订无固定期限劳动合同，但未签订，原审根据法律规定，判决上诉人支付因未签订劳动合同的二倍工资于法有据。\n由于辽阳橡塑制品有限公司未履行解除或终止劳动合同的法定程序和责任，因此，一审判决辽阳橡塑制品有限公司支付段素杰经济补偿并无不当。\n依照法律规定，用人单位应当依法为劳动者缴纳社会保险费用，但上诉人辽阳橡塑制品有限公司从未为段素杰缴纳社会保险费用，导致段素杰达到退休年龄后未能享受养老金待遇，应承担相应的民事责任。\n故上诉人的上诉请求无事实及法律依据，本院不予支持。\n",
    "审理法院的认定理由": "合同期满后，上诉人辽阳橡塑制品有限公司并没有终止与段素杰的劳动关系。\n相反，段素杰仍在上诉人公司工作，双方因此形成事实劳动关系。\n2008年12月31日劳动合同期满后，上诉人辽阳橡塑制品有限公司应当与被上诉人段素杰签订无固定期限劳动合同，但未签订，原审根据法律规定，判决上诉人支付因未签订劳动合同的二倍工资于法有据。\n由于辽阳橡塑制品有限公司未履行解除或终止劳动合同的法定程序和责任，因此，一审判决辽阳橡塑制品有限公司支付段素杰经济补偿并无不当。\n依照法律规定，用人单位应当依法为劳动者缴纳社会保险费用，但上诉人辽阳橡塑制品有限公司从未为段素杰缴纳社会保险费用，导致段素杰达到退休年龄后未能享受养老金待遇，应承担相应的民事责任。\n",
    "裁判依据": "综上，原审法院认定事实清楚，适用法律正确，依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人辽阳橡塑制品有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长都伟审判员戴慧琦代理审判员徐莲凤二〇一五年二月九日书记员董欣",
    "审结时间": "二〇一五年二月九日",
    "审理法官": "审判长都伟审判员戴慧琦代理审判员徐莲凤"
}