{
    "案件基本信息": "北京市百家力合科技发展有限责任公司等确认劳动关系纠纷二审民事判决书北京市百家力合科技发展有限责任公司等确认劳动关系纠纷二审民事判决书北京市第二中级人民法院民事判决书(2020)京02民终3010号当事人上诉人（原审原告）：北京市百家力合科技发展有限责任公司，住所地北京市西城区崇效胡同2号楼1门地下室3号。\n法定代表人：王兰珍，总经理。\n委托诉讼代理人：李春栋。\n委托诉讼代理人：崔和春。\n上诉人（原审被告）：李文栋，男1964年1月8日出生，汉族。\n委托诉讼代理人：孙竹，北京市潮阳律师事务所律师（法律援助）。\n审理经过上诉人北京市百家力合科技发展有限责任公司（以下简称百家力合公司）因与上诉人李文栋确认劳动关系纠纷一案，双方均不服北京市西城区人民法院（2019）京0102民初17234号民事判决，向本院提起上诉。\n本院于2020年3月25日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "北京市百家力合科技发展有限责任公司等确认劳动关系纠纷",
    "审理法院": "北京市第二中级人民法院",
    "案号": "民事判决书(2020)京02民终3010号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称百家力合公司上诉请求：撤销一审判决，依法改判双方不存在劳动关系。\n事实和理由：1.《北京市企业职工缴纳基本养老保险费前连续工龄审定表》真实性存疑，天桥办事处与李文栋另一起劳动争议仲裁庭审笔录中记载：天桥办事处对因何为李文栋出具审定表表示不清楚，且该审定表记载内容存在明显错误，工商登记显示我公司成立于1982年12月，而审定表却认定李文栋1980年1月10日起即在我公司工作。\n天桥办事处也无权为李文栋出具审定表，且审定表书写时间是2002年6月25日，此时我公司已经改制并更名，此时天桥办事处已不是我公司上级主管单位，其出具的审定表没有任何法律效力。\n审定表中明确表述李文栋为临时工，当时用人单位招收临时工需要向劳动部门提交申请，但李文栋的档案及证明材料里没有该方面资料。\n2.《企业主要人员证明书》虽列明李文栋的名字，但没有证据证明是本案中李文栋本人，且证明书显示1986年前李文栋是待业青年，即无业状态，这和李文栋的陈述1980年一直工作到1995年有很大出入，证明书中用工状态为工人而非临时工，这和审定表记录不符。\n即使认定是李文栋本人，也仅能证明在向工商局提交证明书的1986年双方存在劳动关系，并不必然证明双方1982年12月至1992年10月期间存在劳动关系。\n3.我公司在2000年改制时和天桥办事处签署了债权债务分割协议，该协议明确改制之前的人员安置由天桥办事处负责，并已安置完毕，我公司在接受人员时也没有李文栋的名字。\n4.李文栋除以上证据外未提供其他有效证据。\n李文栋上诉请求：撤销一审判决，改判双方在1982年12月至1995年10月期间存在劳动关系。\n事实和理由：我1980年1月10日被民政局、天桥办事处劳动科安置在北京市宣武区天桥福利工厂工作，1995年10月底，时任劳动科科长张金锐找我谈话，以福利厂效益不好为由，让我在家待岗。\n由于没有书面手续，使得我举证陷入困境，法院应该找天桥街道办的退休人员进行核实，而不是以我没有证据为由，不认可1992年11月至1995年10月份期间双方存在劳动关系。\n原告诉称百家力合公司向一审法院起诉请求：1.确认双方在1982年12月至1995年10月期间不存在劳动关系；2.李文栋承担诉讼费用。\n一审法院查明一审法院认定事实：北京市宣武区天桥福利工厂于1982年12月开业，主办单位为原北京市宣武区人民政府天桥街道办事处。\n工商档案《企业主要人员证明书》记载：李文栋。\n《企业主要人员证明书》有原北京市宣武区天桥街道办事处及原北京市宣武区天桥街道办事处办公室盖章。\n诉讼中，百家力合公司认为《企业主要人员证明书》仅能证明李文栋在这一时点可能在天桥福利工厂工作，不能证明此前或此后在天桥福利工厂工作。\n北京市宣武区天桥福利工厂天福纸厂成立于1994年4月，投资单位为北京市宣武区天桥福利工厂。\n1996年11月25日，北京市宣武区天桥福利工厂天福纸厂被原北京市宣武区工商行政管理局吊销营业执照。\n1997年5月，北京市宣武区天桥福利工厂更名为北京市比得利皮件厂。\n1998年4月，北京市比得利皮件厂更名为北京市比得利纸制品厂。\n1999年，北京市比得利纸制品厂主办单位由原北京市宣武区天桥街道办事处变更为北京萌腾商贸公司。\n1999年12月，北京市宣武区人民政府天桥街道办事处与北京萌腾商贸公司出具《债权债务说明》，主要内容有“北京市比得利纸制品厂……\n原隶属于北京市宣武区天桥街道办事处，由于政企分开，办事处不能再管企业，现需要变更主办单位为北京萌腾商贸公司。\n原主办单位北京市宣武区天桥街道办事处，已将北京市比得利纸制品厂的人员、设备等做了妥善处理。\n债权、债务已经处理完毕。\n一九九九年十二月一日变更前的债权债务由天桥办事处承担，一九九九年十二月一日变更后由北京萌腾商贸公司依法独立承担。”\n等内容。\n2000年8月，北京市比得利纸制品厂更名为北京市百家力合科技发展有限公司。\n李文栋出具《北京市企业职工缴纳基本养老保险费前连续工龄审定表》，记载“单位名称：天桥福利工厂……\n姓名李文栋……\n参加工作年月：1980年1月10日。\n自1980年1月10日至1992年10月31日，工作单位为天桥福利工厂，职务工人……\n经审核该同志1992年10月1日前的连续工龄为12年9月，情况属实……\n北京市宣武区人民政府天桥街道办事处办公室（盖章）……\n备注：临时工，从80.1-92.9补交养老保险费。\n92.10-95.10按2号令补交费。\n95.11-92.12失业。\n99.1-12月已缴费。\n2000.1至今补交保险费。\n2002.9.16……”百家力合公司对该证据真实性不认可，法院查阅了工商档案，档案材料中有上述审定表。\n李文栋曾对北京市西城区人民政府天桥街道办事处向北京市西城区劳动人事争议仲裁委员会申请仲裁，要求确认其与北京市西城区人民政府天桥街道办事处在1980年1月10日至1995年10月31日期间存在劳动关系。\n李文栋在2018年12月3日与北京市西城区人民政府天桥街道办事处劳动争议案仲裁庭审时称：“我是视力严重残疾的本市居民。\n1980年1月10日民政局和天桥办事处劳动科为我安置残疾人就业，把我安排到北京市宣武区天桥福利工厂天福纸厂就业，1995年10月底时任劳动科科长张金锐找我谈话，以福利工厂效益不好为由，让我在家待岗等待安排，当时约定保留我的工龄十五年及退休……\n工资由北京市西城区人民政府天桥街道办事处以现金形式发放”；仲裁员询问北京市西城区人民政府天桥街道办事处是否由办事处招工并安排李文栋至北京市宣武区天桥福利工厂，北京市西城区人民政府天桥街道办事处回答“不是由我单位安排，我单位去西城区档案馆查询申请人的招工备案手续，但没有查到”。\n2018年12月17日，北京市西城区劳动人事争议仲裁委员会作出京西劳人仲字[2019]第266号裁决书，裁决驳回李文栋的仲裁请求。\n此后，李文栋对百家力合公司向北京市西城区劳动人事争议仲裁委员会申请仲裁，要求确认与百家力合公司在1980年1月10日至1995年10月31日期间存在劳动关系。\n2019年3月5日，北京市西城区劳动人事争议仲裁委员会作出京西劳人仲字[2019]第0967号裁决书，裁决确认双方在1982年12月至1995年10月期间存在劳动关系。\n百家力合公司不服该裁决，诉至法院。\n一审法院认为一审法院认为，劳动者的合法权益受法律保护。\n北京市宣武区天桥福利工厂天福纸厂为百家力合公司于1994年4月投资成立的企业，于1996年11月25日被吊销营业执照。\n虽然李文栋在仲裁阶段称“1980年1月10日民政局和天桥办事处劳动科为我安置残疾人就业，把我安排到北京市宣武区天桥福利工厂天福纸厂就业”，但不必然得出李文栋与北京市宣武区天桥福利工厂天福纸厂存在劳动关系的结论。\n《企业主要人员证明书》及《北京市企业职工缴纳基本养老保险费前连续工龄审定表》均记载了李文栋在北京市宣武区天桥福利工厂的工作情况，百家力合公司虽对上述证据不予认可，但一方面上述证据来源于档案，具有真实性；另一方面，原北京市宣武区人民政府天桥街道办事处为北京市宣武区天桥福利工厂的主办单位，其加盖公章可以证明劳动关系的情况。\n仲裁以百家力合公司成立时间为1982年12月为由裁决双方自此开始建立劳动关系，李文栋就此认可。\n同时，根据李文栋档案中《北京市企业职工缴纳基本养老保险费前连续工龄审定表》的记载李文栋在北京市宣武区天桥福利工厂的工作时间为1980年1月10日至1992年10月31日，李文栋主张在百家力合公司实际工作至1995年10月，档案中既无记载，李文栋也未就此期间的工作情况举证，故法院认为百家力合公司、李文栋在1982年12月至1992年10月期间存在劳动关系。\n据此，一审法院于2019年12月作出判决：一、确认北京市百家力合科技发展有限责任公司与李文栋在1982年12月至1992年10月期间存在劳动关系；二、驳回北京市百家力合科技发展有限责任公司的其他诉讼请求。\n本院查明二审中，双方均未提交新证据。\n本院对一审查明的相关事实予以确认。\n",
    "出生时间": "男1964年1月8日出生，汉族。\n",
    "劳动起始时间": "故法院认为百家力合公司、李文栋在1982年12月至1992年10月期间存在劳动关系。",
    "劳动结束时间": "故法院认为百家力合公司、李文栋在1982年12月至1992年10月期间存在劳动关系。",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "北京市宣武区天桥福利工厂天福纸厂为百家力合公司于1994年4月投资成立的企业，于1996年11月25日被吊销营业执照。\n虽然李文栋在仲裁阶段称“1980年1月10日民政局和天桥办事处劳动科为我安置残疾人就业，把我安排到北京市宣武区天桥福利工厂天福纸厂就业”，但不必然得出李文栋与北京市宣武区天桥福利工厂天福纸厂存在劳动关系的结论。\n《企业主要人员证明书》及《北京市企业职工缴纳基本养老保险费前连续工龄审定表》均记载了李文栋在北京市宣武区天桥福利工厂的工作情况，百家力合公司虽对上述证据不予认可，但一方面上述证据来源于档案，具有真实性；另一方面，原北京市宣武区人民政府天桥街道办事处为北京市宣武区天桥福利工厂的主办单位，其加盖公章可以证明劳动关系的情况。\n仲裁以百家力合公司成立时间为1982年12月为由裁决双方自此开始建立劳动关系，李文栋就此认可。\n同时，根据李文栋档案中《北京市企业职工缴纳基本养老保险费前连续工龄审定表》的记载李文栋在北京市宣武区天桥福利工厂的工作时间为1980年1月10日至1992年10月31日，李文栋主张在百家力合公司实际工作至1995年10月，档案中既无记载，李文栋也未就此期间的工作情况举证，故法院认为百家力合公司、李文栋在1982年12月至1992年10月期间存在劳动关系。\n",
    "回顾一审法院的裁判依据": "据此，一审法院于2019年12月作出判决：一、确认北京市百家力合科技发展有限责任公司与李文栋在1982年12月至1992年10月期间存在劳动关系；二、驳回北京市百家力合科技发展有限责任公司的其他诉讼请求。\n",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明。\n在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。\n李文栋为原北京市宣武区天桥福利工厂员工，该厂经过数次改制后更名为百家力合公司，当时李文栋已不在该公司工作。\n原北京市宣武区人民政府天桥街道办事处为北京市宣武区天桥福利工厂的主办单位。\n李文栋档案中的《北京市企业职工缴纳基本养老保险费前连续工龄审定表》出自原北京市宣武区人民政府天桥街道办事处。\n百家力合公司不认可该证据的真实性，对于百家力合公司双方不存在劳动关系的主张，本院不予支持。\n由于工商登记中百家力合公司的成立日期为1982年12月，故一审法院判定双方劳动关系起始时间为1982年12月，并无不妥，本院予以维持。\n李文栋主张实际工作到1995年10月，但根据《北京市企业职工缴纳基本养老保险费前连续工龄审定表》记载显示，李文栋在原北京市宣武区天桥福利工厂工作时间至1992年10月31日，李文栋亦未提交其他证据证明其主张，故一审法院判定双方劳动关系终止时间为1992年10月，亦无不妥。\n综上所述，百家力合公司及李文栋的上诉请求均不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "由于工商登记中百家力合公司的成立日期为1982年12月，故一审法院判定双方劳动关系起始时间为1982年12月，并无不妥，本院予以维持。\n李文栋主张实际工作到1995年10月，但根据《北京市企业职工缴纳基本养老保险费前连续工龄审定表》记载显示，李文栋在原北京市宣武区天桥福利工厂工作时间至1992年10月31日，李文栋亦未提交其他证据证明其主张，故一审法院判定双方劳动关系终止时间为1992年10月，亦无不妥。\n",
    "审理法院的认定依据": "《北京市企业职工缴纳基本养老保险费前连续工龄审定表》",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由北京市百家力合科技发展有限责任公司负担5元，李文栋负担5元（均已交纳）。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长王晓云 审判员管元梓 审判员张洁二〇二〇年五月二十七日法官助理沈茜雯 书记员张晨",
    "审结时间": "二〇二〇年五月二十七日",
    "审理法官": "审判长王晓云 审判员管元梓 审判员张洁"
}