{
    "案件基本信息": "老河口市易乐名仕假日酒店、郑法菊确认劳动关系纠纷二审民事判决书老河口市易乐名仕假日酒店、郑法菊确认劳动关系纠纷二审民事判决书湖北省襄阳市中级人民法院民事判决书(2020)鄂06民终1797号当事人上诉人（原审原告）：老河口市易乐名仕假日酒店。\n经营者：杨坤。\n委托诉讼代理人：郑鹏，湖北亘恒律师事务所律师。\n被上诉人（原审被告）：郑法菊。\n委托诉讼代理人：李军，老河口市海河法律服务所法律工作者。\n审理经过上诉人老河口市易乐名仕假日酒店（以下简称易乐名仕酒店）因与被上诉人郑法菊确认劳动关系纠纷一案，不服老河口市人民法院（2019）鄂0682民初2743号民事判决，向本院提起上诉。\n本院于2020年5月15日立案后，依法组成合议庭，进行了审理。\n本案现已审理终结。\n",
    "案名": "老河口市易乐名仕假日酒店、郑法菊确认劳动关系纠纷",
    "审理法院": "湖北省襄阳市中级人民法院",
    "案号": "民事判决书(2020)鄂06民终1797号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称易乐名仕酒店上诉请求：撤销一审判决，改判确认上诉人与被上诉人之间不存在劳动关系。\n事实和理由：一、被上诉人申请劳动仲裁名称列为“易仕名乐\"，一审在未进行核实主体错误的情况下直接判令上诉人承担责任，无法律依据。\n二、被上诉人并未提供证据证明上诉人与被上诉人之间存在劳动关系。\n三、无充分证据证明被上诉人是在工作过程中受伤。\n综上，特提起上诉。\n二审被上诉人辩称郑法菊辩称，一审判决公正，适用法律正确，事实清楚，证据充分，请求驳回上诉人的上诉请求，维持原判。\n原告诉称易乐名仕酒店向一审法院起诉请求：法院依法撤销河劳人仲裁字（2019）第229号劳动仲裁裁决书，确认易乐名仕酒店与郑法菊不存在劳动关系。\n一审法院查明一审法院认定事实：2015年11月，郑法菊被易乐名仕酒店招聘为酒店服务员，从事客房服务员工作，未签订书面劳动合同，未缴纳社会保险费，月工资1050元至1500元左右，每月工资报酬以现金方式领取。\n2019年7月25日，郑法菊在易乐名仕酒店309房间工作时不慎摔伤，造成左侧桡骨下端不全性骨折，摔伤后所需治疗费用为郑法菊自行垫付。\n另查明：郑法菊因确认劳动关系于2019年9月向老河口市劳动人事争议仲裁委员会申请仲裁，同年10月14日，老河口市劳动人事争议仲裁委员会作出了河劳人仲裁字（2019）第229号仲裁裁决书，裁决：郑法菊与易乐名仕，统一社会信用代码：92420682MA48U43J0D；经营者：杨坤，老河口市易乐名仕假日酒店自2015年11月起存在事实劳动关系。\n易乐名仕酒店不服仲裁裁决，在法定期限内向一审法院提起诉讼，请求人民法院支持易乐名仕酒店的诉讼请求。\n一审法院认为，劳动者与用人单位虽然没有签订书面的劳动合同，但是根据劳动法律、法规相关规定，劳动者与用人单位自用工之日起建立劳动关系。\n如果劳动者能够证实实际（向）用人单位提供了劳动，并符合有关的条件，应当认定双方存在劳动关系。\n原劳动和社会保障部《关于确立劳动关系有关事项的通知》第1条的规定：“用人单位招用劳动者未订立劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n\"第2条的规定：“用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：（一）工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险的记录；（二）用人单位向劳动者发放的“工作证\"、“服务证\"等能够证明身份的证件；（三）劳动者填写的用人单位招工招聘“登记表\"、“报名表\"等招用记录；（四）考勤记录；（五）其他劳动者的证言等。\n\"本案中，易乐名仕酒店具备了用工主体资格，且郑法菊在易乐名仕酒店从事客房服务员工作，在此期间，未达到法定退休年龄，也未依法享受基本养老保险待遇，故其具备了劳动者的主体资格。\n郑法菊接受易乐名仕酒店的单位规章制度管理、工作安排；且从事的有报酬劳动工作，也是易乐名仕酒店业务组成部分；每月有较稳定的工资收入。\n所以，郑法菊与易乐名仕酒店存在劳动关系。\n易乐名仕酒店诉称与郑法菊之间不存在事实劳动关系的诉讼请求，于法无据，一审法院不予支持。\n本案经合议庭评议后，根据《中华人民共和国劳动合同法》第七条，原劳动和社会保障部《关于确立劳动关系有关事项的通知》第1条、第2条规定，判决：一、驳回原告老河口市易乐名仕假日酒店的诉讼请求；二、被告郑法菊自2015年11月起与原告老河口市易乐名仕假日酒店存在事实劳动关系。\n案件受理费10元，易乐名仕酒店负担。\n二审中，当事人没有提交新证据。\n本院查明，一审法院认定的事实属实，本院予以确认。\n本院另查明，郑法菊以“易乐名仕假日酒店\"为被申请人向老河口市劳动人事争议仲裁委员会申请仲裁。\n",
    "劳动起始时间": "2015年11月，郑法菊被易乐名仕酒店招聘为酒店服务员，从事客房服务员工作，",
    "劳动结束时间": "2019年7月25日，郑法菊在易乐名仕酒店309房间工作时不慎摔伤，",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，易乐名仕酒店具备了用工主体资格，且郑法菊在易乐名仕酒店从事客房服务员工作，在此期间，未达到法定退休年龄，也未依法享受基本养老保险待遇，故其具备了劳动者的主体资格。\n郑法菊接受易乐名仕酒店的单位规章制度管理、工作安排；且从事的有报酬劳动工作，也是易乐名仕酒店业务组成部分；每月有较稳定的工资收入。\n所以，郑法菊与易乐名仕酒店存在劳动关系。\n",
    "回顾一审法院的认定依据": "第2条 原劳动和社会保障部《关于确立劳动关系有关事项的通知》第1条",
    "回顾一审法院的裁判依据": "根据《中华人民共和国劳动合同法》第七条，原劳动和社会保障部《关于确立劳动关系有关事项的通知》第1条、第2条规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，郑法菊以“易乐名仕假日酒店\"为被申请人向老河口市劳动人事争议仲裁委员会申请仲裁，该仲裁委员会作出仲裁裁决后，易乐名仕酒店不服，向一审法院提起诉讼，结合该仲裁裁决的内容判断，郑法菊实际上是向易乐名仕酒店主张权利。\n郑法菊与易乐名仕酒店之间存在用工的事实，根据《中华人民共和国劳动合同法》第七条关于用人单位自用工之日起即与劳动者建立劳动关系的规定，应当认定双方之间存在劳动关系。\n一审法院判决确认郑法菊与易乐名仕酒店存在劳动关系，理由充分，符合法律规定，故本院对一审法院的上述处理意见依法予以维持。\n易乐名仕酒店上诉提出，被上诉人申请劳动仲裁名称列为“易仕名乐\"，一审在未进行核实主体错误的情况下直接判令上诉人承担责任，无法律依据，被上诉人并未提供证据证明上诉人与被上诉人之间存在劳动关系，该上诉理由不能成立，本院不予采纳。\n易乐名仕酒店上诉还提出，无充分证据证明被上诉人是在工作过程中受伤，该上诉理由亦不能成立，本院不予采纳。\n对易乐名仕酒店的上诉请求，本院依法不予支持。\n综上所述，易乐名仕酒店的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "郑法菊与易乐名仕酒店之间存在用工的事实，根据《中华人民共和国劳动合同法》第七条关于用人单位自用工之日起即与劳动者建立劳动关系的规定，应当认定双方之间存在劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由易乐名仕酒店负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审判长陈守军审判员张杨审判员刘媛媛二〇二〇年九月十六日书记员康宁艺",
    "审结时间": "二〇二〇年九月十六日",
    "审理法官": "审判长陈守军审判员张杨审判员刘媛媛"
}