{
    "案件基本信息": "日照市建丰木业有限公司、胡海青确认劳动关系纠纷二审民事判决书日照市建丰木业有限公司、胡海青确认劳动关系纠纷二审民事判决书山东省日照市中级人民法院民事判决书(2018)鲁11民终1862号当事人上诉人（原审被告）：日照市建丰木业有限公司，住所地山东省日照市岚山区巨峰镇大坡村，统一社会信用代码91371103787179357J。\n法定代表人：郭飞翔，总经理。\n委托诉讼代理人：秦四锋，山东律苑律师事务所律师。\n委托诉讼代理人：卢绪民，山东律苑律师事务所律师。\n被上诉人（原审原告）：胡海青。\n被上诉人（原审原告）：胡青青。\n被上诉人（原审原告）：胡永亮。\n以上三被上诉人的委托诉讼代理人：焦自扬，山东海洋律师事务所律师。\n审理经过上诉人日照市建丰木业有限公司（以下简称建丰木业公司）因与被上诉人胡海青、胡青青、胡永亮确认劳动关系纠纷一案，不服日照市岚山区人民法院（2018）鲁1103民初1017号民事判决，向本院提起上诉。\n本院于2018年9月13日立案后，依法组成合议庭不开庭进行了审理。\n本案现已审理终结。\n",
    "案名": "日照市建丰木业有限公司、胡海青确认劳动关系纠纷",
    "审理法院": "山东省日照市中级人民法院",
    "案号": "民事判决书(2018)鲁11民终1862号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称建丰木业公司上诉请求：撤销一审判决，改判驳回被上诉人的诉讼请求；一、二审诉讼费用由被上诉人承担。\n事实和理由：一、相某与上诉人没有建立劳动关系的合意。\n《劳动合同法》第三条规定,建立劳动关系必须遵循自愿原则。\n相某到上诉人处工作时已超过法定退休年龄,双方约定的是劳务关系,相某自身也没有与上诉人建立劳动关系的期望和意思表示。\n根据《山东省劳动合同条例》第六十一条的规定，相某与上诉人建立劳务关系符合法律规定。\n二、相某与上诉人不具有劳动关系的本质特征，工作过程中未接受劳动法的调整，双方履行的是劳务关系。\n相某工作时间每月不固定,不执行工作时间、休息休假、最低工资、社会保险福利等劳动法规定的权利义务,工作一天算一天报酬(日工资50元低于日照市最低工资标准),不来不请假,以提供的劳务获得劳务对价,上诉人未对相某按劳动法规定进行管理。\n对相某与上诉人的关系认定应以双方实际履行的特征和证据判断。\n不能仅以相某为上诉人继续性的而不是一次性提供劳务就推定存在劳动关系。\n而且被上诉人并未举证证实相某与上诉人存在劳动关系的本质特征。\n二审被上诉人辩称胡海青、胡青青、胡永亮辩称，相某与上诉人之间存在劳动关系，一审认定事实清楚，证据确实充分，请求驳回上诉，维持原判。\n原告诉称胡海青、胡青青、胡永亮向一审法院起诉请求：确认相某与建丰木业公司存在事实劳动关系。\n一审法院查明一审法院认定事实：一审法院于2017年12月5日作出（2017）鲁1103民初2425号民事判决书，认定相某。\n胡海青、胡青青、胡永亮分别系相某的长女、次女、儿子。\n2017年5月4日17时许，曹忠明驾驶机动车与相某乘坐的电动三轮车相撞致相某死亡，曹忠明承担事故的全部责任。\n胡海青、胡青青、胡永亮主张相某自2016年12月左右开始在建丰木业公司工作，工资每天50元，2017年5月4日下班途中发生交通事故死亡。\n请求依法确认相某与建丰木业公司存在事实劳动关系。\n针对其主张，提交相某与胡乃平的出勤天数及劳动报酬的明细表两份、储蓄存单打印件、交通事故认定书予以证实，明细表主要记载相某2017年4月出勤28天，日工50元，奖金100元，计1500元，2017年5月出勤4天，日工50元，计200元，共计1700元等内容。\n胡海青、胡青青、胡永亮主张，该两份明细表均加盖建丰木业公司公章，其中一份为建丰木业公司法定代表人的母亲书写，储蓄存单打印件加盖银行印章，系建丰木业公司向相某发放的工资。\n交通事故认定书证实2017年5月4日17时许发生事故，地点在，以上时间系相某下班十多分钟内，地点在建丰木业公司附近，结合建丰木业公司出具的工资考勤表，证实2017年5月4日相某在建丰木业公司上班。\n建丰木业公司对胡海青、胡青青、胡永亮提交的出勤天数及劳动报酬的明细表两份真实性无法确定，不能确定公章是何人所盖，即使是真实的，也不能证明相某与建丰木业公司之间存在劳动关系。\n对储蓄存单打印件真实性无异议，但不能证明存在劳动关系，劳务关系同样需要支付劳动报酬。\n建丰木业公司申请庭后核实出勤天数及劳动报酬的明细表两份的真实性，但未在一审法院规定时间内反馈核实情况，根据庭审中的释明，一审法院对该两份证据的真实性予以确认；建丰木业公司对储蓄存单真实性无异议，加盖银行印章，一审法院予以确认；建丰木业公司对交通事故认定书真实性没有异议，但主张不能证实相某与建丰木业公司存在劳动关系和在下班途中发生交通事故的事实。\n建丰木业公司主张其与相某之间系劳务关系，其到建丰木业公司提供劳务时已满64周岁，不具有劳动关系的主体资格，双方也无建立劳动关系的合意，相某只有日报酬标准，每日50元。\n提交2017年1月至5月备料车间工资及出勤天数明细一宗并申请证人刘某出庭作证，证实相某来去并不受限制，双方系劳务关系，并提交建丰木业公司单方制作的关于1－5月份考勤统计表，证实备料车间的人员均系按日计算报酬，人员变动大，没有建立稳定长期的人身、财产依附性。\n胡海青、胡青青、胡永亮对建丰木业公司提交的工资及出勤天数明细一宗质证称，与胡海青、胡青青、胡永亮提交的证据完全一致，对真实性予以认可；对证人证言质证称，证人与建丰木业公司具有一定利害关系，但能进一步证实相某与建丰木业公司之间具有劳动关系。\n对建丰木业公司单方制作的关于1－5月份考勤统计表中备注的其与相某之间不成立劳动关系不予认可。\n对建丰木业公司提交的2017年1月至5月备料车间工资及出勤天数明细一宗，胡海青、胡青青、胡永亮对其真实性予以认可，一审法院予以确认；对建丰木业公司单方制作的关于1－5月份考勤统计表，胡海青、胡青青、胡永亮对其真实性未提出异议，对建丰木业公司自己的备注部分不予认可，对该统计表，除建丰木业公司备注部分外，一审法院予以确认。\n关于仲裁前置问题。\n日照市岚山区劳动人事争议仲裁委员会岚劳人仲案字［2017］第288号不予受理通知书能够证实该案已经经过仲裁前置程序。\n另查明，胡海青、胡青青、胡永亮主张相某未享受养老保险待遇亦未领取退休金。\n一审法院认为一审法院认为，经法院判决确认胡海青、胡青青、胡永亮分别系相某的长女、次女、儿子，以上事实清楚，一审法院予以确认。\n本案中，胡海青、胡青青、胡永亮主张相某与建丰木业公司存在劳动关系，而建丰木业公司认为双方系劳务关系。\n建丰木业公司是经工商行政管理机关核准登记的有限公司，具备合法的用工主体资格。\n根据劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n第二条规定：“用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：（一）工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险费的记录；（二）用人单位向劳动者发放的“工作证”、“服务证”等能够证明身份的证件；（三）劳动者填写的用人单位招工招聘“登记表”、“报名表”等招用记录；（四）考勤记录；（五）其他劳动者的证言等。\n从胡海青、胡青青、胡永亮提供的相某与胡乃平的出勤天数及劳动报酬的两份明细表、储蓄存单打印件、交通事故认定书，及建丰木业公司提交的备料车间工资及出勤天数明细一宗、建丰木业公司单方制作的关于1－5月份考勤统计表，可以看出自2017年3月开始建丰木业公司为相某进行考勤，并发放报酬，以上证据也证实相某提供的劳务是继续性的而不是一次性的，虽然双方未签订书面劳动合同，但实际上双方已建立了事实上的劳动关系。\n建丰木业公司辩称相某到公司工作时已满64周岁，不具有劳动关系的主体资格，双方也无建立劳动关系的合意。\n一审法院认为，依据《中华人民共和国劳动法》第十五条规定，禁止用人单位招用未满十六周岁的未成年人，但法律、法规对劳动者的年龄上限未作强制性规定，且相某到建丰木业公司工作时年龄虽已达法定退休年龄，但其生前未享受养老保险待遇亦未办理退休手续领取退休金，用人单位聘用超过法定退休年龄的人员从事劳动，法律法规并未有禁止性规定，只要符合确立劳动关系的条件，应当确认存在劳动关系。\n故对建丰木业公司关于相某已满64周岁，不具有劳动关系的主体资格的主张，一审法院不予采纳。\n结合双方提交的证据和当庭陈述，建丰木业公司于2017年5月发放相某4天报酬的事实，应当认定相某在2015年5月4日当天及以前与建丰木业公司存在事实劳动关系。\n故对胡海青、胡青青、胡永亮的诉讼请求，一审法院予以支持。\n关于胡海青、胡青青、胡永亮是否具有诉讼主体资格的问题。\n劳动权利包含人身和财产的双重属性，根据《中华人民共和国劳动争议调解仲裁法》第二十五条关于“劳动者死亡的，由其近亲属或者代理人参加仲裁活动”的规定，劳动者死亡后，其近亲属继续主张事实劳动关系成立，其目的在于最终获得劳动者生前财产性权利和死亡劳动者近亲属的工亡赔偿，一审法院认为，该三人作为其权利义务的承受人，有权作为诉讼主体参加诉讼。\n依照《中华人民共和国劳动法》第二条，《中华人民共和国劳动合同法》第二条、第七条，《中华人民共和国劳动争议调解仲裁法》第二条、第二十五之规定，判决：相某与建丰木业公司存在事实劳动关系。\n案件受理费10元，减半收取5元，由建丰木业公司负担。\n本院二审期间，上诉人的代理人向本院申请律师调查令，申请调查胡乃平、相某参加社会保险和退休的相关资料；经调查，黑龙江省嫩江县地方社会保险事业管理局出具证明一份，载明胡乃平、相某是黑龙江省嫩江县长福镇靠山村村民，已在嫩江县参加城乡居民养老保险，从2011年开始缴费；胡乃平于2012年6月开始领取养老保险金，2018年9月因没有领取资格认证停发养老金；相某于2013年7月开始领取养老保险金，2018年9月因没有领取资格认证停发养老金。\n上诉人主张，胡乃平、相某分别于2012年6月、2013年7月领取养老保险金，已享受基本养老保险待遇，不具备劳动关系的主体资格。\n被上诉人质证认为，对证明真实性无异议，但对内容有异议，从此证明看不出胡乃平、相某系因与其他单位有劳动关系而通过此劳动关系缴纳的社会保险。\n本院查明本院对一审查明的其他事实予以确认。",
    "劳动起始时间": "胡海青、胡青青、胡永亮主张相某自2016年12月左右开始在建丰木业公司工作，",
    "劳动结束时间": "2017年5月4日下班途中发生交通事故死亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "一审法院认为，依据《中华人民共和国劳动法》第十五条规定，禁止用人单位招用未满十六周岁的未成年人，但法律、法规对劳动者的年龄上限未作强制性规定，且相某到建丰木业公司工作时年龄虽已达法定退休年龄，但其生前未享受养老保险待遇亦未办理退休手续领取退休金，用人单位聘用超过法定退休年龄的人员从事劳动，法律法规并未有禁止性规定，只要符合确立劳动关系的条件，应当确认存在劳动关系。\n故对建丰木业公司关于相某已满64周岁，不具有劳动关系的主体资格的主张，一审法院不予采纳。\n结合双方提交的证据和当庭陈述，建丰木业公司于2017年5月发放相某4天报酬的事实，应当认定相某在2015年5月4日当天及以前与建丰木业公司存在事实劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动法》第十五条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第二条，《中华人民共和国劳动合同法》第二条、第七条，《中华人民共和国劳动争议调解仲裁法》第二条、第二十五之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，关于上诉人建丰木业公司与相某之间是否存在事实劳动关系的问题。\n依据国务院办公厅《关于进一步做好国有企业下岗职工基本生活保障和企业退休人员养老金发放工作有关问题的通知》以及原劳动和社会保障部《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》等相关规定，我国法定的企业职工退休年龄是男年满60周岁，女工人年满50周岁。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n该司法解释规定的系用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议按劳务关系处理，并未规定用人单位与其招用的达到退休年龄的人员的用工争议应按何种关系处理。\n而《中华人民共和国劳动合同法实施条例》第二十一条规定，“劳动者达到法定退休年龄的，劳动合同终止”；《山东省劳动合同条例》第六十一条规定,“用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员,以及年满十六周岁的在校学生的,应当与被招用人员订立书面劳务协议,明确双方的权利义务。”\n本案，相某到上诉人建丰木业公司工作时已满64周岁，已经超过法定退休年龄，故其与建丰木业公司的关系应认定为劳务关系。\n一审对建丰木业公司关于相某已超过退休年龄，不具有劳动关系主体资格的主张不予采纳不当，本院予以纠正。\n综上所述，上诉人的上诉请求成立，本院予以支持。\n",
    "审理法院的认定理由": "本案，相某到上诉人建丰木业公司工作时已满64周岁，已经超过法定退休年龄，故其与建丰木业公司的关系应认定为劳务关系。\n",
    "审理法院的认定依据": "《山东省劳动合同条例》第六十一条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《关于进一步做好国有企业下岗职工基本生活保障和企业退休人员养老金发放工作有关问题的通知》 《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，",
    "裁判主文": "判决如下：裁判结果一、撤销日照市岚山区人民法院（2018）鲁1103民初1017号民事判决；二、驳回胡海青、胡青青、胡永亮的诉讼请求。\n一审案件受理费5元，二审案件受理费10元，由被上诉人胡海青、胡青青、胡永亮负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审判长王义宽审判员李红审判员王春燕二〇一八年十二月十三日书记员刘一凤",
    "审结时间": "二〇一八年十二月十三日",
    "审理法官": "审判长王义宽审判员李红审判员王春燕"
}