{
    "案件基本信息": "庆阳市茂昌园林有限公司与赵军锋确认军动关系纠纷判决书案庆阳市茂昌园林有限公司与赵军锋确认军动关系纠纷判决书案甘肃省庆阳市中级人民法院民事判决书(2016)甘10民终625号当事人上诉人（原审被告）：庆阳市茂昌园林有限公司。\n法定代表人：白向前，总经理。\n委托诉讼代理人：田伟。\n委托诉讼代理人：刘长厚，甘肃良友律师事务所律师。\n被上诉人（原审原告）：赵军锋。\n委托诉讼代理人：苟存科，甘肃隆庆律师事务所律师。\n审理经过上诉人庆阳市茂昌园林有限公司因与被上诉人赵军锋确认劳动关系一案，不服庆阳市西峰区人民法院（2016）甘1002民初772号民事判决，向本院提出上诉。\n本院于2016年7月20日立案后，依法组成合议庭，公开开庭进行了审理，上诉人庆阳市茂昌园林有限公司委托诉讼代理人田伟、刘长厚，被上诉人赵军锋及委托诉讼代理人苟存科到庭参加了诉讼，本案现已审理终结。\n",
    "案名": "庆阳市茂昌园林有限公司与赵军锋确认军动关系纠纷判决书案",
    "审理法院": "甘肃省庆阳市中级人民法院",
    "案号": "民事判决书(2016)甘10民终625号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称庆阳市茂昌园林有限公司上诉请求：依法撤销庆阳市西峰区人民法院（2016）甘1002民初772号民事判决，驳回赵军锋的诉讼请求。\n事实与理由：一、原审判决对最高人民法院《关于审理劳动争议案件适用法律若干问题解释（三）》第七条的理解及适用错误。\n依据该解释，庆阳市茂昌园林有限公司与赵军锋之母之间为劳务关系而非劳动关系。\n但原审判决认定赵军锋之母领取农村养老保险仅具有社会福利性质，不同于职工养老保险，该裁判理由明显与司法解释以及相关法律规定不符；二、《劳动合同法》规定劳动者依法享受基本养老保险待遇或达到法定退休年龄，劳动合同终止，故赵军锋之母不再具备劳动合同的适格主体资格；三、原审判决程序错误，本案已被一审法院于2016年2月26日裁定终结诉讼，依据“一事不再理原则”，赵军锋的起诉应当予以驳回。\n二审被上诉人辩称赵军锋答辩认为，一审判决认定事实清楚，判决正确，请求驳回上诉，维持原判。\n原告诉称赵军锋向一审法院起诉请求：判令确认赵军锋之母生前与庆阳市茂昌园林有限公司之间存在劳动关系。\n一审法院查明一审法院审理查明，赵军锋之母刘能原为西峰区环卫局环卫工人，从事路段清扫保洁工作。\n2013年11月，西峰区环卫局与庆阳市茂昌园林有限公司签订了《西峰城区道路清扫保洁承包合同》，西峰区环卫局将部分道路清扫保洁工作承包给庆阳市茂昌园林有限公司，其中包括赵军锋之母清扫的路段。\n随之赵军锋之母也被转入庆阳市茂昌园林有限公司从事保洁工作，仍负责原路段的清扫保洁工作，月工资1600元左右。\n至此，赵军锋之母刘能近59周岁，其在原西峰区环卫局和庆阳市茂昌园林有限公司均未享受养老保险待遇或者领取养老金。\n2015年7月11日，赵军锋之母在上班清扫道路过程中，被快递员郭广郛驾驶的电动三轮摩托车撞伤后被送往庆阳市人民医院救治。\n2015年7月23日，庆阳市公安局西峰分局交通警察大队作出西公交认字(2015)第00310号道路交通事故认定书，认定郭广郛负本起交通事故的全部责任。\n2015年12月3日，赵军锋之母向庆阳市人事劳动争议仲裁委员会提起申诉，庆阳市人事劳动争议仲裁委员会以赵军锋之母已超过法定退休年龄，其申请不属于劳动争议案件受理范围，向赵军锋之母送达了不予受理通知书。\n2015年12月22日，赵军锋之母以庆阳市茂昌园林有限公司为被告向庆阳市西峰区人民法院提起确认劳动关系之诉。\n诉讼期间，赵军锋之母刘能于2016年1月11日不幸亡故，庆阳市西峰区人民法院于2016年2月26日作出(2015)庆西民初字第4110号民事裁定，裁定终结诉讼。\n另查:赵军锋之母刘能生前在甘肃省宁县新宁镇享受农村居民养老保险。\n一审法院认为原审法院审理认为，劳动关系是用人单位与劳动者基于劳动的事实而建立的一种法律关系，是确定双方权利义务的基础法律关系，是否签订劳动合同，并不影响劳动关系的建立。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n根据上述规定，劳动者达到法定退休年龄，享受养老保险待遇或领取退休金之后，与用人单位之间的用工关系不再属于劳动关系。\n已达到法定退休年龄，未依法享受基本养老保险待遇的人员，与用人单位的用工关系仍为劳动关系，属于《劳动法》调整范围。\n《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止”。\n该规定应理解为劳动者达到定定退休年龄，可以作为终止劳动合同的合法事由，用人单位和劳动者均可以就此主张劳动合同终止，并为劳动者办理相应的退休手续，而劳动者达到法定退休年龄，用人单位和劳动者均未提出终止劳动合同，表明双方均有继续履行劳动合同的意思表示，双方的用工关系仍为劳动关系，受《劳动法》的调整。\n即，劳动者达到法定退休年龄并不意味着其与用人单位的劳动合同自动终止，在办理完退休手续，开始享受养老保险待遇或者领取养老金之前，劳动者与用人单位之间仍为劳动关系。\n本案中，原告之母刘能虽未与庆阳市茂昌园林有限公司签订书面劳动合同，其到该公司工作时已经达到法定退休年龄，但其原系农民，未享受职工养老保险，也未领取退休金。\n故本案不符合《中华人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定的按劳务关系处理的条件，原告之母与庆阳市茂昌园林有限公司之间形成的是事实劳动关系。\n用人单位招用已经依法享受养老保险待遇或领取退休金的人员，不论是否达到法定退休年龄，双方发生用工争议的，应按劳务关系处理;反之，用人单位招用未享受养老保险待遇或领取退休金的人员，即使超过法定退休年龄，双方发生用工争议的，也应按劳动关系处理，赵军锋之母领取的农村居民社会养老保险金，具有社会福利性质，不同与职工养老保险，是否领取农村居民社会养老保险，不影响劳动关系的认定。\n故赵军锋之诉讼理由成立，应予支持。\n依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，判决如下:赵军锋之母刘能生前与庆阳市茂昌园林有限公司之间存在劳动关系。\n案件受理费10元，由庆阳市茂昌园林有限公司负担。\n本院查明本案二审期间，双方当事人未提交新的证据。\n二审查明事实与一审判决认定事实一致。\n",
    "劳动者性别": "女",
    "劳动起始时间": "2013年11月，西峰区环卫局与庆阳市茂昌园林有限公司签订了《西峰城区道路清扫保洁承包合同》，西峰区环卫局将部分道路清扫保洁工作承包给庆阳市茂昌园林有限公司，其中包括赵军锋之母清扫的路段。\n随之赵军锋之母也被转入庆阳市茂昌园林有限公司从事保洁工作，仍负责原路段的清扫保洁工作，月工资1600元左右。\n",
    "劳动结束时间": "2015年7月11日，赵军锋之母在上班清扫道路过程中，被快递员郭广郛驾驶的电动三轮摩托车撞伤后被送往庆阳市人民医院救治。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "庆阳市人事劳动争议仲裁委员会以赵军锋之母已超过法定退休年龄，其申请不属于劳动争议案件受理范围，向赵军锋之母送达了不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "回顾一审法院的认定理由": "根据上述规定，劳动者达到法定退休年龄，享受养老保险待遇或领取退休金之后，与用人单位之间的用工关系不再属于劳动关系。\n已达到法定退休年龄，未依法享受基本养老保险待遇的人员，与用人单位的用工关系仍为劳动关系，属于《劳动法》调整范围。\n《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止”。\n该规定应理解为劳动者达到定定退休年龄，可以作为终止劳动合同的合法事由，用人单位和劳动者均可以就此主张劳动合同终止，并为劳动者办理相应的退休手续，而劳动者达到法定退休年龄，用人单位和劳动者均未提出终止劳动合同，表明双方均有继续履行劳动合同的意思表示，双方的用工关系仍为劳动关系，受《劳动法》的调整。\n即，劳动者达到法定退休年龄并不意味着其与用人单位的劳动合同自动终止，在办理完退休手续，开始享受养老保险待遇或者领取养老金之前，劳动者与用人单位之间仍为劳动关系。\n本案中，原告之母刘能虽未与庆阳市茂昌园林有限公司签订书面劳动合同，其到该公司工作时已经达到法定退休年龄，但其原系农民，未享受职工养老保险，也未领取退休金。\n故本案不符合《中华人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定的按劳务关系处理的条件，原告之母与庆阳市茂昌园林有限公司之间形成的是事实劳动关系。\n用人单位招用已经依法享受养老保险待遇或领取退休金的人员，不论是否达到法定退休年龄，双方发生用工争议的，应按劳务关系处理;反之，用人单位招用未享受养老保险待遇或领取退休金的人员，即使超过法定退休年龄，双方发生用工争议的，也应按劳动关系处理，赵军锋之母领取的农村居民社会养老保险金，具有社会福利性质，不同与职工养老保险，是否领取农村居民社会养老保险，不影响劳动关系的认定。\n故赵军锋之诉讼理由成立，应予支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "回顾一审法院的裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为：关于庆阳市茂昌园林有限公司与赵军锋母亲刘能生前之间法律关系的认定。\n庆阳市茂昌园林有限公司上诉认为刘能被转入庆阳市茂昌园林有限公司从事保洁工作时，近59周岁，且已领取农村居民社会养老保险金，故双方之间应当为劳务关系而非劳动关系。\n本案中，刘能与庆阳市茂昌园林有限公司之间提供劳动时已达到退休年龄，虽然劳动者开始依法享受基本养老保险待遇是劳动合同终止的条件，但法律并未规定劳动者达到退休年龄作为劳动合同自动终止的条件，劳动者达到退休年龄时，有依法享受养老保险待遇的权利，但是在用人单位没有按照规定为劳动者缴纳社会保险并办理退休手续的，达到退休年龄的人仍可作为劳动关系的主体。\n最高人民法院《关于审理劳动争议案件适用法律若干问题解释（三）》第七条：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”。\n刘能生前领取的农村居民社会养老保险金，是国家对农村居民一项最基本的社会保险待遇，从其功能来看，保障能力较弱，基本不具备养老功能。\n其与用人单位与职工共同缴纳的职工养老保险，为两种完全不同性质的社会保险形式，最高人民法院《关于审理劳动争议案件适用法律若干问题解释（三）》第七条中养老保险待遇不包括农村基本养老保险，农民工享受新型农村养老保险待遇后，与用人单位仍可形成劳动关系，庆阳市茂昌园林有限公司的上诉理由于法无据，不能成立。\n",
    "审理法院的认定理由": "本案中，刘能与庆阳市茂昌园林有限公司之间提供劳动时已达到退休年龄，虽然劳动者开始依法享受基本养老保险待遇是劳动合同终止的条件，但法律并未规定劳动者达到退休年龄作为劳动合同自动终止的条件，劳动者达到退休年龄时，有依法享受养老保险待遇的权利，但是在用人单位没有按照规定为劳动者缴纳社会保险并办理退休手续的，达到退休年龄的人仍可作为劳动关系的主体。\n",
    "审理法院的认定依据": "最高人民法院《关于审理劳动争议案件适用法律若干问题解释（三）》第七条 《中华人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "基本养老保险待遇的认定理由": "刘能生前领取的农村居民社会养老保险金，是国家对农村居民一项最基本的社会保险待遇，从其功能来看，保障能力较弱，基本不具备养老功能。\n其与用人单位与职工共同缴纳的职工养老保险，为两种完全不同性质的社会保险形式，最高人民法院《关于审理劳动争议案件适用法律若干问题解释（三）》第七条中养老保险待遇不包括农村基本养老保险，农民工享受新型农村养老保险待遇后，与用人单位仍可形成劳动关系，庆阳市茂昌园林有限公司的上诉理由于法无据，不能成立。",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人庆阳市茂昌园林有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审判长李保国审判员郭立品审判员郭闯君落款二〇一六年十月十八日书记员章亚丽",
    "审结时间": "二〇一六年十月十八日",
    "审理法官": "审判长李保国审判员郭立品审判员郭闯君"
}