{
    "案件基本信息": "广元市安盛物业有限公司与王显方等确认劳动关系纠纷上诉案广元市安盛物业有限公司与王显方等确认劳动关系纠纷上诉案四川省广元市中级人民法院民事判决书(2015)广民终字第507号当事人上诉人（原审被告）广元市安盛物业有限公司。\n住所地：广元市利州区东坝翠屏路。\n法定代表人张安阳，该公司经理。\n委托代理人李昌林，广元市南河法律服务所法律工作者。\n被上诉人（原审原告）王显方。\n被上诉人（原审原告）王秀英。\n被上诉人（原审原告）肖永坤。\n被上诉人（原审原告）肖永斌。\n上列被上诉人共同委托代理人肖晓红，四川永升律师事务所律师。\n审理经过广元安盛物业有限公司因与肖永坤、王显方、王秀英、肖永斌确认劳动关系纠纷一案不服广元市昭化区人民法院（2015）昭化民初字第98号民事判决提出上诉，本院受理后依法组成合议庭并于2015年9月28日公开开庭审理了本案，上诉人的法定代表人张安阳及委托代理人李昌林，被上诉人肖永坤及四被上诉人的共同委托代理人肖晓红出庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "广元市安盛物业有限公司与王显方等确认劳动关系纠纷",
    "审理法院": "四川省广元市中级人民法院",
    "案号": "民事判决书(2015)广民终字第507号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院审理查明，死者肖明君于2011年8月被被告聘请为公司职员，在被告公司管理的昭化区元坝镇怡心花园从事门卫工作，双方没有签订书面劳动合同。\n2014年8月，被告成立元坝分公司，肖明君依然从事门卫工作。\n2014年10月10日11时许，肖明君在上班时不幸脑干出血，13时45分送往医院抢救，14时38分抢救无效死亡。\n原告于2014年10月21日向广元市昭化区劳动人事争议仲裁委员会提出确认劳动关系的仲裁申请，该委于2014年10月21日以不属于法定受案范围为由，作出昭劳人仲不字（2014）第15号不予受理通知书。\n再查明，死者肖明君生于1954年2月5日，死亡时已年满60周岁。\n肖明君生前未享受养老保险待遇和领取退休金。\n一审法院认为原审法院审理认为，本案争议焦点是肖明君超过法定退休年龄务工，与被告构成劳动关系还是劳务关系。\n肖明君其生前与被告是否构成劳动关系属于法律适用问题即超过法定退休年龄人员提供劳务的性质认定。\n《中华人民共和国劳动合同法》第四十四条第（二项）规定“劳动者开始依法享受基本养老保险待遇的劳动合同终止。”\n和《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止”。\n虽然劳动合同法实施条例赋予了用人单位在劳动者已达法定退休年龄时享有对劳动关系的终止权，但该终止权的行使，并不意味着用人单位与已达法定退休年龄的员工形成的劳动关系，在劳动者已达法定退休年龄时就自动终止。\n因为法律并没有规定劳动关系中劳动者一方的年龄不得高于法定退休年龄，只要未违反法律禁止性规定的有劳动能力的人员，均能成为劳动关系中的劳动者。\n最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条关于“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”，本案中肖明君并未享受养老保险待遇和领取退休金，该条规定并不适用于肖明君，所以，肖明君具备劳动关系中合法的劳动者主体资格身份。\n广元市安盛物业有限公司为依法成立的企业，具有合法的用工主体资格，依据劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。”\n基于上述规定，广元市安盛物业有限公司与肖明君之间虽然没有订立书面劳动合同，但双方具备建立劳动关系的基本情形，双方形成事实上的劳动关系，故原告的主张，本院予以支持。\n依照《中华人民共和国劳动合同法》第七条，参照《劳动和社会保障部﹤关于确立劳动关系有关事项的通知﹥》第一条的规定，判决肖明君与被告广元市安盛物业有限公司之间存在劳动关系。\n二审上诉人诉称宣判后，广元市安盛物业有限公司不服原审判决提出上诉请求撤销原判，其理由是：1、原审认定事实不清，在被上诉人未举出肖明君从2011年8月至2014年8月不间断的上班记录、工资表及交付押金票据，原审认定其系公司职员是错误的；原审庭审中，我们已经提出被上诉人应当向法院提供肖明君生前未享受城乡居民养老保险的相关证据，然而，原审法院在被上诉人未提交有效证据就盲目认定肖明君生前未享受养老保险待遇和领取退休金是错误的。\n2、原审法院认定劳动关系成立错误，2015年6月24日，经在广元市昭化区农村社会保险局查得肖明君2010年10月参加城乡居民基本养老保险，生前已享受养老保险待遇，依据该证明，原审法院认定肖明君生前未享受养老保险待遇和领取退休金是错误的。\n本院查明经本院二审对原审查明的事实予以认定。\n二审庭审中，上诉人向法庭提交由广元市昭化区农村社会保险局出具的《证明》证据一份，该证明证实肖明君2010年10月参加昭化区城乡居民基本养老保险，生前已享受养老保险待遇；被上诉人质证认为对该证据的真实性、合法性没有异议，但对上诉人的证明目的不予认可。\n本院认为该证据属于二审中的新证据，对其真实性、合法性予以确认。\n",
    "出生时间": "死者肖明君生于1954年2月5日，死亡时已年满60周岁。\n",
    "劳动起始时间": "死者肖明君于2011年8月被被告聘请为公司职员，在被告公司管理的昭化区元坝镇怡心花园从事门卫工作，双方没有签订书面劳动合同。\n2014年8月，被告成立元坝分公司，肖明君依然从事门卫工作。\n",
    "劳动结束时间": "2014年10月10日11时许，肖明君在上班时不幸脑干出血，13时45分送往医院抢救，14时38分抢救无效死亡。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "原告于2014年10月21日向广元市昭化区劳动人事争议仲裁委员会提出确认劳动关系的仲裁申请，该委于2014年10月21日以不属于法定受案范围为由，作出昭劳人仲不字（2014）第15号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "回顾一审法院的认定理由": "虽然劳动合同法实施条例赋予了用人单位在劳动者已达法定退休年龄时享有对劳动关系的终止权，但该终止权的行使，并不意味着用人单位与已达法定退休年龄的员工形成的劳动关系，在劳动者已达法定退休年龄时就自动终止。\n因为法律并没有规定劳动关系中劳动者一方的年龄不得高于法定退休年龄，只要未违反法律禁止性规定的有劳动能力的人员，均能成为劳动关系中的劳动者。\n最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条关于“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”，本案中肖明君并未享受养老保险待遇和领取退休金，该条规定并不适用于肖明君，所以，肖明君具备劳动关系中合法的劳动者主体资格身份。\n广元市安盛物业有限公司为依法成立的企业，具有合法的用工主体资格，依据劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。”\n基于上述规定，广元市安盛物业有限公司与肖明君之间虽然没有订立书面劳动合同，但双方具备建立劳动关系的基本情形，双方形成事实上的劳动关系，故原告的主张，本院予以支持。",
    "回顾一审法院的认定依据": "劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条 《中华人民共和国劳动合同法》第四十四条第（二项） 《中华人民共和国劳动合同法实施条例》第二十一条 最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判依据": "依照《中华人民共和国劳动合同法》第七条，参照《劳动和社会保障部﹤关于确立劳动关系有关事项的通知﹥》第一条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，双方当事人对肖明君生前在上诉人管理的昭化区元坝镇怡心花园从事门卫工作及死亡的事实没有异议，本院予以确认。\n对于双方之间是否构成劳动关系存在争议，上诉人广元市安盛物业有限公司具有合法的用工主体资格，是本案适格的用人单位；肖明君生前在上诉人处工作期间，接受上诉人公司的劳动管理，从事用人单位安排的有报酬的劳动，且所提供的劳动是用人单位业务的组成部分，双方之间已形成事实劳动关系。\n根据广元市昭化区社会保险事业管理局、广元市昭化区农村社会保险局出具的证明显示肖明君生前未领取退休人员基本养老金，已享受农村社会养老保险待遇，上诉人广元市安盛物业有限公司据此认为肖明君生前已享受农村社会养老保险待遇，双方之间不构成劳动关系。\n对于肖明君生前于2010年10月参加的城乡居民基本养老保险，其本质属于农村社会保险，个人自主参保，所享受的待遇具有补充性质，根据上诉人提供的四川省人民政府相关文件所规定的每月领取基础养老金标准尚不足以达到基本养老要求，应当认定肖明君生前未依法享受养老保险待遇，上诉人与劳动者之间形成了事实劳动关系。\n上诉人上诉所称理由不符合根据最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”所规定的情形，其庭审中所举证据不能达到其证明目的。\n综上，本案原审判决认定事实清楚，适用法律正确，应予维持。\n上诉人的上诉理由不成立，予以驳回。\n",
    "审理法院的认定理由": "对于肖明君生前于2010年10月参加的城乡居民基本养老保险，其本质属于农村社会保险，个人自主参保，所享受的待遇具有补充性质，根据上诉人提供的四川省人民政府相关文件所规定的每月领取基础养老金标准尚不足以达到基本养老要求，应当认定肖明君生前未依法享受养老保险待遇，上诉人与劳动者之间形成了事实劳动关系。\n",
    "基本养老保险待遇的认定理由": "对于肖明君生前于2010年10月参加的城乡居民基本养老保险，其本质属于农村社会保险，个人自主参保，所享受的待遇具有补充性质，根据上诉人提供的四川省人民政府相关文件所规定的每月领取基础养老金标准尚不足以达到基本养老要求，应当认定肖明君生前未依法享受养老保险待遇，",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审诉讼费10元，由上诉人广元市安盛物业有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长李家祥代理审判员赵冬梅代理审判员李华二〇一五年九月三十日书记员哈慧",
    "审结时间": "二〇一五年九月三十日",
    "审理法官": "审判长李家祥代理审判员赵冬梅代理审判员李华"
}