{
    "案件基本信息": "陈某某、灵山县某某管理所确认劳动关系纠纷二审民事判决书陈某某、灵山县某某管理所确认劳动关系纠纷二审民事判决书广西壮族自治区钦州市中级人民法院民事判决书(2019)桂07民终1165号当事人上诉人（原审原告）：陈某某。\n委托诉讼代理人：陈存江，广西劦丰律师事务所律师。\n被上诉人（原审被告）：灵山县某某管理所，住所地：灵山县灵城镇平南路。\n法定代表人：蒙某某，该所所长。\n委托诉讼代理人：劳方凯，广西方凯律师事务所律师。\n审理经过上诉人陈某某因与被上诉人灵山县某某管理所确认劳动关系纠纷一案，不服灵山人民法院（2019）桂0721民初131号民事判决，向本院提起上诉。\n本院于2019年9月4日立案受理后，依法组成合议庭，公开开庭进行了审理。\n上诉人陈某某及其委托诉讼代理人陈存江、被上诉人灵山县某某管理所的委托诉讼代理人劳方凯到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "陈某某、灵山县某某管理所确认劳动关系纠纷",
    "审理法院": "广西壮族自治区钦州市中级人民法院",
    "案号": "民事判决书(2019)桂07民终1165号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人陈某某上诉请求：1、判决撤销灵山县人民法院“（2019）桂0721民初131号\"《民事判决书》第一项判决，改判确认上诉人与被上诉人在2010年1月1日至2015年2月28日期间存在劳动关系；2、判决维持灵山县人民法院“（2019）桂0721民初131号\"《民事判决书》第二项判决；3、判决被上诉人负担本案一、二审诉讼费用。\n事实和理由：一、上诉人与被上诉人自2010年1月起存在劳动关系。\n当时上诉人应聘到被上诉人处工作，上诉人是由被上诉人直接招聘安排工作和进行日常管理，而不是由李某某撇开被上诉人直接管理上诉人。\n所以，根据《中华人民共和国劳动合同法》第七条“用人单位自用工之日起即与劳动者建立劳动关系\"的规定，上诉人与被上诉人自2010年1月起就已经存在劳动关系。\n而2010年1月份当时被上诉人还没有与案外人李某某签订《承包保安工作协议》，该协议是2010年4月1日才签订的。\n上诉人并不知道被上诉人与李某某签订有该份协议，直到2015年3月发觉被上诉人不帮上诉人办理养老保险时，被上诉人才告知有该份协议。\n但上诉人不知道该份协议书是否真实，但是被上诉人既没有办理解除与上诉人在签订该协议之前的2010年1月份至3月份期间的劳动关系的手续，也没有要求上诉人与李某某签订劳动合同或者劳务合同，李某某本人也没有与上诉人签订劳动合同或者劳务合同。\n既然被上诉人没有解除与上诉人在李某某签订上述保安协议之前的劳动关系，就证明在被上诉人与李某某签订保安协议后上诉人与被上诉人的劳动关系仍然存在。\n也就是说，在被上诉人没有解除与上诉人之前的劳动关系的情况下，被上诉人与李某某签订《承包保安工作协议》后并不能当然终止上诉人与被上诉人之前的劳动关系，而是之前的劳动关系的延续。\n二、被上诉人与李某某签订《承包保安工作协议》发包保安工作的行为不具有法律效力，而该《承包保安工作协议》实际上是劳动用工协议，也就是劳动合同，所以被上诉人开始聘用上诉人做保安时形成的劳动关系一直延续至2018年11月1日被上诉人解聘上诉人时止。\n根据2010年1月1日起施行的《保安服务管理条例》第二条规定，单位的保安工作除了由保安公司提供以外，就是机关、团体、企业、事业单位和物业服务企业自行招用人员提供。\n也就是说，个人不得承包单位的保安工作后自行招用单位以外的人员为单位提供保安工作。\n所以，被上诉人与李某某签订《承包保安工作协议》发包保安工作的行为不具有法律效力。\n根据《保安服务管理条例》第四条、第五条的规定，被上诉人与李某某签订的《承包保安工作协议》，里面约定了劳动报酬、养老保险和工伤保险、劳动纪律、出勤考核、安全管理以及合同解除等条款，这些条款均是被上诉人针对保安人员的约定，所以，该协议并不是保安工作外包协议，实际上是被上诉人单位使用保安人员的劳动用工协议，也就是劳动合同，同样适用于与李某某一起做保安工作的上诉人本人。\n所以说，上诉人与被上诉人之间的关系就是劳动关系，被上诉人开始聘用上诉人做保安时形成的劳动关系一直延续至2018年11月1日被上诉人解聘上诉人时止。\n需要指出的是，《保安服务管理条例》是国务院颁布实施的行政法规，具有法律效力，一审判决认为该条例不属于效力性强制性规定，这样认定是错误的。\n另外，如前所述，《承包保安工作协议》实际上就是一份劳动合同，所以一审判决适用合同法来认定该份协议的效力是错误的。\n三、上诉人和被上诉人的用工关系一直以来都符合劳动关系成立的法律规定。\n事实上，上诉人和被上诉人的用工关系一直以来都符合《劳动和社会保障部关于确立劳动关系有关事项的通知》及相关法律法规关于劳动关系成立的规定。\n首先，被上诉人和上诉人都符合法律法规规定的主体资格，其次，上诉人受被上诉人的劳动管理，受被上诉人各项劳动规章制度的约束，得到被上诉人发放劳动报酬。\n李某某事实上是被上诉人保安班组的负责人，其代表被上诉人招聘上诉人为保安和发放工资给上诉人是履行被上诉人授予的管理职权行为。\n被上诉人与李某某签订《承包保安工作协议》，里面约定的劳动纪律、出勤考核、安全管理等条款是被上诉人单位的规章制度，也约束到同是做保安工作的上诉人本人。\n里面约定的劳动报酬、养老保险和工伤保险既是被上诉人对本单位保安工作岗位劳动待遇的承诺，是国家法律和政策的相关规定，对被上诉人和上诉人也同样适用。\n再次，保安工作也是被上诉人单位业务的组成部分，某某工作除了火化尸体之外，还要对尸体及相关工作场所进行保安方面的管理，所以，被上诉人的保安工作也是其业务工作之一。\n从上述分析可知，2010年1月至2015年3月期间上诉人就是被上诉人的职工，李某某也是被上诉人的职工，与被上诉人具有人身依附性，与被上诉人的关系就是劳动关系。\n至于被上诉人辩称上诉人不是其在编职工，没有与上诉人签订劳动合同，那是被上诉人的人事管理上的问题，并不能否定被上诉人与上诉人之间存在事实上的劳动关系。\n就像2015年3月后被上诉人也没有与上诉人签订劳动合同，但却承认与上诉人存在劳动关系而帮助上诉人购买养老保险。\n四、一审判决确认上诉人与被上诉人在2015年3月1日至2018年10月31日期间存在劳动关系是正确的。\n2015年3月1日至2018年10月31日期间，上诉人与被上诉人的关系符合《劳动和社会保障部关于确立劳动关系有关事项的通知》和相关法律法规及司法解释关于劳动关系成立的规定。\n被上诉人也为上诉人办理社会保险，承认与上诉人的劳动关系，所以一审法院判决确认上诉人与被上诉人在2015年3月1日至2018年10月31日期间存在劳动关系是正确的。\n综上，请二审法院改判支持上诉人在一审中的诉讼请求。\n二审被上诉人辩称被上诉人灵山县某某管理所辩称，一、一审判决认定事实清楚，证据充分，程序合法，适用法律正确，判决正确，依法应当维持，上诉理由依法不成立。\n2010年4月1日灵山县某某管理所与李某某签订的《承包保安工作协议》，系双方当事人的真实意思表示，并没有违反法律、行政法规的强制性规定。\n上诉人是李某某聘请的人员，与答辩人无任何关系。\n上诉人与答辩人之间不具有人身和经济上的从属性，不符合事实劳动关系的特征，对上诉人请求确认其与答辩人2010年1月至2015年3月期间存在劳动关系，证据不足，事实不清楚，没有法律依据。\n二、2010年1月至2015年3月期间，答辩人与上诉人不存在劳动关系。\n2010年由于灵山县殡仪馆启用初期，答辩人工作人员不足，经领导班子研究，同意将灵山县某某管理所的安保工作作为劳务承揽项目发包给李某某承揽，并与其于2010年4月1日签订了《承包保安工作协议》，具体工作人员由李某某自行聘请及支付报酬，李某某聘请的人员与答辩人无任何关系。\n《承包保安工作协议》的合同当事人均履行了合同义务，答辩人依约按时足额支付了2010年1月至2015年3月期间的承揽项目的承包金给李某某。\n2010年1月至2015年3月期间，上诉人既不是答辩人的在编职工，也不是单位聘用工人，答辩人更无支付工资报酬给上诉人的义务，事实上答辩人在该期间亦没有支付任何工资报酬给上诉人。\n上诉人是李某某雇佣的人员，上诉人与李某某之间的雇佣关系是另一法律关系，上诉人与答辩人之间不存在劳动关系。\n综上，上诉人请求确认其与答辩人在2010年1月至2015年3月期间存在劳动关系没有事实和法律依据。\n一审判决认定事实清楚，证据充分，程序合法，适用法律正确，判决正确。\n上诉人的上诉理由不成立，依法应当维持原判决，驳回上诉。\n原告诉称陈某某向一审法院起诉请求：1、确认被告灵山县某某管理所与原告2010年1月至2018年10月存在劳动关系；2、被告承担本案的案件受理费。\n一审法院查明一审法院认定事实：被告灵山县某某管理所属于财政补助的事业单位，举办单位为灵山县民政局。\n其宗旨和业务范围：承担某某管理具体工作，按要求管理相应某某设施，完成相关服务。\n2010年1月，原告由案外人李某某招用从事安保工作，工作地点为被告处。\n2010年4月，被告与案外人李某某签订了一份《承包保安工作协议书》，约定李某某承包原告处的保安工作，范围为灵山县某某管理所和其围墙内财产及围墙外的水泥硬底化道路和变电房。\n合同期限为2010年1月1日起至被告终止日期止，被告每月支付4500元给李某某。\n2010年2月20日，被告向李某某支付1月份治安保卫工作（承保工资）人工费3000元，此后每月被告均依约向李某某支付保卫安全工作承保工资4500元至2015年3月。\n原告陈某某2010年1月至2015年3月期间的报酬为每月1500元，均从李某某处领取。\n原告2015年3月份至2018年10月份的工资由被告发放。\n被告为原告缴纳了2015年4月至2018年4月期间的社会保险费。\n2018年原告参加了灵山县民政局组织的职工健康体检。\n2018年11月1日，被告出具《终止（解除）劳动合同证明》，内容为“陈某某同志，于2015年3月1日与我单位签订劳动合同。\n因为年龄已满60周岁，于2018年11月1日起，终止（解除）劳动合同。\n（失业保险费从2015年4月缴至2018年10月）\"原告达到退休年龄后未享受社会养老保险待遇。\n2018年10月15日，原告向灵山县劳动人事争议仲裁委员会提出劳动仲裁申请，请求确认原告与被告2010年1月至2015年3月期间存在劳动关系。\n2018年12月6日，灵山县劳动人事争议仲裁委员会作出“灵劳人仲案字[2018]第24号\"《仲裁裁决书》，裁决驳回原告的仲裁请求。\n2018年12月28日，原告以上述事实和理由诉至该院，请求确认原、被告在2010年1月至2018年12月期间存在劳动关系。\n一审法院认为一审法院认为，被告与案外人李某某签订《承包保安工作协议书》，将保安工作承包给自然人李某某，系双方真实意思表示，该协议虽违反了《保安服务管理条例》关于保安服务由保安服务公司根据保安合同派出保安员或单位自行招用保安员的规定，但该规定不属于效力性强制性规定，依据合同法，被告与李某某签订的《承包保安工作协议书》应认定合法有效。\n《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n\"李某某叫原告到被告处从事保安工作，原告在被告单位所从事的保安工作以及在工作中应遵守的制度、纪律等，是履行《承包保安工作协议书》的约定，属履约行为，不等同于“用人单位依法制定的各项劳动规章制度适用于劳动者\"及“劳动者提供的劳动是用人单位业务的组成部分\"的情形。\n原告是由李某某支付报酬、由李某某安排工作事项、由李某某对原告进行管理的事实，进一步证实了原告并不受被告管理的事实。\n所以，在承包协议履行期间，原、被告并不存在劳动关系。\n被告安排原告进行健康体检，也不能视为原告享受被告职工的福利待遇，更不能因此认定原、被告存在劳动关系。\n综上，被告灵山县某某管理所与原告陈某某在2010年1月至2015年2月期间不存在劳动关系。\n需要进一步说明的是，合同关系与劳动关系是两种不同的法律关系，本案假设《承包保安工作协议书》无效，原告在被告单位所从事的保安工作也是履行合同行为，《承包保安工作协议书》被认定无效，并不必然产生劳动关系存在的后果。\n2015年3月起，原告在被告处工作，原告2015年3月份至2018年10月份的工资由被告发放，且被告出具的《终止（解除）劳动合同证明》，也证实原、被告于2015年3月1日签订了劳动合同，于2018年11月1日起终止（解除）劳动合同。\n故该院认定原、被告于2015年3月至2018年10月存在劳动关系。\n对被告关于原告年满60周岁后与原告属劳务关系的主张，该院认为法律规定法定退休年龄，是为保障劳动者休养、休息的权利，不是剥夺公民劳动权利的强制性规定。\n原告属在被告单位工作达到退休年龄，因其他原因未能领取退休金仍然在被告单位工作的情形，根据《中华人民共和国劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：（一）……\n（二）劳动者开始依法享受基本养老保险待遇的；\"的规定，本案原告在达到法定退休年龄时，未能依法享受基本养老保险待遇，不符合劳动合同终止的规定，应继续按劳动关系处理。\n故对原告上述的主张该院不予支持。\n被告关于原告直接请求法院确认2015年4月至2018年10月期间存在劳动关系，没有经过劳动人事争议仲裁，属程序不合法的辩论意见。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第六条规定：“人民法院受理劳动争议案件后，当事人增加诉讼请求的，如该诉讼请求与讼争的劳动争议具有不可分性，应当合并审理；如属独立的劳动争议，应当告知当事人向劳动争议仲裁委员会申请仲裁。\n\"本案原告已向灵山县劳动人事争议仲裁委员会请求确认原告与被告2010年1月至2015年3月期间存在劳动关系。\n审理过程中，原告向该院增加请求确认2015年4月至2018年10月期间存在劳动关系，该院认为该诉讼请求与本案讼争的劳动争议具有不可分性，依照法律规定应当合并审理，对被告上述辩论意见，该院不予采信。\n综上所述，依照《中华人民共和国劳动合同法》第七条的规定，判决：一、确认原告陈某某与被告灵山县某某管理所在2010年1月1日至2015年2月28日期间不存在劳动关系；二、确认原告陈某某与被告灵山县某某管理所在2015年3月1日至2018年10月31日期间存在劳动关系。\n案件受理费10元，由原告陈某某负担。\n本院二审中，当事人没有提交新的证据。\n对一审查明事实双方无异议，二审予以确认。",
    "劳动起始时间": "2010年1月，原告由案外人李某某招用从事安保工作，",
    "有无书面合同": "有",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案原告在达到法定退休年龄时，未能依法享受基本养老保险待遇，不符合劳动合同终止的规定，应继续按劳动关系处理。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条 《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为，本案的争议焦点为：上诉人与被上诉人之间在2010年1月至2015年2月28日是否存在劳动关系。\n本院认为本院认为，被上诉人与案外人李某某签订的《承包保安工作协议书》将被上诉人的治安保卫工作承包给案外人李某某，2010年1月，上诉人由案外人李某某招用，在被上诉人处从事安保工作。\n上诉人以《承包保安工作协议书》违反《保安服务管理条例》主张《承包保安工作协议书》无效，理由不充分。\n《保安服务管理条例》中关于保安服务选任的规定属于管理性规定，并不是效力性的强制管理规定，违反管理性规定并不必然导致合同无效。\n因此，一审法院认定被上诉人与案外人李某某签订的《承包保安工作协议书》有效并无不当，本院予以支持。\n根据劳社部发[2005]12号《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n\"第二条：“用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：（一）工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险费的记录；……\n\"本案中，2010年1月至2015年2月28日期间，上诉人在被上诉人处从事治安保卫工作，并按照被上诉人与案外人李某某签订的《承包保安工作协议书》的内容履行了治安保卫的工作职责，上诉人的工资是由案外人李某某支付，并不是由被上诉人支付，同时，上诉人是直接受案外人李某某的工作安排和管理，并不是直接受被上诉人的工作安排和管理。\n因此，上诉人主张其与被上诉人在2010年1月至2015年2月28日期间存在劳动关系，理由不充分，本院不予支持。\n综上所述，上诉人请求确认2010年1月至2015年2月28日期间与被上诉人存在劳动关系的理由不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，审判程序合法，应予维持。\n",
    "审理法院的认定理由": "本案中，2010年1月至2015年2月28日期间，上诉人在被上诉人处从事治安保卫工作，并按照被上诉人与案外人李某某签订的《承包保安工作协议书》的内容履行了治安保卫的工作职责，上诉人的工资是由案外人李某某支付，并不是由被上诉人支付，同时，上诉人是直接受案外人李某某的工作安排和管理，并不是直接受被上诉人的工作安排和管理。\n因此，上诉人主张其与被上诉人在2010年1月至2015年2月28日期间存在劳动关系，理由不充分，本院不予支持。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人陈某某负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长黄国彪审判员阮真审判员何海二〇一九年十一月十四日法官助理杨雯民书记员陆瑞丽",
    "审结时间": "二〇一九年十一月十四日",
    "审理法官": "审判长黄国彪审判员阮真审判员何海"
}