{
    "案件基本信息": "郭学芳、罗敏确认劳动关系纠纷二审民事判决书郭学芳、罗敏确认劳动关系纠纷二审民事判决书四川省攀枝花市中级人民法院民事判决书(2019)川04民终670号当事人上诉人（原审原告）：郭学芳（系罗开云母亲）。\n委托诉讼代理人：尚存良，四川卓乐律师事务所律师。\n执业证号：15xxx310339206。\n委托诉讼代理人：沈小茹，四川卓乐律师事务所律师。\n执业证号：15xxx611507384。\n上诉人（原审原告）：罗敏（系罗开云女儿）。\n委托诉讼代理人：尚存良，四川卓乐律师事务所律师。\n执业证号：15104201310339206。\n委托诉讼代理人：沈小茹，四川卓乐律师事务所律师。\n执业证号：15104201611507384。\n上诉人（原审原告）：罗昌雄（系罗开云儿子）。\n委托诉讼代理人：尚存良，四川卓乐律师事务所律师。\n执业证号：15104201310339206。\n委托诉讼代理人：沈小茹，四川卓乐律师事务所律师。\n执业证号：15104201611507384。\n被上诉人（原审被告）：攀枝花市全亨保洁有限公司，住所地四川省攀枝花市仁和区仁和镇下沙沟组60号。\n统一社会信用代码：9151041106447714XP。\n法定代表人：胡玉梅，该公司总经理。\n委托诉讼代理人：邱德彬，该公司股东兼监事。\n委托诉讼代理人：王世明，四川川滇律师事务所律师。\n执业证号：15xxx610766456。\n审理经过上诉人郭学芳、罗敏、罗昌雄因与被上诉人攀枝花市全亨保洁有限公司（以下简称：全亨保洁公司）确认劳动关系纠纷一案，不服四川省攀枝花市仁和区人民法院（2019）川0411民初989号民事判决，向本院提起上诉。\n本院于2019年7月1日立案后，依法组成合议庭，对本案进行了书面审理，本案现已审理终结。\n",
    "案名": "郭学芳、罗敏确认劳动关系纠纷",
    "审理法院": "四川省攀枝花市中级人民法院",
    "案号": "民事判决书(2019)川04民终670号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称郭学芳、罗敏、罗昌雄上诉请求:1.撤销（2019）川0411民初989号民事判决并改判认定罗开云在2018年5月10日至死亡前与全亨保洁公司之间存在劳动关系；2.一二审诉讼费由全亨保洁公司负担。\n事实理由：1.一审法院依据四川省高级人民法院民一庭《关于审理劳动争议案件若干疑难问题的解答》第18条认定罗开云与全亨保洁公司不构成劳动合同关系，一审法院适用法律错误。\n根据最高人民法院民一庭《关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的答复》：“对于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准\"，劳动者必须是达到“享受养老保险待遇\"或“领取退休金\"其中任一一个条件，才能视为劳动者与用人单位之间劳动合同关系终止。\n罗开云在应聘时并没有享受养老保险待遇或者领取退休金。\n该解答不具备作为裁判的依据和效力。\n从本质上讲该解答与最高人民法院民一庭《关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的答复》及最高人民法院民一庭编著的《最高人民法院劳动争议司法解释（三）的理解与适用》中“已达到法定退休年龄，未开始依法享受基本养老保险待遇的人员，与用人单位的用人关系仍为劳动关系，属于《中华人民共和国劳动法》调整范围\"相违背，所以在四川省内没有得到普遍适用；2.在劳动关系范畴内没有劳动合同欺诈的概念，全亨保洁公司陈述罗开云冒用“李绍明\"身份建立用工关系，李绍明是与全亨保洁公司有关的人，全亨保洁公司应当知情。\n同时无论罗开云是否存在没有告知或者用别人的身份，实际已经接受了全亨保洁公司的管理且领取了劳动报酬，在死亡时全亨保洁公司承认罗开云是在河道边被他人推倒致死，所以罗开云在取得工作过程中的行为无论如何均不影响罗开云与全亨保洁公司之间存在事实性劳动关系的事实。\n二审被上诉人辩称全亨保洁公司辩称：《中华人民共和国劳动合同法》第四十四条以及劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条是判决的依据，说理部分引用四川省高级人民法院民一庭《关于审理劳动争议案件若干疑难问题的解答》（川高法民一【2016】1号）作为说理，并未直接作为裁判的依据。\n依照《中华人民共和国劳动法》第十六条、第十八条及《中华人民共和国劳动合同法》第二十六条有关欺诈合同效力的相关规定，因欺诈订立的劳动合同无效，劳动合同无效劳动关系不能成立。\n郭学芳、罗敏、罗昌雄陈述的《最高人民法院劳动争议司法解释（三）》第七条后半段不能反推出达到退休年龄没有享受养老保险的按照劳动关系处理，以及最高人民法院民一庭《关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的答复》是与本案不一样的案情，是针对特定案件作出的答复。\n原告诉称郭学芳、罗敏、罗昌雄一审诉讼请求：1.确认罗开云（身份证号：51xxx57××××××××）在2018年5月10日至死亡前与全亨保洁公司之间存在劳动关系；2.诉讼费由全亨保洁公司负担。\n一审法院查明一审法院认定事实如下：死者罗开云。\n2005年2月5日，曾世亨以罗开云死亡为由到隆昌县公安局龙市镇派出所注销了罗开云的户籍。\n郭学芳系罗开云母亲。\n2018年5月9日，罗开云借用并持李绍明的身份证复印件到全亨保洁公司求职，全亨保洁公司的股东兼监事邱德彬对罗开云进行面试后，告知其第二天（2018年5月10日）开始上班，试用期三个月，月工资2600元，主要工作是负责攀枝花市仁和区河道上划船打扫河面上的卫生。\n2018年7月25日上午9时33分，罗开云在攀枝花市仁和区河道上工作时被周钧全推倒在地，致颅脑损伤，后经攀枝花市中心医院抢救治疗无效于2018年7月27日2时50分死亡。\n2019年4月1日，郭学芳、罗敏、罗昌雄向攀枝花市仁和区劳动仲裁委申请仲裁，要求确认罗开云与全亨保洁公司在2018年5月10日至死亡前存在劳动关系。\n仲裁委于同日出具了不予受理通知书。\n一审法院认为一审法院认为，本案，郭学芳、罗敏、罗昌雄与全亨保洁公司争议的焦点在于罗开云在2018年5月10日至死亡前与全亨保洁公司之间是否存在劳动关系。\n虽然罗开云是以李绍明的身份向全亨保洁公司求职，但罗开云事实上在全亨保洁公司工作两个多月，全亨保洁公司向其支付了两个月的劳动报酬，双方之间是否成立事实劳动关系，应依据劳动和社会保障部《关于确立劳动关系有关事项的通知》的相关规定进行认定。\n《关于确立劳动关系有关事项的通知》第一条规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n\"本案，全亨保洁公司系依法成立的企业法人，具有合法的用工主体资格，罗开云受全亨保洁公司的劳动管理、从事全亨保洁公司安排的有报酬的劳动，其提供的劳动是全亨保洁公司业务的组成部分；但罗开云在到全亨保洁公司应聘时，实际年龄已满六十周岁，已达到法定的退休年龄，其是否符合法律、法规规定的劳动者的主体资格，双方存在较大的争议。\n一审法院认为，《中国人民共和国劳动合同法》第四十四条规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止，《中华人民共和国劳动合同法实施条例》第二十一条规定劳动者达到法定退休年龄的，劳动合同终止。\n根据上述规定，只要劳动者满足依法享受基本养老保险待遇或达到法定退休年龄中的任何一种情形，其与用人单位之间的劳动合同（关系）即终止，这种终止属于法定终止的情形，劳动合同（关系）终止后，劳动者主体资格自然灭失，双方不再存在劳动法律关系。\n四川省高级人民法院民一庭《关于审理劳动争议案件若干疑难问题的解答》（川高法民一〔2016〕1号）第18条：“用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理\"的规定，也印证了这一观点。\n也即，罗开云在到全亨保洁公司应聘时，其实际年龄已达法定的退休年龄，其不符合法律、法规规定的劳动者的主体资格。\n因此，罗开云在2018年5月10日至死亡前与全亨保洁公司之间不构成劳动关系，对罗开云的主张一审法院不予支持。\n综上，依照《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条，《中华人民共和国民事诉讼法》第六十四条、第一百四十二条规定，判决：驳回郭学芳、罗敏、罗昌雄的诉讼请求。\n二审中，当事人没有提交新证据。\n本院查明本院除对一审判决认定的罗开云在工作时被周钧全推倒在地事实不予认定外，本院对一审查明的其他事实予以确认。\n",
    "劳动者性别": "女",
    "劳动起始时间": "2018年5月9日，罗开云借用并持李绍明的身份证复印件到全亨保洁公司求职，全亨保洁公司的股东兼监事邱德彬对罗开云进行面试后，告知其第二天（2018年5月10日）开始上班，",
    "劳动结束时间": "2018年7月25日上午9时33分，罗开云在攀枝花市仁和区河道上工作时被周钧全推倒在地，致颅脑损伤，后经攀枝花市中心医院抢救治疗无效于2018年7月27日2时50分死亡。\n",
    "仲裁委拒绝仲裁的理由": "仲裁委于同日出具了不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "也即，罗开云在到全亨保洁公司应聘时，其实际年龄已达法定的退休年龄，其不符合法律、法规规定的劳动者的主体资格。\n因此，罗开云在2018年5月10日至死亡前与全亨保洁公司之间不构成劳动关系，对罗开云的主张一审法院不予支持。\n",
    "回顾一审法院的认定依据": "《中国人民共和国劳动合同法》第四十四条 《中华人民共和国劳动合同法实施条例》第二十一条 四川省高级人民法院民一庭《关于审理劳动争议案件若干疑难问题的解答》（川高法民一〔2016〕1号）第18条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条规定“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；……\n\"，劳动关系成立的条件之一是用人单位与劳动者必须符合法律规定的主体资格。\n构成劳动关系的劳动者应当符合法律规定的相应劳动年龄。\n依照《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到退休年龄的，劳动合同终止\"规定，可见，构成劳动关系的劳动者的年龄上限应当不超过法定退休年龄，超过法定退休年龄的人员已不是劳动法意义上的劳动者。\n本案中，罗开云在2018年5月10日应聘全亨保洁公司工作时已经达到法定退休年龄，罗开云已不再具有建立劳动法律关系的主体资格。\n郭学芳、罗敏、罗昌雄上诉提出本案应适用最高人民法院《关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的答复》的上诉理由，因罗开云在全亨保洁公司应聘工作时已超过法定退休年龄，与该答复情形不符，该答复意见依法不能适用本案。\n另，一审判决引用的裁判依据属于法律、行政法规及部门规章，且适用的具体条款正确，故上诉人提出一审法院适用法律错误的理由亦不能成立。\n综上，一审法院判决结果正确。\n综上所述，上诉人郭学芳、罗敏、罗昌雄的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，罗开云在2018年5月10日应聘全亨保洁公司工作时已经达到法定退休年龄，罗开云已不再具有建立劳动法律关系的主体资格。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由郭学芳、罗敏、罗昌雄负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长王金涛审 判 员董敏审 判 员蔡林玲二〇一九年七月十一日法官助理苏祥伟书 记 员罗丽娜",
    "审结时间": "二〇一九年七月十一日",
    "审理法官": "审 判 长王金涛审 判 员董敏审 判 员蔡林玲"
}