{
    "案件基本信息": "高宝妹诉上海原始物业管理有限公司确认劳动关系纠纷一案高宝妹诉上海原始物业管理有限公司确认劳动关系纠纷案上海市第一中级人民法院民事判决书（2018）沪01民终569号上诉人（原审原告）：高宝妹。\n委托代理人陈春龙（系上诉人之子）。\n被上诉人（原审被告）：上海原始物业管理有限公司。\n法定代表人朱豪杰，总经理。\n委托代理人徐春兰，上海金亭律师事务所律师。\n委托代理人葛怡忆，上海金亭律师事务所律师。\n上诉人高宝妹因与被上诉人上海原始物业管理有限公司（以下简称原始公司）确认劳动关系纠纷一案，不服上海市金山区人民法院（2017）沪0116民初14051号民事判决，向本院提起上诉。\n本院于2018年1月5日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "高宝妹诉上海原始物业管理有限公司确认劳动关系纠纷一案",
    "审理法院": "上海市第一中级人民法院",
    "案号": "民事判决书（2018）沪01民终569号",
    "审理程序": "二审",
    "案件基本事实部分": "上诉人高宝妹请求：撤销原审判决，改判确认2014年3月1日至2017年9月6日期间其与被上诉人原始公司之间存在劳动关系。\n高宝妹的主要理由为：（一）原审法院法律适用错误。\n法律没有规定劳动者入职时达到法定退休年龄就不具备建立事实劳动关系的主体资格。\n其在原审中已提供其与原始公司存在事实劳动关系的证据。\n（二）原审法院事实认定错误。\n其入职原始公司时虽然已经达到法定退休年龄，但没有依法享受基本养老保险，直至今日也未依法享受基本养老保险。\n原始公司提供的聘用协议相关条款无故剥夺了其作为劳动者和该公司依法建立劳动关系的权利，违反了法律法规规定，是无效条款。\n（三）原审法院审理程序存在瑕疵。\n原审法院未告知其庭审纪律，原审庭审中其要求书记员着重记录时，审判人员非常不礼貌，最终签署庭审笔录时，其要求更正，也被审判人员拒绝。\n原审审判人员存在明显偏向原始公司的行为。\n故请求依法改判。\n被上诉人原始公司不同意高宝妹的上诉请求。\n原审法院认定事实如下：2015年3月31日，高宝妹、原始公司签订一份期限自2015年4月1日起至2017年3月31日止的聘用协议，其中内容载明“……\n根据《中华人民共和国民法通则》、《中华人民共和国合同法》和有关规定，甲（原始公司）乙（高宝妹）双方经平等协商一致，自愿签定本聘用协议，共同遵守本协议所例条款。\n一、本协议所称退休人员是指已达到国家规定退休年龄的人员，或未达到规定退休年龄但已依法享受养老保险金、退休金的人员以及协保、内退人员……”，该协议中对工作地点、内容、时间、工资待遇及其他事项等作出了约定。\n原始公司按月支付高宝妹报酬。\n2017年1月至7月期间，原始公司为高宝妹缴纳了社会保险。\n2017年9月6日，高宝妹向上海市金山区劳动人事争议仲裁委员会申请劳动仲裁，要求确认2014年3月1日至2017年9月6日期间其与原始公司之间存在劳动关系。\n该会于同月11日作出不予受理通知书。\n高宝妹对此不服，以相同请求诉至原审法院。\n原审法院认为，建立劳动关系的必备条件之一是用人单位和劳动者符合法律、法规规定的主体资格，高宝妹在入职时已经达到法定退休年龄，并不具备建立劳动关系的主体资格；其次，高宝妹与原始公司签订了聘用协议，明确载明依据《中华人民共和国民法通则》、《中华人民共和国合同法》和有关规定签订该聘用协议，该协议中约定了各自的民事权利义务，且协议的解除或终止不适用《劳动法》等劳动和社会保障法律法规规章等规范性文件中相关规定。\n由此可见，高宝妹、原始公司之间建立的是劳务合同关系。\n故对高宝妹要求确认2014年3月1日至2017年9月6日期间与原始公司之间存在劳动关系的诉讼请求，原审法院不予支持。\n原审法院遂依照《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条及《中华人民共和国民事诉讼法》第一百四十二条之规定，判决：驳回高宝妹的诉讼请求。\n案件受理费10元减半收取5元，由高宝妹负担。\n二审中，当事人没有提供新证据。\n经本院审理查明，原审判决认定事实正确，本院依法予以确认。\n二审中，上诉人高宝妹陈述：其在职期间每年都签订一份协议，但当时拿的是空白协议，只有最后签字是其本人所签。\n在被上诉人原始公司表示其公司与高宝妹所签协议的格式文本内容均一样后，高宝妹补充说明称：当时签字的时候，其也不认识其他字，就以为签订的是劳动合同。\n上述事实有双方当事人二审陈述予以佐证。\n",
    "出生时间": "高宝妹出生于1963年9月28日",
    "劳动起始时间": "在其所称的2014年3月1日入职原始公司之时已到达法定退休年龄，",
    "劳动结束时间": "要求确认双方于2014年3月1日至2017年9月6日期间存在劳动关系。",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "该会于同月11日作出不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "原审法院认为，建立劳动关系的必备条件之一是用人单位和劳动者符合法律、法规规定的主体资格，高宝妹在入职时已经达到法定退休年龄，并不具备建立劳动关系的主体资格；其次，高宝妹与原始公司签订了聘用协议，明确载明依据《中华人民共和国民法通则》、《中华人民共和国合同法》和有关规定签订该聘用协议，该协议中约定了各自的民事权利义务，且协议的解除或终止不适用《劳动法》等劳动和社会保障法律法规规章等规范性文件中相关规定。\n由此可见，高宝妹、原始公司之间建立的是劳务合同关系。\n",
    "回顾一审法院的裁判依据": "原审法院遂依照《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条及《中华人民共和国民事诉讼法》第一百四十二条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为，解决劳动争议，应当根据合法、公正、及时处理的原则，依法维护劳动争议当事人的合法权益。\n本案中，上诉人高宝妹以其具备建立事实劳动关系的主体资格，系争期间与被上诉人原始公司存在事实劳动关系为由，要求确认双方于2014年3月1日至2017年9月6日期间存在劳动关系。\n但依据已查明事实，高宝妹出生于1963年9月28日，在其所称的2014年3月1日入职原始公司之时已到达法定退休年龄，在案期限为2015年4月1日至2017年3月31日的聘用协议亦显示双方系依据《中华人民共和国民法通则》、《中华人民共和国合同法》等规定签订该聘用协议。\n虽然高宝妹、原始公司均未提供双方之前签订的聘用协议，但高宝妹在提及双方之前聘用协议时，亦仅称当时拿的是空白的协议、签字的时候不认识其他字，未直接否认原始公司关于双方之前聘用协议的格式文本与在案聘用协议一致之主张。\n原审法院基于高宝妹到达法定退休年龄之后方入职原始公司之事实，并结合在案聘用协议约定，认定高宝妹与原始公司之间建立的是劳务合同关系，并无不当，本院予以认同。\n故对高宝妹要求确认2014年3月1日至2017年9月6日期间其与被上诉人原始公司之间存在劳动关系的上诉请求，本院不予支持。\n原审判决认定事实清楚，适用法律正确，亦不存在严重违反法定程序应予撤销、发回重审之情形，本院予以维持。\n",
    "审理法院的认定理由": "原审法院基于高宝妹到达法定退休年龄之后方入职原始公司之事实，并结合在案聘用协议约定，认定高宝妹与原始公司之间建立的是劳务合同关系，并无不当，本院予以认同。\n",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：驳回上诉，维持原判。\n二审案件受理费10元，由上诉人高宝妹负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审判长朱鸿审判员孙少君审判员顾颖书记员王正叶二○一八年三月十五日",
    "审结时间": "二○一八年三月十五日",
    "审理法官": "审判长朱鸿审判员孙少君审判员顾颖"
}