{
    "案件基本信息": "赵同停、辉县市厚德纺织有限公司确认劳动关系纠纷二审民事判决书赵同停、辉县市厚德纺织有限公司确认劳动关系纠纷二审民事判决书河南省新乡市中级人民法院民事判决书(2020)豫07民终125号当事人上诉人（原审原告）：赵同停。\n委托诉讼代理人：冯利，河南御典律师事务所律师。\n被上诉人（原审被告）：辉县市厚德纺织有限公司，住所地：辉县市产业集聚区城西园区。\n法定代表人：张天顺，系公司经理。\n委托诉讼代理人：杨秀秀，河南百泉律师事务所律师。\n审理经过上诉人赵同停因与被上诉人辉县市厚德纺织有限公司（以下简称厚德公司）确认劳动关系纠纷一案，不服河南省辉县市人民法院（2019）豫0782民初3552号民事判决，向本院提起上诉。\n本院依法组成合议庭，公开开庭进行了审理。\n上诉人赵同停委托诉讼代理人冯利，被上诉人厚德公司的委托诉讼代理人杨秀秀到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "赵同停、辉县市厚德纺织有限公司确认劳动关系纠纷",
    "审理法院": "河南省新乡市中级人民法院",
    "案号": "民事判决书(2020)豫07民终125号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称赵同停上诉请求：1、请求二审法院依法撤销河南省辉县市人民法院（2019)豫0782民初3552号民事判决，并依法改判为上诉人与被上诉人之间存在事实劳动关系。\n2、请求二审法院判决被上诉人承担本案一审、二审的诉讼费用。\n事实理由:1、我国法律对劳动者的年龄上限并无禁止性规定，退休年龄规定不应成为劳动者与用人单位建立劳动关系的障碍，只要双方之间符合劳动关系的法律特征，就应按照劳动关系处理。\n《中华人民共和国劳动法》中仅规定禁止雇佣16周岁以下的未成年人，而未禁止用人单位聘用超过法定退休年龄的劳动者。\n《中华人民共和国实施条例》第二十一条规定“劳动者达到退休年龄，劳动合同终止\"是为了保护劳动者的身心健康，从而规定劳动者和用人单位在劳动者达到法定退休年龄时，有终止劳动合同的权利，而不是禁止劳动者继续劳动。\n2、相关司法解释及最高院答复肯定了超过法定退休年龄、未享受养老保险待遇或领取退休金的人员与用人单位发生的争议，按劳动关系处理。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理。\n\"该条仅仅把享受享受养老保险待遇或领取退休金的人员排除之外，而未享受养老保险待遇或领取退休金的人员与用人单位发生的争议，按劳动关系处理。\n《最高院行政审判庭关于超过法定退休年龄的进城务工农民工伤亡的，应否适用，〈工伤保险条例〉请示答复》（2010)行他字第10号中认为：“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内，因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。\n3、人力资源社会保障部也肯定了上述观点。\n人力资源社会保障部关于执行《工伤保险条例》若干问题的意见(二）人社部发〔2016〕29号第二条、达到或超过法定退休年龄，但未办理退休手续或者未依法享受城镇职工基本养老保险待遇，继续在原用人单位工作期间受××的，用人单位依法承担工伤保险责任。\n用人单位招用已经达到、超过法定退休年龄或已经领取城镇职工基本养老保险待遇的人员，在用工期间因工作原因受××的，如招用单位已按项目参保等方式为其缴纳工伤保险费的，应适用《工伤保险条例》。\n综上所述法律、法规，上诉人虽然超过法定退休年龄，但并未享受基本养老保险待遇，依法应认定上诉人与被上诉人之间存在劳动关系，一审判决适用法律明显错误。\n为维护上诉人合法权益，现依法提出上诉，请二审法院判如所请。\n二审被上诉人辩称厚德公司辩称，一、上诉人与公司之间不存在事实劳动关系。\n上诉人于1962年3月6日出生，在2012年3月6日就已经达到法定退休年龄，此后，上诉人已超过法定退休年龄。\n因此，根据《劳动和社会保障部关于确立劳动关系有关事项的通知》、《国务院关于工人退休、退职的暂行办法》第一条、《劳动合同法》第四十四条和《劳动合同法实施条例》第二十一条的规定，上诉人并不具有建立劳动关系的主体资格，上诉人与公司之间不存在事实劳动关系。\n二、上诉人在上诉人中提到的司法解释、最高院答复和部门规章的适用情形均与本案具体案情不一致，不能以此认定双方存在劳动关系。\n原告诉称赵同停向一审法院起诉请求：要求确认双方存在劳动关系。\n一审法院查明一审法院认定事实：厚德公司成立于2011年6月2日，系有限责任公司。\n法定代表人为张天顺，股东为秦晓辉，张天顺。\n高级管理人员为冀功福、冀功庆。\n赵同停出生于1962年3月。\n2018年3月，赵同停厚德公司处工作。\n2018年6月21日8时许，赵同停与案外人王福新发生交通事故。\n2018年7月12日，辉县市公安局交通警察大队作出道路交通事故认定书，认定赵同停负次要责任。\n2019年5月27日，赵同停向辉县市劳动人事争议仲裁委员会申请仲裁，请求确认双方存在劳动关系。\n同日，该仲裁委作出辉劳人仲案字（2019）40号不予受理通知书，决定不予受理。\n赵同停不服，诉至法院。\n一审法院认为一审法院认为，《中华人民共和国劳动合同法》第四十四条规定：“有下列情形的，劳动合同终止：（一）劳动合同期满的；（二）劳动者开始依法享受基本养老保险待遇的；（三）劳动者死亡，或者被人民法院宣告死亡或者宣告失踪的；（四）用人单位被依法宣告破产的；（五）用人单位被吊销营业执照、责令关闭、撤销或用人单位决定提前解散的；（六）法律、行政法规规定的其他情形。\n\"《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到退休年龄的，劳动合同终止。\n\"本案中，赵同停出生于1962年3月6日，2018年3月到厚德公司处工作时已年满50周岁，达到法定退休年龄，故不符合建立劳动关系的主体资格。\n故对其要求确认与厚德公司存在劳动关系的诉求依法不予支持。\n综上,依照《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条之规定，一审法院判决：驳回赵同停要求确认与辉县市厚德纺织有限公司存在劳动关系的诉求。\n案件受理费10元，由赵同停负担。\n本院查明本院对一审查明的相关事实予以确认。\n",
    "出生时间": "赵同停出生于1962年3月。\n",
    "劳动起始时间": "2018年3月，赵同停厚德公司处工作。\n",
    "劳动结束时间": "2018年6月21日8时许，赵同停与案外人王福新发生交通事故。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "本案中，赵同停出生于1962年3月6日，2018年3月到厚德公司处工作时已年满50周岁，达到法定退休年龄，故不符合建立劳动关系的主体资格。\n故对其要求确认与厚德公司存在劳动关系的诉求依法不予支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，根据《中华人民共和国劳动合同法实施条例》第二十一条的规定，劳动者达到法定退休年龄的，劳动合同终止。\n上诉人到被上诉人厚德公司提供劳动时近56周岁，超过法定的退休年龄，双方之间建立的系劳务合同关系。\n赵同停的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "上诉人到被上诉人厚德公司提供劳动时近56周岁，超过法定的退休年龄，双方之间建立的系劳务合同关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由赵同停负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长孙峰审判员高凤娜审判员张国飞二〇二〇年一月十七日书记员章婷婷",
    "审结时间": "二〇二〇年一月十七日",
    "审理法官": "审判长孙峰审判员高凤娜审判员张国飞"
}