{
    "案件基本信息": "云南广电网络集团有限公司腾冲支公司、吴有相确认劳动关系纠纷二审民事判决书云南广电网络集团有限公司腾冲支公司、吴有相确认劳动关系纠纷二审民事判决书云南省保山市中级人民法院民事判决书(2020)云05民终405号当事人上诉人（原审被告）：云南广电网络集团有限公司腾冲支公司，住所地：腾冲市腾越镇火山社区宏盛小区某某，统一社会信用代码：9153052243273960XD。\n法定代表人：李林，该公司总经理。\n委托诉讼代理人：李启美，云南腾大律师事务所律师，代理权限为特别授权。\n被上诉人（原审原告）：吴有相。\n委托诉讼代理人：徐玉连、杨天洪，云南腾越律师事务所律师，代理权限为特别授权。\n审理经过上诉人云南广电网络集团有限公司腾冲支公司（以下简称广电腾冲公司）因与被上诉人吴有相确认劳动关系纠纷一案，不服云南省腾冲市人民法院（2019）云0581民初4862号民事判决，向本院提起上诉。\n本院于2020年4月7日立案后，依法组成合议庭，经过阅卷、询问当事人，认为事实清楚，且双方当事人没有提出新的事实、证据或理由，决定不开庭审理。\n本案现已审理终结。\n",
    "案名": "云南广电网络集团有限公司腾冲支公司、吴有相确认劳动关系纠纷",
    "审理法院": "云南省保山市中级人民法院",
    "案号": "民事判决书(2020)云05民终405号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人广电腾冲公司上诉请求：撤销原判，改判驳回吴有相原审诉讼请求。\n事实和理由：一审事实认定不清，适用法律不当，导致处理结果错误。\n一、吴有相已超过法定退休年龄，不具备劳动者主体资格，且一直在享受国家给予农民的各种待遇。\n二、吴有相提供劳务收取有线电视收视费，自主决定工作时间和进度，不受其劳动管理，不用遵守其规章制度。\n同时，亦可从事其他工作或生产劳作，故吴有相与其成立劳务关系。\n二审被上诉人辩称被上诉人吴有相答辩称，一、其自1996年以来就为原腾冲县广播电视局从事有线广播电视维护和收费工作，期间2005年有线广播电视业务从原腾冲县广播电视局剥离，设立广电腾冲公司后，广电腾冲公司也与其签订劳动合同，其届满60周岁后，虽未签订劳动合同，仍然继续从事维护和收费工作。\n二、其负责腾冲市猴桥镇箐口等五个自然村有线广播电视维护和收费，工作流程是：用户向公司电话报修→公司向其指派任务→其到用户家中处理，工作的时间和地点是不固定的，因此不用坐班是由工作性质决定，但也要遵守维护和收费相关工作制度。\n三、其工资为每月1600元，由广电腾冲公司发至2018年12月15日。\n四、我国法律并未规定年满60周岁就绝对丧失劳动者主体资格，而是附加享受养老保险待遇或领取退休金的，才丧失劳动者主体资格。\n五、其领取的新型农村社会养老保险金，不同于《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定的养老保险待遇，保障力度较低，故不应适用《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条。\n综上，请求驳回广电腾冲公司的上诉，维持原判。\n原告诉称原审原告吴有相一审诉讼请求为：1.判令确认其与被告广电腾冲公司存在事实劳动关系；2.由被告承担本案的全部诉讼费。\n一审法院查明一审法院认定事实：原告吴有相出生于1953年8月20日，现年66周岁。\n1996年1月受聘于原腾冲县广播电视局，从事腾冲市猴桥镇箐口、上街、金家、东村、下街有线电视线路维修、收费工作。\n2005年1月28日被告公司成立，承接了原腾冲县广播电视局的广播电视信息网络的建设、开发、经营管理和维护；广播电视宽带综合信息网的设计、建设、开发、经营、管理、维护、接入服务；对电影、电视剧、新闻、纪录片、电教、政务信息视频点播业务的有线传送等业务，原告继续为被告公司从事猴桥镇箐口、上街、金家、东村、下街有线电视线路维修、收费工作，至2018年12月15日发生交通事故。\n被告公司每月向原告支付报酬。\n原告于2019年10月21日向腾冲市劳动人事争议仲裁委员会申请仲裁，要求确认劳动关系、支付二倍工资、社会保险。\n腾冲市劳动人事争议仲裁委员会于2019年10月23日作出腾劳人仲案字〔2019〕第39号不予受理通知书。\n一审法院认为一审法院认为，被告广电腾冲公司作为企业法人具有用工主体资格。\n原告吴有相自2005年1月28日开始至2018年12月15日发生交通事故期间，一直为被告广电腾冲公司在其业务范围内从事腾冲市猴桥镇箐口、上街、金家、东村、下街有线电视线路的维修、收费工作，在工作中服从被告广电腾冲公司的劳动管理，被告广电腾冲公司按月支付报酬给原告吴有相。\n原告吴有相虽未与被告广电腾冲公司签订劳动合同，且已年满六十周岁，但被告广电腾冲公司未为原告吴有相办理社会保险的缴费手续，原告吴有相达到法定退休年龄后，被告广电腾冲公司亦未为其办理终止劳动合同手续，原告吴有相也未享受基本养老保险待遇并领取退休金，而是继续在原岗位工作，该情形不符合《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条关于应按劳务关系处理的规定。\n故原告吴有相起诉要求确认与被告广电腾冲公司存在事实劳动关系的诉讼请求，该院予以支持。\n被告广电腾冲公司提出与原告吴有相不存在事实劳动关系的辩称，与法不符，该院不予采纳。\n据此，依照《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，判决：原告吴有相与被告云南广电网络集团有限公司腾冲支公司之间存在事实劳动关系。\n本院查明本院二审期间，上诉人广电腾冲公司和被上诉人吴有相均未提交二审新证据，亦对一审认定事实无异议，本院二审查明事实与一审查明事实一致，本院予以确认。\n另，本院二审查明，广电腾冲公司成立后，与吴有相签订劳动合同至其60周岁后，未再签订劳动合同。\n现吴有相已享受城乡居民养老保险待遇。\n归纳双方当事人诉辩主张，本案争议焦点为：1.吴有相是否因年满60周岁而不具备劳动者主体资格？\n2.吴有相是否接受广电腾冲公司劳动管理？\n",
    "出生时间": "原告吴有相出生于1953年8月20日，现年66周岁。\n",
    "劳动起始时间": "1996年1月受聘于原腾冲县广播电视局，",
    "劳动结束时间": "，至2018年12月15日发生交通事故。",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "原告吴有相虽未与被告广电腾冲公司签订劳动合同，且已年满六十周岁，但被告广电腾冲公司未为原告吴有相办理社会保险的缴费手续，原告吴有相达到法定退休年龄后，被告广电腾冲公司亦未为其办理终止劳动合同手续，原告吴有相也未享受基本养老保险待遇并领取退休金，而是继续在原岗位工作，该情形不符合《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条关于应按劳务关系处理的规定。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为：对焦点1，一是我国劳动法律法规并未禁止劳动者达到退休年龄仍然从事劳动。\n二是依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》［以下简称解释（三）］第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"的规定，对招用人员的年龄并无限制，即超过退休年龄，但未享受养老保险待遇或未领取退休金的人员，也可与用人单位形成劳动关系。\n因此，超过退休年龄只是丧失劳动者主体资格条件之一，只有超过退休年龄的人员，同时具有享受养老保险待遇或领取了退休金的，才丧失劳动者主体资格。\n三是由于城乡居民养老保险待遇与解释（三）第七条的“养老保险待遇\"两者的性质、功能和保障程度均不同，后者应是指城镇职工基本养老保险待遇，因而享受城乡居民养老保险亦不能阻却劳动关系建立。\n据此，吴有相虽超过法定退休年龄，亦享受了城乡居民养老保险待遇，但并未丧失劳动者主体资格。\n对焦点2，一是广电腾冲公司承认在吴有相达到退休年龄前，广电腾冲公司与吴有相签订劳动合同，在吴有相达到退休年龄后，双方不再签订劳动合同，吴有相留任继续工作的事实表明，吴有相一直在从事相同的工作，广电腾冲公司也是以相同的方式对其进行管理，在吴有相达到退休年龄后未享受养老保险待遇的情况下，其继续提供劳动，双方是劳动关系的延续。\n双方未签订劳动合同，不影响双方事实劳动关系的成立。\n二是由于吴有相的工作地点属农村偏远、保障范围较大，工作内容是线路维护和收费，工作地点和工作内容均决定了对其采取不固定工作时间、不固定坐班的弹性管理，形成以完成收费、维护任务为主的劳动管理模式，符合客观实际，具有合理性。\n因此，吴有相是受到广电腾冲公司劳动管理的。\n综上，上诉人广电腾冲公司主张吴有相不具备劳动者主体资格、不受其劳动管理的上诉理由均不成立，其上诉请求本院不予支持。\n一审认定事实清楚，适用法律正确，本院予以维持。\n",
    "审理法院的认定理由": "对焦点1，一是我国劳动法律法规并未禁止劳动者达到退休年龄仍然从事劳动。\n二是依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》［以下简称解释（三）］第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"的规定，对招用人员的年龄并无限制，即超过退休年龄，但未享受养老保险待遇或未领取退休金的人员，也可与用人单位形成劳动关系。\n因此，超过退休年龄只是丧失劳动者主体资格条件之一，只有超过退休年龄的人员，同时具有享受养老保险待遇或领取了退休金的，才丧失劳动者主体资格。\n三是由于城乡居民养老保险待遇与解释（三）第七条的“养老保险待遇\"两者的性质、功能和保障程度均不同，后者应是指城镇职工基本养老保险待遇，因而享受城乡居民养老保险亦不能阻却劳动关系建立。\n据此，吴有相虽超过法定退休年龄，亦享受了城乡居民养老保险待遇，但并未丧失劳动者主体资格。\n对焦点2，一是广电腾冲公司承认在吴有相达到退休年龄前，广电腾冲公司与吴有相签订劳动合同，在吴有相达到退休年龄后，双方不再签订劳动合同，吴有相留任继续工作的事实表明，吴有相一直在从事相同的工作，广电腾冲公司也是以相同的方式对其进行管理，在吴有相达到退休年龄后未享受养老保险待遇的情况下，其继续提供劳动，双方是劳动关系的延续。\n双方未签订劳动合同，不影响双方事实劳动关系的成立。\n二是由于吴有相的工作地点属农村偏远、保障范围较大，工作内容是线路维护和收费，工作地点和工作内容均决定了对其采取不固定工作时间、不固定坐班的弹性管理，形成以完成收费、维护任务为主的劳动管理模式，符合客观实际，具有合理性。\n因此，吴有相是受到广电腾冲公司劳动管理的。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》［以下简称解释（三）］第七条 城乡居民养老保险待遇与解释（三）第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n本案二审案件受理费10元，由云南广电网络集团有限公司腾冲支公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长谢玲审判员田旭审判员古颖二〇二〇年五月十三日书记员李会",
    "审结时间": "二〇二〇年五月十三日",
    "审理法官": "审判长谢玲审判员田旭审判员古颖"
}