{
    "案件基本信息": "王希河与山东海思堡服装服饰集团股份有限公司确认劳动关系纠纷民事二审民事案件判决书王希河与山东海思堡服装服饰集团股份有限公司确认劳动关系纠纷民事二审民事案件判决书山东省淄博市中级人民法院民事判决书(2022)鲁03民终433号当事人上诉人(原审原告)：王希河。\n委托诉讼代理人：魏义月，山东大地人(桓台)律师事务所律师。\n被上诉人(原审被告)：山东海思堡服装服饰集团股份有限公司。\n住所地：山东省桓台县耿焦路188号(送达确认地址)。\n统一社会信用代码：91370300674531035D。\n法定代表人：王丹琦，总经理。\n审理经过上诉人王希河因与被上诉人山东海思堡服装服饰集团股份有限公司确认劳动关系纠纷一案，不服山东省桓台县人民法院(2021)鲁0321民初3654号民事判决，向本院提起上诉。\n本院于2022年2月15日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "王希河与山东海思堡服装服饰集团股份有限公司确认劳动关系纠纷",
    "审理法院": "山东省淄博市中级人民法院",
    "案号": "民事判决书(2022)鲁03民终433号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人王希河上诉请求：1.请求撤销原判，依法改判或发回重审；2.一、二审诉讼费用由被上诉人承担。\n事实和理由：一审判决认定事实错误。\n王希河已享受城乡居民养老保险的事实不能认定属于劳动争议司法解释(一)第三十二条第一款中“已经依法享受养老保险待遇或者领取退休金”的情形。\n王希河与山东海思堡服装服饰集团股份有限公司之间劳动关系应延续至王希河提起劳动仲裁之日，即2021年6月9日，诉求并未超出仲裁或诉讼时效，诉求各项劳动待遇均符合法律规定，应予支付。\n山东海思堡服装服饰集团股份有限公司与山东江辰时装有限公司注册地址、经营地址完全一致，劳动者仍在原工作场所、工作岗位工作，劳动合同主体由原用人单位变更为新用人单位，王希河与两公司劳动关系应连续计算。\n二审被上诉人辩称被上诉人山东海思堡服装服饰集团股份有限公司未提交书面答辩意见。\n原告诉称王希河向一审法院起诉请求：1.确认原告王希河、被告山东海思堡服装服饰集团股份有限公司自2007年2月24日至2021年6月9日存在劳动关系；2.确认原告王希河、被告山东海思堡服装服饰集团股份有限公司劳动关系自2021年6月10日解除；3.判令被告山东海思堡服装服饰集团股份有限公司支付原告王希河解除劳动合同经济补偿金57464.64元；4.判令被告山东海思堡服装服饰集团股份有限公司支付原告王希河1月份工资4150元；5.判令被告山东海思堡服装服饰集团股份有限公司支付原告王希河病假工资6778.33元；6.判令被告山东海思堡服装服饰集团股份有限公司支付原告王希河基本生活费5361元。\n一审法院查明一审法院认定事实：原告王希河于2021年6月9日向桓台县劳动人事争议仲裁委员会申请仲裁，因王希河不服仲裁决定书，由此成诉。\n上述事实，有仲裁决定书、庭审笔录等证据证明，该院予以确认。\n一审法院认为一审法院认为，第一、关于原、被告双方关系。\n2019年8月28日，原告王希河年满60周岁，其已享受基本养老保险待遇，故王希河达到法定退休年龄，与其当时的用人单位已解除了劳动合同关系。\n第二、关于时效期间。\n因王希河并未在法定的时效期间内申请仲裁，故其丧失了相应的胜诉权利。\n第三、关于原告诉求。\n原告王希河与被告山东海思堡服装服饰集团股份有限公司并非劳动合同关系，故原告王希河基于劳动关系提出的相关款项要求无法律依据，不予支持。\n原告主张确认劳动关系和劳动关系解除，亦与事实不符，不予支持。\n第四、就原告王希河的权利保护问题。\n因王希河达法定退休年龄之后，其与相关单位属于个人劳务合同关系，故相关的款项问题，原告可基于劳务关系进行主张。\n关于原告是否在提供劳务过程中受害，需原告另行依据充分证据主张权利。\n若原告确实存在受伤行为，假如其受被告的指派履行劳务行为，则被告应承担赔偿责任；假如原告是为个人提供劳务过程中遭受伤害，则接受劳务的个人应当承担赔偿责任。\n综上所述，依照《中华人民共和国劳动合同法实施条例》第二十一条，《中华人民共和国劳动争议调解仲裁法》第二十七条，《中华人民共和国民事诉讼法》第六十四条的规定，判决：驳回原告王希河的诉讼请求。\n案件受理费5元，由原告王希河负担。\n本院查明本院二审期间，当事人未提交新证据。\n二审审理查明的案件事实与一审认定的事实一致，本院予以确认。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "回顾一审法院的认定理由": "2019年8月28日，原告王希河年满60周岁，其已享受基本养老保险待遇，故王希河达到法定退休年龄，与其当时的用人单位已解除了劳动合同关系。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，上诉人自2007年2月24日至2021年6月9日与被上诉人存在劳动合同关系，但至2019年8月28日上诉人已经年满60周岁，已达到法定退休年龄并领取养老金，与用人单位的劳动关系自然解除，之后与用人单位之间的用工关系应为劳务关系，而非劳动合同关系。\n上诉人主张劳动关系一直延续至2021年6月9日无法律依据。\n按照《中华人民共和国劳动争议调解仲裁法》的规定，劳动者申请劳动仲裁的时效应为一年，上诉人未在法定仲裁时效内申请仲裁，已丧失胜诉权。\n双方若在用工过程中存在其他纠纷，可另行主张。\n综上，上诉人王希河的上诉主张不成立，本院不予支持。\n",
    "审理法院的认定理由": "上诉人自2007年2月24日至2021年6月9日与被上诉人存在劳动合同关系，但至2019年8月28日上诉人已经年满60周岁，已达到法定退休年龄并领取养老金，与用人单位的劳动关系自然解除，之后与用人单位之间的用工关系应为劳务关系，而非劳动合同关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼法》第一百七十七条第一款第一项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十七条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人王希河负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长 翟雪利审 判 员 郭 鹏审 判 员 刘 宁二〇二二年二月十六日法官助理 宋 戈书 记 员 王 娇",
    "审结时间": "二〇二二年二月十六日",
    "审理法官": "审 判 长 翟雪利审 判 员 郭 鹏审 判 员 刘 宁"
}