{
    "案件基本信息": "禹州市环境卫生管理处、张喜枝确认劳动关系纠纷二审民事判决书禹州市环境卫生管理处、张喜枝确认劳动关系纠纷二审民事判决书河南省许昌市中级人民法院民事判决书(2017)豫10民终469号禹州市环境卫生管理处、张喜枝确认劳动关系纠纷二审当事人上诉人(原审被告):禹州市环境卫生管理处，住所地禹州市钧官窑路某某某号。\n法定代表人:韩业栋，该单位主任。\n委托诉讼代理人:王景景。\n被上诉人(原审原告):张喜枝。\n被上诉人(原审原告):党尚勋。\n被上诉人(原审原告):党军峰。\n被上诉人(原审原告):党尚勇。\n四被上诉人的委托诉讼代理人:刘建超，河南金泰律师事务所律师。\n审理经过上诉人禹州市环境卫生管理处（以下简称禹州市环卫处）因与被上诉人张喜枝、党尚勋、党军峰、党尚勇确认劳动关系纠纷一案，不服禹州市人民法院(2015)禹民一初字第05121号民事判决，向本院提起上诉。\n本院依法组成合议庭，公开开庭审理了本案。\n被上诉人禹州市环卫处的委托诉讼代理人王景景，被上诉人党尚勇及四被上诉人的委托诉讼代理人刘建超到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "禹州市环境卫生管理处、张喜枝确认劳动关系纠纷",
    "审理法院": "河南省许昌市中级人民法院",
    "案号": "民事判决书(2017)豫10民终469号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人禹州市环卫处上诉请求：撤销原判，上诉费由被上诉人承担。\n事实和理由：根据河南省农村养老保险有关规定，农村年满60周岁人可以领取养老保险，且党根成发生交通事故时已超过60岁，不受劳动法调整，故禹州市环卫处与党根成不构成劳动关系。\n二审被上诉人辩称被上诉人张喜枝、党尚勋、党军峰、党尚勇答辩称，党根成系进城务工农民工，禹州市环卫处认可其与党根成存在用工关系。\n国家规定农村老人满60岁领取的社会福利性补贴，不能认定为养老金。\n一审认定事实清楚，适用法律正确。\n原告诉称张喜枝、党尚勋、党军峰、党尚勇向一审法院起诉请求：确认党根成与禹州市环卫处之间存在劳动关系，诉讼费用由禹州市环卫处承担。\n一审法院查明一审法院确认以下案件事实：张喜枝、党尚勇、党军峰、党尚勋分别系党根成之妻、子。\n党根成，出生于1952年5月22日，2014年12月5日至2015年7月11日在禹州市环卫处处工作。\n2015年7月11日5时4分许，党根成上班途中，行至禹州市××大道与画圣路交叉口路段时，发生交通事故死亡，经认定党根成在事故中负同等责任。\n党根成的家属于2015年11月10日向禹州市劳动人事争议仲裁委员会申请认定双方存在劳动关系，该委员会于当日出具禹劳人仲案字（2015）93号不予受理通知书。\n一审法院认为一审法院认为，《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止\"。\n《国务院关于工人退休、退职的暂行办法》第一条规定，男年满六十周岁，女年满五十周岁，应当退休。\n但是我国法律并未明确规定用人单位与60周岁以上劳动者建立用工关系，是劳务关系（非劳动关系），也就是这并不意味着达到退休年龄的公民就不具备劳动合同主体资格。\n我国劳动法只规定禁止录用不满十六周岁的未成年人，但没有规定劳动者的年龄上限，用人单位使用超过退休年龄的员工不违反法律规定的禁止性规定。\n对于超过法定退休年龄但没有享受退休待遇者，如果他们没有其他生活来源，继续劳动是他们生存的需要。\n因此，将他们置于劳动法的保护之下是符合我国的立法精神的。\n另外，《劳动合同法》第四十四条（二）项规定：劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n2010年9月14日起施行的《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n但本案中党根成作为禹州市郭连镇党楼村村民，虽然已经达到法定退休年龄，但并未享受养老保险待遇，那么用人单位与其建立用工关系应属于劳动合同关系而非劳务关系。\n党根成自愿到禹州市环境卫生管理处工作，禹州市环境卫生管理处提供工作条件和劳动报酬，双方即建立起一种劳动关系，受我国劳动法调整。\n故党根成与禹州市环境卫生管理处构成劳动关系。\n判决：党根成与禹州市环境卫生管理处构成劳动关系。\n本案受理费10元，由禹州市环境卫生管理处二审中，当事人均未提供新证据。\n本院查明经审理查明，本院对一审查明事实予以确认。\n",
    "出生时间": "党根成，出生于1952年5月22日",
    "劳动起始时间": "2014年12月5日至2015年7月11日在禹州市环卫处处工作。\n",
    "劳动结束时间": "2015年7月11日5时4分许，党根成上班途中，行至禹州市××大道与画圣路交叉口路段时，发生交通事故死亡，",
    "仲裁委拒绝仲裁的理由": "党根成的家属于2015年11月10日向禹州市劳动人事争议仲裁委员会申请认定双方存在劳动关系，该委员会于当日出具禹劳人仲案字（2015）93号不予受理通知书。",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "我国劳动法只规定禁止录用不满十六周岁的未成年人，但没有规定劳动者的年龄上限，用人单位使用超过退休年龄的员工不违反法律规定的禁止性规定。\n对于超过法定退休年龄但没有享受退休待遇者，如果他们没有其他生活来源，继续劳动是他们生存的需要。\n因此，将他们置于劳动法的保护之下是符合我国的立法精神的。\n",
    "回顾一审法院的认定依据": "《劳动合同法》第四十四条（二）项 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《国务院关于工人退休、退职的暂行办法》第一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止\"。\n《国务院关于工人退休、退职的暂行办法》第一条规定，男年满六十周岁，女年满五十周岁，应当退休。\n依据上述规定男年满六十岁应当退休，党根成与禹州市环卫处建立用工关系时已年满62岁，已超过法定退休年龄，属于应当办理退休手续人员，且被上诉人未提交劳动合同证明双方存在劳动关系，故被上诉人主张确认党根成与禹州市环卫处存在劳动关系的诉讼请求不成立，本院不予支持。\n",
    "审理法院的认定理由": "依据上述规定男年满六十岁应当退休，党根成与禹州市环卫处建立用工关系时已年满62岁，已超过法定退休年龄，属于应当办理退休手续人员，且被上诉人未提交劳动合同证明双方存在劳动关系，故被上诉人主张确认党根成与禹州市环卫处存在劳动关系的诉讼请求不成立，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《国务院关于工人退休、退职的暂行办法》第一条",
    "裁判依据": "依照《中华人民共和国劳动合同法实施条例》第二十一条、《国务院关于工人退休、退职的暂行办法》第一条、《中华人民共和国民事诉讼法》第一百七十条第一款第二项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条、《国务院关于工人退休、退职的暂行办法》第一条",
    "裁判主文": "判决如下：裁判结果一、撤销禹州市人民法院（2015）禹民一初第05151号民事判决即，党根成与禹州市环境卫生管理处构成劳动关系；二、驳回张喜枝、党尚勋、党军峰、党尚勇的诉讼请求一、二审案件受理费20元，由张喜枝、党尚勋、党军峰、党尚勇承担。\n本判决为终审判决",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长吕军尚助理审判员肖永强助理审判员刘贺举二〇一七年四月二十一日（）书记员张扬梵",
    "审结时间": "二〇一七年四月二十一日",
    "审理法官": "审判长吕军尚助理审判员肖永强助理审判员刘贺举"
}