{
    "案件基本信息": "敏兴毛织（海丰）有限公司、蒋红军确认劳动关系纠纷二审民事判决书敏兴毛织（海丰）有限公司、蒋红军确认劳动关系纠纷二审民事判决书广东省汕尾市中级人民法院民事判决书(2018)粤15民终55号当事人上诉人（原审被告）：敏兴毛织（海丰）有限公司，住所地海丰县。\n法定代表人：林其丰。\n委托诉讼代理人：罗玉兴，广东悦舟律师事务所律师。\n被上诉人（原审原告）：蒋红军。\n委托诉讼代理人：饶登彬。\n审理经过上诉人敏兴毛织（海丰）有限公司（以下简称敏兴公司）因与被上诉人蒋红军确认劳动关系纠纷一案，不服广东省海丰县人民法院（2017）粤1521民初1003号民事判决，向本院提起上诉。\n本院于2018年1月17日立案后，依法组成合议庭，开庭进行了审理。\n上诉人敏兴公司的委托诉讼代理人罗玉兴和被上诉人的委托诉讼代理人饶登彬到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "敏兴毛织（海丰）有限公司、蒋红军确认劳动关系纠纷",
    "审理法院": "广东省汕尾市中级人民法院",
    "案号": "民事判决书(2018)粤15民终55号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称敏兴公司上诉请求：撤销一审判决，驳回被上诉人的诉讼请求。\n事实和理由：一、被上诉人提出诉讼超过法律规定诉讼时效，一审法院对上诉人提出的诉讼时效抗辩未予审查。\n被上诉人母亲唐朝碧于2015年7月29日发生交通事故受伤，同年8月12日不治身亡，2015年8月16日海丰县交警大队出具了海（2015）第00439号《道路交通事故认定书》。\n本案请求确认劳动关系属于劳动争议仲裁事项，根据法律法规规定，劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n被上诉人提起诉讼时效为一年，即于2016年8月16日届满，被上诉人已经超过了诉讼时效。\n超过诉讼时效后，海丰县交警大队又于2017年7月3日出具《证明》以及与2017年7月19日重新出具《道路交通事故认定书》，该重新出具认定书的行为不合法，不属于诉讼时效中断的事由，不构成诉讼时效中断。\n二、唐朝碧生前与上诉人形成的是劳务关系，不是劳动关系。\n唐朝碧于1953年3月10日出生，2014年2月18日受聘为保洁员，当时其已年满60周岁，早已超过法定退休年龄。\n根据劳动和社会保障部《关于确立劳动关系有关事项通知》第一条规定，唐朝碧受聘时已超过法定退休年龄，且担任保洁员做清洁工作，非上诉人生产业务工作，不具备劳动者主体资格。\n因此，双方形成劳务关系，而非劳动关系。\n三、唐朝碧因交通事故死亡，不属于工伤。\n唐朝碧生前在宿舍居住，工作地点在公司范围内，宿舍与工作地点在同一厂区，上、下班均无需走出大门。\n唐朝碧的工作时间为早上8:20至12:20，发生交通事故时间是5:58，非上、下班时间。\n唐朝碧发生交通事故时既非上、下班途中，也非因工外出，不属于工伤。\n二审被上诉人辩称蒋红军辩称，一审认定事实清楚，使用法律正确，应当驳回上诉人请求，维持原判。\n原告诉称蒋红军向一审法院起诉请求：1.请求确认唐朝碧与敏兴公司存在劳动关系；2.请求判决敏兴公司承担本案诉讼费用。\n一审法院查明一审法院认定事实：蒋红军是唐朝碧的儿子。\n2014年2月18日唐朝碧入职敏兴公司，在生产部环保科环保组任保洁员，在公司住宿，每月基本工资1150元，双方没有签订书面劳动合同，敏兴公司也没有为唐朝碧购买社会保险。\n唐朝碧在敏兴公司工作，敏兴公司每月制作出勤工资报表给唐朝碧签核。\n2015年7月29日5时58分唐朝碧在324国道701KM+885M处发生交通事故，造成唐朝碧受伤、肇事者驾车逃逸的交通事故。\n海丰县公安局交通警察大队于2017年7月19日作出海（2015）第00439-1号交通事故认定书，肇事者（逃逸待查）承担全部责任，唐朝碧不承担责任。\n唐朝碧在8月12日18时转院途中死亡。\n蒋红军于2017年8月2日向海丰县劳动人事争议仲裁委员会申请劳动仲裁，请求确认唐朝碧、敏兴公司之间存在劳动关系。\n海丰县劳动人事争议仲裁委员会于2017年8月2日以唐朝碧超过法定退休年龄作出海劳人仲案字（2017）38号不予受理通知书。\n蒋红军认为劳动仲裁作出不予受理决定违背法律规定，遂向一审法院提起诉讼。\n一审法院认为一审法院认为，2014年2月唐朝碧到敏兴公司工作，月基本工资1150元，双方没有签订书面劳动合同，敏兴公司也没有为唐朝碧购买社会保险，事实清楚，证据充分，一审法院依法应予确认。\n关于唐朝碧与敏兴公司是否构成劳动关系问题，劳动关系成立必须具备三个条件：用人单位和劳动者符合法律、法规规定的主体资格；用人单位依法制定的各项劳动规章制度通用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；劳动者提供的劳动是用人单位业务的组成部分。\n而本案中，唐朝碧和敏兴公司均符合法律、法规规定的主体资格。\n唐朝碧在敏兴公司处工作，从事敏兴公司安排的工作，领取敏兴公司的工资，有敏兴公司制作的出勤工资报表、工作证为据，唐朝碧已具备劳动关系成立的形式要件，蒋红军请求确认唐朝碧与敏兴公司劳动关系成立，证据确凿，依法应予支持。\n 敏兴公司以唐朝碧入职时已超过法律规定的法定退休年龄为由，认为唐朝碧与敏兴公司之间不存在劳动关系，根据《关于审理劳动争议案件适用法律若干问题的解释三》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"之规定，唐朝碧既未依法享受养老保险待遇又未领取退休金，不应按照劳务关系处理，故敏兴公司抗辩意见，一审法院不予采信。\n依照劳动和社会保障部《关于确认劳动关系有关事项的通知》第二条、《中华人民共和国劳动合同法》第七条、第十五条、《中华人民共和国民法总则》第三条之规定，判决如下：确认唐朝碧（生前）与敏兴毛织（海丰）有限公司存在劳动关系。\n案件受理费人民币5元，由敏兴公司负担。\n在本院二审时，上诉人敏兴公司提交了《劳务合同书》，用以证明其与唐朝碧生前形成劳务关系。\n但该《劳务合同》的尾部盖着敏兴公司的劳动合同专用章和海丰县人力资源和社会保障局的劳动合同鉴证专用章，与敏兴公司的主张相互矛盾，本院不予采信。\n本院查明本院经审理查明，对一审认定的事实予以确认。\n本院另查明，海丰县公安局交通警察大队于2015年8月16日作出海（2015）第00439号交通事故认定书，认定该交通事故造成唐朝碧重伤和肇事者驾车逃逸的事实，认定肇事者承担全部责任，唐朝碧不承担责任。\n海丰县公安局交通警察大队又于2017年7月19日作出海（2015）第00439-1号交通事故认定书，对事故的责任认定不变，但在事实的认定上除认定该交通事故造成唐朝碧受伤和肇事者驾车逃逸的事实之外，还认定唐朝碧于8月12日18时转院途中死亡。\n",
    "出生时间": "唐朝碧系1953年3月10日出生，",
    "劳动起始时间": "2014年2月18日唐朝碧入职敏兴公司，",
    "劳动结束时间": "2015年7月29日5时58分唐朝碧在324国道701KM+885M处发生交通事故，造成唐朝碧受伤、肇事者驾车逃逸的交通事故。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "海丰县劳动人事争议仲裁委员会于2017年8月2日以唐朝碧超过法定退休年龄作出海劳人仲案字（2017）38号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "唐朝碧既未依法享受养老保险待遇又未领取退休金，不应按照劳务关系处理，故敏兴公司抗辩意见，一审法院不予采信。\n",
    "回顾一审法院的认定依据": "《关于审理劳动争议案件适用法律若干问题的解释三》第七条",
    "回顾一审法院的裁判依据": "劳动和社会保障部《关于确认劳动关系有关事项的通知》第二条、《中华人民共和国劳动合同法》第七条、第十五条、《中华人民共和国民法总则》第三条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案系确认劳动关系纠纷。\n根据双方当事人的上诉和答辩，本案的争议焦点是：一、本案是否超过诉讼时效;二、唐朝碧生前与敏兴公司形成劳动关系还是劳务关系。\n关于本案是否超过诉讼时效的问题。\n海丰县公安局交通警察大队于2015年8月16日作出海（2015）第00439号交通事故认定书，认定唐朝碧于2015年7月29日发生交通事故受伤，又于2017年7月19日作出海（2015）第00439-1号交通事故认定书，认定唐朝碧于2015年7月29日发生交通事故受伤，于8月12日18时转院途中死亡。\n蒋红军于2017年8月2日向海丰县劳动人事争议仲裁委员会申请劳动仲裁，请求确认唐朝碧、敏兴公司之间存在劳动关系。\n海丰县劳动人事争议仲裁委员会于2017年8月2日以唐朝碧超过法定退休年龄为由作出海劳人仲案字（2017）38号不予受理通知书。\n蒋红军于2017年8月9日向一审法院提起诉讼，不会超过诉讼时效。\n上诉人敏兴公司主张蒋红军的起诉已超过诉讼时效，本院不予采信。\n关于唐朝碧生前与敏兴公司形成劳动关系还是劳务关系的问题。\n唐朝碧系1953年3月10日出生，在2014年2月18日入职敏兴公司时已年满60周岁，达到法定退休年龄。\n根据《广东省高级人民法院广东省劳动人事仲裁委员会关于审理劳动人事争议案件若干问题的座谈会纪要》第十一条“用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理\"的规定，唐朝碧生前虽然尚未享受基本养老待遇或领取退休金，但因其入职敏兴公司时已达到法定退休年龄，故其与敏兴公司形成的用工关系应按劳务关系处理。\n被上诉人蒋红军请求确认唐朝碧生前与敏兴公司存在劳动关系，应不予支持。\n一审法院以唐朝碧生前尚未享受基本养老待遇或领取退休金，不应按照劳务关系处理为由，确认唐朝碧生前与敏兴公司存在劳动关系不当，本院予以纠正。\n综上所述，敏兴公司的上诉请求成立，应予以支持。\n",
    "审理法院的认定理由": "唐朝碧生前虽然尚未享受基本养老待遇或领取退休金，但因其入职敏兴公司时已达到法定退休年龄，故其与敏兴公司形成的用工关系应按劳务关系处理。\n",
    "审理法院的认定依据": "《广东省高级人民法院广东省劳动人事仲裁委员会关于审理劳动人事争议案件若干问题的座谈会纪要》第十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第二项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第二项",
    "裁判主文": "判决如下：裁判结果一、撤销广东省海丰县人民法院（2017）粤1521民初1003号民事判决；二、驳回蒋红军的诉讼请求。\n一审案件受理费5元和二审案件受理费10元，由蒋红军负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长黄立靖审 判 员曾广文审 判 员朱小惠二〇一八年四月十六日法官助理胡晓玲书 记 员施辉坚",
    "审结时间": "二〇一八年四月十六日",
    "审理法官": "审 判 长黄立靖审 判 员曾广文审 判 员朱小惠"
}