{
    "案件基本信息": "律桂芳与洮南市成达园林绿化有限责任公司确认劳动关系纠纷二审民事判决书律桂芳与洮南市成达园林绿化有限责任公司确认劳动关系纠纷二审民事判决书吉林省白城市中级人民法院民事判决书(2019)吉08民终753号当事人上诉人（原审原告）：律桂芳。\n委托诉讼代理人：马立，吉林垣卓律师事务所律师。\n被上诉人（原审被告）：洮南市成达园林绿化有限责任公司。\n法定代表人：王树臣，系该公司经理。\n委托诉讼代理人：杨润东，吉林杨润东律师事务所律师。\n审理经过上诉人律桂芳因与被上诉人洮南市成达园林绿化有限责任公司确认劳动关系纠纷一案，不服吉林省洮南市人民法院（2019）吉0881民初623号民事判决，向本院提起上诉。\n本院于2019年7月2日立案后，依法组成合议庭，公开开庭进行了审理。\n上诉人律桂芳的委托诉讼代理人马立，被上诉人洮南市成达园林绿化有限责任公司的法定代表人王树臣及其委托诉讼代理人杨润东到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "律桂芳与洮南市成达园林绿化有限责任公司确认劳动关系纠纷",
    "审理法院": "吉林省白城市中级人民法院",
    "案号": "民事判决书(2019)吉08民终753号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称律桂芳上诉请求：请求撤销洮南市人民法院作出的（2019）吉0881民初第623号民事判决，并依法改判支持上诉人的一审诉讼请求。\n事实和理由：一、劳动关系是劳动者接受用人单位的管理，从事用人单位安排的工作，从用人单位领取报酬和受劳动法律、法规保护所产生的法律关系。\n用人单位与劳动者虽未签订劳动合同，但劳动者在用人单位的管理下从事劳动，用人单位向其支付劳动报酬，故双方形成事实劳动关系。\n本案中上诉人在被上诉人的管理、指挥和监督下从事绿化、修剪、养护工作，受被上诉人制定的管理制度的约束，从被上诉人处按月领取劳动报酬，且上诉人与被上诉人均符合劳动法律、法规规定的主体资格，因此，上诉人与被上诉人之间形成了劳动关系；二、依据《中华人民共和国劳动法》第十五条第一款规定，禁止用人单位招用未满十六周岁的未成年人。\n对达到法定退休年龄仍然从事劳动的人员，法律法规并未作出禁止性的规定，只要未违反法律、法规禁止性规定的有劳动能力的人员，均可成为劳动关系中的劳动者。\n而且，上诉人作为农民工也无所谓何时退休的问题。\n《中华人民共和国劳动合同法》第四十四条规定：“劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n\"同时，《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释〉（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"该条未将劳动者达到法定退休年龄作为认定用人单位与劳动者是劳动关系还是劳务关系的决定性条件，该条的适用条件是依法享受养老保险待遇或领取退休金，因此，应当认为已达到法定退休年龄，未开始依法享受基本养老保险待遇的人员，与用人单位的关系仍为劳动关系，而并非劳务关系，上诉人虽然达到退休年龄，但未享受养老保险待遇，并不适用该条的规定，故上诉人与被上诉人之间形成了劳动关系；三、依据最高人民法院民一庭2015年9月30日做出的［2015］民一他字第6号答复明确规定：“对于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准。\n\"之规定，上诉人与被上诉人之间形成了劳动关系。\n综上，一审法院判决事实认定错误，适用法律错误，故导致错误判决，现请求查清事实，依法改判，支持上诉人的上诉请求。\n二审被上诉人辩称洮南市成达园林绿化有限责任公司辩称，上诉人到被上诉人处干活时已超过50周岁，达到法定退休年龄。\n被上诉人是季节性临时雇工，每日工资100元，来去自由，按日领取工资，双方形成劳务关系不是劳动关系。\n在劳务关系存续期间，上诉人接受被上诉人管理是正常的。\n原审判决正确，上诉理由不成立，请求驳回上诉，维持原判。\n原告诉称律桂芳向一审法院起诉请求：1.要求判决原被告之间存在事实劳动关系。\n一审法院查明一审法院认定事实：原告律桂芳1961年8月12日生人，于2017年4月8日到被告处工作，从事绿化、修剪、养护工作。\n双方未签订书面合同。\n2018年5月3日17时45分许，原告在工作过程中发生交通事故，致使原告身体多处受伤，住院治疗。\n原告于2019年2月18日向洮南市劳动人事争议仲裁院申请仲裁，要求确认原被告之间存在事实劳动关系，洮南市劳动人事争议仲裁院于2019年2月25日以仲裁内容不属于仲裁范围为由不予受理。\n原告诉至一审法院。\n被告以原告到被告单位工作时即已达到退休年龄，双方所形成的是雇佣关系而非劳动关系。\n一审法院认为一审法院认为，《国务院关于工人退休、退职的暂行办法》规定女性的退休年龄为50周岁。\n原告到被告单位工作时已超过退休年龄。\n《中华人民共和国劳动合同法》第四十四条第（六）项规定，有“法律、行政法规规定的其他情形的\"，劳动合同终止。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n即劳动者超过法定退休年龄即不具备劳动合同法律关系的主体资格。\n劳动者超过退休年龄而被用工的，双方的关系应按劳务关系对待，其权利义务由合同约定并归合同法调整。\n故对原告要求确认其与被告之间存在事实劳动关系的诉讼请求，一审法院不予支持。\n依照《中华人民共和国劳动法》第二条、《中华人民共和国劳动合同法》第四十四条之规定，判决如下：驳回原告的诉讼请求。\n案件受理费10.00元，减半收取计5.00元，由原告承担。\n本院二审期间，当事人围绕上诉请求依法提交了证据。\n本院组织当事人进行了证据交换和质证。\n律桂芳向法庭提交（2018）吉0881民初2932号民事判决书，该判决是生效判决。\n证明：上诉人每月在被上诉人处领取3000元工资，双方存在事实劳动关系。\n洮南市成达园林绿化有限责任公司质证认为：对证据来源和真实性无异议，对待证事实有异。\n此判决中事实评述和认定一节，关于上诉人在被上诉人处工资问题只是上诉人自己陈述每月收入3000元，每天100元，我们之间的约定是每天100元，干一天开一天的钱，被上诉人没有作为一方当事人参与诉讼，上诉人自称每月开3000元不正确。\n律桂芳申请证人张某出庭作证，张某曾与律桂芳共同在洮南市成达园林绿化有限责任公司工作。\n证明：其和律桂芳在园区一起干活，从事铲树，修树、绿化，浇水、卫生。\n工资满勤一个月3000元。\n雨休、请假扣除一天一百元，工资一月一开，听领导安排。\n对上述证据本院认定如下：关于（2018）吉0881民初2932号民事判决书，洮南市成达园林绿化有限责任公司对真实性无异议，本院对该份判决书的真实性予以确认。\n关于证人张某的证言，符合客观事实，本院依法予以采信。\n二审查明，律桂芳于2017年4月8日到洮南市成达园林绿化有限责任公司处工作，从事绿化、修剪、养护工作，双方未签订书面合同，用工形式为季节性用工，2018年5月3日17时45分许，律桂芳在工作过程中发生交通事故。\n",
    "出生时间": "原告律桂芳1961年8月12日生人，",
    "劳动起始时间": "于2017年4月8日到被告处工作，从事绿化、修剪、养护工作。\n",
    "劳动结束时间": "2018年5月3日17时45分许，原告在工作过程中发生交通事故，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "原告于2019年2月18日向洮南市劳动人事争议仲裁院申请仲裁，要求确认原被告之间存在事实劳动关系，洮南市劳动人事争议仲裁院于2019年2月25日以仲裁内容不属于仲裁范围为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "即劳动者超过法定退休年龄即不具备劳动合同法律关系的主体资格。\n劳动者超过退休年龄而被用工的，双方的关系应按劳务关系对待，其权利义务由合同约定并归合同法调整。\n故对原告要求确认其与被告之间存在事实劳动关系的诉讼请求，一审法院不予支持。\n",
    "回顾一审法院的认定依据": "《国务院关于工人退休、退职的暂行办法》 《中华人民共和国劳动合同法》第四十四条第（六）项 《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第二条、《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案的争议焦点是律桂芳与洮南市成达园林绿化有限责任公司之间是否存在事实劳动关系。\n首先，《中华人民共和国劳动合同法》第七条规定：“用人单位自用工之日起即与劳动者建立劳动关系。\n\"律桂芳到洮南市成达园林绿化有限责任公司处工作时虽已超过50周岁，但我国相关法律法规、司法解释对超过法定退休年龄人员与用人单位建立劳动关系没有禁止性规定，且律桂芳并未依法享受基本养老保险待遇，故亦不符合《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定的应当按劳务关系处理的情形。\n其次，律桂芳与洮南市成达园林绿化有限责任公司虽未签订书面劳动合同，但洮南市成达园林绿化有限责任公司对于律桂芳在该公司工作及在工作期间受伤的事实并不否认。\n律桂芳接受用人单位的管理，从事用人单位安排的有报酬的劳动，且律桂芳从事的劳动是用人单位业务的组成部分，故双方之间已具备了劳动关系成立的法定要件，建立了事实劳动关系。\n洮南市成达园林绿化有限责任公司提出与律桂芳是临时性、季节性用工的理由并不影响双方劳动关系的建立，该抗辩主张没有事实和法律依据，依法不能成立。\n综上所述，律桂芳的上诉请求成立，予以支持。\n",
    "审理法院的认定理由": "\"律桂芳到洮南市成达园林绿化有限责任公司处工作时虽已超过50周岁，但我国相关法律法规、司法解释对超过法定退休年龄人员与用人单位建立劳动关系没有禁止性规定，且律桂芳并未依法享受基本养老保险待遇，故亦不符合《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定的应当按劳务关系处理的情形。\n其次，律桂芳与洮南市成达园林绿化有限责任公司虽未签订书面劳动合同，但洮南市成达园林绿化有限责任公司对于律桂芳在该公司工作及在工作期间受伤的事实并不否认。\n律桂芳接受用人单位的管理，从事用人单位安排的有报酬的劳动，且律桂芳从事的劳动是用人单位业务的组成部分，故双方之间已具备了劳动关系成立的法定要件，建立了事实劳动关系。\n洮南市成达园林绿化有限责任公司提出与律桂芳是临时性、季节性用工的理由并不影响双方劳动关系的建立，该抗辩主张没有事实和法律依据，依法不能成立。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果一、撤销吉林省洮南市人民法院（2019）吉0881民初623号民事判决；二、律桂芳与洮南市成达园林绿化有限责任公司存在事实劳动关系。\n一、二审案件受理费共计15.00元，由洮南市成达园林绿化有限责任公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长孙金芹审判员杨剑虹审判员李春晓二〇一九年八月二十二日书记员李妍",
    "审结时间": "二〇一九年八月二十二日",
    "审理法官": "审判长孙金芹审判员杨剑虹审判员李春晓"
}