{
    "案件基本信息": "自贡福寿孝生态养老文化创意产业有限公司与夏新幼确认劳动关系纠纷上诉案自贡福寿孝生态养老文化创意产业有限公司与夏新幼确认劳动关系纠纷上诉案四川省自贡市中级人民法院民事判决书(2015)自民一终字第277号当事人上诉人（原审原告）自贡福寿孝生态养老文化创意产业有限公司。\n住所地四川省自贡市自流井区丹桂街泰丰大厦1区19层19号写字楼。\n法定代表人黄鹤邦鼎，董事长。\n委托代理人陈易伟，四川崇理律师事务所律师。\n被上诉人（原审被告）夏新幼。\n委托代理人聂静，四川瀚毅律师事务所律师。\n审理经过上诉人自贡福寿孝生态养老文化创意产业有限公司（简称自贡福寿孝公司）因与被上诉人夏新幼确认劳动关系纠纷一案，不服自贡市大安区人民法院（2014）大民一初字第1890号民事判决，向本院提起上诉。\n本院于2015年6月10日立案受理后，依法组成合议庭，于2015年7月9日公开开庭审理了本案。\n上诉人自贡福寿孝公司的委托代理人陈易伟、被上诉人夏新幼及其委托代理人聂静到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "自贡福寿孝生态养老文化创意产业有限公司与夏新幼确认劳动关系纠纷",
    "审理法院": "四川省自贡市中级人民法院",
    "案号": "民事判决书(2015)自民一终字第277号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院经审理查明：自贡福寿孝公司于2013年5月15日登记成立，公司类型为有限责任公司（自然人独资），法定代表人为黄鹤邦鼎，经营范围为养老产业投资及投资管理、投资咨询；养老服务、养老文化研讨、老年文化活动策划及服务；销售百货、针纺织品、日化用品。\n福寿孝人文生态养老公寓位于自贡市燊海公园新景区云盘山顶，于2013年6月10日开园，未依法进行相关登记。\n自贡市自流井区民政局编号为xxx的社会福利机构设置批准证书载明：“福利机构名称：自贡市夕阳红·公寓；地址：自贡高新区汇东路xxx号；负责人：黄鹤邦鼎；登记注册类型：民办非企业；运营方式：自收自支；业务范围，主业：代养，兼业：收养；有效期限：二〇一二年至二〇一七年；发证机关：自贡市自流井区民政局；发证日期二〇一二年六月十四日。”\n；自贡市自流井区民政局自井民（2013）120号《自贡市自流井区民政局关于准予自贡市夕阳红公寓注销登记的通知》载明：“……\n决定准予自贡市夕阳红公寓注销登记……\n。\n2013年11月22日”。\n位于自贡市燊海公园新景区云盘山顶自贡福寿孝公司的工作处所的建筑物上自开园时起至该案诉讼时，一直放置有“自贡福寿孝生态养老文化创意产业有限公司”和“福寿孝人文生态养老公寓”的字样。\n该院依职权调取的与入住人员签订的《自贡福寿孝生态养老文化创意产业有限公司（福寿孝人文生态养老公寓）居住期间协议书》的甲方为自贡福寿孝生态养老文化创意产业有限公司（福寿孝人文生态养老公寓），法定代表人为黄鹤邦鼎，并加盖了自贡福寿孝公司和黄鹤邦鼎的印章。\n《自贡福寿孝生态养老文化创意产业有限公司福寿孝人文生态养老公寓（自贡市夕阳红·公寓）储值卡养老服务合同书》封面、正文抬头、落款处的甲方和附件一落款处均写有“自贡福寿孝生态养老文化创意有限公司福寿孝人文生态养老公寓（自贡市夕阳红·公寓）”字样，其中合同正文第一段载明：“福寿孝人文生态养老公寓是由原自贡市夕阳红·公寓和现自贡福寿孝生态养老文化创意产业有限公司在自贡市燊海公园新景区--投资兴建的，……”，在落款处的“甲方”加盖了自贡福寿孝公司的印章，“法人代表”处加盖了黄鹤邦鼎的印章。\n夏新幼经人介绍于2013年12月9日起到自贡市燊海公园新景区云盘山顶的福寿孝人文生态养老公寓从事护理工作。\n2014年9月，夏新幼向自贡市劳动人事争议仲裁委员会申请劳动仲裁，要求确认自贡福寿孝公司、夏新幼之间存在劳动关系。\n自贡市劳动人事争议仲裁委员会于2014年9月19日受理后，经审理于2014年11月3日作出自劳人仲案字（2014）153号仲裁裁决书，裁决自贡福寿孝公司、夏新幼之间存在劳动关系。\n2014年11月24日，因对该仲裁裁决不服，自贡福寿孝公司诉至该院，请求判令：1.自贡福寿孝公司与夏新幼不存在劳动关系；2.诉讼费用由夏新幼承担。\n另查明，夏新幼自2014年12月起开始领取基本养老保险。\n一审法院认为原审法院认为：该案双方争议的焦点是自贡福寿孝公司、夏新幼之间是否建立了劳动关系。\n从审理查明的情况来看，该案的实际用工方以两个名称出现，其中之一的福寿孝人文生态养老公寓未经依法注册，而与相对方签订的《养老服务合同书》载明：“福寿孝人文生态养老公寓是由原自贡市夕阳红·公寓和现自贡福寿孝生态养老文化创意产业有限公司在自贡市燊海公园新景区--投资兴建的，……”，在自贡市夕阳红·公寓已注销登记的情况下，依据最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第四条：“劳动者与未办理营业执照、营业执照被吊销或者营业期限届满仍继续经营的用人单位发生争议的，应当将用人单位或者其出资人列为当事人。”\n的规定，应当认为该案的实际用工方为自贡福寿孝公司。\n同时，参照劳社部发（2005）12号《关于确认劳动关系有关事项的通知》第二条的规定，综合该案案情，结合其他劳动者的证言，应当认定自贡福寿孝公司、夏新幼劳动关系成立。\n另，依据《中华人民共和国劳动合同法》第七条“用人单位自用工之日起即与劳动者建立劳动关系……”、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n的规定，故自贡福寿孝公司、夏新幼劳动关系的存续期间为2013年12月9日至2014年11月30日。\n综上，自贡福寿孝公司的诉讼请求于法无据，依据《中华人民共和国劳动合同法》第七条，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第四条、第七条，最高人民法院《关于民事诉讼证据的若干规定》第二条，参照劳社部发（2005）12号《关于确认劳动关系有关事项的通知》第二条的规定，判决：自贡福寿孝公司与夏新幼自2013年12月9日至2014年11月30日劳动关系成立。\n一审案件受理费10元，由自贡福寿孝公司负担。\n二审上诉人诉称宣判后，自贡福寿孝公司不服，向本院提起上诉称，一审判决认定其为福寿孝人文生态养老公寓的出资人错误。\n该养老公寓系自贡市夕阳红·公寓搬迁至大安区燊海井公园云盘山顶，其出资人为黄鹤邦鼎个人，夏新幼与黄鹤邦鼎之间系劳务关系，与自贡福寿孝公司之间没有劳动关系。\n故请求撤销原判，支持其一审诉讼请求。\n二审被上诉人辩称夏新幼未提交书面意见，于二审庭审中当庭答辩称：原审判决认定事实清楚，适用法律正确。\n请求维持原判。\n在本院指定的举证期限内，自贡福寿孝公司、夏新幼均未提交二审新的证据。\n本院查明本院二审经审理查明的案件事实，与一审查明的案件事实一致。\n",
    "劳动起始时间": "夏新幼经人介绍于2013年12月9日起到自贡市燊海公园新景区云盘山顶的福寿孝人文生态养老公寓从事护理工作。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "有",
    "回顾一审法院的认定理由": "从审理查明的情况来看，该案的实际用工方以两个名称出现，其中之一的福寿孝人文生态养老公寓未经依法注册，而与相对方签订的《养老服务合同书》载明：“福寿孝人文生态养老公寓是由原自贡市夕阳红·公寓和现自贡福寿孝生态养老文化创意产业有限公司在自贡市燊海公园新景区--投资兴建的，……”，在自贡市夕阳红·公寓已注销登记的情况下，依据最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第四条：“劳动者与未办理营业执照、营业执照被吊销或者营业期限届满仍继续经营的用人单位发生争议的，应当将用人单位或者其出资人列为当事人。”\n的规定，应当认为该案的实际用工方为自贡福寿孝公司。\n同时，参照劳社部发（2005）12号《关于确认劳动关系有关事项的通知》第二条的规定，综合该案案情，结合其他劳动者的证言，应当认定自贡福寿孝公司、夏新幼劳动关系成立。\n另，依据《中华人民共和国劳动合同法》第七条“用人单位自用工之日起即与劳动者建立劳动关系……”、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n的规定，故自贡福寿孝公司、夏新幼劳动关系的存续期间为2013年12月9日至2014年11月30日。\n",
    "回顾一审法院的认定依据": "《关于审理劳动争议案件适用法律若干问题的解释（三）》第四条 《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法》第七条 《关于确认劳动关系有关事项的通知》第二条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第四条、第七条，最高人民法院《关于民事诉讼证据的若干规定》第二条 《关于确认劳动关系有关事项的通知》第二条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，夏新幼虽在福寿孝人文生态养老公寓从事护理工作，但福寿孝人文生态养老公寓未经依法注册，不是适格的用人单位。\n在该公寓的营业场所一直放置有该公寓和自贡福寿孝公司的两块招牌，且其与入住人员签订的《居住期间协议书》中，载明接收方为自贡福寿孝公司（福寿孝人文生态养老公寓），并在该协议书的落款处盖有自贡福寿孝公司及其法定代表人黄鹤邦鼎的印章。\n自贡福寿孝公司应为福寿孝人文生态养老公寓实际的管理和经营者。\n夏新幼自2013年12月9日起在福寿孝人文生态养老公寓从事护理工作，于2014年12月起开始领取基本养老保险，一审判决认定夏新幼与自贡福寿孝公司双方自2013年12月9日至2014年11月30日期间的劳动关系成立，并无不当。\n自贡福寿孝公司虽上诉主张福寿孝人文生态养老公寓的出资人为黄鹤邦鼎个人，但其所举证据不足以证明该主张，依法应承担举证不能的不利后果，夏新幼与黄鹤邦鼎之间系劳务关系的上诉主张不能成立，本院不予支持。\n综上，原审判决认定事实清楚，审判程序合法，适用法律正确，实体处理恰当。\n",
    "审理法院的认定理由": "夏新幼自2013年12月9日起在福寿孝人文生态养老公寓从事护理工作，于2014年12月起开始领取基本养老保险，一审判决认定夏新幼与自贡福寿孝公司双方自2013年12月9日至2014年11月30日期间的劳动关系成立，并无不当。\n",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人自贡福寿孝生态养老文化创意产业有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长曾昭球代理审判员罗璇代理审判员甘语慧二〇一五年七月二十日书记员张泽平",
    "审结时间": "二〇一五年七月二十日",
    "审理法官": "审判长曾昭球代理审判员罗璇代理审判员甘语慧"
}