{
    "案件基本信息": "东营妈妈亲餐饮管理有限公司、扈树兰确认劳动关系纠纷二审民事判决书东营妈妈亲餐饮管理有限公司、扈树兰确认劳动关系纠纷二审民事判决书山东省东营市中级人民法院民事判决书(2020)鲁05民终1048号当事人上诉人（原审原告）：东营妈妈亲餐饮管理有限公司，住所地东营市东营区鸿港花苑商品房某某。\n法定代表人：张秀花，执行董事兼总经理。\n委托诉讼代理人：李连波，山东齐征律师事务所律师。\n委托诉讼代理人：刘康，山东齐征律师事务所律师。\n被上诉人（原审被告）：扈树兰。\n委托诉讼代理人：李君超，山东众成清泰（东营）律师事务所律师。\n审理经过上诉人东营妈妈亲餐饮管理有限公司（以下简称妈妈亲餐饮公司）因与被上诉人扈树兰确认劳动关系纠纷一案，不服东营经济技术开发区人民法院（2020）鲁0591民初485号民事判决，向本院提起上诉。\n本院于2020年6月23日立案后，依法组成合议庭审理了本案。\n本案现已审理终结。\n",
    "案名": "东营妈妈亲餐饮管理有限公司、扈树兰确认劳动关系纠纷",
    "审理法院": "山东省东营市中级人民法院",
    "案号": "民事判决书(2020)鲁05民终1048号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称妈妈亲餐饮公司上诉请求：1.将本案发回重审或查明事实后依法改判；2.一、二审诉讼费由扈树兰承担。\n事实和理由：一、一审判决认定扈树兰为农村务工人员，属认定事实错误。\n在一审庭审调查中，查明扈树兰的家庭住址为东营市中南世纪锦城6号楼1单元1001室，其亦自认缴纳过社保，只是由于个人原因中断，以上情况能够证明扈树兰并非农村务工人员。\n二、一审判决适用《劳动和社会保障部关于确立劳动关系的有关事项通知》及相关法律规定，认定妈妈亲餐饮公司与扈树兰之间存在劳动关系，属适用法律错误。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条明确规定，已经依法享受养老保险待遇或领取退休金的人员发生用工争议，人民法院应当按劳务关系处理。\n该条款明确依法享受养老保险待遇，只是法律对享有权利的待遇规定，并不涉及社保缴纳状态。\n扈树兰在法定年龄是享有保险待遇的，扈树兰自认因个人原因中断缴纳社会保险，其未能领取退休金是由其自身行为造成，且扈树兰到妈妈亲餐饮公司工作时已经达到退休年龄。\n一审判决在没有查清扈树兰社保缴纳情况及是否领取退休金等情况下，援引其他政策性规定认定双方之间存在劳动关系，属适用法律错误。\n二审被上诉人辩称扈树兰辩称，一、一审判决认定事实清楚，适用法律正确。\n一审根据双方提交的证据、举证质证意见以及陈述，并依据《中华人民共和国劳动法》第三条、《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发（2005）12号）第一条的规定，认定东营妈妈亲餐饮管理有限公司府前大街店（以下简称妈妈亲府前大街店）与扈树兰自2019年3月20日起存在劳动关系，认定事实清楚，适用法律正确。\n二、妈妈亲餐饮公司在民事上诉状中的主张错误。\n1.扈树兰的户口在利津县，后到城镇务工，其属于农村进城务工人员。\n2.根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，已经依法享受养老保险待遇或领取退休金应当属于一种实际状态，而非妈妈亲餐饮公司所称的权利状态。\n扈树兰至今不符合已经依法享受养老保险待遇或领取退休金的情形。\n原告诉称妈妈亲餐饮公司向一审法院起诉请求：1.依法判决妈妈亲府前大街店与扈树兰自2019年3月20日起不存在劳动关系；2.本案诉讼费等相关费用由扈树兰承担。\n一审法院查明一审法院认定事实：扈树兰自2019年3月20日在妈妈亲府前大街店从事服务员工作，双方未签订劳动合同。\n妈妈亲府前大街店分别于2019年4月23日、5月22日、6月21日、7月20日、8月20日通过武新国6223200505260558账户向扈树兰62xxx57账户转账2776元、3123元、2780元、2800元、2800元。\n扈树兰向东营市劳动人事争议仲裁委员会申请劳动仲裁，请求确认扈树兰与妈妈亲府前大街店之间自2019年3月20日起存在劳动关系。\n2019年12月21日，东营市劳动人事争议仲裁委员会作出东劳人仲案字〔2019〕第895号裁决书，裁决：确认扈树兰与妈妈亲府前大街店自2019年3月20日起存在劳动关系。\n妈妈亲府前大街店不服仲裁裁决，在规定期间内向一审法院提起诉讼。\n一审法院认为一审法院认为，本案争议焦点为扈树兰与妈妈亲府前大街店之间是否存在劳动关系。\n《中华人民共和国劳动合同法》第七条规定，用人单位自用工之日起即与劳动者建立劳动关系。\n第一，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n扈树兰主张其实际出生日期为1969年12月30日，未提交证据予以证实，依据扈树兰的身份证记载的出生日期，虽然扈树兰于2019年3月20日到妈妈亲府前大街店工作时已年满50周岁，但我国相关法律法规、司法解释并未禁止农村务工人员超过退休年龄后不能与用人单位建立劳动关系，且扈树兰并未依法享受基本养老保险待遇或领取退休金，故不符合应当按照劳务关系处理的情形。\n第二，《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发（2005）12号）第一条规定，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n妈妈亲府前大街店与扈树兰符合法律、法规规定的主体资格。\n扈树兰从事有报酬的劳动，其提供的劳动是妈妈亲府前大街店业务的组成部分，故双方之间已具备了劳动关系成立的法定要件，建立了事实劳动关系。\n妈妈亲府前大街店关于双方自2019年3月20日不存在劳动关系的主张，不予支持。\n综上，一审法院依照《中华人民共和国劳动法》第三条，《中华人民共和国劳动合同法》第七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《中华人民共和国民事诉讼法》第六十四条第一款规定，判决：妈妈亲府前大街店与扈树兰自2019年3月20日起存在劳动关系。\n案件受理费10元，减半收取计5元，由妈妈亲府前大街店负担。\n扈树兰二审中提交户口本复印件一份。\n拟证明：扈树兰的户口在利津县。\n妈妈亲餐饮公司对该证据的真实性、证明目的均无异议。\n妈妈亲餐饮公司二审中未提交新证据。\n本院查明二审审理查明,妈妈亲府前大街店系妈妈亲餐饮公司的分支机构，妈妈亲府前大街店因经营不善，已于2020年2月14日注销。\n二审审理查明的其他事实与一审认定的事实一致，本院予以确认。\n本案二审争议的焦点问题为：一审判决认定妈妈亲府前大街店与扈树兰自2019年3月20日起存在劳动关系是否正确。\n",
    "劳动起始时间": "扈树兰自2019年3月20日在妈妈亲府前大街店从事服务员工作，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "扈树兰主张其实际出生日期为1969年12月30日，未提交证据予以证实，依据扈树兰的身份证记载的出生日期，虽然扈树兰于2019年3月20日到妈妈亲府前大街店工作时已年满50周岁，但我国相关法律法规、司法解释并未禁止农村务工人员超过退休年龄后不能与用人单位建立劳动关系，且扈树兰并未依法享受基本养老保险待遇或领取退休金，故不符合应当按照劳务关系处理的情形。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》 《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发（2005）12号）第一条 《中华人民共和国劳动合同法》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第三条，《中华人民共和国劳动合同法》第七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，国家法定的企业退休年龄为男年满60周岁，女工人年满50周岁，女干部年满55周岁。\n《山东省劳动合同条例》第六十一条规定：“用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员，以及年满十六周岁的在校学生的，应当与被招用人员订立书面劳务协议，明确双方的权利义务。\n\"根据以上规定，扈树兰入职时的年龄已过52周岁，已达到法定退休年龄，其与妈妈亲府前大街店之间的关系不属于《中华人民共和国劳动合同法》调整的范围。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"该条是关于已享受养老保险待遇或领取退休金的人员发生争议的法律关系认定问题，不能反推得出劳动者虽未开始依法享受基本养老保险待遇但达到法定退休年龄，其与用人单位构成劳动关系的结论。\n综上，扈树兰主张其与妈妈亲府前大街店之间存在劳动关系不符合法律规定，一审判决认定扈树兰与妈妈亲府前大街店自2019年3月20日起存在劳动关系错误，本院予以纠正。\n综上所述,妈妈亲餐饮公司的上诉请求成立，予以支持。\n",
    "审理法院的认定理由": "根据以上规定，扈树兰入职时的年龄已过52周岁，已达到法定退休年龄，其与妈妈亲府前大街店之间的关系不属于《中华人民共和国劳动合同法》调整的范围。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"该条是关于已享受养老保险待遇或领取退休金的人员发生争议的法律关系认定问题，不能反推得出劳动者虽未开始依法享受基本养老保险待遇但达到法定退休年龄，其与用人单位构成劳动关系的结论。\n综上，扈树兰主张其与妈妈亲府前大街店之间存在劳动关系不符合法律规定，一审判决认定扈树兰与妈妈亲府前大街店自2019年3月20日起存在劳动关系错误，本院予以纠正。\n",
    "审理法院的认定依据": "《山东省劳动合同条例》第六十一条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条，《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条",
    "裁判主文": "判决如下：裁判结果一、撤销东营经济技术开发区人民法院（2020）鲁0591民初485号民事判决；二、东营妈妈亲餐饮管理有限公司府前大街店与扈树兰不存在劳动关系。\n一审案件受理费10元，减半收取计5元，二审案件受理费10元，均由上诉人东营妈妈亲餐饮管理有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长聂燕审判员王辉审判员崔海霞二〇二〇年七月二十九日法官助理商卫卫书记员杨玉洁",
    "审结时间": "二〇二〇年七月二十九日",
    "审理法官": "审判长聂燕审判员王辉审判员崔海霞"
}