{
    "案件基本信息": "郭彦鑫、日照市岚山区环境卫生管理处确认劳动关系纠纷二审民事判决书郭彦鑫、日照市岚山区环境卫生管理处确认劳动关系纠纷二审民事判决书山东省日照市中级人民法院民事判决书(2020)鲁11民终1547号当事人上诉人（原审原告）：郭彦鑫。\n委托诉讼代理人：田悦建，山东兆利律师事务所律师。\n被上诉人（原审被告）：日照市岚山区环境卫生管理处，住所地日照市岚山区圣岚东路，统一社会信用代码12371103F50342999Q。\n法定代表人：张瑞凤，主任。\n委托诉讼代理人：王均山，日照岚山兴法律服务所法律服务工作者。\n审理经过上诉人郭彦鑫因与被上诉人日照市岚山区环境卫生管理处（以下简称岚山环卫处）确认劳动关系纠纷一案，不服日照市岚山区人民法院（2019）鲁1103民初3352号民事判决，向本院提起上诉。\n本院于2020年7月1日立案后，依法组成合议庭审理了本案。\n本案现已审理终结。\n",
    "案名": "郭彦鑫、日照市岚山区环境卫生管理处确认劳动关系纠纷",
    "审理法院": "山东省日照市中级人民法院",
    "案号": "民事判决书(2020)鲁11民终1547号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称郭彦鑫上诉请求：1.撤销一审判决，依法改判秦玉秀与被上诉人自2011年5月1日至2018年8月20日前存在劳动关系；2.一、二审诉讼费用由被上诉人承担。\n事实和理由：一、被上诉人未举证证明承揽合同的签署过程。\n被上诉人对承揽合同签署过程及签署时间的陈述不仅与证人陈述相矛盾，且与其在几次庭审中的陈述亦不一致。\n被上诉人在第一次庭审中陈述，承揽合同是所有人员统一到公司签署，每年签一份，而最后一次庭审中被上诉人又陈述，只有2017年和2018年签署承揽合同，在之前没有签署。\n证人陈述是每年都签署，是由路查员在工作路段发给环卫工，环卫工签完字后交给路查员。\n由此可见对承揽合同签署的时间、地点及签字人被上诉人均没有完成举证责任，一审法院采信承揽合同的真实性没有事实依据。\n二、一审法院以《中华人民共和国劳动法合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止\"的规定为依据认定因秦玉秀在2013年6月时年满51周岁，不具备劳动关系的主体范围，对上诉人诉求不予支持不能成立。\n《中华人民共和国劳动法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n从上述规定可以看出只有享受了养老保险待遇或领取了退休金的情况才按劳务关系处理。\n劳动法并未规定劳动关系中劳动者一方年龄不得超出法定退休年龄。\n因此，只要未违反法律禁止性规定，有劳动能力的人员均能成为劳动关系中的劳动者，其合法权益应该得到有效的保障。\n而《劳动合同法实施条例》虽然有劳动者达到法定退休年龄，劳动合同终止的规定，从法律规范构成的角度分析，不能将其理解为强制性规范和义务性规范，而应将其理解为权利性规范，法定年龄退休是劳动者的一项权利，并非是剥夺其劳动的权利，况且《中华人民共和国宪法》第四十二条规定，中华人民共和国公民有劳动的权利和义务。\n因此劳动者可以选择在达到退休年龄后退休，也可选择继续工作建立新的劳动关系的权利。\n《中华人民共和国劳动法》属于法律，《中华人民共和国劳动法实施条例》属行政法规，从法律位阶上来看，法律高于行政法规，在行政法规与法律相抵触时，应以位阶较高的法律规定为准，因此被上诉人不能以秦玉秀达到法定退休年龄为由拒绝成立劳动关系。\n2001劳动和社会保障部发布的《关于完善城镇职工基本养老保险政策有关问题的通知》规定，参加养老保险农民合同制职工，在男年满60周岁、女年满55周岁时，累计缴费年限满15年以上的，可按规定领取基本养老金。\n由此可见女职工的退休年龄在有些情况下是可以延长至55周岁的。\n二审被上诉人辩称岚山环卫处辩称，原审法院认定事实清楚，适用法律正确，应依法驳回上诉人的上诉请求。\n根据相关规定，企业职工的退休年龄为男满60周岁，女满50周岁，而上诉人的母亲秦玉秀来被上诉人处时已年满51周岁，故双方之间不存在劳动关系。\n原告诉称郭彦鑫向一审法院起诉请求：确认秦玉秀与岚山环卫处自2011年9月1日至2018年8月20日前存在劳动关系。\n郭彦鑫为证实双方之间存在劳动关系向一审法院提供如下证据：1.《不予受理通知书》，用于证明郭彦鑫之母秦玉秀与岚山环卫处之间劳动关系争议经过了仲裁前置程序；2.秦玉秀在日照银行股份有限公司安岚支行2014年5月15日至2018年9月3日银行流水原件一份共六页，用于证明岚山环卫处向秦玉秀发放工资，银行流水中记载了秦玉秀从岚山环卫处所支取的款项为工资奖金，通过该记录可以确认秦玉秀与岚山环卫处之间存在劳动关系；3.王某所作的工伤事故证人证言一份（复印件），原件在日照市岚山区劳动人事争议仲裁委员会，用于证明秦玉秀所从事的工作及在工作过程中发生交通事故死亡的事实；4.李某所作的工伤事故证人证言一份（复印件）。\n原件在日照市岚山区劳动人事争议仲裁委员会，用于证明秦玉秀是岚山环卫处职工及在工作过程中发生交通事故死亡的事实；5.证人王某、李某身份证复印件各一份两页，用于证明证人身份的真实性；6.2018年8月28日日照市公安局交通警察支队岚山大队道路交通事故认定书一份（复印件），用于证明秦玉秀2018年8月20日在工作场所从事工作过程中因交通事故受伤、抢救无效死亡；7.(2018）鲁1103民初2952号民事判决书一份（复印件），用于证明秦玉秀在工作场所从事工作过程中因交通事故受伤，抢救无效死亡；8.日照市岚山区安东卫街道汾水社区2018年8月27日出具的证明一份，用于证明郭彦鑫是唯一的权利人；9.视频光盘一份，该视频是郭彦鑫在事故现场旁边的店铺里边拷贝的，用于证明交通事故发生时秦玉秀正在从事道路清扫工作以及身着环卫工服装进行工作；10.空白的承揽合同一份，系秦玉秀发生事故之前带回家的，用于证明双方并未就合同签订达成一致意见。\n岚山环卫处对于郭彦鑫提供的证据1、2的真实性没有异议，对证据2的证明目的有异议，岚山环卫处与秦玉秀之间不存在劳动关系，秦玉秀每月的承揽费用由岚山环卫处以银行卡发放的形式支付给秦玉秀，郭彦鑫提供的银行活期存款明细，不能证实秦玉秀与岚山环卫处之间形成劳动关系；证据3和证据4均系复印件，如果有原件，王某在该证人证言中陈述该事故系听说的，证据不具有可靠性与关联性，李某没有到庭接受询问，无法确定其陈述的真实性，对证据5两证人的身份证复印件没有异议；对证据6、7的真实性没有异议，通过事故认定书和判决书可以确定秦玉秀因交通事故死亡后所得的权利已经全额落实；证据8汾水社区居委会出具的证明，其真实性需要法庭依法核实；证据9录像不清楚，是否是现场的监控视频录像无法确认，通过该录像也不能看清是郭彦鑫的母亲秦玉秀；郭彦鑫提供的证据10合同样本与岚山环卫处向法庭提供的有秦玉秀签署的业务承揽合同书的样本一致，在秦玉秀出事后郭彦鑫去过岚山环卫处，岚山环卫处可能提供了该份合同的样本，根据岚山环卫处签订保洁业务承揽合同书的流程，要求保洁人员自己签署该合同书，同时也印证了岚山环卫处在庭审中的陈述即要求保洁人员签署该业务承揽书，该业务承揽书明确约定了岚山环卫处作为甲方与保洁人员作为乙方之间的承揽合同关系及相关的权利义务，岚山环卫处与保洁人员不存在劳动关系，不存在缴纳五险一金的事情。\n岚山环卫处为证实其主张，向一审法院提交了如下证据：1.秦玉秀与岚山环卫处签署的道路保洁业务承揽业务合同书两份，签署的时间分别为2017年7月31日和2018年7月31日，用于证明秦玉秀自2017年8月1日就与岚山环卫处签署了道路保洁业务承揽书，签署时间为一年，2018年7月31日到期，又于当天签署了另一份道路保洁承揽合同书，合同期限也是一年，自2018年8月1日到2019年7月31日止，合同书已明确记载了秦玉秀与岚山环卫处之间的法律关系，确认了秦玉秀与岚山环卫处不存在劳动关系，不存在支付五险一金的情况；2.岚山环卫处李某英、王仕翠、潘秀霞、张守乐、张明胜等人签订的道路保洁业务承揽业务合同书六份，用于证明包括秦玉秀在内的道路保洁人员与岚山环卫处签署了道路保洁业务书，秦玉秀与岚山环卫处不存在劳动合同关系；3.秦玉秀所涉路段的部分人员的费用支出明细表，用于证明岚山环卫处根据秦玉秀在保洁路段上实际的工作量及从事的业务范围以确定承揽保洁费发放的数额，如果刷垃圾桶，道路保洁费用相应增加数额，如果从事路边绿化带拾取垃圾袋工作，费用另行计算，秦玉秀每月所应支付的承揽合同款项是根据其工作量确定，而不是一成不变。\n郭彦鑫对证据1的真实性有异议，称合同上乙方“秦玉秀\"的签字并非是秦玉秀本人签署，同时在该承揽合同当中，秦玉秀所从事的工作范围和保洁费用均是空白没有签署，而通过郭彦鑫提交的银行流水可以看出岚山环卫处按月向秦玉秀支付了工资；对证据2的真实性有异议，从合同书签订日期上来看，签署日期应为同一人签署的，同时，在合同书当中对于保洁范围、保洁费用均没有作出相关约定，均是空白，并不能证实岚山环卫处与众多的保洁人员是按照道路保洁业务承揽合同书约定进行的，岚山环卫处按月向秦玉秀支付的是工资，而不是劳务报酬；对证据3有异议，该相关费用支出表是岚山环卫处自行制作的，应当提供原始的记录，通过该表可以看出秦玉秀以及相关的保洁人员是受岚山环卫处管理、考核，并且该表当中存在搬家加班以及罚款等相关的事项，岚山环卫处对秦玉秀等环卫人员并不是实行的承揽合同方式，而是对相关人员进行考核管理，秦玉秀等相关环卫人员从事的是岚山环卫处所指示的工作，应当认定秦玉秀与岚山环卫处存在劳动关系。\n案件审理过程中，一审法院依郭彦鑫的申请自日照银行股份有限公司岚山支行、日照岚山农村商业银行股份有限公司安东卫支行调取了秦玉秀开户材料即个人账户申请表，郭彦鑫对日照银行股份有限公司岚山支行的个人账户申请表的真实性有异议，认为申请人签名处“秦玉秀\"并非秦玉秀本人所签，日照岚山农村商业银行股份有限公司安东卫支行开户材料申请人签名处“秦玉秀\"系郭彦鑫代签。\n岚山环卫处对上述两银行的开户材料的真实性无异议，但认为因郭彦鑫主张开户材料上的签字均不是秦玉秀所签，该两份证据不具有证明力。\n2020年1月2日，为查明案件事实，一审法院到日照市岚山区汾水路段附近李某英进行调查并录像李某英称，岚山环卫处与环卫工人签订承揽合同，合同是一年一签，由路查员发给环卫工，环卫工签完字后交给路查员，合同一式两份，合同基本上都是自己签的，秦玉秀的合同应该是自己签的李某英的合同因其不会写字找别人帮忙签的，自己的那一份早就丢了李某英已工作了9年了。\n每个环卫工根据就近原则包一路段，岚山环卫处根据每个路段的情况如路段脏不脏、垃圾桶多不多等确定每一路段的费用，每刷一个垃圾桶5元，所以每个路段的工资是不一样的。\n岚山环卫处规定了上、下班时间，夏天因天热自己有时也早点上班把活干完，找地方凉快，上班无需到岚山环卫处报到，每天按时上下班，每天有查路的查好几次，查路的看看干的是否合格，路上有没有垃圾，干活的工具由单位提供，单位发工作服，有事需跟路查员请假，活干完了需要在那耗时间。\n其不知秦玉秀是什么时间发生事故的，干完活后听别人说秦玉秀出事了。\n郭彦鑫李某英的调查材料发表意见李某英证实合同签署地点在每个人的工作地点，而非统一签署李某英无法证实秦玉秀是否签订承揽合同。\n岚山环卫处认李某英的陈述大部分属实，但关于劳动工具，小车是环卫工人自己提供，其他工具是环卫处提供；承揽费用是根据实际完成的工作量发放，工作可以由亲属或他人完成；工作时间并非卡点，只要保证路面清洁即可。\n秦玉秀李某英均系汾水路段的扫路人员，岚山环卫处提供的承揽合同具有真实性。\n上述证据经双方质证，一审法院认证如下：岚山环卫处对郭彦鑫提交的《不予受理通知书》、道路交通事故认定书、(2018）鲁1103民初2952号民事判决书的真实性无异议，予以采信；郭彦鑫提供的银行流水（活期存款账户明细查询）、日照市岚山区安东卫街道汾水社区出具的亲属关系证明具有真实性，予以采信王某浩李某英因未到庭接受询问，李某英在一审法院调查时称其听他人说秦玉秀发生事故，故二人的书面证言不予采信；结合郭彦鑫提供的道路交通事故认定书，对郭彦鑫提供的视频的真实性予以确认；郭彦鑫提供的承揽合同与岚山环卫处提供的承揽合同内容一致，予以采信。\n郭彦鑫对岚山环卫处提供的与秦玉秀签订的承揽合同的真实性有异议，因一审法院调取的日照银行股份有限公司岚山支行、日照岚山农村商业银行股份有限公司安东卫支行秦玉秀的开户材料中申请人签名处“秦玉秀\"明显不一，且秦玉秀已去世，无法认定承揽合同是否为秦玉秀本人所签。\n结李某英的陈述，一审法院对岚山环卫处提供的其他承揽合同的真实性予以采信。\n岚山环卫处提供的费用支出明细，虽系单方制作，但与郭彦鑫提供的银行流水中发放的数额一致，且李某英的陈述相符，予以采信。\n关于秦玉秀从事环卫工作的时间，郭彦鑫主张秦玉秀系2011年秋到岚山环卫处工作，并提供了其与介绍秦玉秀到岚山环卫处工作的刘某文\"的通话录音，刘某文\"称秦玉秀是2011年或2012年到岚山环卫处工作，岚山环卫处认为郭彦鑫未提供刘某文\"的身份信息，且在通话录音中郭彦鑫与刘某文\"均系在猜测秦玉秀去环卫处干活的时间。\n岚山环卫处主张秦玉秀系自2013年6月起到岚山环卫处从事环卫工作，并提供了岚山环卫处2013年4、5、6月承包费发放现金名单，用于证明岚山环卫处自2013年6月开始才给秦玉秀发放承包费。\n郭彦鑫对发放现金名单的真实性无异议，但认为不能证明秦玉秀系于2013年6月入职，岚山环卫处应提供2012年-2013年之间的账本。\n一审法院为进一步查明秦玉秀从事环卫工作的时间，向岚山环卫处调取了2012年1月-2013年3月的“承包费发放现金名单\"，名单中无秦玉秀。\n郭彦鑫提供的通话录音，因无法核对通话对方的身份且通话双方对秦玉秀的工作时间均不确定，刘某文\"或说2011年秋，或说2012年，或说2013年，该证据无法证明秦玉秀的具体工作时间。\n郭彦鑫对岚山环卫处提供的承包费发放现金名单的真实性无异议，一审法院对“承包费发放现金名单\"予以采信。\n关于秦玉秀在岚山环卫处从事环卫工作的时间，结合一审法院调取的“承包费发放现金名单\"认定为2013年6月。\n一审法院查明根据当事人的陈述及经审查确认的证据，一审法院认定事实如下：秦玉秀（身份证37xxx61×某某某某某某某某）系郭彦鑫之母。\n秦玉秀自2013年6月开始在岚山环卫处工作，其负责日照市岚山区汾水红绿灯路口路西和路南路段道路清洁工作。\n2014年5月份之前发放现金，自2014年5月开始，岚山环卫处每月根据秦玉秀的工作量向秦玉秀的日照银行银行卡发放890元-920元之间数额不等的报酬。\n岚山环卫处为秦玉秀购买了人身意外伤害保险。\n另查明，2018年8月20日5时许，在国道204线386KM+500M汾水十字路口南，秦玉秀因交通事故受伤抢救无效死亡。\n郭彦鑫已获得意外伤害险理赔款20万元。\n郭彦鑫2019年8月20日向日照市岚山区劳动人事争议仲裁委员会提起仲裁申请，要求确认郭彦鑫的亲属秦玉秀与岚山环卫处之间存在劳动关系。\n该委审查后，认为不符合受理条件，决定不予受理。\n该委于2019年8月28日作出岚劳人仲案字[2019]第219号不予受理通知书。\n郭彦鑫不服，向一审法院提起诉讼，致本案纠纷。\n一审法院认为一审法院认为，本案争议焦点是秦玉秀与岚山环卫处之间是否存在事实劳动关系。\n用人单位与劳动者符合法律、法规规定的主体资格是劳动关系成立的首要条件。\n依据《国务院办公厅关于进一步做好国有企业下岗职工基本生活保障和企业离退休人员养老金发放工作有关问题的通知》以及原劳动和社会保障部《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》等相关规定，我国法定的企业职工退休年龄是男年满60周岁，女工人年满50周岁。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"该司法解释规定的系用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议按劳务关系处理，并未规定用人单位与其招用的达到退休年龄的人员的用工争议应按何种关系处理。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，“劳动者达到法定退休年龄的，劳动合同终止\"。\n本案中，秦玉秀2013年6月到岚山环卫处工作时已满51周岁，已达到法定的退休年龄，根据上述规定，其不属于法律、法规规定的劳动关系的主体范围，不能与岚山环卫处形成劳动关系。\n郭彦鑫要求确认秦玉秀与岚山环卫处自2011年9月1日至2018年8月20日之前存在劳动关系，缺少事实和法律依据，一审法院不予支持。\n综上，依照《中华人民共和国劳动争议调解仲裁法》第二条、第六条、第二十五条，《中华人民共和国劳动合同法》第四十四条第六项和《中华人民共和国劳动合同法实施条例》第二十一条规定，一审判决：驳回郭彦鑫的诉讼请求。\n案件受理费10元，由郭彦鑫负担。\n二审中，上诉人申请证刘某文出庭作证，用以证实秦玉秀系2011年到岚山环卫处工作刘某文陈述：郭彦鑫的母亲在家闲着没事干，让其打听有没有什么活可以干，刘某文通过其朋友找到在马路上打扫卫生的活，其记得是2011年夏天。\n上诉人质证认为，证人证言可以证实秦玉秀是2011年夏天到被上诉人处工作，并未达到退休年龄。\n被上诉人质证认为，证人在庭审中陈述的不明确，不确定是在2011年夏天，通过原审查明的事实及原审法院到住建局财务室调取的环卫人员现金发放情况，2013年6月份之前没有秦玉秀的现金发放情况。\n证人证言不应采信。\n本院认证，证刘某文与上诉人系朋友关系，仅凭该证人证言不足以推翻一审查明的事实，本院不予采信。\n本院查明本院查明事实与一审查明的事实一致。",
    "劳动者性别": "女",
    "劳动起始时间": "秦玉秀自2013年6月开始在岚山环卫处工作，",
    "劳动结束时间": "2018年8月20日5时许，在国道204线386KM+500M汾水十字路口南，秦玉秀因交通事故受伤抢救无效死亡。\n",
    "仲裁委拒绝仲裁的理由": "该委审查后，认为不符合受理条件，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "本案中，秦玉秀2013年6月到岚山环卫处工作时已满51周岁，已达到法定的退休年龄，根据上述规定，其不属于法律、法规规定的劳动关系的主体范围，不能与岚山环卫处形成劳动关系。\n",
    "回顾一审法院的认定依据": "《国务院办公厅关于进一步做好国有企业下岗职工基本生活保障和企业离退休人员养老金发放工作有关问题的通知》 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法实施条例》第二十一条 《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动争议调解仲裁法》第二条、第六条、第二十五条，《中华人民共和国劳动合同法》第四十四条第六项和《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法实施条例》第二十一条规定，“劳动者达到法定退休年龄的，劳动合同终止\"。\n依据《国务院办公厅关于进一步做好国有企业下岗职工基本生活保障和企业离退休人员养老金发放工作有关问题的通知》以及原劳动和社会保障部《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》等相关规定，我国法定的企业职工退休年龄是男年满60周岁，女工人年满50周岁。\n根据一审法院调取的岚山环卫处2012年-2013年之间的账本及岚山环卫处2013年4、5、6月承包费发放现金名单，一审认定秦玉秀自2013年6月开始在岚山环卫处工作并无不当。\n秦玉秀到岚山环卫处工作时已满51周岁，已达到法定的退休年龄，其不属于法律、法规规定的劳动关系的主体范围，不能与岚山环卫处形成劳动关系。\n一审驳回郭彦鑫的诉讼请求并无不当。\n综上所述，郭彦鑫的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "秦玉秀到岚山环卫处工作时已满51周岁，已达到法定的退休年龄，其不属于法律、法规规定的劳动关系的主体范围，不能与岚山环卫处形成劳动关系。\n",
    "审理法院的认定依据": "《国务院办公厅关于进一步做好国有企业下岗职工基本生活保障和企业离退休人员养老金发放工作有关问题的通知》 《中华人民共和国劳动合同法实施条例》第二十一条 《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人郭彦鑫负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长李红审判员王春燕审判员刘丽艳二〇二〇年八月三日书记员辛娜",
    "审结时间": "二〇二〇年八月三日",
    "审理法官": "审判长李红审判员王春燕审判员刘丽艳"
}