{
    "案件基本信息": "向智珍与张家港湘成纺织有限公司确认劳动关系纠纷二审民事判决书向智珍与张家港湘成纺织有限公司确认劳动关系纠纷二审民事判决书江苏省苏州市中级人民法院民事判决书(2015)苏中民终字第02837号当事人上诉人（原审被告）张家港湘成纺织有限公司，住所地江苏省苏州市张家港市金港镇柏林村。\n法定代表人陈龙，总经理。\n委托代理人顾旻。\n被上诉人（原审原告）向智珍。\n委托代理人葛盛，江苏竹辉（张家港）律师事务所律师。\n审理经过上诉人张家港湘成纺织有限公司（简称湘成纺织公司）与被上诉人向智珍因确认劳动关系纠纷一案，不服江苏省张家港市人民法院（2015）张民初字第00203号民事判决，向本院提起上诉。\n本院立案受理后，依法组成合议庭审理了本案。\n现已审理终结。\n",
    "案名": "向智珍与张家港湘成纺织有限公司确认劳动关系纠纷",
    "审理法院": "江苏省苏州市中级人民法院",
    "案号": "民事判决书(2015)苏中民终字第02837号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院经审理查明：向智珍于2014年5月20日至2014年8月26日在湘成纺织公司工作，从事挡车工工种。\n2014年8月26日发生交通事故。\n2014年8月27日以后至今，向智珍再未到湘成纺织公司工作。\n向智珍向张家港市劳动人事争议仲裁委员会申请要求确认与湘成纺织公司之间存在劳动关系，仲裁委于2015年1月8日以向智珍已超过法定退休年龄，不属其受理范围为由作出不予受理通知书。\n以上事实双方均予认可。\n原审法院另查明，云阳县宝坪镇社会保障服务所、云阳县宝坪镇凤凰村村民委员会出具证明一份，证明向智珍在户籍地没有享受城乡居民社会养老保险待遇。\n以上事实有当事人原审庭审陈述等证据佐证。\n原告诉称原审原告向智珍的诉讼请求为：要求确认与湘成纺织公司于2014年8月26日存在劳动关系。\n一审法院认为原审法院认为，建立劳动关系应当遵循合法、公平、平等自愿、协商一致、诚实信用原则。\n用人单位自用工之日起即与劳动者建立劳动关系。\n向智珍于2014年8月26日在湘成纺织公司工作时，虽已达到法定退休年龄，但其并未开始享受基本养老保险待遇。\n依照劳动合同法相关规定，并非是否达到法定退休年龄，而是是否享受基本养老保险待遇，才是用人单位与劳动者是劳动关系还是劳务关系的决定性条件。\n因此，向智珍于2014年8月26日与湘成纺织公司之间的用人关系仍为劳动关系，属于劳动合同法调整范围。\n原审法院依照《中华人民共和国劳动合同法》第七条的规定，判决：向智珍与湘成纺织公司于2014年8月26日存在劳动关系。\n案件受理费10元，原审法院予以免交。\n二审上诉人诉称宣判后，湘成纺织公司不服，向本院提起上诉，其主要上诉理由为：向智珍至湘成纺织公司工作时已达到法定退休年龄，向智珍是否享受养老保险待遇不是完全取决于湘成纺织公司，而向智珍到湘成纺织公司工作时已达到退休年龄无法办理社保手续，而不是湘成纺织公司不愿为其被办理。\n请求撤销原审判决。\n本院查明本院查明事实与原审查明事实一致。\n",
    "劳动起始时间": "向智珍于2014年5月20日至2014年8月26日在湘成纺织公司工作，",
    "劳动结束时间": "2014年8月26日发生交通事故。\n2014年8月27日以后至今，向智珍再未到湘成纺织公司工作。\n",
    "仲裁委拒绝仲裁的理由": "向智珍向张家港市劳动人事争议仲裁委员会申请要求确认与湘成纺织公司之间存在劳动关系，仲裁委于2015年1月8日以向智珍已超过法定退休年龄，不属其受理范围为由作出不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "依照劳动合同法相关规定，并非是否达到法定退休年龄，而是是否享受基本养老保险待遇，才是用人单位与劳动者是劳动关系还是劳务关系的决定性条件。\n因此，向智珍于2014年8月26日与湘成纺织公司之间的用人关系仍为劳动关系，属于劳动合同法调整范围。\n",
    "回顾一审法院的认定依据": "劳动合同法",
    "回顾一审法院的裁判依据": "原审法院依照《中华人民共和国劳动合同法》第七条的规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为：根据《最高人民法院﹤关于审理劳动争议案件适用法律若干问题的解释（三）﹥》第七条，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，应当按劳务关系处理。\n本案中，向智珍虽入职时已经超过法定退休年龄，但其并未享受基本养老保险待遇或领取退休金，原审判决确认双方存在劳动关系，并无不当。\n湘成纺织公司的上诉请求依据不足，本院不予支持。\n",
    "审理法院的认定理由": "本案中，向智珍虽入职时已经超过法定退休年龄，但其并未享受基本养老保险待遇或领取退休金，原审判决确认双方存在劳动关系，并无不当。\n",
    "审理法院的认定依据": "《最高人民法院﹤关于审理劳动争议案件适用法律若干问题的解释（三）﹥》第七条",
    "裁判依据": "综上所述，原审判决认定事实清楚，适用法律正确，所作判决并无不当，依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人张家港湘成纺织有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一五年七月十七日",
    "审理法官": "审判长施伟审判员徐辉代理审判员王小丰"
}