{
    "案件基本信息": "刘礼会、方杰元确认劳动关系纠纷二审民事判决书刘礼会、方杰元确认劳动关系纠纷二审民事判决书四川省宜宾市中级人民法院民事判决书(2018)川15民终1902号当事人上诉人（原审原告）：刘礼会。\n上诉人（原审原告）：方杰元。\n上诉人（原审原告）：方晓明。\n三上诉人共同委托诉讼代理人：肖顺宏，四川意恩律师事务所律师，执业证号：15xxx010819619。\n上诉人（原审被告）：宜宾天原天福实业公司，住所地：四川省宜宾市下江北，统一社会信用代码：915115002088503118。\n法定代表人：刘平，经理。\n委托诉讼代理人：梁彬，该公司员工。\n委托诉讼代理人：罗菊利，该公司员工。\n被上诉人（原审第三人）：宜宾强茂劳务服务有限公司，住所地：四川省宜宾市翠屏区沙坪镇构庄村六社。\n法定代表人：王在贵，总经理。\n审理经过上诉人刘礼会、方杰元、方晓明与上诉人宜宾天原天福实业公司（以下简称宜宾天福公司）及被上诉人宜宾强茂劳务服务有限公司（以下简称宜宾强茂劳务公司）因确认劳动关系纠纷一案，不服四川省宜宾市翠屏区人民法院（2017）川1502民初8145号民事判决，向本院提起上诉。\n本院于2018年10月9日立案后，依法组成合议庭公开开庭进行了审理，上诉人刘礼会、方杰元、方晓明及其委托诉讼代理人肖顺宏，上诉人宜宾天福公司委托诉讼代理人梁彬、罗菊利，被上诉人宜宾强茂劳务公司法定代表人王在贵到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "刘礼会、方杰元确认劳动关系纠纷",
    "审理法院": "四川省宜宾市中级人民法院",
    "案号": "民事判决书(2018)川15民终1902号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人刘礼会、方杰元、方晓明上诉请求：1.撤销四川省宜宾市翠屏区人民法院（2017）川1502民初8145号民事判决，改判方仕贵生前与宜宾天福公司存在劳动关系；2.本案一二审诉讼费由被上诉人承担。\n事实和理由：一审法院适用1999年劳动和社会保障部发布的《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》第一条第二款规定；适用《中华人民共和国劳动合同法实施条例》第二十一条规定；适用四川省高级人民法院《关于审理劳动争议案件若干疑难问题的解答》第十八条规定，认定方仕贵自2016年5月18日年满60周岁至其死亡前与宜宾天福公司不存在劳动关系错误。\n宜宾天福公司上诉请求：1.撤销四川省宜宾市翠屏区人民法院（2017）川1502民初8145号民事判决，改判驳回被上诉人的诉讼请求或发回重审；2.上诉费用由被上诉人负担。\n事实和理由：1.原判认定方仕贵从2003年7月起至2017年死亡时止一直受上诉人的聘请在上诉人所属的“大学生公寓B区”从事门岗工作的事实错误；2.宜宾强茂劳务公司应当作为本案的共同被告，而非第三人，一审法院适用法律错误；3.本案遗漏了劳务派遣单位宜宾三星建筑工程公司作为共同当事人，一审程序错误。\n二审被上诉人辩称宜宾强茂劳务公司辩称，其公司只有他一人，承包宜宾天福公司大学生公寓的维修、保洁、绿化等劳务都不是聘请的固定工人，都是临时雇请的，觉得做得好下次就继续请，做得不好就喊其离开，按天数支付报酬，只收取一点管理费，方仕贵不是其公司招聘的人员，也未向他支付过工资。\n原告诉称刘礼会、方杰元、方晓明向一审法院起诉请求：1.请求判决确认方仕贵与宜宾天福公司之间存在事实劳动关系；2.本案案件受理费由宜宾天福公司承担。\n一审法院查明一审法院认定事实：方仕贵（曾用名：方云国）。\n刘礼会与方仕贵系夫妻关系。\n方杰元、方晓明系方仕贵之子女。\n2003年7月，宜宾天福公司聘请方仕贵到宜宾天福公司所属的“大学生公寓B区”从事门岗工作，双方于2003年7月11日签订《天福实业公司临时用工协议》，合同期间自2003年7月11日至2004年7月10日。\n2017年4月11日，方仕贵在宜宾天福公司所属的“大学生公寓B区”门卫值班室死亡，经宜宾新兴司法鉴定中心鉴定，方仕贵系患急性心肌梗死再次复发死亡。\n方仕贵从2003年7月起至2017年死亡时止长期一直是受宜宾天福公司的聘请在宜宾天福公司所属的“大学生公寓B区”从事门岗工作。\n一审法院认为一审法院认为，劳动关系是指当事人之间的关系较为稳定，当事人之间存在管理与被管理、支配与被支配的社会关系。\n本案中，方仕贵出生于1956年5月，其年满六十周岁的时间为2016年5月。\n方仕贵截止死亡之日2017年4月11日已满过60周岁。\n本案基础法律关系是确认劳动关系，故本案的焦点是满过60周岁的劳动者与用人单位之间形成的用工关系是劳动关系还是劳务关系。\n1999年劳动和社会保障部发布的《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》第一条第二款规定：“国家法定的企业职工退休年龄是：男年满60周岁，女工人年满50周岁，女干部年满55周岁。”\n根据该规定，方仕贵自2016年5月起达到了法定退休年龄。\n依照《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”规定，参照四川省高级人民法院民事审判第一庭《关于审理劳动争议案件若干疑难问题的解答》第十八条“用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理”规定，本案中方仕贵至2016年5月已达到法定退休年龄，虽然其继续受宜宾天福公司聘请在宜宾天福公司所属的“大学生公寓B区”从事门岗工作，但是方仕贵自2016年5月18日起至死亡时2017年4月11日止与宜宾天福公司之间的用工关系应属于劳务关系而非劳动关系。\n法院已对方仕贵从2003年7月起至2017年死亡时止长期受宜宾天福公司聘请一直在宜宾天福公司所属的“大学生公寓B区”从事门岗工作的事实予以确认，因此，法院认定自2013年7月起至年满60周岁即2016年5月止这一期间，方仕贵与宜宾天福公司之间存在劳动关系；自2016年5月18日起至方仕贵死亡之日止这一期间，方仕贵与宜宾天福公司之间不存在劳动关系，双方形成的是劳务关系。\n综上，依照《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条的规定，判决如下：2013年7月起至2016年5月17日止，方仕贵（曾用名：方云国。\n案件受理费10元，由刘礼会、方杰元、方晓明负担。\n本院查明二审中，当事人没有提交新证据，经二审查明的事实与一审一致，本院予以确认。\n",
    "出生时间": "本案中，方仕贵出生于1956年5月，其年满六十周岁的时间为2016年5月。\n",
    "劳动起始时间": "2003年7月，宜宾天福公司聘请方仕贵到宜宾天福公司所属的“大学生公寓B区”从事门岗工作，",
    "劳动结束时间": "2017年4月11日，方仕贵在宜宾天福公司所属的“大学生公寓B区”门卫值班室死亡，经宜宾新兴司法鉴定中心鉴定，方仕贵系患急性心肌梗死再次复发死亡。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "本案中方仕贵至2016年5月已达到法定退休年龄，虽然其继续受宜宾天福公司聘请在宜宾天福公司所属的“大学生公寓B区”从事门岗工作，但是方仕贵自2016年5月18日起至死亡时2017年4月11日止与宜宾天福公司之间的用工关系应属于劳务关系而非劳动关系。\n法院已对方仕贵从2003年7月起至2017年死亡时止长期受宜宾天福公司聘请一直在宜宾天福公司所属的“大学生公寓B区”从事门岗工作的事实予以确认，因此，法院认定自2013年7月起至年满60周岁即2016年5月止这一期间，方仕贵与宜宾天福公司之间存在劳动关系；自2016年5月18日起至方仕贵死亡之日止这一期间，方仕贵与宜宾天福公司之间不存在劳动关系，双方形成的是劳务关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《关于审理劳动争议案件若干疑难问题的解答》第十八条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案争议的焦点在于：（一）方仕贵年满60周岁前与宜宾天福公司是否存在劳动关系；（二）方仕贵20某某年5月17日年满六十周岁后至2017年4月11日止，与宜宾天福公司是否存在劳动关系。\n关于焦点（一），根据宜宾天福公司与宜宾强茂劳务公司签订的《零星工作任务外包协议书》第一条关于工作范围和工作内容的约定，宜宾强茂劳务公司只是负责宜宾天福公司管辖范围内的所有零星工作，包括生产区环卫绿化、能源维修、公寓服务、招待所服务等。\n“大学生公寓B区”门岗属于长期的、稳定的工作，并没有在上述协议约定的零星工作范围内。\n宜宾天福公司虽然主张方仕贵后期是受宜宾强茂劳务公司雇请，但是宜宾强茂劳务公司法定代表人称其并未招聘方仕贵，也未向其支付过劳动报酬，宜宾天福公司也未提供关于方仕贵受宜宾强茂劳务公司雇请的证据。\n宜宾天福公司与方仕贵于2003年7月11日签订《天福实业公司临时用工协议》后，双方虽然未签订书面用工协议，但方仕贵一直在宜宾天福公司所属的“大学生公寓B区”从事门岗工作并领取劳动报酬的事实存在，根据劳动和社会保障部《关于确立劳动关系有关事项的通知》第二条第一款之规定，在方仕贵年满60周岁前与宜宾天福公司之间存在事实劳动关系。\n宜宾天福公司提出其与方仕贵自2003年7月起至2016年5月17日止这一期间，不存在劳动关系的上诉理由不能成立。\n关于焦点（二），《中华人民共和国劳动合同法实施条例》是国务院为了贯彻实施《中华人民共和国劳动合同法》，就相关具体问题制定的，根据该条例第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n虽然在劳动合同终止后，用人单位可以继续聘用已达到法定退休年龄的劳动者，但双方形成的用工关系不再是劳动关系，只能按劳务关系处理。\n本案中，方仕贵已于2016年5月17日年满60周岁，因此，一审判决认定自2016年5月18日起至2017年4月11日止，方仕贵与宜宾天福公司不存在劳动关系并无不当。\n上诉人刘礼会、方杰元、方晓明提出一审判决适用法律错误的上诉理由不能成立。\n关于宜宾天福公司提出宜宾强茂劳务公司应当作为本案的共同被告，而非第三人，一审法院适用法律错误，以及本案遗漏了劳务派遣单位宜宾三星建筑工程公司作为共同当事人，一审程序错误的上诉理由。\n本院认为，宜宾强茂劳务公司系本案在一审审理过程中，宜宾天福公司申请追加为第三人，一审法院依照《中华人民共和国民事诉讼法》第五十六条第二款规定，依法追加其作为第三人参加诉讼符合相关法律规定。\n宜宾三星建筑工程公司并非是必须共同进行诉讼的当事人，且刘礼会、方杰元、方晓明未将宜宾三星建筑工程公司列为被告，一审中，宜宾天福公司也未申请追加为第三人。\n因此，宜宾天福公司提出一审判决适用法律错误，遗漏当事人，程序错误的上诉理由不能成立。\n综上所述，上诉人刘礼会、方杰元、方晓明和宜宾天福公司提出的上诉请求均不能成立。\n",
    "审理法院的认定理由": "本案中，方仕贵已于2016年5月17日年满60周岁，因此，一审判决认定自2016年5月18日起至2017年4月11日止，方仕贵与宜宾天福公司不存在劳动关系并无不当。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费20元，由刘礼会、方杰元、方晓明负担10元；宜宾天原天福实业公司负担10元。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长唐福均审 判 员李红彬审 判 员张雪萍二〇一八年十二月三日法官助理匡小玲书 记 员林巧",
    "审结时间": "二〇一八年十二月三日",
    "审理法官": "审 判 长唐福均审 判 员李红彬审 判 员张雪萍"
}