{
    "案件基本信息": "李玉林与江苏国信淮安生物质发电有限公司、淮安市盛美劳务有限公司确认劳动关系纠纷案李玉林与江苏国信淮安生物质发电有限公司、淮安市盛美劳务有限公司确认劳动关系纠纷案江苏省淮安市中级人民法院民事判决书(2016)苏08民终2280号当事人上诉人（原审被告）：江苏国信淮安生物质发电有限公司，住所地淮安市淮安区山阳大道72号对面。\n法定代表人：张金宝，该公司总经理。\n委托诉讼代理人：赵海松，江苏安淮律师事务所律师。\n委托诉讼代理人：吕志明，江苏安淮律师事务所律师。\n被上诉人（原审原告）：李玉林。\n委托诉讼代理人：胡安明，江苏穿石律师事务所律师。\n被上诉人（原审被告）：淮安市盛美劳务有限公司，住所地淮安市淮安区山阳大道72号对面。\n法定代表人：朱祥胜，该公司董事长。\n审理经过上诉人江苏国信淮安生物质发电有限公司（以下简称国信公司）因与被上诉人李玉林、淮安市盛美劳务有限公司（以下简称盛美公司）确认劳动关系纠纷一案，不服淮安市淮安区人民法院作出的(2015)淮法民初字第03345号民事判决，向本院提起上诉。\n本院于2016年7月27日立案受理后，依法组成合议庭于2016年8月16日公开开庭审理了本案。\n上诉人国信公司的委托诉讼代理人吕志明、被上诉人李玉林及其委托诉讼代理人胡安明到庭参加诉讼。\n被上诉人盛美公司经本院传票传唤未到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "李玉林与江苏国信淮安生物质发电有限公司、淮安市盛美劳务有限公司确认劳动关系纠纷案",
    "审理法院": "江苏省淮安市中级人民法院",
    "案号": "民事判决书(2016)苏08民终2280号",
    "审理程序": "二审",
    "案件基本事实部分": "国信公司向本院提起上诉，请求二审依法改判。\n其主要理由是：上诉人对被上诉人李玉林的工作未进行任何形式的管理、指挥、考核，上诉人与盛美公司之间也是根据劳务工作量时行结算的，一审判决仅依据并未实际履行的协议约定即认定三方之间的关系是错误的，也不能仅因盛美公司具有劳务派遣资质就将劳务承包关系认定为劳务派遣关系；即使上诉人与盛美公司之间系劳务派遣关系，因上诉人已依约及时向其支付了费用，原审判令上诉人与其承担连带责任显失公平；被上诉人李玉林提起诉认要求解除劳动合同时已超过法定退休年龄，其依法不应当享受一次性伤残就业补助金。\n请求二审依改判。\n二审被上诉人辩称被上诉人李玉林答辩称：原审判决认定事实清楚，适用法律正确，请求驳回上诉，维持原判。\n被上诉人盛美劳务公司未作答辩。\n原告诉称原告李玉林一审诉讼请求为：1、解除原告与被告盛美公司的劳动关系，被告盛美公司为原告办理退工手续；2、被告盛美公司向原告支付经济补偿金2800元某5=14000元；3、被告盛美公司向原告支付工伤期间2012年5月至2015年8月住院期间的伙食费4260元；4、被告盛美公司向原告支付工伤期间2012年5月至2015年8月护理费23200元；5、被告盛美公司向原告支付工伤期间停工留薪工资35139元；6、被告盛美公司向原告支付工伤8级伤残补助金36276元；7、被告盛美公司向原告支付一次性工伤伤残就业补助金3.5万元和一次性工伤医疗补助金8万元；8、被告盛美公司向原告支付工伤鉴定费用和交通费用1530元；被告国信公司对上述债务承担连带清偿责任，本案的诉讼费用由被告负担。\n一审法院查明一审认定事实为：2008年12月28日，被告国信公司（甲方）与被告盛美公司（乙方）签订《劳务承包协议》，约定：因用工需要，乙方派员到甲方承包临时性工作任务；每份协议约定的期限均为自2008年1月1日至当年度的12月31日止;具体工作时间按甲方有关规定执行;乙方保证人员符合劳动工作岗位基本条件;甲方向乙方支付承包金7.5%的管理费;乙方的工作要求,料场卸料做到来料随到随卸,保证秸秆包片随到随解，听从甲方料场人员管理，出灰、出渣不得满仓，保证及时性；乙方对所有人员承担管理责任，必须派员参加有关管理；承包人以及所用人员必须遵守甲方的劳动纪律和规章制度;甲方有权视情节辞退派遣人员回乙方工作；乙方应保持现有人员的稳定，如需调换人员应征得甲方同意方可调换；劳动用工关系存在于乙方和派遣人员之间，其劳动合同由乙方和派遣人员自行订立；乙方承担所有人员工资、社保、安全防护用品及其他福利待遇等”。\n此后，国信公司与盛美公司双方每年续签一次劳务承包协议。\n最后一份协议终止日期为2015年12月31日止。\n2009年2月，原告经人介绍至盛美公司，盛美公司将其派遣到国信公司从事装卸工工作，盛美公司按月发放原告工资，并从2009年2月起为原告参加了工伤、生育保险，2013年1月起为原告参加了医疗保险，没有为原告参加职工基本养老保险和失业保险。\n原告提供的工资表和工作证中记载：原告李玉林所属部门为盛美公司生产运营部，工作岗位装卸工，2012年4月份工资为1238.10元，扣工伤险26.91元。\n另查明，2012年5月6日18时9分57秒，淮安市公安局淮安分局城东派出所《接处警工作登记表》中记载：“2012年5月6日13时40分左右，一辆车牌号为苏H×××××拖皮糠的货车到厂内卸货，李玉林和几个工人一起爬梯子上车卸货，原告李玉林是最后一个爬梯子，爬梯子过程中驾驶员开动车辆，致原告李玉林摔倒，右膝盖受伤。”\n当日，原告被120救护车送至淮安市楚州医院救治，入院经诊断为：右侧股骨髁间开放性粉碎性骨折，住院治疗至2012年8月23日出院。\n出院记录诊断：右侧股骨髁间开放性粉碎性骨折。\n原告住院期间的医疗费由盛美公司支付。\n原告住院期间由其家属护理。\n2014年6月30日，原告入住淮安市第一人民医院治疗，入院诊断为：右股骨下端骨折术后，住院治疗至2014年7月18日。\n出院诊断为：右股骨下端骨折术后。\n2015年7月20日，原告再次入住淮安市第一人民医院治疗，入院诊断为：右股骨下端骨折术后，住院治疗至2015年8月6日。\n原告受伤后，未到国信公司上班。\n盛美公司自2012年5月至2015年12月每月分别支付原告生活费700元，计30800元（44个月某700元/月）。\n2012年5月9日，盛美公司向劳动行政主管部门对原告受伤部位及伤情申请工伤认定。\n2012年5月25日，淮安市淮安区人力资源和社会保障局作出淮人社工认字[2012]124号《工伤认定书》，认定原告受伤部位及伤情为工伤。\n2015年11月13日，淮安市劳动能力鉴定委员会作出淮劳鉴通（2015）854号《劳动能力鉴定结论通知书》，鉴定：原告李玉林符合《劳动能力鉴定职工工伤与职业病致残等级》（GB/T16180-2014）标准捌级。\n原告支付劳动能力鉴定费400元、检查费250元，计650元。\n2015年12月2日，原告向淮安市淮安区劳动人事争议仲裁委员会申请劳动仲裁，并自主张仲裁之日起与被告解除劳动关系。\n同日，该仲裁委员会因原告未提交初步证据，作出淮劳人仲不字[2015]第109号《不予受理通知书》。\n原告收到通知书后，提起本案诉讼。\n还查明，2014年7月1日起，淮安市淮安区职工工伤社会保险费最低缴费基数为1920元/月，2014年11月1日起淮安市淮安区最低工资标准为1270元/月。\n盛美公司于2008年12月7日经工商行政部门核准登记成立，一般经营项目劳务派遣。\n国信公司于2006年9月13日，经工商行政主管部门核准登记成立。\n再查明，2015年10月21日，原告李玉林向一审法院起诉被告黄云浩、中国人寿财产保险股份有限公司淮安市淮安支公司（以下简称人寿保险公司）机动车交通事故责任纠纷一案，要求被告黄云浩赔偿原告损失为残疾赔偿金68692元、误工费67751.01元、护理费36133元、营养费5788元、精神损害抚慰金5000元、交通费2000元、伙食补助费2880元、专家会诊费3500元、护工费300元，计192044.01元，原告要求被告赔偿13万元，剩余部分，原告自愿放弃；并要求被告保险公司在交强险内承担保险赔偿责任，超出交强险部分由被告黄云浩承担。\n诉讼费、鉴定费由原告承担。\n该案经依法审理后，一审法院于2016年4月18日作出（2015）淮法民初字第2505号民事判决：一、被告中国人寿财产保险股份有限公司淮安市淮安支公司在本判决生效后十日内给付原告李玉林各项损失共计117380元；二、被告黄云浩在本判决生效后十日内给付原告李玉林计12620元。\n三、本案案件受理费4925元（原告已预交4925元），鉴定费2280元，鉴定人员出庭费用600元，共计7805元，由原告李玉林负担。\n该判决已发生法律效力。\n一审法院认为原审认为：《中华人民共和国劳动合同法》的规定，建立劳动关系，应当签订书面劳动合同，劳动合同应当具备劳动合同期限，工作内容、地点、时间，工作报酬，社会保险，劳动保护等主要内容。\n本案原告自2009年2月起至被告盛美公司，并由盛美公司将原告派遣到国信公司生产场所，使用国信公司的设施设备，按照国信公司的安排及管理进行生产劳动，遵守盛美公司和国信公司的规章制度，由盛美公司按月支付原告工资并为其缴纳职工工伤、生育、基本医疗保险。\n虽然双方没有明确约定为劳动合同，但其双方约定的内容具有劳动合同的特征，应认定原告李玉林与盛美公司成立劳动关系。\n劳务派遣是指劳务派遣单位根据用人单位的实际需要，招聘合格人员，并将所聘人员派遣到让用人单位工作的一种用工方式。\n本案被告盛美公司经依法注册登记系具有劳务派遣资质单位。\n盛美公司根据与原告的约定，指派原告到国信公司工作，并要求原告同时接受国信公司的管理、遵守国信公司的劳动纪律和规章制度，且国信公司与盛美公司签订的《劳务承包协议》亦以用人单位与用工单位相称，并且要求劳动者遵守国信公司的劳动纪律和规章制度、国信公司有权对不合格的劳动者予以辞退、盛美公司可根据国信公司提供的考勤办理报批手续等内容，该承包协议与盛美公司与原告之间的约定相对应，且《劳务承包协议》内容已经延伸到对劳动者的人事管理范围，突破了一般承包合同的特征，具有典型的劳务派遣合同性质，国信公司与盛美公司之间系劳务派遣关系。\n故对国信公司辩解其与盛美公司之间是劳务承包关系的意见，没有事实依据，对此不予以采纳。\n用人单位依法终止工伤职工的劳动合同的，除依照劳动合同法第四十七条的规定支付经济补偿外，还应当依照国家有关工伤保险的规定支付一次性工伤医疗补助金和一次性伤残就业补助金。\n涉案原告在工作中受伤，后经劳动行政主管部门依法审查认定为工伤，标准捌级，且被告亦不持异议。\n原告依据人力资源社会保障部门作出的因工伤亡和劳动能力鉴定结论请求赔偿工伤保险待遇的，符合法律规定，对此应予支持。\n用人单位应当依照《工伤保险条例》规定参加工伤保险，为本单位全部职工缴纳工伤保险费。\n工伤职工参加工伤保险的，按照国家规定，由工伤保险基金支付的治疗工伤的医疗费用和康复费用、住院伙食补助费、交通费和食宿费、生活护理费、一次性伤残补助金、一次性工伤医疗补助金、鉴定费以及鉴定过程中医疗检查费。\n本案被告盛美公司为原告参加了工伤保险，并缴纳了工伤保险费。\n原告被依法认定工伤，并经鉴定工伤标准捌级。\n原告应当依照工伤保险条例的相关规定，向工伤保险经办机构申请核定工伤保险待遇，要求从工伤保险基金中支出工伤保险待遇。\n故对原告主张要求盛美公司支付住院伙食补助费、交通费、生活护理费、一次性伤残补助金、一次性工伤医疗补助金、交通费、鉴定费和医疗检查费的请求不予支持。\n根据《工伤保险条例》相关规定，原告所主张的停工留薪期工资、一次性伤残就业补助金由用人单位支付，符合法律规定，对相继予以支持。\n原告工伤标准捌级，应享受一次性伤残就业补助金的基数标准为35000元。\n根据《工伤保险条例》相关规定，职工在停工留薪期内，原工资福利待遇不变，由所在单位按月支付。\n停工留薪期一般不超过12个月。\n伤情严重或者情况特殊，经设区的市级劳动能力鉴定委员会确认，可以适当延长，但延长不得超过12个月。\n工伤职工评定伤残等级后，停发原待遇。\n涉案原告向法庭提供的淮安市劳动能力鉴定委员会《劳动能力鉴定结论通知书》中未确认原告的伤情严重或者情况特殊，可以适当延长停工留薪期的意见。\n原告的职工评定伤残等级虽于2015年11月13日作出。\n但法律规定停工留薪期一般不超过12个月。\n故一审法院依法确认原告停工留薪期为12个月。\n原告在停工留薪期间，被告先后按700元/月支付给原告工资，从原告提供的2012年4月份的原告工资总额为1265.51元(1238.60+26.91元)。\n盛美公司支付给原告的工资标准不应低于淮安市淮安区最低工资标准1270元/月，其应支付原告停工留薪期工资15240元（1270元/月某12个月）。\n对原告主张要求被告支付停工留薪工资超出的部分不予支持。\n被告盛美公司已支付给原告每月工资700元（2012年5月至2015年12月，计44个月），计30800元，应予以扣除。\n《中华人民共和国劳动合同法》第三十八条规定：“用人单位有下列情形之一的，劳动者可以解除劳动合同：（一）未按照劳动合同约定提供劳动保护或者劳动条件的；（二）未及时足额支付劳动报酬的；（三）未依法为劳动者缴纳社会保险费的；…。”\n第四十七条规定：“经济补偿按劳动者在本单位工作的年限，每满一年支付一个月工资的标准向劳动者支付。\n六个月以上不满一年的，按一年计算；不满六个月的，向劳动者支付半个月工资的经济补偿。\n…本条所称月工资是指劳动者在劳动合同解除或者终止前十二个月的平均工资。”\n第四十六条规定：“有下列情形之一的，用人单位应当向劳动者支付经济补偿：（一）劳动者依照本法第三十八条规定解除劳动合同的；…。”\n本案原告被盛美公司聘用后派遣到国信公司提供劳动，盛美公司未为原告缴纳社会保险中的养老保险金。\n原告在工作中受伤，并认定为工伤捌级。\n原告要求与盛美公司解除劳动关系，并要求盛美公司支付经济补偿金，符合法律规定，圣此予以支持。\n原告与盛美公司于2009年2月起建立劳动关系，2015年12月2日解除劳动关系；原告被盛美公司派遣至国信公司上班满6年加10个月，应按7个月计算，原、被告解除劳动关系前十二个月平均工资，按淮安市淮安区最低工资标准1270元/月。\n被告应向原告支付经济补偿金8890元（7个月某1270元/月），对原告主张超出的部分，因无事实依据而不予支持。\n被告国信公司作为用工单位，对原告所受的损害，应当承担连带赔偿责任。\n盛美公司经传票传唤无正当理由拒不到庭参加诉讼，法庭可缺席审判。\n依照《中华人民共和国劳动合同法》第七条、第八条、第十条、第三十八条、第四十六条、第四十七条、第五十七条、第五十八条、第五十九条、第九十二条、《中华人民共和国劳动合同法实施条例》第二十三条、第二十四条、国务院《工伤保险条例》第三十条第三、四款、第三十三条、第三十四条、第三十七条、第四十六条、第六十四条第二款、《江苏省实施＜工伤保险条例＞办法》第二十一条、第二十五条、第二十七条、《中华人民共和国民事诉讼法》第六十四条、第一百四十四条之规定，判决：一、原告李玉林与被告淮安市盛美劳务有限公司自2015年12月2日起解除劳动关系；二、被告淮安市盛美劳务有限公司于本判决生效后五日内给付原告李玉林经济补偿金8890元、停工留薪期工资15240元、一次性伤残就业补助金35000元，扣除被告淮安市盛美劳务有限公司已支付给原告李玉林的工资30800元，实际支付28330元；原告李玉林与被告淮安市盛美劳务有限公司的工伤保险关系同时终止；三、被告江苏国信淮安生物质发电有限公司对上述第二项给付的款项承担连带赔偿责任；四、被告淮安市盛美劳务有限公司于本判决生效后三十日内按照国家和江苏省工伤保险相关规定，向淮安市淮安区职工医疗保险管理处提交关于原告李玉林工伤保险待遇申领、申报材料，由原告李玉林领取工伤保险基金支付原告本玉林的相关工伤保险待遇；五、驳回原告李玉林的其他诉讼请求。\n如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付延迟履行期间的债务利息。\n本案案件受理费10元（原告已预交5元），由被告淮安市盛美劳务有限公司负担。\n二审期间各方当事人均未提交新证据。\n本院查明本院经审理查明，原审认定事实无误，本院予以确认。\n本案争议焦点为：1、被上诉人李玉林是否有享受一次性伤残就业补助金的权利；2、如果李玉林有权获得一次性伤残就业补助金，上诉人是否应当承担连带给付责任。",
    "劳动起始时间": "2009年2月，原告经人介绍至盛美公司，盛美公司将其派遣到国信公司从事装卸工工作，",
    "劳动结束时间": "2015年12月2日解除劳动关系",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "同日，该仲裁委员会因原告未提交初步证据，作出淮劳人仲不字[2015]第109号《不予受理通知书》。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案原告自2009年2月起至被告盛美公司，并由盛美公司将原告派遣到国信公司生产场所，使用国信公司的设施设备，按照国信公司的安排及管理进行生产劳动，遵守盛美公司和国信公司的规章制度，由盛美公司按月支付原告工资并为其缴纳职工工伤、生育、基本医疗保险。\n虽然双方没有明确约定为劳动合同，但其双方约定的内容具有劳动合同的特征，应认定原告李玉林与盛美公司成立劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、第八条、第十条、第三十八条、第四十六条、第四十七条、第五十七条、第五十八条、第五十九条、第九十二条、《中华人民共和国劳动合同法实施条例》第二十三条、第二十四条、国务院《工伤保险条例》第三十条第三、四款、第三十三条、第三十四条、第三十七条、第四十六条、第六十四条第二款、《江苏省实施＜工伤保险条例＞办法》第二十一条、第二十五条、第二十七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为：人民法院应当依据民事主体之间法律关系的本质特征来认定其性质。\n本案中，原审依据盛美公司经依法注册登记的资质、其分别与被上诉人李玉林、与上诉人国信公司之间的约定内容，认定三方当事人之间的法律关系为劳务派遣关系，符合三方当事人之间法律关系的本质特征，并无不当。\n对上诉人国信公司称三方当事人之间的法律关系并非劳务派遣关系的上诉主张，本院不予采纳。\n盛美公司作为用人单位，在与李玉林劳动关系存续期间未为其交纳养老保险，导致李玉林提出与盛美公司终止劳动关系的要求时，虽然已经超过法定退休年龄，但未能享受养老保险待遇，其仍然需要通过自己的劳动作为生活的来源。\n其因工伤致残，导致其通过劳动谋生的能力下降，需要通过给付一次性伤残就业补助金的形式予以补足。\n《中华人民共和国劳动合同法》第九十二条规定，劳务派遣单位违反该法规定，给被派遣劳动者造成损害的，由劳务派遣单位与用工单位承担连带赔偿责任。\n该条法律规定并未以用工单位是否向用人单位支付了费用而作为是否免除其连带赔偿责任的条件，因而上诉人国信公司称“因上诉人已依约及时向盛美公司支付了费用，原审判令上诉人与其承担连带责任显失公平”的上诉理由没有法律依据，本院对此不予采纳。\n综上所述，原审判决认定事实清楚，适用法律正确，裁判理由详实。\n上诉人国信公司的上诉理由不能成立，对其上诉请求，本院不予支持。\n",
    "审理法院的认定理由": "本案中，原审依据盛美公司经依法注册登记的资质、其分别与被上诉人李玉林、与上诉人国信公司之间的约定内容，认定三方当事人之间的法律关系为劳务派遣关系，符合三方当事人之间法律关系的本质特征，并无不当。\n对上诉人国信公司称三方当事人之间的法律关系并非劳务派遣关系的上诉主张，本院不予采纳。\n盛美公司作为用人单位，在与李玉林劳动关系存续期间未为其交纳养老保险，导致李玉林提出与盛美公司终止劳动关系的要求时，虽然已经超过法定退休年龄，但未能享受养老保险待遇，其仍然需要通过自己的劳动作为生活的来源。",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第九十二条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人江苏国信淮安生物质发电有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长蒋同宝审判员孙艳代理审判员黄春丽二〇一六年十月十八日书记员张平平",
    "审结时间": "二〇一六年十月十八日",
    "审理法官": "审判长蒋同宝审判员孙艳代理审判员黄春丽"
}