{
    "案件基本信息": "郑清池与龙海市紫泥供销社确认劳动关系上诉案郑清池与龙海市紫泥供销社确认劳动关系上诉案福建省漳州市中级人民法院民事判决书(2014)漳民终字第296号当事人上诉人（原审原告）郑清池。\n委托代理人郑鸿伟。\n系上诉人之子。\n被上诉人（原审被告）龙海市紫泥供销社。\n法定代表人洪志忠，主任。\n委托代理人林文军，福建秦剑律师事务所律师。\n审理经过上诉人郑清池与被上诉人龙海市紫泥供销社确认劳动关系一案，不服福建省龙海市人民法院作出的（2013）龙民初字第5137号民事判决，向本院提出上诉。\n本院受理后，依法组成合议庭，公开开庭进行了审理。\n上诉人郑清池及其委托代理人郑鸿伟、被上诉人龙海市紫泥供销社的委托代理人林文军到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "郑清池与龙海市紫泥供销社确认劳动关系上诉案",
    "审理法院": "福建省漳州市中级人民法院",
    "案号": "民事判决书(2014)漳民终字第296号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院查明，郑清池自1969年8月开始到龙海市紫泥供销社当临时工，1972年3月转为全民所有制正式职工。\n1972年6月至1976年1月，郑清池在龙海市紫泥供销社下属仁和购销处工作期间，因贪污销货款等违纪行为，于1978年的“路教运动”中被列为重点违纪员工予以教育，并处于不调资的处理。\n1982年6月29日，龙海市紫泥供销社鉴于郑清池上述贪污、挪用公款等违法行为，以及郑清池违反工作单位的管理规定建造维修站造成企业资产浪费，1980年至1981年间郑清池无故旷工477天，对郑清池作出开除留用一年的处分，处分的期间为自1982年5月20日起至1983年5月20日止。\n但开除留用处分期满后，郑清池仍违反工作纪律长期旷工。\n因此，龙海市紫泥供销社对郑清池是否作出开除公职的行政处分，于1987年10月5日提交了职工代表大会表决（应参加为73人，实际参加的为44人），与会职工代表全数通过了对郑清池作出开除行政处分的表决。\n1987年10月7日，龙海市紫泥供销社与龙海市紫泥供销社工会委员会共同作出了对郑清池开除公职的决定，并制作了《关于对郑清池开除公职的决定》的书面决定，该书面决定备注抄报原龙海县劳动局、总工会、原龙海县供销社人事科、监事会、工会备案。\n1998年8月起，郑清池到其他企业就业，并由其他企业向龙海市社会劳动保障管理中心为郑清池办理了基本养老社会保险，基本养老社会保险费用由该企业及郑清池个人负担并缴纳至2013年9月。\n2013年9月，郑清池因年满60周岁达到法定的退休年龄，向上述管理中心等部门办理了灵活就业人员的退休手续，自2013年10月起，郑清池享受了灵活就业基本养老社会保险的退休金，每月702元。\n2013年9月21日，郑清池向龙海市劳动争议仲裁委员会提起确认其至今仍为龙海市紫泥供销社单位全民所有制职工的仲裁申请，该仲裁委员会以申请人（郑清池）超过法定退休年龄，其仲裁申请不属劳动仲裁受理范围为由，于当日作出并向郑清池送达“龙劳仲不字（2013）030号”不予受理案件通知书，郑清池不服裁决，于2013年9月29日向龙海市人民法院提起诉讼，请求判令：1、由龙海市紫泥供销社恢复郑清池的全民所有制职工身份；2、由龙海市紫泥供销社为郑清池办理全民所有制职工退休手续；3、由龙海市紫泥供销社赔偿郑清池全民所有制退休金与非全民所有制退休金之间的15年差额损失306000元。\n审理期间，原审告知郑清池所主张的法律关系性质，如与所查明的案件法律关系不一致时，是否变更诉讼请求。\n经释明后，郑清池认为本案系其与龙海市紫泥供销社之间的劳动争议，表示不予变更诉讼请求。\n上述事实有以下证据予以证明：郑清池提供的劳动仲裁申请书，劳动仲裁不予受理通知书，郑清池的原工作档案有1970年《紫泥公社商业服务站“一打三反”运动登记表》一份、1971年《吸收临时工为固定工审批表》一份、1975年《职工登记表》一份、1979年《职工转正定级审批表》一份、1984年《调整商业业务人员六级以下工资标准审批表》一份、1986年10月份《工资表》一份；龙海市紫泥供销社提供的龙海市社会劳动保障管理中心出具的郑清池于1998年8月参加灵活就业基本养老保险并于2013年10月享受该种养老退休待遇的《证明》一份，郑清池的原工作档案有1978年10月《关于郑清池调资问题的报告》一份、1978年11月《职工工资调整审批表》一份、1982年6月《对郑清池同志开除留用一年的处分决定》一份、1984年6月《全民所有制职工工资调整审批表》一份、1984年9月《关于郑清池同志不调资的报告》、1987年10月《关于对郑清池开除公职的决定》一份；以及双方当事人在庭审中陈述、质证等，经双方举证、质证，查证属实，予以确认。\n",
    "劳动起始时间": "郑清池自1969年8月开始到龙海市紫泥供销社当临时工，",
    "劳动结束时间": "1987年10月7日，龙海市紫泥供销社与龙海市紫泥供销社工会委员会共同作出了对郑清池开除公职的决定，并制作了《关于对郑清池开除公职的决定》的书面决定，",
    "仲裁委拒绝仲裁的理由": "该仲裁委员会以申请人（郑清池）超过法定退休年龄，其仲裁申请不属劳动仲裁受理范围为由，于当日作出并向郑清池送达“龙劳仲不字（2013）030号”不予受理案件通知书，",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "有",
    "回顾一审法院的认定理由": "基于当时上述劳动法规的规定，龙海市紫泥供销社于1987年10月7日对郑清池作出开除行政处分并不违法，且符合当时法定程序。\n因此，本案应当视为1987年10月7日，龙海市紫泥供销社已经按照当时的法定程序解除了与郑清池之间的劳动关系。\n诉讼中，郑清池也没有提供证据证明其与龙海市紫泥供销社之间在1987年10月后重新建立劳动关系，包括1994年我国劳动法实施后双方重新订立劳动合同，故郑清池主张与龙海市紫泥供销社至今存在劳动关系，依法应当承担举证不能的法律后果。\n",
    "回顾一审法院的认定依据": "《关于审理劳动争议案件适用法律法律若干问题的解释》第六条",
    "回顾一审法院的裁判依据": "《中华人民共和国民事诉讼法》第六十四条第一款",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，上诉人郑清池原是被上诉人龙海市紫泥供销社职工，因贪污、挪用公款、违反单位管理规定建造维修站造成企业资产浪费及无故旷工等违纪行为，被上诉人通过职工代表大会表决于1987年10月7日对上诉人作出开除公职的决定。\n虽然现无直接证据可证明该处分决定有书面送达上诉人，但从处理后直到办理退休手续前长达二十多年时间，上诉人均没有找被上诉人要求上班，1998年上诉人还自行到龙海市银日包装有限公司就业并办理了基本养老社会保险，现已在享受养老保险待遇等情形，可看出上诉人对当时被上诉人对其处理是知情的。\n上诉人在原审提出的诉求，已超过仲裁时效，原审予以驳回是正确的。\n上诉人的上诉请求，于法无据，本院均不予支持，原审判决认定事实清楚，适用法律正确，处理得当，应予维持。\n",
    "审理法院的认定理由": "上诉人郑清池原是被上诉人龙海市紫泥供销社职工，因贪污、挪用公款、违反单位管理规定建造维修站造成企业资产浪费及无故旷工等违纪行为，被上诉人通过职工代表大会表决于1987年10月7日对上诉人作出开除公职的决定。\n虽然现无直接证据可证明该处分决定有书面送达上诉人，但从处理后直到办理退休手续前长达二十多年时间，上诉人均没有找被上诉人要求上班，1998年上诉人还自行到龙海市银日包装有限公司就业并办理了基本养老社会保险，现已在享受养老保险待遇等情形，可看出上诉人对当时被上诉人对其处理是知情的。\n上诉人在原审提出的诉求，已超过仲裁时效，原审予以驳回是正确的。\n",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费人民币10元，由上诉人郑清池负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长王泰峰审判员周志梅审判员张海泉二〇一四年三月二十五日书记员柯雅惠",
    "审结时间": "二〇一四年三月二十五日",
    "审理法官": "审判长王泰峰审判员周志梅审判员张海泉"
}