{
    "案件基本信息": "中山市云腾摄影器材有限公司、唐天琼确认劳动关系纠纷民事二审民事判决书中山市云腾摄影器材有限公司、唐天琼确认劳动关系纠纷民事二审民事判决书广东省中山市中级人民法院民事判决书(2022)粤20民终6126号当事人上诉人(原审被告)：中山市云腾摄影器材有限公司，住所地广东省中山市坦洲镇前进二路221号一、二层，统一社会信用代码91442000055341515U。\n法定代表人：李桂平，该公司总经理。\n委托诉讼代理人：张嘉铭，广东法宗律师事务所律师。\n委托诉讼代理人：宋晨阳，广东法宗律师事务所实习律师。\n被上诉人(原审原告)：唐天琼。\n委托诉讼代理人：李娇，广东友邦方达律师事务所律师。\n审理经过上诉人中山市云腾摄影器材有限公司(以下简称云腾公司)因与被上诉人唐天琼确认劳动关系纠纷一案，不服广东省中山市第一人民法院(2022)粤2071民初9743号民事判决，向本院提起上诉。\n本院于2022年8月17日立案后，根据《中华人民共和国民事诉讼法》第四十一条，依法由审判员独任审理，现已审理终结。\n",
    "案名": "中山市云腾摄影器材有限公司、唐天琼确认劳动关系纠纷",
    "审理法院": "广东省中山市中级人民法院",
    "案号": "民事判决书(2022)粤20民终6126号",
    "审理程序": "二审",
    "案件基本事实部分": "原告诉称唐天琼向一审法院起诉请求：确认云腾公司与唐天琼自2007年11月3日起至今的劳动关系。\n一审法院查明一审法院经审理判决如下：一、确认唐天琼与云腾公司自2012年9月26日起至今存在劳动关系；二、驳回唐天琼的其他诉讼请求。\n案件受理费10元，减半收取5元(唐天琼已预交)，由云腾公司负担(云腾公司于判决生效之日起七日内迳付唐天琼)。\n二审上诉人诉称云腾公司上诉请求：一、撤销一审判决第一项，改判云腾公司与唐天琼之间的劳动关系存续期间为2013年6月10日至2018年1月5日，自2018年1月6日起上诉人与被上诉人的劳动关系终止；二、本案一审、二审诉讼费均由被上诉人承担。\n事实和理由：一、根据《劳动合同法》第四十四条与《劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄，劳动合同自然终止，一审法院对法律适用及理解错误，应予以纠正。\n《中华人民共和国劳动合同法》第四十四条规定了六种劳动合同终止的情形，出现任一情形，劳动合同即自然终止，其中第六项规定的“法律、行政法规规定的其他情形”也是劳动合同终止的一种情形。\n《劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n《劳动合同法实施条例》属行政法规，该规定正是《劳动合同法》第四十四条第六项的授权情形。\n对于该规定正确理解应是劳动者达到法定退休年龄的，劳动合同自然终止，并非用人单位享有是否终止的权利。\n同时，人力资源社会保障部、广东省人力资源和社会保障厅的相关文件均持劳动者达到法定退休年龄，劳动合同自然终止的观点。\n最后，一审判决引用的《劳动合同法》第七条仅规定劳动关系建立的起始时间，并未规定劳动关系的终止时间。\n而本案的焦点为唐天琼的劳动合同终止时间。\n综上，一审法院对《劳动合同法》及《劳动合同法实施条例》的相关规定理解错误，适用法律错误，二、一审法院对于本案的判决，出现了同案不同判的情形，请二审法院依法予以纠正。\n中山市两级法院作出的多份民事判决书均适用《劳动合同法实施条例》第二十一条的规定，判定劳动者自达到法定退休年龄之日起，劳动合同自然终止。\n即使劳动者达到法定退休年龄后再次签订劳动合同，也不能对抗法律法规的规定，劳动合同依然自劳动者达到退休年龄之日起强制终止。\n三、唐天琼援引的最高人民法院(2015)民一他字第6号文、粤高法民一复字(2007)14号文，不适用于本案，不能作为本案裁判的法律依据。\n(2015)民一他字第6号是最高人民法院对山东省高级人民法院的答复，并非法律、行政法规和司法解释，不能作为本案的裁判依据。\n而粤高法民一复字(2007)14号文是广东省高级人民法院关于已退休人员与用人单位之间的用工关系是否应按劳动关系处理及相关问题的批复，但唐天琼不属于退休再聘人员，其在达到法定退休年龄前入职云腾公司；且该批复的发文日期早于《劳动合同法实施条例》施行时间，该批复之后已有明确法律法规对此类情况进行规制，该批复己不再适用。\n此外，批复不能在其他案件中直接作为裁判依据。\n综上所述，一审判决法律适用错误，请求二审法院依法撤销一审判决，支持云腾公司的诉讼请求。\n二审被上诉人辩称唐天琼辩称，一审判决认定事实清楚，证据确实充分，应当予以维持。\n一、根据《劳动合同法》第七条规定，用人单位自用工之日起即与劳动者建立劳动关系。\n一审庭审中双方均确认唐天琼自2008年11月3日起进入中山市坦洲镇云腾摄像器材制品厂工作，并自云腾公司成立时即在云腾公司工作，且上下班有考勤打卡记录。\n云腾公司主张双方自2013年6月10日建立劳动关系，但拒不提供相应证据，应承担举证不利的法律后果，一审法院认定入职时间为2012年9月26日有事实和法律依据。\n二、《劳动合同法》第四十四条第二项规定，劳动合同终止，要看劳动者是否享有基本养老保险待遇或领取退休金。\n《劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n《劳动合同法》是上位法及新法，应当按其规定予以认定。\n唐天琼入职后，李桂平实际控制的两个用人单位均未为其购买社会保险，导致其在达到退休年龄后无法享受基本养老保险待遇也不能领取退休金，故应当认定双方自2012年9月26日起至今存在劳动关系。\n退一步说，我国现行法律并没有明文规定劳动关系中劳动者的年龄不得高于法定退休年龄。\n当劳动者达到退休年龄后，用人单位可以选择终止劳动合同、继续用工同时延续双方劳动关系或者继续用工协商一致建立其他用工法律关系。\n本案中，在唐天琼达到退休年龄且因云腾公司原因不符合享受养老保险待遇或领取养老金条件时，云腾公司既未向唐天琼告知其选择、协商的用工关系，也未提出终止双方劳动关系，仍然选择继续用工，且在唐天琼达到退休年龄四年内未对岗位、工资发放标准、管理支配等进行改变，而唐天琼也未提出终止劳动关系，故应当认定双方劳动关系延续，即自2012年9月26日至今双方建立劳动关系。\n三、一审法院并不存在同案不同判的情形。\n云腾公司陈述的案例与本案情形完全不同，上述判决用人单位为劳动者缴纳了社会保险，且劳动者在达到退休年龄年前明确要求终止劳动关系，故不能以该案例作为本案参考的依据。\n一审法院基于不同事实作出的不同判决没有违反法律规定或同案同判原则。\n本案二审中，双方均未向本院提交新证据。\n本院查明一审法院查明的基本事实清楚，本院予以认定。\n",
    "出生时间": "唐天琼于1968年1月6日出生",
    "劳动起始时间": "结合云腾公司的成立日期认定双方劳动关系成立时间为2012年9月26日并无不当，",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案为确认劳动关系纠纷，根据民事诉讼的相对性审查规则，本院二审应当围绕当事人的上诉请求进行审理，当事人没有提出请求的，不予审理，但一审判决违反法律禁止性规定，或者损害国家利益、社会公共利益、他人合法权益的除外。\n针对云腾公司的上诉请求及理由，本案上诉争议的焦点为对于双方劳动关系起止时间的认定。\n现分析如下：对于劳动关系起算时间的认定。\n双方均确认云腾公司与唐天琼存在劳动关系，云腾公司作为用人单位应对劳动者的入职时间负举证责任，现云腾公司未能提供任何证据，一审法院按照有利于劳动者的原则，结合云腾公司的成立日期认定双方劳动关系成立时间为2012年9月26日并无不当，本院予以确认。\n对于劳动关系的终止时间的认定。\n《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》(劳社厅函[2001]125号)规定:国家法定的企业职工退休年龄,是指国家法律规定的正常退休年龄,即:男年满60周岁,女工人年满50周岁,女干部年满55周岁。\n依照《中华人民共和国劳动合同法实施条例》第二十一条:“劳动者达到法定退休年龄的,劳动合同终止。”\n的规定，用人单位与达到法定退休年龄的人员发生用工争议的,按劳务关系处理。\n唐天琼于1968年1月6日出生，于2018年1月6日达到国家法定退休年龄，唐天琼与云腾公司在2018年1月6日前属于劳动关系，在此之后属于劳务关系。\n唐天琼主张其与云腾公司在2018年1月6日至今仍存在劳动关系没有法律依据，一审法院对此认定有误，本院予以纠正。\n故本院认定唐天琼与云腾公司自2012年9月26日起至2018年1月5日期间存在劳动关系，对唐天琼超出上述期间主张存在劳动关系不予支持。\n综上，上诉人云腾公司的上诉理据充分部分，本院予以支持，理据不足部分，本院不予支持。\n一审判决认定基本事实清楚，适用法律和处理欠妥，应予纠正。\n",
    "审理法院的认定理由": "唐天琼于1968年1月6日出生，于2018年1月6日达到国家法定退休年龄，唐天琼与云腾公司在2018年1月6日前属于劳动关系，在此之后属于劳务关系。\n唐天琼主张其与云腾公司在2018年1月6日至今仍存在劳动关系没有法律依据，一审法院对此认定有误，本院予以纠正。\n故本院认定唐天琼与云腾公司自2012年9月26日起至2018年1月5日期间存在劳动关系，对唐天琼超出上述期间主张存在劳动关系不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》(劳社厅函[2001]125号)",
    "裁判依据": "为此，依照《中华人民共和国民事诉讼法》第一百七十七条第一款第二项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十七条第一款第二项",
    "裁判主文": "判决如下：裁判结果一、撤销广东省中山市第一人民法院(2022)粤2071民初9743号民事判决；二、确认唐天琼与中山市云腾摄影器材有限公司自2012年9月26日起至2018年1月5日期间存在劳动关系；三、驳回唐天琼的其他诉讼请求。\n一审案件受理费10元，减半收取5元(唐天琼已预交)，由中山市云腾摄影器材有限公司负担，由中山市云腾摄影器材有限公司负担的一审案件受理费于本判决发生法律效力之日起七日内迳付唐天琼；二审案件受理费10元(中山市云腾摄影器材有限公司已预交)，由唐天琼负担，由唐天琼负担的二审案件受理费于本判决发生法律效力之日起七日内迳付中山市云腾摄影器材有限公司。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员 章文佳二〇二二年九月二十一日法官助理 李爱婷书 记 员 陈小瑶",
    "审结时间": "二〇二二年九月二十一日",
    "审理法官": "审 判 员 章文佳"
}