{
    "案件基本信息": "刘青香与茶陵县城市环境卫生管理所确认劳动关系纠纷二审民事判决书刘青香与茶陵县城市环境卫生管理所确认劳动关系纠纷二审民事判决书湖南省株洲市中级人民法院民事判决书(2021)湘02民终1100号当事人上诉人(原审原告)：刘青香。\n委托诉讼代理人：刘小雄，茶陵县紫微法律服务所法律工作者。\n被上诉人(原审被告)：茶陵县城市环境卫生管理所，住所地湖南省茶陵县云盘社区光辉路。\n法定代表人：宁文明，该所所长。\n委托诉讼代理人：罗斯嘉，湖南挚友律师事务所律师。\n审理经过上诉人刘青香因与被上诉人茶陵县城市环境卫生管理所(以下简称茶陵县环卫所)确认劳动关系纠纷一案，不服湖南省茶陵县人民法院(2021)湘0224民初385号民事判决，向本院提起上诉。\n本院于2021年5月27日立案后，依法组成合议庭进行审理，并于2021年6月9日询问了上诉人刘青香及其委托诉讼代理人刘小雄与被上诉人茶陵县环卫所委托诉讼代理人罗斯嘉。\n本案现已审理终结。\n",
    "案名": "刘青香与茶陵县城市环境卫生管理所确认劳动关系纠纷",
    "审理法院": "湖南省株洲市中级人民法院",
    "案号": "民事判决书(2021)湘02民终1100号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称刘青香上诉请求：1.撤销原判，改判支持上诉人一审诉讼请求；2.本案上诉费用由被上诉人负担。\n事实和理由：一、原审认定的事实与“本院认为”自相矛盾，导致判决结果明显错误。\n原审在双方明显存在事实劳动关系，且茶陵县环卫所认可存在劳动关系和不予答辩的客观情况下，作出了双方不存在事实劳动关系的错误认定和自相矛盾的判决结果。\n二、一审适用法律错误，上诉人刘青香的客观事实反映根本不符合劳动合同自然终止的条件，刘青香与茶陵县环卫所之间自2019年4月始确实存在事实劳动关系。\n1.劳动合同自然终止的情形应同时满足《中华人民共和国劳动合同法》第四十四条规定和《中华人民共和国劳动合同法实施条例》第二十一条规定，完整的表述应为：劳动者达到法定退休年龄后依法享受基本养老保险待遇的，劳动合同自然终止。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，已经依法享受养老保险待遇或领取退休金的人员发生用工争议按劳务关系处理。\n上述规定亦可以印证，劳动者是否开始依法享受基本养老保险待遇系划分劳动关系和劳务关系的主要依据。\n根据本案一审查明的事实，上诉人刘青香未享受基本养老保险待遇，故双方存在的用工关系应认定为劳动关系。\n2.对于一审法院引用的最高人民法院机关刊《人民司法》2021年第7期的相关内容，上诉人认为：其一，该规定或观点不是民法的正式渊源，对本案没有直接约束力，不得直接适用；其二，该观点只是认为:劳动者不能享受养老保险待遇并非用人单位原因导致，用人单位可终止劳动关系。\n而本案中被上诉人茶陵县环卫所向刘青香开具了工作关系的证明，且所长宁文明在工伤认定申请表上明确批示同意工伤认定意见，本人签名后加盖了茶陵县环卫所的公章，自始至终茶陵县环卫所根本没有作出终止双方劳动关系的意思表示，而上诉人向一审法院提出的是确认双方存在事实劳动关系，一审法院以用人单位可终止劳动关系等观点为依据迳行判决刘青香与茶陵县环卫所之间不存在事实劳动关系，完全是对法律概念的混淆，适用法律当然错误，导致判决结果明显错误。\n三、上诉人是农民工，没有享受职工保险待遇、没有办理工伤保险的责任在被上诉人。\n二审被上诉人辩称茶陵县环卫所辩称，一审认定事实清楚，判决正确，请求维持原判。\n上诉人与被上诉人之间不形成劳动关系，上诉人出生于1956年，现已近65周岁。\n根据相关规定，女工人退休年龄是50周岁，劳动者达到法定退休年龄终止劳动合同，上诉人已经达到法定退休年龄，双方不构成劳动关系。\n原告诉称刘青香向一审法院起诉请求：1.依法判决刘青香、茶陵县环卫所之间形成了事实劳动关系；2.本案诉讼费用由茶陵县环卫所承担。\n一审法院查明一审法院经审理查明，2019年4月，刘青香到茶陵县环卫所管辖的街道从事清扫保洁工作。\n茶陵县环卫所按月为刘青香发放工资。\n2020年7月3日6:55分，刘青香在茶陵县幸福里小区前路段工作时被赵敏驾驶的湘Ｂ8××××小型轿车撞倒受伤。\n刘青香2021年2月9日向茶陵县劳动人事争议仲裁委员会提出劳动关系仲裁申请。\n同日，茶陵县劳动人事争议仲裁委员会作出茶劳人仲案不字(2021)第7号不予受理通知书，以劳动者已达到法定退休年龄，不符合受理条件为由不予受理。\n一审法院再查明，刘青香自2019年4月始在茶陵县环卫所处工作，已超过法定退休年龄，且未享受基本养老保险。\n一审法院认为一审法院认为，本案系劳动关系确认之诉。\n根据《中华人民共和国劳动合同法实施条例》第二十一条之规定“劳动者达到法定退休年龄的，劳动合同终止。”\n本案中，刘青香、茶陵县环卫所双方均未提交书面劳动合同，刘青香超过法定退休年龄于2019年4月始到茶陵县环卫所处从事路面清扫保洁工作，属于劳动合同终止情形。\n《中华人民共和国劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：(二)劳动者开始依法享受基本养老保险待遇的……\n(六)法律、行政法规规定的其他情形。”\n同时，最高人民法院机关刊《人民司法》在2021年第7期中明确了达到法定退休年龄是法律授权国务院制定行政法规规定的劳动合同终止情形，且如果劳动者不能享受养老保险待遇并非用人单位原因导致，用人单位可终止劳动关系。\n用人单位因刘青香达到法定退休年龄无法为其缴纳养老保险，刘青香未享受基本养老保险待遇，原因并非用人单位，故本案刘青香、茶陵县环卫所之间不存在事实劳动关系。\n对刘青香的诉请，一审法院不予支持。\n综上，依照《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条之规定，判决：驳回刘青香的全部诉讼请求。\n案件受理费减半收取5元，一审法院依法予以免交。\n本院查明二审中，双方当事人均未提交新证据。\n二审对一审查明的事实予以确认。\n",
    "出生时间": "上诉人出生于1956年，现已近65周岁。\n",
    "劳动起始时间": "2019年4月，刘青香到茶陵县环卫所管辖的街道从事清扫保洁工作。\n",
    "劳动结束时间": "2020年7月3日6:55分，刘青香在茶陵县幸福里小区前路段工作时被赵敏驾驶的湘Ｂ8××××小型轿车撞倒受伤。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "同日，茶陵县劳动人事争议仲裁委员会作出茶劳人仲案不字(2021)第7号不予受理通知书，以劳动者已达到法定退休年龄，不符合受理条件为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "刘青香自2019年4月始在茶陵县环卫所处工作，已超过法定退休年龄，且未享受基本养老保险。\n一审法院认为一审法院认为，本案系劳动关系确认之诉。",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案系确认劳动关系纠纷，二审双方争议的焦点是：上诉人与被上诉人之间是否存在事实劳动关系？\n本院认为，上诉人刘青香在被上诉人处工作时已达到法定退休年龄，双方不存在劳动关系，理由如下：1.上诉人刘青香与被上诉人茶陵县环卫所之间未签订书面劳动合同，根据《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第一条第一项规定，未签订书面劳动合同双方形成劳动关系的要件之一是：用人单位和劳动者符合法律、法规规定的主体资格。\n《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》(劳社厅函[2001]125号)明确规定，国家法定的企业职工退休年龄是：男年满60周岁，女工人年满50周岁，女干部年满55周岁。\n本案中，上诉人刘青香在被上诉人处工作时已达到法定退休年龄，不属于法律、法规规定的劳动关系的主体范围，双方之间不能形成劳动关系。\n2.《中华人民共和国劳动合同法》第四十四条规定，“有下列情形之一的，劳动合同终止：(一)劳动合同期满的；(二)劳动者开始依法享受基本养老保险待遇的；……\n(六)法律、行政法规规定的其他情形。”\n该条文列举了劳动合同终止的五项具体情形，“劳动者开始依法享受基本养老保险待遇”只是五种情形之一，第(六)项为兜底条款。\n根据该条第(六)项规定，国务院有权以行政法规的形式对前五项情形之外的劳动合同终止情形作出规定。\n《中华人民共和国劳动合同法实施条例》第二十一条明确规定，劳动者达到法定退休年龄的，劳动合同终止。\n该条就是国务院以行政法规的形式对劳动合同终止情形作出的规定，该条规定没有赋予未享受基本养老保险待遇情形等在内的除外情形。\n本案，刘青香在被上诉人处工作时已达到法定退休年龄，其未享受基本养老保险待遇，双方也不存在劳动关系。\n3.《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n该条是关于已享受养老保险待遇或领取退休金的人员发生争议的法律关系认定问题，不能反推得出劳动者虽未开始依法享受基本养老保险待遇但达到法定退休年龄，其与用人单位构成劳动关系的结论。\n综上，上诉人刘青香以其虽达到法定退休年龄，但未享受基本养老保险待遇为由，主张其与被上诉人茶陵县环卫所之间存在劳动关系的理由依据不足，本院不予支持。\n其上诉请求不能成立，应予驳回。\n一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "上诉人刘青香在被上诉人处工作时已达到法定退休年龄，双方不存在劳动关系，理由如下：1.上诉人刘青香与被上诉人茶陵县环卫所之间未签订书面劳动合同，根据《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第一条第一项规定，未签订书面劳动合同双方形成劳动关系的要件之一是：用人单位和劳动者符合法律、法规规定的主体资格。\n《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》(劳社厅函[2001]125号)明确规定，国家法定的企业职工退休年龄是：男年满60周岁，女工人年满50周岁，女干部年满55周岁。\n本案中，上诉人刘青香在被上诉人处工作时已达到法定退休年龄，不属于法律、法规规定的劳动关系的主体范围，双方之间不能形成劳动关系。\n2.《中华人民共和国劳动合同法》第四十四条规定，“有下列情形之一的，劳动合同终止：(一)劳动合同期满的；(二)劳动者开始依法享受基本养老保险待遇的；……\n(六)法律、行政法规规定的其他情形。”\n该条文列举了劳动合同终止的五项具体情形，“劳动者开始依法享受基本养老保险待遇”只是五种情形之一，第(六)项为兜底条款。\n根据该条第(六)项规定，国务院有权以行政法规的形式对前五项情形之外的劳动合同终止情形作出规定。\n《中华人民共和国劳动合同法实施条例》第二十一条明确规定，劳动者达到法定退休年龄的，劳动合同终止。\n该条就是国务院以行政法规的形式对劳动合同终止情形作出的规定，该条规定没有赋予未享受基本养老保险待遇情形等在内的除外情形。\n本案，刘青香在被上诉人处工作时已达到法定退休年龄，其未享受基本养老保险待遇，双方也不存在劳动关系。\n3.《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n该条是关于已享受养老保险待遇或领取退休金的人员发生争议的法律关系认定问题，不能反推得出劳动者虽未开始依法享受基本养老保险待遇但达到法定退休年龄，其与用人单位构成劳动关系的结论。\n",
    "审理法院的认定依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第一条第一项 《中华人民共和国劳动合同法实施条例》第二十一条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人刘青香负担，本院决定免交。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长 石安旭审 判 员 陈 蓉审 判 员 梁雄文二〇二一年六月十七日法官助理 黄洪波书 记 员 汪 晶",
    "审结时间": "二〇二一年六月十七日",
    "审理法官": "审 判 长 石安旭审 判 员 陈 蓉审 判 员 梁雄文"
}