{
    "案件基本信息": "灵宝市鑫茂矿业有限责任公司与灵宝双鑫矿业有限责任公司等劳动争议纠纷案灵宝市鑫茂矿业有限责任公司与灵宝双鑫矿业有限责任公司等劳动争议纠纷案河南省三门峡市中级人民法院民事判决书(2011)三民四终字第460号当事人上诉人（原审被告）灵宝市鑫茂矿业有限责任公司。\n法定代表人秦谋，该公司经理。\n委托代理人刘东盛、靳丽刚，河南华灵律师事务所律师。\n被上诉人（原审原告）灵宝双鑫矿业有限责任公司。\n法定代表人王石，该公司董事长。\n委托代理人樊国献，河南永兴律师事务所律师。\n被上诉人（原审被告）赵天云。\n农民。\n委托代理人张成林，灵宝市148法律服务所法律工作者。\n原审被告张华建。\n农民。\n上诉人灵宝市鑫茂矿业有限责任公司（以下简称鑫茂公司）因与被上诉人灵宝双鑫矿业有限责任公司（以下简称双鑫公司）、赵天云、原审被告张华建劳动争议纠纷一案，不服灵宝市人民法院（2011）灵民一初字第1181号民事判决，向本院提起上诉。\n本院依法组成合议庭进行了审理。\n鑫茂公司的委托代理人靳丽刚、双鑫公司的委托代理人樊国献、赵天云的委托代理人张成林到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "灵宝市鑫茂矿业有限责任公司与灵宝双鑫矿业有限责任公司等劳动争议纠纷案",
    "审理法院": "河南省三门峡市中级人民法院",
    "案号": "民事判决书(2011)三民四终字第460号",
    "审理程序": "二审",
    "案件基本事实部分": "原审查明：2005年12月至2007年12月，双鑫公司作为业主，将矿山采掘工程发包给具有矿山采掘施工资质的企业鑫茂公司，鑫茂公司将1263坑口工程承包给不具备施工资质的张华建的红旗坑口工队，双方签订了书面承包合同，约定双方按3:7比例分成，因管理不善，造成人身伤亡不安全事故等一切后果均由张华建的红旗坑口工队全权负责和费用赔偿，鑫茂公司概不负责。\n赵天云系四川省巴中市巴州区化成镇人，在外打工多年，2006年前曾在陕西弘源公司潼关950坑口干钻工三年多，2006年初，赵天云受雇于张华建红旗坑口工队，干钻工（水钻）。\n2007年8月，赵天云感到胸闷气短，呼吸困难，到义煤集团总医院检查，被诊断为尘肺。\n2009年9月24日，三门峡市疾病预防控制中心做出2009079号职业病诊断证明书，赵天云被诊断为尘肺二期。\n2009年12月14日，灵宝市人事劳动和社会保障局做出豫（灵宝）工伤认字【2009】98号工伤认定通知书，认定赵天云为工伤。\n2010年9月13日，经三门峡市劳动能力鉴定委员会做出三劳鉴工伤2010-1818号职工劳动能力鉴定，鉴定赵天云伤残等级为四级，无护理等级。\n2007年12月30日，张华兵（张华建堂兄弟）代表工队与赵天云签订协议，认定赵天云曾在潼关950坑口干劳务约三年半，从2006年5月在张华建红旗坑口工队干活累计10个月，补偿赵天云55000元。\n后张华建红旗坑口工队于2008年解散。\n2008年11月18日，赵天云以河南文峪金矿为被申请人申请仲裁，后撤诉。\n2008年11月18日，赵天云以双鑫公司为被申请人申请仲裁，后撤诉。\n2008年11月19日，孙治敏以双鑫公司1263坑口代表与赵天云签订协议，补偿赵天云20000元。\n后查明孙治敏系鑫茂公司副总经理，鑫茂公司承认补偿赵天云20000元系鑫茂公司支付。\n2009年9月28日，赵天云以双鑫公司为被申请人再次申请仲裁，灵宝市劳动人事争议仲裁委员会于2011年5月30日作出仲裁裁决书，裁决灵宝双鑫矿业有限责任公司应当向赵天云支付工伤保险待遇。\n2011年6月21日，双鑫公司不服仲裁，提起诉讼。\n原审另查明：鑫茂公司没有为赵天云缴纳工伤保险费，灵宝市2008年社会平均工资为1701元／月，灵宝市2009年社会平均工资为2043元／月。\n在诉讼过程中，赵天云因尘肺病住院治疗，鑫茂公司支付赵天云医疗费10000元。\n审理中，赵天云要求与双鑫公司、鑫茂公司确定劳动关系，享受工伤保险待遇，赔偿其各项经济损失932025.41元，鑫茂公司承诺赔偿5万元，双鑫公司认为其与赵天云没有形成劳动关系，不承担责任。\n三方各持己见，致调解未能达成协议。\n经原审法院合议庭评议并报原审法院审判委员会讨论认为，双鑫公司作为业主，将矿山采掘工程发包给具有矿山采掘施工资质的企业鑫茂公司，鑫茂公司将1263坑口工程承包给不具备施工资质的张华建的红旗坑口工队，赵天云受雇于张华建红旗坑口工队。\n双鑫公司没有雇佣赵天云进行工作，也没有与赵天云形成任何形式的劳动关系，双鑫公司请求依法确认其与赵天云之间不存在劳动关系，不承担赔偿责任，有事实和法律依据，予以支持。\n鑫茂公司作为具有矿山采掘施工资质的企业，将其从双鑫公司承包的工程，承包给不具备用工主体资格的张华建红旗坑口工队，且与张华建按比例分配收益，应对该工程队招用的劳动者赵天云承担用工主体责任，故鑫茂公司与赵天云之间形成劳动关系，应承担赵天云工伤保险待遇。\n张华建的红旗坑口工队招用赵天云为劳动者，因张华建的红旗坑口工队未进行工商登记注册，且已解散，给赵天云造成的损害，应由鑫茂公司与张华建共同支付工伤保险待遇且相互承担连带责任。\n赵天云被评定为四级伤残，应保留劳动关系，退出工作岗位，并享受停工留薪待遇、一次性伤残补助金、伤残津贴、养老保险和医疗保险待遇。\n因赵天云在1263坑口工队的工资无法确定，其停工留薪工资应参照灵宝市2008年、2009年社会平均工资，确定赵天云工资为1957.5元／月，一次性伤残补助金标准为其18个月工资，伤残津贴为其月工资的75%，养老保险和医疗保险按《河南省工伤保险条列》执行。\n鑫茂公司、张华建已支付赵天云85000元，应从其应支付款中扣除。\n赵天云工伤期间医疗费、护理费、伙食补助费、交通费，因未提供相关票据，无法支持，可另行处理。\n依照《中华人民共和国劳动法》第二条、第二十九条、第七十二条、第七十三条、第七十八条，《中华人民共和国劳动合同法》第九十四条、《工伤保险条列》第二条、第十四条、第二十九条、第三十一条、第三十二条、第三十三条、第六十条、第六十一条，《河南省工伤保险条列》第二十四条之规定，判决：（一）、灵宝双鑫矿业有限责任公司与赵天云不存在劳动关系，不承担赵天云工伤保险待遇。\n（二）、灵宝市鑫茂矿业有限责任公司与赵天云存在劳动关系。\n（三）、灵宝市鑫茂矿业有限责任公司和张华建共同承担赵天云以下工伤保险待遇：1、自2007年8月1日起，按月支付赵天云工资1957.5元／月至法定退休年龄止。\n2007年8月1日至2011年10月31日，赵天云工资共计99832.5元，限本判决生效后10日内付清。\n自2011年11月1日起，每月月底前按月支付当月工资。\n2、一次性伤残补助金35235元。\n限本判决生效后10日内付清。\n3、自2010年10月1日起，按月支付赵天云伤残津贴1468.13元／月。\n2010年10月1日至2011年10月31日，赵天云伤残津贴共计19085.69元，限本判决生效后10日内付清。\n自2011年11月1日起，每月月底前按月支付伤残津贴。\n4、灵宝市鑫茂矿业有限责任公司、张华建和赵天云自2010年10月起以伤残津贴1468.13元/月为基数，按规定的各自比例缴纳基本养老保险费、基本医疗保险费至正常退休年龄，如伤残津贴基数发生变化，按照变化后的伤残津贴基数缴纳基本养老保险费、基本医疗保险费。\n上述第1-4项，由灵宝市鑫茂矿业有限责任公司和张华建互相承担连带支付责任，已付85000元在执行时予以扣除。\n如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条之规定，加倍支付迟延履行期间的债务利息。\n案件受理费10元，由灵宝市鑫茂矿业有限责任公司、张华建承担。\n鑫茂公司不服上诉称：1、鑫茂公司不应成为本案共同被告。\n其不是仲裁裁决当事人，也不是工伤责任认定的主体，原审将其追加为本案的共同被告程序不当。\n2、赵天云未在法定时效内提起诉讼，原审应裁定驳回赵天云的起诉。\n3、赵天云在张华建工队干活之前的三年多时间内，一直从事与尘肺病源有关的工作，只不过发病在其处，根据《中华人民共和国职业病防治条例》第五十三条的规定，应当由赵天云工作过的所有与尘肺病源有关的工作单位来共同承担责任。\n原审判决其承担全部责任有失公允。\n4、其将1263坑口的采矿施工承包给了张华建，赵天云受张华建雇佣，与其之间不存在劳动关系。\n5、张华建工队已经与赵天云达成协议，赔偿75000元此事终结，协议系双方真实意思表示，且经过公证。\n赵天云的再次提起要求，其诉讼请求依法不能成立。\n6、一审诉讼期间，其代表张华建又给付赵天云13000元，加上之前给付的75000元，共给付赵天云88000元，原判决只认定85000元，应予纠正。\n7、原判决第三项第1条判决自2007年8月1日起，按月支付赵天云工资1957.5元至法定退休年龄止的判决内容于法无据。\n总之，原审判决程序不当，认定事实错误，请求撤销原判，依法改判。\n赵天云辩称：1、赵天云与鑫茂公司存在事实劳动关系。\n经原审多次开庭审理查明双鑫公司将坑口承包给了鑫茂公司，且在原审过程中鑫茂公司自愿承担并认可赵天云是该公司的工人，应追加其为共同被告。\n2、本案是双鑫公司不服诉至法院，不是赵天云起诉。\n3、鑫茂公司没有给赵天云体检，其称赵天云的病是在其他坑口干活所得，不能成立。\n4、除支付75000元，鑫茂公司又给付赵天云13000元，对数字无异议。\n5、赵天云四级伤残，治疗未终结，不适用停工留薪工资12个月的规定，工伤保险条例第35条是在治疗终结后才享有的待遇，原审判决第三项第1条内容于法有据。\n原审判决认定事实清楚，适用法律正确，请求二审驳回上诉，维持原判。\n双鑫公司辩称：原审判决其与赵天云之间不存在劳动关系正确，其他答辩意见同赵天云方。\n二审庭审中，各方均未提交新证据。\n二审另查明，鑫茂公司、张华建共支付赵天云88000元。\n二审查明的其他基本事实与原审一致。\n",
    "劳动起始时间": "2006年前曾在陕西弘源公司潼关950坑口干钻工三年多，2006年初，赵天云受雇于张华建红旗坑口工队，干钻工（水钻）。\n",
    "劳动结束时间": "2007年8月，赵天云感到胸闷气短，呼吸困难，到义煤集团总医院检查，被诊断为尘肺。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "双鑫公司作为业主，将矿山采掘工程发包给具有矿山采掘施工资质的企业鑫茂公司，鑫茂公司将1263坑口工程承包给不具备施工资质的张华建的红旗坑口工队，赵天云受雇于张华建红旗坑口工队。\n双鑫公司没有雇佣赵天云进行工作，也没有与赵天云形成任何形式的劳动关系，双鑫公司请求依法确认其与赵天云之间不存在劳动关系，不承担赔偿责任，有事实和法律依据，予以支持。\n鑫茂公司作为具有矿山采掘施工资质的企业，将其从双鑫公司承包的工程，承包给不具备用工主体资格的张华建红旗坑口工队，且与张华建按比例分配收益，应对该工程队招用的劳动者赵天云承担用工主体责任，故鑫茂公司与赵天云之间形成劳动关系，应承担赵天云工伤保险待遇。\n张华建的红旗坑口工队招用赵天云为劳动者，因张华建的红旗坑口工队未进行工商登记注册，且已解散，给赵天云造成的损害，应由鑫茂公司与张华建共同支付工伤保险待遇且相互承担连带责任。\n赵天云被评定为四级伤残，应保留劳动关系，退出工作岗位，并享受停工留薪待遇、一次性伤残补助金、伤残津贴、养老保险和医疗保险待遇。\n因赵天云在1263坑口工队的工资无法确定，其停工留薪工资应参照灵宝市2008年、2009年社会平均工资，确定赵天云工资为1957.5元／月，一次性伤残补助金标准为其18个月工资，伤残津贴为其月工资的75%，养老保险和医疗保险按《河南省工伤保险条列》执行。\n鑫茂公司、张华建已支付赵天云85000元，应从其应支付款中扣除。\n赵天云工伤期间医疗费、护理费、伙食补助费、交通费，因未提供相关票据，无法支持，可另行处理。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第二条、第二十九条、第七十二条、第七十三条、第七十八条，《中华人民共和国劳动合同法》第九十四条、《工伤保险条列》第二条、第十四条、第二十九条、第三十一条、第三十二条、第三十三条、第六十条、第六十一条，《河南省工伤保险条列》第二十四条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为，双鑫公司将矿山采掘工程承包给具有资质的鑫茂公司，鑫茂公司又将1263坑口工程承包给不具备施工资质的张华建红旗坑口工队的事实清楚。\n依据劳社部（2005）12号《关于确立劳动关系有关事项的通知》第四条规定，鑫茂公司作为矿山企业将工程承包给不具有用工主体的张华建，鑫茂公司对张华建施工队招用的劳动者赵天云依法应当承担用工主体责任。\n1、关于原审追加鑫茂公司为本案共同被告程序是否适当问题，依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第六条本院认为“当事人不服劳动人事争议仲裁委员会作出的仲裁裁决，依法向人民法院提起诉讼，人民法院审查认为仲裁裁决遗漏了必须共同参加仲裁的当事人的，应当依法追加遗漏的人为诉讼当事人。\n被追加的当事人应当承担责任的，人民法院应当一并处理”的规定，结合本案查明事实，原审追加鑫茂公司为共同被告于法有据，原审程序并无不当。\n2、仲裁裁决任何一方当事人对裁决不服，均可向人民法院提起诉讼，本案是双鑫公司起诉，并非赵天云起诉，鑫茂公司称赵天云未在法定期间提起诉讼，应驳回其请求的上诉理由不能成立。\n3、赵天云在红旗坑口工队干活之前虽也一直从事与尘肺病源有关的工作，鑫茂公司在用工之前未对赵天云进行体检，也没有提交赵天云的尘肺病是先前用人单位的职业病危害造成的，其上诉称应当由赵天云工作过的所有与尘肺病源有关的工作单位来共同承担责任的上诉理由没有事实依据，也不符合《中华人民共和国职业病防治条例》第五十三条的规定，原审判决鑫茂公司承担相应责任正确。\n4、赵天云虽与张华建工队达成赔偿协议并经公证，但该协议是在其未作工伤认定及残疾等级评定时所达成的，赵天云经工伤认定并鉴定构成四级伤残后，提起仲裁要求享受相关工伤待遇符合法律规定。\n5、二审庭审中已经查明鑫茂公司、张华建共支付赵天云88000元，赵天云代理人对此也予以认可，一审认定共支付85000元有误，应予纠正。\n6、关于赵天云停工留薪的工资是否应支付至法定退休年龄的问题，依据《工伤保险条例》第三十三条“职工因工作遭受事故伤害或者患职业病需要暂停工作接受工伤医疗的，在停工留薪期内，原工资福利待遇不变，由所在单位按月支付。\n……\n工伤职工评定伤残等级后，停发原待遇，按照本章的有关规定享受伤残待遇。\n工伤职工在停工留薪期满后仍需治疗的，继续享受工伤医疗待遇。”\n的规定，赵天云的停工留薪工资最多应计算至其伤残等级评定之时，伤残等级评定之后，应停发原工资福利待遇，并按规定享受相应的伤残待遇。\n原审判决鑫茂公司对赵天云的工资支付至法定退休年龄，与该条规定不相符合，应予纠正，赵天云的代理人称治疗未终结不适用该条规定的主张于法无据。\n综上，鑫茂公司上诉理由中的合理部分，本院予以支持。\n",
    "审理法院的认定理由": "赵天云的停工留薪工资最多应计算至其伤残等级评定之时，伤残等级评定之后，应停发原工资福利待遇，并按规定享受相应的伤残待遇。\n原审判决鑫茂公司对赵天云的工资支付至法定退休年龄，与该条规定不相符合，应予纠正，赵天云的代理人称治疗未终结不适用该条规定的主张于法无据。\n",
    "审理法院的认定依据": "劳社部（2005）12号《关于确立劳动关系有关事项的通知》第四条",
    "裁判依据": "依据《中华人民共和国民事诉讼法》第一百五十三条第一款第（二）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百五十三条第一款第（二）项",
    "裁判主文": "判决如下：一、维持灵宝市人民法院（2011）灵民一初字第1181号民事判决第一项、第二项、第三项第2、3、4目。\n二、变更灵宝市人民法院（2011）灵民一初字第1181号民事判决第三项第1目内容为“自2007年8月1日起，按月支付赵天云工资1957.5元／月至2010年9月30日，共计72427.50元，限本判决生效后10日内付清。”\n上述款项由灵宝市鑫茂矿业有限责任公司和张华建互相承担连带支付责任，已付88000元在执行时予以扣除。\n如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条之规定，加倍支付迟延履行期间的债务利息。\n一、二审案件受理费共计20元，均由灵宝市鑫茂矿业有限责任公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审判长刘占军代理审判员郭旭飞代理审判员张攀峰二0一二年二月二十八日书记员马志光落款",
    "审结时间": "二0一二年二月二十八日",
    "审理法官": "审判长刘占军代理审判员郭旭飞代理审判员张攀峰"
}