{
    "案件基本信息": "邢台世爱嘉商贸有限公司、白香米确认劳动关系纠纷二审民事判决书邢台世爱嘉商贸有限公司、白香米确认劳动关系纠纷二审民事判决书河北省邢台市中级人民法院民事判决书(2019)冀05民终3801号当事人上诉人（原审被告）：邢台世爱嘉商贸有限公司，住所地任县任城镇人民大街北侧。\n法定代表人：王献民，该公司总经理。\n委托诉讼代理人：刘曼，河北周行律师事务所律师。\n被上诉人（原审原告）：白香米。\n委托诉讼代理人：丁改辰。\n审理经过上诉人邢台世爱嘉商贸有限公司因与被上诉人白香米确认劳动关系纠纷一案，不服河北省任县人民法院（2019）冀0526民初1180号民事判决，向本院提起上诉。\n本院于2019年11月7日立案后，依法组成合议庭，公开开庭进行了审理。\n上诉人邢台世爱嘉商贸有限公司的委托诉讼代理人刘曼，被上诉人白香米及其委托诉讼代理人丁改辰到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "邢台世爱嘉商贸有限公司、白香米确认劳动关系纠纷",
    "审理法院": "河北省邢台市中级人民法院",
    "案号": "民事判决书(2019)冀05民终3801号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称邢台世爱嘉商贸有限公司上诉请求：1、依法撤销（2019）冀0526民初1180号民事判决，依法改判或发回重审；2、本案一二审诉讼费用均由被上诉人承担。\n事实和理由：一审法院判决认定事实不清，证据不足，判决错误，应依法改判或发回重审。\n1、上诉人与被上诉人之间虽然存在用工行为，但双方实质上是一种雇佣劳务关系，而非劳动关系。\n被上诉人到上诉人处工作时，因考虑到其已经达到法定退休年龄，根据《中华人民共和国劳动合同法实施条例》之规定，在劳动者达到法定退休年龄的情况下，劳动合同终止。\n因此上诉人一直是采取雇佣的方式对被上诉人进行用工，在整个用工过程中被上诉人从未向上诉人披露过其虽然已经达到法定退休年龄，但未享受保险待遇的情况。\n因此，上诉人作为一个大型商场的所有者，一直是以劳务雇佣者的身份对被上诉人进行的用工及管理。\n2、一审中被上诉人未提交任何证据来证明其符合河北省高级人民法院《关于我省劳动争议案件若干疑难问题处理的参考意见》及劳动和社会保障部《关于确认劳动关系有关事项的通知》【劳社部发（2015）12号】规定的情形。\n一审法院认定，明显证据不足。\n根据劳动和社会保障部《关于确认劳动关系有关事项的通知》【劳社部发（2015）12号】，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（1）用人单位和劳动者符合法律、法规规定的主体资格的规定。\n本案中被上诉人到上诉人处其已经达到法定退休年龄，因此被上诉人并不符合法律、法规规定的劳动者主体资格的规定。\n并且在整个一审诉讼过程中，被上诉人未提交任何证据证明其属于未享受养老保险待遇或退休金的情形。\n此外，一审中被上诉人虽然提交了工作服、工牌、银行交易流水、工资条、收据、微信截图、荣誉证书等一系列证据，但这些证据材料中仅有收据与上诉人方有关，其他证据均无法证明与上诉人存在关联性，更无法证实其双方之间存在劳动关系，因此，一审法院在证据不足的情况下，直接依据河北省高级人民法院《关于我省劳动争议案件若干疑难问题处理的参考意见》及劳动和社会保障部《关于确认劳动关系有关事项的通知》【劳社部发（2015）12号】规定，确认上诉人与被上诉人之间存在劳动关系，明显证据不足，依法应当予以撤销。\n综上所述。\n一审判决事实不清、证据不足、适用法律不当，为维护上诉人的合法权益，特向贵院提起诉讼，望判如所请。\n二审被上诉人辩称白香米答辩称，双方存在事实劳动关系，被上诉人虽达到退休年龄，但没有领取退休金，一审认定事实清楚，适用法律正确。\n原告诉称白香米向一审法院起诉请求：请求确认原被告之间存在劳动关系。\n一审法院查明一审法院认定事实：被告系任县的一家大型商场，原告自2017年1月正式在被告处工作，月工资平均为1800元，2017年2月23日，被告收取原告员工互助金300元，并出具收据，加盖公司印章。\n2019年3月14日上午，原告在上班途中发生交通事故，造成原告受伤住院，任县公安交通警察大队于2019年4月2日做出第13xxx0190000076号道路交通事故认定书，认定原告无责任。\n事故发生后原告住院治疗，被告未给原告发放工资，也未与原告签订书面劳动合同。\n原告向任县劳动人事争议仲裁委员会申请仲裁，要求确认原、被告存在劳动关系，任县劳动人事争议调解仲裁委员会于2019年8月14日以当事人主体不适格，不符合受理条件为由，作出任劳人仲案不字［2019］06号不予受理通知书。\n原告于2019年8月26日将被告诉至本院，请求确认与被告存在劳动关系。\n以上事实有原告提交的诉状、原告冬季、夏季上班时穿的工作服、工牌、银行交易流水、工资条、2017年2月23日收据、微信截图、交通事故认定书、结婚证复印件、2018年9月4日原告的荣誉证书、诊断证明、病历及庭审笔录在卷作证。\n一审法院认为，原告提交的冬季、夏季上班时穿的工作服、工牌、银行交易流水、工资条、2017年2月23日收据、微信截图、2018年9月4日原告的荣誉证书、微信截图、交通事故认定书形成一个完整的证据链条，可以证实，原告系被告的员工，原告在上班途中发生交通事故。\n参照河北省高级人民法院《关于我省劳动争议案件若干疑难问题处理的参考意见》和劳动和社会保障部《关于确立劳动关系有关事项的通知》【劳社部发（2015）12号】对原告要求确认与被告存在劳动关系的请求，本院予以支持；关于被告辩称，被告在招用原告时，其已经达到法定退休年龄，与其之间不能再形成新的劳动关系的意见，本院不予支持。\n综上所述，依照《中华人民共和国劳动合同法》第七条的规定，判决：原告白香米与被告邢台世爱嘉商贸有限公司存在劳动关系。\n本院查明本院二审期间，当事人没有提交新证据，本院对一审查明的事实予以确认。\n",
    "劳动起始时间": "原告自2017年1月正式在被告处工作，",
    "劳动结束时间": "2019年3月14日上午，原告在上班途中发生交通事故，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "原告向任县劳动人事争议仲裁委员会申请仲裁，要求确认原、被告存在劳动关系，任县劳动人事争议调解仲裁委员会于2019年8月14日以当事人主体不适格，不符合受理条件为由，作出任劳人仲案不字［2019］06号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "一审法院认为，原告提交的冬季、夏季上班时穿的工作服、工牌、银行交易流水、工资条、2017年2月23日收据、微信截图、2018年9月4日原告的荣誉证书、微信截图、交通事故认定书形成一个完整的证据链条，可以证实，原告系被告的员工，原告在上班途中发生交通事故。\n参照河北省高级人民法院《关于我省劳动争议案件若干疑难问题处理的参考意见》和劳动和社会保障部《关于确立劳动关系有关事项的通知》【劳社部发（2015）12号】对原告要求确认与被告存在劳动关系的请求，本院予以支持；关于被告辩称，被告在招用原告时，其已经达到法定退休年龄，与其之间不能再形成新的劳动关系的意见，本院不予支持。\n",
    "回顾一审法院的认定依据": "《关于我省劳动争议案件若干疑难问题处理的参考意见》和劳动和社会保障部《关于确立劳动关系有关事项的通知》【劳社部发（2015）12号】",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第四十四条第二项及《中华人民共和国劳动法》第七十三条均没有规定劳动者达到法定退休年龄的，劳动合同终止，而是以依法享受基本养老保险待遇或社会保险待遇为劳动合同终止条件。\n按照《中华人民共和国劳动合同法》的规定，劳动者达到退休年龄并不必然导致劳动合同终止。\n最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》未将劳动者达到法定退休年龄，作为认定用人单位与劳动者是劳动关系还是劳务关系的决定性条件。\n应当认定已达到法定退休年龄，未开始依法享受基本养老保险待遇或社会保险待遇的人员，与用人单位的关系仍为劳动关系。\n综上所述，邢台世爱嘉商贸有限公司的上诉请求不能成立，一审判决认定事实清楚，适用法律正确。\n",
    "审理法院的认定理由": "应当认定已达到法定退休年龄，未开始依法享受基本养老保险待遇或社会保险待遇的人员，与用人单位的关系仍为劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第二项及《中华人民共和国劳动法》第七十三条 《关于审理劳动争议案件适用法律若干问题的解释（三）》 《中华人民共和国劳动合同法》",
    "裁判依据": "本院依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元由邢台世爱嘉商贸有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长梁国彬审 判 员张振防审 判 员张志春二〇一九年十一月二十五日法官助理王雷书 记 员邱岳",
    "审结时间": "二〇一九年十一月二十五日",
    "审理法官": "审 判 长梁国彬审 判 员张振防审 判 员张志春"
}