{
    "案件基本信息": "龙杰生与广州市花都区炭步镇经济发展总公司确认劳动关系纠纷上诉案龙杰生与广州市花都区炭步镇经济发展总公司确认劳动关系纠纷上诉案广东省广州市中级人民法院民事判决书(2015)穗中法民一终字第6233号当事人上诉人（原审原告）：龙杰生，住广州市花都区。\n委托代理人：陈林华，广东安国律师事务所律师。\n被上诉人（原审被告）：广州市花都区炭步镇经济发展总公司‘‘住所地广州市花都区。\n法定代表人：邝松球。\n委托代理人：谭兆铭，系广州市花都区炭步镇法律服务所法律工作者。\n审理经过上诉人龙杰生因确认劳动关系纠纷一案，不服广州市花都区人民法院（2015）穗花法民一初字第21号民事判决，向本院提起上诉。\n本院依法组成合议庭审理了本案，现已审理终结。\n",
    "案名": "龙杰生与广州市花都区炭步镇经济发展总公司确认劳动关系纠纷",
    "审理法院": "广东省广州市中级人民法院",
    "案号": "民事判决书(2015)穗中法民一终字第6233号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院经审理查明：龙杰生主张其于1976年在炭步镇企业泥场工作，1978年其被调到炭步镇橡胶制品厂工作，历任业务员、供销、厂长，1990年因橡胶厂经济体制改革被遣散。\n对此龙杰生提供了以下证据予以证明：1、不予受理通知书；2、广州市花都区炭步镇经济发展总公司的商事登记信息；3、2009年3月20日龙杰生向广州市花都区炭步镇经济发展总公司提出的报告；4、龙杰生的档案资料一份（包括龙杰生身份证、计生证、户口本复印件各以及1976年3月5日的花县炭步公社工企业职工呈批表、1987年12月25日的干部职务任务呈批表、1980年的调整工资审批表、花县炭步镇集体干部职工履历表）。\n本院查明龙杰生于2014年11月26日向广州市花都区劳动人事争议仲裁委员会申请仲裁，仲裁委于2014年11月27日经审查，认为龙杰生的仲裁请求不符合《中华人民共和国劳动争议调解仲裁法》第二十七条的规定，龙杰生的仲裁请求已超出仲裁时效，仲裁委决定不予受理并作出穗花劳人仲案【2014】11533号不予受理通知书，龙杰生遂向原审法院提起本案诉讼。\n诉讼中，广州市花都区炭步镇经济发展总公司确认龙杰生在其属下的企业炭步泥厂及花县炭步橡胶制品厂工作，但上述两企业已停止经营并已注销工商登记。\n其中花县炭步橡胶制品厂于1994年9月12日被广州市工商行政管理局花都分局依法注销营业执照。\n另查明：2014年8月22日龙杰生自行缴纳了15年的个人基本养老保险合计77004元。\n2014年9月9日达到退休年龄并开始领取基本养老金。\n原告诉称龙杰生原审诉称：龙杰生于1976年到炭步镇企业泥场工作，1978年由于炭步镇泥场被珠江水泥厂征用，龙杰生被调到炭步镇橡胶厂（即炭步发展总公司前身）任职，历任业务员、供销、厂长。\n1989年由于经济体制改革，被他人承包，本人于1990年被遣散，未予重新安排工作，也未收过遣散费。\n龙杰生以上工作经历已经经过炭步镇经济发展公司核实确认。\n广州市花都区炭步镇经济发展总公司由于疏忽错误填写龙杰生档案外封面的工作时间，错误记录龙杰生于1980年已离职，使社保制度实行后广州市花都区炭步镇经济发展总公司工作人员未替龙杰生提交购买社会劳动保险申请，导致龙杰生一直无法购买广州城镇职工社会保险。\n经过上访，由劳动局开封档案确认，申诉人档案中文件明确显示1980年至1989年间龙杰生一直在本单位工作，并未离职，直至该单位改制被遣散，同时花县炭步橡胶制品厂两任法人代表谭某、许某乙均已证明龙杰生工作经历，此情况已由炭步镇领导龚某查证核实并出具确认报告。\n现龙杰生已重新获得购买广州城镇职工社会保险权利，为了养老需要，本人已自行购买15年社会养老保险共77400元。\n为了维护龙杰生的合法权益，龙杰生特向法院提起诉讼，请求法院判令：1、确认龙杰生从1976年起至1990年在广州市花都区炭步镇经济发展总公司属下企业工作的15年工龄；2、广州市花都区炭步镇经济发展总公司补偿龙杰生自行支付社会养老保险金77400元，并为龙杰生办理企业职工退休手续；3、本案诉讼费由广州市花都区炭步镇经济发展总公司负担。\n被告辩称广州市花都区炭步镇经济发展总公司原审辩称：1、对龙杰生主张在我方下属企业的工作时间无异议，但根据民事诉讼法的相关规定，确认工龄的时效为一年，而龙杰生在超过一年时间请求法院确认工龄于法不合，请求法院依法驳回龙杰生的诉求。\n2、对于龙杰生自费77400元购买的社保，是龙杰生的个人行为，龙杰生缴费没有得到我司的同意，且受益人是龙杰生本人，我方认为该笔费用应由龙杰生自行承担。\n3、我司方属下的企业在1990年与龙杰生解除了劳动关系，橡胶厂也已在1994年9月12日注销，因而办理退休手续的主体也不存在，故我方不同意为龙杰生按厂长待遇办理退休手续。\n一审法院认为原审法院认为：《中华人民共和国劳动争议调解仲裁法》第二十七条规定，劳动争议申请仲裁的时效为一年，仲裁时效从当事人知道或应当知道其权利被侵害之日起计算。\n龙杰生主张其于1990年离职，花县炭步橡胶制品厂也于1994年9月12日被注销营业执照，但龙杰生于2014年11月26日才申请劳动仲裁，明显超过仲裁时效。\n且龙杰生没有提供证据证明仲裁时效中断或中止，故龙杰生的诉讼请求于法无据，原审法院不予支持。\n为此，依照《中华人民共和国民事诉讼法》第六十四条第一款、《中华人民共和国劳动争议调解仲裁法》第二十七条、《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，原审法院作出如下判决：驳回龙杰生要求广州市花都区炭步镇经济发展总公司确认其在被告属下企业的工作年限为15年的诉讼请求。\n案件受理费10元，由龙杰生负担。\n二审上诉人诉称判后，龙杰生不服该判决向本院提起上诉称：一、一审对部分事实认定不清。\n1、上诉人缴纳77400元养老保险费的前提是上诉人在被上诉人处工作15年，而为劳动者缴纳养老保险是用人单位的法定职责，因此被上诉人应当承担该77400元的保险费用。\n2、上诉人2008年已达退休年龄，因被上诉人将档案书写错误并不愿更改，导致上诉人不能按国家政策享受退休待遇，其他缴纳养老费用的职工已经分批享受退休待遇。\n二、一审对诉讼时效问题适用法律错误。\n1、上诉人于1976年至1990年期间在被上诉人处工作，按花都区128号文规定是可以享受退休待遇，但因档案写错一直未能补缴养老保险，期间一直向有关部门反映及上访，直到2014年5月花都区社保局同意上诉人先行缴费办理，过程符合劳动争议仲裁法第二十七条第三款时效中止的规定。\n2、被上诉人在一审答辩中同意履行义务，符合劳动争议仲裁法第二十七条第二款中断的规定。\n三、花都区120号文发布时上诉人才知道自己可以办理退休手续，但该文件作为内部文件并不向外公开，上诉人也是2014年6月18日通过电视播报得知自己可办理的时间。\n根据高院关于审理劳动争议案件的指导意见，劳动者请求单位补缴社保的，应从劳动者知道或者应当知道单位没办其缴费时起算，所以时效应从2014年起算。\n综上，上诉人请求：一、确认双方在1976年至1990年期间的15年工龄；二、被上诉人支付上诉人工作期间其应承担的养老保险金77400元。\n二审被上诉人辩称广州市花都区炭步镇经济发展总公司答辩称：一审法院判决合法合理，根据相关法律的规定，上诉人的诉讼请求不能成立，请求法院依法驳回上诉，维持原判。\n2014年9月9日龙杰生开始领取基本养老金。\n除此，原审判决查明的事实属实。\n二审庭审中，龙杰生提交广州市花都区人民政府花府信访复查[2010]16号文件、炭步镇人民政府文件炭府[1995]4号文件及炭步镇经济发展总公司关于理顺工资、企业集体干部、职工工资方案的文件，拟证实当时是被上诉人将上诉人的档案搞错导致上诉人无法办理退休手续，但上诉人符合退休条件并且可以补缴社保办理退休手续，但被上诉人一直不同意补缴，社保局才建议上诉人垫付后再主张权利，一审以诉讼时效为由驳回没有依据。\n广州市花都区炭步镇经济发展总公司质证认为，第一份证据不能证实上诉人的观点，即使其在2010年曾经上访，但至今也过了确认工龄的时效；第二、三份证明分别在1995、1996年颁布，而花都区人社局2012年12月25日颁布128号文规定相关人员办理社保手续应在2014年6月底，超过时效就没有政府资助，被上诉人是严格按照人社局的相关规定处理。\n",
    "劳动起始时间": "龙杰生主张其于1976年在炭步镇企业泥场工作，",
    "劳动结束时间": "本人于1990年被遣散，",
    "仲裁委拒绝仲裁的理由": "仲裁委于2014年11月27日经审查，认为龙杰生的仲裁请求不符合《中华人民共和国劳动争议调解仲裁法》第二十七条的规定，龙杰生的仲裁请求已超出仲裁时效，仲裁委决定不予受理并作出穗花劳人仲案【2014】11533号不予受理通知书，",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "有",
    "回顾一审法院的认定理由": "一审法院认为原审法院认为：《中华人民共和国劳动争议调解仲裁法》第二十七条规定，劳动争议申请仲裁的时效为一年，仲裁时效从当事人知道或应当知道其权利被侵害之日起计算。\n龙杰生主张其于1990年离职，花县炭步橡胶制品厂也于1994年9月12日被注销营业执照，但龙杰生于2014年11月26日才申请劳动仲裁，明显超过仲裁时效。\n且龙杰生没有提供证据证明仲裁时效中断或中止，故龙杰生的诉讼请求于法无据，原审法院不予支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条",
    "回顾一审法院的裁判依据": "《中华人民共和国民事诉讼法》第六十四条第一款、《中华人民共和国劳动争议调解仲裁法》第二十七条、《最高人民法院关于民事诉讼证据的若干规定》第二条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为：认定双方当事人是否存在劳动关系及工龄问题，劳动者可以申请仲裁、提起诉讼进行确认，亦可以向劳动人事行政部门申请对劳动者本人的人事档案、劳动关系存续期间履行义务享受权利的凭据等等资料进行审核认定。\n上诉人既然选择以申请仲裁、提起诉讼的方式主张权利，则应遵守我国法律关于劳动争议仲裁时效的特别规定。\n涉案期间我国关于劳动争议仲裁时效的法律法规均对此作出明确规定，例如国务院《国营企业劳动争议处理暂行规定》（1987年8月15日施行，1993年8月1日废止）、国务院《中华人民共和国企业劳动争议处理条例》（1993年8月1日起施行，2011年1月8日《国务院关于废止和修改部分行政法规的决定》废止）、《中华人民共和国劳动法》、《中华人民共和国劳动争议调解仲裁法》均对劳动争议的仲裁时效作出有别于一般民事案件诉讼时效的特别规定，仲裁时效出现从六个月到六十天到一年的变化。\n根据现行《中华人民共和国劳动争议调解仲裁法》第二十七条规定，劳动争议案件申请仲裁的时效为一年。\n仲裁时效从当事人知道或应当知道其权利被侵害之日起计算。\n本案中，上诉人主张确认其1976年至1990年期间的工龄，则从其自认的离开原工作单位的时间即1990年起算，双方当事人的劳动关系已经终止，上诉人应当知道其权利受到侵害。\n上诉人称其自2007年起一直向被上诉人主张要求确认其工龄，因其所称的向被上诉人主张权利之时即2007年就已经超过仲裁时效，也没有提供证据证实在1990年至2007年期间存在仲裁时效中止或中断的情形，故上诉人于2014年11月26日申请劳动仲裁，显然已超过上述法律规定的仲裁时效。\n上诉人在超过仲裁时效后向人民法院提起诉讼，其就本案的诉讼请求已失去了胜诉权，本院依法驳回上诉人的诉讼请求。\n至于被上诉人依照《关于炭步镇集体干部、职工办理退休的规定》及其后依照花都区政府及花都区人力资源和社会保障局的相关文件解决所辖原乡镇企业员工养老保险问题引起双方当事人对于退休、养老保险等争议，不属于人民法院民事案件调处范围，属于人民政府内部管理问题。\n故原审法院对于上诉人要求被上诉人支付其自行支付的社会养老保险金、办理退休手续的诉请作出驳回起诉的裁定正确，本院亦予以维持，并另行制作裁定书。\n综上所述，综上所述，原审认定事实清楚，判决并无不当，本院予以维持。\n上诉人的上诉缺乏事实与法律依据，本院不予支持。\n",
    "审理法院的认定理由": "本案中，上诉人主张确认其1976年至1990年期间的工龄，则从其自认的离开原工作单位的时间即1990年起算，双方当事人的劳动关系已经终止，上诉人应当知道其权利受到侵害。\n",
    "审理法院的认定依据": "《国营企业劳动争议处理暂行规定》",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n本案二审案件受理费10元，由上诉人龙杰生负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长叶文建代理审判员陈静代理审判员乔营二〇一五年十一月三十日书记员廖利旋许冕",
    "审结时间": "二〇一五年十一月三十日",
    "审理法官": "审判长叶文建代理审判员陈静代理审判员乔营"
}