{
    "案件基本信息": "杨玉梅、黄平县小秋农民专业合作社确认劳动关系纠纷二审民事判决书杨玉梅、黄平县小秋农民专业合作社确认劳动关系纠纷二审民事判决书贵州省黔东南苗族侗族自治州中级人民法院民事判决书（2020）黔26民终4393号上诉人（原审原告）：杨玉梅。\n被上诉人（原审被告）：黄平县小秋农民专业合作社。\n法定代表人：彭庭琴，该合作社理事。\n上诉人杨玉梅因与被上诉人黄平县小秋农民专业合作社（以下简称小秋合作社）确认劳动关系纠纷一案，杨玉梅不服贵州省黄平县人民法院（2020）黔2622民初1179号民事判决，向本院提起上诉，本院立案受理后，依法组成合议庭进行了审理。\n现已审理终结。\n",
    "案名": "杨玉梅、黄平县小秋农民专业合作社确认劳动关系纠纷",
    "审理法院": "贵州省黔东南苗族侗族自治州中级人民法院",
    "案号": "民事判决书（2020）黔26民终4393号",
    "审理程序": "二审",
    "案件基本事实部分": "杨玉梅上诉请求：撤销原判，改判支持上诉人的一审诉请。\n事实与理由：1.小秋合作社系依法登记设立的具有法人资格的经济组织，属于劳动合同法规定的“用人单位”的范畴，系适格的用人单位。\n2.杨玉梅虽达退休年龄，但未享受基本养老保险待遇，与小秋合作社之间形成的是劳动关系。\n3.根据《劳动合同法》第四十四条及劳动合同法实施条例》第二十一条规定，劳动关系终止的两个条件，一是劳动者达到退休年龄，二是劳动者开始享受基本养老保险待遇。\n综上，杨玉梅与小秋合作社系劳动关系，请求改判支持上诉人的诉请。\n一审法院查明，2015年8月31日，黄平县小秋农民专业合作社成立，2017年8月15日，经黔东南州黄平县市场监督管理局核准登记，成员出资总额60万元。\n小秋合作社由其法定代表人彭庭琴经营，主要从事香菇生产。\n2019年12月14日，小秋合作社的法定代表人彭庭琴招工生产香菇，男工100.00元/天，女工80.00元/天，按天计酬，根据生产需要用工，所聘人员不固定。\n2019年12月18日上午，原告在被告的生产车间做工的过程中受伤，被告将原告送至旧州镇卫生院进行治疗，原告在旧州镇卫生院住院9天，住院期间的医疗费用被告已支付。\n原告出院后，原告与被告就赔偿事宜协商未果。\n2020年5月18日，原告向黄平县劳动人事争议仲裁委员会申请劳动仲裁，要求确认原告与被告之间存在事实劳动关系。\n2020年5月21日，仲裁委员会通知原告，原告的仲裁请求不属于劳动人事争议的受案范围，不予以受理并当日送达通知书。\n另查明，原告杨玉梅到被告小秋合作社做工时，已年满55周岁。\n一审法院认为，本案的争议焦点是原告杨玉梅与被告小秋合作社是劳务关系还是劳动关系。\n劳动关系的主体一方是用人单位，另一方是劳动者，劳动者与用人单位之间是隶属关系，而劳务关系对双方主体要求不严，是平等关系，因此，本案的原告杨玉梅与被告小秋合作社之间形成的是劳务关系，而不是劳动关系。\n首先，本案的原告作为女性劳动者年满55周岁，已达到法定的退休年龄，根据《中华人民共和国劳动合同法实施条例》第二十一条的规定，劳动者达到法定退休年龄，劳动合同终止。\n虽然近年来有相关案例突破法定的退休年龄规定将达到退休年龄的劳动者作为特殊的劳动关系认定，鼓励劳动者在身体条件允许的前提下积极参加劳动创造社会财富，但作为法律适用，需要通过立法修订法律法规或最高人民法院制定司法解释来保护劳动者的合法权益，因此，劳动者达到法定退休年龄后与用人单位之间形成的是劳务关系。\n其次，本案的被告小秋农民专业合作社不具有用工主体资格，不是适格的用人单位。\n根据《中华人民共和国农民专业合作社法》第二条规定，农民专业合作社是在农村家庭承包经营基础上，农产品的生产经营者或者农业生产经营服务的提供者、利用者，自愿联合、民主管理的互助性经济组织。\n被告小秋农民专业合作社虽然依法登记领取了营业执照，但该合作社生产香菇实际是法定代表人彭庭琴个人创业的家庭生产经营模式，合作社的其他成员并未生产香菇，该合作社是“家庭社”，彭庭琴根据生产需要，以日工资支付方式临时雇佣合作社附近的村民参加香菇生产，更符合农村承包经营户雇佣劳动者的行为。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（二）》第七条第（六）项的规定，农村承包经营户与受雇人之间的纠纷不属于劳动争议。\n综上所述，原告杨玉梅要求确认与被告小秋合作社之间是劳动关系的诉讼请求，不予以支持。\n依照《中华人民共和国劳动法》第七十九条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（二）》第七条第一款第（六）项之规定，判决：驳回原告杨玉梅的诉讼请求。\n案件受理费10.00元，减半收取5.00元，由原告杨玉梅负担。\n在二审举证期限内，双方当事人均未向本院提交新证据。\n本院二审查明的事实与一审法院一致。\n",
    "劳动者性别": "女",
    "劳动结束时间": "2019年12月18日上午，原告在被告的生产车间做工的过程中受伤，",
    "仲裁委拒绝仲裁的理由": "2020年5月21日，仲裁委员会通知原告，原告的仲裁请求不属于劳动人事争议的受案范围，不予以受理并当日送达通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "首先，本案的原告作为女性劳动者年满55周岁，已达到法定的退休年龄，根据《中华人民共和国劳动合同法实施条例》第二十一条的规定，劳动者达到法定退休年龄，劳动合同终止。\n虽然近年来有相关案例突破法定的退休年龄规定将达到退休年龄的劳动者作为特殊的劳动关系认定，鼓励劳动者在身体条件允许的前提下积极参加劳动创造社会财富，但作为法律适用，需要通过立法修订法律法规或最高人民法院制定司法解释来保护劳动者的合法权益，因此，劳动者达到法定退休年龄后与用人单位之间形成的是劳务关系。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（二）》第七条第（六）项 《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第七十九条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（二）》第七条第一款第（六）项",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为，杨玉梅受聘在小秋合作社从事香菇生产，每天80元，按天计酬。\n根据劳社部发(2005)12号《关于确立劳动关系有关事项的通知》第1条的规定，如劳动者未与用人单位签订书面劳动合同，但其主张双方存在事实劳动关系的，应提供如下证据证明：1.用人单位支付给劳动者的工资支付凭证或记录(职工工资发放花名册)、缴纳各项社会保险费的记录；2.用人单位向劳动者发放的“工作证”、“服务证”等能够证明身份的证件；3.劳动者填写的用人单位招工招聘“登记表”、“报名表”等招用记录；4.考勤记录或其他进出用人单位的记录；5.同一用人单位其他劳动者的证人证言；6.其他能够证明劳动者与用人单位存在劳动关系的证据。\n本案中，杨玉梅未能提供证据证明其与黄平县小秋农民专业合作社存在事实劳动关系，故一审法院判决驳回其诉讼请求并无不当，本院予以维持。\n综上所述，杨玉梅的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，杨玉梅未能提供证据证明其与黄平县小秋农民专业合作社存在事实劳动关系，故一审法院判决驳回其诉讼请求并无不当，本院予以维持。\n",
    "审理法院的认定依据": "《中华人民共和国农民专业合作社法》第二条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：驳回上诉，维持原判。\n二审案件受理费10.00元，由杨玉梅负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审判长欧阳平审判员王大梅审判员吴竹春二〇二〇年十二月二十一日书记员杨正英",
    "审结时间": "二〇二〇年十二月二十一日",
    "审理法官": "审判长欧阳平审判员王大梅审判员吴竹春"
}