{
    "案件基本信息": "吴爱连、肇庆市端州区中恒华茶楼有限公司尚景苑分店确认劳动关系纠纷二审民事判决书吴爱连、肇庆市端州区中恒华茶楼有限公司尚景苑分店确认劳动关系纠纷二审民事判决书广东省肇庆市中级人民法院民事判决书(2019)粤12民终1959号当事人上诉人（原审原告）：吴爱连。\n委托诉讼代理人：江文，湖南海天律师事务所律师。\n被上诉人（原审被告）：肇庆市端州区中恒华茶楼有限公司尚景苑分店，经营场所广东省肇庆市端州区棠岗路某某星湖尚景苑某某商业街某某1-17卡。\n主要负责人：易凤国，该公司运营总监。\n委托诉讼代理人：陈志伟，广东山丰律师事务所律师。\n委托诉讼代理人：张荣荣，广东山丰律师事务所律师。\n审理经过上诉人吴爱连因与被上诉人肇庆市端州区中恒华茶楼有限公司尚景苑分店（以下简称中恒华茶楼尚景苑分店）确认劳动关系纠纷一案，不服广东省肇庆市端州区人民法院（2019）粤1202民初2057号民事判决，向本院提起上诉。\n本院于2019年8月12日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "吴爱连、肇庆市端州区中恒华茶楼有限公司尚景苑分店确认劳动关系纠纷",
    "审理法院": "广东省肇庆市中级人民法院",
    "案号": "民事判决书(2019)粤12民终1959号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称吴爱连上诉请求，撤销一审判决，改判确认吴爱连与中恒华茶楼尚景苑分店之间存在劳动关系，并由中恒华茶楼尚景苑分店承担本案诉讼费用。\n事实与理由：吴爱连是进城务工农民，虽然到了法定退休年龄，但并未办理任何退休手续。\n仍可成为劳动关系的相对方，如果简单机械地以达到法定退休年龄，就剥夺了公民参加劳动获得报酬和受《中华人民共和国劳动合同法》《工伤保险条例》的保护权利，已经脱离了目前劳动用工的现实。\n根据[2015]民他字第6号：“达到或者超过法定退休年龄的劳动者与用人单位之间的关系，以是否享受养老保险待遇或者领取退休金为标准\"的规定。\n请求二审法院查明事实，支持诉讼请求。\n二审被上诉人辩称中恒华茶楼尚景苑分店辩称，一审法院查明事实清楚。\n适用法律正确，应当予以维持。\n一、吴爱莲在中恒华茶楼尚景苑分店工作时已满50周岁，达到退休年龄。\n根据《广东省高级人民法院广东人事仲裁委员会关于审理人事争议的若干问题纪要》第十一条有关规定，因此本案中吴爱莲与中恒华茶楼尚景苑分店之间不存在劳动关系。\n二、本案中吴爱莲的第二个诉求应当经过劳动仲裁的前置程序，但该诉求并未经过仲裁程序，同样参照上述纪要第十五条规定，吴爱莲主张的诉求已在2018年5月超过时效。\n综上所述，吴爱莲与中恒华茶楼尚景苑分店之间不存在劳动关系，也不存在中恒华茶楼尚景苑分店应当支付吴爱莲二倍工资的法律事实，请求二审法院维持原判。\n原告诉称吴爱连向一审法院起诉请求：一、判决确认吴爱连与中恒华茶楼尚景苑分店从2016年6月29日起确立劳动关系；二、判令中恒华茶楼尚景苑分店向吴爱连支付未签订劳动合同二倍工资36000元；三、判令中恒华茶楼尚景苑分店承担本案诉讼费。\n一审法院查明一审法院认定的事实：吴爱连于2016年6月29日入职中恒华茶楼尚景苑分店处，双方未签订劳动合同或者用工协议，吴爱连按月收取薪酬，吴爱连在中恒华茶楼尚景苑分店处工作内容是杂工。\n工作期间，中恒华茶楼尚景苑分店未为吴爱连购买社会保险。\n因吴爱连在2018年5月20日发生交通事故，无法再到中恒华茶楼尚景苑分店处上班，双方均确认离职时间为2018年5月20日，在离职时，中恒华茶楼尚景苑分店没有拖欠过吴爱连的劳动报酬。\n又查明，吴爱连在1964年8月21日出生，2014年8月21日年满50周岁，符合《国务院关于工人退休、退职的暂行办法》第一条及《劳动和社会保障部关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》第一条规定，已经达到法定的退休年龄。\n再查明，吴爱连就双方是否存在劳动关系及未签订劳动合同等争议向肇庆市端州区劳动人事争议仲裁委员会申请劳动仲裁，该委员会于2019年4月26日作出肇端劳人仲不字（2019）13号《不予受理通知书》，对于吴爱连的劳动仲裁申请以“申请人（即吴爱连）已超过法定退休年龄，主体不适格\"为由，驳回吴爱连的劳动仲裁申请。\n吴爱连在法定期间内向一审法院起诉。\n一审法院认为一审法院认为，本案系确认劳动关系纠纷。\n对于本案的争议焦点，评判如下：一、双方是否存在劳动关系的认定问题。\n首先，根据《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止。\n\"和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"的规定，超过法定退休年龄的人员，不能再成为劳动关系的主体，其仍接受单位招用的，其与招用单位之间不再成立劳动关系，而是成立劳务关系。\n其次，吴爱连在2016年6月29日入职中恒华茶楼尚景苑分店处工作时已年满51周岁，已超过法定退休年龄。\n吴爱连不再具备劳动者的主体资格,双方形成的用工关系应按劳务关系处理，故吴爱连主张确认其与中恒华茶楼尚景苑分店之间存在劳动关系，缺乏法律依据，不予支持。\n二、中恒华茶楼尚景苑分店是否需要向吴爱连支付未签订劳动合同二倍工资的认定问题。\n首先，吴爱莲、中恒华茶楼尚景苑分店双方并未存在劳动关系。\n其次，依照《中华人民共和国劳动合同法》第十条的规定，“建立劳动关系，应当签订书面劳动合同。\n\"可知，签订书面劳动合同的前提是双方建立劳动关系，现吴爱莲、中恒华茶楼尚景苑分店之间所建立的并非劳动关系，故吴爱连主张中恒华茶楼尚景苑分店支付二倍工资并无法律依据，不予支持。\n据此，一审法院作出判决：驳回吴爱连的全部诉讼请求。\n本院二审期间，双方当事人没有提供新的证据。\n本院查明经审查，一审法院查明的事实属实，本院予以确认。\n",
    "出生时间": "吴爱连在1964年8月21日出生，",
    "劳动起始时间": "吴爱连于2016年6月29日入职中恒华茶楼尚景苑分店处，",
    "劳动结束时间": "因吴爱连在2018年5月20日发生交通事故，无法再到中恒华茶楼尚景苑分店处上班，双方均确认离职时间为2018年5月20日，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该委员会于2019年4月26日作出肇端劳人仲不字（2019）13号《不予受理通知书》，对于吴爱连的劳动仲裁申请以“申请人（即吴爱连）已超过法定退休年龄，主体不适格\"为由，驳回吴爱连的劳动仲裁申请。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "超过法定退休年龄的人员，不能再成为劳动关系的主体，其仍接受单位招用的，其与招用单位之间不再成立劳动关系，而是成立劳务关系。\n其次，吴爱连在2016年6月29日入职中恒华茶楼尚景苑分店处工作时已年满51周岁，已超过法定退休年龄。\n吴爱连不再具备劳动者的主体资格,双方形成的用工关系应按劳务关系处理，故吴爱连主张确认其与中恒华茶楼尚景苑分店之间存在劳动关系，缺乏法律依据，不予支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第十条 《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案是确认劳动关系纠纷，一审案由定性正确，本院应予维持。\n本案二审程序，本院仅针对上诉人的上诉请求进行审查。\n本案争议的焦点是：吴爱连已超过法定退休年龄，其与中恒华茶楼尚景苑分店之间形成的用工关系应否确认为劳动关系。\n《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。\n\"《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"由此可见，已达到法定退休年龄的劳动者与用人单位之间不再成立劳动关系，而是成立劳务关系。\n本案中，吴爱连入职中恒华茶楼尚景苑分店时已达到法定退休年龄，其与中恒华茶楼尚景苑分店之间不存在劳动关系，双方之间的权利义务关系不属劳动法律调整范围。\n一审判决认定双方不存在劳动关系并驳回吴爱连关于支付二倍工资差额的请求，并无不当，本院予以维持。\n综上所述，吴爱连的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，程序合法，应予维持。\n",
    "审理法院的认定理由": "本案中，吴爱连入职中恒华茶楼尚景苑分店时已达到法定退休年龄，其与中恒华茶楼尚景苑分店之间不存在劳动关系，双方之间的权利义务关系不属劳动法律调整范围。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由吴爱连负担。\n决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长苏振伟审判员李小冬审判员李升文二〇一九年九月九日法官助理温海泓书记员梁燕",
    "审结时间": "二〇一九年九月九日",
    "审理法官": "审判长苏振伟审判员李小冬审判员李升文"
}