{
    "案件基本信息": "国营萍乡市鸡冠山垦殖场煤矿与曾宪全确认劳动关系纠纷上诉案国营萍乡市鸡冠山垦殖场煤矿与曾宪全确认劳动关系纠纷上诉案江西省萍乡市中级人民法院民事判决书(2014)萍民一终字第27号当事人上诉人（一审原告）国营萍乡市鸡冠山垦殖场煤矿。\n法定代表人欧阳晖禹，该矿矿长。\n委托代理人胡鸣菊，江西景维新律师事务所律师。\n被上诉人（一审被告）曾宪全。\n委托代理人王鸿萍，江西赣西律师事务所律师。\n审理经过上诉人国营萍乡市鸡冠山垦殖场煤矿（下文简称“鸡冠山煤矿”）因与被上诉人曾宪全确认劳动关系纠纷一案，不服江西省上栗县人民法院（2013）栗民一初字第1071号民事判决，向本院提出上诉。\n本院受理后依法组成合议庭，公开开庭进行了审理。\n上诉人鸡冠山煤矿的委托代理人胡鸣菊、被上诉人曾宪全及其委托代理人王鸿萍到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "国营萍乡市鸡冠山垦殖场煤矿与曾宪全确认劳动关系纠纷",
    "审理法院": "江西省萍乡市中级人民法院",
    "案号": "民事判决书(2014)萍民一终字第27号",
    "审理程序": "二审",
    "案件基本事实部分": "一审判决认定，曾宪全自1999年进入鸡冠山煤矿从事井下挖掘工作，鸡冠山煤矿为曾宪全缴纳了从1999年5月至2012年12月的基本养老保险费。\n鸡冠山煤矿于2008年2月与曾宪全签订了为期一年的劳动合同。\n劳动合同到期后，曾宪全继续在鸡冠山煤矿工作。\n2012年10月，曾宪全因身体不适到医院治疗，医院作出疑似尘肺病的诊断。\n2013年2月底，鸡冠山煤矿口头通知曾宪全回家休息，曾宪全自2013年3月开始未在鸡冠山煤矿上班。\n曾宪全认为鸡冠山煤矿单方面解除劳动关系违法，向上栗县劳动人事争议仲裁委员会申请仲裁，要求裁决鸡冠山煤矿解除与曾宪全的劳动关系无效，确认双方于1997年至2013年存在劳动关系。\n2013年8月16日上栗县劳动人事争议仲裁委员会作出栗劳（2013）第33号仲裁裁决书，裁决：1999年至2013年2月之间曾宪全与鸡冠山煤矿存在劳动关系。\n鸡冠山煤矿不服，于2013年9月27日诉至一审法院要求撤销该仲裁裁决，确认双方从2009年元月至2013年2月不存在劳动关系。\n在一审审理过程中，曾宪全要求确认解除劳动关系的行为无效，并确认双方自1997年至2013年2月存在劳动关系。\n一审判决另认定，曾宪全至今未办理退休手续，未领取退休金，也未享受基本养老保险待遇。\n一审法院认为一审判决认为，曾宪全长期在鸡冠山煤矿工作，其从事的下井工作是鸡冠山煤矿单位业务的组成部分，并需遵守单位的各项规章制度，接受单位的管理。\n鸡冠山煤矿也按月支付了曾宪全的劳动报酬，并为曾宪全缴纳了从1999年5月至2012年12月的基本养老保险费。\n虽然双方只签订了一年的劳动合同，但根据曾宪全提供的参加养老保险证明、工资对账单、工友证明、荣誉证书等证据，并依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（一）》第十六条“劳动合同期满后，劳动者仍在原用人单位工作，原用人单位未表示异议的，视为双方同意以原条件继续履行劳动合同”的规定，可认定双方从1999年至2013年2月之间存在劳动关系。\n鸡冠山煤矿认可曾宪全一直在其处工作，承认双方从1999年至2009年存在劳动关系，但认为曾宪全在2009年4月已满55周岁，达到法定退休年龄，依据《中华人民共和国劳动合同实施条例》第二十一条规定，双方劳动关系在2009年4月就已终止，此后双方仅存在雇佣关系。\n一审法院认为，首先，判断劳动者达到法定退休年龄是否终止劳动关系，除需满足年龄条件，还要看是否开始享受了养老保险待遇或者领取了退休金。\n根据《中华人民共和国劳动合同法》第四十四条的规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止；其次，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n从立法本意来看，该解释衡量劳动关系没有以年龄划界，而是以是否享受养老保险待遇或是领取退休金为标准。\n曾宪全虽达到了法定退休年龄，但至今未办理退休手续，未领取退休金，也未享受养老保险待遇，并且一直在鸡冠山煤矿工作到2013年2月份，故双方劳动关系并未终止；第三，鸡冠山煤矿亦未提交任何证据证明其提出的雇佣关系主张。\n综上，一审法院对鸡冠山煤矿的诉讼请求不予支持。\n至于曾宪全要求确认鸡冠山煤矿解除行为无效的主张。\n经审查，鸡冠山煤矿仅口头通知曾宪全回家休息，并未下达解除劳动关系的书面通知，应视为鸡冠山煤矿并未作出解除劳动关系的行为。\n依据《中华人民共和国劳动合同法》第四十四条第二项、《中华人民共和国劳动争议调解仲裁法》第六条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（一）》第十六条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《关于确立劳动关系有关事项的通知》第一条、第二条之规定，判决：曾宪全在1999年至2013年2月期间与鸡冠山煤矿存在劳动关系。\n一审案件受理费10元，由鸡冠山煤矿承担。\n二审上诉人诉称一审判决宣判后，上诉人鸡冠山煤矿不服，向本院提出上诉称：被上诉人曾宪全在上诉人改制前就在上诉人处工作，改制后亦留在上诉人处，在2009年之前双方签订了劳动合同。\n因被上诉人在2009年4月已满55周岁，根据《国务院颁布的关于退休退职人员的暂行办法》的规定，达到法定退休年龄，应该退出工作岗位。\n因此，2009年4月双方劳动关系就已经终止。\n由于被上诉人要求继续工作，上诉人考虑其工作多年，经验丰富，雇佣其为矿师。\n依据《中华人民共和国劳动合同法实施条例》第二十一条规定，双方劳动关系在2009年4月就应依法终止，其后应为劳务关系。\n一审判决双方在2009年至2013年2月之间存在劳动关系，于法不符，请二审依法改判。\n二审被上诉人辩称被上诉人曾宪全答辩称：一、被上诉人在上诉人处工作，一直没有解除劳动合同，上诉人是错误的理解，是不想对被上诉人患矽肺病进行补偿；二、被上诉人在上诉人工作期间，上诉人一直为被上诉人购买养老保险，没有任何证据证明被上诉人已经退休并领取了退休工资。\n请求驳回上诉，维持原判。\n在二审指定的举证期限内，上诉人未向本院提交新的证据。\n被上诉人提交了职业病诊断证明书一份，欲证明被上诉人系在上诉人处工作患有职业病。\n上诉人质证对真实性无异议，但对证明目的有异议，认为该材料是根据被上诉人的自述制作，不能证实双方存在劳动关系。\n本院经审查认为，诊断证明书仅是证明被上诉人患职业病的法定证明，并不能达到证明被上诉人在何处工作的目的，故本院对该证据的证明目的不予采信。\n综上，本院以经一审庭审举证、质证的证据作为认定本案事实的依据。\n本院查明本院经审理查明的事实与一审判决认定的事实一致。\n",
    "劳动起始时间": "曾宪全自1999年进入鸡冠山煤矿从事井下挖掘工作，",
    "劳动结束时间": "曾宪全自2013年3月开始未在鸡冠山煤矿上班。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "曾宪全虽达到了法定退休年龄，但至今未办理退休手续，未领取退休金，也未享受养老保险待遇，并且一直在鸡冠山煤矿工作到2013年2月份，故双方劳动关系并未终止；第三，鸡冠山煤矿亦未提交任何证据证明其提出的雇佣关系主张。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条第二项、《中华人民共和国劳动争议调解仲裁法》第六条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（一）》第十六条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《关于确立劳动关系有关事项的通知》第一条、第二条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，根据上诉人与被上诉人的诉辩意见，并经双方确认，本案审理的争议焦点为双方从2009年4月至2013年2月是否存在劳动关系。\n被上诉人从1999年起即在上诉人处工作，双方形成劳动关系。\n上诉人提出被上诉人从2009年4月起达到法定退休年龄，劳动合同依法应当终止。\n但上诉人仅在2013年2月口头通知被上诉人休息，并未依法与被上诉人办理任何退休手续，且上诉人为被上诉人缴纳基本养老保险至2012年，被上诉人并未开始依法享受基本养老保险，故双方劳动关系不仅在客观事实上一直存续，而且由于上诉人的原因亦未依法终止。\n故应当认定双方从2009年4月至2013年2月亦存在劳动关系。\n综上，一审判决认定事实清楚，适用法律正确，上诉人的上诉请求及上诉理由均不能成立，应予驳回。\n",
    "审理法院的认定理由": "被上诉人从1999年起即在上诉人处工作，双方形成劳动关系。\n上诉人提出被上诉人从2009年4月起达到法定退休年龄，劳动合同依法应当终止。\n但上诉人仅在2013年2月口头通知被上诉人休息，并未依法与被上诉人办理任何退休手续，且上诉人为被上诉人缴纳基本养老保险至2012年，被上诉人并未开始依法享受基本养老保险，故双方劳动关系不仅在客观事实上一直存续，而且由于上诉人的原因亦未依法终止。\n故应当认定双方从2009年4月至2013年2月亦存在劳动关系。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n本案二审案件受理费10元，由上诉人鸡冠山煤矿承担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长杨发良审判员曾东林代理审判员袁进平二〇一四年二月十七日书记员宋迎娟第2页共5页",
    "审结时间": "二〇一四年二月十七日",
    "审理法官": "审判长杨发良审判员曾东林代理审判员袁进平"
}