{
    "案件基本信息": "颜辉、山东凯利农生物科技有限公司确认劳动关系纠纷民事二审民事判决书颜辉、山东凯利农生物科技有限公司确认劳动关系纠纷民事二审民事判决书山东省济宁市中级人民法院民事判决书(2021)鲁08民终2901号当事人上诉人(原审原告)：颜辉。\n委托诉讼代理人：山明，山东隆泰律师事务所律师。\n委托诉讼代理人：卢相男，山东隆泰律师事务所律师。\n被上诉人(原审被告)：山东凯利农生物科技有限公司，住所地山东省济宁市泗水县金庄经济园。\n统一社会信用代码：913708316931266923。\n法定代表人：田亚东，经理。\n委托诉讼代理人：李文兵，山东亚联律师事务所律师。\n审理经过上诉人颜辉因与被上诉人山东凯利农生物科技有限公司确认劳动关系纠纷一案，不服山东省泗水县人民法院(2021)鲁0831民初638号民事判决，向本院提起上诉。\n本院于2021年5月12日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "颜辉、山东凯利农生物科技有限公司确认劳动关系纠纷",
    "审理法院": "山东省济宁市中级人民法院",
    "案号": "民事判决书(2021)鲁08民终2901号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称颜辉上诉请求：1.依法撤销泗水县人民法院(2021)鲁0831民初638号民事判决，改判确认颜辉亲属颜世同与山东凯利农生物科技有限公司之间存在劳动关系；2.二审诉讼费用由山东凯利农生物科技有限公司承担。\n事实和理由：一审判决适用法律错误，颜辉亲属颜世同与山东凯利农生物科技有限公司之间属于劳动关系。\n颜辉的亲属颜世同于2018年11月在山东凯利农生物科技有限公司从事门卫工作，2021年1月29日11点左右颜辉亲属颜世同在上班时，突发疾病，经抢救无效死亡。\n2021年4月16日《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款规定：用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理。\n依据该规定只有已经依法享受养老保险待遇或者领取退休金的人员在被用人单位招用时是按照劳务关系处理，除以上两种情形以外的其他人员即便是超过退休年龄也属于劳动关系。\n《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用《工伤保险条例》请示的答复》(2010)行他字第10号明确规定“山东省高级人民法院：你院报送的《关于超过法定退休年龄的进城务工农民工作时间内受伤是否适用的请示》收悉。\n经研究，原则同意你院的倾向性意见。\n即：用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。”\n该规定明确超过退休年龄的进城务工农民适用《工伤保险条例》的规定进行工伤认定，而工伤认定的前提就是劳动者与用人单位之间属于劳动关系。\n一审判决适用的《中华人民共和国劳动合同法实施条例》第二十一条规定仅仅是对工作后达到退休年龄的人员，在达到退休年龄后，劳动合同终止的规定，而并非是针对用人单位招用超过退休年龄的人员的规定，而一审法院在本院认为部分适用的《山东省劳动合同条例》首先在效力上低于《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》和《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用请示的答复》，其次在时间上晚于《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》，因此不能适用。\n而一审判决适用《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款规定却做出了与该规定相反的判决。\n综上所述，一审判决适用法律错误，故依法上诉，请求二审法院依法撤销泗水县人民法院(2021)鲁0831民初638号民事判决，改判确认颜辉亲属颜世同与山东凯利农生物科技有限公司之间存在劳动关系，以维护颜辉的合法权益。\n二审被上诉人辩称山东凯利农生物科技有限公司辩称，一审判决认定事实清楚，适用法律正确，山东凯利农生物科技有限公司表示同情，但是双方不属于劳动关系的范围，而属于劳务雇佣关系，颜辉上诉理由不能成立，请求二审法院予以驳回。\n一、颜辉在上诉状中陈述的适用《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》，明确规定了用人单位招用依法享有劳动保险待遇的人，发生劳动争议应当按劳务关系处理。\n在本案中山东凯利农生物科技有限公司已经举证证明了颜辉的近亲属在2012年6月至2021年6月份已享受了养老保险待遇，正属于这种情形，应当确定为劳务关系。\n至于颜辉的近亲属享受的是农村居民还是城镇居民或者是企业职工、机关事业人员，养老保险待遇性质一样，只是形式不同。\n二、最高院行政庭的答复也十分明确规定了进行工伤认定只限于在工作时间内，因工作原因伤亡的情形，而颜辉近亲属只是因疾病死亡，不符合这一条件，不适用这一规定。\n三、劳动法实施条例第21条是对劳动用工关系的一种规定，达到退休年龄，终止劳动关系，就意味着不再存在劳动关系。\n因此颜辉理解只是片面的。\n四、《山东省劳动合同条例》作为地方行政法规，并没有被废止，在最高院审理劳动争议解释一之后发布也不能否定其效力，而是更应当适用，并且该条例是建立在山东省内综合了各种劳动关系发生争议的情形所作出的规定，与山东省的劳动争议更切合实际，更具有操作性。\n五、请法庭考虑是否对颜辉的原告主体资格进行审查，是否存在其他享有权利而应当参加诉讼的利害当事人。\n原告诉称颜辉向一审法院起诉请求：1.请求依法确认颜辉亲属颜世同与山东凯利农生物科技有限公司之间存在劳动关系；2.诉讼费用由山东凯利农生物科技有限公司承担。\n一审法院查明一审法院认定事实：颜辉的父亲颜世同出生于1952年5月9日，2018年11月进入山东凯利农生物科技有限公司从事劳务。\n2021年1月29日11点左右颜辉父亲颜世同在上班时，突发疾病，山东凯利农生物科技有限公司电话通知颜辉当天送往医院治疗，经抢救无效死亡。\n颜辉依法向泗水县劳动人事争议仲裁委员会申请仲裁，请求确认颜辉亲属颜世同与山东凯利农生物科技有限公司之间存在劳动关系，泗水县劳动人事争议仲裁委会于2021年2月5日做出不予受理通知书，以颜辉父亲颜世同超过法定退休年龄为由不予受理。\n一审法院认为一审法院认为，劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动，且与用人单位之间具有主体隶属性而产生的权利义务关系。\n用人单位和劳动者均应符合建立劳动关系的主体资格。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，“劳动者达到法定退休年龄的，劳动合同终止”；《山东省劳动合同条例》第六十一条规定，“用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员，以及年满十六周岁的在校学生的，应当与被招用人员订立书面劳务协议，明确双方的权利义务。”\n本案中，颜辉父亲颜世同2018年11月到被告处从事劳务时已超过60周岁，已达到法定退休年龄，不属于法律、法规规定的劳动关系的主体范围，虽然其所从事的工作属于被告的业务组成部分，接受被告的监督管理，并由被告支付相应报酬，但双方之间不能形成劳动关系。\n综上所述，颜辉要求确认颜世同与山东凯利农生物科技有限公司双方间存在劳动关系，不符合规定，一审法院不予支持。\n依照《中华人民共和国劳动合同法》第二条，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款的规定，判决：驳回原告颜辉的的诉讼请求。\n案件受理费10元，减半收取计5元，由原告颜辉负担。\n本院查明二审中，当事人没有提交新证据。\n本院对一审查明的事实予以确认。\n",
    "劳动者性别": "男",
    "出生时间": "颜辉的父亲颜世同出生于1952年5月9日，",
    "劳动起始时间": "2018年11月进入山东凯利农生物科技有限公司从事劳务。\n",
    "劳动结束时间": "2021年1月29日11点左右颜辉父亲颜世同在上班时，突发疾病，山东凯利农生物科技有限公司电话通知颜辉当天送往医院治疗，经抢救无效死亡。\n",
    "仲裁委拒绝仲裁的理由": "泗水县劳动人事争议仲裁委会于2021年2月5日做出不予受理通知书，以颜辉父亲颜世同超过法定退休年龄为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "本案中，颜辉父亲颜世同2018年11月到被告处从事劳务时已超过60周岁，已达到法定退休年龄，不属于法律、法规规定的劳动关系的主体范围，虽然其所从事的工作属于被告的业务组成部分，接受被告的监督管理，并由被告支付相应报酬，但双方之间不能形成劳动关系。\n",
    "回顾一审法院的认定依据": "《山东省劳动合同条例》第六十一条 《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第二条，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，颜辉上诉主张根据《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用请示的答复》应认定颜世同与山东凯利农生物科技有限公司存在劳动关系。\n但是工伤认定属于行政争议范畴，与是否存在劳动关系并不属于同一体系,这也是当前劳动关系认定与工伤保险待遇区别对待理论的体现。\n本案系确认劳动关系的民事纠纷，颜世同是否构成工伤的认定不属于本案审理范畴。\n颜辉的父亲颜世同出生于1952年5月9日，其于2018年11月份到山东凯利农生物科技有限公司处工作时已达到法定退休年龄,不符合建立劳动关系的主体资格,应当认定颜世同与山东凯利农生物科技有限公司不存在劳动关系。\n综上所述，颜辉的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "颜辉的父亲颜世同出生于1952年5月9日，其于2018年11月份到山东凯利农生物科技有限公司处工作时已达到法定退休年龄,不符合建立劳动关系的主体资格,应当认定颜世同与山东凯利农生物科技有限公司不存在劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用请示的答复》",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人颜辉负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长 史海洋审 判 员 扈 琳审 判 员 张思平二〇二一年五月二十四日法官助理 张 远书 记 员 刘纯子",
    "审结时间": "二〇二一年五月二十四日",
    "审理法官": "审 判 长 史海洋审 判 员 扈 琳审 判 员 张思平"
}