{
    "案件基本信息": "刘洁、威海盛煌橡胶工业股份有限公司确认劳动关系纠纷二审民事判决书刘洁、威海盛煌橡胶工业股份有限公司确认劳动关系纠纷二审民事判决书山东省威海市中级人民法院民事判决书(2020)鲁10民终2550号当事人上诉人（原审被告）：刘洁。\n委托诉讼代理人：姚喜娟，威海文登众诚法律服务所法律工作者。\n委托诉讼代理人：郑文平，威海文登众诚法律服务所法律工作者。\n被上诉人（原审原告）：威海盛煌橡胶工业股份有限公司，住所地威海市文登区汇港路某某。\n法定代表人：许德良，总经理。\n审理经过上诉人刘洁因与被上诉人威海盛煌橡胶工业股份有限公司（以下简称盛煌公司）确认劳动关系纠纷一案，不服山东省威海市文登区人民法院（2020）鲁1003民初842号民事判决，向本院提起上诉。\n本院于2020年8月10日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "刘洁、威海盛煌橡胶工业股份有限公司确认劳动关系纠纷",
    "审理法院": "山东省威海市中级人民法院",
    "案号": "民事判决书(2020)鲁10民终2550号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称刘洁上诉请求：撤销原判，依法改判。\n事实和理由：刘昌友生前与盛煌公司主体资格符合法律、法规规定，且其劳动属于盛煌公司的业务组成部分，盛煌公司对刘昌友进行考勤管理，工资也由盛煌公司支付，完全符合劳动关系的构成要件。\n虽然刘昌友至盛煌公司处工作时已年满60周岁，但不能当然认定刘昌友不具备建立劳动关系的条件，刘洁与盛煌公司之间存在劳动关系。\n二审被上诉人辩称盛煌公司辩称，刘洁的上诉请求缺乏事实与法律依据，原审判决认定事实清楚、适用法律正确，请求驳回上诉、维持原判。\n原告诉称盛煌公司向一审法院起诉请求：确认盛煌公司与刘洁之父刘昌友不存在劳动关系。\n一审法院查明一审法院认定事实：盛煌公司提交其2018年6月9日与刘昌友签订的劳务协议，拟证实双方之间不存在劳动关系。\n刘洁对该份劳务协议落款处刘昌友签名无异议，但认为该协议第二页和第三页衔接不上，故对证明内容有异议，因刘洁未提交证据证明该劳务协议前两页系被替换，不能仅仅以未衔接对落款有刘昌友签字确认的劳务协议进行全盘否定，故对该劳务协议真实性一审法院予以认定。\n通过当事人陈述及经审查确认的证据，一审法院认定事实如下：刘昌友于1955年10月27日出生，刘洁系刘昌友之子。\n2018年6月9日，刘昌友至盛煌公司从事质检员工作，后来工作调动做搬运工工作，同日双方签订劳务协议，协议约定：“第二条协议性质甲（盛煌公司）、乙（刘昌友）双方一致认为本协议为经济协议。\n双方确立的法律关系为经济关系。\n乙方明白与甲方的劳务协议是一种劳务行为且不属于双重劳动关系，甲方无需承担劳动法律责任。\n第三条劳务费标准：1、劳务费标准：按公司的《薪酬制度执行》。\n2、劳务费支付时间：每月28日为发薪日期。\n第四条甲方责任1、甲方为乙方提供劳务服务项目。\n2、甲方在乙方完成劳务服务的情况下按时按标准支付劳务费。\n第五条乙方责任1、乙方应遵守甲方的各项管理制度。\n2、乙方应按质按时完成甲方的劳务服务项目。\n\"。\n2018年10月13日17时30分许，刘昌友在龙海交叉路口处发生交通事故，2018年10月14日去世。\n盛煌公司通过面部和指纹对刘昌友进行电子考勤，并按月为刘昌友发放报酬。\n刘洁为确认刘昌友与盛煌公司存在劳动关系向仲裁委申请仲裁，仲裁委作出威南劳人仲案字【2019】第103号仲裁裁决书，裁决：刘昌友自2018年6月9日至死亡时与盛煌公司存在劳动关系。\n盛煌公司不服，诉至一审法院。\n一审法院认为一审法院认为，《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n原劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发【2005】12号）规定，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n本案中，刘昌友至盛煌公司工作时已经年满60周岁，达到法定的退休年龄，不再符合劳动法律法规规定的主体资格，即不具备建立劳动关系的条件。\n虽然刘洁主张盛煌公司按月向刘昌友发放工资待遇，对刘昌友进行考勤，刘昌友工作内容是盛煌公司的业务范畴，但因刘昌友不具有与盛煌公司建立劳动关系的主体资格，双方无法建立劳动关系。\n结合盛煌公司提交的劳务协议，对盛煌公司请求确认其与刘昌友不存在劳动关系的诉讼请求，有事实和法律依据，一审法院予以支持。\n综上，依照《中华人民共和国劳动合同法实施条例》第二十一条，原劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发【2005】12号）规定，判决威海盛煌橡胶工业股份有限公司与刘昌友自2018年6月9日至2018年10月14日不存在劳动关系。\n案件受理费5元，由刘洁承担。\n本院查明二审中，当事人没有提交新证据。\n本院对一审查明的事实予以确认。\n",
    "出生时间": "刘昌友于1955年10月27日出生，刘洁系刘昌友之子。\n",
    "劳动起始时间": "2018年6月9日，刘昌友至盛煌公司从事质检员工作，",
    "劳动结束时间": "2018年10月13日17时30分许，刘昌友在龙海交叉路口处发生交通事故，2018年10月14日去世。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "本案中，刘昌友至盛煌公司工作时已经年满60周岁，达到法定的退休年龄，不再符合劳动法律法规规定的主体资格，即不具备建立劳动关系的条件。\n虽然刘洁主张盛煌公司按月向刘昌友发放工资待遇，对刘昌友进行考勤，刘昌友工作内容是盛煌公司的业务范畴，但因刘昌友不具有与盛煌公司建立劳动关系的主体资格，双方无法建立劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《关于确立劳动关系有关事项的通知》（劳社部发【2005】12号）",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条，原劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发【2005】12号）",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n《山东省劳动合同条例》第六十一条规定用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员，以及年满十六周岁的在校学生的，应当与被招用人员订立书面劳务协议，明确双方的权利义务。\n本案中，刘昌友在2015年10月27日年满60周岁，其在2018年务工时已超过法定退休年龄。\n因此，刘昌友己不能与包括盛煌公司在内的任何用工单位建立劳动关系。\n一审判决关于刘昌友与盛煌公司不存在劳动关系的认定于法有据，本院予以维持。\n综上所述，刘洁的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，刘昌友在2015年10月27日年满60周岁，其在2018年务工时已超过法定退休年龄。\n因此，刘昌友己不能与包括盛煌公司在内的任何用工单位建立劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由刘洁负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长侯善斌审判员郭庆文审判员金永祥二〇二〇年八月十七日法官助理李佳忆书记员安圆圆",
    "审结时间": "二〇二〇年八月十七日",
    "审理法官": "审判长侯善斌审判员郭庆文审判员金永祥"
}