{
    "案件基本信息": "陈亚利与海口市白龙实业开发总公司劳动争议纠纷上诉案陈亚利与海口市白龙实业开发总公司劳动争议纠纷上诉案海南省海口市中级人民法院民事判决书(2013)海中法民一终字第280号当事人上诉人（原审原告）陈亚利。\n委托代理人陈毅文,海口市美兰区大江山法律事务所副主任。\n被上诉人（原审被告）海口市白龙实业开发总公司。\n法定代表人吴永泽,总经理。\n委托代理人唐长英,海南东方国信律师事务所律师。\n上诉人陈亚利因与被上诉人海口市白龙实业开发总公司（以下简称白龙实业公司）劳动争议纠纷一案，不服海口市美兰区人民法院(2012)美民一初字第1915号民事判决，向本院提起上诉。\n本院受理后，依法组成合议庭，对本案进行了审理，本案现已审理终结。\n",
    "案名": "陈亚利与海口市白龙实业开发总公司劳动争议纠纷",
    "审理法院": "海南省海口市中级人民法院",
    "案号": "民事判决书(2013)海中法民一终字第280号",
    "审理程序": "二审",
    "案件基本事实部分": "原审法院经审理查明，原红旗公社农械厂于1969年成立，主要生产小型农具及维修农具，生产人员从红旗公社爱民大队和义龙大队选调，亦工亦农，由公社根据生产需要安排去向。\n1973年前，生产人员的劳动报酬是以记工分的形式回到原生产队参加集体分配，1973年后，生产人员劳动报酬逐步以货币补贴形式发放，其在各大队的农民身份不变。\n1988年因体制改革及竞争，原红旗公社农械厂停产，除少数人员留守外，大部分人员自愿离厂，回到原所在生产队参加劳动和分配，享有与本村村民同等的各项权利。\n1990年，经原白龙乡人民政府批准，原红旗公社农械厂与房地产公司合作，在原厂址建成一幢八层综合楼，原红旗公社农械厂分得铺面4间、套房14间。\n1996年，原海口市振东区白龙乡人民政府为防止集体资产流失，将农械厂集体资产和留守人员并入白龙实业公司管理。\n陈亚利称1976年1月至1988年一直在原红旗公社农械厂工作。\n2012年9月3日陈亚利向海口市美兰区劳动争议仲裁委员会提起仲裁申请，请求：1、确认陈亚利、白龙实业公司1976年1月至今存在事实劳动关系；2、要求白龙实业公司向陈亚利一次性支付下岗生活费和养老金损失费人民币156000元。\n该劳动仲裁委员会以陈亚利的申请已超过仲裁时效为由不予受理，于是陈亚利向原审法院提起诉讼。\n陈亚利一审的诉讼请求：1、判决确认陈亚利与白龙实业公司1976年1月至今存在事实劳动关系。\n2、判决白龙实业公司向陈亚利一次性支付下岗生活费和养老金损失费人民币156000元。\n原审法院认为,根据《海南省城镇从业人员基本养老保险条例》的规定,海南省城镇从业人员参加基本养老保险的起始时间为1993年12月30日。\n其条例的第三条规定：基本养老保险实行国家、单位和个人共同负担。\n第二十四条规定：从业人员达到法定退休年龄时，实际缴费年限不满15年，且未按照本条例第二十三条规定补缴基本养老保险费的按照下列规定处理：（一）可以将其基本养老保险关系转为城镇居民社会养老保险或者新型农村社会养老保险，按照规定享受相应的养老保险待遇。\n第三十条规定：从业人员在其所在地建立基本养老保险制度前按照国家规定计算的连续工龄或者工作年限，视同缴费年限，与其参加基本养老保险以后实际缴费年限合并计发养老保险待遇。\n由此可见，1993年前，我省城镇从业人员并没有建立基本养老保险制度，国家、单位（企业）和个人也并没有缴纳基本养老保险费的义务。\n陈亚利称其1976年1月至1988年一直在原红旗公社农械厂工作，在陈亚利所称的上述工作期间自然就没有为陈亚利缴纳基本养老保险费的法定义务。\n故陈亚利要求白龙实业公司向其一次性支付养老金损失无事实与法律依据。\n陈亚利称1988年离开原红旗公社农械厂，证明陈亚利与原红旗公社农械厂之间已在1988年依法解除工作关系，故陈亚利诉称陈亚利、白龙实业公司1976年至2012年仍存在事实劳动关系，无事实与法律依据。\n由于陈亚利在为原红旗公社农械厂工作期间，原红旗公社农械厂并没有拖欠其工资，双方在1988年也已解除了工作关系，故陈亚利要求白龙实业公司支付下岗生活费同样无事实与法律依据。\n同时，陈亚利于1988年离开原红旗公社农械厂，至2012年才提出自己的权利所谓受损害，其主张明显的已超过诉讼时效，依法不应得到支持。\n综上所述，陈亚利的诉请无理，原审法院不予支持。\n依照《中华人民共和国民事诉讼法》第六十四条之规定，判决如下：驳回陈亚利的诉讼请求。\n案件受理费人民币10元，由陈亚利负担。\n上诉人陈亚利不服原审判决上诉称，陈亚利从1976年1月开始进入海口市红旗公社农械厂工作，当锻工，进厂当年月工资为32元。\n由于该厂主要是生产销售小型农用生产工具，故1988年海南建省办全国最大经济特区后，因形势发生剧变，原经营模式已明显不适应时代发展的需要，在此背景下，厂领导决定停产，并从1990年开始将厂房拆掉，将生产设备卖掉，和房地产公司合作，利用厂原址合建楼房和商业铺面。\n厂领导当时对全厂职工说：\"因工厂经营转型，目前不需要这么多人，除留下几个人看管工厂外，其他职工暂时下岗回家或自谋生计，等厂里通知后再回来上班。\n\"就这样，陈亚利和全厂几十个职工一起便离开工作岗位，在外自谋生计至今。\n期间，职工多次回厂了解情况，起先是要求回工厂上班，但每次领导都说现在还不需要这么多人，等以后需要了再通知回来。\n因感觉回厂上班的希望渺茫，职工便由起先要求回厂上班改为要求厂里发放下岗生活费，但每次领导都同样以厂里经营效益不好，暂时没办法向下岗职工发放生活费为由推拖。\n不仅如此，工厂与房地产公司合建房地产项目后，每年都有可观的经济收入，但至今都没有为职工缴交社保费，造成陈亚利超过法定退休年龄后，无法从社保部门领取养老金。\n因上述问题，全厂职工除经常回厂主张权利外，也曾多次向政府相关部门投诉反映情况，希望政府为职工主持公道，但每次得到的答复都是了解情况后再做处理。\n2012年7月16日，海口市美兰区白龙街道办事处正式行文对我们职工答复称：根据原海口市白龙乡人民政府[龙府（1996)02号文件]决定，从1996年开始，红旗公社农械厂已并入白龙实业公司，原工厂资产和人员己归白龙实业开发总公司管理，在你的权利受到侵害时，可依法向人民法院诉讼，政府可以无偿提供法律援助。\n收到这份答复后，职工才知道工厂已并入白龙实业公司。\n现陈亚利根据白龙街道办事处的建议和《海南省城镇从业人员基本养老保险条例实施细则》第15条本院查明第二款之规定，除请求判决确认陈亚利与白龙实业公司1976年1月至今存在事实劳动关系（含在原红旗公社农械厂工作期间）外，请求判决白龙实业公司一次性向陈亚利支付下岗生活费和养老金损失费共计人民币156000元。\n二、确认身份之诉不存在超过法定时效的情形。\n首先，对确认身份之诉，一审法院应就双方是否存在事实劳动关系以及存在事实劳动关系的存续期间如何界定等争议问题做出认定，而不应以超过法定时效为由，连确认身份之诉都以超过法定时效为由驳回，显然犯了适用法律不当的错误。\n其次，陈亚利离开原工作岗位的原因是白龙实业公司说工厂经济效益不好，要求和其他职工暂时下岗自谋生计，等以后工厂效益好后再通知回厂上班。\n在企业改革的大背景下，职工下岗自谋生计是很正常也很普遍的现象，但并不等同于和企业解除劳动关系，而一审判决却以陈亚利下岗自谋生计的时间认定为陈亚利和白龙实业公司解除劳动关系的时间，并主观认定陈亚利是社来社去人员，享有农村人员的权利义务，显然犯了认定事实不清的错误。\n再次，我省从1992年就开始建立职工基本养老保险制度，当年（甚至到今天）白龙实业公司从未与陈亚利解除过劳动关系，因此，白龙实业公司从1992年开始就有为陈亚利和其他职工依法缴交养老保险的义务，而白龙实业公司至今从未为陈亚利缴交过一个月的养老保险，造成陈亚利无法享受养老保险待遇，故应当承担相应的法律责任。\n而一审判决错以陈亚利下岗自谋生计的时间认定是双方解除劳动关系的时间，从而驳回陈亚利要求白龙实业公司支付养老金损失费的诉求，显然同时犯了认定事实不清和适用法律不当的错误。\n最后，特别强调的是白龙实业公司自1996年开始接管原红旗公社农械厂后，从未告知陈亚利和其他职工，既没有口头告知，更没有书面通知，白龙实业公司就是在这种背景下，从1996年开始只接管工厂的财产（包括土地、厂房、设备）不接管职工，不向职工发放下岗生活费，不为职工缴交社保费。\n2012年7月16日，海口市美兰区白龙街道办事处（即原红旗公社）向职工下文《关于黄玉英等信访人反映问题的答复》，这时，职工才知道白龙实业公司接管原红旗公社农械厂的事实，便于2012年9月份向美兰区仲裁委提起仲裁并向一审法院提起该案诉讼。\n从这一过程来看，也不存在超过法定时效的情形，况且陈亚利主张的是七十五周岁前的养老金损失费，现陈亚利仍然未超过七十五岁，故主张该项权利也不存在超过法定时效的情形。\n综上，一审判决错将陈亚利自下岗谋生之日作为陈亚利和白龙实业公司解除劳动关系之日，并基于此，以超过法定时效为由驳回陈亚利要求确认职工身份和要求白龙实业公司支付养老金损失费的诉求，明显犯了认定事实不清，适用法律不当的错误。\n恳请二审法院查明事实，依法撤销一审判决，支持陈亚利的上诉请求。\n被上诉人白龙实业公司辩称，一、根据《劳动合同法》等相关法律规定，陈亚利请求确认与白龙实业公司存在劳动关系，属于双方之间的劳动争议，陈亚利认为属于确认身份之诉且不应以超过法定时效为由驳回，无事实与法律依据。\n二、原红旗公社农械厂于1969年成立，主要生产小型农具及维修农具，生产人员从该社爱民大队和义龙大队选调，亦工亦农，没人招工指标，劳动部门也没有劳动档案。\n由公社根据生产需要安排去向。\n1973年前，生产人员的劳动报酬是以记工分的形式回到原生产队参加集体分配，1973年后，生产人员劳动报酬逐步以货币补贴形式发放，其在各大队的农民身份不变。\n1988年因体制改革及竞争，原红旗公社农械厂停产，根据该厂当时抽调职工原则：亦工亦农，社来社去，大部分人员自愿离厂回到原所在生产队参加劳动和分配，享有与本村村民同等的各项权利。\n在一审中，陈亚利所称离开该厂时间，证明陈亚利已事实上在该时间与原红旗公社农械厂解除劳动关系。\n陈亚利在离开该厂后，主张继续与该厂存在劳动关系，无事实与法律依据。\n三、原红旗公社农械厂属于集体小企业，依政策不纳入国家劳动用工计划管理。\n1993年海南省开始实施养老保险制度，根据原海口市劳动局《关于确认区属工人身份的通知》(海劳字[1992]22号）文件，原红旗公社农械厂不符合转为县级大集体企业条件，无法转为县级大集体企业条件，该厂职工也不具备国家集体所有制职工身份，无法纳入从业人员养老保险范围。\n另外，1993年我省建立基本养老保险制度之前，陈亚利实际上已离开原红旗公社农械厂，事实上已与原红旗公社农械厂解除劳动关系，白龙实业公司并没有为陈亚利缴纳养老保险的义务。\n陈亚利诉请白龙实业公司支付下岗生活费和养老金损失费，无事实与法律依据。\n四、1988年因体制改革及竞争，原红旗公社农械厂停产，大部分人员自愿离厂回到原所在生产队参加劳动和分配，享有与本村村民同等的各项权利。\n陈亚利所称离开原红旗公社农械厂之后，已事实上解除了与该厂的劳动关系。\n而陈亚利至今才提出主张，已超过民事诉讼法规定的20年的最长时效期间。\n综上，陈亚利上诉请求无事实与法律依据，请法院驳回陈亚利的上诉请求，维持一审判决。\n二审诉讼中，双方当事人均无新证据提交。\n另查明，白龙实业公司成立于1993年5月7日，为集体所有制企业。\n除以上查明事实外，本院查明的事实与原审法院查明的事实一致。",
    "劳动起始时间": "陈亚利称1976年1月至1988年一直在原红旗公社农械厂工作。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "陈亚利称1988年离开原红旗公社农械厂，证明陈亚利与原红旗公社农械厂之间已在1988年依法解除工作关系，故陈亚利诉称陈亚利、白龙实业公司1976年至2012年仍存在事实劳动关系，无事实与法律依据。\n由于陈亚利在为原红旗公社农械厂工作期间，原红旗公社农械厂并没有拖欠其工资，双方在1988年也已解除了工作关系，故陈亚利要求白龙实业公司支付下岗生活费同样无事实与法律依据。\n同时，陈亚利于1988年离开原红旗公社农械厂，至2012年才提出自己的权利所谓受损害，其主张明显的已超过诉讼时效，依法不应得到支持。\n",
    "回顾一审法院的认定依据": "《海南省城镇从业人员基本养老保险条例》",
    "回顾一审法院的裁判依据": "《中华人民共和国民事诉讼法》第六十四条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为，针对陈亚利的上诉请求，本院作如下认定分析与处理：一、关于诉讼时效的问题。\n根据《中华人民共和国民法通则》第一百三十七条规定，诉讼时效期间从知道或者应当知道权利被侵害时起计算。\n但是，从权利被侵害之日超过二十年的，人民法院不予保护。\n本案陈亚利诉称其于1988年就离开原红旗公社农械厂，而此时的白龙实业公司尚未成立，至陈亚利申请仲裁及起诉时（即至2012年止）已超过二十年，无相关证据证明原单位已经为陈亚利建立工作档案或将其工作关系移交给白龙实业公司承接。\n如果陈亚利的权益受到侵害，在陈亚利离开原单位之时就已经发生，陈亚利在超过二十年后才主张权益已超过法定长期诉讼时效。\n原审法院认定陈亚利的主张已超过法律规定的诉讼时效所依据的事实和理由充分，本院予以维持。\n陈亚利关于本案属确认身份之诉，其诉请没有超过诉讼时效的主张，无事实和法律依据，本院不予支持。\n二、关于劳动关系和支付下岗生活费、养老金损失费的问题。\n如上所述，由于陈亚利的主张已超过法律规定的诉讼时效，对陈亚利请求确认其与白龙实业公司存在劳动关系和要求白龙实业公司支付下岗生活费、养老金损失费的主张，本院不予支持。\n综上，陈亚利的上诉理由缺乏事实和法律依据，其上诉请求应予驳回。\n",
    "审理法院的认定理由": "本案陈亚利诉称其于1988年就离开原红旗公社农械厂，而此时的白龙实业公司尚未成立，至陈亚利申请仲裁及起诉时（即至2012年止）已超过二十年，无相关证据证明原单位已经为陈亚利建立工作档案或将其工作关系移交给白龙实业公司承接。\n如果陈亚利的权益受到侵害，在陈亚利离开原单位之时就已经发生，陈亚利在超过二十年后才主张权益已超过法定长期诉讼时效。\n",
    "审理法院的认定依据": "《中华人民共和国民法通则》第一百三十七条",
    "裁判依据": "根据《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：驳回上诉，维持原判。\n二审案件受理费10元，由上诉人陈亚利负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审判长陈杰林审判员王兵代理审判员符玉梅 二○一三年三月二十日 书记员 韦佳艺",
    "审结时间": "二○一三年三月二十日",
    "审理法官": "审判长陈杰林审判员王兵代理审判员符玉梅"
}