{
    "案件基本信息": "深州市永正摩擦材料厂、张书英确认劳动关系纠纷二审民事判决书深州市永正摩擦材料厂、张书英确认劳动关系纠纷二审民事判决书河北省衡水市中级人民法院民事判决书(2018)冀11民终1540号当事人上诉人（原审被告）：深州市永正摩擦材料厂。\n住所地：深州市王家井镇郝家庄。\n经营者：郝永青。\n委托诉讼代理人：孙国彬，河北衡水衡通法律服务所法律工作者。\n被上诉人（原审原告）：张书英。\n委托诉讼代理人：李建旺，张书英之夫。\n审理经过上诉人深州市永正摩擦材料厂因与被上诉人张书英确认劳动关系纠纷一案，不服河北省深州市人民法院（2018）冀1182民初1322号民事判决，向本院提起上诉。\n本院于2018年8月2日立案后，依法组成合议庭，对本案进行了审理。\n上诉人深州市永正摩擦材料厂的委托诉讼代理人孙国彬、被上诉人张书英及其委托诉讼代理人李建旺到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "深州市永正摩擦材料厂、张书英确认劳动关系纠纷",
    "审理法院": "河北省衡水市中级人民法院",
    "案号": "民事判决书(2018)冀11民终1540号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称深州市永正摩擦材料厂上诉请求：1、请求二审法院依法撤销河北省深州市人民法院（2018）冀1182民初1322号民事判决，依法改判上诉人与被上诉人不存在劳动关系；2、一、二审诉讼费由被上诉人承担。\n事实和理由：一、一审判决认定上诉人与被上诉人存在劳动关系，属于认定事实错误，证据不足。\n1、被上诉人提交的衡水市第四人民医院病历、入院记录、现病史明确载明被上诉人缘于入院前约2小时在自家劳动中被拖拉机碾伤左手。\n被上诉人住院一个多月，病历中无论住院记录及出院记录均未记载被上诉人因工作受伤。\n2018年1月22日该院医务处出具的情况说明也明确说明，“患者张书英住院时，患者及家属述：在自家劳动中被拖拉机碾伤左手，并签字，术后多日患者诉，在工作中受伤，并要求院方文字说明”。\n上述证据证实被上诉人在住院时已认可其所受伤为自家劳动中被拖拉机碾伤，并非工作中受伤。\n其在住院约40多天后要求医院大夫修改病历中受伤原因，但医院未按其意见修改，且是对被上诉人要求修改病例的经过予以了说明。\n故应以病历中记载的被上诉人自述的受伤原因为准。\n而一审法院却错误地将情况说明认定为医院己修改了病历，明显属认定事实错误；2、被上诉人方一审中四位证人中李某2、李某1与张书英之夫李建旺分别属于叔侄和叔伯兄弟关系，上述二个证人在法庭隐瞒了与被上诉人属于亲戚关系的这一重要事实，证人庞某与李建旺系工友朋友关系，上述三位证人均与被上诉人具有法定的利害关系，其证言依法不能作为认定本案事实的证据。\n而且上述证人并未见证被上诉人受伤经过及其与上诉人存在劳动关系的事实。\n证人王某1虽证明称其见证了被上诉人受伤的事实，但其也与被上诉人系同一村居住好友关系，其在被上诉人受伤时己不在上诉人处打工。\n其也没有其他证据证实被上诉人受伤时与被上诉人在上诉人处打工了。\n一审法院不顾被上诉人在医院就诊时的自认受伤经过，仅偏听偏信被上诉人四位不真实不具有合法有效的证人证言，便主观臆断地推断上诉人与被上诉人存在劳动关系，属于认定事实不清，且证据不足。\n二、一审判决在适用法律上面也存在错误。\n1、一审判决根据《劳动合同法》第7条、《劳动和社会保障部关于确立劳动关系有关事项的通知》第1条、第12条规定，判决双方存在劳动关系是不恰当的。\n适用该条的前提是双方己就劳动关系的存在达成意向，但是上诉人与被上诉人之间不属于用工关系，只是临时劳务关系，期间被上诉人农忙时就不来，农闲时愿来就来，来去自由，无需向上诉人请假。\n上诉人的劳动规章制度并不适用被上诉人，被上诉人不受上诉人的劳动管理，其具有自主性、随意性。\n被上诉人在上诉人处只是做些临时性、辅助性的工作，并不构成上诉人业务的组成部分。\n双方并不具备上述法律法规规定构成劳动关系的要件。\n上诉人当然也无必要将其加入职工名册备案。\n而且上诉人也是农民，农忙时种地，农闲时在家里召集几个人干点加工活，有活就干，没活就歇，并不经常干活。\n本案中按被上诉人主张的工作时间及每日报酬与其主张的所谓工资数额也是不符的，证实了上诉人上述的主张。\n2、本案争议的焦点是被上诉人受伤时是否在上诉人的工作场所和工作时间内所受伤。\n综观本案被上诉人提交的证据并不能证实其在上诉人处工作时受伤，相反其证据证实其受伤是在自家劳动中受伤，被土诉人及其夫作为完全行为能力人，在住院时应当知道不如实陈述受伤经过的后果，其应承担由此所造成的一切后果。\n其在住院时陈述的受伤经过事实属于其自认的事实，应予以确认，一审法院未认定此事实并无合法根据。\n综上所述，上诉人与被上诉人之间只存在过劳务关系，不存在所谓的劳动关系。\n被上诉人的伤情系在自家劳动中造成，并非在上诉人处打工造成。\n一审判决认定事实和适用法律方面存在错误，判决结果显失公平公正。\n恳请上级法院依法撤销一审判决，改判上诉人与被上诉人不存在劳动关系。\n二审被上诉人辩称张书英答辩称，一审认定我与深州市永正摩擦材料厂间存在事实劳动关系，事实清楚，证据充足。\n我自2017年11月7日期在深州市永正摩擦材料厂上班，岗位为成型工，2017我在上诉人工厂工作时被成型机压伤，由上诉人儿子郝滕、儿媳及俩名工友（王某1和张会来）送往衡水市第四人民医院治疗。\n在12月12日晚做手术时，在手术室外，上诉人坚持要求我丈夫李建旺和医生说是在干农活时受伤，这样可以走新农合保险治疗费用，否则不予缴纳住院费用，在上诉人的紧急催促下办理了住院手续。\n手术结束时我恢复清醒意识后丈夫才告知我此事。\n当我向其他家人咨询此事时，知晓这种行为属于骗保，我第一时间联系主治医生要求修改病历，但当时住院时间已过24小时，无法更改电子病历，在找四院医务处申请后，写了情况说明，写清楚是在工厂受伤，并有主治医院杜志云及手足外科主任确认签名和医院的盖章，一审中法院认定病历应以最后的修改为准。\n此事中上诉人诱导我犯罪不成，又反过来拿这事在法庭上讲，其险恶用心可见一斑；2、对于上诉上提到的一审中证人李某2、李某1与我的丈夫李建旺均为普通乡亲关系，这一点一审时上诉人的代理律师已当庭询问过，证人也如实回复为普通乡亲关系。\n被上诉人在二审时复提此事，纯属胡编乱造，毫无依据。\n证人庞某为李建旺的工友，证人王某1为我的工友，我俩同在2017年11月7日进入深州市永正摩擦材料厂工作，岗位同为成型工，每日上班班次相同都为常白班，2017年12月12日我俩都在上班，一审时证人也如实作证，上诉人罔顾事实，信口雌黄。\n一审认定我与深州市永正摩擦材料厂存在事实劳动关系，适用法律正确。\n我自2017年11月7日在深州市永正摩擦材料厂上班，岗位为成型工，口头约定每天工作8小时，每天工资65元，每年农历过年、过秋、过麦各发放三次工资。\n我自2017年11月7日下午起至12月2日在深州市永正摩擦材料厂上班期间，遵守工厂的管理，家中有事都提前与工厂老板郝永青请假，得到批准后才休假。\n11月14日、11月27日半天家中有事向郝永青请假得到批准后未出勤，11月17日接到工厂停电通知，未出勤，11月共出勤21天，12月3日半天、9日半天家中有事向郝永青请假得到批准后未出勤，12月共出勤11天。\n我于2018年春节前去郝永青家索要工资，上诉人委托中间人李某1于2月11日带回工资1973元，并告知我11月按照60元/天，12月按照65元每天计算工资，按此标准计算得到应发工资1975元，和李某1带回工资基本能吻合。\n综上，我在深州市永正摩擦材料厂上班，有实际出勤，工厂为我发放工资，参照《劳动合同法》和原劳动和社会保障部《关于确立劳动关系有关事项的通知》相关条款，完全符合认定劳动关系的条件。\n纵观本案，我在深州市永正摩擦材料厂上，12月12日受伤时有工友见证我受伤并送我去医院治疗。\n证人王某2、李某1、李某2、庞某的证词证言已形成书证，证据充足，事实清楚，一审时适用法律正确。\n请求驳回上诉，维持原判，认定我与深州市永正摩擦材料厂的事实劳动关系。\n原告诉称张书英向一审法院起诉请求：1、请求法庭认定原告与被告间存在事实劳动关系；2、本案诉讼费由被告承担。\n事实和理由：2017年11月7日原告经人介绍到被告工厂从事成型操作工，被告未与原告签订劳动合同，口头约定工资65元/天。\n2017年12月12日，原告工作时被成型机压伤，被送往衡水市第四人民医院治疗，经诊断为左手碾压伤，左手皮肤脱套伤，左手拇指近节骨折，左手小指近节骨折，左手小指伸指肌腱毁损伤，左手尺神经、正中神经、桡神经损伤，2018年1月30日治疗终结，出院后遵医嘱去医院门诊复健。\n出院后，原告多次与被告协商赔偿事宜，被告以各种不正当理由拒绝按照工伤标准进行赔付。\n2018年4月4日原告向深州市社会劳动保障局提交了工伤认定的申请材料，4月24日衡水市人力资源和社会保障局予以受理，5月10日衡水人社局以缺少劳动关系仲裁裁决书或人民法院的法律文书为由中止了工伤认定。\n原告于5月14日在深州市劳动仲裁庭提出申请认定劳动关系，深州市仲裁庭以“当事人主体不适格”为由不予受理。\n现原告诉来法院，要求确认与被告之间存在事实劳动关系。\n一审法院查明一审法院认定事实：对于原、被告之间是否存在劳动关系，双方在庭审中发生争执。\n庭审中，原告方提交了身份证、衡水市第四人民医院诊断证明、衡水市第四人民医院情况说明、住院病历、张书英两份书面说明材料、深州市劳动人事争议调解仲裁委员会不予受理通知书、署名郝永青的证明、录音、王某1、李某2、李某1、庞某的书面证明材料及当庭证言来证明其与被告之间存在事实劳动关系。\n一审法院认为，建立劳动关系，应当订立书面的劳动合同。\n未订立书面劳动合同，双方就是否存在劳动关系产生争议的，参照原劳动和社会保障部《关于确立劳动关系有关事项的通知》的规定，应就劳动者是否受用人单位劳动管理，并从事用人单位安排有报酬的劳动，以及劳动者提供的劳动是用人单位业务的组成部分等情形进行审查。\n当事人对自己的主张应提供充足的证据予以证实。\n具体到本案，原告张书英主张与被告深州市永正摩擦材料厂存在劳动关系，其有责任对存在劳动关系的基本事实承担举证责任，被告对其辩称的原告已达法定退休年龄、要求确认劳动关系主体不适格，双方未签订劳动合同、属劳务合同等主张承担举证责任。\n本案中，原告提供了有效证据证实，张书英在被告处上班，被告为原告发放工资，且原告在工作期间被成型机压伤，受伤地点在被告工厂区域内，其受伤时间也在双方约定的工作时间之内，故原告主张与被告之间存在事实上的劳动关系，应予支持。\n原告张书英到被告处工作时虽已超过55周岁，但我国《劳动法》对达到法定退休年龄仍然从事劳动的人员，法律未作禁止性规定，且原告作为农民也无所谓何时退休，且被告亦未提供证据证明原告已经享受基本养老保险待遇、领取退休金，故被告主张原告人已达法定退休年龄，已不属于劳动法保护的主体，依据不足，本院不予支持。\n综上所述，原告主张与被告之间存在事实上的劳动关系，证据充足，应予支持。\n依照《中华人民共和国劳动合同法》第七条、《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发（2005）12号）第一条、第二条之规定，判决：原告张书英与被告深州市永正摩擦材料厂之间存在劳动关系。\n案件受理费5元，由被告深州市永正摩擦材料厂负担。\n本院二审期间，上诉人深州市永正摩擦材料厂提交证据：1、工资表两份及记账凭证两份；证据2、证人郝某、孙某证言。\n上述证据用以证明被上诉人张书英不在上诉人处工作。\n经质证，被上诉人对上述证据均提出异议。\n本院认为，上诉人申请出庭的二证人郝中山、孙某当庭陈述称是深州市永正摩擦材料厂的职工，同时陈述与被上诉人张书英系同事。\n但上诉人提交的工资表中却没有孙某、张书英二人的记录，故对上述工资表的真实性本院不予认定。\n因上诉人的二证人当庭陈述的张书英系深州市永正摩擦材料厂职工的内容与被上诉人张书英的主张相符，故对二证人的此证言内容，本院予以采信。\n对于二证人证述的张书英是否在工作中受伤的内容因与本案劳动关系的确认无关联，故本院不予认定。\n本院对一审审理查明的除“2017年12月12日下午，原告在被告处工作时，被成型机压伤”的事实外，其余事实予以认定。",
    "劳动起始时间": "我自2017年11月7日期在深州市永正摩擦材料厂上班，",
    "劳动结束时间": "在12月12日晚做手术时，在手术室外，上诉人坚持要求我丈夫李建旺和医生说是在干农活时受伤，这样可以走新农合保险治疗费用，否则不予缴纳住院费用，在上诉人的紧急催促下办理了住院手续。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "原告于5月14日在深州市劳动仲裁庭提出申请认定劳动关系，深州市仲裁庭以“当事人主体不适格”为由不予受理。",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "本案中，原告提供了有效证据证实，张书英在被告处上班，被告为原告发放工资，且原告在工作期间被成型机压伤，受伤地点在被告工厂区域内，其受伤时间也在双方约定的工作时间之内，故原告主张与被告之间存在事实上的劳动关系，应予支持。\n原告张书英到被告处工作时虽已超过55周岁，但我国《劳动法》对达到法定退休年龄仍然从事劳动的人员，法律未作禁止性规定，且原告作为农民也无所谓何时退休，且被告亦未提供证据证明原告已经享受基本养老保险待遇、领取退休金，故被告主张原告人已达法定退休年龄，已不属于劳动法保护的主体，依据不足，本院不予支持。\n",
    "回顾一审法院的认定依据": "原劳动和社会保障部《关于确立劳动关系有关事项的通知》",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发（2005）12号）第一条、第二条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，根据《中华人民共和国劳动合同法》第七条:“用人单位自用工之日起即与劳动者建立劳动关系。”\n被上诉人张书英自2017年11月7日到上诉人深州市永正摩擦材料厂上班，对此双方均无异议。\n虽然双方没有签订书面劳动合同。\n但根据上述法律规定，双方于2017年11月7日已经建立劳动关系，故一审认定双方存在劳动关系正确。\n综上所述，深州市永正摩擦材料厂的上诉请求不能成立，应予以驳回。\n",
    "审理法院的认定理由": "被上诉人张书英自2017年11月7日到上诉人深州市永正摩擦材料厂上班，对此双方均无异议。\n虽然双方没有签订书面劳动合同。\n但根据上述法律规定，双方于2017年11月7日已经建立劳动关系，故一审认定双方存在劳动关系正确。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "本院依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人深州市永正摩擦材料厂负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长许晓芬审判员蒋宝霞审判员关春富二〇一八年九月十九日书记员赵晓明",
    "审结时间": "二〇一八年九月十九日",
    "审理法官": "审判长许晓芬审判员蒋宝霞审判员关春富"
}