{
    "案件基本信息": "冯有得、冯攀确认劳动关系纠纷二审民事判决书冯有得、冯攀确认劳动关系纠纷二审民事判决书河南省郑州市中级人民法院民事判决书(2020)豫01民终13305号当事人上诉人(原审原告)：冯有得。\n上诉人（原审原告）：冯攀。\n上诉人（原审原告）：冯婷婷。\n以上三上诉人共同的委托诉讼代理人:王宁，河南大周律师事务所律师。\n以上三上诉人共同委托诉讼代理人：冯军辉，基本情况同下。\n上诉人（原审原告）：冯军辉。\n委托诉讼代理人:王宁，河南大周律师事务所律师。\n被上诉人（原审被告）：郑州宏茂餐饮管理有限公司，住所地郑州航空港区郑港第四大街东侧某某中央厨房。\n法定代表人：郑得兴，董事长。\n委托诉讼代理人：余超鹏，该公司员工。\n审理经过上诉人冯有得、冯攀、冯婷婷、冯军辉因与被上诉人郑州宏茂餐饮管理有限公司（以下简称宏茂餐饮公司）确认劳动关系纠纷一案，不服河南省郑州航空港经济综合实验区人民法院（2020）豫0192民初1785号民事判决，向本院提起上诉。\n本院于2020年10月12日受理后，根据《全国人民代表大会常务委员会关于授权最高人民法院在部分地区开展民事诉讼程序繁简分流改革试点工作的决定》，依法适用第二审程序，由审判员张向军独任审理，公开开庭审理了本案。\n上诉人冯有得、冯攀、冯婷婷、冯军辉的共同委托诉讼代理人王宁到庭参加诉讼。\n被上诉人宏茂餐饮公司经本院传票传唤，无正当理由未能到庭，本院缺席进行审理。\n本案现已审理终结。\n",
    "案名": "冯有得、冯攀确认劳动关系纠纷",
    "审理法院": "河南省郑州市中级人民法院",
    "案号": "民事判决书(2020)豫01民终13305号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称冯有得、冯攀、冯婷婷、冯军辉上诉请求：1、撤销一审判决，依法改判或发回重审；2、本案一审、二审诉讼费由被上诉人负担。\n事实和理由：一审判决适用法律错误。\n四上诉人的亲属张素兰不属于全民所有制企业、事业单位和党政机关、群众团体的工人，一审判决认定张素兰超过退休年龄、与被上诉人之间劳动合同终止错误；张素兰并未办理退休手续，也未依法享受城镇职工基本养老保险待遇，双方之间劳动关系明确，应予认定。\n二审被上诉人辩称宏茂餐饮公司庭后提交答辩状辩称，一审判决认定事实清楚，适用法律正确。\n请求驳回上诉，维持原判。\n原告诉称冯有得、冯攀、冯婷婷、冯军辉向一审法院起诉请求：请求确认张素兰自2017年11月至2020年4月11日与被告之间存在劳动关系。\n一审法院查明一审法院认定事实，张素兰系河南省中牟县三官庙乡冯家村村民，生于1964年2月18日，系冯有得之妻，冯攀、冯婷婷、冯军辉之母。\n2017年12月22日，张素兰经人引荐入职宏茂餐饮公司处工作，双方当日签订《劳动合同书》一份，合同期限五年，约定张素兰的工作岗位为富士康科技集团郑州厂区B13-2楼餐厅服务员，工资待遇按当地最低工资标准执行。\n2020年4月11日凌晨张素兰下夜班回到位于郑港六街的锦绣绿苑50栋4楼宿舍内休息至天亮，驾驶两轮电动车回家。\n7时20分许，宋少杰驾驶豫Ａ×××某某号起亚牌小型驾车沿郑州市航空港区梁州大道由北向南行至102省道北约400米处时，与由北向南行驶的张素兰驾驶的防盗备案号为9189392“五星钻豹\"牌两轮电动车相撞，造成张素兰死亡。\n2020年5月7日，郑州市公安局航空港区分局交管巡防大队作出第4101881202000000921号道路交通事故认定书，认定宋少杰负事故主要责任，张素兰负事故次要责任。\n交通事故发生后，冯有得、冯攀、冯婷婷、冯军辉以机动车交通事故责任纠纷向一审法院提起诉讼，一审法院于2020年6月1日作出（2020）豫0192民初1039号民事判决，判决中国人寿财产保险股份有限公司郑州市中心支公司赔偿其各项损失610000元，宋少杰赔偿其各项损失16874.72元。\n之后，冯有得、冯攀、冯婷婷、冯军辉因与宏茂餐饮公司协商认定张素兰工伤死亡事宜未果，冯军辉向郑州航空港经济综合实验区劳动人事争议仲裁委员会申请仲裁，请求确认张素兰与宏茂餐饮公司之间存在劳动关系，该委于2020年6月23日以主体不适格为由作出郑港劳人仲案字〔2020〕126号不予受理通知书。\n冯有得、冯攀、冯婷婷、冯军辉随后向一审法院提起诉讼，请求确认张素兰和宏茂餐饮公司之间存在劳动关系。\n一审法院认为一审法院认为，张素兰与宏茂餐饮公司于2017年12月22日签订《劳动合同书》入职宏茂餐饮公司时已年近五十四岁，超过了国家规定的企业女职工退休年龄为五十岁的规定。\n《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的,劳动合同终止。\n\"本案中，张素兰在发生交通事故时年龄已超过了国家规定的法定退休年龄，即使张素兰在入职宏茂餐饮公司时符合形成事实劳动关系的构成要件，在其达到法定退休年龄时双方之间的劳动关系也依法终止，更何况张素兰在入职宏茂餐饮公司时即已超过了法定退休年龄，社保经办机构已不能为其开设职工社保账户，也不能接受宏茂餐饮公司或张素兰本人社会保险费用的交纳，张素兰与宏茂餐饮公司之间的用工关系不能被认定为劳动关系，双方签订的《劳动合同书》不具有劳动合同的法律特征，其依合同付出劳动不具备认定劳动关系的构成要件，双方之间的关系属劳务关系。\n综上所述，依照《中华人民共和国劳动合同法》第四十四条第六项、《中华人民共和国劳动合同法实施条例》第二十一条规定，判决如下：驳回原告冯有得、冯攀、冯婷婷、冯军辉的诉讼请求。\n案件受理费10元，减半收取计5元，由原告冯有得、冯攀、冯婷婷、冯军辉负担。\n本院二审期间，双方当事人均未向法庭提交新证据。\n本院查明本院经审理查明的事实与一审法院查明的事实相同。\n",
    "劳动者性别": "女",
    "出生时间": "张素兰系河南省中牟县三官庙乡冯家村村民，生于1964年2月18日，",
    "劳动起始时间": "2017年12月22日，张素兰经人引荐入职宏茂餐饮公司处工作，",
    "劳动结束时间": "2020年4月11日凌晨张素兰下夜班回到位于郑港六街的锦绣绿苑50栋4楼宿舍内休息至天亮，驾驶两轮电动车回家。\n7时20分许，宋少杰驾驶豫Ａ×××某某号起亚牌小型驾车沿郑州市航空港区梁州大道由北向南行至102省道北约400米处时，与由北向南行驶的张素兰驾驶的防盗备案号为9189392“五星钻豹\"牌两轮电动车相撞，造成张素兰死亡。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "该委于2020年6月23日以主体不适格为由作出郑港劳人仲案字〔2020〕126号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，张素兰在发生交通事故时年龄已超过了国家规定的法定退休年龄，即使张素兰在入职宏茂餐饮公司时符合形成事实劳动关系的构成要件，在其达到法定退休年龄时双方之间的劳动关系也依法终止，更何况张素兰在入职宏茂餐饮公司时即已超过了法定退休年龄，社保经办机构已不能为其开设职工社保账户，也不能接受宏茂餐饮公司或张素兰本人社会保险费用的交纳，张素兰与宏茂餐饮公司之间的用工关系不能被认定为劳动关系，双方签订的《劳动合同书》不具有劳动合同的法律特征，其依合同付出劳动不具备认定劳动关系的构成要件，双方之间的关系属劳务关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条第六项、《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案争议的焦点是超过法定退休年龄的务工农民,与用人单位是否形成事实劳动关系。\n对已超过法定退休年龄的人员再从事劳动的问题,我国相关法律并没有限制性规定。\n《中华人民共和国劳动法》、《中华人民共和国劳动合同法》并未将已超过法定退休年龄的人员排除在其调整范围之外,也未禁止用人单位招用已超过法定退休年龄的人员。\n因此,劳动者已超过法定退休年龄不能作为认定用人单位与劳动者之间不能形成劳动关系的理由。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定,“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议,向人民法院提起诉讼的,人民法院应当按劳务关系处理。\n\"根据该司法解释的规定,用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员之间的法律关系不能认定为劳动关系。\n本案中张素兰不属于已经依法享受养老保险待遇或领取退休金的人员,故不能将张素兰与宏茂餐饮之间的法律关系排除在劳动关系之外。\n被上诉人宏茂餐饮是符合用工主体资格的用工单位。\n张素兰到被上诉人单位务工时,系符合法律规定主体资格的劳动者,张素兰提供的劳动是被上诉人业务的组成部分，且双方在用工之日已经签订了书面《劳动合同书》。\n基于以上事实,应当认定张素兰与被上诉人之间系存在劳动关系。\n上诉人冯有得、冯攀、冯婷婷、冯军辉上诉要求确认张素兰与被上诉人宏茂餐饮在2017年11月至2020年4月11日之间存在劳动关系的请求，理由正当，本院予以支持。\n一审判决认定事实清楚，但适用法律不当，应予纠正。\n",
    "审理法院的认定理由": "本案中张素兰不属于已经依法享受养老保险待遇或领取退休金的人员,故不能将张素兰与宏茂餐饮之间的法律关系排除在劳动关系之外。\n被上诉人宏茂餐饮是符合用工主体资格的用工单位。\n张素兰到被上诉人单位务工时,系符合法律规定主体资格的劳动者,张素兰提供的劳动是被上诉人业务的组成部分，且双方在用工之日已经签订了书面《劳动合同书》。\n基于以上事实,应当认定张素兰与被上诉人之间系存在劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判依据": "依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条、《中华人民共和国劳动合同法》第二条第一款、第七条、第四十四条第三项、《中华人民共和国民事诉讼法》第一百七十条第一款第二项之规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条、《中华人民共和国劳动合同法》第二条第一款、第七条、第四十四条第三项",
    "裁判主文": "判决如下：裁判结果一、撤销河南省郑州航空港经济综合实验区人民法院（2020）豫0192民初1785号民事判决；二、确认张素兰与被上诉人郑州宏茂餐饮管理有限公司在2017年11月至2020年4月11日之间存在劳动关系。\n一审案件受理费10元，减半收取5元；二审案件受理费10元，均由被上诉人郑州宏茂餐饮管理有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员张向军二〇二〇年十一月九日书记员黄奕潇",
    "审结时间": "二〇二〇年十一月九日",
    "审理法官": "审判员张向军"
}