{
    "案件基本信息": "熊学贵与重庆市万州区龙都街道办事处确认劳动关系纠纷上诉案熊学贵与重庆市万州区龙都街道办事处确认劳动关系纠纷上诉案重庆市第二中级人民法院民事判决书(2017)渝02民终1604号当事人上诉人(原审原告)：熊学贵。\n委托诉讼代理人：冉小平，重庆天亿(涪陵)律师事务所律师。\n被上诉人(原审被告)：重庆市万州区龙都街道办事处。\n负责人：余晓宁，主任。\n委托诉讼代理人：王洪卫，重庆法韵律师事务所律师。\n委托诉讼代理人：吴朝东。\n审理经过上诉人熊学贵因与被上诉人重庆市万州区龙都街道办事处(以下简称龙都街道办)确认劳动关系纠纷一案，不服重庆市万州区人民法院(2017)渝0101民初3171号民事判决，向本院提出上诉。\n本院于2017年6月27日立案受理后，依法组成合议庭对本案进行了审理。\n本案现已审理终结。\n",
    "案名": "熊学贵与重庆市万州区龙都街道办事处确认劳动关系纠纷",
    "审理法院": "重庆市第二中级人民法院",
    "案号": "民事判决书(2017)渝02民终1604号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称熊学贵上诉请求：1、撤销重庆市万州区人民法院(2017)渝0101民初3171号民事判决，改判确认2016年8月22日至同年9月16日谭明英与龙都街道办存在劳动关系；2、本案一、二审诉讼费用由被上诉人承担。\n事实和理由：1、一审认定谭明英私自顶岗的事实错误。\n谭明英在火车站从事保洁工作二十几天，龙都街道办管理人员经常巡查，其应当发现谭明玉因生病未在岗，同时应当发现谭明英在岗，龙都街道办对此未提出任何异议，应视为其同意谭明英接替谭明玉的岗位或者其同意谭明玉生病住院期间由谭明英代班；2、龙都街道办未给谭明英发放工资，是由于谭明英入职不满一月，因此并不影响双方劳动关系的存在；3、人力资源社会保障部关于执行《工伤保险条例》若干问题的意见(二)第二款：用人单位招用已经达到、超过法定退休年龄或者已经领取城镇职工基本养老保险待遇的人员，在用工期间因工伤原因受到事故伤害或患职业病的，如招用单位已按项目参保等方式为其缴纳工伤保险费的，应适用工伤保险条例。\n根据该规定，用人单位招用已经达到、超过法定退休年龄或者已经领取城镇职工基本养老保险的人员仍可构成劳动关系，在用工期间因工伤原因受到事故伤害或患职业病的仍可参照工伤处理，而是否缴纳工伤保险费仅只是工伤补偿费用来源问题。\n本案中谭明英虽超过法定退休年龄，但其享受的新型农村合作养老保险待遇而非城镇职工基本养老保险待遇，因此，谭明英与龙都街道办应当成立劳动关系。\n综上，熊学贵请求确认2016年8月22日至同年9月16日谭明英与龙都街道办存在劳动关系的事实依据与法律依据充足，请求二审依法予以纠正。\n二审被上诉人辩称龙都街道办辩称，1、熊学贵提供的证人证言证实谭明英是代谭明玉几天班，而谭明英在谭明玉的工作岗位上代班并未经过龙都街道办的同意；2、根据人力资源社会保障部关于执行《工伤保险条例》若干问题的意见(二)第二款的规定，达到、超过法定退休年龄或者已经领取城镇职工基本养老保险的人员应当经过用人单位的招用，且按照规定参保，但谭明英系自行顶岗，未经龙都街道办的同意，更没有按规定参保，故本案不应当适用该规定。\n综上，双方不具有劳动关系，请求维持原判。\n一审法院查明一审法院认定事实：谭明玉系龙都街道的保洁员，2016年8月21日，谭明玉因腰椎病发，无法工作。\n从2016年8月22日起，由谭明英在谭明玉的岗位上从事保洁工作，2016年9月16日谭明英在工作期间，被邓友全驾驶的轿车撞倒后去世。\n在此期间，又有三天系第三人代班。\n龙都街道办将2016年8月份的工资发给谭明玉，将9月份的工资发放给接替该岗位的向之菊。\n谭明英在谭明玉岗位上工作时，已年满68周岁，并享受城乡居民养老保险待遇。\n一审法院对谭明英的顶岗性质认定为私自顶岗。\n一审法院认为一审法院认为，劳动关系的认定需要两个条件，一是满足身份要求，二是满足劳动关系的内容。\n谭明英私自代班时已年满68周岁，且享受了城乡居民养老保险待遇，不属于劳动法意义上的劳动者。\n同时，熊学贵提供的证据并不能证明谭明英系龙都街道办录用。\n综上，根据《中华人民共和国劳动合同法》第七条、第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于适用的解释》第九十一条的规定，判决：谭明英与被告重庆市万州区龙都街道办事处未建立劳动关系。\n案件受理费10元，减半收取5元，由原告熊学贵负担。\n二审中查明：熊学贵系谭明英的丈夫，谭明玉系谭明英的妹妹。\n双方当事人在二审中均未举示新的证据，双方当事人除对一审认定谭明英系私自顶岗的事实有异议外，对一审查明的其他事实无异议，本院对双方无异议的事实予以确认。\n",
    "劳动起始时间": "从2016年8月22日起，由谭明英在谭明玉的岗位上从事保洁工作，",
    "劳动结束时间": "2016年9月16日谭明英在工作期间，被邓友全驾驶的轿车撞倒后去世。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "谭明英私自代班时已年满68周岁，且享受了城乡居民养老保险待遇，不属于劳动法意义上的劳动者。\n同时，熊学贵提供的证据并不能证明谭明英系龙都街道办录用。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于适用的解释》第九十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案争议的焦点如下：谭明英与龙都街道办在2016年8月22日至2016年9月16日期间是否存在劳动关系。\n对争议焦点分析如下：根据《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)……\n。”\n本案中，谭明英在代班时，已年满68周岁，且享受了城乡居民养老保险待遇，不符合劳动法意义上的劳动者，因此，谭明英与龙都街道办在2016年8月22日至2016年9月16日期间不存在劳动关系。\n至于谭明英是否系私自顶岗，从熊学贵申请出庭作证的证人谭明玉、汪其树的证言来看，谭明英系顶替谭明玉的保洁岗位工作，而熊学贵并无证据证实该行为得到了龙都街道办的明确认可，故对于熊学贵主张谭明英不是私自顶岗的事实依据不足，本院不予支持。\n综上所述，熊学贵的上诉请求不成立，应予驳回；一审认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，谭明英在代班时，已年满68周岁，且享受了城乡居民养老保险待遇，不符合劳动法意义上的劳动者，因此，谭明英与龙都街道办在2016年8月22日至2016年9月16日期间不存在劳动关系。\n",
    "审理法院的认定依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人熊学贵负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长杨超审判员杨继伟代理审判员毋向娟二〇一七年七月十二日书记员章立立",
    "审结时间": "二〇一七年七月十二日",
    "审理法官": "审判长杨超审判员杨继伟代理审判员毋向娟"
}