{
    "案件基本信息": "重庆平湖通信技术有限公司与周永秀等确认劳动关系纠纷上诉案重庆平湖通信技术有限公司与周永秀等确认劳动关系纠纷上诉案四川省内江市中级人民法院民事判决书(2016)川10民终1082号当事人上诉人(原审被告)重庆平湖通信技术有限公司，住所地重庆市江北区红黄路10号华创大厦703房。\n法定代表人：宴红，总经理。\n委托诉讼代理人：刘星,资中县苌弘法律服务所法律工作者。\n被上诉人(原审原告)周永秀（死者刘国海之妻）。\n被上诉人(原审原告)李祥虎（系刘国海之子）。\n被上诉人(原审原告)李祥周（系刘国海之子）。\n被上诉人(原审原告)刘浩（系死者刘国海之子）。\n四被上诉人委托诉讼代理人：杨礼义，资中县法律援助中心明心寺法律援助站法律工作者。\n审理经过上诉人重庆平湖通信技术有限公司因与周永秀、李祥虎、李祥周、刘浩确认劳动关系纠纷一案，不服四川省资中县人民法院（2016）川1025民初842号民事判决，于2016年11月4日向本院提起上诉。\n本院受理后，依法组成合议庭，于2016年12月14日公开开庭审理了本案。\n上诉人重庆平湖通信技术有限公司的委托诉讼代理人刘星、被上诉人刘浩及被上诉人周永秀、李祥虎、李祥周的委托诉讼代理人杨礼义到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "重庆平湖通信技术有限公司与周永秀等确认劳动关系纠纷",
    "审理法院": "四川省内江市中级人民法院",
    "案号": "民事判决书(2016)川10民终1082号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称重庆平湖通信技术有限公司上诉请求：撤销原判，依法改判驳回被上诉人的原审诉求。\n理由：1.上诉人与被上诉人只能形成劳务关系。\n上诉人是临时突击用工，口头约定每天报酬130元，生活、住宿自由安排并每天补助15元，完成当天任务就下班，并不受上下班时间限制，不符合《劳动法》、《劳动合同法》的规定。\n2.死者刘国海生于1951年6月19日，今年已满64岁，达到法定退休年龄，不能办理工伤保险，依据《劳动法实施条列》第21条：“劳动者达到法定退休年龄的，劳动合同终止”，显然不能构成劳动关系。\n二审被上诉人辩称刘浩、周永秀、李祥虎、李祥周答辩称，原审认定事实清楚、适用法律正确，依法应予以维持。\n原告诉称刘浩、周永秀、李祥虎、李祥周向一审法院起诉请求：依法判决刘国海与被告之间存在劳动关系。\n一审法院查明一审法院认定事实：资中县骝马镇村民刘国海出生于1951年6月19日，原告周永秀系刘国海之妻，原告李祥虎、李祥周、刘浩系刘国海之子。\n2015年10月16日，刘国海经人介绍，与詹先林等民工到被告平湖公司位于资中县球溪镇与仁寿县区间安装电信宽带线路施工工地工作，从事挖电线杆基槽、抬电线杆等活路。\n刘国海等人的工作由被告派员负责现场指挥，报酬由被告支付，食宿由被告负责，双方未签订书面劳动合同。\n2015年10月30日下午，刘国海等四人完工后，在晚餐后往驻地返回时，在途中遭遇交通事故，造成刘国海当场死亡，詹先林等另三位工人受伤。\n该事故经资中县公安局交警大队于2015年11月9日作出了“道路交通事故责任认定证书”认定：车主杨辉林承担此次事故的全部责任，詹先林等四人不承担责任。\n2015年12月23日，原告及詹先林等三位伤者向资中县劳动人事争议仲裁委员会申请仲裁，要求确认与被告之间存在劳动关系。\n2016年3月1日，仲裁委作出资劳人仲案字（2016）第08-11号《仲裁裁决书》，裁决詹先林等三人与被告之间存在劳动关系，以刘国海超过法定退休年龄为由，裁决其与被告之间的劳动关系不成立。\n一审法院认为原审法院认为，本案争议焦点在于：已超过法定退休年龄但未享受基本养老保险待遇的人员与用人单位的用工关系是否是劳动关系。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理。”\n亦即应将已依法享受养老保险待遇或领取退休金的人员与用人单位发生的争议，按劳务关系处理。\n在本案中，死者刘国海本是农民，在与被告建立用工关系时已是64岁，已超过法定退休年龄，且没有证据表明其已享受基本养老保险待遇，应属已超过法定退休年龄但未享受基本养老保险待遇的人员。\n故本案不符合《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定的按劳务关系处理的条件，双方之间形成事实上的劳动关系，不应按劳务关系处理。\n经该院审判委员会讨论决定判决：刘国海与被告重庆平湖通信技术有限公司之间具有劳动关系。\n本院查明本院二审查明事实与一审法院认定事实一致，本院予以确认。\n",
    "劳动者性别": "男",
    "出生时间": "资中县骝马镇村民刘国海出生于1951年6月19日，",
    "劳动起始时间": "2015年10月16日，刘国海经人介绍，与詹先林等民工到被告平湖公司位于资中县球溪镇与仁寿县区间安装电信宽带线路施工工地工作，",
    "劳动结束时间": "2015年10月30日下午，刘国海等四人完工后，在晚餐后往驻地返回时，在途中遭遇交通事故，造成刘国海当场死亡，詹先林等另三位工人受伤。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "在本案中，死者刘国海本是农民，在与被告建立用工关系时已是64岁，已超过法定退休年龄，且没有证据表明其已享受基本养老保险待遇，应属已超过法定退休年龄但未享受基本养老保险待遇的人员。\n故本案不符合《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定的按劳务关系处理的条件，双方之间形成事实上的劳动关系，不应按劳务关系处理。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案争议焦点系上诉人与死者刘国海间是否构成劳动关系。\n死者刘国海与上诉人建立用工关系时已是64岁，已超过法定退休年龄，虽然死者刘国海不属于《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定规定认定劳务关系的情形，但不能以此推定达法定退休年龄但未享受基本养老保险待遇的人员与用人单位的用工关系就构成劳动关系。\n根据《劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”之规定，死者刘国海不具备成立劳动关系的主体资格，因此双方劳动关系不成立。\n综上所述，原审法院认定事实清楚，程序合法，但适用法律错误，依法应予以改判。\n",
    "审理法院的认定理由": "死者刘国海与上诉人建立用工关系时已是64岁，已超过法定退休年龄，虽然死者刘国海不属于《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定规定认定劳务关系的情形，但不能以此推定达法定退休年龄但未享受基本养老保险待遇的人员与用人单位的用工关系就构成劳动关系。\n",
    "审理法院的认定依据": "《劳动合同法实施条例》第二十一条",
    "裁判依据": "依据《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果一、撤销四川省资中县人民法院（2016）川1025民初842号民事判决；二、上诉人重庆平湖通信技术有限公司与死者刘国海不具有劳动关系。\n本案二审受理费10元，由被上诉人周永秀、李祥虎、李祥周、刘浩承担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长张博审判员何中明审判员龙雨江二〇一六年十二月二十一日书记员何敏",
    "审结时间": "二〇一六年十二月二十一日",
    "审理法官": "审判长张博审判员何中明审判员龙雨江"
}