{
    "案件基本信息": "东港市新洋食品加工厂、刘玉凤确认劳动关系纠纷二审民事判决书东港市新洋食品加工厂、刘玉凤确认劳动关系纠纷二审民事判决书辽宁省丹东市中级人民法院民事判决书(2020)辽06民终1082号当事人上诉人（原审被告）：东港市新洋食品加工厂，住所地东港市菩萨庙镇。\n负责人：衣凤明，厂长。\n委托诉讼代理人：李强，辽宁昌汉律师事务所律师。\n被上诉人（原审原告）：刘玉凤。\n被上诉人（原审原告）：于晓琴。\n被上诉人（原审原告）：于晓阳。\n三名被上诉人共同的委托诉讼代理人：李润海，辽宁圣权律师事务所律师。\n审理经过上诉人东港市新洋食品加工厂因与被上诉人刘玉凤、于晓琴、于晓阳确认劳动关系纠纷，不服辽宁省东港市人民法院（2020）辽0681民初420号民事判决，向本院提起上诉。\n本院于2020年5月18日立案后，依法组成合议庭，开庭进行了审理。\n上诉人东港市新洋食品加工厂的委托诉讼代理人李强，被上诉人于晓琴、于晓阳及其与被上诉人刘玉凤共同的委托诉讼代理人李润海到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "东港市新洋食品加工厂、刘玉凤确认劳动关系纠纷",
    "审理法院": "辽宁省丹东市中级人民法院",
    "案号": "民事判决书(2020)辽06民终1082号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称东港市新洋食品加工厂上诉请求：撤销一审判决，发回重审或依法改判上诉人与于某生前不存在劳动关系。\n事实和理由：一、原审判决适用法律错误，导致出现错误的判决结果。\n首先，现行法律已经明确规定达到法定退休人员与用人单位不存在劳动关系。\n《中华人民共和国劳动法》四十四条规定，劳动者开始依法享受基本养老保险待遇的劳动合同终止，即用人单位与该类人员并不存在劳动关系。\n现行法律法规规定了达到退休年龄人员，不能与用人单位建立劳动关系。\n于某生前到上诉人劳动时，已经达到退休年龄，故其与上诉人无法建立劳动合同关系，自然不存在劳动关系。\n其次，于某达到法定退休年龄后，与用工单位所形成的法律关系，应按劳务关系处理。\n原审法院查明于某达到退休年龄后无法享受养老保险待遇的可能。\n如果片面理解并适用劳动合同法及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》的规定，就会导致于某不管多大年龄，用人单位只要用工就会与其建立劳动关系，要为其缴纳养老保险等问题，但按照现行法律法规规定，超过法定退休年龄后，人力资源社会保障局是无法备案该类劳动合同，也无法为其缴纳保险。\n原审判决错误认定于某生前与上诉人之间存在劳动关系，属于适用法律错误。\n二审被上诉人辩称刘玉凤、于晓琴、于晓阳共同辩称，原审判决认定事实、适用法律均正确，望二审法院予以维持。\n一、上诉人认为用人单位与达到法定退休年龄的人员不存在劳动关系是对现行法律的误解。\n现行法律对劳动者的年龄限制只规定了下限不得低于16周岁，对于劳动者的上限年龄没有规定，即超过30周岁的劳动者与用人单位可以形成劳动关系。\n二、本案原审判决适用《劳动争议司法解释三》第七条的规定是正确的。\n最高院针对同类案件还有两个批复（2010）行他字第10号及（2012）行他字第13号，其主要内容是进城务工的农民其年龄超过60周岁与用人单位形成的是劳动关系。\n原告诉称刘玉凤、于晓琴、于晓阳向一审法院起诉请求：确认于某生前与被告之间形成劳动关系。\n一审法院查明一审法院认定事实：于某。\n2019年2月21日，于某到被告处从事车间加工工作，双方未签订书面的劳动合同。\n2019年3月24日19时许，案外人戴继波驾驶辽Ｆ×××××轻型普通货车沿孤山镇疏港路快车道由南向北行驶至，与于某未取得机动车驾驶证驾驶的无牌号二轮摩托车发生交通事故，导致于某当场死亡。\n于某生前未参加城镇企业职工基本养老保险。\n被告营业执照登记的企业类型为个人独资企业，经营范围冷藏加工销售水产品、果菜，出口商品：本企业自产的水产品、果菜；进口商品：本企业生产、科研所需的原辅材料、机械设备、仪器仪表及零配件。\n原告刘玉凤系于某妻子，原告于晓琴、于晓阳系其二人女儿。\n2020年1月14日，三原告向东港市劳动人事争议仲裁委员会申请仲裁，该委以申请人主体不适格为由作出不予受理通知书。\n三原告不服，于法定期限内向该院提起了本案诉讼。\n一审法院认为一审法院认为，用人单位自用工之日起即与劳动者建立劳动关系。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"反之，劳动者即使超过法定退休年龄，但未享受养老福利待遇的，仍应认定劳动者与用人单位之间形成的是劳动关系。\n本案中于某虽达到法定退休年龄，但未享受养老保险待遇，故于某生前与被告之间自用工之日起即建立劳动关系。\n因双方未签订书面的劳动合同，故形成事实上的劳动合同关系。\n三原告请求确认于某生前与被告之间存在事实劳动关系的请求符合法律规定，依法予以支持。\n判决：于某生前与被告东港市新洋食品加工厂自2019年2月21起成立事实劳动关系。\n案件受理费10元，三原告已预交，由被告承担，被告于本判决生效后十日内给付三原告。\n二审中，当事人均未提供新证据。\n本院查明本院对一审法院查明的事实予以确认。\n",
    "劳动者性别": "男",
    "劳动起始时间": "2019年2月21日，于某到被告处从事车间加工工作，",
    "劳动结束时间": "2019年3月24日19时许，案外人戴继波驾驶辽Ｆ×××××轻型普通货车沿孤山镇疏港路快车道由南向北行驶至，与于某未取得机动车驾驶证驾驶的无牌号二轮摩托车发生交通事故，导致于某当场死亡。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2020年1月14日，三原告向东港市劳动人事争议仲裁委员会申请仲裁，该委以申请人主体不适格为由作出不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中于某虽达到法定退休年龄，但未享受养老保险待遇，故于某生前与被告之间自用工之日起即建立劳动关系。\n因双方未签订书面的劳动合同，故形成事实上的劳动合同关系。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案争议焦点为：于某生前与上诉人东港市新洋食品加工厂是否成立劳动关系。\n其一，根据《关于确立劳动关系有关事项的通知》（劳社部发（2005）12号）第一条规定，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格。\n同时，《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄，劳动合同终止。\n于某到上诉人处工作时已超过法定退休年龄于某已不符合法律规定的劳动者主体资格。\n其二，于某入职时已经超过法定退休年龄，这种情形与原有劳动合同的延续和曾经建立社保关系的劳动者用工有所不同，上诉人单位客观上已无法为其建立社保账户、缴纳社会保险。\n其三，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"。\n该条文是对招用具有上述两种情形的人员的用工形式的认定，并不能当然性反推出招用已达法定退休年龄，但未依法享受养老保险待遇或领取退休金的人员，双方形成劳动关系的结论。\n其四，2010行他字第10号批复：“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定\"。\n该批复其仅是针对超过法定退休年龄的进城务工农民因工伤亡的，应当以工伤认定的答复。\n该答复也并未明确用人单位聘用的超过法定退休年龄的务工农民就应按劳动关系处理。\n也未规定依据本条进行工伤认定须以确认劳动关系为前提。\n于某到上诉人处工作已达到法定退休年龄，其虽然同样提供劳动，但其与用人单位之间相互关系的性质显然不是劳动法意义上的劳动关系。\n故一审法院认定于某生前与上诉人东港市新洋食品加工厂自2019年2月21起成立事实劳动关系不当，本院予以纠正。\n综上所述，东港市新洋食品加工厂的上诉请求具有事实及法律依据，本院予以支持。\n",
    "审理法院的认定理由": "于某到上诉人处工作已达到法定退休年龄，其虽然同样提供劳动，但其与用人单位之间相互关系的性质显然不是劳动法意义上的劳动关系。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》（劳社部发（2005）12号）第一条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果一、撤销辽宁省东港市人民法院（2020）辽0681民初420号民事判决；二、驳回被上诉人刘玉凤、被上诉人于晓琴、被上诉人于晓阳的诉讼请求。\n一审案件受理费10元；二审案件受理费10元，均由被上诉人刘玉凤、于晓琴、于晓阳承担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长姜淑晶审判员张峻峰审判员孔亮亮二〇二〇年六月二十二日书记员宋鹤",
    "审结时间": "二〇二〇年六月二十二日",
    "审理法官": "审判长姜淑晶审判员张峻峰审判员孔亮亮"
}