{
    "案件基本信息": "廖安宇、廖冬阳确认劳动关系纠纷二审民事判决书廖安宇、廖冬阳确认劳动关系纠纷二审民事判决书四川省遂宁市中级人民法院民事判决书(2018)川09民终1086号当事人上诉人（原审原告）：廖安宇。\n上诉人（原审原告）：廖冬阳。\n上诉人（原审原告）：廖青。\n上诉人（原审原告）：廖雪梅。\n上诉人（原审原告）：廖鑫。\n上诉人（原审原告）：罗克勤。\n上诉人（原审原告）：廖秀珍。\n上列七上诉人的共同委托诉讼代理人（特别授权）：张科，四川明炬（遂宁）律师事务所律师。\n上列七上诉人的共同委托诉讼代理人：佘兵，四川明炬（遂宁）律师事务所律师。\n被上诉人（原审被告）：四川省遂宁市城市管理行政执法局安居区分局，住所地四川省遂宁市安居区行政小区建设局办公楼二楼，统一社会信用代码115108036602720959。\n法定代表人：谭友林，该局局长。\n委托诉讼代理人（特别授权）：马林，该局工作人员。\n委托诉讼代理人：朱光文，四川斗城律师事务所律师。\n审理经过上诉人廖安宇、廖冬阳、廖青、廖雪梅、廖鑫、罗克勤、廖秀珍因与被上诉人遂宁市城市管理行政执法局安居区分局确认劳动关系纠纷一案，不服四川省遂宁市安居区人民法院（2018）川0904民初1672号民事判决，向本院提起上诉。\n本院于2018年10月9日立案后，依法组成合议庭，开庭进行了审理。\n上诉人廖安宇、廖冬阳、廖青及其与廖雪梅、廖鑫、罗克勤、廖秀珍共同的委托诉讼代理人佘兵，被上诉人遂宁市城市管理行政执法局安居区分局的委托诉讼代理人马林、朱光文到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "廖安宇、廖冬阳确认劳动关系纠纷",
    "审理法院": "四川省遂宁市中级人民法院",
    "案号": "民事判决书(2018)川09民终1086号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称廖安宇、廖冬阳、廖青、廖雪梅、廖鑫、罗克勤、廖秀珍上诉请求：1.撤销原判，依法改判死者罗某与被上诉人遂宁市城市管理行政执法局安居区分局之间存在劳动关系；2.本案一、二审诉讼费由被上诉人承担。\n事实和理由：1.从案件事实来看，罗某与被上诉人之间的关系应是劳动关系，而非劳务关系。\n罗某为农业户口人员，且未领取农村居民养老保险金，未涉及相关法律和司法解释规定的养老保险待遇，不能依据相关法律及司法解释的规定，认定为劳务关系。\n罗某为被上诉人提供劳动时，虽已年满50周岁，但法律、法规并未禁止农业人员50周岁后不能与用人单位建立劳动关系。\n《最高人民法院（三）》第七条的适用条件是依法享受养老保险待遇或领取退休金，达到法定退休年龄并非认定劳务关系存在的前提，而享受养老保险待遇才是认定劳务关系的前提；2.从目前的法律规定来看，超龄员工可与用人单位建立劳动关系。\n《中华人民共和国劳动法》仅是禁止用人单位招用未满十六周岁的未成年人，其余人员均可以具有劳动者身份，超过50周岁的女性可以成为劳动者。\n《中华人民共和国劳动合同法》第四十四条规定“劳动者开始依法享受基本养老保险待遇”是劳动合同终止的条件之一，可见“享受养老保险待遇或者退休金”才是认定劳动关系与劳务关系的界限，并非由退休年龄决定。\n《中华人民共和国劳动合同法实施条例》第二十一条与《中华人民共和国劳动合同法》第四十四条规定的劳动合同终止条件不一致，应适用上位法的规定。\n人社部《关于执行若干问题的意见（二）》第二条也规定，达到或超过法定退休年龄，但未办理退休手续或者未依法享受城镇职工基本养老保险待遇，继续在原用人单位工作期间受到事故伤害或患职业病的，用人单位依法承担工伤保险责任。\n综上，一审认定事实不清，适用法律错误，应予改判。\n二审被上诉人辩称遂宁市城市管理行政执法局安居区分局辩称，被上诉人对一审认定的法律事实并无异议，双方是否建立劳动关系涉及法律适用问题，请人民法院依法认定。\n原告诉称廖安宇、廖冬阳、廖青、廖雪梅、廖鑫、罗克勤、廖秀珍向一审法院起诉请求：1.请求确认死者罗某与被告遂宁市城市管理行政执法局安居区分局之间存在劳动关系；2.本案诉讼费由被告承担。\n一审法院查明一审法院认定事实：死者罗某分别于2016年3月1日、2017年3月1日、2018年3月1日与被告遂宁市城市管理行政执法局安居区分局签订劳动合同书三份，合同约定双方根据《中华人民共和国劳动合同法》等法律、法规、规章的规定，在平等自愿、协商一致的基础上，同意订立本劳动合同，达到法定退休年限（男年满60周岁，女年满50周岁）的为临时用工合同，共同遵守本合同所列条款；三份合同约定劳动期限分别为，自2016年3月1日至2017年3月1日、2017年3月1日至2018年3月1日、2018年3月1日至2019年3月1日，工资为保底工资1380元加绩效；合同还约定罗某从事环卫清扫保洁工作，工作地点为遂宁市安居区城区。\n2018年3月5日16时10分许，曾德荣驾驶川Ｊ×××××号小型轿车由遂宁至安居方向行驶，当行驶至遂宁市安居区聚贤镇青冈村与群力村交界处（聚安中路）时，与在道路右侧正在作业的环卫工人杨贵芳、罗某发生碰撞，造成车辆受损，当事人杨贵芳、罗某当场死亡的道路交通事故。\n遂宁市公安局安居区分局交通警察大队对此次交通事故作出当事人曾德荣负此次道路交通事故全部责任；当事人罗某不负此次道路交通事故责任的认定。\n2018年3月20日，原告廖安宇、廖冬阳、廖青、廖雪梅、廖鑫、罗克勤、廖秀珍与被告遂宁市城市管理行政执法局安居区分局签订罗某工亡赔偿协议书载明，鉴于2018年3月5日聚安路交通事故致罗某死亡一事，双方确认此事项为因工死亡，按工伤保险待遇解决，双方就工亡事宜达成协议，由甲方（被告遂宁市城市管理行政执法局安居区分局）一次性赔付乙方（原告廖安宇、廖冬阳、廖青、廖雪梅、廖鑫、罗克勤、廖秀珍）因工死亡保险待遇924802.80元。\n另查明，死者罗某生于1965年2月15日，原告廖安宇系死者罗某之夫，原告廖冬阳、廖青、廖雪梅、廖鑫系死者罗某之子女，原告罗克勤、廖秀珍系罗某之父母。\n2018年7月9日，原告廖安宇、廖冬阳、廖青、廖雪梅、廖鑫、罗克勤、廖秀珍向遂宁市安居区劳动人事争议仲裁委员会申请仲裁，遂宁市安居区劳动人事争议仲裁委员会于2018年7月10日作出遂安劳人仲不字（2018）01号不予受理通知书，对原告的仲裁申请不予受理。\n一审法院认为，本案的争议焦点为，死者罗某达到法定退休年龄是否可以与被告遂宁市城市管理行政执法局安居区分局建立劳动关系。\n死者罗某生于1965年2月15日，其于2016年3月1日到遂宁市城市管理行政执法局安居区分局工作时已年满51周岁。\n根据《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》［劳社厅函（2001）125号］“国家法定的企业职工退休年龄，是指国家法律规定的正常退休年龄，即：‘男年满60周岁，女工人年满50周岁，女干部年满55周岁’”的规定，罗某入职时已达到法定退休年龄。\n根据《中华人民共和国劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：……\n（六）法律、行政法规规定的其他情形”，《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”以及《四川省高级人民法院关于印发＜关于审理劳动争议案件若干疑难问题的解答＞的通知》第18条“用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理”的规定，可以认定劳动者达到法定退休年龄后与用人单位间形成的用工关系为劳务关系而非劳动关系。\n原告称最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用《工伤保险条例》请示的答复中载明“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定”，该答复系最高人民法院行政审判庭针对工伤认定的行政个案批复，不适用于本案确认劳动关系的民事案件。\n劳动关系的成立，要求用人单位和劳动者必须符合法律、法规规定的主体资格，即主体双方必须具备劳动权利能力和劳动行为能力。\n法律上的劳动行为能力，对劳动者一方而言，就是要符合法定劳动年龄和具有劳动能力。\n本案中，死者罗某生于1965年2月15日，其于2016年3月1日到遂宁市城市管理行政执法局安居区分局工作时已年满51周岁，超过法定劳动年龄，不具有法律上的劳动行为能力，因而不符合劳动法律关系的主体资格条件，不属于《中华人民共和国劳动法》规定的劳动者范围。\n故对原告要求确认罗某与遂宁市城市管理行政执法局安居区分局之间存在劳动关系的诉讼请求，不予支持。\n依照《中华人民共和国劳动合同法》第四十四条第六项、《中华人民共和国劳动合同法实施条例》第二十一条规定，判决：“罗某与遂宁市城市管理行政执法局安居区分局之间不存在劳动关系。\n案件受理费减半收取计5元，由廖安宇、廖冬阳、廖青、廖雪梅、廖鑫、罗克勤、廖秀珍负担。”\n本院二审期间，当事人没有提交新证据。\n二审经审理查明的基本事实与一审判决认定的事实一致，本院对一审查明的事实予以确认。\n",
    "劳动者性别": "女",
    "出生时间": "死者罗某生于1965年2月15日",
    "劳动起始时间": "死者罗某分别于2016年3月1日、2017年3月1日、2018年3月1日与被告遂宁市城市管理行政执法局安居区分局签订劳动合同书三份，",
    "劳动结束时间": "2018年3月5日16时10分许，曾德荣驾驶川Ｊ×××××号小型轿车由遂宁至安居方向行驶，当行驶至遂宁市安居区聚贤镇青冈村与群力村交界处（聚安中路）时，与在道路右侧正在作业的环卫工人杨贵芳、罗某发生碰撞，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "遂宁市安居区劳动人事争议仲裁委员会于2018年7月10日作出遂安劳人仲不字（2018）01号不予受理通知书，对原告的仲裁申请不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "可以认定劳动者达到法定退休年龄后与用人单位间形成的用工关系为劳务关系而非劳动关系。\n原告称最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用《工伤保险条例》请示的答复中载明“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定”，该答复系最高人民法院行政审判庭针对工伤认定的行政个案批复，不适用于本案确认劳动关系的民事案件。\n劳动关系的成立，要求用人单位和劳动者必须符合法律、法规规定的主体资格，即主体双方必须具备劳动权利能力和劳动行为能力。\n法律上的劳动行为能力，对劳动者一方而言，就是要符合法定劳动年龄和具有劳动能力。\n本案中，死者罗某生于1965年2月15日，其于2016年3月1日到遂宁市城市管理行政执法局安居区分局工作时已年满51周岁，超过法定劳动年龄，不具有法律上的劳动行为能力，因而不符合劳动法律关系的主体资格条件，不属于《中华人民共和国劳动法》规定的劳动者范围。\n",
    "回顾一审法院的认定依据": "《四川省高级人民法院关于印发＜关于审理劳动争议案件若干疑难问题的解答＞的通知》第18条 《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》［劳社厅函（2001）125号］ 《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条第六项、《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，死者罗某于2016年3月1日到被上诉人遂宁市城市管理行政执法局安居区分局工作时已年满51周岁，且未享受基本养老保险待遇或领取退休金的事实，双方均无异议，本院予以确认。\n依据诉辩双方意见，本案二审争议焦点为：被上诉人遂宁市城市管理行政执法局安居区分局与其招用的已超过法定退休年龄且未享受基本养老保险待遇的劳动者罗某之间，是否建立劳动关系？\n首先，我国法律虽未禁止用人单位聘用已超过法定退休年龄的劳动者，但仅意味着劳动者的劳动权利不因超过法定退休年龄而丧失，而劳动权利的存在并不等同于符合劳动关系成立的主体要件。\n其次，《中华人民共和国劳动合同法》第四十四条规定“有下列情形之一的，劳动合同终止：……\n（六）法律、行政法规规定的其他情形”，由此可知，《中华人民共和国劳动合同法》已赋予行政法规制定“劳动合同终止情形”的权力。\n而依据《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止”，该规定应属《中华人民共和国劳动合同法》第四十四条规定的“劳动合同终止”情形，并不存在上诉人所主张该规定与上位法相冲突的情形。\n《四川省高级人民法院关于印发的通知》第18条进一步明确“对于用人单位招用已达法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理”。\n据此，超过法定退休年龄的人员从法律上已不再具备劳动者的劳动能力，不能成为劳动法所规定的劳动法律关系主体，罗某因已超过法定退休年龄，不再具有建立劳动法律关系的主体资格。\n最后，罗某初次与被上诉人签订劳动合同书时，已超过法定退休年龄，不具备人社部《关于执行若干问题的意见（二）》第二条规定的“继续在原用人单位工作期间受到事故伤害或患职业病”的情形，且该条并未对是否建立劳动关系作出规定，不应作为本案认定双方是否建立劳动关系的法律依据。\n综上所述，廖安宇、廖冬阳、廖青、廖雪梅、廖鑫、罗克勤、廖秀珍的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "据此，超过法定退休年龄的人员从法律上已不再具备劳动者的劳动能力，不能成为劳动法所规定的劳动法律关系主体，罗某因已超过法定退休年龄，不再具有建立劳动法律关系的主体资格。\n最后，罗某初次与被上诉人签订劳动合同书时，已超过法定退休年龄，不具备人社部《关于执行若干问题的意见（二）》第二条规定的“继续在原用人单位工作期间受到事故伤害或患职业病”的情形，且该条并未对是否建立劳动关系作出规定，不应作为本案认定双方是否建立劳动关系的法律依据。\n",
    "审理法院的认定依据": "《四川省高级人民法院关于印发的通知》第18条 《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人廖安宇、廖冬阳、廖青、廖雪梅、廖鑫、罗克勤、廖秀珍负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长任红兵审判员康英审判员杨怡伶二〇一八年十一月二十八日书记员张琪",
    "审结时间": "二〇一八年十一月二十八日",
    "审理法官": "审判长任红兵审判员康英审判员杨怡伶"
}