{
    "案件基本信息": "华蓥市瑞信建筑劳务工程有限公司与蔡云文确认劳动关系纠纷二审民事判决书华蓥市瑞信建筑劳务工程有限公司与蔡云文确认劳动关系纠纷二审民事判决书四川省广安市中级人民法院民事判决书(2019)川16民终1228号当事人上诉人（原审被告）：华蓥市瑞信建筑劳务工程有限公司，住所地四川省华蓥市双河街道办事处红星三路某某。\n法定代表人：杨波，总经理。\n委托诉讼代理人：包超飞，四川智群律师事务所律师。\n被上诉人（原审原告）：蔡云文。\n委托诉讼代理人：黄丽华，四川展正律师事务所律师。\n审理经过上诉人华蓥市瑞信建筑劳务工程有限公司（以下简称华蓥瑞信公司）因与被上诉人蔡云文确认劳动关系纠纷一案，不服四川省华蓥市人民法院（2019）川1681民初862号民事判决，向本院提起上诉。\n本院于2019年7月31日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "华蓥市瑞信建筑劳务工程有限公司与蔡云文确认劳动关系纠纷",
    "审理法院": "四川省广安市中级人民法院",
    "案号": "民事判决书(2019)川16民终1228号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称华蓥瑞信公司上诉请求：撤销原判决，改判驳回蔡云文的诉讼请求，本案一审、二审诉讼费由蔡云文承担。\n事实和理由：1.原判决认定事实有误。\n中铁一局集团有限公司涪秀二线铁路工程项目经理部二分部新细塘湾进口工程承建方系华蓥瑞信公司，但华蓥瑞信公司没有聘请蔡云文到其承建的工地做工，也未向蔡云文发放工资，双方不存在劳动关系，原判决以华蓥瑞信公司未将该工程转包或分包给他人为由，认定华蓥瑞信公司与蔡云文之间建立了劳动关系缺乏事实依据，同时，蔡云文的住院病历记载其在案涉工地受伤，也仅系医院根据其单方陈述而记录，不能证明蔡云文系在该工地上班期间受伤。\n2.一审法院证据采信不当。\n蔡云文仅向一审法院提供了三个证人的书面证言，证人既未出庭作证，也没有提供其与证人有关系的证明，一个证人还否认在书面证明上签字，故蔡云文提供的虚假证言不能作为本案定案依据。\n3.原判决适用法律错误。\n即使蔡云文受伤是事实，但根据《中华人民共和国劳动合同法》规定，其受伤时已达到法定退休年龄60周岁，也只能与用工主体之间形成劳务关系。\n综上，原判决认定事实错误、证据采信不当，且适用法律有误，导致判决结果错误。\n二审被上诉人辩称蔡云文辩称，1.蔡云文在华蓥瑞信公司承包的涉案工地上班，有一同去的王某某佐证，做工过程中有工友夏某某、李某某证实，虽然李某某在法院电话录音中否认了其在证明上签字的事实，但对于证明的内容李某某是认可的，该证人证言不存在虚假性，只是形式上有瑕疵。\n2.蔡云文2017年2月至2019年6月期间的工资表由华蓥瑞信公司会计黄某某制作，工资由黄某某发放给蔡云文，黄某某与蔡云文的代理人的电话通话录音也足以证实其给蔡云文发放工资的事实。\n3.蔡云文在工地上受伤的事实，有病例、夏某某和李某某的证明，同时华蓥瑞信公司庭审中对蔡云文在案涉工地受伤的事实也予以认可。\n4.蔡云文在工地上是管理人员，其施工记录也能证明蔡云文在华蓥瑞信公司承包工地上务工的事实。\n综上，蔡云文与华蓥瑞信公司形成了事实上的劳动关系，原判决认定事实清楚、证据确实充分、适用法律正确，请求驳回上诉，维持原判。\n原告诉称蔡云文向一审法院起诉请求：1.确认蔡云文与华蓥瑞信公司之间的劳动关系；2.由华蓥瑞信公司承担本案的诉讼费用。\n一审庭审中，蔡云文将确认双方之间劳动关系的时间段明确为2017年2月至2019年6月。\n一审法院查明一审法院认定事实：中铁一局集团有限公司涪秀二线铁路工程项目经理部二分部新细塘湾进口工程系由华蓥瑞信公司承包，蔡云文2018年5月8日在该工程的工地上做工时受伤。\n关于蔡云文与华蓥瑞信公司之间是否建立了劳动关系的问题，蔡云文提交了授权委托书、病历资料、施工日志等证据，以证明蔡云文在华蓥瑞信公司承包的工程工地上做工受伤的事实，华蓥瑞信公司提出异议，称与蔡云文之间未建立劳动关系。\n该院认为华蓥瑞信公司庭审中认可蔡云文系在华蓥瑞信公司承包的工程的工地上做工时受伤，亦称并未将案涉工程或者劳务承包或分包给他人，也未提供将案涉工程或者劳务承包或分包给他人的证据，故该院认定蔡云文与华蓥瑞信公司之间建立了劳动关系。\n关于蔡云文与华蓥瑞信公司之间建立劳动关系的起止时间问题，蔡云文提交了夏某某和李某某出具的证明及李某某的身份证复印件、王某某出具的证明及王某某的身份证复印件，以证明蔡云文于2017年2月4日开始在案涉工程的工地上上班，华蓥瑞信公司对该组证据提出异议，称真实性无法核实。\n该院为查明案件事实，依职权通过电话对李某某和王某某作了电话记录，根据李某某的电话记录显示，李某某与蔡云文一起在案涉工程所在地做工，从蔡云文去那里上班到蔡云文受伤，中间大概一年多的时间，但是李某某称并没有为蔡云文出具过书面证明，2019年2月25日的证明上李某某的签名并非李某某本人所签。\n该院认为，因夏某某和李某某出具的证明后没有附夏某某的身份证复印件，而李某某又否认该证据是其本人所出，故对夏某某和李某某出具的证明该院不予采信。\n关于两份电话记录，虽然王某某和李某某均表示不清楚华蓥瑞信公司，但是他们对与蔡云文在一起上班的时间、地点、承建单位、受伤等情况的描述与蔡云文在案涉工程所在地上班受伤的情况是基本吻合的。\n根据王某某的电话记录显示，王某某和蔡云文于2017年正月初八一起去案涉工程所在地做工，且王某某认可2019年2月28日的证明上王某某的签名为其本人所签。\n由于称蔡云文是2017年2月4日去案涉工程所在地上班的证据只有王某某一人的证言，结合该院对李某某所作的电话记录，该院对蔡云文去案涉工程所在地上班的起始时间认定为受伤时的一年前，即2017年5月。\n由于蔡云文与华蓥瑞信公司并未提交解除双方劳动关系的证据，对蔡云文要求确认其与华蓥瑞信公司存在截止至2019年6月的劳动关系的事实，该院予以认定。\n故蔡云文与华蓥瑞信公司自2017年5月至2019年6月期间存在劳动关系。\n一审法院认为一审法院认为，虽然蔡云文与华蓥瑞信公司之间未签订书面劳动合同，但是华蓥瑞信公司认可中铁一局集团有限公司涪秀二线铁路工程项目经理部二分部新细塘湾进口工程系由华蓥瑞信公司承包，并未将案涉工程或者劳务承包或分包给他人，且认可蔡云文是在该工程的工地做工时受伤，足以说明蔡云文是在华蓥瑞信公司的管理下、遵循华蓥瑞信公司的各项劳动规章制度而从事华蓥瑞信公司安排的劳动，提供的劳动也是华蓥瑞信公司业务的组成部分。\n关于主体资格问题，华蓥瑞信公司具备用人主体资格，蔡云文受伤时虽已满60周岁，但蔡云文在年满60周岁之前就已在华蓥瑞信公司处做工，从开始做工到受伤是一个持续的过程，在蔡云文年满60周岁时，华蓥瑞信公司并未通知解除与蔡云文之间的劳动关系，而是持续用工，故蔡云文作为劳动者的主体资格适格。\n综上，蔡云文与华蓥瑞信公司之间建立了事实上的劳动关系。\n对蔡云文要求确认其与华蓥瑞信公司自2017年5月至2019年6月期间存在劳动关系的诉讼请求，该院予以支持；对蔡云文要求确认其与华蓥瑞信公司自2017年2月至2017年4月期间存在劳动关系的诉讼请求，因证据不充分，该院不予支持。\n关于华蓥瑞信公司提出应由雇请人员对蔡云文受伤承担责任的辩称，因案涉工程是由华蓥瑞信公司自己实施，蔡云文在案涉工地务工必然是受华蓥瑞信公司雇请，故对华蓥瑞信公司关于与蔡云文之间未建立劳动关系的辩称该院不予采信；关于华蓥瑞信公司提出蔡云文受伤时已年满60周岁，与用工主体之间形成的是劳务关系而非劳动关系的辩称，因蔡云文在年满60周岁之前就已与华蓥瑞信公司建立了劳动关系，在蔡云文年满60周岁时，华蓥瑞信公司并未解除与蔡云文之间的劳动关系，而是持续用工，蔡云文在受伤时依然与华蓥瑞信公司之间存在劳动关系，故对华蓥瑞信公司关于蔡云文与用工主体之间形成的是劳务关系的辩称该院不予采信。\n据此，依照劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条、《中华人民共和国民事诉讼法》第六十四条、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条规定，判决：蔡云文与华蓥市瑞信建筑劳务工程有限公司自2017年5月至2019年6月期间存在劳动关系。\n本院查明二审中，当事人没有提交新证据。\n本院对一审法院认定的事实予以确认。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "关于主体资格问题，华蓥瑞信公司具备用人主体资格，蔡云文受伤时虽已满60周岁，但蔡云文在年满60周岁之前就已在华蓥瑞信公司处做工，从开始做工到受伤是一个持续的过程，在蔡云文年满60周岁时，华蓥瑞信公司并未通知解除与蔡云文之间的劳动关系，而是持续用工，故蔡云文作为劳动者的主体资格适格。\n综上，蔡云文与华蓥瑞信公司之间建立了事实上的劳动关系。\n",
    "回顾一审法院的裁判依据": "劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，华蓥瑞信公司作为中铁一局集团有限公司涪秀二线铁路工程项目经理部二分部新细塘湾进口工程的承包方，以及承包后由华蓥瑞信公司自行施工是本案无争议的事实。\n虽然华蓥瑞信公司上诉称其未聘请蔡云文到案涉工地工作，但又对蔡云文在该工地受伤的事实予以认可，结合蔡云文提交的施工记录、工资领取情况、证人证言以及双方庭审陈述来看，可以认定华蓥瑞信公司与蔡云文之间存在劳动关系。\n对于双方劳动关系起止时间问题。\n华蓥瑞信公司对蔡云文一审提供的证人证言证明效力提出异议，一审法院已对这些证据的瑕疵作出处理，且原判决以蔡云文受伤前一年即2017年5月作为其与华蓥瑞信公司建立劳动关系的起始时间并无不当。\n蔡云文在入职时未达到法定退休年龄，其年满60周岁后未享受基本养老保险待遇，其与华蓥瑞信公司之间的劳动关系不因其达到法定退休年龄而终止。\n综上所述，华蓥瑞信公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "蔡云文在入职时未达到法定退休年龄，其年满60周岁后未享受基本养老保险待遇，其与华蓥瑞信公司之间的劳动关系不因其达到法定退休年龄而终止。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人华蓥市瑞信建筑劳务工程有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长杨昌礼审判员黄平审判员冯文二〇一九年九月二十日法官助理周琪娜书记员李星坤",
    "审结时间": "二〇一九年九月二十日",
    "审理法官": "审判长杨昌礼审判员黄平审判员冯文"
}