{
    "案件基本信息": "登封市大冶供销合作社、虎新宽确认劳动关系纠纷二审民事判决书登封市大冶供销合作社、虎新宽确认劳动关系纠纷二审民事判决书河南省郑州市中级人民法院民事判决书(2020)豫01民终13597号当事人上诉人（原审被告）：登封市大冶供销合作社，住所地：登封市大冶镇，统一社会信用代码：91410185170510978D。\n法定代表人：吴汉军，系该合作社主任。\n委托诉讼代理人：王志超，河南知德律师事务所律师。\n委托诉讼代理人：杨建辉，河南知德律师事务所（实习）律师。\n被上诉人（原审原告）：虎新宽。\n委托诉讼代理人：景俊娜，河南群达律师事务所律师。\n审理经过上诉人登封市大冶镇供销合作社（以下简称大冶供销社）因与被上诉人虎新宽确认劳动关系纠纷一案，不服河南省登封市人民法院（2020）豫0185民初3110号民事判决，向本院提起上诉。\n本院于2020年10月15日立案后，依法进行了审理。\n本案现已审理终结。\n",
    "案名": "登封市大冶供销合作社、虎新宽确认劳动关系纠纷",
    "审理法院": "河南省郑州市中级人民法院",
    "案号": "民事判决书(2020)豫01民终13597号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称大冶供销社上诉请求：一、撤销一审判决，将本案发回重审或改判驳回被上诉人的诉讼请求；二、本案一二审诉讼费用由被上诉人承担。\n事实和理由：一审法院认定事实错误。\n（一）被上诉人向法庭提交的招工手续显示时间为1999年，而非1994年；（二）自1998年至2012年承包化肥门市店期间，双方系承包关系，而非劳动关系，一审法院认定该期间为劳动关系错误。\n二审被上诉人辩称虎新宽辩称，一审法院认定上诉人和答辩人之间存在劳动关系以及劳动关系存续的期间，事实清楚，证据充分，应当予以维持。\n答辩人提交的招工登记表中，虽然招工单位意见栏区县意见栏处显示的时间分别是1999年5月17日、1999年11月29日，但这两处时间只是用人单位以及劳动部门审核审批的时间,只是证明上诉人在1999年才为答辩人履行了招工以及审批手续，不代表答辩人是在1999年才到上诉人处工作。\n根据证人证言的陈述以及答辩人提交的工资表，足以证明答辩人自1994年1月起和上诉人之间存在事实上的劳动关系，答辩人在工作期间因经营机制发生了改变，上诉人给予内部经营管理需要对多种商品采取多种承包经营的方式，这只是企业自主管理的一种模式。\n上诉人和答辩人签订的内部承包协议，不能改变双方之间劳动关系的认定。\n答辩人仍然是上诉人单位的职工，对外以供销社的名义进行销售，而且受上诉人的管理，双方之间存除了存在承包关系，还存在劳动关系，一个双重的关系。\n所以说我们认为一审法院认定上诉人和答辩人之间之间存在劳动关系，存在劳动关系的存续期间,事实清楚，证据清楚。\n应当予以维持。\n原告诉称虎新宽向一审法院起诉请求：1、判决确认原告自1996年1月起至2012年12月与被告之间存在劳动关系；2、本案诉讼费由被告承担。\n在诉讼过程中，原告变更第一项诉讼请求为：判决确认原告自1994年1月起至2012年12月与被告之间存在劳动关系。\n一审法院查明一审法院认定事实：1994年1月，原告虎新宽到被告大冶供销社从事仓库保管员工作，双方未签订书面劳动合同。\n1999年5月17日，被告大冶供销社为原告办理了招工手续。\n1999年11月29日，经登封市劳动局审批招收原告为被告单位农民合同制工人。\n2001年7月，被告大冶供销社为原告办理了养老保险统筹手续，并于2001年12月17日为原告缴纳了2001年7月至2002年6月的基本养老保险费。\n后原告对其所有经营门店（柜组）均实行“自筹资金、自主经营、足额上缴、盈亏自负\"的责任制形式，原告自1998年开始承包经营被告化肥门市，双方每年签订《经营责任制（门店经营承包）合同》，约定了双方的权利和义务。\n2012年底，承包合同到期后，因市场因素等原因，原告不再承包化肥门市并离开了被告单位。\n2020年8月5日，原告向登封市人事劳动争议仲裁委员会申请仲裁，该仲裁委作出登人劳仲不字（2020）第35号仲裁裁决，以原告已超过国家规定的法定退休年龄，故不属于劳动争议仲裁委受案范围为由，作出了《不予受理申诉通知书》。\n原告不服该裁决，向原审法院提起诉讼。\n一审法院认为一审法院认为，原、被告之间虽未签订劳动合同，但原告所提供证据相互印证，足以证明原告自1994年1月以临时工身份到被告处工作，1999年12月经有关部门审批招收为被告单位农民合同制工人的事实，被告虽辩称与原告之间不存在劳动关系，但其法定代表人在庭审中却称“原告在我方（被告）上过班，但因为我去的晚，具体时间我不清楚\"，前后自相矛盾。\n虽然原告自1998年开始与被告签订化肥门市承包经营合同，但企业与职工签订承包合同，是企业内部经营管理的一种方式，企业经营机制的转变，并未改变企业与职工之间的劳动关系，也未改变承包者的职工身份，故原、被告双方除劳动关系之外，又成立内部承包合同关系，该法律关系系双方当事人的真实意思表示，不违反法律、行政法规的强制性规定，合法有效。\n被告以此为据否认与原告之间存在劳动关系的辩称理由不能成立，原审法院不予采纳。\n综上所述，原告主张自1994年1月至2012年12月与被告存在劳动关系的诉讼请求，事实清楚，证据确实充分，原审法院予以支持。\n被告辩称意见，因缺乏事实和法律依据，原审法院不予采纳。\n依照《中华人民共和国劳动合同法》第七条规定，判决如下：确认原告虎新宽与被告登封市大冶供销合作社自1994年1月至2012年12期间存在劳动关系。\n案件受理费10元，减半收取计5元，由被告登封市大冶供销合作社负担。\n本院二审期间，大冶供销社提交了证据，本院经审查认为，大冶供销社提交的证据与其待证事实之间缺乏关联性，本院不予采信。\n本院对一审查明的相关事实予以确认。\n",
    "劳动起始时间": "1994年1月，原告虎新宽到被告大冶供销社从事仓库保管员工作，",
    "劳动结束时间": "2012年底，承包合同到期后，因市场因素等原因，原告不再承包化肥门市并离开了被告单位。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2020年8月5日，原告向登封市人事劳动争议仲裁委员会申请仲裁，该仲裁委作出登人劳仲不字（2020）第35号仲裁裁决，以原告已超过国家规定的法定退休年龄，故不属于劳动争议仲裁委受案范围为由，作出了《不予受理申诉通知书》。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "虽然原告自1998年开始与被告签订化肥门市承包经营合同，但企业与职工签订承包合同，是企业内部经营管理的一种方式，企业经营机制的转变，并未改变企业与职工之间的劳动关系，也未改变承包者的职工身份，故原、被告双方除劳动关系之外，又成立内部承包合同关系，该法律关系系双方当事人的真实意思表示，不违反法律、行政法规的强制性规定，合法有效。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，虎新宽前期系临时用工人员，虽然其招工手续在1999年才办理，但一审法院从实际用工之日起计算虎新宽的劳动关系起始日正确。\n虽然1998年至2012年期间虎新宽承包了化肥门市，但大冶供销社并未与虎新宽解除劳动合同，虎新宽对外以大冶供销社的名义进行销售，而且受大冶供销社的管理，大冶供销社经营方式的变化并不导致双方劳动关系解除，故一审法院认定该期间亦属于劳动关系存续期间并无不当。\n综上所述，登封市大冶镇供销合作社的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "虽然1998年至2012年期间虎新宽承包了化肥门市，但大冶供销社并未与虎新宽解除劳动合同，虎新宽对外以大冶供销社的名义进行销售，而且受大冶供销社的管理，大冶供销社经营方式的变化并不导致双方劳动关系解除，故一审法院认定该期间亦属于劳动关系存续期间并无不当。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由登封市大冶镇供销合作社负担（已交纳）。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员袁斌二〇二〇年十月二十六日法官助理邹靖书记员宋兵",
    "审结时间": "二〇二〇年十月二十六日",
    "审理法官": "审判员袁斌"
}