{
    "案件基本信息": "太仓孟鹤纸业有限公司与王玉萍确认劳动关系纠纷二审民事判决书太仓孟鹤纸业有限公司与王玉萍确认劳动关系纠纷二审民事判决书江苏省苏州市中级人民法院民事判决书(2021)苏05民终582号当事人上诉人(原审被告)：太仓孟鹤纸业有限公司，住所地江苏省太仓市沙溪镇岳王岳镇村双桥，统一社会信用代码91320585MA1P6UJ070。\n法定代表人：黄小平，总经理。\n委托诉讼代理人：支伟伟，江苏勤本律师事务所律师。\n委托诉讼代理人：黄培哲，江苏勤本律师事务所律师。\n被上诉人(原审原告)：王玉萍。\n委托诉讼代理人：舒艳，江苏剑桥颐华律师事务所律师。\n审理经过上诉人太仓孟鹤纸业有限公司(以下简称孟鹤公司)因与被上诉人王玉萍确认劳动关系纠纷一案，不服江苏省太仓市人民法院(2020)苏0585民初5160号民事判决，向本院提起上诉。\n本院立案受理后，根据《全国人民代表大会常务委员会关于授权最高人民法院在部分地区开展民事诉讼程序繁简分流改革试点工作的决定》，依法适用第二审程序，由审判员独任审理。\n本案现已审理终结。\n",
    "案名": "太仓孟鹤纸业有限公司与王玉萍确认劳动关系纠纷",
    "审理法院": "江苏省苏州市中级人民法院",
    "案号": "民事判决书(2021)苏05民终582号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称孟鹤公司的上诉请求：1.请求依法撤销江苏省太仓市人民法院(2020)苏0585民初5160号民事判决,并依法改判确认上诉人与被上诉人之间不存在劳动关系。\n2.本案一审、二审诉讼费用由被上诉人承担。\n事实和理由：第一、根据《劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄，劳动合同终止。\n上诉人招用被上诉人时，被上诉人已经达到法定退休年龄，虽然《宪法》第42条规定，劳动权作为公民的基本权利，劳动权的主体是一切有劳动能力的公民,但并非每一个有劳动能力的公民都能进入劳动关系中,因已达到法定退休年龄而未进入劳动关系中的则不能称之为“劳动者”,不再具有劳动者的主体资格。\n第二、人社部《关于执行(工伤保险条例)若干问题的意见(二)》第二条规定,达到或超过法定退休年龄,但未办理退休手续或者未依法享受城镇职工基本养老保险待遇,继续在原用人单位工作期间受到事故伤害或患职业病的,用人单位依法承担工伤保险责任;以及用人单位招用已经达到、超过法定退休年龄或已经领取城镇职工基本养老保险待遇的人员,在用工期间因工作原因受到事故伤害或患职业病的，如招用单位已按项目参保等方式为其缴纳工伤保险费的，应适用《工伤保险条例》，另在最高人民法院回复江苏省高级人民法院(2012)行他字第13号中也确定,用人单位聘用超过法定退休年龄的务工农民在工作时间内因工作原因伤亡的,应当适用《工伤保险条例》的有关规定进行工伤认定。\n最高人民法院与人社部的相关规定已经将退休人员因工受伤能够进行工伤认定的情形予以明确，而在本案中，被上诉人既非务工农民也未享受城镇职工基本养老保险待遇，后于2018年6月23日被上诉人的工作单位即上诉人也拿被上诉人的原工作单位，故被上诉人不能适用前述规定进行工伤认定。\n并且前述规定只能明确符合一定情形的超龄劳动者，由用人单位承担工伤保险责任，但未明确超龄劳动者和用人单位存在劳动关系。\n一审法院以用人单位与其招用的达到或超过法定退休年龄单为享受基本养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征，应按劳动关系处理的判决，明显适用法律错误。\n第三、《最高法关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应按劳务关系处理。\n本案中，被上诉人并不符合前述规定，即不能采用前条进行判断双方之间是否存在劳动关系，更不能以反向推理的方式进行适用。\n针对本案的情形，最高人民法院至今并未出任何规定对此进行明确定性。\n第四、针对本案类似情形，人社部对此专门作出答复即人设建字(2019)37号，明确对超过法定退休年龄的劳动者，愿意继续工作的，用人单位与劳动者的关系可以按劳务关系处理，依照民事法律关系调整双方的权利义务关系。\n人民法院在审理此类案件时应予以参考，倘若用人单位一直不能与已达到退休年龄而因各种原因未享受基本养老保险待遇的劳动者终止劳动合同，用人单位可能不得不一直与劳动者保持劳动关系，直到劳动者死亡或用人单位注销，这对于被上诉人来说明显显失公平，故法院应参照人设建字(2019)37号与本案事实情况确认上诉人与被上诉人之间不存在劳动关系。\n综上，一审法院认定事实不清，适用法律错误，对上诉人明显不公，请求二审法院查清事实，依法改判。\n原告诉称王玉萍向一审法院提出诉讼请求：确认原告王玉萍于2019年11月29日受伤当日与被告孟鹤公司存在劳动关系。\n一审法院查明一审法院认定事实：2019年11月29日，原告王玉萍在被告孟鹤公司进行操作工工作。\n同日，其因被机器夹伤左手至太仓市第一人民医院住院治疗，于2019年12月11日出院。\n2020年6月18日，太仓市公安局岳王派出所接警，报警人称其老婆在厂里上班受伤了，老板不负责发生纠纷。\n该所出具的接处警工作登记表上处警经过及结果载明：接警后，民警前往处警，系申贺的老婆王玉萍去年在黄小平的厂里上班时左手受伤，今天因工伤赔偿金问题双方发生纠纷，民警告知双方协商解决，协商不了走司法途径解决。\n2020年8月1日，太仓市劳动人事争议仲裁委员会作出太劳人仲不字[2020]第105号不予受理通知书，该通知书载明：“王玉萍(公民身份号码)：本委已收到你的仲裁申请书，你诉太仓孟鹤纸业有限公司争议案，经审查，不符合受理条件，本委决定不予受理。\n主要理由如下：你提出要求确认申请人2019年11月29日受伤当日与被申请人存在劳动关系的请求。\n因你已超过法定退休年龄，不符合当事人主体资格，故本委不予受理。\n如对本通知书不服，申请人可自收到本通知书之日起十五日内向人民法院起诉”。\n后原告诉至一审法院。\n另查明：1、2020年6月22日，灵璧县城镇职工养老保险管理中心出具证明一份，载明：经查实，王玉萍。\n2、2020年10月6日，灵璧县渔沟镇申寨村村民委员会出具证明一份，载明：兹有安徽省宿州市灵璧县渔沟镇申寨村四组村民王玉萍身份证号码，未享受退休金和养老金。\n3、审理中，原告陈述：原告于2018年6月23日进入被告处从事后道工工作，即做纸箱的最后一道工序；2019年8月之前其工资是以现金形式发放；其上班时间为8点上班、5点下班，中午休息半小时，中午在被告食堂吃饭，有打卡考勤。\n被告陈述：认可原告于2019年11月29日在被告处受伤，2019年9月开始其通过上海孟星包装材料有限公司向原告支付工资；被告处有打卡考勤，但考勤记录不规范；原告请假需要跟法定代表人黄小平请假；原告的医疗费由被告支付8000余元。\n以上事实，有原告提供的不予受理通知书、出院记录、接处警工作登记表、交易明细、证明及当事人的陈述等证据予以证明。\n一审法院认为一审法院认为：用人单位与其招用的已达到或超过法定退休年龄但未享受基本养老保险待遇或领取退休金的人员发生用工争议,双方之间用工情形符合劳动关系特征的,应按劳动关系处理。\n本案中,根据原告提供的证据及原、被告的陈述,可知原告王玉萍2019年11月29日在被告处从事操作工工作，工作由被告安排,上班时间较为固定且接受被告的管理,工资亦由被告发放,双方之间的用工符合劳动关系特征。\n原告2019年11月29日虽已达法定退休年龄,但未依法享受养老保险待遇或领取退休金,故一审法院认定原告与被告之间在2019年11月29日受伤当日存在劳动关系。\n据此，依照《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条之规定,一审判决如下:原告王玉萍于2019年11月29日受伤当日与被告太仓孟鹤纸业有限公司存在劳动关系。\n案件受理费10元，减半收取5元，由被告太仓孟鹤纸业有限公司负担。\n本院查明本院查明的事实与原审法院查明的事实相一致。\n",
    "劳动起始时间": "2019年11月29日，原告王玉萍在被告孟鹤公司进行操作工工作。\n",
    "劳动结束时间": "同日，其因被机器夹伤左手至太仓市第一人民医院住院治疗，于2019年12月11日出院。\n",
    "仲裁委拒绝仲裁的理由": "2020年8月1日，太仓市劳动人事争议仲裁委员会作出太劳人仲不字[2020]第105号不予受理通知书，该通知书载明：“王玉萍(公民身份号码)：本委已收到你的仲裁申请书，你诉太仓孟鹤纸业有限公司争议案，经审查，不符合受理条件，本委决定不予受理。\n主要理由如下：你提出要求确认申请人2019年11月29日受伤当日与被申请人存在劳动关系的请求。\n因你已超过法定退休年龄，不符合当事人主体资格，故本委不予受理。\n如对本通知书不服，申请人可自收到本通知书之日起十五日内向人民法院起诉”。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中,根据原告提供的证据及原、被告的陈述,可知原告王玉萍2019年11月29日在被告处从事操作工工作，工作由被告安排,上班时间较为固定且接受被告的管理,工资亦由被告发放,双方之间的用工符合劳动关系特征。\n原告2019年11月29日虽已达法定退休年龄,但未依法享受养老保险待遇或领取退休金,故一审法院认定原告与被告之间在2019年11月29日受伤当日存在劳动关系。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，根据王玉萍提供的证据及双方当事人的陈述可以认定，王玉萍的工作由孟鹤公司安排并接受其管理,工资亦由孟鹤公司，孟鹤公司认可王玉萍2019年11月29日在其处受伤,故双方之间的用工符合劳动关系得法律特征。\n用人单位与其招用的已达到或超过法定退休年龄但未享受基本养老保险待遇或领取退休金的人员发生用工争议,双方之间用工情形符合劳动关系特征的,应按劳动关系处理。\n本案中，王玉萍2019年11月29日已达法定退休年龄,但未依法享受养老保险待遇或领取退休金,故一审法院认定王玉萍与孟鹤公司之间于2019年11月29日受伤当日存在劳动关系，并无不当。\n综上所述，上诉人的上诉请求依据不足，本院不予支持。\n原审法院认定事实清楚，适用法律正确，所作判决并无不当，应予维持。\n",
    "审理法院的认定理由": "本案中，王玉萍2019年11月29日已达法定退休年龄,但未依法享受养老保险待遇或领取退休金,故一审法院认定王玉萍与孟鹤公司之间于2019年11月29日受伤当日存在劳动关系，并无不当。\n",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款第(一)项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第(一)项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人太仓孟鹤纸业有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员朱立二〇二一年二月二十日书记员芮园",
    "审结时间": "二〇二一年二月二十日",
    "审理法官": "审判员朱立"
}