{
    "案件基本信息": "滦南县屯鑫制线厂与王荣秀确认劳动关系纠纷二审民事判决书滦南县屯鑫制线厂与王荣秀确认劳动关系纠纷二审民事判决书河北省唐山市中级人民法院民事判决书(2019)冀02民终4429号当事人上诉人（原审被告）：滦南县屯鑫制线厂，住所地:滦南县长凝镇高庄子村。\n负责人：刘淑青，该厂投资人。\n委托代理人：宋国来，河北春风律师事务所律师。\n被上诉人（原审原告）：王荣秀。\n?委托代理人：李悦，河北唐通律师事务所律师。\n审理经过上诉人滦南县屯鑫制线厂因与被上诉人王荣秀确认劳动关系纠纷一案，不服河北省滦南县人民法院（2019）冀0224民初795号民事判决，向本院提起上诉。\n本院于2019年5月15日立案后，依法组成合议庭，公开开庭进行了审理。\n上诉人滦南县屯鑫制线厂的委托代理人宋国来，被上诉人王荣秀及其委托代理人李悦到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "滦南县屯鑫制线厂与王荣秀确认劳动关系纠纷",
    "审理法院": "河北省唐山市中级人民法院",
    "案号": "民事判决书(2019)冀02民终4429号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称滦南县屯鑫制线厂上诉请求：依法撤销一审判决。\n事实和理由：1、上诉方与被上诉方没有订立书面劳动合同。\n劳动关系的建立，要以双方的劳动合同为依据，劳动合同法第十条第一款规定:“建立劳动关系应当订立书面劳动合同”这是双方均以认可的事实。\n2、没有具体的上下班时间。\n被上诉人也承认，厂里有活了，叫来就来，不叫就不来，干活急着料的情况，有料就上班，没有料就不上班，有时叫着大姑长，大姑短的让上班去，工资按出勤时间计算，没有工资表，3、不是按月开工资，不是月月工钱相等，而是参差不齐。\n工钱是按照出勤时间、天数、来一天计一天的工钱，不来没有工钱，凭上班天数，有时按月、有时不按月发放工钱，而且把被上诉人的工钱打到的是其丈夫的银行卡上。\n4，没有各种保险待遇，不缴纳各项保险，没有节假日。\n这是上诉方和被上诉方均认可的事实。\n综上，上诉方与被上诉方存在的不是劳动关系，而是劳务关系，一审认定双方存在劳动关系是错误的，不符合劳动法、劳动合同法的规定。\n为此特提起上诉。\n二审被上诉人辩称王荣秀答辩称，1、答辩人王荣秀与上诉人滦南县屯鑫制线厂形成的是事实劳动关系。\n劳动合同的签订与否不是建立劳动关系的充分必要条件。\n依据《中华人民共和国劳动合同法》第七条之规定，用人单位自用工之日起即与劳动者建立劳动关系。\n答辦人王荣秀与上诉人滦南滦南县屯鑫制线厂均符合法律规定的建立劳动关系的主体资格要求。\n2、答辩人王荣秀遵守上诉人的规章制度，其提供的劳动是上诉人业务的组成部分。\n答辩人自2017年3月起即在上诉人处从事制线等相关工作，接受上诉人滦南县屯鑫制线厂管理、约束和支配，认真遵守诸如考勤时间要求等各项劳动规章制度，保质保量地完成了上诉人的工作任务。\n3、依据中国农业银行滦南长凝分理处出具的银行交易明细清单，上诉人滦南县屯鑫制线厂按月向答辩人王荣秀发放长达一年有余的劳动报酬。\n这足以充分证实答辩人与上诉人之间的事实劳动关系。\n答辯人每个月获得的工资数额不等，实属正常。\n劳动者在用人单位的获取的劳动报酬受用人单位效益、劳动者出勤时间、节假日等多种因素的影响，每月的待遇不可能完全相同。\n此外，依据一审法院查明的事实，答辩人王荣秀未享受基本养老保险待遇。\n依据最高人民法院民庭的观点，对于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准。\n综上所述，答辩人王荣秀与上诉人滦南县屯鑫制线厂之间形成的事实劳动关系，事实清楚证据充分，一审判决正确无误。\n上诉人的上诉请求没有事实和法律依据，原审判决认定事实清楚、适用法律正确，请求法院驳回上诉、维持原判。\n原告诉称王荣秀向一审法院起诉请求：判令原告王荣秀与被告滦南县屯鑫制线厂之间存在事实劳动关系。\n一审法院查明一审法院认定事实：被告滦南县屯鑫制线厂系刘淑青投资设立的个人独资企业，经营范围为“棉线、化学纤维线、棉混纺线、棉纱加工销售”。\n原告王荣秀自2017年3月份开始到被告滦南县屯鑫制线厂处工作，双方未签订书面劳动合同，原告王荣秀接受被告滦南县屯鑫制线厂的管理，被告滦南县屯鑫制线厂以银行转账的方式按月向原告王荣秀支付工资。\n原告王荣秀于2019年2月19日向滦南县劳动人事争议调解仲裁委员会提出仲裁申请，要求确认原、被告之间存在劳动关系，滦南县劳动人事争议调解仲裁委员会以“申请人已超法定退休年龄”为由作出了不予受理通知书。\n原告王荣秀遂向滦南县人民法院起诉，要求确认原、被告之间存在事实劳动关系。\n另查明，原告王荣秀未享受基本养老保险待遇。\n一审法院认为一审法院认为，依据中国农业银行滦南长凝分理处出具的银行卡交易明细清单及原、被告陈述，能够认定原告王荣秀在被告滦南县屯鑫制线厂处工作及被告滦南县屯鑫制线厂按月向原告王荣秀发放劳动报酬的事实。\n被告滦南县屯鑫制线厂具有用工主体资格，原告王荣秀提供的劳动系被告滦南县屯鑫制线厂业务的组成部分，原告王荣秀从事被告滦南县屯鑫制线厂安排的有报酬的劳动，并接受被告滦南县屯鑫制线厂的管理、约束和支配，被告滦南县屯鑫制线厂招用原告王荣秀后未与其订立书面劳动合同，原告王荣秀未享受基本养老保险待遇，原告王荣秀与被告滦南县屯鑫制线厂之间符合劳动关系的特征，对于原告王荣秀提出的诉讼请求，本院予以支持。\n被告滦南县屯鑫制线厂主张双方之间系劳务关系，但未能提供充分证据，故被告滦南县屯鑫制线厂所辩本院不予采信。\n依照《中华人民共和国劳动法》第二条、《中华人民共和国劳动合同法》第七条之规定，判决如下：原告王荣秀与被告滦南县屯鑫制线厂之间存在事实劳动关系。\n案件受理费10元，减半收取5元，由被告滦南县屯鑫制线厂负担（本判决生效即缴纳）。\n本院查明本院二审查明的事实与一审相一致，有双方当事人陈述、有营业执照、滦南县劳动人事争议调解仲裁委员会出具的不予受理通知书、中国农业银行滦南长凝分理处出具的银行卡交易明细清单等证据予以证实，并记录在卷。\n",
    "劳动起始时间": "原告王荣秀自2017年3月份开始到被告滦南县屯鑫制线厂处工作，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "原告王荣秀于2019年2月19日向滦南县劳动人事争议调解仲裁委员会提出仲裁申请，要求确认原、被告之间存在劳动关系，滦南县劳动人事争议调解仲裁委员会以“申请人已超法定退休年龄”为由作出了不予受理通知书。\n",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "被告滦南县屯鑫制线厂具有用工主体资格，原告王荣秀提供的劳动系被告滦南县屯鑫制线厂业务的组成部分，原告王荣秀从事被告滦南县屯鑫制线厂安排的有报酬的劳动，并接受被告滦南县屯鑫制线厂的管理、约束和支配，被告滦南县屯鑫制线厂招用原告王荣秀后未与其订立书面劳动合同，原告王荣秀未享受基本养老保险待遇，原告王荣秀与被告滦南县屯鑫制线厂之间符合劳动关系的特征，对于原告王荣秀提出的诉讼请求，本院予以支持。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第二条、《中华人民共和国劳动合同法》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案争议焦点为双方当事人之间是否存在事实劳动关系。\n上诉人主张与被上诉人之间系劳务关系，不存在劳动关系。\n《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)规定：用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n具体到本案，虽然上诉人与被上诉人之间没有订立书面劳动动合同，但上诉人系个人独资企业，有合法的用工主体资格，且对被上诉人进行了劳动管理，并按月发放劳动报酬，符合事实劳动关系的特征，一审法院认定双方存在事实劳动关系，并无不妥。\n上诉人主张与被上诉人之间存在劳务关系，于法无据，本院不予支持。\n综上所述，滦南县屯鑫制线厂的上诉请求不能成立，一审判决认定事实清楚，适用法律正确。\n",
    "审理法院的认定理由": "具体到本案，虽然上诉人与被上诉人之间没有订立书面劳动动合同，但上诉人系个人独资企业，有合法的用工主体资格，且对被上诉人进行了劳动管理，并按月发放劳动报酬，符合事实劳动关系的特征，一审法院认定双方存在事实劳动关系，并无不妥。\n上诉人主张与被上诉人之间存在劳务关系，于法无据，本院不予支持。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)",
    "裁判依据": "本院依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人滦南县屯鑫制线厂负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长安丽艳审判员孙海双审判员刘江静二〇一九年七月九日书记员杨莉琨",
    "审结时间": "二〇一九年七月九日",
    "审理法官": "审判长安丽艳审判员孙海双审判员刘江静"
}