{
    "案件基本信息": "昆山蝴蝶塑业有限公司与邱春确认劳动关系纠纷二审民事判决书昆山蝴蝶塑业有限公司与邱春确认劳动关系纠纷二审民事判决书江苏省苏州市中级人民法院民事判决书(2020)苏05民终10191号当事人上诉人(原审被告)：昆山蝴蝶塑业有限公司，住所地江苏省昆山市千灯镇南湾路某某某某房。\n法定代表人：尹栋良，总经理。\n委托诉讼代理人：张爱华，江苏朋德律师事务所律师。\n被上诉人(原审原告)：邱春。\n委托诉讼代理人：郭明清。\n审理经过上诉人昆山蝴蝶塑业有限公司(以下简称蝴蝶公司)因与被上诉人邱春确认劳动关系纠纷一案，不服江苏省昆山市人民法院(2020)苏0583民初6451号民事判决，向本院提起上诉。\n本院于2020年10月27日立案受理后，根据《全国人民代表大会常务委员会关于授权最高人民法院在部分地区开展民事诉讼程序繁简分流改革试点工作的决定》，依法适用第二审程序，由审判员独任审理，本案现已审理终结。\n",
    "案名": "昆山蝴蝶塑业有限公司与邱春确认劳动关系纠纷",
    "审理法院": "江苏省苏州市中级人民法院",
    "案号": "民事判决书(2020)苏05民终10191号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称蝴蝶公司上诉请求：撤销原判，依法改判邱春与蝴蝶公司不存在劳动关系。\n事实和理由：一审认定事实不清，适用法律错误。\n邱春已过法定退休年龄，蝴蝶公司与邱春于2018年1月1日签订了《劳务合同(超龄人员)》确认了双方之间的劳务关系。\n一审不顾邱春年龄已过退休年龄的事实和双方对劳务关系的明确约定，判定蝴蝶公司与邱春之间存在劳动关系，明显错误。\n二审被上诉人辩称邱春辩称，一审事实清楚，适用法律正确，请求维持原判。\n原告诉称邱春向一审法院起诉请求：请求依法判决邱春与蝴蝶公司劳动关系成立。\n一审法院查明一审法院认定事实：邱春自2012年开始在上海翊腾塑胶制品厂工作，该厂注销后,邱春于2017年10月31日转入蝴蝶公司处工作，截至离职前，都是从事操作工工作。\n邱春进入蝴蝶公司处工作时已达到退休年龄，2018年1月1日，邱春与蝴蝶公司签订《劳务合同(超龄人员)》一份。\n2019年7月20日下午16点左右，邱春在车间工作时被砸受伤，后被工友送医救治，后经医院诊断，1.L2椎体压缩性骨折，2.左大腿软组织挫伤，蝴蝶公司垫付的医药费。\n邱春主张与蝴蝶公司自2017年10月31日至2019年12月4日止期间存在劳动合同关系，但蝴蝶公司不予认可，故而引起本案纠纷。\n一审另查明，邱春提供绵阳市游仙区社会保险事业管理局出具的证明，证明“邱春。\n一审又查明，邱春于2019年12月4日离职，之前邱春的工资由蝴蝶公司每月以现金形式发放。\n劳动工具都是由蝴蝶公司提供的，蝴蝶公司还发了工作服，邱春的工作是受蝴蝶公司领导的。\n一审法院认为一审法院认为，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》(以下简称《司法解释三》)第七条规定，用人单位与其招用的已经享受养老保险待遇或者领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n上述规定中“人民法院应当按劳务关系处理”的前提系相关人员已经依法享有养老保险待遇或领取养老金，《劳动合同法》第四十四条也规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n在我国，享受基本养老保险待遇包括退休、离休、退职等三种情况，且必须符合一定的条件，如达到退休年龄、达到一定的连续工龄或达到一定的缴费年限等，因此只有符合一定条件的劳动者，办理了退休、离休、退职手续，领取退休金的，才是为已经依法享有基本养老保险待遇或领取退休金。\n本案中，根据邱春提供的由绵阳市游仙区社会保险事业管理局出具的证明，邱春虽然已经达到了退休年龄，但邱春未在绵阳市游仙区社保局领取企业职工基本养老保险待遇，即未享受养老保险待遇或领取养老金。\n劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下，提供由用人单位支付报酬的劳动而产生的权利义务关系。\n认定劳动关系是否成立应采取综合认定的方法，即劳动关系应当根据劳动者是否实际接受用人单位的管理、指挥或者监督，劳动者提供的劳动是否是用人单位业务的组成部分，用人单位是否向劳动者提供基本劳动条件，以及向劳动者支付报酬等因素综合考虑。\n本案中，邱春自2017年10月31日起在蝴蝶公司从事操作工工作，蝴蝶公司按月向邱春支付劳动报酬，双方之间符合劳动关系的构成要件，应认定邱春与蝴蝶公司之间存在劳动关系，因邱春已经达到了法定退休年龄，故该种劳动关系系特殊劳动关系。\n综上，一审法院认定邱春与蝴蝶公司之间的劳动关系成立。\n据此，依照《中华人民共和国民事诉讼法》第六十四条、第一百四十四条之规定，判决：确认邱春与蝴蝶公司在2017年10月31日至2019年12月4日期间存在劳动关系。\n案件受理费10，减半收取5元，由蝴蝶公司负担。\n二审中，当事人没有提交新证据。\n本院查明的事实与一审查明事实一致。\n",
    "劳动起始时间": "邱春自2012年开始在上海翊腾塑胶制品厂工作，该厂注销后,邱春于2017年10月31日转入蝴蝶公司处工作，",
    "劳动结束时间": "2019年7月20日下午16点左右，邱春在车间工作时被砸受伤，",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，邱春自2017年10月31日起在蝴蝶公司从事操作工工作，蝴蝶公司按月向邱春支付劳动报酬，双方之间符合劳动关系的构成要件，应认定邱春与蝴蝶公司之间存在劳动关系，因邱春已经达到了法定退休年龄，故该种劳动关系系特殊劳动关系。\n综上，一审法院认定邱春与蝴蝶公司之间的劳动关系成立。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》(以下简称《司法解释三》)第七条 《劳动合同法》第四十四条",
    "回顾一审法院的裁判依据": "据此，依照《中华人民共和国民事诉讼法》第六十四条、第一百四十四条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，邱春入职原蝴蝶公司工作时虽已达法定退休年龄，但未丧失劳动能力及劳动者的资格，且其未享受养老保险待遇或领取退休金，一审根据邱春的工作内容及劳动报酬发放情况认定双方存在劳动关系并无不当。\n双方确认邱春于2017年10月31日入职，于2019年12月4日离职，一审确认邱春与蝴蝶公司在此期间存在劳动关系于法有据。\n一审法院认定并无不当，蝴蝶公司的主张缺乏法律依据。\n对于蝴蝶公司上诉请求，本院不予支持。\n综上所述，一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "邱春入职原蝴蝶公司工作时虽已达法定退休年龄，但未丧失劳动能力及劳动者的资格，且其未享受养老保险待遇或领取退休金，一审根据邱春的工作内容及劳动报酬发放情况认定双方存在劳动关系并无不当。\n双方确认邱春于2017年10月31日入职，于2019年12月4日离职，一审确认邱春与蝴蝶公司在此期间存在劳动关系于法有据。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由昆山蝴蝶塑业有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员 蔡燕芳二〇二〇年十二月四日",
    "审结时间": "二〇二〇年十二月四日",
    "审理法官": "审 判 员 蔡燕芳"
}