{
    "案件基本信息": "徐州市新中原置业有限公司与韩宏、张恒确认劳动关系纠纷二审民事判决书徐州市新中原置业有限公司与韩宏、张恒确认劳动关系纠纷二审民事判决书江苏省徐州市中级人民法院民事判决书(2020)苏03民终7522号当事人上诉人(原审原告)：徐州市新中原置业有限公司，住所地江苏徐州工业园区鹏程大道北侧。\n法定代表人：李松，该公司总经理。\n委托诉讼代理人：李静，江苏彭城律师事务所律师。\n被上诉人(原审被告)：韩宏。\n被上诉人(原审被告)：张恒。\n以上二被上诉人共同委托诉讼代理人：常慧，江苏苏淮律师事务所律师。\n原审第三人：合肥务学笃格营销策划有限公司，住所地安徽省合肥市蜀山区长江西路某某春天大厦某某。\n法定代表人：程源武，该公司总经理。\n委托诉讼代理人：王昊天，安徽国恒律师事务所律师。\n审理经过上诉人徐州市新中原置业有限公司(以下简称新中原置业公司)因与被上诉人韩宏、张恒及原审第三人合肥务学笃格营销策划有限公司(以下简称务学策划公司)确认劳动关系纠纷一案，不服江苏省徐州市贾汪区人民法院(2020)苏0305民初1993号民事判决，向本院提起上诉。\n本院立案受理后，依法组成合议庭公开审理了本案。\n本案现已审理终结。\n",
    "案名": "徐州市新中原置业有限公司与韩宏、张恒确认劳动关系纠纷",
    "审理法院": "江苏省徐州市中级人民法院",
    "案号": "民事判决书(2020)苏03民终7522号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称新中原置业公司上诉请求：撤销一审判决，查清案件事实后改判。\n事实与理由：一、一审法院认定事实错误。\n1、一审法院认定谢文庆与上诉人之间存在劳动关系的证据中有一份2019年5月21日谢文庆家属跟胡建伟、潘总的录音材料，但该证据恰恰证明，谢文庆生前从事的派单业务符合临时性、一次性等雇佣关系的特征，并且用工主体不是上诉人。\n该份录音文字材料第5页倒数第8行，韩：“少了一个人，点名的时候没发现少了一个人吗？”\n胡：“我们点名的时候确实是少一个人，但是我们本来就是外传(场)的工作人员，它就是流动的，并不是说每天都有固定的多少人……”该段对话表明派单员每天人数不固定，有事不来，无需请假。\n胡建伟对派单员所谓的点名，是用拍集体照的方式证明当天参加派单人员及人数来计算每天派单劳务费数额。\n该方式不具有劳动关系中管理与被管理的人身隶属性关系。\n本案关键人物胡建伟是案外人华地公司派驻到上诉人单位的，并不是上诉人公司员工，其接受华地公司的管理。\n根据上诉人提供的华地紫御府投资合作协议第11页倒数第九行约定项目公司即上诉人的日常经营管理由华地房地产公司及其委派的管理团队负责；该协议第12页第十二行约定上诉人的人力资源管理、营销管理等具体工作均由华地房地产委派的人员负责。\n同时，通过当庭拨打上诉人公司财务人员电话证实，作为结算派单费依据的外场月度费用汇总表中经办人胡建伟、营销部门负责人、集团营销中心负责人均是安徽华地房地产有限公司(以下简称华地公司)委派到上诉人公司的工作人员。\n该录音文字材料第6页第十一行，潘总：“。\n我们这个公司，华地公司，也是个大公司。\n…我们会负我们应该负的责任”。\n以上事实和证据均证明应该并愿意承担责任的是华地公司而不是上诉人。\n一审法院对此视而不见，认定事实错误从而作出错误的判决。\n2、作为一审法院认定谢文庆工资由上诉人发放的证据是谢文庆生前与一个名为许浩的微信聊天截图，该证据表明许浩负责谢文庆派单费的核算及支付。\n一审法院在上诉人对许浩身份提出异议且没有核实许浩身份的情况下，把该证据作为认定案件事实的证据是错误且是极其不负责任的。\n从该份证据可知，许浩支付给谢文庆2019年4月份的派单费为1040元，5月份的派单费为2040元，合计3080元。\n但此恰恰可以证明谢文庆作为派单人员没有固定工资，收入按工作天数计算，该计薪方式符合雇佣关系特征。\n根据上诉人提交的会计凭证可以看出，上诉人支付给第三人派单费中，谢文庆2019年4月份参与派单20天，派单费为2070元，5月份参与派单19日，派单费为2300元，合计4370元。\n许浩支付给谢文庆的派单费与上诉人支付给第三人的派单费差额1290元。\n上诉人和第三人签订派单协议，派单费用是通过银行转账的方式转到第三人账户的，至于第三人又将款项转入何人账户或委托谁管理均与上诉人无关，上诉人既不知情也不认可。\n二、一审判决适用法律错误。\n谢文庆生前确实从事发放宣传单、拉客到上诉人售房部看房的工作，但该项工作是以完成一项工作为目的，工作内容具有临时性、短期性、一次性的特点，不符合劳动关系中劳动者有长期、持续、稳定在用人单位工作的主观意图。\n该业务不是开发公司的业务组成部分，且上诉人已将该业务外包给第三人。\n上诉人在一审庭审中已经举证证明，上诉人公司员工工作时间需穿工作服，佩戴工作证；考勤方式为指纹打卡，每月有固定工资和提成，请假需要审批，工资通过银行转账的方式支付等。\n而谢文庆生前不持有上诉人单位的工作证、工作服，其工作时间，考勤方式、收入计算及发放方式均与上诉人单位员工不同，没有填写过上诉人单位登记表或报名表，不受上诉人公司各项规章制度的约束，两者关系不具备原劳动和社会保障部《关于确定劳动关系有关事项的通知》(劳社部发【2005】12号)中关于劳动关系成立的规定，谢文庆与上诉人人之间的关系不是劳动关系。\n劳动关系和劳务关系最主要的区分是劳动关系需要经过正式的招聘程序，入职有入职证明以及相应的工作证，具有长期、稳定、持续性的特征，而劳务关系是双方达成合意，报酬及时结清，用工时间短，具体到本案中谢文庆是经人介绍，未经正式招聘程序(用工主体不明)也没有试用期，没有具体的工作年限，不享有最低工资、休息休假等社会保险待遇，而且是否提供劳动具有选择权，有事不来无需请假，只会影响领取报酬的数额，不会遭受用人单位人事上的不利后果，这与劳动关系是不符的，工资也是按天计算，所以我们认为一审判决没有分清用工单位主体，混淆了劳动和劳务关系。\n综上所述，一审法院认定事实及适用法律错误!请求二审法院将本案查清事实后依法改判，维护上诉人的合法权益。\n二审被上诉人辩称韩宏、张恒辩称，原审法院认定事实清楚，证据确实充分，请求二审法院依法驳回其诉讼请求，理由如下：被上诉人家人提供的微信截图、照片、录音光盘及整理文字记录等证据材料能证实谢文庆生前在上诉人开发的华地紫御府售楼处从事拓客工作，在工作中接受上诉人的管理并按上诉人的进行拓客活动，并按要求点名，拍照，作为进行考勤的依据，并由其工作人员按月发放工资，形成一种事实上的管理与被管理关系，双方形成事实上劳动关系。\n至于上诉人上诉中称委派人员及协议等证据材料，均其是内部协议，该内部协议约定不能对抗善意的第三人。\n3、结合第三人的陈述和其提供证据，足以认定胡建飞系上诉人售楼处的工作人员或者其有一定联系，谢文庆作为一个被管理的劳动者，无法得知其背后实际的关系，至于胡建飞具体是谁的人，谢文庆不知情，但从已有的证据和实际情况来看，谢文庆生前在上诉人开发的华地紫御府售楼处工作，上诉人具有法律规定的用工主体资格，谢文庆生前所从事的工作也是上诉人单位业务的组成部分，在工作期间接受其管理和被管理，虽然谢文庆与签订劳动合同的工作人员存在差异，但本案谢文庆确实是在上诉人开发的华地紫御府项目售楼处，从事拓客工作接受其管理考核，与之形成事实上的劳动关系。\n因此，请求二审法院在查明事实的基础上，依法驳回诉请，维持原判。\n因本案谢文庆与上诉人之间建立了劳动关系时间不长便发生了交通事故，双方没有建立长期稳定的劳动关系，但这并不影响谢文庆与上诉人之间形成事实上的劳动关系。\n一审法院查明务学策划公司述称，一审法院认定事实正确，其中上诉人在一审中将谢文庆描述为第三人公司劳务派遣人员，但未提供任何能够证明谢文庆系第三人公司劳务派遣人员的证据材料，而且在一审中第三人公司已举证证明仅是为上诉人公司提供开票走账的服务，没有劳务派遣资质，而且谢文庆是如何在上诉人公司工作的情况，第三人均不知情，因此第三人认为一审法院对第三人公司部分认定的事实正确。\n一审判决适用法律并无不当，谢文庆生前一直归上诉人公司所开发的华地紫御府项目的人员管理，且其工资报酬也有被上诉人提供的相关证明，因此第三人也认为谢文庆与上诉人公司之间存在劳动关系，而特别说明谢文庆与第三人公司并无任何关系。\n刚才上诉人又在其补充说明中明确了他们是不清楚谢文庆的具体用工主体，这与其在一审中将第三人公司作为谢文庆的劳务派遣主体，两种说法自相矛盾，因此第三人认为一审判决事实清楚，依法请求二审法院驳回上诉，维持原判。\n原告诉称新中原置业公司向一审法院提出诉讼请求：请求法院判令新中原置业公司与谢文庆之间不存在劳动关系。\n一审法院认定事实：2019年3月，谢文庆到新中原置业公司工作，工作期间首先从事发传单、拉客人到新中原置业公司开发建设的华地紫御府项目售房处看房，后调整工作岗位为拓客员，双方未签订书面劳动合同。\n工作期间，由新中原置业公司的工作人员在微信群中指定二人一组到拓客的点位上班，管理、考勤拓客员用固定手势拍集合照传到群里证明到岗在岗。\n工资按月在微信群里转账发放。\n新中原置业公司未为谢文庆办理并缴纳社会保险费用。\n2019年4月26日，新中原置业公司(甲方)与务学策划公司(乙方)签订《华地紫御府项目派单合同》，合同约定，乙方组织的工作人员到甲方工作事宜，确保合作双方工作的顺利开展和兼职人员的合法权益。\n第一条协议期限为：自签订合同日至甲方通知退场止。\n第二条行销人员数量：具体人员数量根据甲方具体活动情况安排。\n第三条工作岗位：行销人员从事渠道工作，如安排其他工作岗位另行协商，或与行销人员协商双方无异议情况可转岗。\n第四条费用标准：(一)行销人员劳动报酬：1.甲方根据宣传需要，安排乙方提供行销人员从事渠道工作，并根据甲乙双方共同协议的工资标准执行，编外队长，基本工资：110元/天/人，拓客派单人员，基本工资：85元/天/人，有效15元/天/人，无效5元/组。\n第五条双方的权利和义务：一、甲方的权利和义务：第4点甲方具有按企业要求对乙方兼职人员进行现场管理的权利；第7点兼职人员的劳务报酬、绩效奖等，由甲方直接支付乙方，乙方代为发放，且发放时间应为甲方转款后10个工作日内。\n二、乙方的权利和义务：第11点乙方应按照国家相关规定和其派遣到甲方工作的人员建立合法的劳动或劳务关系。\n第12点乙方应确保所派遣人员不和甲方产生工作报酬和伤害赔偿主张，否则每出现一例此类事件，乙方应向甲方赔偿5000元违约金。\n合同签订后，新中原置业公司向务学策划公司通过转款支付派单服务费用，务学策划公司扣除相应费用后，将相关款项转给新中原置业公司工作人员胡建飞具体向派单人员发放工资。\n2019年5月20日早上8时5分许，案外人段自强驾驶苏Ｃ×××某某号重型罐式货车沿贾汪区滨河路由北向南行驶，至煤源路交叉路口处向西右转弯时，与上班途中的谢文庆驾驶的电动自行车发生交通事故，造成谢文庆当场死亡，电动自行车受损。\n2019年6月12日，徐州市公安局交通警察支队贾汪大队出具第320305120190000106号道路交通事故认定书，认定：段自强负此次事故的全部责任；谢文庆无责任。\n2020年5月6日，韩宏、张恒以新中原置业公司为被申请人、务学策划公司为第三人向徐州市贾汪区劳动人事争议仲裁委员会申请劳动仲裁，要求确认其亲属谢文庆与新中原置业公司之间存在劳动关系。\n2020年6月8日，徐州市贾汪区劳动人事争议仲裁委员会作出贾劳人仲案字[2020]第159号仲裁裁决书，裁决：确认谢文庆与被申请人之间存在劳动关系。\n新中原置业公司不服上述仲裁裁决，遂向一审法院提起诉讼。\n本院查明法院另查明，韩宏系谢文庆之女，张恒系谢文庆之子。\n谢文庆于1968年11月25日出生，2019年3月入职时已经年满50周岁。\n法院再查明，新中原置业公司的经营范围为：房地产开发经营；土石方工程施工；工程管理服务；物业管理；酒店管理；国内广告设计、制作、代理、发布；房屋租赁；计算机技术服务；电子产品；建材、家电、五金、纺织品、日用百货销售。\n(依法须经批准的项目，经相关部门批准后方可开展经营活动)。\n务学策划公司经营范围为：企业营销策划；企业形象策划；公关活动策划；品牌推广；商务信息咨询；会展服务；国内广告代理、发布；文体用品、办公用品、电子用品、通讯设备、计算机及配件、商务礼品、工艺美术品、旅游纪念品设计及销售；人力资源服务(除劳务派遣)；劳务分包信息咨询；劳动保障事务代理；广告宣传服务；车辆租赁服务；企业形象推广。\n(依法须经批准的项目，经相关部门批准后方可开展经营活动)。\n上述事实，有营业执照、道路交通事故认定书、贾劳人仲案字[2020]第159号仲裁裁决书、(2020)苏0305民初643号民事判决书、《华地紫御府项目派单合同》、转账申请单、国内支付业务付款回单、中国银行交易流水明细清单、招商银行交易流水、单位缴费花名册、微信截图复印件、照片、录音光盘及书面整理资料及当事人陈述等证据在卷佐证，一审法院予以确认。\n本案争议焦点为：新中原置业公司与谢文庆之间是否存在劳动关系。\n一审法院认为一审法院认为，根据《中华人民共和国劳动合同法》第七条之规定，用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。\n《劳动和社会保障部关于确认劳动关系有关事项的通知》(劳社部发[2005]12号)第一条规定，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。\n第二条规定，用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：(一)工资支付凭证或记录(职工工资发放花名册)、缴纳各项社会保险费的记录；(二)用人单位向劳动者发放的“工作证”、“服务证”等能够证明身份的证件；(三)劳动者填写的用人单位招工招聘“登记表”、“报名表”等招用记录；(四)考勤记录；(五)其他劳动者的证言等。\n其中，(一)、(三)、(四)项的有关凭证由用人单位负举证责任。\n结合本案，1、谢文庆系完全民事行为能力人，新中原置业公司为依法设立的企业法人，经营状况为在业，双方均符合法律、法规规定的劳动关系主体资格。\n2、从韩宏、张恒提供的微信截图、照片、录音光盘及书面整理资料、当事人陈述等初步证据，可以证明谢文庆在新中原置业公司从事拓客工作，按照新中原置业公司要求到安排的拓客点进行拓客活动，并将固定手势拍照上传作为到岗在岗的考勤依据，工作活动为新中原置业公司的华地紫御华府项目拓展客源，谢文庆接受新中原置业公司的制度管理及从事新中原置业公司安排的有报酬劳动，报酬发放方为新中原置业公司。\n3、谢文庆从事的拓客工作是新中原置业公司开发销售商品房经营活动的组成部分。\n谢文庆与新中原置业公司之间符合劳动关系的特征。\n同时，根据《江苏省劳动人事争议疑难问题研讨会纪要》第一条第二项规定，达到或超过法定退休年龄，但未享受基本养老保险待遇或未领取退休金的劳动者，与用人单位发生争议，双方之间用工情形符合劳动关系特征的，应按劳动关系特殊情形处理。\n结合本案，谢文庆在新中原置业公司处入职时虽然已经超过法定退休年龄，但法律未明文规定劳动者超过法定退休年龄就不能与用人单位建立劳动关系，且谢文庆并未享受基本养老保险待遇，双方之间的关系应为特殊劳动关系。\n综上，新中原置业公司与谢文庆之间符合特殊劳动关系情形。\n故韩宏、张恒主张其亲属谢文庆与新中原置业公司存在劳动关系的诉讼请求，一审法院予以支持。\n新中原置业公司虽辩称，其与务学策划公司之间签订了派单合同，谢文庆系由务学策划公司派遣到新中原置业公司工作，谢文庆与新中原置业公司之间不存在劳动关系。\n一审法院认为，根据贾劳人仲案字[2020]第159号仲裁裁决书查明的事实，结合韩宏、张恒提交的微信截图及录音资料，能够确定谢文庆于2019年3月到新中原置业公司处工作，首先从事发传单、拉客人到新中原置业公司开发建设的华地紫御府项目售房处看房，后调整工作岗位为拓客员，谢文庆与新中原置业公司之间建立劳动关系。\n2019年4月26日，新中原置业公司虽与务学策划公司签订派单合同，经审理查明，务学策划公司经营范围中包括人力资源服务(除劳务派遣)即务学策划公司未取得劳务派遣经营资质，且工资发放方为新中原置业公司。\n综上，新中原置业公司为实际用工主体，与谢文庆之间符合特殊劳动关系的情形。\n新中原置业公司亦未提交其他证据证明谢文庆与务学策划公司之间存在劳动关系或劳务关系的事实，故新中原置业公司的上述辩称，法院不予采信。\n遂判决：确认新中原置业公司与韩宏、张恒的亲属谢文庆之间存在劳动关系。\n案件受理费10元，由新中原置业公司负担。\n二审中，当事人没有提交新证据。\n一审法院查明事实与二审法院查明事实一致，本院予以确认。",
    "出生时间": "谢文庆于1968年11月25日出生，",
    "劳动起始时间": "2019年3月，谢文庆到新中原置业公司工作，",
    "劳动结束时间": "2019年5月20日早上8时5分许，案外人段自强驾驶苏Ｃ×××某某号重型罐式货车沿贾汪区滨河路由北向南行驶，至煤源路交叉路口处向西右转弯时，与上班途中的谢文庆驾驶的电动自行车发生交通事故，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "结合本案，谢文庆在新中原置业公司处入职时虽然已经超过法定退休年龄，但法律未明文规定劳动者超过法定退休年龄就不能与用人单位建立劳动关系，且谢文庆并未享受基本养老保险待遇，双方之间的关系应为特殊劳动关系。\n综上，新中原置业公司与谢文庆之间符合特殊劳动关系情形。\n",
    "回顾一审法院的认定依据": "《江苏省劳动人事争议疑难问题研讨会纪要》第一条第二项 《劳动和社会保障部关于确认劳动关系有关事项的通知》(劳社部发[2005]12号)第一条 《中华人民共和国劳动合同法》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，上诉人主张，有录音材料证明谢文庆生前从事的派单业务符合临时性、一次性等雇佣关系的特征，并且用工主体不是上诉人。\n但是，该段录音即便能够表明派单员每天人数不固定，也不足以证明谢文庆与新中原置业公司之间是雇佣关系，更不能证明新中原公司不是谢元庆的用工主体。\n且点名方式是新中原置业公司的一种管理方式，方式不同并不影响新中原置业公司的管理，用拍集体照的方式对派单员进行点名，正说明了新中原置业公司与谢元庆之间存在管理与被管理的关系。\n谢文庆四月、五月工资的发放情形说明了其工资按月发放，上诉人主张的计薪方式不同也不足以说明谢文庆与新中原置业公司是雇佣关系。\n从韩宏、张恒提供的微信截图、照片、录音光盘及书面整理资料、当事人陈述等初步证据，可以证明谢文庆在新中原置业公司从事拓客工作，按照新中原置业公司要求到安排的拓客点进行拓客活动。\n通常情况下，拓客工作是销售工作的一部分，新中原置业公司主张拓客业务不是其业务组成部分并无事实依据。\n谢文庆实际在新中原置业公司工作的状况，并不因谢文庆是否持有上诉人单位的工作证、工作服而否定，工作时间的长短也不影响劳动关系的认定。\n一审法院根据双方提交的证据认定谢文庆与新中原置业公司之间存在劳动关系并不违反法律，本院予以支持。\n综上，新中原置业公司的上诉请求不能成立，本院不予支持。\n",
    "审理法院的认定理由": "上诉人主张，有录音材料证明谢文庆生前从事的派单业务符合临时性、一次性等雇佣关系的特征，并且用工主体不是上诉人。\n但是，该段录音即便能够表明派单员每天人数不固定，也不足以证明谢文庆与新中原置业公司之间是雇佣关系，更不能证明新中原公司不是谢元庆的用工主体。\n且点名方式是新中原置业公司的一种管理方式，方式不同并不影响新中原置业公司的管理，用拍集体照的方式对派单员进行点名，正说明了新中原置业公司与谢元庆之间存在管理与被管理的关系。\n谢文庆四月、五月工资的发放情形说明了其工资按月发放，上诉人主张的计薪方式不同也不足以说明谢文庆与新中原置业公司是雇佣关系。\n从韩宏、张恒提供的微信截图、照片、录音光盘及书面整理资料、当事人陈述等初步证据，可以证明谢文庆在新中原置业公司从事拓客工作，按照新中原置业公司要求到安排的拓客点进行拓客活动。\n通常情况下，拓客工作是销售工作的一部分，新中原置业公司主张拓客业务不是其业务组成部分并无事实依据。\n谢文庆实际在新中原置业公司工作的状况，并不因谢文庆是否持有上诉人单位的工作证、工作服而否定，工作时间的长短也不影响劳动关系的认定。\n一审法院根据双方提交的证据认定谢文庆与新中原置业公司之间存在劳动关系并不违反法律，本院予以支持。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长 史善军审 判 员 王素芳审 判 员 汤孙宁二〇二一年二月九日法官助理 赵迎超书 记 员 魏天玥",
    "审结时间": "二〇二一年二月九日",
    "审理法官": "审 判 长 史善军审 判 员 王素芳审 判 员 汤孙宁"
}