{
    "案件基本信息": "陈淑安、中国人民解放军云南省怒江军分区确认劳动关系纠纷二审民事判决书陈淑安、中国人民解放军云南省怒江军分区确认劳动关系纠纷二审民事判决书云南省怒江傈僳族自治州中级人民法院民事判决书(2018)云33民终107号当事人上诉人（原审原告）：陈淑安。\n委托诉讼代理人：章晓琳，云南上首律师事务所律师。\n特别授权代理。\n被上诉人（原审被告）：中国人民解放军云南省怒江军分区，住所地云南省泸水市。\n法定代表人：师书民，系该军分区司令员。\n委托诉讼代理人：李雪伟，云南大怒江律师事务所律师。\n特别授权代理。\n委托诉讼代理人：黄敏，云南大怒江律师事务所律师。\n特别授权代理。\n审理经过上诉人陈淑安与被上诉人中国人民解放军云南省怒江军分区（以下简称怒江军分区）确认劳动关系纠纷一案，不服云南省泸水市人民法院（2018）云3321民初23号民事判决，向本院提起上诉。\n本院于2018年7月13日立案后，依法组成合议庭，于2018年8月8日在本院第三法庭公开开庭进行了审理。\n上诉人陈淑安及其委托诉讼代理人章晓琳，被上诉人怒江军分区委托诉讼代理人李雪伟、黄敏到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "陈淑安、中国人民解放军云南省怒江军分区确认劳动关系纠纷",
    "审理法院": "云南省怒江傈僳族自治州中级人民法院",
    "案号": "民事判决书(2018)云33民终107号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称陈淑安上诉请求：1.撤销一审判决（2018）云3321民初23号民事判决；2.查清事实并认定双方有劳动关系，依法改判，支持上诉人一审诉讼请求；3.本案一、二审的诉讼费用由怒江军分区承担。\n事实及理由：一、一审判决认定事实不清。\n（一）上诉人与被上诉人于2008年1月1日签订了《云南省劳动合同书》，被上诉人为上诉人设定的主要工作义务即为待岗，该义务的设定证明上诉人已经受到被上诉人工作上的管控，实际上已经排除了上诉人另行寻找就业机会，时刻约束着被上诉人产生了劳动法意义上的权利与义务关系的变动现实。\n（二）劳动关系是否建立，关键在于用人单位是否为劳动关系双方设定了劳动法意义上的权利和义务关系，有没有提供服务，有没有支付报酬与是否建立起劳动关系，并无必然联系。\n本案当中，被上诉人认为上诉人设定的义务即为待岗，而被上诉人为自己设定的义务即为依法为乙方缴纳各种社会保险。\n一审法院认为双方没有用工事实，劳动者没有提供服务，属于认定事实错误。\n本院查明二、一审判决适用法律错误。\n（一）一审法院认定劳动合同无效是依据《中华人民共和国合同法》第五十二条第（五）项，该规定属兜底条款。\n在本案不能适用《中华人民共和国合同法》第五十二条规定的欺诈、胁迫等情形的前提下，要适用第（五）项的规定，应在判决中载明该合同因违反哪部法律、哪部行政法规的哪一项，一审判决仅以该合同违反法律、行政法规的强制性规定为由，直接认定合同无效，过于笼统。\n（二）劳动与社会保障部出台的《关于确立劳动关系有关事项的通知》第二条，明确了认定劳动关系的参考依据。\n本案中，被上诉人与上诉人自签订劳动合同开始，劳动合同已经确定了上诉人的工种、劳动报酬、调薪、补贴、缴纳社保等，足以证明上诉人与被上诉人之间已建立无固定期限的劳动关系。\n2008年所签订的劳动合同除双方签字盖章外，劳动保障部门也对劳动合同进行了核查，双方均知晓劳动合同项下的权利义务，特别是用人单位应承担的企业责任。\n（三）《中华人民共和国劳动合同法》第二十六条明确规定劳动合同无效的情况。\n《中华人民共和国合同法》与《中华人民共和国劳动合同法》就法律层级来讲，合同法中对劳动合同效力的规定当为一般规定，劳动合同法中对劳动合同效力的规定，当为特殊规定。\n依照《中华人民共和国立法法》第九十二条，本案即使要对劳动合同效力进行认定，也应依照《中华人民共和国劳动合同法》第二十六条的规定进行认定，而不能以合同法第五十二条规定进行认定。\n（四）依照《中华人民共和国劳动法》第十六条的规定，劳动合同仅仅是劳动者与用人单位之间确立劳动关系、明确双方权利和义务的协议，劳动关系的确立实际要看是否为实质上的劳动法意义上的权利义务关系的设定。\n综上所述，一审判决事实认定错误，适用法律不当，请求二审法院查清事实，依法纠正一审错误判决，维护上诉人的合法权益。\n怒江军分区辩称，一、上诉人上诉理由不成立。\n首先，上诉人混淆了”待岗”与”用工”的概念。\n根据《中华人民共和国劳动合同法》第七条规定，用人单位自用工之日起即与劳动者建立劳动关系。\n首先，本案在案证据表明上诉人与被上诉人之间没有实际用工情况存在，上诉人辩称的”待岗”本身也说明其未向被上诉人提供任何劳务，双方没有实际用工，不存在劳动关系。\n其次，双方于2008年1月签订的《云南省劳动合同书》所约定的各项条款不是双方当事人的真实意思表示，双方真实意思表示并非建立劳动关系，而是上诉人为方便缴纳社会保险空挂在怒江军分区而签订的一个名义上的劳动合同，该劳动合同系双方串通，侵犯了国家利益，是无效的劳动合同。\n二、原审判决认定事实清楚，适用法律正确。\n（一）原审判决认定双方之间不存在劳动关系，事实清楚，证据确凿。\n本案证据《新招劳动合同制工人审批登记表》、1995年签订的《云南省劳动合同书》和证人证言，证明上诉人在被上诉人单位的工作年限最长不会超过1994年至2001年之间。\n2001年至2003年的2年时间，是部队内部优惠政策所允许的最长待岗时间，即2001年上诉人已经自动离职。\n2008年签订的《云南省劳动合同书》系上诉人为方便缴纳社会保险，空挂在军分区而签订的一个名义上的劳动合同。\n上诉人名义上向被上诉人提供劳务，但实际未接受被上诉人的制度管理，被上诉人未向上诉人发放工资。\n双方之间没有用工关系，不存在劳动关系。\n（二）一审判决适用法律正确。\n本案证据表明，2008年签订的《云南省劳动合同书》违反了民事法律行为要求双方意思表示真实这个要件。\n该合同书系《中华人民共和国民法通则》第五十八条规定的”恶意串通，损害国家、集体或者第三人利益的合同无效”、以及”以合法形式掩盖非法目的的，合同无效”的情形。\n根据《中华人民共和国劳动合同法》第五十二条第（五）项”违反法律、行政法规的强制性规定”而认定该合同书无效，在适用法律上并无不当。\n综上，一审判决认定事实清楚，证据确凿，适用法律正确。\n请求驳回上诉人的上诉请求。\n原告诉称陈淑安向一审法院起诉请求：1.请求确认陈淑安与怒江军分区之间存在合同制劳动关系；2.判令怒江军分区支付自2008年1月至2017年12月其拖欠陈淑安最低生活保障费49946元;3.判令怒江军分区退还收取陈淑安的自有资金21612元；4.判令怒江军分区为陈淑安补交2016-2017年的社会保险;5.判令怒江军分区为陈淑安安排适当的工作岗位至退休;6.判令一审的诉讼费由怒江军分区承担。\n一审法院查明一审法院认定事实：陈淑安原系怒江军分区服役军人的家属。\n为照顾部队军人家属生活，怒江军分区于1994年2月将陈淑安招收为怒江军分区军人服务社合同制工人，陈淑安被安排到怒江军分区服务社江滨旅馆上班，工资由江滨旅馆发放。\n1995年怒江军分区将江滨旅馆的经营权承包给第三方泸水县客运旅游总公司经营，该公司于2004年改制后更名为”泸水佳兴客运有限责任公司”，公司承包经营期间，陈淑安继续留在江滨旅馆上班，陈淑安的工资仍由江滨旅馆发放，但陈淑安与怒江军分区之间的劳动关系未发生改变。\n1998年1月1日，陈淑安与怒江军分区双方签订了一份《云南省劳动合同书》，该合同约定期限自1998年1月1日起至2003年1月1日止，合同期限为5年；该合同签订初期，陈淑安仍然继续在江滨旅馆上班；2000年初，陈淑安因其他原因已离开江滨旅馆工作岗位，截止2003年1月1日合同期满，陈淑安一直没有回到江滨旅馆上班。\n庭审中，怒江军分区认可与陈淑安自1994年至2003年1月1日期间存在劳动关系，但该劳动关系因双方于1998年1月1日签订的劳动合同约定的期限（自1998年1月1日至2003年1月1日止）期满而终止。\n2008年1月1日，陈淑安与怒江军分区双方又签订了一份无固定期限的《云南省劳动合同书》，该合同约定起始时间自2008年1月1日，工作岗位合同内载明”待岗”。\n合同签订后，未从事具体的劳务工作，怒江军分区未给陈淑安发放过生活费，陈淑安多次向怒江军分区反应要求解决待岗问题，怒江军分区一直未予解决。\n为此，双方协商未果，陈淑安曾向泸水市劳动人事争议仲裁委员会申请仲裁，但该委员会未予受理，于2018年1月7日向陈淑安送达了不予受理书面通知书。\n陈淑安为维护自身的合法权益，依法于2018年1月15日向法院提起民事诉讼。\n一审法院认为一审法院认为，关于陈淑安劳动争议的主张是否超过一年的仲裁时效问题。\n该案中，陈淑安向法院提起诉讼前，曾向泸水市劳动仲裁委员会提出申请，要求进行劳动争议仲裁，泸水市劳动仲裁委员会于2018年1月7日，向陈淑安送达了泸劳人仲案字（2018）第1号通知书，通知陈淑安”该争议不属于仲裁委员会受理争议范围”决定不予受理，本案没有涉及仲裁时效问题；因此，一审法院对仲裁时效不予审查。\n关于陈淑安与怒江军分区双方之间是否存在劳动关系。\n本案中，陈淑安与怒江军分区双方自1994年至2003年1月1日期间存在劳动关系；但根据《中华人民共和国劳动法》第二十三条之规定，该劳动关系因双方于1998年1月1日签订的劳动合同约定的期限（自1998年1月1日至2003年1月1日止）期满而终止。\n双方于2008年签订的《云南省劳动合同书》是否有效，双方之间是否存在劳动关系的问题。\n根据《中华人民共和国劳动合同法》第十条第三款”用人单位与劳动者在用工前订立劳动合同的，劳动关系自用工之日起建立”。\n第十七条第一款”劳动合同应当具备以下条款：用人单位的名称、住所和法定代表人或者主要负责人；劳动者的姓名、住所和居民身份证或者其他有效身份证件号码；劳动合同期限；工作内容和工作地点；工作时间和休息休假；劳动报酬；社会保险；劳动保护、劳动条件和职业危害防护；法律、法规规定应当纳入劳动合同的其他事项。”\n该条款是劳动合同必备的条款。\n本案双方于2008年1月1日签订了一份无固定期限的《云南省劳动合同书》，但该合同中没有约定工作内容和工作地点，也没有约定劳动报酬相关内容；因此，该合同不具备劳动合同应当具备的必备条款，但不影响双方签订该劳动合同后实现其劳动目的，即实际提供合法劳动服务，获取劳动报酬等合法权利和义务的整体履行效力；法律规定签订合同的本质和目的是为了明确和约束签订合同主体双方履行合同主体权利和义务；双方签订的合同虽然欠缺劳动合同必备的条款，但确定其是否有效，关键是确定签订劳动合同的主体所约束的双方，是否真正实现应履行的合法权利和义务。\n双方自2008年1月1日签订《云南省劳动合同书》至今，双方实际没有用工事实，劳动者没有提供劳动服务，用工单位没有支付劳动报酬，双方之间没有建立实质上的劳动关系。\n显而易见，双方签订合同的目的根本不是为了明确劳动合同双方当事人的权利、义务，也并非约束双方当事人积极履行其各自的权利和义务。\n根据《中华人民共和国合同法》第五十二条第（五）项之规定，该合同系无效合同，双方之间不存在劳动关系。\n关于怒江军分区是否应该退还收取陈淑安的自有资金21612元的问题。\n本案中，双方于2008年1月1日签订的《云南省劳动合同书》系无效合同，双方之间没有建立劳动关系。\n因此，怒江军分区没有为陈淑安缴纳社会福利义务。\n陈淑安向怒江军分区支付的现金21612元，怒江军分区所举的第二组证据《资金往来结算票据》、《基本养老保险个人账户表（陈淑安）》与怒江军分区所举的第四组证据《基本养老保险个人账户表》、《收费票据》能相互印证，怒江军分区将21612元资金已代陈淑安缴纳了社会保险金的事实，该费用应由陈淑安自己承担。\n因此，陈淑安向本院提出判令怒江军分区退还收取陈淑安的自有资金21612元的诉讼主张，陈淑安所举的证据不能证明其待证的事实，本院不予支持。\n关于陈淑安向本院提出判令怒江军分区支付自2008年1月至2017年12月其拖欠的陈淑安最低生活保障费49946元，判令怒江军分区为陈淑安补交2016-2017年的社会保险，判令怒江军分区为陈淑安安排适当的工作岗位至退休的诉讼主张；因双方于2008年1月1日签订的《云南省劳动合同书》系无效合同，双方之间不存在劳动关系，陈淑安的主张于法无据，故一审均不予支持。\n综上所述，依照《中华人民共和国劳动法》第二十三条、第七十八条、《中华人民共和国劳动合同法》第十条第三款、第十七条、《中华人民共和国合同法》第五十二条第（五）项、《中华人民共和国民事诉讼法》第六十四条、《最高人民法院关于适用＜中华人民共和国民事诉讼法＞的解释》第九十条之规定，判决：驳回陈淑安的诉讼请求。\n案件受理费10元，由陈淑安负担。\n本院二审期间，陈淑安围绕上诉请求提交了如下新证据：1.住院病历一组，欲证明：（1）于2002年就诊的期间仍属于怒江军分区的职工；（2）2002年后并未无故离职，而是因为请了病假，且当时也向怒江军分区及江滨旅馆交了假条。\n2.陈述军作为证人出庭，欲证明兰艺旅馆的实际所有权人及经营者为陈述军。\n怒江军分区对陈淑安提交的证据质证如下：1.对住院病历一组的真实性认可，对关联性不予认可。\n该证据属于陈淑安口头陈述，如果是军分区的职工，应当会有医疗保险记录。\n2.因证人与上诉人系亲属关系，对证人证明力不予认可，其次对于其证明目的不予认可。\n怒江军分区提交了两组新证据：1.《机构代码证》、《法定代表人证明》、《居民身份证》各一份，欲证明被上诉人的基本情况。\n2.2005年—2008年《营业执照》（正副本）、2008年—2012年）《营业执照》（正副本）、2012年《营业执照》（正副本）、《个体工商户登记基本信息》各一份。\n欲证明：1.陈淑安名下个体工商户登记情况；2.陈淑安系自谋职业的个体工商户，未向怒江军分区提供劳务，双方不存在劳动关系的事实。\n陈淑安对怒江军分区提交的证据质证如下：1.对第一组证据三性无异议。\n2.对第二组证据的真实性及合法性无异议，对证明目的有异议。\n证人陈述军出庭作证也已经证实了兰艺旅馆的经营人并不是陈淑安，所有的投资和经营管理都是陈述军负责。\n针对陈淑安二审提交的新证据，本院认证如下：1.对证据1的真实性及合法性予以认可，结合一审被上诉人认可1994年至2003年1月与上诉人存在劳动关系，对其他证明目的予以认可。\n2.对证据2证人证言因与本案无直接联系，对该证据不予认可。\n针对怒江军分区二审提交的新证据，本院认证如下：1.对证据1真实性、合法性和关联性予以认可。\n2.对证据2的真实性、合法性予以认可，但对于其证明目的不予认可。\n二审审理中，陈淑安对”2000年初，原告因其他原因已离开江滨旅馆工作岗位，截止2003年1月1日合同期满，原告一直没有回到江滨旅馆上班。”\n、”但该劳动关系因双方于1998年1月1日签订的劳动合同约定的期限（自1998年1月1日至2003年1月1日止）期满而终止。”\n两部分有异议，对第一部分认为陈淑安是因为生病无法上班，且已经向领导请假。\n对第二部分认为双方劳动关系一直延续到2016年。\n怒江军分区对”原告多次向被告反映要求解决待岗问题，被告一直未予解决。”\n有异议，认为陈淑安2015年以前从未向军分区反应问题。\n另查明，自2002年起至2008年期间由泸水佳兴客运有限责任公司每月发放陈淑安最低生活费每月150元。\n本院对一审法院查明的其他事实予以认定。",
    "劳动结束时间": "2000年初，陈淑安因其他原因已离开江滨旅馆工作岗位，截止2003年1月1日合同期满，陈淑安一直没有回到江滨旅馆上班。\n",
    "有无书面合同": "有",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定依据": "《中华人民共和国合同法》第五十二条第（五）项之规定，该合同系无效合同，双方之间不存在劳动关系。\n关于怒江军分区是否应该退还收取陈淑安的自有资金21612元的问题。\n本案中，双方于2008年1月1日签订的《云南省劳动合同书》系无效合同，双方之间没有建立劳动关系。\n因此，怒江军分区没有为陈淑安缴纳社会福利义务。\n陈淑安向怒江军分区支付的现金21612元，怒江军分区所举的第二组证据《资金往来结算票据》、《基本养老保险个人账户表（陈淑安）》与怒江军分区所举的第四组证据《基本养老保险个人账户表》、《收费票据》能相互印证，怒江军分区将21612元资金已代陈淑安缴纳了社会保险金的事实，该费用应由陈淑安自己承担。\n因此，陈淑安向本院提出判令怒江军分区退还收取陈淑安的自有资金21612元的诉讼主张，陈淑安所举的证据不能证明其待证的事实，本院不予支持。\n关于陈淑安向本院提出判令怒江军分区支付自2008年1月至2017年12月其拖欠的陈淑安最低生活保障费49946元，判令怒江军分区为陈淑安补交2016-2017年的社会保险，判令怒江军分区为陈淑安安排适当的工作岗位至退休的诉讼主张；因双方于2008年1月1日签订的《云南省劳动合同书》系无效合同，双方之间不存在劳动关系，陈淑安的主张于法无据，故一审均不予支持。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第二十三条、第七十八条、《中华人民共和国劳动合同法》第十条第三款、第十七条、《中华人民共和国合同法》第五十二条第（五）项、《中华人民共和国民事诉讼法》第六十四条、《最高人民法院关于适用＜中华人民共和国民事诉讼法＞的解释》第九十条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "综合当事人诉辩主张，本案二审争议焦点是：1.陈淑安与怒江军分区是否建立劳动关系？\n2.陈淑安一审诉讼请求能否成立？\n本院认为关于陈淑安与怒江军分区是否建立劳动关系的问题。\n本院认为，本案中结合一审双方当事人提交的证据及二审陈述，陈淑安与怒江军分区是否建立劳动关系要从三个时段进行分析。\n第一阶段为陈淑安于1994年起到怒江军分区军人服务社工作，双方均认可至2003年期间双方存在劳动关系，双方在这一时期劳动关系也因签订的合同到期而终止。\n第二个阶段为2003年到2008年期间，陈淑安在二审庭审中陈述其与怒江军分区劳动关系自1994年起一直延续到劳动争议发生之时，但在二审中查明2002年起至2008年期间一直由泸水佳兴客运有限责任公司发放最低生活费，泸水佳兴客运有限责任公司不受怒江军分区管理，且陈淑安并未提供自2003年开始至2008年期间与怒江军分区之间存在劳动关系的相关证据。\n第三个阶段为2008年1月1日签订的《云南省劳动合同书》是否建立了劳动关系的问题。\n首先，结合双方当事人提交的证据，陈淑安未能举证在合同签订期间受到怒江军分区的工作管理及工资支付等，双方未形成监督、管理的关系，也未形成人身上、经济上的依附关系，陈淑安与怒江军分区之间不具备形成事实劳动关系的特征。\n其次，建立合法有效的劳动关系，劳动者必须将其对劳动力的支配权让渡于用人单位，接受用人单位的管理、支配。\n本案中，陈淑安每年向怒江军分区缴纳相关保险费用外，并未接受用人单位的管理，其签订合同的目的并不是建立真实有效的劳动关系。\n综上所述，劳动合同的签订并不意味着双方已建立了真实的劳动关系，用人单位与劳动者是否存在劳动关系的主要依据是，用人单位是否向劳动者支付劳动报酬，劳动者付出劳动是否为用人单位业务的组成部分或劳动者是否实际接受用人单位的管理、约束，用人单位是否向劳动者发放工作证等身份证件，是否允许劳动者以用人单位员工名义工作等综合审查认定。\n上诉人陈淑安主张与怒江军分区存在劳动关系，但未能提供证据证实，其应承担举证不能的法律后果。\n关于陈淑安一审诉讼请求能否成立问题。\n要求退还收取陈淑安自有资金21612元的诉讼请求，陈淑安向怒江军分区支付的现金21612元已由怒江军分区代陈淑安缴纳了社会保险，该费用应当由陈淑安自行承担。\n要求怒江军分区支付自2008年1月至2017年12月其拖欠的最低生活保障费49946元，要求怒江军分区为陈淑安补交2016-2017年的社会保险，要求怒江军分区为陈淑安排适当的工作岗位至退休的的诉讼请求。\n因双方并未建立真实的劳动关系，对陈淑安诉讼请求，本院不予支持。\n综上所述，陈淑安的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "首先，结合双方当事人提交的证据，陈淑安未能举证在合同签订期间受到怒江军分区的工作管理及工资支付等，双方未形成监督、管理的关系，也未形成人身上、经济上的依附关系，陈淑安与怒江军分区之间不具备形成事实劳动关系的特征。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人陈淑安负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长周银泉审判员和志萍审判员江丽飞二〇一八年八月二十七日书记员和萍",
    "审结时间": "二〇一八年八月二十七日",
    "审理法官": "审判长周银泉审判员和志萍审判员江丽飞"
}