{
    "案件基本信息": "田宏安、黄仕芝确认劳动关系纠纷案田宏安、黄仕芝确认劳动关系纠纷案浙江省宁波市中级人民法院民事判决书(2017)浙02民终2201号当事人上诉人（原审原告）：田宏安。\n上诉人（原审原告）：黄仕芝。\n上诉人（原审原告）：田霞。\n上诉人（原审原告）：田爱霞。\n上诉人（原审原告）：田太霞。\n上诉人（原审原告）：田桃彬。\n上诉人（原审原告）：田太蓉。\n上诉人（原审原告）：田太芬。\n被上诉人（原审被告）：余姚市方瑞塑模厂（个体工商户）。\n住所地：浙江省余姚市模具城金盛一路311-7号。\n经营者：方新斌。\n委托诉讼代理人：张向阳，浙江鑫浩律师事务所律师。\n委托诉讼代理人：曹利刚，浙江鑫浩律师事务所律师。\n审理经过上诉人田宏安、黄仕芝、田霞、田爱霞、田太霞、田桃彬、田太蓉、田太芬因与余姚市方瑞塑模厂（以下简称方瑞塑模厂）确认劳动关系纠纷一案，不服浙江省余姚市人民法院（2017）浙0281民初3390号民事判决，分别向本院提起上诉。\n本院于2017年7月5日立案受理后，依法组成合议庭进行了审理。\n经阅卷和询问当事人，事实已核对清楚，决定径行判决。\n本案现已审理终结。\n",
    "案名": "田宏安、黄仕芝确认劳动关系纠纷案",
    "审理法院": "浙江省宁波市中级人民法院",
    "案号": "民事判决书(2017)浙02民终2201号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称田宏安、黄仕芝、田霞、田爱霞、田太霞、田桃彬、田太蓉、田太芬上诉请求：撤销一审判决，改判确认罗来芬与方瑞塑模厂在2016年4月10日至2016年11月5日存在事实劳动关系。\n事实和理由：1.我国现行的劳动法律法规没有对农民工的法定退休年龄进行规定，上诉人的近亲属罗来芬作为进城务工的农民工没有退休的问题。\n关于退休年龄，我国主要规定在1978年的《国务院关于安置老弱病残干部的暂行办法》和《国务院关于工人退休、退职的暂行办法》中，其中后者明确规定退休年龄的说法是针对国家干部身份和工人身份而言，且工人是指全民所有制企业、事业单位和党政机关、群众团体的工人，并不能适用于进城务工的广大农民群体。\n2.退一步讲，即使农民工也存在法定退休年龄，但劳动法和劳动合同法均没有禁止用人单位与超过法定退休年龄的人形成劳动关系，且劳动合同法实施条例规定的“达到法定退休年龄实质上是对劳动关系双方当事人可以选择终止劳动合同的一种权利性规定，并不能扩大理解为“达到法定退休年龄”的劳动者与用人单位形成都是劳务关系。\n劳动法和劳动合同法仅禁止用人单位招用未满十六周岁的未成年人，而对劳动者的年龄上限并未作强制性规定。\n即只要未违反法律禁止性规定的有劳动能力的人员，均可成为劳动关系中的劳动者，即使已达到法定退休年龄，亦不能否认其具备劳动者的主体资格。\n对于虽然达到退休年龄但还没有享受养老保险待遇的劳动者来说，与其他普通劳动者一样，并没有更多的社会保障，如果继续履行劳动合同的话，仍应赋予他们劳动法上的保护，双方的用工关系仍然是劳动关系，仍然要适用最低工资、工作时间、休息休假、社会保险、工伤标准、经济补偿等一系列劳动保障的规定。\n作为行政法规的劳动合同法实施条例的规定不能与作为法律的劳动合同法的规定相抵触，适用时必须结合劳动合同法第四十四条的立法本意。\n3.《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》、《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用〈工伤保险条例〉请示的答复》、《最高人民法院劳动争议司法解释（三）的理解与适用》等均明确，以达到法定退休年龄，未开始依法享受基本养老保险待遇的人员，与用人单位的用人关系为劳动关系，属于劳动法的调整范围。\n4.从实践中的司法判例来看，法院判决用人单位扎用超过法定退休年龄但未享受基本养老保险待遇或领取退休金的人员为劳动关系关系的案例不胜枚举，如《人民法院案例选》（2014年第3辑）中“孙长生诉郑州市馨禧物业服务有限公司劳动争议纠纷案”以及杭州市中级人民法院“谢春宗与杭州余杭华伟仪器仪表有限公司劳动争议上诉案”。\n二审被上诉人辩称方瑞塑模厂辩称，罗来芬于2016年4月10日到被上诉人处工作时，已远远超出法定退休年龄，不具备劳动合同关系的主体资格，双方应按劳动关系对待，其权利义务归合同法调整，因而自始不构成劳动关系。\n余姚市劳动人事争议仲裁委员会以主体不适格为由作出不予受理决定，也说明双方之间不构成劳动关系。\n请求驳回上诉，维持原判。\n田宏安、黄仕芝、田霞、田爱霞、田太霞、田桃彬、田太蓉、田太芬向一审法院起诉，请求确认罗来芬与方瑞塑模厂在2016年4月10日至2016年11月5日存在事实劳动关系。\n一审法院查明一审法院认定事实：田宏安、黄仕芝、田霞、田爱霞、田太霞、田桃彬、田太蓉、田太芬的近亲属罗来芬（1957年6月7日出生，农村居民）自2016年4月10日起进入方瑞塑模厂从事模具制造和加工工作，按月付给报酬。\n2016年11月5日17时30分许，罗来芬发生交通事故，经抢救无效于同月8日死亡。\n罗来芬生前没有享受养老保险待遇。\n田宏安、黄仕芝、田霞、田爱霞、田太霞、田桃彬、田太蓉、田太芬以罗来芬与方瑞塑模厂之间存在劳动关系为由，于2017年4月17日向余姚市劳动人事争议仲裁委员会申请仲裁，该委员会以当事人主体不适格为由作出不予受理通知书。\n一审法院认为一审法院认为：根据《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的、劳动合同终止”，由此可知，劳动者超过法定退休年龄即不具备劳动合同法律关系的主体资格。\n劳动者超过法定退休年龄而被用工的，双方关系应按劳务关系对待，其权利义务由合同约定并归合同法调整。\n该案中，罗来芬初始进入方瑞塑模厂工作时即已超过法定退休年龄，因而自始不构成劳动关系。\n因此，田宏安、黄仕芝、田霞、田爱霞、田太霞、田桃彬、田太蓉、田太芬的诉讼请求不符合法律规定，不予支持。\n据此，一审法院依照《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条的规定，作出判决：驳回田宏安、黄仕芝、田霞、田爱霞、田太霞、田桃彬、田太蓉、田太芬的诉讼请求。\n案件受理费10元，减半收取5元，由田宏安、黄仕芝、田霞、田爱霞、田太霞、田桃彬、田太蓉、田太芬负担（免交）。\n二审中，双方当事人均未向本院提交新的证据。\n本院查明综上，本院对一审法院查明的事实予以确认。\n",
    "出生时间": "田宏安、黄仕芝、田霞、田爱霞、田太霞、田桃彬、田太蓉、田太芬的近亲属罗来芬（1957年6月7日出生，",
    "劳动起始时间": "自2016年4月10日起进入方瑞塑模厂从事模具制造和加工工作，按月付给报酬。\n",
    "劳动结束时间": "2016年11月5日17时30分许，罗来芬发生交通事故，经抢救无效于同月8日死亡。\n",
    "仲裁委拒绝仲裁的理由": "田宏安、黄仕芝、田霞、田爱霞、田太霞、田桃彬、田太蓉、田太芬以罗来芬与方瑞塑模厂之间存在劳动关系为由，于2017年4月17日向余姚市劳动人事争议仲裁委员会申请仲裁，该委员会以当事人主体不适格为由作出不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "该案中，罗来芬初始进入方瑞塑模厂工作时即已超过法定退休年龄，因而自始不构成劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第四十四条第（六）项规定，有“法律、行政法规规定的其他情形的”，劳动合同终止。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n本案中，罗来芬于2007年5月7日已达到法定退休年龄，其于2016年开始为方瑞塑模厂提供劳动，双方之间不构成劳动关系。\n综上所述，田宏安、黄仕芝、田霞、田爱霞、田太霞、田桃彬、田太蓉、田太芬的上诉请求不能成立，应予驳回。\n一审判决认定事实清楚，适用法律正确，程序合法，应予维持。\n",
    "审理法院的认定理由": "本案中，罗来芬于2007年5月7日已达到法定退休年龄，其于2016年开始为方瑞塑模厂提供劳动，双方之间不构成劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第（六）项 《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长赵晖审判员樊瑞娟代理审判员龚静二〇一七年八月三十日书记员吴佳易",
    "审结时间": "二〇一七年八月三十日",
    "审理法官": "审判长赵晖审判员樊瑞娟代理审判员龚静"
}