{
    "案件基本信息": "陈春民与唐山市汉沽管理区福利厂确认劳动关系纠纷二审民事判决书陈春民与唐山市汉沽管理区福利厂确认劳动关系纠纷二审民事判决书河北省唐山市中级人民法院民事判决书(2018)冀02民终8783号当事人上诉人（原审原告）：陈春民。\n被上诉人（原审被告）：唐山市汉沽管理区福利厂，住所地：汉沽管理区震新村。\n法定代表人：陈春民，该厂厂长。\n委托诉讼代理人：黄宏伟，河北卓远律师事务所律师。\n审理经过上诉人陈春民因与被上诉人唐山市汉沽管理区福利厂确认劳动关系纠纷一案，不服河北省唐山市丰南区人民法院（2017）冀0207民初20411号民事判决，向本院提起上诉。\n本院于2018年10月10日立案后，依法组成合议庭，公开进行了审理。\n本案现已审理终结。\n",
    "案名": "陈春民与唐山市汉沽管理区福利厂确认劳动关系纠纷",
    "审理法院": "河北省唐山市中级人民法院",
    "案号": "民事判决书(2018)冀02民终8783号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称陈春民上诉请求：请求确认上诉人与被上诉人存在劳动关系。\n主要上诉事实与理由：上诉人于2001年3月到被上诉人处工作至今。\n被上诉人与上诉人签订了劳动合同，并为上诉人缴纳了各种社会保险。\n2017年11月13日，上诉人在被上诉人处工作中不慎将右手小手指碾压，被同事送到唐山市第二医院就诊，被诊断为右手小手指不全离断。\n上诉人到唐山市汉沽管理区劳动人事争议调解仲裁委员会申请确认与被上诉人存在劳动关系。\n唐山市汉沽管理区劳动人事争议调解仲裁委员会以上诉人主体不适格为由决定不予受理。\n上诉人为维护自身合法权益，故向唐山市丰南区人民法院起诉。\n丰南区人民法院一审判决上诉人陈春民与被上诉人唐山市汉沽管理区福利厂2017年9月15日以前存在劳动关系，判决2017年9月15日后上诉人陈春民与被上诉人唐山市汉沽管理区福利厂不存在劳动关系。\n上诉人陈春民对唐山市丰南区人民法院一审判决表示不服，上诉唐山市中级人民法院。\n上诉人认为，一审判决没按有关《劳动法》、《劳动合同法》及最高人民法院司法解释审理，根据《劳动合同法》第四十四条、《劳动法》第十五条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》的相关规定，已达到法定退休年龄，未开始依法享受其基本养老保险待遇的人员与用人单位的用人关系为劳动关系，属于劳动法调整范围。\n上诉人认为一审判决认定事实错误，判决理由与判决结果相互矛盾，适用法律错误，依法应当予以撤销。\n二审被上诉人辩称唐山市汉沽管理区福利厂答辩称，一审判决认定事实清楚、适用法律正确。\n上诉人已超过法定退休年龄，按法律规定，不应确认劳动关系。\n原告诉称陈春民向一审法院起诉请求：1.请求确认原、被告存在劳动关系；2.由被告承担诉讼费。\n一审法院查明一审法院认定事实：被告唐山市汉沽管理区福利厂原名国营汉沽农场福利厂，主管部门为汉沽农场民政局，2001年该企业名称变更为汉沽农场福利厂，法定代表人变更为陈春民，即本案原告。\n工商登记档案中有原主管部门制作的文件，内容为“汉沽农场民政局关于福利厂厂长的任免决定?\n经民政局局务会研究，局长办公会研究决定，免去蔺崇祥福利厂厂长职务，聘陈春民任汉沽农场福利厂厂长，法人代表，主持福利厂全面工作?\n河北省国营汉沽农场民政局?\n2001年3月27日”。\n2016年1月1日，原告陈春民为乙方、被告为甲方，签订了《劳动合同协议书》，约定合同期限为2016年1月1日至2017年12月31日止，约定原告的工作岗位为“甲方授权乙方担任法定代表人及技术总工”，并对工作时间、休息休假、劳动报酬、合同的变更解除终止等事宜进行了约定。\n原告陈春民于2017年9月15日年满60周岁。\n原告为确认与被告存在劳动关系，向唐山市汉沽管理区劳动人事争议调解仲裁委员会申请仲裁，该仲裁委以主体不适格为由作出了不予受理通知书，后原告起诉。\n一审法院认为一审法院认为，根据被告企业的工商档案资料及原告提供的劳动合同，自原告被任命担任被告厂长并履行厂长职责之日起，双方已经建立劳动关系。\n原告于2017年9月15日年满60周岁，而其劳动合同约定的终止时间为2017年12月31日，《中华人民共和国劳动合同法》第四十四条规定“有下列情形之一的，劳动合同终止：（一）劳动合同期满的；（二）劳动者开始依法享受基本养老保险待遇的……”，《中华人民共和国劳动合同法实施条例》第一条规定“为了贯彻实施《中华人民共和国劳动合同法》，制定本条例”，该条例第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止”，由此可见，《中华人民共和国劳动合同法实施条例》将劳动合同终止的情形进行了扩大化的规定，即“劳动者达到法定退休年龄”合同终止。\n而本案中原告陈春民于劳动合同期限内达到了法定退休年龄即男性60周岁，其与被告之间的劳动关系于其年满60周岁后终止。\n最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》（三）第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理”，该条明确规定了该两种情形下按劳务关系处理，并未规定不符合该两种情形的用工争议按照劳动关系处理，在《中华人民共和国劳动合同法实施条例》明确规定了“劳动者达到法定退休年龄的，劳动合同终止”后，司法机关在法律适用上不能将上述司法解释的规定反推为“用人单位与其招用的超过法定退休年龄且未依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳动关系处理”，该反推适用明显违反了国家行政法规《中华人民共和国劳动合同法实施条例》。\n综上，虽然原、被告之间自原告履职开始之日建立了劳动关系，但在原告年满60周岁即2017年9月15日之后，劳动关系即已终止，现在双方之间不再是劳动关系。\n依照《中华人民共和国劳动合同法实施条例》第二十一条，《中华人民共和国民事诉讼法》第六十四条之规定，判决如下：确认原告陈春民与被告唐山市汉沽管理区福利厂自2001年3月27日至2017年9月15日存在劳动关系。\n案件受理费人民币10元，由原告陈春民负担。\n本院查明本院二审期间，上诉人提交证据一、2017年7月至9月工资表一张，证明与被上诉人有实际劳动关系。\n证据二、社会保险参保缴费证明及唐山市汉沽管理区社会保险事业局出具的证明，证明被上诉人系从2006年8月开始给上诉人缴纳养老保险，于2017年12月1日转入唐山市汉沽管理区职业介绍所。\n被上诉人对上述证据的真实性均无异议，本院予以确认。\n本院二审经审理查明的事实与一审判决查明的其他事实相一致，予以确认。\n",
    "劳动起始时间": "上诉人于2001年3月到被上诉人处工作至今。\n",
    "劳动结束时间": "2017年11月13日，上诉人在被上诉人处工作中不慎将右手小手指碾压，被同事送到唐山市第二医院就诊，被诊断为右手小手指不全离断。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "唐山市汉沽管理区劳动人事争议调解仲裁委员会以上诉人主体不适格为由决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "综上，虽然原、被告之间自原告履职开始之日建立了劳动关系，但在原告年满60周岁即2017年9月15日之后，劳动关系即已终止，现在双方之间不再是劳动关系。\n",
    "回顾一审法院的认定依据": "《关于审理劳动争议案件适用法律若干问题的解释》（三）第七条 《中华人民共和国劳动合同法实施条例》第一条 《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案双方当事人争执的焦点在于：上诉人与被上诉人之间是否存在劳动关系。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理。”\n本案中，被上诉人唐山市汉沽管理区福利厂具有合法的用人主体资格，上诉人在被上诉人处工作时依照合同约定行使职权，并由被上诉人支付工资，上诉人至2017年9月15日虽年满60周岁，达到法定退休年龄，但因未达到社保最低缴费年限未能办理退休手续，未享受养老保险待遇或领取养老金，故应认定上诉人与被上诉人之间存在劳动关系。\n一审判决仅确认上诉人与被上诉人自2001年3月27日至2017年9月15日期间存在劳动关系不当，本院对此予以纠正。\n综上所述，陈春民的上诉请求成立。\n",
    "审理法院的认定理由": "本案中，被上诉人唐山市汉沽管理区福利厂具有合法的用人主体资格，上诉人在被上诉人处工作时依照合同约定行使职权，并由被上诉人支付工资，上诉人至2017年9月15日虽年满60周岁，达到法定退休年龄，但因未达到社保最低缴费年限未能办理退休手续，未享受养老保险待遇或领取养老金，故应认定上诉人与被上诉人之间存在劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "本院依照《中华人民共和国民事诉讼法》第一百七十条第一款第三项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第三项",
    "裁判主文": "判决如下：裁判结果一、撤销河北省唐山市丰南区人民法院（2017）冀0207民初20411号民事判决；二、确认上诉人陈春民与被上诉人唐山市汉沽管理区福利厂之间存在劳动关系。\n一审案件受理费10元，二审案件受理费10元，由被上诉人唐山市汉沽管理区福利厂负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长李健审判员周文审判员赵阳二〇一八年十二月三日书记员付华",
    "审结时间": "二〇一八年十二月三日",
    "审理法官": "审判长李健审判员周文审判员赵阳"
}