{
    "案件基本信息": "刘延喜与滕州市柴胡店镇人民政府、滕州市交通运输局确认劳动关系纠纷二审民事判决书刘延喜与滕州市柴胡店镇人民政府、滕州市交通运输局确认劳动关系纠纷二审民事判决书山东省枣庄市中级人民法院民事判决书(2015)枣民五终字第442号当事人上诉人（原审原告）：刘延喜。\n委托代理人：杨涛，山东滕达律师事务所律师。\n被上诉人（原审被告）：滕州市柴胡店镇人民政府。\n法定代表人：王宁，镇长。\n委托代理人：陈家岐，滕州市柴胡店法律服务所法律工作者。\n被上诉人（原审被告）：滕州市交通运输局。\n法定代表人：钟敏，局长。\n委托代理人：宋树军，山东滕达律师事务所律师。\n上诉人刘延喜因与被上诉人滕州市柴胡店镇人民政府、滕州市交通运输局确认劳动关系纠纷一案，不服山东省滕州市人民法院（2015）滕民初字第1042号民事判决，向本院提起上诉。\n本院受理后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "刘延喜与滕州市柴胡店镇人民政府、滕州市交通运输局确认劳动关系纠纷",
    "审理法院": "山东省枣庄市中级人民法院",
    "案号": "民事判决书(2015)枣民五终字第442号",
    "审理程序": "二审",
    "案件基本事实部分": "原审法院审理查明，原告刘延喜原系原南沙河焦化厂职工，1978年2月原告被调到原滕县柴胡店公社食堂工作，同年4月被安排在柴胡店交管所工作，具体工作为收取镇提留（后改为乡道维护费）。\n工资从镇收取的提留款中开支，镇提留款去除办公费、工资外剩余部分全交到镇财政。\n1994年7月1日原告刘延喜（乙方）与柴胡店交通管理所（甲方）签订“聘用交通管理临时工作人员合同书”，条款一：甲方根据滕州市交通局《关于招聘乡镇人员条件》，选用人员，二、甲方负担乙方合同期内月标准69.5元的工资和每月7.50元的副食品补助，每月5.00元的自行车补助及每月5.00元的医疗费，此项费用从甲方代征的“镇村道路养护费”中支出，根据乙方工作好坏，按照所内规定另发奖励工资或扣发标准工资，合同期限为一年，自1994年7月1日至1995年6月30日止。\n到期后双方未续签合同，原告刘延喜仍在柴胡店交管所从事相同的工作。\n1989年9月27日滕州市人民政府发放滕政发（1989）105号“滕州市人民政府转发枣庄市人民政府《关于全面清理解决计划外用工的通知》的通知”，即枣政发（1989）79号文件，该文件规定，1978年12月31日以前（档案记载）经劳动部门批准使用的“亦工亦农”人员，定员以内，从事的生产（工作）属于常年性岗位（1970年10月1日至1975年12月31日使用的，年龄在45周岁以下；1976年1月1日至1978年12月31日使用的，年龄在40周岁以下）经考核技术工种在4级以上，劳动态度好，所在企业生产正常的，可转为农民合同制工人。\n已改为计划内临时工的“亦工亦农”人员，亦可按照本项规定办理。\n但原告入柴胡店公社工作时，无组织上的调入接收手续。\n原告亦未依据枣政发（1989）79号文件申请转为合同制。\n1998年8月滕州市交通局依据滕办发（1998）19号文件，将原告刘延喜按临时工予以辞退。\n并按当时的规定向原告发放了一次性经济补偿。\n后原告多次到各级信访部门信访。\n原滕州市劳动和社会保障局于2000年12月12日向滕州市人大作出《关于刘延喜信访案件落实情况的汇报》，被告滕州市交通局于2010年4月2日向滕州市委作出《刘延喜反映问题的调查汇报》。\n2011年7月26日滕州市人民政府作出滕政访复字（2011）01号复查意见书，意见为：1、……\n刘延喜当时未办理留转手续，至1998年被辞退前属于滕政发（1989）105号文、113号文规定的既不留转也不列入职工统计和管理范围。\n2、滕政发（1998）19号文规定机关事业单位使用的临时工全部予以清退，为此，滕州市交通局将刘延喜予以辞退符合政策规定。\n3、我市机关事业单位在职在编人员自1997年9月方进行社会保险工作（养老保险、失业保险），而刘延喜仅为柴胡店交管所临时工，不能纳入机关事业单位社会保险范围，故其请求办理社会保险无政策和法律依据。\n……\n原告刘延喜对此复查意见不服，向枣庄市人民政府申请复核。\n2011年11月21日枣庄市人民政府信访事项复查复核办公室作出枣政信复核（2011）2号复核意见书，维持滕州市人民政府作出的复查意见，本意见为终结性意见。\n2014年4月3日原告刘延喜向滕州市劳动争议仲裁委员会申请，要求1、被申请人滕州市柴胡店镇人民政府、滕州市交通局根据滕州市人民政府滕政发（1989）105号文、113号文规定为申请人落实流转；二、请求由被申请人滕州市柴胡店镇人民政府、滕州市交通局按照劳动法规定为申请人缴纳养老保险金、医疗保险金、住房公积金等社会保险费用；三、请求二被申请人为申请人办理补发自1998年8月起至今的基本工资。\n滕州市劳动争议仲裁委员会于2014年4月3日作出滕劳仲案字（2014）第141号决定书，因申请人的年龄超过60周岁，对刘延喜的申请不予受理。\n原告对此决定不服，提起诉讼，后申请撤诉。\n2014年7月14日原告又以相同理由诉来原审法院，原审法院作出（2014）滕民初字第3072号民事裁定，裁定：驳回起诉。\n原告不服此裁定，提起上诉，枣庄市中级人民法院以（2014）枣民五终字第453号民事裁定书裁定驳回上诉，维持原裁定。\n2015年2月6日原告刘延喜又向滕州市劳动人事争议仲裁委员会申请，要求1、依法确认刘延喜与滕州市柴胡店镇人民政府、滕州市交通运输局之间存在劳动关系；二、请求由被申请人滕州市柴胡店镇人民政府为申请人缴纳养老保险金、医疗保险金、住房公积金等社会保险费用，被申请人滕州市交通运输局承担连带赔偿责任；三、请求二被申请人为申请人办理补发自1998年8月起至申请人办理退休手续日止的基本工资。\n滕州市劳动人事争议仲裁委员会于2015年2月6日作出滕劳人仲案字（2015）第66号决定书，因申请人的年龄超过60周岁，对刘延喜的申请不予受理。\n原告对此决定不服，再次诉来原审法院，要求判如所请。\n原审法院认为，原告刘延喜于1978年4月被安排在柴胡店交管所工作，具体工作为收取镇提留，系被告滕州市交通运输局临时工，1998年滕州市交通局依据滕办发（1998）19号文规定对原告予以辞退，根据当时的规定，原告领取了相关的经济补偿，双方的用工关系已经终止。\n原告诉请确认其与被告滕州市柴胡店镇人民政府之间在原告达到法定退休年龄前存在劳动关系、判令被告滕州市柴胡店镇人民政府、被告滕州市交通运输局为其办理退休手续或者支付原告养老、医疗保险金、住房公积金等社会保险费用并判令二被告赔偿原告自1998年8月至今的双倍基本工资等诉讼请求，无事实和法律依据，对原告的请求，不予支持。\n依照《中华人民共和国劳动法》第十六条、《中华人民共和国劳动争议调解仲裁法》第二条、第五条、第六条之规定，判决：驳回原告刘延喜对滕州市柴胡店镇人民政府、被告滕州市交通运输局的诉讼请求。\n案件受理费10元，由原告刘延喜负担。\n上诉人刘延喜不服一审判决，上诉称：一审法院的判决不正确。\n上诉人刘延喜在一审法院审理中已经举证了充分的证据证明其达到法定退休年龄前与被上诉人柴胡店镇政府之间存在劳动关系或事实劳动关系。\n由于被上诉人交通局无故将刘延喜以临时工身份辞退，柴胡店镇政府于1978年将上诉人调入该单位后，不仅没有为上诉人办理组织调入、接收手续，还在上诉人为其工作二十余年后又拒不接收上诉人，致使上诉人在十余年中既无收入，也无住所。\n二被上诉人均有严重过错。\n上诉人的诉讼请求事实清楚证据确凿，依法应予支持。\n一、一审法院漏列重要事实及证据。\n上诉人提交的证明以及请示报告等书证，能够证明上诉人的主张。\n二、一审法院仅以上诉人与原柴胡店交管所签订合同为由，却忽略上诉人为谁工作、工资到底由谁发这一重要事实。\n三、作为用人单位的被上诉人柴胡店镇政府是为上诉人缴纳基本养老保险、基本医疗保险等保险费用和其他费用的法定主体。\n但至今未缴纳，其行为显然违法。\n四、对于上诉人自1998年8月无故丢失工作，二被上诉人都存在严重过错。\n有证据证明刘延喜在被调入原滕县柴胡店公社后，柴胡店镇政府一直没有为上诉人办理组织调入接收手续，这是本案发生的直接原因。\n柴胡店镇政府发现错误后，仍拒绝纠正错误，致使刘延喜没有土地，没有工作。\n滕州市交通局明知刘延喜是镇配人员还将其以临时工名义辞退，行为本身存在重大过错。\n综上，请求二审法院依法撤销原判，改判支持上诉人的诉讼请求。\n被上诉人滕州市柴胡店镇人民政府答辩称：一、刘延喜与柴胡店镇政府不存在劳动关系。\n首先，上诉人自己承认被滕州市交通局辞退，可以看出柴胡店镇政府不是用工主体，与上诉人没有劳动关系。\n其次，2008年劳动合同法本院查明实施前，只有实行聘用制的事业单位并且与劳动者签订劳动合同的视为劳动关系。\n柴胡店镇政府不可能成为劳动关系的主体。\n再次，众所周知，机关、事业单位对其工作人员的人事关系证明，必须有正式的、固定格式的制式文件，或者有书面的劳动合同，除此之外的其他任何形式的证据材料，均不能有效证明这一事实，鲁高法（2005）201号文件对此也有明确规定。\n上诉人列举的所有证据没有一份是符合上述要求的。\n二、上诉人要求办理退休手续，不属于劳动争议的受案范围。\n办理退休手续是人社部门的职责，属于行政职权，不属劳动争议。\n三、上诉人要求支付养老保险等社保费用，没有事实及法律依据。\n四、上诉人要求支付1998年8月至今的双倍工资，没有事实依据。\n五、上诉人已经超过60周岁，不属于劳动争议。\n被上诉人滕州市交通运输局答辩称：一、上诉人已超过60周岁，达到退休年龄，不符合为其办理退休手续的要求，本案已不能按照劳动关系处理。\n二、上诉人是受柴胡店镇政府委派，到柴胡店镇交管所为镇收取提留款，其工资也是收取的镇提留中支取。\n与答辩人无关系。\n三、答辩人按照当时文件规定将被答辩人清退并无不当之处，且被答辩人已领取了相关的经济补偿，用工关系已终止。\n综上，一审法院判决完全正确，并无不当，请二审法院驳回上诉，维持原判。\n本院二审查明的事实与一审法院查明的事实一致。\n",
    "劳动起始时间": "1978年2月原告被调到原滕县柴胡店公社食堂工作，",
    "劳动结束时间": "1998年8月滕州市交通局依据滕办发（1998）19号文件，将原告刘延喜按临时工予以辞退。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "滕州市劳动争议仲裁委员会于2014年4月3日作出滕劳仲案字（2014）第141号决定书，因申请人的年龄超过60周岁，对刘延喜的申请不予受理。 滕州市劳动人事争议仲裁委员会于2015年2月6日作出滕劳人仲案字（2015）第66号决定书，因申请人的年龄超过60周岁，对刘延喜的申请不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "原告刘延喜于1978年4月被安排在柴胡店交管所工作，具体工作为收取镇提留，系被告滕州市交通运输局临时工，1998年滕州市交通局依据滕办发（1998）19号文规定对原告予以辞退，根据当时的规定，原告领取了相关的经济补偿，双方的用工关系已经终止。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第十六条、《中华人民共和国劳动争议调解仲裁法》第二条、第五条、第六条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为：1994年7月1日刘延喜与柴胡店交通管理所签订了“聘用交通管理临时工作人员合同书”，该合同书是双方当事人真实意思表示，原审法院据此认定刘延喜是滕州市交通运输局临时工作人员，并无不当。\n1998年滕州市交通运输局根据政府文件将刘延喜辞退，刘延喜已领取了经济补偿金，双方用工关系至此终止。\n根据刘延喜提供的现有证据，不能认定其与滕州市柴胡店镇人民政府存在劳动关系。\n刘延喜要求确认其与滕州市柴胡店镇人民政府有劳动关系，并赔偿其不能办理养老保险等待遇的损失，要求滕州市交通运输局承担连带责任，其主张无事实和法律依据，不予支持。\n综上，一审法院判决认定事实清楚，适用法律正确。\n上诉人上诉理由不能成立，本院依法不予支持。\n",
    "审理法院的认定理由": "1998年滕州市交通运输局根据政府文件将刘延喜辞退，刘延喜已领取了经济补偿金，双方用工关系至此终止。\n根据刘延喜提供的现有证据，不能认定其与滕州市柴胡店镇人民政府存在劳动关系。\n",
    "裁判依据": "根据《中华人民共和国民事诉讼法》第一百六十九条、第一百七十条第一款第（一）项、第一百七十五条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百六十九条、第一百七十条第一款第（一）项、第一百七十五条",
    "裁判主文": "判决如下：驳回上诉，维持原判。\n案件受理费10元，由上诉人刘延喜负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审判长陈林泰审判员朱海燕代理审判员刘彦彦二〇一五年十月十四日书记员张婕落款",
    "审结时间": "二〇一五年十月十四日",
    "审理法官": "审判长陈林泰审判员朱海燕代理审判员刘彦彦"
}