{
    "案件基本信息": "庄玲、自贡市诚信劳务有限责任公司确认劳动关系纠纷民事二审民事判决书庄玲、自贡市诚信劳务有限责任公司确认劳动关系纠纷民事二审民事判决书四川省凉山彝族自治州中级人民法院民事判决书(2022)川34民终430号当事人上诉人(原审原告):庄玲。\n委托诉讼代理人：庄淑芳(系庄玲近亲属)，住四川省西昌市，代理权限为特别授权。\n委托诉讼代理人：舒明喜，四川尽心律师事务所律师，由凉山州法律援助中心指派，代理权限为一般代理。\n被上诉人(原审被告)：自贡市诚信劳务有限责任公司，住所地：四川省自贡市大安区大安街大高路。\n法定代表人：龙林，公司总经理。\n委托诉讼代理人：张菊容，四川泰逸律师事务所律师，代理权限为一般代理。\n审理经过上诉人庄玲因与被上诉人自贡市诚信劳务有限责任公司(以下简称诚信劳务公司)确认劳动关系纠纷一案，不服四川省德昌县人民法院(2021)川3424民初1358号民事判决，向本院提起上诉。\n本院于2022年3月7日立案后，依法组成合议庭，开庭进行了审理。\n上诉人庄玲的委托诉讼代理人庄淑芳、舒明喜、被上诉人诚信劳务公司的委托诉讼代理人张菊容到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "庄玲、自贡市诚信劳务有限责任公司确认劳动关系纠纷",
    "审理法院": "四川省凉山彝族自治州中级人民法院",
    "案号": "民事判决书(2022)川34民终430号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称庄玲上诉请求：1.撤销四川省德昌县人民法院(2021)川3424民初1358号民事判决；2.改判确认上诉人与被上诉人于2021年5月9日至2021年5月27日期间存在事实劳动关系；3.判决由被上诉人负担本案一、二审案件受理费。\n事实和理由：因上诉人的丈夫周世全在被上诉人公司上班，2021年5月被上诉人公司的带班人员龙祥远让周世全介绍工人到工地上班。\n经被上诉人同意，周世全介绍上诉人到被上诉人处上班，上诉人在工地担任杂工，从事工地废渣废料的清理工作，每天200元，按月结算工资。\n上诉人于2021年5月9日到被上诉人承建的德昌县百万头生猪养殖园项目上班，2021年5月21日从工地返回家的途中发生交通事故。\n被上诉人为合法用工主体，上诉人是合格的劳动者，上诉人与被上诉人之间存在管理与被管理的关系，上诉人需要遵守被上诉人制定的规章制度。\n上诉人虽然年满53周岁，但尚未享受养老保险待遇。\n且和上诉人一起发生交通事故的其他同事都经法院确认与被上诉人存在事实劳动关系。\n一审法院以上诉人已经达到享受养老保险待遇的法定退休年龄为由，认定上诉人与被上诉人为劳务关系系适用法律错误，不能体现法律的公平公正。\n二审被上诉人辩称诚信劳务公司辩称，上诉人所述的事实部分错误。\n上诉人务工时的年龄已到退休年龄。\n一审法院判决正确，请二审法院予以维持，驳回上诉人的上诉请求。\n原告诉称庄玲向一审法院起诉请求：1.依法确认原告与被告于2021年5月9日至2021年5月27日期间存在事实劳动关系；2.本案诉讼费用由被告承担。\n一审法院查明一审法院认定事实：原告庄玲生于1966年11月19日,系西昌市经久乡庄潘村村民。\n2021年5月9日至5月27日期间原告庄玲在被告诚信劳务公司承建的德昌县百万头生猪养殖园项目工地上工作。\n2021年8月11日，原告庄玲向德昌县劳动人事争议仲裁委员会申请确认与被告自贡诚信劳务公司存在劳动关系。\n2021年8月16日，德昌县劳动人事争议仲裁委员会以申请人庄玲已超过法定退休年龄，不属于劳动法律法规调整范围，不符合受理条件，决定不予受理，并作出德劳人仲不[2021]3号《德昌县劳动人事争议仲裁委员会不予受理通知书》。\n一审法院认为一审法院认为，原告庄玲主张其于2021年5月9日至5月27日在被告诚信劳务公司承建的德昌县百万头生猪养殖园项目工地上工作，被告诚信劳务公司对此事实无异议，据此可以认定原告庄玲与被告诚信劳务公司存在用工关系。\n本案的争议焦点为：原、被告之间是否存在劳动关系。\n根据《国务院关于工人退休、退职的暂行办法》第一条“全民所有制企业、事业单位和党政机关、群众团体的工人，符合下列条件之一的，应该退休：(一)男年满60周岁，女年满50周岁，连续工龄满10年的。”\n及《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》(劳社厅函[2001]125号)“国家法定的企业职工退休年龄，是指国家法律规定的正常退休年龄，即：男年满60周岁，女工人年满50周岁，女干部年满55周岁。”\n的规定，原告庄玲生于1966年11月19日，其于2021年5月到被告处工作时已年满54周岁，已超过法定退休年龄。\n根据《中华人民共和国劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：(六)法律、行政法规规定的其他情形。”\n以及《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止。”\n的规定，并参照劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第1条：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。”\n的规定，原告庄玲到被告处工作时已超过法定退休年龄，不再具有建立劳动关系的主体资格。\n原告诉称“原告为未享受社会福利保险的劳动者，与被告之间存在事实劳动关系”，根据《四川省高级人民法院民一庭关于审理劳动争议案件若干疑难问题的解答》(川高法民一[2016]1号)第18条“用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理。”\n的规定，可以认定劳动者达到法定退休年龄系劳动合同终止的法定情形，即使劳动者未享受基本养老保险待遇或领取退休金，双方形成的用工关系亦应按劳务关系处理。\n故原告庄玲与被告自贡诚信劳务公司之间形成的是劳务关系，而非劳动关系。\n综上所述，原告庄玲与被告诚信劳务公司在2021年5月9日至5月27日期间不存在劳动关系，对原告要求确认原、被告之间存在劳动关系及本案诉讼费由被告承担的诉讼请求，不予支持。\n据此，依照《中华人民共和国劳动争议调解仲裁法》第二十九条，《中华人民共和国劳动合同法》第四十四条及《中华人民共和国劳动合同法实施条例》第二十一条之规定，判决：原告庄玲与被告自贡市诚信劳务有限责任公司在2021年5月9日至5月27日期间不存在劳动关系。\n一审案件受理费10元，减半收取计5元，由原告庄玲负担。\n二审中，当事人没有提交新证据。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实与一审法院认定的事实一致，对一审法院认定的事实予以确认。\n本案的争议焦点为：上诉人与被上诉人之间是否存在劳动关系。\n",
    "出生时间": "原告庄玲生于1966年11月19日,系西昌市经久乡庄潘村村民。\n",
    "劳动起始时间": "2021年5月9日到被上诉人承建的德昌县百万头生猪养殖园项目上班，",
    "劳动结束时间": "2021年5月21日从工地返回家的途中发生交通事故。",
    "仲裁委拒绝仲裁的理由": "2021年8月16日，德昌县劳动人事争议仲裁委员会以申请人庄玲已超过法定退休年龄，不属于劳动法律法规调整范围，不符合受理条件，决定不予受理，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "原告庄玲到被告处工作时已超过法定退休年龄，不再具有建立劳动关系的主体资格。\n原告诉称“原告为未享受社会福利保险的劳动者，与被告之间存在事实劳动关系”，根据《四川省高级人民法院民一庭关于审理劳动争议案件若干疑难问题的解答》(川高法民一[2016]1号)第18条“用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理。”\n的规定，可以认定劳动者达到法定退休年龄系劳动合同终止的法定情形，即使劳动者未享受基本养老保险待遇或领取退休金，双方形成的用工关系亦应按劳务关系处理。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条 《四川省高级人民法院民一庭关于审理劳动争议案件若干疑难问题的解答》(川高法民一[2016]1号)第18条 《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》(劳社厅函[2001]125号) 《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第1条 《国务院关于工人退休、退职的暂行办法》第一条",
    "回顾一审法院的裁判依据": "据此，依照《中华人民共和国劳动争议调解仲裁法》第二十九条，《中华人民共和国劳动合同法》第四十四条及《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，上诉人庄玲于1966年11月19日出生，2021年5月到被上诉人诚信劳务公司工作时已经年满五十周岁，上诉人庄玲的工作岗位为杂工，属于女职工，已经达到法定退休年龄，根据《中华人民共和国劳动合同法实施条例》第二十一条：“劳动者达到法定退休年龄的，劳动合同终止。”\n的规定，上诉人庄玲在为被上诉人诚信劳务公司提供劳动时已经达到退休年龄，其不再具有劳动关系的主体资格。\n上诉人与被上诉人建立的用工关系应为劳务关系而非劳动关系。\n上诉人庄玲主张与被上诉人诚信劳务公司构成劳动关系的上诉请求无事实依据和法律依据，本院不予支持。\n一审法院认定上诉人与被上诉人不构成劳动关系正确，本院予以支持。\n综上所述，庄玲的上诉请求不能成立，应予驳回。\n一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "上诉人庄玲在为被上诉人诚信劳务公司提供劳动时已经达到退休年龄，其不再具有劳动关系的主体资格。\n上诉人与被上诉人建立的用工关系应为劳务关系而非劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十七条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十七条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人庄玲负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长朱 江审 判 员蒋 强审 判 员江毅夫二〇二二年四月二十一日法官助理姜奋飞书 记 员杨 涛",
    "审结时间": "二〇二二年四月二十一日",
    "审理法官": "审 判 长朱 江审 判 员蒋 强审 判 员江毅夫"
}