{
    "案件基本信息": "已审理终结。\n",
    "案名": "江门市某纸业有限公司与杨某确认劳动关系纠纷",
    "审理法院": "广东省江门市中级人民法院",
    "案号": "民事判决书(2013)江中法劳终字第821号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院经审理查明：新会市睦州某纸厂有限公司成立于1997年7月11日，2003年4月10日更名为江门市某纸业有限公司。\n杨某是某公司的员工，双方在2010年7月3日订立一份书面的劳动合同，合同期限是2010年7月2日至2011年7月2日；2012年8月份，杨某达到法定退休年龄，但未依法享受基本养老保险待遇。\n2013年5月20日杨某申请仲裁，请求确认在某公司的劳动年限。\n一审法院认为案经原审法院审理认为：杨某是某公司的员工，双方建立了劳动关系。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条“因用人单位作出开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生的劳动争议，用人单位负举证责任”的规定，某公司应对杨某的工作年限承担举证责任，结合双方提交的工资表，原审法院确认杨某在2001年6月份在某公司处工作。\n杨某认为本人在1995年8月16日入职新会睦洲某纸厂，某公司是由新会睦洲某纸厂转制成立，但仅提供与其与新会睦洲某纸厂法定代表人的有关合影照片，对照片何时所照并未能确定，该证据并不能证明其主张的入职时间。\n杨某同时认为某公司掌握管理杨某的工资支付凭证，应予以提交，但根据《工资支付暂行规定》第六条第三款“用人单位必须书面记录支付劳动者工资的数额、时间、领取者的姓名以及签字，并保存两年以上备查。\n用人单位在支付工资时应向劳动者提供一份其个人的工资清单”的规定，某公司对超出两年以外的工资支付凭证并没有举证责任。\n杨某在2012年8月份已达到法定退休年龄，但未依法享受基本养老保险待遇，不符合劳动合同法第四十四条第二项规定的“劳动者开始依法享受基本养老保险待遇的，劳动合同终止”的情形，杨某的劳动关系应延续至其申请仲裁确认劳动年限之日，即2013年5月20日。\n综上，原审法院确认杨某在某公司处的工作年限是2001年6月份至2013年5月份。\n综上所述，依据《中华人民共和国劳动合同法》第四十四条第（二）项、《工资支付暂行规定》第六条第三款、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条的规定，判决：确认杨某与江门市某纸业有限公司在2001年6月份至2013年5月份期间存在劳动关系。\n案件受理费10元，减半收取5元，由杨某负担。\n二审上诉人诉称上诉人某公司不服原审判决，向本院提起上诉，请求：1、撤销原判；2、判决确认杨某与某公司在2001年6月至2012年8月期间存在劳动关系，在2012年9月至2013年5月期间不存在劳动关系。\n3、本案一、二审诉讼费由杨某负担。\n主要事实和理由是：杨某出生日期是1962年8月17日，其于2012年8月份已达法定退休年龄。\n根据《劳动合同法实施条例》第二十一条“劳动者达到退休年龄的，劳动合同终止”的规定，杨某从2012年9月份起与某公司之间的关系不再是劳动关系。\n原判没有适用该条规定，系适用法律错误。\n2012年6月广东省高级人民法院、广东省劳动人事争议仲裁委员会关于审理劳动人事争议案件若干问题的座谈会《会议纪要》第11条也规定：“用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理。”\n二审被上诉人辩称被上诉人杨某答辩称：原审法院认定事实清楚，适用法律正确，请求驳回上诉，维持原判。\n双方当事人在二审期间均没有提供新的证据。\n本院查明本院经审理查明，原审法院查明的基本事实属实，本院予以确认。\n另查明：杨某的一审诉讼请求是：判决杨某在1995年8月至2013年5月在某公司处存在延续劳动关系的工作年限。\n",
    "出生时间": "杨某出生日期是1962年8月17日，其于2012年8月份已达法定退休年龄。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "杨某在2012年8月份已达到法定退休年龄，但未依法享受基本养老保险待遇，不符合劳动合同法第四十四条第二项规定的“劳动者开始依法享受基本养老保险待遇的，劳动合同终止”的情形，杨某的劳动关系应延续至其申请仲裁确认劳动年限之日，即2013年5月20日。\n综上，原审法院确认杨某在某公司处的工作年限是2001年6月份至2013年5月份。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条",
    "回顾一审法院的裁判依据": "综上所述，依据《中华人民共和国劳动合同法》第四十四条第（二）项、《工资支付暂行规定》第六条第三款、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条的规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为：本案系确认劳动关系纠纷。\n依照最高人民法院《关于民事经济审判方式改革问题的若干规定》第三十五条“第二审案件的审理应当围绕当事人上诉请求的范围进行，当事人没有提出请求的，不予审查……”之规定，本院仅对上诉人的上诉请求进行审查。\n根据本案双方当事人在二审中的上诉和答辩意见，本案争议焦点是：在2012年9月至2013年5月期间杨某与某公司之间是否存在劳动关系。\n该争议焦点的关键问题是：杨某于2012年8月17日满50周岁后继续在某公司工作的期间（2012年8月18日至2013年5月）与某公司是否仍存在劳动关系。\n本案中的劳动者杨某从2001年6月至2013年5月一直在某公司工作，根据《中华人民共和国劳动合同法》第四十四条第二项之规定，“劳动者开始依法享受基本养老保险待遇的，劳动合同终止。”\n至于《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到退休年龄的，劳动合同终止”的规定，该规定是对《中华人民共和国劳动合同法》第四十四条第二项的补充，因为在劳动关系的实际履行中，存在大量用人单位未为劳动者办理养老保险，导致劳动者已达法定退休年龄却无法享受基本养老保险待遇。\n《中华人民共和国劳动合同法实施条例》第二十一条赋予用人单位在劳动者已达法定退休年龄时享有对劳动关系的终止权，但该终止权的行使，并不意味着用人单位与已达法定退休年龄的劳动者形成的劳动关系在劳动者达到法定退休年龄时就自动终止。\n本案中，某公司在杨某已达法定退休年龄时并未提出终止与杨某的劳动关系，表明某公司与杨某均有继续履行劳动合同的意思表示，且双方实际上也在杨某达到法定退休年龄后仍继续履行着劳动合同，直到2013年5月20日杨某申请仲裁请求确认劳动年限。\n因此，原审法院确认杨某与某公司的劳动关系存续至申请仲裁之日（2013年5月20日），并无不当，本院予以维持；某公司的上诉主张，理据不足，本院不予采纳。\n综上所述，原审判决认定事实清楚，适用法律正确，处理恰当，应予维持。\n",
    "审理法院的认定理由": "本案中，某公司在杨某已达法定退休年龄时并未提出终止与杨某的劳动关系，表明某公司与杨某均有继续履行劳动合同的意思表示，且双方实际上也在杨某达到法定退休年龄后仍继续履行着劳动合同，直到2013年5月20日杨某申请仲裁请求确认劳动年限。\n",
    "审理法院的认定依据": "最高人民法院《关于民事经济审判方式改革问题的若干规定》第三十五条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项的规定，",
    "审理法院的实体裁判依据": "根据《中华人民共和国劳动合同法》第四十四条第二项之规定，“劳动者开始依法享受基本养老保险待遇的，劳动合同终止。”\n至于《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到退休年龄的，劳动合同终止”的规定",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人江门市某纸业有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长 马 健 文 二○一三年十一月三十日 书 记 员 姚 艳 丽",
    "审结时间": "二○一三年十一月三十日",
    "审理法官": "审 判 长 马 健 文"
}