{
    "案件基本信息": "山东金乾行物业管理有限公司、王爱荣确认劳动关系纠纷民事二审民事判决书山东金乾行物业管理有限公司、王爱荣确认劳动关系纠纷民事二审民事判决书山东省枣庄市中级人民法院民事判决书(2021)鲁04民终2408号当事人上诉人(原审被告)：山东金乾行物业管理有限公司，住所地枣庄市市中区东外环路文东华府沿街房西门北79号，统一社会信用代码：91370402MA3P1W323M。\n法定代表人：王玉娟，总经理。\n委托诉讼代理人：秦贝贝。\n委托诉讼代理人：薛兆法，山东为众律师事务所律师。\n被上诉人(原审原告)：王爱荣。\n委托诉讼代理人：田思思，山东金罡律师事务所律师。\n审理经过上诉人山东金乾行物业管理有限公司因与被上诉人王爱荣确认劳动关系纠纷一案，不服山东省枣庄市市中区人民法院(2021)鲁0402民初2890号民事判决，向本院提起上诉。\n本院立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "山东金乾行物业管理有限公司、王爱荣确认劳动关系纠纷",
    "审理法院": "山东省枣庄市中级人民法院",
    "案号": "民事判决书(2021)鲁04民终2408号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称山东金乾行物业管理有限公司上诉请求：1.撤销(2021)鲁0402民初2890号民事判决，在查清事实的基础上依法改判驳回被上诉人的诉讼请求或撤销原判发回重审；2.一、二审诉讼费用由被上诉人承担。\n事实和理由：一、一审法院认定事实错误。\n1.上诉人与被上诉人之间不存在劳动关系。\n上诉人仅是将市中区东方明珠小区8、9号楼承包给被上诉人进行清理保洁，每天完成楼层清洁后即可离开，被上诉人提供的是劳务服务，不受上诉人制定的各项劳动规章制度的约束，也不受上诉人的劳动管理。\n2020年10月23日，被上诉人提供劳务服务时，已经达到法定退休年龄，不符合法律、法规规定的劳动关系主体资格，无法与用人单位建立劳动关系。\n劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第一条已对此作出规定，未签订书面劳动合同的双方是否形成劳动关系，其中用人单位和劳动者是否符合法律、法规规定的主体资格是双方之间形成劳动关系的首要条件。\n《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》(劳社厅函[2001]125号)亦明确规定，国家法定的企业职工退休年龄是：男年满60周岁，女工人年满50周岁，女干部年满55周岁。\n本案中，被上诉人在上诉人处提供劳务服务时已达到法定退休年龄，不属于法律、法规规定的劳动关系的主体范围，双方之间不能形成劳动关系。\n一审法院在判决时断章取义忽视劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第一条必要条件的规定，仅适用第二条规定认定上诉人与被上诉人符合存在劳动关系的形式要件，系认定事实错误之一。\n2、被上诉人已达到法定退休年龄与用人单位不存劳动关系。\n《劳动合同法》第四十四条规定，“有下列情形之一的，劳动合同终止：(一)劳动合同期满的；(六)法律、行政法规规定的其他情形。”\n“劳动者开始依法享受基本养老保险待遇”只是五种情形之一，第(六)项为兜底条款。\n《劳动合同法实施条例》21条作为国务院颁布的行政法规，作出“劳动者达到法定退休年龄，劳动合同终止”的规定，系《劳动合同法》第四十四条第(六)项的授权，该条规定没有赋予未享受基本养老保险待遇情形等在内的除外情形。\n劳动法虽未对劳动者何种年龄退出劳动力市场作出限制性规定，但作为与劳动法同一位阶的劳动合同法，通过其第四十四条第(六)项授权国务院以行政法规对此作出规制，符合立法法的精神。\n《山东省劳动合同条例》第六十一条用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员，以及年满十六周岁的在校学生的，应当与被招用人员订立书面劳务协议，明确双方的权利义务。\n在本案中，被上诉人在上诉人处提供劳务服务时，已超出法定退休年龄，社保经办机构也不能为其开设社保账户、接受其社会保险的缴纳。\n一审法院认定被上诉人达到法定年龄未依法享受基本养老保险待遇，与上诉人之间存在劳动关系，系认定事实错误之二。\n二、一审法院认定事实错误，导致适用法律错误。\n一审法院适用最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复(【2015】民一他字第6号),仅是最高人民法院民一庭的答复意见，仍不能对抗法律、行政法规等上位法。\n没有享受养老保险不是认定劳动关系成立的必要条件，个案的请示批复不具有普遍约束力。\n《劳动合同法》第44条、《劳动合同法实施条例》第21条，已经明确规定劳动者达到法定退休年龄，劳动合同终止，劳动合同终止即双方不存在劳动关系。\n《山东省劳动合同条例》第六十一条也已明确规定达到法定退休年龄人员，应当与被招用人员订立书面劳务协议。\n《山东省高级人民法院、山东省劳动争议仲裁委员会、山东省劳动人事争议仲裁委员会关于适用和若干问题的意见》(鲁高法(2010)84号)第15条规定，下列争议，不属于劳动争议：(2)用工单位招用已超过法定退休年龄或者已享受退休待遇的人员而发生的争议……\n。\n根据最高人民法院2020年7月27日发布的《关于统一法律适用加强类案检索的指导意见》，人民法院在审理同类案件时应对上一级人民法院裁判的案件进行检索。\n(2020)鲁民申1579号、(2021)鲁民申509号民事裁定书均认定劳动者未享受养老保险待遇不是认定劳动关系成立的必要条件，劳动者已达到法定退休年龄即不符合建立劳动关系的主体资格，无法与用人单位确立劳动关系。\n因此上级法院裁判案例对下级法院具有指导作用。\n一审法院的判决系明显适用法律错误。\n综上所述，一审法院认定事实错误，导致适用法律错误。\n二审被上诉人辩称王爱荣辩称，一、上诉人主张与被上诉人之间系承包劳务关系，但是在一审中并未提供任何证据，应当承担举证不能的不利后果，上诉人的主张不应得到支持。\n二、被上诉人符合法律规定的劳动者的主体资格。\n《中华人民共和国劳动法》并未限制劳动者的年龄上限，对达到法定退休年龄仍然从事劳动的人员，法律法规并未作出禁止性规定。\n只要未违反法律、法规禁止性规定的有劳动能力的人员，均可成为劳动关系中的劳动者。\n《中华人民共和国劳动合同法》第四十四条规定了劳动合同终止的六种情形，其中第二种情形为“劳动者开始依法享受基本养老保险待遇的；”但并不包含已达法定退休年龄但是并未享受基本养老保险待遇的情形。\n根据《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条的规定，达到法定退休年龄并不是劳务关系存在的前提，而享受养老保险待遇才是劳务关系存在的基本前提。\n综上，一审法院判决双方当事人自2020年10月23日至今存在劳动关系，认定事实清楚、适用法律正确，应当予以维持。\n原告诉称王爱荣向一审法院起诉请求：判决确认原告与被告从2020年10月23日起至今存在劳动关系。\n一审法院查明一审法院认定事实：原告王爱荣自2020年10月始受被告安排在东方明珠物业处从事保洁工作，2020年12月16日因伤未再上班。\n2021年4月6日，原告王爱荣作为申请人以被告山东金乾行物业管理有限公司为被申请人向枣庄市市中区劳动争议仲裁委员会申请仲裁，请求裁决：确认申请人与被申请人从2020年10月23日起至今存在劳动关系。\n2021年4月8日，枣庄市市中区劳动争议仲裁委员会作出市中劳仲案字[2021]第55号不予受理通知书。\n原告王爱荣不服该不予受理通知书，在法定期间内向法院提起诉讼。\n一审法院认为一审法院认为，本案争议焦点为原告在达到法定退休年龄后原、被告为劳动关系还是劳务关系及原、被告劳动关系存续期间。\n劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动而产生的权利义务关系。\n事实劳动关系指劳动关系双方当事人在建立劳动关系或变更劳动关系时，未按照法律的要求签订书面的劳动合同，但双方在实际工作中存在劳动关系的状态。\n劳动和社会保障部《关于确立劳动关系有关事项的通知》劳社部发[2005]12号第二条规定：“二、用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：(一)工资支付凭证或记录(职工工资发放花名册)、缴纳各项社会保险费的记录；(二)用人单位向劳动者发放的“工作证”、“服务证”等能够证明身份的证件；(三)劳动者填写的用人单位招工招聘“登记表”、“报名表”等招用记录；(四)考勤记录；(五)其他劳动者的证言等。\n其中(一)、(三)、(四)项的有关凭证由用人单位负举证责任”，本案中，通过原告提交的工资发放流水、门禁卡等相关证据，应能认定王爱荣与被告符合存在劳动关系的形式要件。\n对于原告主张的起始时间2020年10月23日，原告提交的银行对账单显示2020年12月16日发放11月份工资1200元，2021年1月20日发放工资12月半个月工资671元，11月16日发放10月份工资310元，以11、12月份工资标准平均至每日，10月310元约为8日工资，故原告主张自2020年10月23日起计算，一审法院予以支持。\n对于被告主张原告提供劳务时达到退休年龄的抗辩，对此，最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复(【2015】民一他字第6号)载明：“山东省高级人民法院：你院关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的请示收悉。\n经研究，答复如下：原则同意你院审委会的倾向性意见。\n即：对于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准。\n最高人民法院民一庭。\n2015年9月30日。”\n根据上述规定，未将劳动者达到法定年龄作为认定用人单位与劳动者是劳动关系还是劳务关系的条件，而是认为，已达到法定退休年龄，未开始依法享受基本养老保险待遇的人员，与用人单位的用人关系认定为劳动关系。\n本案中，被告并未举证王爱荣达到法定退休年龄后依法享受了基本养老保险待遇，故一审法院认定被告在王爱荣达到法定退休年龄后，与被告存在劳动关系。\n由于被告未举证证明其与原告解除或终止了劳动关系，故一审法院认定原、被告自2020年10月23日至今存在劳动关系。\n综上，依据《中华人民共和国劳动合同法》第七十七条之规定，判决：原告王爱荣与被告山东金乾行物业管理有限公司于2020年10月23日至今存在劳动关系。\n案件受理费10元，减半收取5元，由被告山东金乾行物业管理有限公司负担。\n本院二审期间，上诉人山东金乾行物业管理有限公司提交了西王庄镇人力资源和社会保障所出具的证明材料一份，用于证明被上诉人已缴纳城乡居民养老保险，并在2016年10月开始享受居民退休待遇。\n本院组织当事人进行了证据交换和质证。\n对一审法院查明的案件事实，本院依法予以确认。",
    "劳动起始时间": "原告王爱荣自2020年10月始受被告安排在东方明珠物业处从事保洁工作，",
    "劳动结束时间": "2020年12月16日因伤未再上班。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "根据上述规定，未将劳动者达到法定年龄作为认定用人单位与劳动者是劳动关系还是劳务关系的条件，而是认为，已达到法定退休年龄，未开始依法享受基本养老保险待遇的人员，与用人单位的用人关系认定为劳动关系。\n本案中，被告并未举证王爱荣达到法定退休年龄后依法享受了基本养老保险待遇，故一审法院认定被告在王爱荣达到法定退休年龄后，与被告存在劳动关系。\n由于被告未举证证明其与原告解除或终止了劳动关系，故一审法院认定原、被告自2020年10月23日至今存在劳动关系。\n",
    "回顾一审法院的认定依据": "劳动和社会保障部《关于确立劳动关系有关事项的通知》劳社部发[2005]12号第二条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七十七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理。\n本案中山东金乾行物业管理有限公司上诉主张王爱荣提供的系劳务服务，但未提交证据予以证明；二审中西王庄镇人力资源和社会保障所出具的证明材料证明王爱荣缴纳城乡居民养老保险，享受居民退休待遇，而非《中华人民共和国保险法》规定的劳动者依法享受的基本养老保险待遇。\n因王爱荣未享受基本养老保险待遇或领取退休金，故一审法院根据查明的事实综合认定王爱荣与山东金乾行物业管理有限公司存在劳动关系，并无不当。\n综上所述，山东金乾行物业管理有限公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中山东金乾行物业管理有限公司上诉主张王爱荣提供的系劳务服务，但未提交证据予以证明；二审中西王庄镇人力资源和社会保障所出具的证明材料证明王爱荣缴纳城乡居民养老保险，享受居民退休待遇，而非《中华人民共和国保险法》规定的劳动者依法享受的基本养老保险待遇。\n因王爱荣未享受基本养老保险待遇或领取退休金，故一审法院根据查明的事实综合认定王爱荣与山东金乾行物业管理有限公司存在劳动关系，并无不当。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人山东金乾行物业管理有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇二一年十月二十五日",
    "审理法官": "审判长廖建新审判员孙 梦审判员朱海燕"
}