{
    "案件基本信息": "中水电十三局水电工程有限公司、刘某1确认劳动关系纠纷二审民事判决书中水电十三局水电工程有限公司、刘某1确认劳动关系纠纷二审民事判决书山东省德州市中级人民法院民事判决书(2020)鲁14民终3879号当事人上诉人（原审被告）：中水电十三局水电工程有限公司，住所地山东省德州市德城区东风中路某某，统一社会信用代码913714006848201137。\n法定代表人：王操，执行董事。\n委托诉讼代理人：窦贝贝。\n委托诉讼代理人：张子鹏，北京市京师德州律师事务所律师。\n被上诉人（原审原告）：刘某1。\n法定代理人：钟静。\n被上诉人（原审原告）：刘洪升。\n被上诉人（原审原告）：郑传玲。\n审理经过上诉人中水电十三局水电工程有限公司（以下水电十三局公司）因与被上诉人刘某1、刘洪升、郑传玲确认劳动关系纠纷一案，不服山东省德州市德城区人民法院（2020）鲁1402民初4770号民事判决，向本院提起上诉。\n本院于2020年11月10日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "中水电十三局水电工程有限公司、刘某1确认劳动关系纠纷",
    "审理法院": "山东省德州市中级人民法院",
    "案号": "民事判决书(2020)鲁14民终3879号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称水电十三局公司上诉请求：1.恳请贵院依法撤销德州市德城区人民法院（2020）鲁1402民初4770号民事判决，并改判上诉人不承担付款责任；2.本案一审、二审诉讼费用由被上诉人承担。\n事实和理由：一、一审法官判定上诉人向刘某1、刘洪升、郑传玲承担支付丧葬费、一次性救济费适用法律错误。\n根据山东省社会保险事业局下发的《关于贯彻执行鲁人社办发[2013]92号文件的通知》（鲁社保发[2013]34号）的规定，上诉人仅为丧葬费、一次性救济费的申报单位，并非法定承担主体，无支付被上诉人丧葬费、一次性救济费的义务。\n上诉人向社保经办机构申请丧葬费、一次性救济费的拨付过程中，被上诉人应提交相关申报资料，配合上诉人办理。\n一审法官判定上诉人为丧葬费、一次性救济费的法定承担主体，属于适用法律错误。\n二、一审法官判定上诉人支付刘某1困难补助费无事实依据。\n《关于调整企业职工因病或非因工死亡后供养直系亲属生活困难补助标准的通知》（鲁人社发〔2018）56号）中明确规定，生活困难补助的对象为与因病或非因工死亡企业职工具有供养关系的直系亲属。\n一审法院已经查明，刘某1父母离异后，刘某1由母亲钟伟抚养，父亲刘某2一次性支付抚养费5万元。\n由此可见，刘某1与刘某2不存在供养关系，不是困难补助费用的享受主体。\n另外，一审法官以刘某1向刘某2追加抚养费为假设前提，据此判决上诉人承担支付困难补助费缺乏事实依据。\n三、一审原告刘洪升、郑传玲经传唤无正当理由拒不到庭参加诉讼。\n按照法律规定，可以按撤诉处理。\n在一审法院仍判决上诉人向其支付丧葬费、一次性救济费，违反了不告不理原则，也侵犯了刘洪升、郑传玲对其请求权的处分权。\n一审法院未经一审原告刘洪升正传领导同意合并审理，程序违法。\n一审原告刘某1的诉讼行为未得到其他共同诉讼人的承认，不应当对其共同诉讼人发生效力。\n二审被上诉人辩称被上诉人刘某1辩称，一、一审法院认定事实清楚，适用法律正确。\n被答辩人依据早已失效的山东省人社厅关于转发人社部发【2013】34号及山东省人力资源和社会保障厅，山东省财政厅关于参加企业职工基本养老保险人员因病或非因工死亡有关待遇纳入统筹的通知来作为上诉人的法律依据，认为一审法律适用错误进行上诉显然是错误的。\n一审法院依据【2018】56号、【1993】343号、鲁劳社【2003】53号等相关规定，判决被答辩人向答辩人与其他近亲属支付相应的丧葬费、一次性救济费、生活困难补助费合法有据。\n综上，请求驳回上诉人的上诉，维持原判。\n被上诉人刘洪升、郑传玲辩称，一审没有参加诉讼的原因是刘洪升住院了，郑传玲在医院伺候。\n一审法院认定事实清楚，适用法律正确，请求驳回上诉人的请求。\n原告诉称刘某1向一审法院起诉请求：1.依法判决确认被告与刘某2自1996年7月至2019年9月存在劳动关系；2.依法判决确认被告向原告及刘某2的其他直系亲属支付刘某2非因工死亡丧葬费1000元、一次性生活救济费54,485.80元；3.依法判决被告从2019年9月起向原告每月支付生活困难补助费430.00元（以后随相应调整而增加），至原告年满18周岁止；4.依法判决分割刘某2个人账户养老保险余额87,563.66元。\n诉讼过程中，变更诉讼请求第二项为：依法判决确认被告向刘某1、刘洪升、郑传玲直系亲属支付刘某2非因工死亡丧葬费1000元、一次性生活救济费54,485.80元；变更诉讼请求第四项为依法判决确认刘某2个人账户养老保险余额87,563.66元。\n一审法院查明一审法院认定事实：刘某1之父刘某2于1996年7月到被告处工作，系中水电十三局水电工程有限公司，双方签订劳动合同。\n刘某2于2019年9月2日死亡，死亡原因脑干出血。\n刘某2与钟伟于2010年3月1日离婚，德城区人民法院出具（2010）德城民初字第482号民事调解书，协议约定：一、钟伟（原告）与刘某2（被告）离婚；二、婚生女刘某1由钟伟抚育，被告每月承担抚育费300元至刘某118岁；三、原、被告婚后共同购置的德城区东地北路99号嘉城名居B区8号楼2单元5层房产一套归原告，原告给付被告房屋折价款5万元，共同存款9万元归被告，原告于调解书生效后3日内将手中存款2万元付给被告；四、被告以应得房屋折价款5万元折抵刘某1抚育费，刘某2近亲属范围：其父刘洪升、其母郑传玲，其女刘某1。\n2020年8月3日，原告以被告为被申请人向德州市劳动人事争议仲裁委员会，要求：一、确认被申请人与刘某2自1996年7月至2019年9月存在劳动关系；二、确认被申请人向申请人及其他直系亲属支付刘某2非因工死亡丧葬费1000元、一次性生活救济费54,485.8元；三、裁决被申请人从2019年9月起向申请人刘某1每月付生活困难补助费430元（以后随相应调整而增加），至生前年满18周岁止；四、裁决分割刘某2个人账户养老保险余额87,563.66元。\n2020年8月3日，德州市劳动人事争议仲裁委员会作出德劳人仲案字【2020】第376号不予受理通知书，因申请人的仲裁请求不属于劳动人事争议受案范围决定不予受理。\n原告不服诉至一审法院。\n《关于调整企业职工丧葬补助费标准的通知》（鲁老社【2003】53号），企业职工（含离退休人员）逝世后，不分职务级别，丧葬补助费的标准调整为每人1000元，包干使用，节约归家属，资金按原渠道列支。\n山东省劳动厅、财政厅、总工会鲁劳发【1993】343号，决定职工因病或非因工死亡的，发给10个月全省上年度月平均工资的救济费。\n其中按《劳动保险条例》规定的一次性救济费高于上述标准的，可按原规定执行。\n山东省人力资源和社会保障厅、山东省总工会、山东省财政厅鲁人社发【2018】56号通知，企业职工（含离退人员）因病或非因工死亡，符合领取遗属生活困难补助条件的供养直系遗属，每人每月补助标准按所在地（德州市辖区）调整为430元/月。\n一审法院认为，原告之父刘某2系被告单位职工，被告为刘某2缴纳社会保险，2019年9月2日因脑干出血死亡，系非因工死亡，根据规定，被告应支付原告丧葬费1000元，发给10个月全省上年度（2018年度）职工月平均工资的救济费54,485.83元。\n因原告现未成年，系刘某2的供养直系亲属，刘某1要求被告支付供养直系亲属的定期生活困难补助费符合法律规定，应于支持。\n被告应自2019年9月起支付刘某1每月430元生活困难补助费，如遇法律政策调整，按调整后的标准支付。\n对于原告要求确定刘某2个人账户养老保险余额87,563.66元的诉讼请求，该诉求未经劳动仲裁前置程序，故一审法院不予支持。\n一审法院认为，原告之父刘某2系被告单位职工，被告为刘某2缴纳社会保险，2019年9月2日因脑干出血死亡，系非因工死亡，根据规定，被告应支付原告丧葬费1000元，发给10个月全省上年度（2018年度）职工月平均工资的救济费54,485.83元。\n因原告现未成年，系刘某2的供养直系亲属，刘某1要求被告支付供养直系亲属的定期生活困难补助费符合法律规定，应于支持。\n被告应自2019年9月起支付刘某1每月430元生活困难补助费，如遇法律政策调整，按调整后的标准支付。\n对于原告要求确定刘某2个人账户养老保险余额87,563.66元的诉讼请求，该诉求未经劳动仲裁前置程序，故一审法院不予支持。\n一审法院判决：一、确认刘某2与中水电十三局水电工程有限公司自1996年7月至2019年9月存在劳动关系；二、被告中水电十三局水电工程有限公司支付原告刘某1、刘洪升、郑传玲丧葬费1000元、一次性救济费54,485.8元，限本判决生效后十日内付清；三、被告中水电十三局水电工程有限公司支付原告刘某1自2019年9月起至其年满18周岁止，每月430元生活困难补助费，并随国家政策调整而调整；四、驳回原告刘某1的其他诉讼请求。\n二审中，当事人没有提交新证据。\n二审查明的事实与一审查明的事实一致。\n",
    "劳动起始时间": "刘某1之父刘某2于1996年7月到被告处工作，",
    "劳动结束时间": "刘某2于2019年9月2日死亡，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "2020年8月3日，德州市劳动人事争议仲裁委员会作出德劳人仲案字【2020】第376号不予受理通知书，因申请人的仲裁请求不属于劳动人事争议受案范围决定不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "原告之父刘某2系被告单位职工，被告为刘某2缴纳社会保险，2019年9月2日因脑干出血死亡，系非因工死亡，根据规定，被告应支付原告丧葬费1000元，发给10个月全省上年度（2018年度）职工月平均工资的救济费54,485.83元。\n因原告现未成年，系刘某2的供养直系亲属，刘某1要求被告支付供养直系亲属的定期生活困难补助费符合法律规定，应于支持。\n被告应自2019年9月起支付刘某1每月430元生活困难补助费，如遇法律政策调整，按调整后的标准支付。\n对于原告要求确定刘某2个人账户养老保险余额87,563.66元的诉讼请求，该诉求未经劳动仲裁前置程序，故一审法院不予支持。\n",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案的争议焦点问题是：一、上诉人水电十三局公司是否应当向三被上诉人刘某1、刘洪升、郑传玲支付丧葬费、一次性救济费；二、上诉人水电十三局公司是否应当向被上诉人刘某1支付困难补助费。\n关于第一个争议焦点，首先，本案系劳动争议案件，三被上诉人作为死者刘某2遗属向刘某2生前单位提起诉讼主张权利，符合法律规定。\n参照《财政部关于企业职工因病或非因工死亡后遗属生活有困难应如何解决的函》第二条的规定，企业职工因病或非因工死亡，按规定由原企业单位发给丧葬补助费和一次性的供养直系亲属救济费。\n所以水电十三局公司系支付相关待遇的主体，而不仅仅是申报单位。\n其次，死者刘某2生前系上诉人水电十三局公司职工，被上诉人刘洪升、郑传玲作为刘某2的父母，依法享有相关职工待遇。\n虽然被上诉人刘洪升、郑传玲被追加为原告后未到庭参加诉讼，但丧葬费、一次性救济费系三位遗属共同所有，如果仅仅因为刘洪升、郑传玲不到庭按照撤诉处理，不仅会影响到已到庭的刘某1的相关权利，也会使丧葬费和一次性救济费的职工待遇无法处理。\n故一审法院审判程序并不违法。\n第三，上诉人依据的鲁社保发【2013】34号文件仅是山东省社会保险事业局对职工死亡待遇办理流程的通知，并不具有法律效力。\n所以，一审法院判定上诉人向三被上诉人支付丧葬费、一次性救济费符合法律规定。\n关于第二个争议焦点，根据《中华人民共和国婚姻法》第三十六条第二款规定，离婚后父母对于子女仍有抚养和教育的权利和义务。\n虽然刘某1经法院调解由其母亲抚养，但死者刘某2作为刘某1的父亲仍具有法定抚养义务。\n一审法院判定刘某1享有困难补助费符合法律规定，上诉人该项上诉请求缺乏法律和事实依据。\n综上所述，中水电十三局水电工程有限公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "虽然刘某1经法院调解由其母亲抚养，但死者刘某2作为刘某1的父亲仍具有法定抚养义务。\n一审法院判定刘某1享有困难补助费符合法律规定，上诉人该项上诉请求缺乏法律和事实依据。\n",
    "审理法院的认定依据": "《财政部关于企业职工因病或非因工死亡后遗属生活有困难应如何解决的函》第二条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人中水电十三局水电工程有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长王鲲审判员李敏审判员杨娜二〇二〇年十一月二十七日法官助理董国通书记员张洪远",
    "审结时间": "二〇二〇年十一月二十七日",
    "审理法官": "审判长王鲲审判员李敏审判员杨娜"
}