{
    "案件基本信息": "刘汉池与湖南广源建设工程有限公司确认劳动关系纠纷上诉案刘汉池与湖南广源建设工程有限公司确认劳动关系纠纷上诉案湖南省常德市中级人民法院民事判决书(2016)湘07民终645号当事人上诉人（原审原告）刘汉池，农村居民。\n委托代理人刘义辉，农村居民。\n委托代理人潘文才，居民。\n被上诉人（原审被告）湖南广源建设工程有限公司，住所地湖南省桃源县漳江镇观音巷社区文昌路001号。\n法定代表人张勇崎，系该公司董事长。\n委托代理人刘清富。\n系该公司项目负责人。\n委托代理人黄大树，桃源县准绳法律服务所法律工作者。\n审理经过上诉人刘汉池因与被上诉人湖南广源建设工程有限公司（以下简称广源公司）确认劳动关系纠纷一案，不服湖南省桃源县人民法院（2016）湘0725民初字第193号民事判决，向本院提起上诉。\n本院受理后，依法组成合议庭，于2016年7月6日公开开庭进行了审理。\n上诉人刘汉池的委托代理人刘义辉、潘文才，被上诉人广源公司的委托代理人刘清富、黄大树到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "刘汉池与湖南广源建设工程有限公司确认劳动关系纠纷",
    "审理法院": "湖南省常德市中级人民法院",
    "案号": "民事判决书(2016)湘07民终645号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院查明，刘汉池于2015年3月6日进入广源公司承建的桃源县龙潭镇两河口大桥工地从事架子工工作，约定日工资为140元，包吃住，加班每小时20元，双方未签订书面劳动合同。\n2015年3月27日下午，刘汉池在工地桥墩上工作时坠落受伤。\n2015年12月29日刘汉池向桃源县劳动人事争议仲裁委员会申请仲裁，要求确认刘汉池与广源公司之间存在劳动关系，同日该仲裁委员会以刘汉池已超过法定退休年龄为由决定不予受理。\n另查明，刘汉池于2013年起享受每月75元的农村养老保险待遇。\n一审法院认为原审法院认为，本案的争议焦点为：刘汉池与广源公司之间是否存在劳动关系。\n《中华人民共和国劳动合同法》第四十四条规定：“有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的；（六）法律、行政法规规定的其他情形。”\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n《国务院关于工人退休、退职的暂行办法》第一条规定劳动者的退休年龄为男年满六十周岁，女年满五十周岁。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n本案中，刘汉池已达到法定退休年龄，并且已依法享受了每月75元的新型农村社会养老保险待遇，故刘汉池不具备劳动法上的主体资格，双方之间劳动关系不成立。\n对刘汉池的诉讼请求，不予支持。\n原审法院据此判决：刘汉池与湖南广源建设工程有限公司之间不存在劳动关系。\n案件受理费人民币10元，减半交纳5元，由刘汉池负担。\n二审上诉人诉称一审宣判后，刘汉池不服，以原审判决适用法律错误为由向本院提起上诉。\n其上诉请求：撤销原审判决，改判刘汉池与广源公司之间存在劳动关系。\n其所持理由：1、原审判决以刘汉池到广源公司处工作时已达到法定退休年龄，认定刘汉池与广源公司不存在劳动关系的理由与现行法律规定相悖，不能体现保护劳动者权利的立法宗旨；2、刘汉池依法享受的每月75元新型农村社会养老保险待遇，不能成为阻却劳动者与用人单位之间存在劳动关系的理由；3、刘汉池不符合适用《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第7条和《劳动合同法实施条例》第二十一条的规定。\n二审被上诉人辩称被上诉人广源公司答辩称：原审判决认定事实清楚，适用法律正确，上诉人刘汉池的上诉理由不能成立，请求驳回上诉，维持原判。\n二审期间，上诉人刘汉池、被上诉人广源公司均未向本院提交新的证据材料。\n本院查明本院经审理查明事实与原审法院查明的事实一致，应当予以确认。\n",
    "出生时间": "刘汉池出生于1953年4月22日",
    "劳动起始时间": "刘汉池于2015年3月6日进入广源公司承建的桃源县龙潭镇两河口大桥工地从事架子工工作，",
    "劳动结束时间": "2015年3月27日下午，刘汉池在工地桥墩上工作时坠落受伤。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "同日该仲裁委员会以刘汉池已超过法定退休年龄为由决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "回顾一审法院的认定理由": "本案中，刘汉池已达到法定退休年龄，并且已依法享受了每月75元的新型农村社会养老保险待遇，故刘汉池不具备劳动法上的主体资格，双方之间劳动关系不成立。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法实施条例》第二十一条 《国务院关于工人退休、退职的暂行办法》第一条 《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案争议的焦点在于：刘汉池与广源公司之间是否存在劳动关系。\n经查，刘汉池出生于1953年4月22日，其于2015年3月6日进入广源公司承建的桃源县龙潭镇两河口大桥工地从事架子工工作，此时，刘汉池已满61周岁，超过了法定退休年龄。\n刘汉池于2013年起享受每月75元的农村养老保险待遇。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n本案中，刘汉池已达到法定退休年龄，并且已依法享受了每月75元的新型农村社会养老保险待遇，故刘汉池不具备劳动法上的主体资格，其与广源公司之间系劳务关系，而不属于劳动关系。\n刘汉池上诉称其依法享受的每月75元新型农村社会养老保险待遇，不能成为阻却劳动者与用人单位之间存在劳动关系的理由，其与广源公司之间存在劳动关系，该项主张因与法律法规相悖而不能成立。\n综上所述，上诉人刘汉池的上诉理由，因无事实和法律依据而不能成立，本院不予支持。\n原判认定事实清楚，适用法律正确，程序合法，依法予以维持。\n",
    "审理法院的认定理由": "本案中，刘汉池已达到法定退休年龄，并且已依法享受了每月75元的新型农村社会养老保险待遇，故刘汉池不具备劳动法上的主体资格，其与广源公司之间系劳务关系，而不属于劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项、第一百七十五条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项、第一百七十五条",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人刘汉池负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长朱梅安审判员王道万审判员贺德全二〇一六年七月十九日书记员赵丹丹",
    "审结时间": "二〇一六年七月十九日",
    "审理法官": "审判长朱梅安审判员王道万审判员贺德全"
}