{
    "案件基本信息": "上诉人南京市鼓楼区人民政府建宁路办事处与被上诉人王必忠确认劳动关系纠纷一案的民事判决书上诉人南京市鼓楼区人民政府建宁路办事处与被上诉人王必忠确认劳动关系纠纷一案的民事判决书江苏省南京市中级人民法院民事判决书(2015)宁民终字第7739号当事人上诉人（原审被告）南京市鼓楼区人民政府建宁路办事处。\n负责人吕杨，南京市鼓楼区人民政府建宁路办事处主任。\n委托代理人戴红军，南京市鼓楼区人民政府建宁路办事处副主任。\n委托代理人张云，江苏紫金律师事务所律师。\n被上诉人（原审原告）王必忠。\n委托代理人王重飞，江苏唯衡律师事务所律师。\n上诉人南京市鼓楼区人民政府建宁路办事处（以下简称建宁路办事处）因与被上诉人王必忠确认劳动关系纠纷一案，不服南京市鼓楼区人民法院于2015年9月7日作出的（2015）鼓民初字第4573号民事判决，向本院提起上诉。\n本院于2015年12月21日立案受理后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "上诉人南京市鼓楼区人民政府建宁路办事处与被上诉人王必忠确认劳动关系纠纷一案的民事判决书",
    "审理法院": "江苏省南京市中级人民法院",
    "案号": "民事判决书(2015)宁民终字第7739号",
    "审理程序": "二审",
    "案件基本事实部分": "原审法院经审理查明，王必忠于2009年9月至建宁路办事处从事保洁工作，每月领取2130元。\n王必忠工作期间，建宁路办事处未为其办理社会保险。\n王必忠2012年6月15日达到法定退休年龄，但未享受养老保险待遇。\n2014年2月16日，王必忠遭遇交通事故，工资发放至2014年2月份。\n王必忠在户籍所在地已经缴纳新农保。\n2015年5月6日，王必忠向南京市鼓楼区劳动人事争议仲裁委员会提起仲裁申请，要求确认和建宁路办事处存在事实劳动关系。\n该委于2015年5月13日出具仲裁申请时间确认书，王必忠诉至原审法院，请求判令王必忠与建宁路办事处自2009年9月至2015年8月4日存在劳动关系。\n以上事实，双方当事人无异议，原审法院予以确认。\n对王必忠、建宁路办事处2009年9月至今是否存在劳动关系，原审法院分析评判如下：王必忠主张双方存在劳动关系，其提供如下证据：证据1：证明，系建宁路办事处滨江花园社区于2014年1月5日出具，载明“兹证明王必忠同志于2009年至2014年居住在滨江花园社区宿舍。”\n证据2：情况说明，系建宁路办事处滨江花园社区于2014年2月18日出具，载明“王必忠同志，负责滨江花园社区滨江西园院落的日常清扫、保洁和垃圾的清运工作，每天运送垃圾路线为：从滨江西园由北往南抵达建宁路中转站，途中两个十字路口是运送垃圾的必经之路。”\n建宁路办事处质证如下：对上述证据真实性确认，关联性不予确认，是为了方便王必忠在交通事故中诉讼出具，只能证明其工作地点和居住地点，不能证明双方存在劳动关系。\n对于王必忠居住的社区宿舍，是考虑其为外地人，到社区承包保洁工作，考虑到承包费并不太高，正好小区有物业公司房屋空着，就让其进入居住，不收取房租。\n建宁路办事处主张双方不存在劳动关系，提供如下证据：证据1：王必忠身份证复印件，证明其在发生交通事故时已经超过60周岁，超过男职工法定退休年龄。\n证据2：社区院落（道路）保洁承包协议，签订日期为2013年2月26日，王必忠承包滨江西园5、11、19、23、25、21号及外围一段路，承包期限为一年，约定社区免费借给其保洁工具，不定期对保洁成果进行考核，如被考核两次不合格，社区可以解除本协议，如王必忠不按时支付承包费用，王必忠可以解除本协议，承包费每月以现金形式支付。\n证据3：出具证明申请书，系王必忠于2015年1月5日出具，载明：本人王必忠，于2009年9月开始承包建宁路办事处滨江西园保洁（一年一签承包协议），月工资2130元。\n本人因在2014年2月16日遭遇交通事故受伤，无法正常工作，为解决本人（王必忠）与交通事故肇事方保险公司索赔事宜，故申请社区出具本人（王必忠）已与社区解除保洁承包协议证明一份，另注工资停发。\n王必忠对上述证据真实性无异议，但对证据2、3关联性有异议，道路承包协议虽然形式上固定了双方之间的关系，但实质上看，结合其他证据，王必忠按时按点上班，接受街道、社区管理，双方之间仍然是一种劳动关系。\n证据3是由于发生交通事故，涉及到月工资赔偿问题，社区在王必忠的要求下处出具的此申请。\n事实上，王必忠并不持有承包协议。\n原审法院认证如下：王必忠提供的证据可以看出其为建宁路办事处、滨江花园社区提供劳动。\n从建宁路办事处提供的承包协议来看，王必忠在保洁工作中接受考核，如考核不合格，社区有权解除协议，王必忠按月领取数额固定的款项。\n关于王必忠出具的申请，则是为了交通事故索赔诉讼，并不能作为双方已经解除关系的证据。\n本案争议焦点为：王必忠与建宁路办事处自2009年9月至2015年8月双方是否存在劳动关系。\n原审法院认为，王必忠为建宁路办事处提供劳动，接受建宁路办事处下属社区的考核，并按月领取劳动报酬，符合劳动关系的特征，王必忠虽达到法定退休年龄并与社区签订承包协议，并不影响双方劳动关系的成立：首先，根据《中华人民共和国劳动合同法》第四十四条规定，劳动者享受养老保险待遇时，劳动关系终止。\n本案中，王必忠虽于2012年6月15日达到法定退休年龄，但未享受养老保险待遇，且其自2009年9月一直在建宁路办事处从事保洁工作至超过法定退休年龄，其和建宁路办事处仍然形成劳动关系。\n其次，关于王必忠和社区签订的承包协议问题，其形式上为承包协议，但王必忠在保洁活动中接受考核，如考核不合格，社区可以解除协议，双方之间仍然是管理与被管理的人身隶属关系。\n王必忠按月领取数额固定的钱款，其和街道具有经济上的依附法律依据附性，符合劳动关系的特征，故承包协议的存在不影响双方劳动关系的成立。\n关于劳动关系的存在期限，因王必忠入职时间为2009年9月，劳动关系于2009年9月起始。\n王必忠签字的“出具证明申请书”载明是为了交通事故索赔要求社区出具，并非双方劳动关系终止的证据，故王必忠、建宁路办事处劳动关系至2015年8月仍存在。\n据此，依照《中华人民共和国劳动合同法》第七条、第四十四条，《中华人民共和国民事诉讼法》第六十四条之规定，原审法院判决：王必忠与南京市鼓楼区人民政府建宁路办事处自2009年9月至2015年8月期间存在劳动关系。\n原审案件受理费5元，免收。\n原审宣判后，上诉人建宁路办事处不服，向本院提起上诉称：1.建宁路办事处与王必忠之间不存在劳动关系。\n建宁路办事处所属滨江花园社区居委会就辖区内部分社区院落、街巷保洁采取发包的方式。\n建宁路办事处与王必忠就此签订了社区院落（道路）保洁承包协议，明确了双方的权利义务。\n双方之间是承包合同关系，而不是劳动关系。\n原审法院以王必忠在保洁工作中接受考核，按月领取固定数额的款项等为由，认为双方存在劳动关系显是对事实的错误认定。\n2.即使原审法院认定双方存在劳动关系。\n依照相关法律规定，劳动者达到法定退休年龄，劳动合同终止。\n王必忠2012年6月15日年满60周岁，达到法定退休年龄，与建宁路办事处的劳动关系自然终止。\n3.即使依据原审认定的王必忠达到法定退休年龄后，双方仍存在劳动关系，也因2015年1月5日王必忠出具申请解除保洁承包协议的证明而解除了劳动关系。\n综上，请求二审法院撤销原判，依法改判。\n被上诉人王必忠答辩称：王必忠与建宁路办事处存在劳动关系，双方虽签订了保洁承包协议，但只是形式上的承包，实际上在保洁过程中，王必忠要接受建宁路办事处的考核，按月领取工资。\n双方之间是管理与被管理的人身隶属关系。\n根据劳动合同法第四十四条的规定，劳动者享受养老保险待遇时，劳动关系终止。\n但王必忠未享受养老保险待遇，双方劳动关系没有终止。\n王必忠与建宁路办事处的劳动关系2015年8月仍然存在。\n故请求二审法院驳回上诉，维持原判。\n本院审理期间，双方当事人对原审法院查明的事实均不持异议，本院予以确认。\n",
    "劳动者性别": "男",
    "劳动起始时间": "王必忠于2009年9月至建宁路办事处从事保洁工作，",
    "劳动结束时间": "2014年2月16日，王必忠遭遇交通事故，工资发放至2014年2月份。\n王必忠在户籍所在地已经缴纳新农保。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，王必忠虽于2012年6月15日达到法定退休年龄，但未享受养老保险待遇，且其自2009年9月一直在建宁路办事处从事保洁工作至超过法定退休年龄，其和建宁路办事处仍然形成劳动关系。\n其次，关于王必忠和社区签订的承包协议问题，其形式上为承包协议，但王必忠在保洁活动中接受考核，如考核不合格，社区可以解除协议，双方之间仍然是管理与被管理的人身隶属关系。\n王必忠按月领取数额固定的钱款，其和街道具有经济上的依附法律依据附性，符合劳动关系的特征，故承包协议的存在不影响双方劳动关系的成立。\n关于劳动关系的存在期限，因王必忠入职时间为2009年9月，劳动关系于2009年9月起始。\n王必忠签字的“出具证明申请书”载明是为了交通事故索赔要求社区出具，并非双方劳动关系终止的证据，故王必忠、建宁路办事处劳动关系至2015年8月仍存在。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为，本案的争议焦点为上诉人建宁路办事处与被上诉人王必忠之间是否存在劳动关系。\n首先，王必忠为建宁路办事处所属社区提供保洁服务，接受其考核管理，按月领取固定工资，双方形成管理与被管理的人身隶属关系，符合劳动关系的法律特征。\n双方当事人签订的保洁承包协议，是用人单位与劳动者之间的内部承包协议，是对劳动内容、考核标准的确认，该协议不能否认双方之间的劳动关系。\n其次，根据《中华人民共和国劳动合同法》第四十四条的规定，劳动者开始依法享受基本养老保险待遇的，劳动关系终止。\n王必忠于2009年9月至建宁路办事处从事保洁工作，至2012年6月15日年满60周岁，但未享受基本养老保险待遇，仍继续在建宁路办事处从事保洁工作，双方劳动关系并未终止。\n最后，王必忠因交通事故遭受伤害，无法正常履行保洁承包协议，双方终止了保洁承包协议，但劳动关系并未终止。\n综上，原审判决认定事实清楚，处理并无不当。\n",
    "审理法院的认定理由": "王必忠于2009年9月至建宁路办事处从事保洁工作，至2012年6月15日年满60周岁，但未享受基本养老保险待遇，仍继续在建宁路办事处从事保洁工作，双方劳动关系并未终止。\n最后，王必忠因交通事故遭受伤害，无法正常履行保洁承包协议，双方终止了保洁承包协议，但劳动关系并未终止。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：驳回上诉，维持原判。\n二审案件受理费10元，本院予以免收。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审判长崔玉文审判员袁奕炜代理审判员李斐二〇一六年六月七日书记员尹琪落款",
    "审结时间": "二〇一六年六月七日",
    "审理法官": "审判长崔玉文审判员袁奕炜代理审判员李斐"
}