{
    "案件基本信息": "郑仁早、萍乡市国营鸡冠山垦殖场南源煤矿有限公司确认劳动关系纠纷二审民事判决书郑仁早、萍乡市国营鸡冠山垦殖场南源煤矿有限公司确认劳动关系纠纷二审民事判决书江西省萍乡市中级人民法院民事判决书(2020)赣03民终412号当事人上诉人（原审原告）：郑仁早。\n委托诉讼代理人：郑旭光，北京德恒（珠海）律师事务所律师。\n上诉人（原审被告）：萍乡市国营鸡冠山垦殖场南源煤矿有限公司诉讼代表人：萍乡市国营鸡冠山垦殖场南源煤矿有限公司破产管理人，江西金鳌律师事务所。\n负责人：胡鸣菊，江西金鳌律师事务所主任。\n委托诉讼代理人：李晓玉，江西金鳌律师事务所员工。\n审理经过上诉人郑仁早与上诉人萍乡市国营鸡冠山垦殖场南源煤矿有限公司（以下简称“南源煤矿\"）确认劳动关系纠纷一案，双方均不服江西省上栗县人民法院（2020）赣0322民初572号民事判决，向本院提起上诉。\n本院于2020年7月22日立案后，依法组成合议庭，开庭进行了审理。\n上诉人郑仁早及其委托诉讼代理人郑旭光，上诉人南源煤矿破产管理人的负责人胡鸣菊及其委托诉讼代理人李晓玉到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "郑仁早、萍乡市国营鸡冠山垦殖场南源煤矿有限公司确认劳动关系纠纷",
    "审理法院": "江西省萍乡市中级人民法院",
    "案号": "民事判决书(2020)赣03民终412号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称郑仁早上诉请求：改判一审判决，改判上诉人与被上诉人2008年7月至2015年12月25日存在劳动关系；上诉费由被上诉人承担。\n事实与理由：1.一审判决认定上诉人与被上诉人2008年10月开始存在劳动关系属于认定事实错误。\n上诉人于2008年7月开始经招工到南源煤矿，由于没有签订劳动合同，无法提供最初参加工作的证据，只能提供2008年10月以后工作的证据，而上诉人提供的上述证据是证明上诉人与被上诉人存在劳动关系，并非证明双方劳动关系的起始时间，被上诉人保留了上诉人领取工资的全部、完整工资发放凭证，可以提供上诉人参加工作起始时间的完整证据。\n因此，根据《关于民事诉讼证据的若干规定》第六条，证明上诉人参加工作的起始时间的举证责任在被上诉人，被上诉人不能提供2008年8月工资发放证据，应承担举证不利后果，即认定上诉人于2008年7月与被上诉人存在劳动关系。\n2.一审法院判决适用法律错误，导致处理错误，本案应适用《劳动合同法》第十四条第三款的规定认定上诉人与被上诉人之间劳动合同为无固定期限劳动合同。\n自2008年7月至2013年2月被上诉人公司停产，上诉人一直在被上诉人公司工作，连续工作已经超过一年，在此期间被上诉人一直未与上诉人签订劳动合同，根据劳动合同法的规定，应认定上诉人与被上诉人之间的劳动合同为无固定期限劳动合同，但一审判决没有适用该法律规定，而是适用效力更低的行政规章。\n3.上诉人与被上诉人之间的劳动合同在2015年12月25日之前既未解除，也未终止，双方之间存在的劳动关系既未解除，也未终止。\n在公司停产前后，上诉人与被上诉人既未提出解除劳动合同，也未通知解除劳动合同，被上诉人更没有依据《劳动合同法》的有关规定给予上诉人经济补偿，而是通知上诉人待公司恢复生产后继续上班。\n而停产不是双方之间劳动合同终止的法定事由。\n公司停产后，双方之间的劳动关系并未终止。\n4.2015年12月25日上诉人享受基本养老保险待遇是确定上诉人与被上诉人劳动关系终止。\n因上诉人与被上诉人的劳动合同是无固定期限劳动合同，且在此之前并未解除，也未出现终止的法定事由，双方的劳动关系一直存在。\n2015年12月25日，上诉人年满60岁，依法享受基本养老金保险待遇，因此双方劳动关系依法终止。\n二审被上诉人辩称南源煤矿辩称，上诉人郑仁早已经是退休年龄了，而且在南源煤矿改制前就已经离开。\n南源煤矿上诉请求：撤销（2020）赣0322民初572号民事判决，改判上诉人与被上诉人于2008年10月至2013年2月期间不存在劳动关系。\n事实与理由：上诉人萍乡市国营鸡冠山垦殖场南源煤矿有限公司系国营萍乡市鸡冠山垦殖场南源煤矿改制设立的，改制前为租赁承包经营。\n根据2010年7月经上栗县人民政府同意的改制方案：1.国营萍乡市鸡冠山垦殖场南源煤矿由全民所有制企业改制为国有独资企业；2.解除国营萍乡市鸡冠山垦殖场南源煤矿承包人的租赁协议；3.现在正式在册职工68人，按政策缴纳了社会保险，农转非职工76人已享受低保，其他非正式职工全部解除劳动关系；4.改制后职工在煤矿重新就业的，重新明确劳动关系，由承购方签订劳动合同；5.国营萍乡市鸡冠山垦殖场南源煤矿改制前的债务，待改制完成后，改制资金中按比例偿付。\n根据改制文件，被上诉人于2008年10月至2013年2月期间在国营萍乡市鸡冠山垦殖场南源煤矿务工所产生的法律责任由承包人负责，与上诉人萍乡市国营鸡冠山垦殖场南源煤矿有限公司无关。\n郑仁早辩称，一、2008年7月就与南源煤矿建立了事实劳动关系，早于南源煤矿2010年7月改制的时间，南源煤矿的改制不影响双方之间的劳动关系。\n南源煤矿作为具有用人资格的主体单位，为其提供了工作岗位，并制作了员工花名册和工资表，发放了工资及购买工伤保险。\n由于南源煤矿违法未与其签订劳动合同，根据劳动部《确立劳动关系有关事项通知》第一条规定，应认定南源煤矿与其建立事实劳动关系。\n南源煤矿的改制只是股东和名称发生了变更，根据劳动法33条的规定，用人单位变更名称、投资人等事项不影响劳动合同的履行。\n二、南源煤矿内部经营关系不能对抗双方之间的劳动关系。\n南源煤矿主张改制前为承包人租赁承包经营，事实上租赁经营只是其企业内部的经营方式，不能对抗双方之间存在的劳动关系，根据本案的工资表、员工花名册等证据应当建立了事实劳动关系。\n2010年改制方案经过上栗县政府批准，但该改制方案并未包括对其的安置方案，南源煤矿违法没有将其纳入职工范畴。\n三、由于南源煤矿未与其签订书面劳动合同，根据劳动法相关规定，双方已经形成无固定劳动期限合同，南源煤矿从未作出过书面解除劳动关系的通知，因此双方之间的劳动关系一直有效存续，根据《劳动合同法》相关规定，企业破产之日才是劳动合同终止之日。\n因此，2017年9月人民法院受理破产，该时间才是合同终止之日。\n原告诉称郑仁早向一审法院提出诉讼请求：1.请求法院确认郑仁早与南源煤矿于2008年7月至2015年12月25日存在劳动关系；2.本案诉讼费由南源煤矿承担。\n一审法院查明一审法院认定事实：2008年10月郑仁早因招工至南源煤矿，从事地面矿长工作，双方未签订书面劳动合同。\n2013年2月，郑仁早离开南源煤矿之后，其未为南源煤矿提供劳动，未接受南源煤矿管理。\n2017年9月1日，南源煤矿以不能清偿到期债务，资不抵债停业为由，向该院申请破产清算。\n2017年9月25日，该院作出（2017）赣0322破申1号民事裁定书，依法裁定受理南源煤矿的破产清算申请。\n2017年9月26日指定江西金鳌律师事务所为该案资产管理人，管理人未将郑仁早作为职工进行安置，郑仁早向上栗县劳动人事争议仲裁委员会申请劳动仲裁，请求确认与南源煤矿于2017年9月25日前双方存在劳动关系，上栗县劳动人事争议仲裁委员会通知其不予受理。\n另查明，南源煤矿改制前为国营萍乡市鸡冠山垦殖场南源煤矿，2010年8月13日，上栗县人民政府下发了《关于印发国营萍乡市鸡冠山垦殖场南源煤矿改制实施方案的通知》，要求国营萍乡市鸡冠山垦殖场南源煤矿完成改制。\n2010年9月6日，上栗县财政局出具了《关于同意将萍乡市国营鸡冠山垦殖场南源煤矿有限公司全部股权出让的批复》，南源煤矿有限公司股权于2010年12月底在萍乡市公共资源交易中心挂牌交易，由国电上栗煤业公司通过协议受让南源煤矿有限公司全部股权。\n一审法院认为，本案争议的焦点是：郑仁早与南源煤矿之间是否存在劳动关系；若存在劳动关系，双方劳动关系存续期间的时间起始应如何认定。\n我国法律规定，劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下，提供有报酬的劳动而产生的权利义务关系。\n本案中，南源煤矿招工郑仁早为其提供劳务，虽未订立书面劳动合同，但根据郑仁早提交的相关证据，其于2008年10月至2013年2月为南源煤矿提供了劳务，并接受南源煤矿管理，煤矿支付了劳动报酬，故郑仁早与南源煤矿之间存在劳动关系。\n南源煤矿称其与郑仁早之间并非劳动关系，而是劳务关系，并提供劳务合同及委托付款书予以佐证。\n经查询国家企业信用信息公示系统，该系统中并无“上栗县宏远劳动服务有限公司\"的相关信息，南源煤矿提供的《劳务合同》的真实性无法确认，且该公司亦未提交任何证据证明郑仁早与上栗县宏远劳动服务有限公司之间存在劳动关系，故南源煤矿关于郑仁早系上栗县宏远服务有限公司通过劳务派遣安排至南源煤矿工作，南源煤矿与郑仁早之间系劳务关系而非劳动关系的主张，缺乏事实与法律依据，该院不予支持。\n关于双方劳动关系存续的时间，根据郑仁早提交的相关证据，其于2008年10月至2013年2月在南源煤矿提供过劳务。\n2013年2月以后，郑仁早未继续在南源煤矿工作，该煤矿亦未向其发放报酬，双方之间不存在管理与被管理的关系，郑仁早称系南源煤矿通知其待“3改9\"工程审批通过后再回来上班，对该说法郑仁早未提供证据予以支持，故郑仁早关于其与南源煤矿之间属于无固定期限劳动合同，合同期限应持续至2017年9月25日的主张，缺乏事实与法律依据，不予以支持。\n一审法院判决：郑仁早与南源煤矿2008年10月至2013年2月存在劳动关系。\n案件受理费10元，由南源煤矿负担。\n本院二审期间，双方当事人均未提交二审中的新证据。\n本院经二审开庭审理及审查一审案卷材料，查明的事实与一审法院认定的事实一致，本院予以确认。\n",
    "劳动起始时间": "2008年10月郑仁早因招工至南源煤矿，从事地面矿长工作，双方未签订书面劳动合同。\n",
    "劳动结束时间": "2013年2月，郑仁早离开南源煤矿之后，其未为南源煤矿提供劳动，未接受南源煤矿管理。\n",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案上诉人与被上诉人争议的焦点问题是郑仁早与南源煤矿之间是否存在劳动关系；若存在劳动关系，双方劳动关系存续期间的起始时间应如何认定。\n根据郑仁早在一审期间提交的证据，可以综合认定郑仁早自2008年10月至2013年2月在南源煤矿工作，南源煤矿按时向其发放了工资。\n在此期间，双方之间存在管理与被管理的关系，应认定郑仁早与南源煤矿之间存在劳动关系。\n虽南源煤矿提出企业进行了改制和股权转让且改制前系租赁承包经营，但企业性质和投资人等事项的变更，并不影响用工主体与劳动者之间劳动合同的履行。\n同时，上诉人南源煤矿亦未提供承包经营的相关证据证明承包人与劳动者之间是独立的用工关系。\n因此，上诉人南源煤矿提出“双方不存在劳动关系\"的上诉理由不能成立，本院不予支持。\n关于双方劳动关系存续期间的问题，改制方案和股权转让协议虽有约定，但上诉人南源煤矿未能提供证据证明其当时已经按照改制方案和股权转让协议的内容与劳动者解除了劳动关系。\n因此，上诉人南源煤矿提出“改制前的用工责任应由前承包人承担\"的上诉理由不能成立，本院不予支持。\n2013年2月后，郑仁早未继续在该公司工作，该公司亦未向其发放报酬，双方之间不存在管理与被管理的关系，郑仁早称系南源煤矿通知其待公司恢复生产后再回来上班，对该说法郑仁早未提供证据予以支持，故郑仁早关于其与南源煤矿之间属于无固定期限劳动合同，合同期限应持续至2015年12月25日的主张缺乏事实与法律依据，一审判决认定并无不当。\n因此，上诉人郑仁早提出“双方劳动关系应认定自2008年7月持续至2015年12月25日\"的上诉理由不能成立，本院不予支持。\n综上所述，上诉人郑仁早和上诉人南源煤矿的上诉请求均不能成立，应予驳回。\n一审判决认定事实清楚，适用法律正确。\n",
    "审理法院的认定理由": "2013年2月后，郑仁早未继续在该公司工作，该公司亦未向其发放报酬，双方之间不存在管理与被管理的关系，郑仁早称系南源煤矿通知其待公司恢复生产后再回来上班，对该说法郑仁早未提供证据予以支持，故郑仁早关于其与南源煤矿之间属于无固定期限劳动合同，合同期限应持续至2015年12月25日的主张缺乏事实与法律依据，一审判决认定并无不当。\n因此，上诉人郑仁早提出“双方劳动关系应认定自2008年7月持续至2015年12月25日\"的上诉理由不能成立，本院不予支持。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费共计20元，由郑仁早负担10元，萍乡市国营鸡冠山垦殖场南源煤矿有限公司负担10元。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长黄红建审判员王娟审判员姚赛二〇二〇年八月二十六日法官助理徐殿春书记员李雅婷",
    "审结时间": "二〇二〇年八月二十六日",
    "审理法官": "审判长黄红建审判员王娟审判员姚赛"
}