{
    "案件基本信息": "苏州鼎天下餐饮管理有限公司与苏扣粉确认劳动关系纠纷二审民事判决书苏州鼎天下餐饮管理有限公司与苏扣粉确认劳动关系纠纷二审民事判决书江苏省苏州市中级人民法院民事判决书(2019)苏05民终7845号当事人上诉人（原审被告）：苏州鼎天下餐饮管理有限公司，住所地江苏省苏州工业园区胜浦润胜路某某。\n法定代表人：周剑峰，经理。\n委托诉讼代理人：张尊峰，江苏圣典（苏州）律师事务所律师。\n被上诉人（原审原告）：苏扣粉。\n委托诉讼代理人：吴香柱，江苏凯尔富律师事务所律师。\n委托诉讼代理人：吴成琳，江苏凯尔富律师事务所律师。\n审理经过上诉人苏州鼎天下餐饮管理有限公司（以下简称鼎天下餐饮）因与被上诉人苏扣粉确认劳动关系纠纷一案，不服苏州工业园区人民法院（2019）苏0591民初1151号民事判决，向本院提起上诉。\n本院于2019年8月5日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "苏州鼎天下餐饮管理有限公司与苏扣粉确认劳动关系纠纷",
    "审理法院": "江苏省苏州市中级人民法院",
    "案号": "民事判决书(2019)苏05民终7845号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称鼎天下餐饮上诉请求：撤销一审判决，发回重审或改判驳回被上诉人诉讼请求。\n事实和理由：一、一审法院法庭调查没有终结，判决有所草率。\n被上诉人是认可跟随田意强打工的。\n被上诉人提交的劳动合同书，虽然盖有上诉人公章，但明显的事故后、起诉前加盖的，上诉人根本没有此合同文本，公章是否偷盖，需要法庭进一步核实。\n上诉人与苏州工业园区同发鼎膳快餐配送中心（以下简称同发鼎膳）分别属于不同的经营主体，经营范围也有所不同，是独立经营单位。\n二、一审法院没有追加田意强作为必要的共同诉讼人，审理程序违法。\n二审被上诉人辩称苏扣粉辩称，请求二审法院维持原判。\n原告诉称苏扣粉向一审法院起诉请求：确认苏扣粉与鼎天下餐饮存在事实劳动关系。\n一审法院查明一审法院认定事实：苏扣粉提供的劳动合同显示，苏扣粉与鼎天下餐饮签订的合同期限自2018年5月14日至2019年5月13日，约定从事服务员工作，工作地点为苏州工业园区润胜路25号，合同落款处有鼎天下餐饮的公章，该合同复印件上加盖鼎天下餐饮的公章。\n鼎天下餐饮表示公章看着像是其单位公章，但并非鼎天下餐饮加盖，苏扣粉年龄较大，且餐饮行业流动性较强，没有必要签订合同。\n苏扣粉提供：通话录音、职工花名册、受伤其他员工的陈述、证明，以证实其与鼎天下餐饮存在劳动关系，并未享受养老保险待遇。\n鼎天下餐饮法定代表人表示确实有人打过电话，花名册上人员有的是其单位人员，有的是同发鼎膳的员工；受伤的彭元芹、何建芳、陈家香、苏扣粉都是同发鼎膳的员工，田意强是其舅舅，彭元芹受雇于田意强，田意强入股鼎天下餐饮公司，何建芳、陈家香、苏扣粉是彭元芹介绍来做零工，同发鼎膳与鼎天下餐饮存在合作，鼎天下餐饮负责介绍客户及客户管理，同发鼎膳负责现场制作及送餐配送；工资是现金发放，彭元芹、何建芳、陈家香、苏扣粉受伤后其到医院探望过，支付过部分现金。\n2018年8月3日9时50分左右，彭元芹驾驶苏Ｅ×××某某中型普通客车与他人驾驶车辆相撞，致两车损坏、彭元芹及客车乘客母和生、何建芳、李木良、陈家香、苏扣粉受伤，彭元芹负事故次要责任，另一车辆驾驶员负事故主要责任，乘客母和生、何建芳、李木良、陈家香、苏扣粉不承担本事故责任。\n苏Ｅ×××某某登记车主为同发鼎膳。\n同发鼎膳为个体工商户，经营者为田意强，经营地址为苏州工业园区胜浦润胜路某某，2017年12月27日经工商核准注销。\n鼎天下餐饮的股东有周剑峰、田意强、罗斌，成立于2015年11月2日，经营范围为餐饮管理、快餐配送、投资咨询、文化艺术交流活动策划、商务信息咨询、企业管理咨询、展览展示服务、礼仪服务、会务服务等。\n苏扣粉陈述，其从事配餐、送餐工作，发生交通事故是在送餐途中。\n苏扣粉于劳动争议发生后申诉至苏州工业园区劳动争议仲裁委员会。\n该仲裁委员会于2019年1月24日决定以苏扣粉达到法定退休年龄，不予受理苏扣粉的仲裁请求。\n苏扣粉遂于法定期限内诉至一审法院。\n上述事实，有道路交通事故认定书、劳动合同、陈述、录音、职工花名册、证明、苏园劳仲不字[2019]第10号不予受理通知书以及当事人一审庭审中的陈述等证据材料在卷佐证。\n一审法院认为一审法院认为，当事人针对自己的诉讼主张所依据的事实应当提供相关证据加以证明，否则应由负有举证责任的一方承担不利后果。\n劳动关系是用人单位与劳动者之间产生劳动者为用人单位提供劳动、接受用人单位的管理，用人单位支付报酬的稳定的劳动权利义务关系；劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n苏扣粉主张和鼎天下餐饮之间存在劳动关系，而鼎天下餐饮则认为苏扣粉已届退休年龄，系他人雇佣。\n首先，苏扣粉从事的工作内容，属于鼎天下餐饮的经营范围，鼎天下餐饮虽主张苏扣粉系同发鼎膳雇佣，但同发鼎膳已注销，且鼎天下餐饮未提供充分证据证实其主张，鼎天下餐饮法定代表人确认其在苏扣粉受伤后探望苏扣粉并支付现金的事实，故鼎天下餐饮的上述意见，一审法院不予采信。\n其次，苏扣粉提供的劳动合同显示用人单位为鼎天下餐饮，且加盖鼎天下餐饮的公章，事发时车辆虽非鼎天下餐饮车辆，登记车主为同发鼎膳，但同发鼎膳的经营者系鼎天下餐饮的股东，存在关联关系，且同发鼎膳与鼎天下餐饮的经营地址一致，苏扣粉虽已届满退休年龄，但双方之间符合劳动关系的特征。\n再次，劳动合同法中明确规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止，而本案中苏扣粉提供的证明显示其未享受基本养老保险待遇，故苏扣粉可以成为劳动关系的主体。\n苏扣粉、鼎天下餐饮双方存在紧密的人身隶属关系，已建立稳定的劳动用工关系，一审法院认定苏扣粉与鼎天下餐饮自用工之日即2018年5月14日起与鼎天下餐饮存在劳动关系。\n据此判决,确认苏扣粉与苏州鼎天下餐饮管理有限公司2018年5月14日起存在劳动关系。\n案件受理费减半收取5元，由苏州鼎天下餐饮管理有限公司负担。\n二审中，当事人没有提交新证据。\n",
    "劳动起始时间": "苏扣粉与鼎天下餐饮签订的合同期限自2018年5月14日至2019年5月13日，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "该仲裁委员会于2019年1月24日决定以苏扣粉达到法定退休年龄，不予受理苏扣粉的仲裁请求。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，所谓劳动关系，是指劳动者与用人单位在实现劳动过程中建立的社会关系。\n《中华人民共和国劳动合同法》第七条规定，用人单位自用工之日起即与劳动者建立劳动关系。\n根据该规定，建立劳动关系的唯一标准是实际提供劳动。\n本案中，苏扣粉乘坐登记车主为同发鼎膳的车辆从事配餐、送餐工作，苏扣粉具有劳动者的身份，上诉人未能举证证明苏扣粉劳动合同中加盖的上诉人公章系劳动者偷盖，故苏扣粉劳动合同的真实性应予认定；同发鼎膳与上诉人的经营地址一致，同发鼎膳已注销，同发鼎膳的经营者系上诉人股东，二者存在关联关系；事实上，苏扣粉从事的工作属于上诉人业务的组成部分，苏扣粉未享受基本养老保险待遇，苏扣粉可以成为劳动关系的主体。\n综上，应认定苏扣粉与上诉人之间符合劳动关系的法律特征。\n上诉人关于一审未追加田意强作为必要的共同诉讼人、审理程序违法的主张难以成立。\n综上所述，上诉人鼎天下餐饮的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，苏扣粉乘坐登记车主为同发鼎膳的车辆从事配餐、送餐工作，苏扣粉具有劳动者的身份，上诉人未能举证证明苏扣粉劳动合同中加盖的上诉人公章系劳动者偷盖，故苏扣粉劳动合同的真实性应予认定；同发鼎膳与上诉人的经营地址一致，同发鼎膳已注销，同发鼎膳的经营者系上诉人股东，二者存在关联关系；事实上，苏扣粉从事的工作属于上诉人业务的组成部分，苏扣粉未享受基本养老保险待遇，苏扣粉可以成为劳动关系的主体。\n综上，应认定苏扣粉与上诉人之间符合劳动关系的法律特征。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人鼎天下餐饮负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长蔡燕芳审判员祝春雄审判员林李金二〇一九年八月三十日书记员龚璐瑾",
    "审结时间": "二〇一九年八月三十日",
    "审理法官": "审判长蔡燕芳审判员祝春雄审判员林李金"
}