{
    "案件基本信息": "朱小英、杨继如确认劳动关系纠纷二审民事判决书朱小英、杨继如确认劳动关系纠纷二审民事判决书云南省昆明市中级人民法院民事判决书(2020)云01民终10428号当事人上诉人(原审原告)：朱小英。\n上诉人(原审原告)：杨继如。\n上诉人(原审原告)：杨健芝。\n三上诉人共同委托诉讼代理人：卫平，云南杜昊律师事务所律师，特别授权代理。\n被上诉人(原审被告)：深圳市明浩达清洁服务有限公司。\n住所地：深圳市罗湖区经泽大厦6楼A04室。\n法定代表人：周友明，执行董事。\n委托诉讼代理人：易爽，广东银领律师事务所律师，特别授权代理。\n委托诉讼代理人：石红波，广东银领律师事务所律师，特别授权代理。\n原审第三人：昆明海伦堡物业服务有限公司。\n住所地：中国(云南)自由贸易试验区昆明片区官渡区小板桥街道金源大道春城时光花园盈泽苑内会所2楼。\n法定代表人：陈春明，总经理。\n委托诉讼代理人：张茜。\n审理经过上诉人朱小英、杨继如、杨健芝因与被上诉人深圳市明浩达清洁服务有限公司及原审第三人昆明海伦堡物业服务有限公司确认劳动关系纠纷一案，不服云南省昆明市官渡区人民法院(2020)云0111民初2420号民事判决，向本院提起上诉。\n本院于2020年11月2日受理后，依法组成合议庭审理了本案，本案现已审理终结。\n",
    "案名": "朱小英、杨继如确认劳动关系纠纷",
    "审理法院": "云南省昆明市中级人民法院",
    "案号": "民事判决书(2020)云01民终10428号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人朱小英、杨继如、杨健芝上诉请求：撤销原判，依法改判支持上诉人一审的全部诉讼请求，一、二审诉讼费由被上诉人承担。\n事实及理由：死者赵巨粮于2017年6月1日入职于被上诉人公司工作，签订了《雇佣协议》，由被上诉人安排至原审第三人处从事保洁工作，2017年9月21日上午11时24分左右死者在上班途中发生交通事故导致死亡，经交警认定双方承担同等责任，后三上诉人申请工伤认定，经相关部门要求先确定劳动关系。\n一审以双方为劳务关系以及已超过诉讼时效为由驳回上诉人的请求错误。\n首先，确认劳动关系属于民诉中的确认之诉，不受诉讼时效限制。\n且用人单位从未向赵巨粮家属送达过解除劳动关系证明，故双方劳动关系一直存续。\n其次，死者与被上诉人签订了长期的雇佣协议，长期固定领取薪资报酬，双方已存在事实上的劳动关系。\n综上请求法院支持上诉人的诉讼请求。\n二审被上诉人辩称被上诉人深圳市明浩达清洁服务有限公司书面陈述答辩意见：1、赵巨粮与被上诉人不存在事实及法律上的劳动关系，双方签订《雇佣协议》时赵巨粮已是54岁，已达到法定退休年龄，根据《劳动合同法实施条例》第二十一条之规定，劳动合同终止。\n且此时赵巨粮承诺已经领取养老保险待遇，故双方才建立了雇佣关系。\n赵巨粮非因工作原因死亡，死亡时间点也非在上、下班途中，故不属工伤；2、上诉人的诉请超过诉讼时效期间。\n综上，一审判决正确，请求驳回上诉，维持原判。\n原审第三人昆明海伦堡物业服务有限公司陈述：请求驳回上诉，维持原判。\n原告诉称上诉人朱小英、杨继如、杨健芝向一审法院提出诉讼请求：1.确认赵巨粮与被告之间存在事实劳动关系；2.判令被告承担本案的诉讼费。\n一审法院查明一审法院认定事实如下：第三人海伦堡公司(甲方)与深圳市明浩达清洁服务有限公司昆明分公司(乙方)签订《清洁服务承包合同书》，约定由乙方承包甲方所管理的春城时光花园10号地块1至8座的清洁综合服务业务，合同对承包方式、清洁综合服务范围、工作人数及服务时间、服务费用标准及费用支付、双方权利义务等内容进行了明确约定。\n2017年6月1日，三原告亲属赵巨粮(乙方)与被告明浩达公司(甲方)签订《雇佣协议》，约定：鉴于乙方已经达法定退休年龄且乙方明确告知其已享受基本养老保险待遇(含国家规定的退休金及其他待遇)，甲乙双方不存在劳动关系，不适用《中华人民共和国劳动合同法》及《劳动法》等。\n但乙方因工作需要到甲方工作，根据《中华人民共和国民法通则》及《中华人民共和国合同法》和有关规定，甲乙双方经平等协商一致，自愿签订本聘用协议，共同遵守本协议所列条款。\n协议对期限、工作内容和工作地点、工作时间、雇佣报酬等内容行了明确约定。\n2017年9月21日，赵巨粮在昆明市永中路昆明官渡农村合作银行路段发生道路交通事故受伤，经医院抢救无效于2017年10月3日死亡。\n2018年9月30日，昆明市人力资源和社会保障局出具《工伤认定中止通知书》(昆工伤中字[2018]0555号)，载明：“现被申请人明浩达公司与赵巨粮劳动关系存在争议……\n决定对赵巨粮工伤认定暂时中止，中止期间不计入作出工伤认定结论的期限”，原告当日签收该通知书。\n2019年11月22日，三原告向云南省劳动人事争议仲裁院申请劳动仲裁，请求确认赵巨粮与被告明浩达公司2017年6月1日至死亡时2017年9月21日存在事实劳动关系，该仲裁院审理后于2020年1月6日作出云劳人仲案字(2019)1066号《仲裁裁决书》，裁决驳回三原告的仲裁请求。\n三原告不服诉至一审主张上述诉请。\n另查明，原告朱小英系赵巨粮之母，原告杨继如系赵巨粮之夫，原告杨健芝系赵巨粮之女。\n一审法院经审理后认为，关于诉讼主体资格的问题。\n《中华人民共和国劳动争议调解仲裁法》第二十五条规定：“丧失或者部分丧失民事行为能力的劳动者，由其法定代理人代为参加仲裁活动；无法定代理人的，由劳动争议仲裁委员会为其指定代理人。\n劳动者死亡的，由其近亲属或者代理人参加仲裁活动。”\n第五十条规定：“当事人对本法第四十七条规定以外的其他劳动争议案件仲裁裁决不服的，可以自收到仲裁裁决书之日起十五日内向人民法院提起诉讼；期满不起诉的，裁决书发生法律效力。”\n本案三原告提交的身份证、亲属关系证明、证明、公证书能够相互印证，证实三原告为赵巨粮的近亲属，三原告作为死者赵巨粮近亲属提起劳动仲裁符合上述法律规定，三原告不服仲裁裁决，有权以仲裁案件的相对方为当事人向法院提起诉讼，故对被告主张本案原告并非死者与被告之间基础法律关系的当事人，三原告不是适格的诉讼主体的辩解意见一审不予采纳。\n关于劳动关系的问题。\n首先，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n本案赵巨粮入职时已年满50周岁，已超过国家规定的法定退休年龄。\n赵巨粮在与被告明浩达公司签订的《雇佣协议》中明确其已享受基本养老保险待遇，三原告并未提交相反的证据对该事实予以反驳，根据上述司法解释规定，赵巨粮与被告之间形成劳务关系而非劳动关系，故对三原告诉请确认赵巨粮与被告存在事实劳动关系一审依法不予支持；其次，《中华人民共和国劳动争议调解仲裁法》第二条规定：“中华人民共和国境内的用人单位与劳动者发生的下列劳动争议，适用本法：(一)因确认劳动关系发生的争议；……”第二十七条第一款规定：“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或应当知道其权利被侵害之日起计算。”\n确认劳动关系发生的争议属于劳动争议，前述法律对确认劳动关系争议的仲裁时效并无特别规定，故依法应当适用一年的仲裁时效。\n三原告并未举证证实本案存在仲裁时效中止、中断的情形，三原告于2019年11月22日请求确认赵巨粮与被告2017年6月1日至死亡时2017年9月21日存在劳动关系已过一年的仲裁时效，故对被告提出的时效抗辩一审予以采纳，依法驳回三原告的诉请。\n综上，一审依照《中华人民共和国劳动争议调解仲裁法》第二条、第六条、第二十五条、第二十七条、第五十条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条及《中华人民共和国民事诉讼法》第六十四条第一款之规定，判决：“驳回原告朱小英、杨继如、杨健芝的诉讼请求。”\n二审中，双方均未提交新的证据，经二审审理确认的事实与一审判决确认的事实相一致，本院予以确认。\n综合诉辩双方观点，本案争议焦点为：赵巨粮与被上诉人之间是否成立劳动关系。\n",
    "劳动者性别": "女",
    "劳动起始时间": "死者赵巨粮于2017年6月1日入职于被上诉人公司工作，",
    "劳动结束时间": "2017年9月21日，赵巨粮在昆明市永中路昆明官渡农村合作银行路段发生道路交通事故受伤，经医院抢救无效于2017年10月3日死亡。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "回顾一审法院的裁判依据": "综上，一审依照《中华人民共和国劳动争议调解仲裁法》第二条、第六条、第二十五条、第二十七条、第五十条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "综合诉辩双方观点，本案争议焦点为：赵巨粮与被上诉人之间是否成立劳动关系。\n本院认为本院认为：《中华人民共和国劳动合同法》第四十四条规定：“有下列情形之一的，劳动合同终止：(一)劳动合同期满的；(二)劳动者开始依法享受基本养老保险待遇的；……”《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n本案中，赵巨粮2017年6月到被上诉人深圳市明浩达清洁服务有限公司工作时已经达到法定退休年龄，而其签订的《雇佣协议》亦明确其系提供劳务，双方不存在劳动关系，且明确赵巨粮本人已享受社会养老保险待遇，故三上诉人主张与被上诉人成立劳动关系的主张不能成立。\n综上所述，一审判决认定事实清楚，适用法律正确，本院依法予以维持。\n上诉人朱小英、杨继如、杨健芝的上诉主张不能成立，本院依法予以驳回。\n",
    "审理法院的认定理由": "本案中，赵巨粮2017年6月到被上诉人深圳市明浩达清洁服务有限公司工作时已经达到法定退休年龄，而其签订的《雇佣协议》亦明确其系提供劳务，双方不存在劳动关系，且明确赵巨粮本人已享受社会养老保险待遇，故三上诉人主张与被上诉人成立劳动关系的主张不能成立。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "据此，本院依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项及第一百一十八条之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n上诉案件受理费10元，由上诉人朱小英、杨继如、杨健芝负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长宋光玉审判员罗增龙审判员李 鸿二〇二一年一月二十日书记员武 婕",
    "审结时间": "二〇二一年一月二十日",
    "审理法官": "审判长宋光玉审判员罗增龙审判员李 鸿"
}