{
    "案件基本信息": "乌鲁木齐市水磨沟区溪荷幼儿园、陈玉会确认劳动关系纠纷二审民事判决书乌鲁木齐市水磨沟区溪荷幼儿园、陈玉会确认劳动关系纠纷二审民事判决书新疆维吾尔自治区乌鲁木齐市中级人民法院民事判决书(2018)新01民终2656号当事人上诉人（原审原告）：乌鲁木齐市水磨沟区溪荷幼儿园。\n住所地：乌鲁木齐市新民东街某某号。\n法定代表人：张俏云，乌鲁木齐市水磨沟区溪荷幼儿园园长。\n委托诉讼代理人：白刚。\n被上诉人（原审被告）：陈玉会。\n委托诉讼代理人：李丽，国治法律服务所法律工作者。\n审理经过上诉人乌鲁木齐市水磨沟区溪荷幼儿园（下称溪荷幼儿园）因与被上诉人陈玉会确认劳动关系一案，不服乌鲁木齐市水磨沟区人民法院（2018）新0105民初880号民事判决，向本院提起上诉。\n本院于2018年7月11日立案后，依法组成合议庭，于2018年7月24日公开开庭进行了审理。\n上诉人溪荷幼儿园的委托诉讼代理人白刚、被上诉人陈玉会的委托诉讼代理人李丽到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "乌鲁木齐市水磨沟区溪荷幼儿园、陈玉会确认劳动关系纠纷",
    "审理法院": "新疆维吾尔自治区乌鲁木齐市中级人民法院",
    "案号": "民事判决书(2018)新01民终2656号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称溪荷幼儿园上诉请求：撤销一审判决，改判我单位与陈玉会之间不存在劳动关系。\n事实与理由：陈玉会到我单位提供劳务时已超过法定退休年龄，我单位无法为其缴纳社会保险，其与我单位系劳务关系，并非劳动关系，一审法院认定双方存在劳动关系属适用法律错误。\n二审被上诉人辩称陈玉会答辩称，我到溪荷幼儿园工作时虽已到法定退休年龄，但并未享受养老保险待遇，依据相关法律规定，我与溪荷幼儿园之间存在劳动关系。\n溪荷幼儿园的上诉理由不能成立，请求二审法院驳回其上诉，维持一审法院判决。\n原告诉称溪荷幼儿园向一审法院起诉请求：确认我单位与陈玉会之间不构成劳动关系。\n一审法院查明一审法院认定事实：陈玉会于2017年3月6日到溪荷幼儿园从事配厨工作，双方签订了临时用工协议，约定了聘用期限、岗位、劳动报酬及劳动纪律。\n2017年10月20日陈玉会在工作时受伤。\n本院查明另查明，陈玉会入职时未享受养老保险待遇。\n再查明，2018年2月26日陈玉会向乌鲁木齐市水磨沟区劳动人事争议仲裁委员会申请仲裁，被申请人为溪荷幼儿园，要求：确认陈玉会与溪荷幼儿园存在劳动关系。\n2018年4月8日该仲裁委作出水劳仲裁字（2018）第69号《仲裁裁决书》，裁决：溪荷幼儿园与陈玉会存在劳动关系。\n溪荷幼儿园不服，向一审法院提起诉讼。\n一审法院认为一审法院认为，根据《中华人民共和国劳动合同法》第七条规定，用人单位自用工之日起即与劳动者建立劳动关系。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"根据该条规定，劳动者已经依法享受养老保险待遇或领取退休金的，与用人单位形成劳务关系，但已达到法定退休年龄，尚未依法享受养老保险待遇或领取退休金的，仍可以与用人单位形成劳动关系。\n故陈玉会虽已达到法定退休年龄，但尚未依法享受养老保险待遇或领取退休金，其与溪荷幼儿园签订聘用协议，受溪荷幼儿园管理，从事溪荷幼儿园安排的有报酬的劳动，双方形成劳动关系。\n一审法院判决：乌鲁木齐市水磨沟区溪荷幼儿园与陈玉会存在劳动关系。\n二审中，双方未提交新证据。\n经本院审理查明事实与一审法院认定事实相一致。\n",
    "劳动起始时间": "陈玉会于2017年3月6日到溪荷幼儿园从事配厨工作，",
    "劳动结束时间": "2017年10月20日陈玉会在工作时受伤。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "根据该条规定，劳动者已经依法享受养老保险待遇或领取退休金的，与用人单位形成劳务关系，但已达到法定退休年龄，尚未依法享受养老保险待遇或领取退休金的，仍可以与用人单位形成劳动关系。\n故陈玉会虽已达到法定退休年龄，但尚未依法享受养老保险待遇或领取退休金，其与溪荷幼儿园签订聘用协议，受溪荷幼儿园管理，从事溪荷幼儿园安排的有报酬的劳动，双方形成劳动关系。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第七条 最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判依据": "一审法院认为一审法院认为，根据《中华人民共和国劳动合同法》第七条规定，用人单位自用工之日起即与劳动者建立劳动关系。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"根据该条规定，劳动者已经依法享受养老保险待遇或领取退休金的，与用人单位形成劳务关系，但已达到法定退休年龄，尚未依法享受养老保险待遇或领取退休金的，仍可以与用人单位形成劳动关系。\n故陈玉会虽已达到法定退休年龄，但尚未依法享受养老保险待遇或领取退休金，其与溪荷幼儿园签订聘用协议，受溪荷幼儿园管理，从事溪荷幼儿园安排的有报酬的劳动，双方形成劳动关系。\n一审法院判决：乌鲁木齐市水磨沟区溪荷幼儿园与陈玉会存在劳动关系。\n",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案争议焦点：溪荷幼儿园与达到法定退休年龄，未依法享受养老保险待遇的陈玉会之间是否存在劳动关系。\n首先，从《中华人民共和国劳动合同法》第四十四条第二项及《中华人民共和国劳动法》第七十三条的规定看，劳动者开始依法享受基本养老保险待遇是导致劳动合同终止的条件，而退休只是劳动者享受社会保险待遇的条件，法律规定并未以劳动者达到退休年龄作为劳动合同终止的条件，故达到退休年龄的劳动者仍可作为劳动关系的主体。\n其次，《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n该条规定是指劳动合同在劳动者到达法定退休年龄后，劳动者和用人单位均可终止劳动合同，并不意味着用人单位与已达退休年龄的劳动者之间不能形成劳动关系。\n第三，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条将达到退休年龄的劳动者以是否享受养老保险或者领取退休金作为用工关系性质的区分，充分考虑到对未享受养老保险或者领取退休金劳动者的特殊保护。\n因此，陈玉会入职溪荷幼儿园虽已达法定退休年龄，但其并未依法享受养老保险待遇，其在溪荷幼儿园工作期间接受溪荷幼儿园管理，从事溪荷幼儿园安排的有报酬的劳动。\n其与溪荷幼儿园之间存在劳动关系。\n溪荷幼儿园上诉主张与陈玉会之间不存在劳动关系的理由，不能成立，本院不予支持。\n综上，一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "陈玉会入职溪荷幼儿园虽已达法定退休年龄，但其并未依法享受养老保险待遇，其在溪荷幼儿园工作期间接受溪荷幼儿园管理，从事溪荷幼儿园安排的有报酬的劳动。\n其与溪荷幼儿园之间存在劳动关系。\n溪荷幼儿园上诉主张与陈玉会之间不存在劳动关系的理由，不能成立，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第二项及《中华人民共和国劳动法》第七十三条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人溪荷幼儿园负担（已付）。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长王宏审判员胡颖审判员韩璟二〇一八年七月二十五日",
    "审结时间": "二〇一八年七月二十五日",
    "审理法官": "审判长王宏审判员胡颖审判员韩璟"
}