{
    "案件基本信息": "江苏同明新材料科技有限公司、郁炳新确认劳动关系纠纷民事二审民事判决书江苏同明新材料科技有限公司、郁炳新确认劳动关系纠纷民事二审民事判决书江苏省南通市中级人民法院民事判决书(2021)苏06民终3617号当事人上诉人(原审被告)：江苏同明新材料科技有限公司，住所地启东市汇龙镇开发区纬二路268号。\n法定代表人：施春雄，公司董事长。\n委托诉讼代理人：方正，上海开伦律师事务所律师。\n被上诉人(原审原告)：郁炳新。\n委托诉讼代理人：陆巍，启东市汇龙法律服务所法律工作者。\n审理经过上诉人江苏同明新材料科技有限公司(以下简称同明公司)因与被上诉人郁炳新确认劳动关系纠纷一案，不服江苏省启东市人民法院(2021)苏0681民初2093号民事判决，向本院提起上诉。\n本院于2021年8月16日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "江苏同明新材料科技有限公司、郁炳新确认劳动关系纠纷",
    "审理法院": "江苏省南通市中级人民法院",
    "案号": "民事判决书(2021)苏06民终3617号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称同明公司上诉请求：1、请求撤销原判决，对本案依法作出改判，判决驳回被上诉人一审诉请。\n2、本案一审诉讼费用、上诉费用均由被上诉人承担。\n事实和理由：一、被上诉人于2017年9月10日达到法定退休年龄，根据《劳动合同法实施条例》第二十一条规定，被上诉人已经达到退休年龄，劳动合同终止，因此上诉人与被上诉人之间不存在劳动关系。\n二、被上诉人2020年4月29日受伤后就未在到上诉人处工作，因此2020年5月-9月的款项性质是对被上诉人受伤后的一种补偿，而不是工资。\n因此，即使法院确认劳动关系，劳动关系的截止时间也应是2020年4月30日。\n综上，请求二审法院撤销原判决，对本案依法作出改判。\n二审被上诉人辩称被上诉人郁炳新辩称：其自2015年11月起到上诉人处工作，一审认定为12月起工作其无异议，到其受伤为止，上诉人一直发放工资到2020年9月，双方存在事实劳动关系，上诉人未为其缴纳养老保险，致其未享受到社会保险及养老保险金待遇，上述理由不成立。\n原告诉称郁炳新向一审法院起诉请求：1.要求依法确认自2015年12月开始至今其与同明公司存在劳动关系；2.诉讼费用由同明公司承担。\n审理中，郁炳新明确要求确认其与同明公公司自2015年12月起至2021年4月30日止存在劳动关系。\n一审法院查明一审法院认定事实:2015年12月，郁炳新开始到同明公司工作。\n2017年9月10日，郁炳新达到法定退休年龄。\n2020年4月29日，郁炳新的手受伤，之后郁炳新未再到同明公司处工作，同明公司因郁炳新受伤不能从事相关工作亦未再要求郁炳新继续工作。\n郁炳新的工资按月发放，同明公司在郁炳新受伤后继续向郁炳新支付2020年5月-9月的工资。\n2021年2月20日，郁炳新向启东市劳动人事争议仲裁委员会申请仲裁要求确认其与同明公司之间存在劳动关系。\n该委于2021年2月22日作出启劳人仲不字[2021]第20号不予受理通知。\n本院查明另查明，启东市社会保险事业管理处于2021年5月28日出具证明一份，内容为：郁炳新现未按月享受启东市企业职工基本养老保险待遇。\n一审法院认为一审法院认为，同明公司具有用工主体资格，郁炳新自2015年12月起到同明公司处工作，其于2017年9月10日达到法定退休年龄后仍在同明公司处工作，且未享受养老保险待遇或领取退休金，双方用工情形符合劳动关系的特征，2020年4月29日郁炳新手受伤，后郁炳新未再到同明公司处工作，同明公司继续向郁炳新支付2020年5月-9月的工资，故一审法院认定，郁炳新在2015年12月至2020年9月期间与同明公司之间存在劳动关系。\n关于郁炳新主张的自2020年10月1日起之后的劳动关系，因郁炳新未实际到同明公司处工作，同明公司亦未要求郁炳新继续上班，故双方之间不存在事实上的劳动关系，且郁炳新确认双方之间的劳动关系目的是为了进行工伤赔偿，2020年10月1日之后是否存在劳动关系不影响郁炳新进行工伤理赔的权利，故对郁炳新要求确认2020年10月1日之后的劳动关系，一审法院不予支持。\n综上，依照《中华人民共和国劳动合同法》第七条,《最高人民法院关于适用的解释》第九十条规定，判决郁炳新与同明公司在2015年12月至2020年9月期间存在劳动关系。\n案件受理费10元，减半收取5元(郁炳新已预交)，由同明公司负担。\n二审中，当事人未提交新证据。\n本院经审理查明，一审法院查明事实正确，本院予以确认。\n",
    "劳动起始时间": "2015年12月，郁炳新开始到同明公司工作。\n",
    "劳动结束时间": "2020年4月29日，郁炳新的手受伤，",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "同明公司具有用工主体资格，郁炳新自2015年12月起到同明公司处工作，其于2017年9月10日达到法定退休年龄后仍在同明公司处工作，且未享受养老保险待遇或领取退休金，双方用工情形符合劳动关系的特征，2020年4月29日郁炳新手受伤，后郁炳新未再到同明公司处工作，同明公司继续向郁炳新支付2020年5月-9月的工资，故一审法院认定，郁炳新在2015年12月至2020年9月期间与同明公司之间存在劳动关系。",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条,《最高人民法院关于适用的解释》第九十条规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，二审的争议焦点为：上诉人与被上诉人之间是否存在劳动关系及2020年5月-9月的款项性质。\n用人单位与其招用的已达退休年龄但未享受养老保险待遇或领取退休金的人员发生的用工争议，双方之间用工情形符合劳动关系特征的，应认定双方形成特殊劳动关系。\n郁炳新虽到达法定退休年龄后仍在同明公司工作，但其未享受养老保险待遇，故一审法院认定郁炳新与同明公司存在特殊劳动关系并无不当。\n上诉人主张其向郁炳新支付的2020年5月-9月的款项性质为补偿，并非工资，但对补偿的内容及标准等均无法明确陈述，但无任何证据佐证，本院不予采信。\n综上所述，上诉人上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "郁炳新虽到达法定退休年龄后仍在同明公司工作，但其未享受养老保险待遇，故一审法院认定郁炳新与同明公司存在特殊劳动关系并无不当。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人江苏同明新材料科技有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长 罗 勇审判员 王吉美审判员 刘彩霞二〇二一年十月十三日书记员 王邵君",
    "审结时间": "二〇二一年十月十三日",
    "审理法官": "审判长 罗 勇审判员 王吉美审判员 刘彩霞"
}