{
    "案件基本信息": "夏国英与邵阳市棉麻茶土产总公司确认劳动关系纠纷一案民事判决书夏国英与邵阳市棉麻茶土产总公司确认劳动关系纠纷一案民事判决书湖南省邵阳市中级人民法院民事判决书(2018)湘05民终1542号当事人上诉人（原审原告）：夏国英。\n委托诉讼代理人：漆桂香（系夏国英之女）。\n委托诉讼代理人：谢宏言。\n被上诉人（原审被告）：邵阳市棉麻茶土产总公司。\n法定代表人：杨传松，该公司总经理。\n委托诉讼代理人：邓骞，湖南人和人（邵阳）律师事务所律师。\n审理经过上诉人夏国英因与被上诉人邵阳市棉麻茶土产总公司确认劳动关系纠纷一案，不服湖南省邵阳市双清区人民法院（2018）湘0502民初258号民事判决，向本院提起上诉。\n本院于2018年8月24日立案后，依法组成合议庭对本案进行了审理。\n本案现已审理终结。\n",
    "案名": "夏国英与邵阳市棉麻茶土产总公司确认劳动关系纠纷",
    "审理法院": "湖南省邵阳市中级人民法院",
    "案号": "民事判决书(2018)湘05民终1542号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称夏国英上诉请求：撤销湖南省邵阳市双清区人民法院（2018）湘0502民初258号民事判决，依法改判或将本案发回重审。\n事实和理由：一、原判对以下基本事实认定不清。\n1.1973年11月3日，夏国英受工伤，厂里将其送到医院抢救，但是以单位没有积累资金为借口，拒绝住院治疗，只要求医生开药治疗。\n厂里承认夏国英是工伤，但只报销了抢救费用，没有发工资，夏国英也一直找厂里要求落实相应待遇未果，厂里也没有出具解除劳动关系证明。\n到1993年，夏国英从厂里档案室找出工伤医疗发票等证据并上访，经当时市领导批复，但厂里不按法律政策和领导批复予以解决。\n1996年厂里83人转为全民企业混岗大集体职工退休手续，唯独未给夏国英办理，而只每月发放80元生活费，其他待遇不享受。\n由此可见双方之间的劳动关系一直持续至今，不存在诉讼时效的问题。\n邵阳市北塔区人民法院之前做出的行政判决书驳回夏国英的诉讼请求，是因为夏国英在尚未确定与用人单位具有劳动关系的前提下提起请求不当，正因为如此夏国英才起诉至法院请求确认劳动关系。\n二、原审适用法律错误。\n本案中夏国英维权不间断，领导有批复，厂里不断做出小让步，期间夏国英有诉讼，没有超过诉讼时效。\n终止劳动关系，必须书面通知劳动者本人。\n因解除或者终止劳动关系产生的争议，用人单位不能证明劳动者收到解除或者终止劳动关系书面通知时间的，劳动者主张权利之日为劳动争议发生之日。\n综上，原审以超过诉讼时效为由驳回夏国英的诉讼请求属于适用法律错误。\n二审被上诉人辩称邵阳市棉麻茶土产总公司答辩称，双方之间不存在劳动关系，夏国英从1973年开始就没有再为公司做事，在1995年之前，单位存在招工和招干的问题，经过招工才能成为单位的职工。\n夏国英要求公司提供解除劳动关系的证明，这与是否存在劳动关系没有关联。\n本案早已经超过一年的仲裁时效以及20年的权利最长保护期间。\n原告诉称夏国英向一审法院起诉请求：确认夏国英与邵阳市棉麻茶土产总公司之间存在劳动关系。\n一审法院查明一审法院认定事实：夏国英于1969年8月在原邵阳市贸易公司（现邵阳市棉麻茶土产总公司）弹花厂“加工组”做临时工。\n1972年原邵阳市贸易公司成立五七连，夏国英是其中成员之一。\n1973年11月，夏国英在上班时被高速飞出的轮胎砸伤。\n夏国英负伤离岗后，一直未到邵阳市棉麻茶土产总公司上班，厂里也一直未给夏国英发放工资。\n1975年9月，五七连的花名册及转大集体报告上没有夏国英名字及本人签名，故夏国英该次未转入大集体，没有成为集体工人。\n自1993年起，夏国英为办理城镇企业职工养老保险手续及落实城镇企业职工工伤待遇等事项多次上访。\n2009年，夏国英在邵阳市某某局补建补缴了邵阳市城镇灵活就业人员基本养老保险金，此后夏国英开始领取基本养老金。\n2015年11月24日，夏国英以邵阳市某某局不履行法定职责为由向邵阳市北塔区人民法院提起诉讼，要求该局为夏国英办理城镇企业职工养老保险手续及为夏国英办理城镇企业职工工伤待遇。\n2016年，邵阳市北塔区人民法院作出某号《行政判决书》，判决驳回夏国英的诉讼请求。\n夏国英不服，向邵阳市中级人民法院提起上诉。\n邵阳市中级人民法院于2016年作出某号《行政判决书》，判决驳回上诉，维持原判。\n后夏国英向邵阳市劳动人事争议仲裁委员会申请劳动仲裁，该仲裁委员会于2018年作出邵市劳人仲不字某号《不予受理案件通知书》，以该案超过仲裁时效为由，决定不予受理。\n夏国英不服，遂酿成纠纷，诉至法院。\n一审法院认为一审法院认为，该案属劳动争议纠纷。\n权利人向人民法院请求保护民事权利，应当在诉讼时效期间内提出；超过诉讼时效期间的，人民法院不予保护。\n劳动关系属于民事法律关系的一种，部门法若无特别规定，仍应适用民法的一般规定。\n根据《中华人民共和国民法总则》第一百八十八条第二款：“诉讼时效期间自权利人知道或者应当知道权利受到损害以及义务人之日起计算。\n法律另有规定的，依照其规定。\n但是，自权利受到损害之日起超过二十年的，人民法院不予保护；有特殊情况的，人民法院可以根据权利人的申请决定延长。”\n且该法律规定的20年最长诉讼时效期间，不适用诉讼时效中止、中断的规定。\n本案中，夏国英于1969年在厂里上班，1973年11月因伤离岗。\n此后，夏国英再也未回厂里上班，单位也一直未给夏国英发放工资。\n1993年夏国英开始上访，2018年才申请仲裁及提起民事诉讼，根据上述法律规定，其请求已经超过20年的最长诉讼时效期间。\n因此，邵阳市棉麻茶土产总公司提出的该案已经超过诉讼时效的抗辩理由，予以采信。\n根据《中华人民共和国民法总则》第一百八十八条之规定，判决：驳回夏国英的诉讼请求。\n案件受理费10元，由夏国英负担。\n本院查明二审审理期间，双方当事人均没有提交新证据。\n本院经审查确认一审认定的事实及证据。\n",
    "出生时间": "夏国英出生于1939年4月11日",
    "劳动起始时间": "夏国英出生于1939年4月11日，其于1969年8月在原邵阳市贸易公司（现邵阳市棉麻茶土产总公司）弹花厂“加工组”做临时工。\n",
    "劳动结束时间": "1973年11月，夏国英在上班时被高速飞出的轮胎砸伤。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定依据": "《中华人民共和国民法总则》第一百八十八条第二款",
    "回顾一审法院的裁判依据": "根据《中华人民共和国民法总则》第一百八十八条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案系确认劳动关系纠纷。\n本案二审的争议焦点是夏国英请求确认与邵阳市棉麻茶土产总公司存在劳动关系的诉讼请求是否超过诉讼时效？\n夏国英出生于1939年4月11日，其于1969年8月在原邵阳市贸易公司（现邵阳市棉麻茶土产总公司）弹花厂“加工组”做临时工。\n1973年11月，夏国英在上班时被高速飞出的轮胎砸伤，夏国英负伤离岗后，一直未到原邵阳市贸易公司上班，公司也一直未给夏国英发放工资，现夏国英主张与邵阳市棉麻茶土产总公司之间存在劳动关系。\n诉讼时效期间自权利人知道或者应当知道权利受到损害以及义务人之日起计算，诉讼时效因权利人主张权利而中断，自中断之日起重新计算诉讼时效。\n同时当事人应当对自己的主张提供证据予以证明，若其不能举证的应承担举证不能的法律后果。\n本案中夏国英应当对其主张权利而产生诉讼时效中断的事宜提供充分的证据，并且夏国英应当举证证明其主张权利的具体时间并以该时间点为节点重新计算诉讼时效，且再距下一诉讼时效超过的时间段内夏国英有继续主张权利的行为。\n夏国英笼统的表示其不断主张权利，但其并未提供充分的证据证明其相关的主张权利的具体时间，自1973年至今已经四十余年，已经超过了二十年的权利最长保护期间。\n且劳动争议不同于其他民事争议，权利人应当在法定的仲裁时效内向劳动人事部门申请仲裁，劳动争议申请仲裁的时效期间为一年。\n综上，夏国英的诉讼请求已经超过了诉讼时效，原审判决驳回其诉讼请求并无不当。\n再，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n《国务院关于工人退休、退职的暂行办法》第一条第一项规定，全民所有制企业、事业单位和党政机关、群众团体的工人，符合下列条件之一的，应该退休：男年满六十周岁，女年满五十周岁，连续工龄满十年的。\n夏国英现已年近八十周岁，其于2009年在邵阳市某某局补建补缴了邵阳市城镇灵活就业人员基本养老保险金，并开始领取基本养老金。\n夏国英已经高龄并领取了基本养老金，其已不属于《劳动法》和《劳动合同法》意义上的适龄劳动者。\n综上所述，夏国英的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "夏国英现已年近八十周岁，其于2009年在邵阳市某某局补建补缴了邵阳市城镇灵活就业人员基本养老保险金，并开始领取基本养老金。\n夏国英已经高龄并领取了基本养老金，其已不属于《劳动法》和《劳动合同法》意义上的适龄劳动者。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人夏国英负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长彭国强审判员肖碧兰审判员颜锦霞二〇一八年十月十七日代理书记员赵灏",
    "审结时间": "二〇一八年十月十七日",
    "审理法官": "审判长彭国强审判员肖碧兰审判员颜锦霞"
}