{
    "案件基本信息": "王建新与新疆东硅人才劳务有限责任公司确认劳动关系上诉案王建新与新疆东硅人才劳务有限责任公司确认劳动关系上诉案新疆维吾尔自治区昌吉回族自治州中级人民法院民事判决书(2017)新23民终1768号当事人上诉人（原审原告）：王建新。\n委托代理人：马长栿，新疆立业律师事务所律师。\n被上诉人（原审被告）：新疆东硅人才劳务有限责任公司。\n住所地：新疆维吾尔自治区昌吉回族自治州昌吉市建国西路56号小区东升花园1号楼1单元303室（123区1丘12栋）。\n法定代表人：王东，该公司经理。\n委托代理人：王军。\n审理经过上诉人王建新因与被上诉人新疆东硅人才劳务有限责任公司确认劳动关系一案，不服昌吉市人民法院（2017）新2301民初4167号民事判决，向本院提起上诉。\n本院于2017年11月21日立案后，于2017年12月6日依法组成合议庭，公开开庭对本案进行了审理。\n上诉人王建新及其委托诉讼代理人马长栿，被上诉人新疆东硅人才劳务有限责任公司（以下简称东硅公司）法定代表人王东及其委托诉讼代理人王军，到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "王建新与新疆东硅人才劳务有限责任公司确认劳动关系上诉案",
    "审理法院": "新疆维吾尔自治区昌吉回族自治州中级人民法院",
    "案号": "民事判决书(2017)新23民终1768号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称王建新上诉请求：撤销昌吉市人民法院（2017）新2301民初4167号民事判决书，并予以改判，确认上诉人与被上诉人之间存在劳动关系。\n事实和理由：1、上诉人与被上诉人签订了劳动合同，上诉人与被上诉人之间符合法律法规规定的主体资格，上诉人受被上诉人单位的劳动管理，并从事被上诉人安排的有报酬的劳动，符合劳动关系构成要件，一审认定劳务关系，违反劳动合同法立法本意。\n2、上诉人因年满60岁签订劳动合同，无法购买社保，但被上诉人为上诉人购买的雇主责任险，充分证明双方之间存在劳动关系。\n3、一审认为上诉人已经依法享受养老保险待遇，双方为劳务关系。\n但上诉人领取的养老保险金每月仅有156元，一审以此认定劳务关系错误。\n二审被上诉人辩称东硅公司辩称：请求驳回上诉，维持原判。\n王建新与东硅公司签订合同时已达法定退休年龄，无法购买社保，因此在征得王建新本人同意下，签订劳务合同，购买雇主责任险，约定权利义务，且注明王建新年龄已超60岁。\n王建新在发生事故时已经63岁，与工作单位之间不属于劳动合同法的调整范围。\n且王建新已经领取养老保险待遇，双方是劳务关系，不是劳动关系。\n原告诉称王建新向一审法院起诉请求：1、依法判令原、被告之间存在劳动关系；2、由被告承担本案的诉讼费。\n一审法院查明一审法院认定事实：王建新自2015年2月起领取城乡居民基本养老保险待遇。\n2016年1月5日，东硅公司招聘王建新为其员工，双方依照劳动合同法及现行劳动法律、法规及有关规定签订协议一份。\n由于王建新、东硅公司签订该协议时王建新年龄已超过60岁，无法购买社会保险，双方约定由东硅公司为王建新购买商业意外保险。\n后王建新被东硅公司派遣至本市环卫局从事保洁工作，期间东硅公司为王建新购买雇主责任险。\n2016年5月7日，王建新在工作过程中因交通事故受伤，该事故经交警部门认定，王建新在事故中无责任。\n后王建新申请劳动仲裁，仲裁部门以王建新申请不属于劳动争议处理范围为由作出不予受理通知书，王建新收到该通知书后向一审法院起诉，请求法院确认王建新、东硅公司之间存在劳动关系。\n一审法院认为一审法院认为：用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n根据庭审查明的事实，本案被告招用原告时原告已经领取城乡居民基本养老保险待遇，故原被告之间的用工争议不属于劳动争议，应当按劳务关系处理。\n原告要求确认其与被告存在劳动关系的主张，因无事实和法律依据，一审法院不予支持。\n遂判决：原告王建新与被告新疆东硅人才劳务有限责任公司不存在劳动关系。\n本院查明二审中，双方当事人均未提交新证据。\n二审认定事实与一审认定事实一致，本院对一审认定事实予以确认。\n",
    "劳动起始时间": "2016年1月5日，东硅公司招聘王建新为其员工，双方依照劳动合同法及现行劳动法律、法规及有关规定签订协议一份。\n",
    "劳动结束时间": "2016年5月7日，王建新在工作过程中因交通事故受伤，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "仲裁部门以王建新申请不属于劳动争议处理范围为由作出不予受理通知书，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "根据庭审查明的事实，本案被告招用原告时原告已经领取城乡居民基本养老保险待遇，故原被告之间的用工争议不属于劳动争议，应当按劳务关系处理。\n",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为：《中华人民共和国劳动合同法》第四十四条规定：\"劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n\"《中华人民共和国劳动合同法实施条例》第二十一条规定：\"劳动者达到法定退休年龄的，劳动合同终止。\n\"《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：\"用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"由此可见，已达到法定退休年龄且已享受养老保险待遇的劳动者与用人单位之间不再成立劳动关系，而是成立劳务关系。\n本案中，王建新到东硅公司工作时已达到法定退休年龄，且已领取城乡居民基本养老保险待遇金，其与东硅公司之间不存在劳动关系。\n王建新认为一审不应以其领取的养老保险待遇认定劳务关系的上诉理由，没有法律依据，本院不予采信。\n一审认定事实清楚，适用法律正确，程序合法，应予维持。\n",
    "审理法院的认定理由": "本案中，王建新到东硅公司工作时已达到法定退休年龄，且已领取城乡居民基本养老保险待遇金，其与东硅公司之间不存在劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "经合议庭评议，依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人王建新负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长岳清文审判员马文俊审判员高玉莲二〇一七年十二月十一日法官助理孙有静书记员侯明宇",
    "审结时间": "二〇一七年十二月十一日",
    "审理法官": "审判长岳清文审判员马文俊审判员高玉莲"
}