{
    "案件基本信息": "杜兴玉与江苏连云港港口股份有限公司等确认劳动关系纠纷上诉案杜兴玉与江苏连云港港口股份有限公司等确认劳动关系纠纷上诉案江苏省连云港市中级人民法院民事判决书(2016)苏07民终3544号当事人上诉人(原审原告)：杜兴玉。\n委托诉讼代理人：张军、王翠红，江苏连大律师事务所律师。\n被上诉人（原审被告）：江苏连云港港口股份有限公司，住所地在连云港市连云区庙岭港区港口四路8号。\n法定代表人：李春宏，该公司总经理。\n被上诉人（原审被告）：江苏连云港港口股份有限公司东源港务分公司，住所地在连云港市连云区庙岭港区港口四路8号。\n负责人王松，该分公司总经理。\n被上诉人（原审被告）：连云港兴港人力资源开发服务有限公司，住所地在连云港市连云区中山路99号。\n法定代表人：邵清汝，该公司总经理。\n三被上诉人共同委托诉讼代理人：张成柱，江苏云台山律师事务所律师。\n审理经过上诉人杜兴玉因与被上诉人江苏连云港港口股份有限公司（以下简称港口公司）、江苏连云港港口股份有限公司东源港务分公司（以下简称东源公公司）、连云港兴港人力资源开发服务有限公司（以下简称兴港公司）确认劳动关系纠纷一案，不服连云港市连云区人民法院(2015)港民初字第00565号民事判决，向本院提起上诉。\n本院受理后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "杜兴玉与江苏连云港港口股份有限公司等确认劳动关系纠纷",
    "审理法院": "江苏省连云港市中级人民法院",
    "案号": "民事判决书(2016)苏07民终3544号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称杜兴玉上诉请求：撤销一审判决，重新审理，公正判决。\n事实和理由：1、上诉人在一审所举证据能够证明上诉人的诉求，而被上诉人所举证据要么是复印件，要么是所谓外包单位存在与否的证据都无法证明的情况，均被一审法院予以采用和确认，判决错误，导致上诉人老无所养。\n2、在被上诉人不能补办致上诉人无法享受社会保险待遇时，由被上诉人补缴和予以赔偿的请求于法有据。\n一审法院以上诉人缴费不满15年责任不在被上诉人作出错误判决，侵犯上诉人的合法权益。\n另一方面讲，被上诉人兴港公司2006年1月至2011年7月未为上诉人缴纳社会保险应当赔偿。\n3、经济补偿金请求依法裁决。\n二审被上诉人辩称三被上诉人答辩称，1、上诉人的请求无事实和法律依据，双方之间不存在劳动关系；2、上诉人主张的请求已经明显超过仲裁时效；3、上诉人主张的社保补缴问题不在人民法院受案范围；4、上诉人主张的经济补偿金以及未能补缴应该补缴的请求无事实和法律依据，上诉人已经达到退休年龄；5、上诉人应该对自己主张与用人单位是否存在劳动关系存在举证责任，上诉人未能充分举证应该承担不利的法律后果。\n综上，一审法院适用法律正确，请求依法维持原判。\n原告诉称杜兴玉向一审法院起诉请求：1、确认其与港口公司于1996年5月至2005年12月份期间存在劳动关系；2、港口公司、兴港公司为其办理社会保险手续及交纳社会保险费；3、港口公司、兴港公司因未办理社会保险事项，且社会保险经办机构在不能补办致无法享受社会保险待遇时，由两公司赔偿人民币416000元；4、兴港公司给付经济补偿金36000元。\n一审法院查明一审法院认定事实：杜兴玉系江苏省灌云县白蚬乡长兴村农民，自1996年以来，长期在连云港港口从事煤炭装卸劳务工作。\n连云港港务局煤炭装卸公司于1992年8月7日设立，为全民所有制企业，主管部门为连云港港务局。\n2001年10月15日该公司申请注销工商登记，其公司工作人员及资产注入拟设立的江苏连云港港口股份有限公司。\n2001年10月15日，江苏连云港港口股份有限公司设立，股东为兖州煤业股份有限公司、连云港港口集团有限公司、中煤连云港进出口有限公司。\n2005年11月23日，江苏连云港港口股份有限公司东源公公司设立。\n2003年12月11日，连云港兴港人力资源开发服务有限公司设立，股东为连云港港口集团有限公司，经营范围包括劳务派遣。\n2006年1月1日，杜兴玉与兴港公司建立劳动关系，该公司为杜兴玉缴纳社会保险，其中基本养老保险参保日期为2008年，首次缴费的日期为2008年9月、基本医疗保险参保日期为2006年1月，首次缴费日期为2011年8月，失业保险自2011年8月缴纳，工伤保险和生育保险从2006年1月缴纳。\n2014年7月，杜兴玉年满60周岁。\n杜兴玉达到法定退休年龄后，因不能享受基本养老保险待遇，于2015年12月向连云港市劳动争议仲裁委员会提出仲裁申请。\n连云港市劳动争议仲裁委员会经审查，2015年2月3日以申请超过申诉时效作出不予受理通知书，杜兴玉于2015年3月24日诉至一审法院。\n港口公司从1996年对其公司内相关装卸业务是以对外发包的形式来完成的，港口公司将工作量发包后，由承包人招揽工人来完成工作量，港口公司与承包人结算工资款，由承包人与其招揽的工人分别结算工资。\n在港口公司提供的银行付款凭证上显示：付款摘要为付农民工工资或临时工工资，收款单位为连云港万帮劳务中心和连云港市劳动就业管理处等单位。\n港口公司提供的2001年至2005年其公司分别与连云港港口装卸劳务公司、连云港新海岸物流有限公司签订劳务合同中约定，港口公司使用上述公司劳务人员从事煤炭装卸等工作，上述劳务公司的劳务人员按港口公司的要求在规定时间内保质保量完成工作，港口公司按定额单价标准向上述劳务公司支付劳务费，劳务费每月支付一次，通过银行汇入上述劳务公司指定的账户，上述合同的期限为半年或一年不等。\n庭审中，杜兴玉提供的证人徐某、吴某出庭证明，其从1996年开始至2014年与杜兴玉同在连云港港口公司从事煤炭装卸工作，当时是由他人承包港口公司的煤炭装卸业务，徐某还证明是由承包人负责发放装卸人员工资。\n一审法院认为一审法院认为，劳动合同是劳动者与用人单位确立劳动关系、明确双方权利和义务的协议。\n当事人对自己提出的主张有责任提供证据。\n杜兴玉主张其与港口公司存在劳动关系，其应负举证责任，其没能提供用人单位向其支付工资的凭证、工作证、考勤记录或单位招用的记录等相关证据予以证明。\n根据港口公司提供的相关证据，在2006年以前，港口公司对其公司的装卸业务是通过发包的形式完成的，杜兴玉作为劳动者与港口公司不存在劳动合同关系，而是与承包人之间存在劳务关系，杜兴玉从2006年开始与兴港公司建立了劳动合同关系。\n杜兴玉主张确认其与港口公司之间从1996年5月至2005年12月期间存在劳动合同关系，没有充分证据予以证明，应承担举证不能的不利法律后果，故对杜兴玉的该项诉讼请求不予支持。\n关于杜兴玉要求港口公司、兴港公司为其办理社会保险手续及缴纳社会保险费，该两公司因未办理社会保险事项，且社会保险机构在不能补办致无法享受保险待遇时，由两公司赔偿杜兴玉人民币416000元。\n由于社会保险费是由社会保险经办机构办理，需经过保险登记和申报手续，由社会保险经办机构核定缴费金额和期限进行补缴，杜兴玉在本案中要求为其办理社会保险手续及缴纳保险费，或因不能办理赔偿其416000元，根据法律及相关政策的规定，社会保险机构不能为杜兴玉办理补交社会保险金，杜兴玉不能享受养老保险待遇，且因为其缴纳养老保险的期限不满15年，该责任与港口公司、兴港公司没有关联，故对该诉求依法不予支持。\n关于杜兴玉主张兴港公司的经济补偿金36000元，因其已经达到法定退休年龄，其与兴港公司的劳动合同期满，劳动合同即行终止，该项请求没有法律依据，依法不予支持。\n一审法院依据《中华人民共和国民事诉讼法》第六十四条第一款之规定，判决：一、驳回杜兴玉要求确认其与连云港港口股份有限公司1996年5月至2005年12月期间存在劳动关系的诉讼请求。\n二、驳回杜兴玉要求连云港港口股份有限公司、连云港兴港人力资源开发服务有限公司为其办理社会保险手续及缴纳社会保险费或因未办理社会保险事项，且社会保险机构不能补办致其无法享受社会保险待遇时，赔偿其人民币416000元的诉讼请求。\n三、驳回杜兴玉要求连云港兴港人力资源开发服务有限公司给付其经济补偿金36000元的诉讼请求案件受理费10元，由杜兴玉承担（已交纳）。\n本院查明一审法院认定事实的证据已经开庭质证，本院经审查，一审法院对证据的认证意见正确，本院依法予以确认。\n在本院审理期间，上诉人杜兴玉以新证据的形式提供两组证据：1、徐习明、孙和萍、高汝进调查笔录三份（均系复印件），证明和杜兴玉同单位工作的员工都给予了经济补偿金。\n上诉人与三被上诉人之间存在劳动关系。\n单位没有为上诉人及被调查人缴纳社会保险，上诉人的工作地点、工作内容均没有发生变化，一直从事原来的煤炭工作。\n2、上班考勤卡，证明上诉人与东源分公司存在劳动关系，而不是与兴港公司存在劳动关系，兴港公司是违法劳务派遣。\n经被上诉人质证，对上诉人提供的证据真实性、合法性及与本案的关联性均不予认可，认为上述证据均为复印件，证据形式不合法，亦非二审程序中形成的新证据，不能证明上诉人的证明目的。\n本院经审查认为，证人应当出庭作证，上诉人提交的三位证人调查笔录均为复印件，证人亦未出庭作证，且不足以证明其与被上诉人之间存在劳动关系的主张。\n上班考勤卡上无员工姓名及工作信息，无法据此确认考勤卡的持有人，且不属新证据。\n故对上述证据本院均不予采纳。\n根据确认的证据，本院二审认定的事实与一审判决查明的事实相同。\n",
    "劳动起始时间": "杜兴玉系江苏省灌云县白蚬乡长兴村农民，自1996年以来，长期在连云港港口从事煤炭装卸劳务工作。",
    "仲裁委拒绝仲裁的理由": "连云港市劳动争议仲裁委员会经审查，2015年2月3日以申请超过申诉时效作出不予受理通知书",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明。\n当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。\n上诉人杜兴玉主张其与被上诉人港口公司1996年5月至2005年12月存在劳动关系，该项主张不属于《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（一）》第十三条规定的“因用人单位作出的开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生的劳动争议，由用人单位负举证责任”的范围，本案应由上诉人杜兴玉就劳动关系存在承担举证责任。\n一审审理期间，杜兴玉虽提供了部分证据并申请证人出庭作证，但所举证据仅能证明其在港口从事装卸劳务工作，不足以证明其与被上诉人港口公司存在劳动法上的管理与被管理的关系，并由港口公司为其发放劳动报酬的主张。\n被上诉人所举证据则证明该段时期公司的相关装卸业务实行劳务外包，原审法院对证据的认定并无不当。\n故本案应由上诉人承担举证不能的法律后果。\n根据本案证据，上诉人杜兴玉至2006年与兴港公司建立劳动关系，因距上诉人达到法定退休年龄不足15年，根据《中华人民共和国社会保险法》第十六条规定，参加基本养老保险的个人，达到法定退休年龄累计缴纳满十五年的，按月领取基本养老金，累计缴费不足十五年的，可以缴费至满十五年，按月领取基本养老金；也可以转入新型农村社会养老保险或者城镇居民社会养老保险，按照国务院规定享受相应的养老保险待遇。\n上诉人因与被上诉人兴港公司劳动关系存续时间不足十五年，无法按月享受基本养老待遇，应按上述法律规定合理救济，实现老有所养。\n其与被上诉人兴港公司劳动关系终止，上诉人主张由被上诉人赔偿养老保险损失没有法律依据。\n关于经济补偿金，上诉人与被上诉人兴港公司的劳动合同终止，不属于《中华人民共和国劳动合同法》规定的用人单位支付经济补偿金的情形，一审法院不予支持亦无不当。\n综上，一审判决认定事实清楚，适用法律正确，程序亦无不当，依法应予维持。\n上诉人的主张无事实和法律依据，本院不予支持。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（一）》第十三条",
    "裁判依据": "依据《中华人民共和国民事诉讼法》第一百六十九条、第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人杜兴玉负担（已预交）。\n本判决为终审判决。\n",
    "落款": "落款审判长谢善娟审判员宋建霞代理审判员周文元二〇一七年一月九日书记员李盼盼",
    "审结时间": "二〇一七年一月九日",
    "审理法官": "审判长谢善娟审判员宋建霞代理审判员周文元"
}