{
    "案件基本信息": "陆荣梅与江苏云厨一站新零售有限公司润康分公司、南京润康农业发展有限公司等确认劳动关系纠纷二审民事判决书陆荣梅与江苏云厨一站新零售有限公司润康分公司、南京润康农业发展有限公司等确认劳动关系纠纷二审民事判决书江苏省南京市中级人民法院民事判决书(2020)苏01民终1010号当事人上诉人（原审原告）：陆荣梅。\n委托诉讼代理人：史克荣，江苏致明律师事务所律师。\n委托诉讼代理人：潘华，江苏致明律师事务所律师。\n被上诉人（原审被告）：江苏云厨一站新零售有限公司润康分公司，住所地江苏省南京市六合区龙池街道朱云村程新路某某。\n负责人：胡鸿飞。\n原审被告：南京润康农业发展有限公司，，住所地江苏省南京市六合区龙池街道朱云村程新路某某法定代表人：胡鸿飞。\n原审被告：苏州安特斯服务外包有限公司，住，住所地江苏省苏州高新区浒关分区星丰路某某第某某厂房/div&gt;法定代表人：张丹亚,该公司执行董事。\n委托诉讼代理人：吴立冬。\n原审被告：新蓝管理咨询服务（常州）有限公司，住，住所地江苏中关村科技产业园泓口路某某某某某某/div&gt;法定代表人：杨艳，该公司执行董事。\n委托诉讼代理人：孙勇。\n审理经过上诉人陆荣梅因与被上诉人江苏云厨一站新零售有限公司润康分公司（以下简称云厨一站润康分公司）、原审被告南京润康农业发展有限公司（以下简称润康农业公司）、原审被告苏州安特斯服务外包有限公司（以下简称安特斯外包公司））、原审被告新蓝管理咨询服务（常州）有限公司（以下简称新蓝咨询公司）确认劳动关系纠纷一案，不服江苏省南京市六合区人民法院（2019）苏0116民初4866号民事判决，向本院提起上诉。\n本院于2020年1月10日立案受理后，依法组成合议庭进行审理。\n",
    "案名": "陆荣梅与江苏云厨一站新零售有限公司润康分公司、南京润康农业发展有限公司等确认劳动关系纠纷",
    "审理法院": "江苏省南京市中级人民法院",
    "案号": "民事判决书(2020)苏01民终1010号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称陆荣梅上诉请求：一.撤销一审判决，改判支持陆荣梅一审中的全部诉讼请求，即确认陆荣梅与云厨一站润康分公司自2018年4月1日起至起诉之日存在劳动关系。\n事实与理由：一、一审认定事实不清。\n（1)云厨一站润康分公司与润康农业公司系关联企业，同一个负责人，同一个地方办公，股东相同。\n自2018年3月31日向润康农业公司提出离职至2018年4月1日与云厨一站润康分公司签订协议，陆荣梅仍然在同一地点、同一岗位、从事同样的工作。\n因此，云厨一站润康分公司通过设立关联企业，在与劳动者签订合同时交替变换用人单位名称，恶意将陆荣梅工龄清零，因当认定为无效行为。\n(2)云厨一站润康分公司与新蓝咨询公司签订的劳务外包合同、安特斯外包公司与新蓝咨询公司签订的挂靠合同属于违法分包，安特斯外包公司根本就不具备相应的资质，应当认定上述外包、挂靠合同无效。\n同样，陆荣梅与安特斯外包公司签订的返聘协议也当然无效。\n通过非法劳务派遣将陆荣梅工龄恶意清零，其行为无效。\n(3)既然上述行为无效，陆荣梅的入职时间应该为2017年8月29日，当时陆荣梅未过法定退休年龄，也未享受养老待遇，应当认定双方之间存在劳动关系。\n二、一审适用法律错误。\n一审认为用人单位与招用时已达到或超过法定退休年龄，但未享受养老待遇，按劳务关系处理，没有法律依据。\n云厨一站润康分公司、润康农业公司经本院合法传唤无正当理由未到庭参加诉讼，故未作答辩。\n二审被上诉人辩称安特斯外包公司答辩称：其不清楚陆荣梅与云厨一站润康分公司之间的关系。\n2018年7月12日，陆荣梅与安特斯外包公司签订了返聘合同，双方之间没有劳动关系。\n新蓝咨询公司答辩称：其不清楚陆荣梅与云厨一站润康分公司之间的关系。\n陆荣梅与新蓝咨询公司之间没有劳动关系或者劳务关系。\n新蓝咨询公司与云厨一站润康分公司之间是商务合作关系，签订了劳务外包合同。\n新蓝咨询公司与安特斯外包公司签订了挂靠协议。\n原告诉称陆荣梅向一审法院提出诉讼请求为：确认陆荣梅与云厨一站润康分公司自2018年4月1日至今存在劳动关系。\n一审法院查明一审法院认定的双方无争议事实：2017年8月29日，陆荣梅入职润康农业公司，从事保洁工作。\n双方签订《聘用协议》，约定润康农业公司聘用陆荣梅从事原料保洁工作，每月工资2300元。\n2018年3月31日，陆荣梅以个人原因向润康农业公司提出辞职。\n2018年4月1日，陆荣梅与云厨一站润康分公司签订《聘用协议》，约定云厨一站润康分公司聘用陆荣梅从事原材料分拣工作，每月工资包括基本工资2600元、计件工资等。\n2018年4月23日，云厨一站润康分公司与新蓝咨询公司（原名江苏新蓝管理咨询有限公司）签订《劳务外包合同》，合同约定：新蓝咨询公司派送外包人员到云厨一站润康分公司工作，云厨一站润康分公司有权自行选定劳动外包人员并进行日常管理；云厨一站润康分公司将劳务外包人员工资、社保及风险外包服务费等一并支付给新蓝咨询公司，新蓝咨询公司收到款项后于每月25日将工资打到员工账户。\n同日，安特斯外包公司与新蓝咨询公司签订《挂靠协议》，约定安特斯外包公司借用新蓝咨询公司的证照和资质与云厨一站润康分公司签订《劳务外包合同》，云厨一站润康分公司对新蓝咨询公司的所有合约要求都由安特斯外包公司承担，安特斯外包公司向新蓝咨询公司支付挂靠费。\n2018年6月12日，陆荣梅以个人原因向云厨一站润康分公司提出辞职申请，明确正式离岗日为2018年7月11日。\n2018年7月12日，陆荣梅与安特斯外包公司签订《返聘协议》，约定返聘期限自2018年7月12日至2019年7月11日。\n陆荣梅仍在原岗位工作，工资由安特斯外包公司发放。\n2018年9月27日，陆荣梅受伤，诊断为右胫腓骨下段骨折。\n2019年6月18日，陆荣梅向南京市六合区劳动人事争议仲裁委员会申请仲裁，要求确认与云厨一站润康分公司存在事实劳动关系。\n同日，仲裁委以陆荣梅已超过法定退休年龄，作出不予受理通知。\n陆荣梅遂诉至一审法院。\n一审另查明，陆荣梅未享受基本养老保险待遇或领取退休金。\n以上事实，有陆荣梅、云厨一站润康分公司、润康农业公司、安特斯外包公司陈述，聘用协议，辞职报告，劳务外包合同，挂靠协议，辞职申请，返聘协议，出院记录，诊断证明书，宁六劳人仲不字[2019]第167号不予受理通知书等证据予以证明。\n一审法院认为一审法院认为，用人单位与招用时已达到或超过法定退休年龄但未享受基本养老保险待遇或领取退休金的人员发生的用工争议，按劳务关系处理。\n云厨一站润康分公司聘用陆荣梅从事原材料分拣工作时，陆荣梅已经超过法定退休年龄，双方之间为劳务关系。\n陆荣梅要求确认与云厨一站润康分公司自2018年4月1日至今存在劳动关系，缺乏法律依据，一审法院不予支持。\n综上，依照《中华人民共和国劳动法》第二条，《中华人民共和国民事诉讼法》第三十九条、第一百四十二条、第一百四十四条的规定，一审法院判决：驳回陆荣梅的诉讼请求。\n一审案件受理费10元，予以免收。\n本院查明本院审理中，双方当事人均未提交新证据，且对一审查明的事实均无异议，故对一审法院查明的事实，本院予以确认。\n",
    "劳动起始时间": "2018年4月1日，陆荣梅与云厨一站润康分公司签订《聘用协议》",
    "劳动结束时间": "2018年9月27日，陆荣梅受伤，诊断为右胫腓骨下段骨折。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "同日，仲裁委以陆荣梅已超过法定退休年龄，作出不予受理通知。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "云厨一站润康分公司聘用陆荣梅从事原材料分拣工作时，陆荣梅已经超过法定退休年龄，双方之间为劳务关系。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第二条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案二审争议焦点为：陆荣梅与云厨一站润康分公司自2018年4月1日至一审起诉之日是否存在劳动关系。\n当事人对自己提出的诉讼请求所依据的事实或者反驳对方当事人诉讼请求所依据的事实有责任提供证据加以证明。\n没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。\n本案中，陆荣梅虽主张其于2018年3月31日向润康农业公司提出辞职的行为无效，但未提供证据证明。\n且陆荣梅主张因润康农业公司与云厨一站润康分公司系关联公司，其在云厨一站润康分公司的入职时间应溯及至其入职润康农业公司时，缺少法律依据。\n因此，对于陆荣梅上诉称其于2017年8月29日入职云厨一站润康分公司，本院不予支持。\n陆荣梅与云厨一站润康分公司签订的《聘用协议》及当事人的陈述，陆荣梅于2018年4月1日入职云厨一站润康分公司从事原材料分拣工作。\n此时，陆荣梅已超过法定退休年龄。\n故陆荣梅与云厨一站润康分公司之间系劳务关系。\n因此，陆荣梅主张其与云厨一站润康分公司于2018年4月1日至一审起诉之日期间存在劳动关系，没有事实和法律依据，本院不予支持。\n综上，陆荣梅的上诉理由不能成立，对其上诉请求，本院不予支持。\n一审判决认定事实清楚，适用法律正确，判决并无不当。\n",
    "审理法院的认定理由": "陆荣梅与云厨一站润康分公司签订的《聘用协议》及当事人的陈述，陆荣梅于2018年4月1日入职云厨一站润康分公司从事原材料分拣工作。\n此时，陆荣梅已超过法定退休年龄。\n故陆荣梅与云厨一站润康分公司之间系劳务关系。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，本院予以免收。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长王胜审判员桂艳审判员雒继周二〇二〇年四月二十一日书记员戴苗",
    "审结时间": "二〇二〇年四月二十一日",
    "审理法官": "审判长王胜审判员桂艳审判员雒继周"
}