{
    "案件基本信息": "山东金帝精密机械科技股份有限公司、张传军确认劳动关系纠纷民事二审民事判决书山东金帝精密机械科技股份有限公司、张传军确认劳动关系纠纷民事二审民事判决书山东省聊城市中级人民法院民事判决书(2021)鲁15民终4435号当事人上诉人(原审被告)：山东金帝精密机械科技股份有限公司，住所地：山东省聊城市东昌府区郑家镇工业区66号。\n法定代表人：郑广会，总经理。\n委托诉讼代理人：冯天宏，山东普新律师事务所律师。\n委托诉讼代理人：苏要辉，山东普新律师事务所律师。\n被上诉人(原审原告)：张传军。\n委托诉讼代理人：苏强，山东舜翔(聊城)律师事务所律师。\n委托诉讼代理人：康文宇，山东舜翔(聊城)律师事务所实习律师。\n审理经过上诉人山东金帝精密机械科技股份有限公司(以下简称金帝公司)因与被上诉人张传军确认劳动关系纠纷一案，不服山东省聊城市东昌府区人民法院(2021)鲁1502民初4229号民事判决，向本院提起上诉。\n本院于2021年10月21日立案后，依法组成合议庭对本案进行了审理。\n现已审理终结。\n",
    "案名": "山东金帝精密机械科技股份有限公司、张传军确认劳动关系纠纷",
    "审理法院": "山东省聊城市中级人民法院",
    "案号": "民事判决书(2021)鲁15民终4435号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人金帝公司上诉请求：1.撤销(2021)鲁1502民初4229号判决，依法改判驳回张传军的诉讼请求或发回重审；判令张传军承担本案一审、二审案件全部诉讼费用。\n事实与理由：原审法院认定张广群自2014年10月至2020年12月1日与金帝公司之间存在劳动关系，属于认定事实不清、适用法律错误。\n具体理由如下：一、一审法院认为张广群生前享受的城乡居民基本养老保险待遇领取养老金，并不属于《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》中“依法享受养老保险待遇或者领取退休金”，于法无据。\n(一)职工基本养老保险与城乡居民基本养老保险共建社会养老保障制度，均属于“基本养老保险”。\n1.《社会保险法》的规定。\n《社会保险法》(2018年修正)第二章“基本养老保险”规定了职工基本养老保险(第十条至第十九条)、新型农村社会养老保险(第二十条至第二十一条)、城镇居民社会养老保险(第二十二条)三类养老保险制度，共同构建社保养老保障体系。\n2.国务院对于城乡居民基本养老保险相关政策的规定。\n2009年9月，国务院颁布《国务院关于开展新型农村社会养老保险试点的指导意见》(国发(2009)32号)，明确指出“年满16周岁(不含在校学生)、未参加城镇职工基本养老保险的农村居民，可以在户籍地自愿参加新农保”的参保范围，以及“年满60周岁、未享受城镇职工基本养老保险待遇的农村有户籍的老年人，可以按月领取养老金”的养老保险待遇，新型农村社会养老保险是加快建设覆盖城乡居民社会保障体系的重大决策。\n2014年2月，国务院颁布《国务院关于建立统一的城乡居民基本养老保险制度的意见》(国发(2014)8号)，明确指出，依据《社会保险法》有关规定，将新型农村社会养老保险和城镇居民社会养老保险合并实施，在全国范围内建立统一的城乡居民基本养老保险制度，并与职工基本养老保险制度相衔接，充分发挥社会保险对保障人民基本生活的重要作用。\n3.山东省政府、聊城市政府关于城乡居民基本养老保险相关政策的规定。\n2013年7月，山东省人民政府颁布《山东省人民政府关于建立居民基本养老保险制度的实施意见》(鲁政发(2013)13号)；2014年2月，聊城市人民政府颁布《聊城市人民政府办公室关于印发聊城市居民基本养老保险工作实施方案的通知》(聊政办字(2014)8号)，均明确指出，依据《社会保险法》的规定，推行居民基本养老保险制度，年满60周岁、按规定参保、未享受国家规定的其他养老保险待遇的居民，可以按月领取养老金。\n4.结论。\n因此，根据《社会保险法》及国务院、山东省、聊城市均推行城乡居民基本养老保险制度的规定，上诉人认为，职工基本养老保险与城乡居民基本养老保险共建社会养老保障制度，均属于《社会保险法》规定的“基本养老保险”范畴，两者不应割裂理解和看待。\n(二)张广群已达到法定退休年龄、享受城乡居民基本养老保险待遇领取养老金，符合劳务关系认定的规定，张广群与金帝公司不存在劳动关系。\n1.《劳动合同法》第四十四条规定：“有下列情形之一的，劳动合同终止：劳动者开始依法享受基本养老保险待遇的。”\n《劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n2.《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条规定：“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理。”\n在实践中，依法享受养老保险待遇或者领取退休金的人员继续工作的现象非常普遍。\n现行法规、政策规定的养老保险制度、退休制度初衷在于养老保险、退休金保障人民在达到法定退休年龄后的基本生活。\n因此，如劳动者已经享受养老保险待遇或者领取退休金则不宜与用人单位建立劳动关系，应按照劳务关系进行处理。\n3.张广群已享受城乡居民基本养老保险待遇领取养老金。\n张传军之父张广群于2018年12月3日已年满60周岁达到法定退休年龄，且其依据享受的城乡居民基本养老保险待遇于2019年1月份起在郑家镇社会保障综合服务中心领取居民养老保险金。\n4.结论。\n因此，根据《劳动合同法》、《劳动合同法实施条例》、《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》的规定，张广群已于2018年12月3日达到法定退休年龄、于2019年1月起享受城乡居民基本养老保险待遇领取养老金，均构成劳动关系终止的情形，张广群与金帝公司之间应当按劳务关系处理。\n(三)一审法院限缩解释“依法享受养老保险待遇”仅适用于职工基本养老保险待遇，属法律上的认识错误。\n“养老保险”包括“城乡居民基本养老保险”在《社会保险法》、国务院颁布的《国务院关于建立统一的城乡居民基本养老保险制度的意见》等规定中已经明确，通过文理解释、系统解释已然可以得出结论，并不存在文义过广而需要进行限缩解释的必要。\n一审法院的限缩解释将势必否定城乡居民基本养老保险政策的推行和执行，势必影响享受城乡居民基本养老保险待遇人员的就业问题(如果将城乡居民养老保险排除在外，将使得用工单位更加倾向于招用已经享受职工基本养老保险待遇或领取退休金的人员，而未享受职工基本养老保险待遇或领取退休金的人员反而更难就业，与保护其合法权益的目的适得其反)。\n如上文所述，现行法规、政策规定的养老保险制度、退休制度初衷在于养老保险、退休金保障人民在达到法定退休年龄后的基本生活，如达到法定退休年龄且享受养老保险待遇仍构成劳动关系，则与养老保险、退休金制度设定初衷不符，亦与《劳动合同法》《劳动合同法实施条例》《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》的规定相违背。\n(四)张广群缴纳城乡居民基本养老保险而未缴纳职工基本养老保险系张广群个人要求。\n职工基本养老保险与城乡居民基本养老保险均为养老保险制度且处于并行关系，无法在养老保险系统中同时缴纳。\n张广群入职金帝公司时间为2017年10月，此时已经年近59岁，经金帝公司多次要求为张广群缴纳职工基本养老保险，而张广群以其已有城乡居民基本养老保险而拒绝缴纳职工基本养老保险(因缴纳职工基本养老保险未满15年，张广群在60岁退休后无法享受职工基本养老保险待遇，职工基本养老保险待遇在实质上无法保护张广群的养老待遇)。\n金帝公司考虑张广群为公司附近村民、已接近法定退休年龄，按其个人意愿缴纳城乡居民基本养老保险更能实质性保障其合法权益。\n二、一审法院违背了当事人意思自治原则。\n(一)劳务合同的签署。\n张广群已经达到法定退休年龄、享受城乡居民基本养老保险待遇领取养老金，金帝公司与张广群的劳动关系已于2019年1月起终止。\n因张广群尚有能力继续劳作，金帝公司与张广群生前于2019年2月16日签订《劳务协议》，明确约定双方属于劳务关系。\n张传军认可金帝公司与张广群生前于2019年2月16日签订《劳务协议》，是金帝公司与张广群双方真实意思表示，且未违反法律法规强制性规定，合法有效。\n签订该协议之日起，双方一直按约履行相应的权利与义务。\n(二)金帝公司对张广群并未按照劳动隶属关系进行管理。\n张广群生前签订上述劳务协议时，不再具有劳动法上的劳动者主体资格；《劳务协议》明确约定，张广群如因天气原因或自身原因，可以临时不来，金帝公司按照张广群提供劳务的天数计算劳务费等工作内容，张广群做一些力所能及的事情。\n前述《劳务协议》的约定和实际执行均体现了张广群不服从金帝公司各项劳动规章制度，金帝公司的客观用工情况不符合用人单位与劳动者之间存在隶属关系及管理与被管理的特征。\n一审法院对《劳务协议》内容未公正认定，做出了错误解读，有悖当事人意思表示，且认定事实错误，二审应予以纠正。\n三、一审法院认定金帝公司与张广群劳动关系时间存在明显错误。\n金帝公司于2016年10月9日登记成立，于2017年10月9日与张广群签署《劳动合同》，于2019年2月16日与张广群签订《劳务协议》，而原审法院认定张广群自2014年10月至2020年12月1日与金帝公司之间存在劳动关系，没有事实依据，明显与事实不符，实属认定错误。\n综上所述，上诉人认为：张广群已达到法定退休年龄、已享受城乡居民基本养老保险待遇领取养老金、已经与金帝公司签署真实有效的《劳务协议》，双方构成劳务关系。\n一审判决认定事实失实，适用法律错误。\n请二审法院支持上诉请求。\n二审被上诉人辩称被上诉人张传军辩称，(一)金帝公司与张传军之父张广群之间存在劳动关系。\n金帝公司是具有独立法人资格的企业，是适格的用人单位。\n张广群受金帝公司规章制度的约束，受金帝公司的管理，为金帝公司提供劳动，且提供的劳动是金帝公司工作的一部分。\n2014年10月至2020年12月，金帝公司一直通过银行向张广群定期发放工资，双方存在管理与被管理的隶属关系。\n无论双方签订承包、劳务、承榄等协议，均不能改变双方存在劳动关系的事实。\n因此，张广群与金帝公司之间存在劳动关系。\n(二)张广群达到法定退休年龄以及领取农村居民养老金并不影响其与金帝公司之间劳动关系的认定。\n依据《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条：“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理。”\n的规定，虽然张广群达到法定退休年龄，但是没有享受养老保险待遇及领取退休金，应认定双方存在劳动关系。\n张广群领取农村居民养老金不属于依法享受养老保险待遇。\n根据《社会保险法》第10条、第20条的规定，职工应当参加的基本养老保险，由用人单位和职工共同缴纳基本养老保险费；而新型农村社会养老保险实行个人缴费、集体补助和政府补贴相结合的规定，二者在基本性质、适用主体、缴费对象上均有明显区别，更不属于劳动法意义上的退休金。\n《聊城市居民基本养老保险工作实施方案》规定，居民养老保险的参保范围包括年满16周岁(不含在校学生)，以及未参加其他社会养老保险的居民，更加明确了居民养老保险与包括职工养老保险在内的其他养老保险的参保范围存在显著区别。\n领取农村居民养老金的条件不是退休，而是达到一定年龄的参保农民均可领取，该农村居民养老金更不属于劳动相关的法律及司法解释规定的退休金。\n因此，一审法院认定张广群领取的居民养老金不属于《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条之规定的劳动法律关系上“依法享受养老保险待遇或领取退休金”并无不当，不属于限缩解释，符合法律规定。\n(三)一审判决对张广群工作时间的认定并无不当。\n张广群自2014年开始在金帝公司从事磨孔工作，截至2020年12月，金帝公司一直通过银行向张广群定期发放工资，张广群在此期间未变更工作岗位、工作地点，一审中金帝公司对此亦没有提出任何异议。\n综上所述，一审判决认定事实清楚，适用法律正确，请求驳回金帝公司的上诉请求，维持一审判决，以维护张传军的合法权益。\n原告诉称张传军向一审法院提出诉讼请求：确认张传军之父张广群2014年10月至2020年12月1日与金帝公司存在劳动关系。\n一审法院查明一审法院认定事实如下：2014年10月，张传军之父张广群通过招聘入职金帝公司工作，工种为在风电车间从事磨孔，金帝公司向其发放劳动报酬。\n2017年10年9日，双方签订了劳动合同。\n2018年12月3日，张广群年满60周岁。\n自2019年1月起，张广群开始在东昌府区郑家镇社会保障综合服务中心领取居民养老保险金。\n2019年2月16日，金帝公司与张广群签订劳务协议，双方均在该协议上签名盖章。\n2020年1月11日，金帝公司向包括张广群在内的部分职工告知应按公司要求缴纳社保，要求缴纳社保的职工，应在1月13日内取消农村养老保险、医疗保险等。\n2020年11月17日7时45分许，张广群骑电动自行车至东昌府区(郑家镇金帝公司南门)转弯时与案外人李乐民驾驶的无牌机动三轮车相撞，张广群经抢救无效死亡。\n2021年1月29日，张传军向东昌府区劳动人事争议仲裁委员会申请仲裁，要求确认张广群2014年10月至2020年12月1日与金帝公司存在劳动关系，2021年3月10日，该仲裁委作出东昌劳人仲案字【2021】第076号仲裁裁决书，驳回申请人要求确认申请人之父张广群2014年10月至2020年12月1日与被申请人存在劳动关系的仲裁请求。\n张传军不服该仲裁裁决，向法院提起诉讼。\n一审法院认为一审法院认为，《中华人民共和国劳动合同法》第四十四条规定，有下列情形之一的，劳动合同终止：(一)劳动合同期满的；(二)劳动者开始依法享受基本养老保险待遇的；(三)劳动者死亡，或者被人民法院宣告死亡或者宣告失踪的；(四)用人单位被依法宣告破产的；(五)用人单位被吊销营业执照、责令关闭、撤销或者用人单位决定提前解散的；(六)法律、行政法规规定的其他情形。\n本案中，张传军之父张广群于2018年12月3日年满六十周岁，虽已达到法定的退休年龄，但其并未依法享受养老保险待遇，其已领取的居民养老保险金，并不属于《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》(2020年12月25日最高人民法院审判委员会第1825次会议通过)第三十二条第一款规定中的“依法享受养老保险待遇损失或领取退休金”。\n根据上述法律规定，用人单位招用的张广群在达到法定退休年龄时双方劳动合同关系并不自动终止，劳动合同关系是否终止，应以张广群是否依法享受养老保险待遇或领取退休金为标准，因此，张广群在达到法定退休年龄后仍然在金帝公司工作，应当视为双方仍然存在劳动合同关系。\n金帝公司辩称张广群在达到法定退休年龄后又与金帝公司签订了劳务协议，但该协议并不影响双方在实质上仍然存在劳动合同关系。\n因此，张传军要求确认张广群自2014年10月至2020年12月1日与金帝公司存在劳动关系的诉求，法院依法予以支持。\n综上所述，依照《中华人民共和国劳动合同法》第四十四条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》(2020年12月25日最高人民法院审判委员会第1825次会议通过)第三十二条的规定，判决：确认张传军之父张广群自2014年10月至2020年12月1日与金帝公司存在劳动关系。\n案件受理费10元，减半收取计5元，由金帝公司负担。\n本院二审期间，当事人未提交新证据。\n本院查明本院经审理查明的事实与一审认定的事实一致。",
    "劳动者性别": "男",
    "劳动起始时间": "2014年10月，张传军之父张广群通过招聘入职金帝公司工作，",
    "劳动结束时间": "2020年11月17日7时45分许，张广群骑电动自行车至东昌府区(郑家镇金帝公司南门)转弯时与案外人李乐民驾驶的无牌机动三轮车相撞，张广群经抢救无效死亡。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "张传军之父张广群于2018年12月3日年满六十周岁，虽已达到法定的退休年龄，但其并未依法享受养老保险待遇，其已领取的居民养老保险金，并不属于《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》(2020年12月25日最高人民法院审判委员会第1825次会议通过)第三十二条第一款规定中的“依法享受养老保险待遇损失或领取退休金”。\n根据上述法律规定，用人单位招用的张广群在达到法定退休年龄时双方劳动合同关系并不自动终止，劳动合同关系是否终止，应以张广群是否依法享受养老保险待遇或领取退休金为标准，因此，张广群在达到法定退休年龄后仍然在金帝公司工作，应当视为双方仍然存在劳动合同关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》(2020年12月25日最高人民法院审判委员会第1825次会议通过)第三十二条的规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，一、《中华人民共和国劳动合同法(2012年修正)》第四十四条，“有下列情形之一的，劳动合同终止：(二)劳动者开始依法享受基本养老保险待遇的；(六)法律、行政法规规定的其他情形”。\n《中华人民共和国劳动合同法实施条例》第二十一条，“劳动者达到法定退休年龄的，劳动合同终止”。\n《中华人民共和国劳动合同法实施条例》第二十一条属于对《中华人民共和国劳动合同法》第四十四条第六项的细化和补充。\n根据上述法律规定，劳动者达到法定退休年龄或者依法享受基本养老保险待遇的，劳动合同终止。\n本案中，张广群2018年12月达到法定退休年龄，根据《中华人民共和国劳动合同法实施条例》第二十一条，应当终止劳动合同。\n张广群2019年1月份开始享受城乡居民基本养老保险待遇，领取保险金。\n根据《中华人民共和国劳动合同法》第四十四条第二项，也应当终止劳动合同。\n二、关于劳动合同终止后，张广群继续在金帝公司工作，双方形成何种法律关系。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条，“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”。\n《山东省劳动合同条例(2013年修订)》第六十一条，“用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员，以及年满十六周岁的在校学生的，应当与被招用人员订立书面劳务协议，明确双方的权利义务”。\n基于上述规定，金帝公司在张广群年满60岁，开始享受城乡居民基本养老保险待遇的情况下，和张广群签订了劳务协议。\n该协议合法有效，应当作为认定双方之间关系的依据。\n一审法院认为该协议不影响双方实质上仍然存在劳动关系，是错误的，应当予以纠正。\n张广群和金帝公司自2019年1月起存在劳务合同关系。\n三、张广群享受的城乡居民基本养老保险属于社会保险法规定的基本养老保险的一种，和职工基本养老保险不能重复享受，只能选择其一。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定的依法享受养老保险待遇并未特指职工基本养老保险。\n一审法院认为城乡居民基本养老保险待遇不属于司法解释中规定的养老保险待遇，无相关法律依据，属于适用法律错误。\n且金帝公司2020年征求张广群的意见，是否补缴职工养老保险，因张广群入职时已经55岁，即使补缴到60岁，也不能满足连续缴费15年的要求，不能享受相关待遇。\n而补缴职工基本养老保险，要退出城乡居民基本养老保险。\n所以张广群选择了城乡居民基本养老保险。\n本案张广群不能享受职工基本养老保险待遇的根本原因在于张广群入职时已经55周岁，即使缴纳职工基本养老保险，也无法在达到退休年龄时获得相关的保险待遇。\n金帝公司未及时给张广群缴纳职工基本养老保险，不是造成张广群不能享受职工基本养老保险待遇的根本原因。\n也不能据此认定张广群在达到法定退休年龄后，仍然和金帝公司存在劳动关系。\n四、关于2014年10月至2017年10月张广群和金帝公司之间是否存在劳动关系。\n虽然金帝公司在上诉状中主张金帝公司成立于2016年10月。\n但是张传军称其父张广群自2014年10月就在金帝保持器厂工作，金帝公司也认可2017年10月前张广群在金帝保持器厂工作。\n金帝公司未提供证据证明金帝保持器厂和金帝公司之间的关系，不能证明两公司是分别独立的，也不能证明张广群是如何从金帝保持器厂到金帝公司工作的。\n且金帝公司在一审答辩时仅否认2019年1月至2020年12月张广群和金帝公司之间存在劳动关系。\n并未否认2014年10月至2018年12月张广群和金帝公司之间存在劳动关系。\n因此，本院认定张广群和金帝公司2014年10月至2018年12月之间存在劳动关系。\n综上所述，上诉人金帝公司的上诉请求部分成立；一审判决认定事实清楚，但部分适用法律错误，应予纠正。\n",
    "审理法院的认定理由": "《中华人民共和国劳动合同法实施条例》第二十一条属于对《中华人民共和国劳动合同法》第四十四条第六项的细化和补充。\n根据上述法律规定，劳动者达到法定退休年龄或者依法享受基本养老保险待遇的，劳动合同终止。",
    "审理法院的认定依据": "《山东省劳动合同条例(2013年修订)》 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条 《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法(2012年修正)》第四十四条",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "依照《中华人民共和国劳动合同法(2012年修正)》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条，《中华人民共和国民事诉讼法》第一百七十条第一款第二项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法(2012年修正)》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判主文": "判决如下：裁判结果一、撤销山东省聊城市东昌府区人民法院(2021)鲁1502民初4229号民事判决；二、被上诉人张传军之父张广群与上诉人山东金帝精密机械科技股份有限公司之间自2014年10月至2018年12月之间存在劳动关系。\n一审案件受理费5元，由被上诉人张传军负担；二审案件受理费10元，由上诉人山东金帝精密机械科技股份有限公司和被上诉人张传军各承担5元。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长黄 进审 判 员石 鑫审 判 员孙久强二〇二二年一月二十四日法官助理崔欣欣书 记 员郑银银",
    "审结时间": "二〇二二年一月二十四日",
    "审理法官": "审 判 长黄 进审 判 员石 鑫审 判 员孙久强"
}