{
    "案件基本信息": "王长春与南京工艺漆器厂有限公司确认劳动关系纠纷上诉案王长春与南京工艺漆器厂有限公司确认劳动关系纠纷上诉案江苏省南京市中级人民法院民事判决书(2017)苏01民终9247号当事人上诉人（原审原告）：王长春。\n被上诉人（原审被告）：南京工艺漆器厂有限公司，住所地南京市玄武区后宰门西村74号。\n法定代表人：朱鹏海，该公司经理。\n委托诉讼代理人：王翠琴。\n委托诉讼代理人：樊利群。\n审理经过上诉人王长春因与被上诉人南京工艺漆器厂有限公司（以下简称工艺漆器厂）确认劳动关系纠纷一案，不服江苏省南京市玄武区人民法院（2017）苏0102民初5882号民事判决，向本院提起上诉。\n本院于2017年10月23日立案受理后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "王长春与南京工艺漆器厂有限公司确认劳动关系纠纷",
    "审理法院": "江苏省南京市中级人民法院",
    "案号": "民事判决书(2017)苏01民终9247号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称王长春上诉请求：请求二审法院撤销一审判决，确认2001年12月至2002年3月期间上诉人与被上诉人存在劳动关系。\n事实与理由：上诉人于1977年2月入职被上诉人处，从事木工工作，在2016年办理退休核定手续时，发现被上诉人没有为上诉人缴纳2001年11月至2002年3月的社会保险。\n上诉人后向一审法院起诉，但一审法院驳回了上诉人的诉求，故上诉人向二审法院提起上诉，请求二审法院依法支持上诉人的上诉请求。\n二审被上诉人辩称工艺漆器厂辩称：王长春的上诉没有道理，一审判决是正确的，请求驳回上诉，维持原判。\n原告诉称王长春向一审法院起诉请求：确认王长春、工艺漆器厂在2001年12月至2002年3月期间存在劳动关系。\n一审法院查明一审法院查明：王长春认为2001年12月至2002年3月期间双方存在劳动关系，但未能提供相应的证据予以证明。\n南京工艺漆器厂认为上述期间双方不存在劳动有关系，依法提交下列证据：1.终止劳动合同决定书。\n工艺漆器厂于2001年12月5日作出该决定，主要内容为：王长春同志自1977年2月到本单位工作，本期劳动合同自1999年12月5日至2001年12月5日止，现劳动合同期限届满，根据《劳动法》第二十三条规定，决定终止与其签订的劳动合同。\n2.南京市职工失业保险关系变动申报表。\n2001年12月4日，工艺漆器厂将王长春等5名被终止劳动合同的人员报送劳动行政部门。\n3．申请一份，主要内容为：兹有单位职工王长春2001年12月5日合同到期，正常终止合同，单位手续已办，现因家庭的实际情况，…，恳请领导同意本人回单位参加协保为感。\n王长春和其姐姐、妻子在申请上签名。\n4.录用登记备案花名册。\n2002年4月，工艺漆器厂录用王长春从事木工工作。\n5.保留社会关系协议书。\n2002年4月18日，王长春、工艺漆器厂协商同意签订保留社会保险关系协议书（简称“协保”），约定“协保”期间：王长春不领取工资、福利；工艺漆器厂保管档案至王长春达到法定退休年龄时，为王长春办理退休手续；双方负责缴纳各自应缴的养老保险金。\n6.承诺一份。\n2016年3月16日，王长春出具承诺一份，内容为：“本人因2001年12至2002年3月费没交，本人自动放弃。”\n7.欠付保险费明细。\n工艺漆器厂自行制作，自2002年4月至2016年3月期间，王长春个人应当承担的养老保险费22349.08元已由单位垫付。\n王长春对上述证据质证意见为：证据1终止劳动合同决定书，真实性无法确认，没有见过，单位是电话通知终止劳动关系；证据2失业保险关系变动申报表，真实性无法确认；证据3申请，真实性认可，但内容并非王长春本意；证据4录用登记备案花名册，录用登记备案花名册没有见过，是当年4月份回单位上班；证据5保留社会关系协议书，真实性认可，协议签订后就“停薪留职”；证据6承诺，真实性认可，但书写目的是为了演示退休金计算金额；证据7欠付保险费明细，真实性认可，个人应缴纳部分由单位垫付。\n一审法院另查明，2016年3月，王长春达到退休年龄后，办理了退休手续，现已享受基本养老保险待遇。\n2017年8月11日，王长春提起劳动争议仲裁，仲裁请求与本案诉讼请求相同，同日，南京市玄武区劳动争议仲裁委员会作出宁玄劳人仲不[2017]294号不予受理通知书，以王长春已超过法定退休年龄不属于本委受理范围为由，决定对王长春的申请不予受理。\n王长春遂提起本案之诉。\n一审法院认为一审法院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。\n在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。\n本案中，工艺漆器厂提交的证据能证明2001年12月5日，工艺漆器厂与王长春到期终止合同，2002年4月又重新录用王长春，期间双方不存在劳动关系。\n而王长春就其诉请未能提供相应的证据予以证明，故其主张双方在2001年12月至2002年3月期间存在劳动关系的请求，事实根据和法律依据均不充分，一审法院不予支持。\n综上所述，依照《最高人民法院关于适用的解释》第九十条、《中华人民共和国民事诉讼法》第六十四条、第一百四十二条之规定，一审法院判决：驳回王长春的诉讼请求。\n一审案件受理费10元，减半收取5元，决定免收。\n二审中，上诉人王长春提交2000年5月16日南京市劳动局制定的《关于深入做好国有企业下岗职工再就业工作的意见》以及南京市政府办公厅的转发通知，证明上诉人不属于解除劳动关系的人员，所以终止劳动合同决定书是无效的。\n被上诉人工艺漆器厂质证认为，对王长春提交的文件的真实性没有异议，但与本案没有关联性。\n被上诉人工艺漆器厂提交南京市劳动局宁劳办（2000）36号《关于国有企业产权制度改革中职工劳动关系调整的意见（试行）》，证明被上诉人依据该文件规定终止与上诉人的劳动关系，终止劳动合同决定书合法。\n上诉人王长春质证认为，对被上诉人提交的文件的真实性没有异议，该文件与本案是有关系的，但该文件规定不全面，故不认可被上诉人的证明目的。\n对一审判决查明的案件事实，双方均无异议，本院予以确认。\n",
    "劳动起始时间": "2002年4月，工艺漆器厂录用王长春从事木工工作。\n",
    "仲裁委拒绝仲裁的理由": "同日，南京市玄武区劳动争议仲裁委员会作出宁玄劳人仲不[2017]294号不予受理通知书，以王长春已超过法定退休年龄不属于本委受理范围为由，决定对王长春的申请不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "有",
    "回顾一审法院的认定理由": "本案中，工艺漆器厂提交的证据能证明2001年12月5日，工艺漆器厂与王长春到期终止合同，2002年4月又重新录用王长春，期间双方不存在劳动关系。\n而王长春就其诉请未能提供相应的证据予以证明，故其主张双方在2001年12月至2002年3月期间存在劳动关系的请求，事实根据和法律依据均不充分，一审法院不予支持。\n",
    "回顾一审法院的裁判依据": "综上所述，依照《最高人民法院关于适用的解释》第九十条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，工艺漆器厂提交的证据能够证明，该厂于2001年12月5日作出的终止与王长春劳动关系的终止劳动合同决定书，符合《中华人民共和国劳动法》第二十三条以及当时相关政策的规定，王长春明知且认可该终止劳动合同决定书，之后王长春与工艺漆器厂经协商签订保留社保关系协议，王长春明确承诺“本人因2001年12（月）至2002年3月费没交，本人自动放弃。”\n王长春现已享受基本养老保险待遇，其提起本案诉讼，要求确认与工艺漆器厂在2001年12月至2002年3月期间存在劳动关系，既无事实和法律依据，也违反了诚实信用原则。\n对于王长春的上诉请求，本院不予支持。\n一审法院认定事实清楚，适用法律正确，处理并无不当。\n",
    "审理法院的认定理由": "王长春现已享受基本养老保险待遇，其提起本案诉讼，要求确认与工艺漆器厂在2001年12月至2002年3月期间存在劳动关系，既无事实和法律依据，也违反了诚实信用原则。\n",
    "审理法院的认定依据": "《中华人民共和国劳动法》第二十三条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，本院决定予以免收。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一七年十二月二十五日",
    "审理法官": "审判长袁奕炜审判员毕艳红审判员吴晓静"
}