{
    "案件基本信息": "詹丽枫与佛山市三水三星制锁实业有限公司确认劳动关系纠纷上诉案詹丽枫与佛山市三水三星制锁实业有限公司确认劳动关系纠纷上诉案广东省佛山市中级人民法院民事判决书(2016)粤06民终8061号当事人上诉人（原审原告）詹丽枫。\n委托代理人石坚，湖南濂溪律师事务所律师。\n被上诉人（原审被告）佛山市三水三星制锁实业有限公司，住所地广东省佛山市三水区白坭镇工业大道43-44号（办公、线割房）F15，统一社会信用代码91440607X31568205Q。\n法定代表人陈耀源，总经理。\n委托代理人林冬晓，广东百浩律师事务所律师。\n审理经过上诉人詹丽枫因与被上诉人佛山市三水三星制锁实业有限公司（以下简称三星制锁公司）确认劳动关系纠纷一案，不服广东省佛山市三水区人民法院（2016）粤0607民初383号民事判决，向本院提起上诉。\n本院受理后，依法组成合议庭审理本案，现已审理终结。\n",
    "案名": "詹丽枫与佛山市三水三星制锁实业有限公司确认劳动关系纠纷",
    "审理法院": "广东省佛山市中级人民法院",
    "案号": "民事判决书(2016)粤06民终8061号",
    "审理程序": "二审",
    "案件基本事实部分": "原审法院经审理后，依照《中华人民共和国劳动合同法》第四十四条和《中华人民共和国劳动争议调解仲裁法》第六条的规定，判决如下：一、确认原告詹丽枫与被告佛山市三水三星制锁实业有限公司于1996年3月1日至2014年6月18日期间存在劳动关系。\n二、驳回原告詹丽枫其他诉讼请求。\n案件受理费10元，本院免予收取。\n二审上诉人诉称上诉人詹丽枫不服原审判决，向本院提起上诉，其上诉的主要内容和请求是：詹丽枫于1996年3月1日入职三星制锁公司，工作到2015年12月31日被解雇。\n三星制锁公司未依法为詹丽枫缴纳社会保险费。\n詹丽枫多次要求三星制锁公司为其参加社会保险，但是均被拒绝。\n三星制锁公司上百名员工都没有依法缴纳社会保险费，三星制锁公司常常用一些违背法律的不法行径比如所谓的声明书来蒙骗员工，从而推脱责任。\n实际上是三星制锁公司没有履行法定义务而获得利益。\n三星制锁公司在一审期间提交的以下证据都是不法证据，包括姜玉华等4人未参加社会保险的说明、声明书、申请等。\n上述证据中三星制锁公司编造的所谓自愿不购买社会保险，并自愿承担全部法律责任，事实是都不存在。\n事实上，三星制锁公司的所有员工都必须在三星制锁公司事先打印好的声明书上签名，否则被解雇。\n三星制锁公司不按《中华人民共和国宪法》、《中华人民共和国劳动法》、《中华人民共和国社会保险法》的相关规定给詹丽枫缴纳社会保险费，最终导致詹丽枫无法获得国家法律规定的养老待遇，理应承担相应的法律责任。\n综上，詹丽枫请求二审法院：1.撤销原审判决；2.判令三星制锁公司支付詹丽枫1996年3月1日至2015年12月31日期间没有依法为其缴纳社会保险费导致无法享受养老保险待遇的损失403200元；3.判令三星制锁公司承担上诉费用。\n二审被上诉人辩称被上诉人三星制锁公司答辩称：《中华人民共和国劳动法实施条例》第二十一条规定，劳动者达到法定退休年龄，劳动合同终止，而非享有终止合同的权利。\n詹丽枫对此理解有误。\n对于超过法定退休年龄的人员，依照目前的社保政策，也是无法参保的。\n因此，达到法定退休年龄以后的工作年限不会对参保年限有影响。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第一条与一审法院适用的规定并不矛盾，且《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第一条规定也是未为其办理社保手续，而非詹丽枫主张的未足额足期参保。\n根据一审法院查明的事实，詹丽枫在职期间，三星制锁公司为其参加了基本养老保险，是詹丽枫主动办理停保、退保的。\n结合詹丽枫在职期间亲笔所签的《声明书》，不参保是詹丽枫的真实意思表示。\n即便造成相关的损失、责任也由詹丽枫自行承担。\n综上，原审法院认定事实清楚，适用法律正确，请求驳回上诉、维持原判。\n上诉人詹丽枫、被上诉人三星制锁公司在二审期间均没有提交新的证据材料。\n本院查明经审查，本院对原审法院查明的事实予以确认。\n",
    "出生时间": "但是根据身份证内容显示詹丽枫1964年6月18日出生",
    "劳动起始时间": "詹丽枫于1996年3月1日入职三星制锁公司",
    "劳动结束时间": "工作到2015年12月31日被解雇。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条和《中华人民共和国劳动争议调解仲裁法》第六条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为：本案系劳动争议。\n结合双方的诉辩、举证及查明的事实，本院对本案在二审期间的争议焦点进行综合分析。\n一审法院查明关于劳动关系存续期间的问题。\n詹丽枫对原审法院认定的入职时间1996年3月1日没有异议，认为其劳动关系终止时间为2015年12月31日。\n三星制锁公司确认詹丽枫在三星制锁公司工作至2015年12月31日，但是根据身份证内容显示詹丽枫1964年6月18日出生，则至2014年6月18日，詹丽枫已经达到女职工的法定退休年龄，根据《中华人民共和国劳动合同法》第四十四条的规定，双方劳动关系终止。\n本院认为，根据《中华人民共和国劳动合同法实施条例》第二十一条的规定，劳动者达到法定退休年龄的，劳动合同终止。\n用人单位与达到法定退休年龄的人员发生用工争议的，按劳务关系处理。\n本案中，詹丽枫达到法定退休年龄即2014年6月18日之后，詹丽枫与三星制锁公司之间建立的不再是劳动关系，而是劳务关系。\n故原审判决确认詹丽枫与三星制锁公司之间于1996年3月1日至2014年6月18日期间存在劳动关系正确，本院予以维持。\n詹丽枫主张2014年6月19日至2015年12月31日期间双方仍然存在劳动关系缺乏法律依据，本院不予支持。\n关于养老保险待遇损失的问题。\n依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第一条的规定，劳动者以用人单位未为其办理社会保险手续，且社会保险经办机构不能补办导致其无法享受社会保险待遇为由，要求用人单位赔偿损失而发生争议的，人民法院应予受理。\n第一，关于三星制锁公司是否有为詹丽枫参加养老保险的问题。\n经核对詹丽枫的社保参保记录，詹丽枫在三星制锁公司工作期间2004年1月至同年7月，三星制锁公司为詹丽枫参加了养老、医疗、失业、工伤保险。\n詹丽枫于2004年10月12日申请退回上述期间的养老个人账户，终结社保关系。\n另外，2006年9月至同年11月，三星制锁公司为詹丽枫参加了养老保险。\n2006年12月，三星制锁公司为詹丽枫参加了养老、医疗、失业、工伤保险。\n詹丽枫于2006年12月13日申请退回了2006年9月至同年12月期间养老个人账户，并终结社保关系。\n詹丽枫陈述，虽然是其本人亲自去社保部门办理的退回养老个人账户业务，但是是三星制锁公司组织其办理的，退回的钱也已经交回给三星制锁公司了。\n三星制锁公司对此不予确认，詹丽枫也未能提供证据证实上述主张，故本院对詹丽枫的主张不予采信。\n由此可见，詹丽枫在三星制锁公司工作期间，三星制锁公司有为詹丽枫参加了养老保险。\n詹丽枫到社保部门申请退回上述期间的养老个人账户的行为，应当视为詹丽枫本人放弃参加上述期间的基本养老保险。\n第二，关于《声明书》的效力问题。\n詹丽枫于2010年6月1日，向三星制锁公司出具了《声明书》一份，内容显示因个人原因，本人不愿意购买社会保险，本人愿意承担由此造成的全部法律责任。\n詹丽枫上诉主张该声明书是在三星制锁公司胁迫不签名就解雇的情形下签署的，但是詹丽枫未能提供证据证实其主张。\n詹丽枫作为一个有完全民事行为能力的自然人，对于其签名确认的文书应当知道相应的法律责任，在未能提供证据证实是在其受到欺诈、胁迫或者乘人之危的情形下签署的时候，应当视为其真实的意思表示，对詹丽枫具有法律上的约束力。\n由此可见，三星制锁公司已经为詹丽枫参加了基本养老保险，詹丽枫到社保部门申请退回了已经缴纳的基本养老保险的养老个人账户，此后詹丽枫还出具《声明书》表明不愿意购买社会保险。\n在此情况下，詹丽枫又以三星制锁公司未依法为其缴纳社会保险为由主张养老保险待遇损失，于法无据，也有违诚实信用原则。\n另外，詹丽枫未能提供社会保险经办机构明确答复不能补办的证据材料。\n综上，詹丽枫要求三星制锁公司赔偿养老保险待遇缺乏事实和法律依据，本院不予支持。\n综上所述，原审判决认定事实清楚、适用法律正确。\n",
    "审理法院的认定理由": "本案中，詹丽枫达到法定退休年龄即2014年6月18日之后，詹丽枫与三星制锁公司之间建立的不再是劳动关系，而是劳务关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项的规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉、维持原判。\n案件受理费10元，由上诉人詹丽枫承担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长宋川审判员谢达辉代理审判员钟玲二〇一六年十二月十三日书记员李晓霖",
    "审结时间": "二〇一六年十二月十三日",
    "审理法官": "审判长宋川审判员谢达辉代理审判员钟玲"
}