{
    "案件基本信息": "张敏等与玉林市品华居食品有限公司确认劳动关系纠纷上诉案张敏等与玉林市品华居食品有限公司确认劳动关系纠纷上诉案广西壮族自治区玉林市中级人民法院民事判决书(2017)桂09民终1317号当事人上诉人（一审原告）张敏。\n汉族，住玉林市玉州区。\n上诉人（一审原告）陈洁。\n上诉人（一审原告）陈冰。\n上诉人（一审原告）陈小龙。\n上诉人（一审原告）陈小强。\n委托诉讼代理人曾献武，广西纳百川律师事务所律师被上诉人（一审被告）玉林市品华居食品有限公司。\n住所地玉林市经济开发区横五路1号。\n法定代表人李品华，董事长。\n委托诉讼代理人吕飞凤，玉林市煜焜法律事务所法律工作者。\n审理经过上诉人张敏、陈洁、陈冰、陈小龙、陈小强因与被上诉人玉林市品华居食品有限公司（以下简称品华居公司）确认劳动关系纠纷一案，不服玉林市玉州区人民法院（2017)桂0902民初1828号民事判决，向本院提起上诉。\n本院于2017年9月7日立案后，依法组成合议庭审理了本案，现已审理终结。\n",
    "案名": "张敏等与玉林市品华居食品有限公司确认劳动关系纠纷",
    "审理法院": "广西壮族自治区玉林市中级人民法院",
    "案号": "民事判决书(2017)桂09民终1317号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人张敏、陈洁、陈冰、陈小龙、陈小强的上诉请求：1、撤销一审判决；2、改判确认陈国联与被上诉人品华居公司在2016年8月1日至2016年11月8日期间存在劳动关系。\n事实和理由：一、根据劳社部《关于确立劳动关系有关事项的通知》的有关规定以及上诉人提交的证据足以证实陈国联与品华居公司之间存在劳动关系。\n二、超过60岁的老人同样可以成为劳动者，退休并不适用于全体超龄老人。\n劳动者开始依法享受基本养老保险待遇是劳动合同终止的条件之一，退休只适用于行政事业单位或企业单位享有基本养老保险待遇的人员，并不适用于全体超龄老人，在我国存在着大量的超龄老人，他们虽然超过了退休年龄，但并不享受养老金等退休金，仍然靠自己的劳动收入维持生活。\n享受养老保险待遇或者退休金是劳动关系与劳务关系的界限，并非由退休年龄判断是否构成劳动关系。\n《劳动合同法实施条例》规定的劳动者达到法定退休年龄的，劳动合同终止与《劳动合同法》规定的劳动者开始依法享受基本养老保险待遇的劳动合同终止，两者对劳动合同终止的条件规定不一，《劳动合同法实施条例》作为下位法与《劳动合同法》上位法发生冲突时，理应适用上位法。\n根据最高法的答复，用人单位聘用的超过退休年龄的务工农民，在工作时间内，因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定，既然可以进行工伤认定，那就是可以认可超过法定退休年龄的进城务工人员与用人单位之间存在劳动关系，应当认定陈国联与品华居公司之间存在劳动关系。\n三、新型农村社会养老保险并不属于我国《社会保险法》的基本养老保险范畴。\n其与职工养老保险是两种不同类型的社会保险，新型养老保险是国家对农村居民的一项最基本的社会保险待遇，强调的是自愿原则。\n而职工基本养老保险是国家法律强制性规定，强调的是法律义务。\n新型农村社会养老保险以保障农村居民年老时基本生活为目的，带有社会福利性质的一种社会保障制度，与劳动者基于劳动关系而享有的养老保险二者产生的基础不同，性质不同。\n陈国联所享有的新型农村社会养老保险并非最高法《关于审理劳动争议案件适用法律若干问题的解释（三）》所指的养老保险待遇。\n二审被上诉人辩称被上诉人品华居公司答辩称：一、陈国联于2016年8月1日到品华居公司工作时已年满60周岁，且已领取新型农村社会养老保险，因此，双方之间形成的是劳务关系而非劳动合同关系。\n因陈国联已超过法定退休年龄，不符合安保员的条件，公司无法为其缴交社保，其本人也表明已经购买新型农村社会养老保险，不需要再为其缴交社会保险，后经再三考虑，同意让陈国联帮看大门，以天计劳务费，每月一结，所发放的劳务费是不一样的，并不是按1960元发放。\n根据《中华人民共和国劳动合同实施条例》第二十一条及《最高人民法院关于审理劳动争议案件适用法律若干规定的解释（三）》第七条的规定，双方之间不存在劳动关系，而是劳务关系；二、依据《中华人民共和国社会保险法》第十六条、第二十条、第二十一条、第二十二条的规定，新型农村养老保险实行个人缴纳、集体补助和政府补贴相结合的一项养老制度，具有中国特色的保障我国农村居民的基本养老保险制度。\n很明显，陈国联所领取新型农村社会养老保险是我国的基本养老保险的一种。\n上诉人张敏等人向一审法院提出起诉请求：1、确认陈国联与品华居公司自2016年8月1日至2016年11月8日期间存在劳动关系；2、本案诉讼费由品华居公司承担。\n一审法院查明一审法院认定事实，从2016年8月1日开始陈国联到品华居公司处从事保安工作。\n2016年11月8日0时35分，陈国联因交通事故死亡。\n张敏、陈洁、陈冰、陈小龙、陈小强作为陈国联的亲属，认为陈国联在下班途中发生交通事故应构成工伤。\n为此陈小龙2017年1月12日向玉林市人力资源和社会保障局申请工伤认定，玉林市人力资源和社会保障局以陈国联与品华居公司之间的劳动关系存在争议为由，于2017年3月1日做出工伤认定中止通知书。\n陈小龙于2017年4月13日向玉林市劳动人事争议仲裁委员会申请确认陈国联与品华居公司在2016年8月1日至2016年11月8日期间存在劳动关系。\n玉林市劳动人事争议仲裁委员会于2017年4月19日作出不予受理通知书。\n张敏等人诉至法院。\n本院查明另查明：陈国联是1955年1月6日出生，其于2016年8月1日到品华居公司处工作时已年满60周岁，且已领取新型农村社会养老保险。\n一审法院认为一审法院认为，根据陈国联身份证记载，陈国联1955年1月6日出生，其在2016年8月1日到品华居公司处工作时年满61周岁并领取了新型农村社会养老保险。\n根据《中华人民共和国社会保险法》有关规定，陈国联领取新型农村社会养老保险是我国的基本养老保险的一种。\n根据《中华人民共和国劳动合同法实施条例》第二十一条：“劳动者达到法定退休年龄的，劳动合同终止。”\n以及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院起诉的，人民法院应当按劳务关系处理。”\n的规定，陈国联到品华居公司处工作时，已达法定退休年龄并享受养老保险待遇，所以陈国联与品华居公司之间不存在劳动关系，而是劳务关系。\n所以张敏、陈洁、陈冰、陈小龙、陈小强要求确认陈国联与品华居公司自2016年8月1日至2016年11月8日止存在劳动关系的诉讼请求，没有法律依据，本院不予支持。\n综上所述，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《中华人民共和国劳动合同法实施条例》第二十一条之规定，判决如下：确认陈国联与玉林市品华居食品有限公司在2016年8月1日至2016年11月8日期间不存在劳动关系。\n本案受理费10元，减半收取5元，由张敏、陈洁、陈冰、陈小龙、陈小强负担。\n本案二审期间，上诉人张敏等人没有提交新证据。\n被上诉人提交的证据有：陈国联2016年8月至11月劳务费清单共4张，证明陈国联劳务费是按小时计算，是临时工，上班时间不固定、随传随到，不接受公司管理和监督，双方之间是劳务关系。\n本院组织当事人进行了证据交换和质证。\n上诉人张敏等人对上述证据的质证意见：对该证据真实性、合法性、关联性均有异议，不能证明双方是劳务关系，不是当时双方真实存在的证据，是被上诉人单方制作。\n对当事人二审争议的事实，本院认定如下：被上诉人品华居公司二审提交的证据属于单方制作，且上诉人对三性均不认可，不能作为认定本案事实的依据。\n一审查明的事实属实，本院依法予以确认。\n",
    "出生时间": "陈国联是1955年1月6日出生，",
    "劳动起始时间": "从2016年8月1日开始陈国联到品华居公司处从事保安工作。\n",
    "劳动结束时间": "2016年11月8日0时35分，陈国联因交通事故死亡。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "回顾一审法院的认定理由": "陈国联到品华居公司处工作时，已达法定退休年龄并享受养老保险待遇，所以陈国联与品华居公司之间不存在劳动关系，而是劳务关系。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国社会保险法》",
    "回顾一审法院的裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，劳动关系是用人单位与劳动者之间依法明确双方权利义务，使劳动者成为单位的成员，接受用人单位的管理，从事用人单位指定的工作，并获得劳动报酬和劳动保护所产生的法律关系。\n双方之间是否形成劳动关系，主要应根据用人单位与劳动者主体资格是否合法，双方关系是否符合劳动者以实际付出劳动并从用人单位取得劳动报酬，用人单位对劳动者实施了管理、指挥、监督的职能，劳动者必须接受用人单位劳动纪律和规章制度的约束，劳动者提供的劳动是否是用人单位业务的组成部分的法律特征予以确定。\n本案中，上诉人张敏等人的亲属陈国联进入被上诉人品华居公司被安排从事安保工作时已年满60周岁，但根据现行的法律仅对劳动者年龄的下限有明确规定，并未禁止已达到退休年龄后不能从事劳动，即超过60周岁依然可以作为劳动者，我国《宪法》也明确规定我国公民有劳动的权利和义务，劳动权利作为公民的基本权利，每一个公民都应享有。\n根据本案查明的事实，陈国联2016年8月1日进入被上诉人品华居公司被安排从事安保工作，说明陈国联具有从事安保工作的行为能力，其在被被上诉人品华居公司招聘安排从事安保工作期间，其人身自由在一定时空范围内已归用人单位支配，服从劳动分工和工作安排，接受用人单位的的管理和监督，并从用人单位处获得劳动报酬，故陈国联与被上诉人品华居公司之间从2016年8月1日起至2016年11月8日止存在劳动关系。\n另，关于被上诉人品华居公司提出的陈国联已依法享受新型农村社会养老保险待遇的问题。\n新型农村社会养老保险是国家对年满60周岁的农村老人的一种惠农政策，新型农村社会养老金中的基本养老金与职工的基本养老金不同，它是国家对农村居民的最基本的养老保险制度。\n从新型农村养老保险制度来看，参加新农保的农民工进城务工的，同样应当参加职工基本养老保险、工伤保险等，故新农保并不从属于劳动社会保障体系。\n职工基本养老保险是国家法律强制规定的，强调的是法律义务；新农保有政策性，强调的是自愿原则，此种待遇带有社会福利性质，与基本劳动关系享有的养老保险待遇不同。\n故没有享受养老保险金，即使没有与用人单位签订书面劳动合同的，与用人单位的关系依然应当认定为劳动关系。\n据此，上诉人张敏等人提出陈国联在被上诉人品华居公司从事安保工作期间与用人单位之间存在劳动关系的上诉请求有事实和法律依据，依法应予支持。\n被上诉人品华居公司答辩称陈国联于2016年8月1日到其公司工作时已满60周岁，仅系该公司的临时工，不受公司的管理和监督，且已享受新农保待遇故不存在劳动关系而是劳务关系无事实和法律依据，本院不予采纳。\n一审判决确认陈国联与被上诉人品华居公司之间在2016年8月1日至2016年11月8日期间不存在劳动关系不当，依法应予以纠正。\n综上所述，上诉人张敏、陈洁、陈冰、陈小龙、陈小强的上诉理由成立，予以支持。\n",
    "审理法院的认定理由": "故没有享受养老保险金，即使没有与用人单位签订书面劳动合同的，与用人单位的关系依然应当认定为劳动关系。",
    "基本养老保险待遇的认定理由": "新型农村社会养老保险是国家对年满60周岁的农村老人的一种惠农政策，新型农村社会养老金中的基本养老金与职工的基本养老金不同，它是国家对农村居民的最基本的养老保险制度。\n从新型农村养老保险制度来看，参加新农保的农民工进城务工的，同样应当参加职工基本养老保险、工伤保险等，故新农保并不从属于劳动社会保障体系。\n职工基本养老保险是国家法律强制规定的，强调的是法律义务；新农保有政策性，强调的是自愿原则，此种待遇带有社会福利性质，与基本劳动关系享有的养老保险待遇不同。",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项的规定，",
    "裁判主文": "判决如下：裁判结果一、撤销玉林市玉州区人民法院（2017）桂0902民初1828号民事判决。\n二、确认陈国联与被上诉人玉林市品华居食品有限公司在2016年8月1日至2016年11月8日期间存在劳动关系。\n本案一审案件受理费5元，二审案件受理费10元，合计15元，由被上诉人玉林市品华居食品有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一七年十二月五日",
    "审理法官": "审判长陈梅审判员黄炳才审判员陈明学"
}