{
    "案件基本信息": "武汉同协后勤服务有限公司与闫建立等确认劳动关系纠纷上诉案武汉同协后勤服务有限公司与闫建立等确认劳动关系纠纷上诉案湖北省襄阳市中级人民法院民事判决书(2016)鄂06民终2751号当事人上诉人(原审原告)：武汉同协后勤服务有限公司。\n法定代表人：丁德厚，该公司总经理。\n委托诉讼代理人：赵思源，湖北得伟君尚律师事务所律师。\n被上诉人(原审被告)：闫建立。\n被上诉人(原审被告)：闫轶龙。\n被上诉人(原审被告)：闫轶阳。\n三被上诉人共同的委托诉讼代理人：赵宏斌，湖北金鹤律师事务所律师。\n审理经过上诉人武汉同协后勤服务有限公司因与被上诉人闫建立、闫轶龙、闫轶阳确认劳动关系纠纷一案，不服枣阳市人民法院〔2015〕鄂枣阳民一初字第00134号民事判决，向本院提起上诉。\n本院立案后，依法组成合议庭，公开开庭进行了审理。\n上诉人武汉同协后勤服务有限公司的委托诉讼代理人赵思源、三被上诉人闫建立、闫轶龙、闫轶阳共同的委托诉讼代理人赵宏斌到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "武汉同协后勤服务有限公司与闫建立等确认劳动关系纠纷",
    "审理法院": "湖北省襄阳市中级人民法院",
    "案号": "民事判决书(2016)鄂06民终2751号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称武汉同协后勤服务有限公司上诉请求：1.撤销一审判决，依法改判上诉人与被上诉人亲属牛喜兰之间不存在劳动关系或发回重审；2.本案上诉费用由被上诉人承担。\n事实和理由：1.一审程序严重违法。\n（1）一审程序严重超出法律规定期限。\n根据《中华人民共和国民事诉讼法》第一百四十九条的规定，人民法院适用普通程序审理的案件，应当在立案之日起六个月内审结。\n有特殊情况需要延长的，由本院院长批准，可以延长六个月；还需要延长的，报请上级人民法院批准。\n上诉人于2015年2月15日向一审法院提起诉讼，且一审法院于当日立案。\n但一审法院延迟至2016年9月23日才作出一审判决，期间长达19个月，且无任何不计入审理期限的事由。\n一审审理期限违反上述法律规定。\n（2）一审法院未组合合议庭依法公开开庭审理。\n根据《中华人民共和国民事诉讼法》第十条“人民法院审理民事案件，依照法律规定实行合议、回避、公开审判和两审终审制度”及第三十九条“人民法院审理第一审民事案件，由审判员、陪审员共同组成合议庭或者由审判员组成合议庭，合议庭的成员人数，必须是单数”之规定，本案开庭审理时，根本未在一审法院的审判庭进行，更不论公开审理。\n此外，一审判决书显示，合议庭组成人员为三人，另有书记员一名，但事实是，开庭审理时，仅有审判员两人，也无书记员担任法庭记录。\n2.一审法院适用法律严重错误。\n根据《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”及《湖北省高级人民法院民事审判工作座谈会会议纪要（2013）》第26条“达到法定退休条件的人员，不能再成为劳动关系的主体，对于已经达到退休年龄的劳动者继续在用人单位工作或者被新的用人单位聘用，双方法律关系定性区分以下情况认定：……\n（4）达到退休年龄后，初次被用人单位招用的，属于劳务关系”之规定。\n牛喜兰，公民身份证号码为，出生日期为1959年1月1日，其于2012年2月到上诉人处提供劳务时，早已年满50周岁，达到法定退休年龄，与上诉人之间属于劳务关系。\n牛喜兰为上诉人提供劳务时，双方在平等、自愿的基础上于2013年1月1日签订了书面的《劳务协议》，明确了双方之间的法律关系为劳务关系，也说明牛喜兰非常清楚与上诉人之间的法律关系。\n一审法院适用《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”的规定，认为用人单位与其招用人员之间发生用工争议，应以招用人员是否享受养老保险待遇或领取退休金为标准。\n上诉人认为，一审法院倒推适用上述法律规定属于解释法律，根据《中华人民共和国立法法》第四十五条“法律解释权属于全国人民代表大会常务委员会”之规定，除全国人民代表大会常务委员会以外的其他任何机构均无权解释法律。\n此外，一审法院依照“用人单位与未享受养老保险待遇的人员发生争议，人民法院则按照劳动关系处理”的逻辑是绝对错误的。\n一审法院的行为违反法律规定，适用法律严重错误。\n3.一审法院认定事实错误。\n一审法院在民事判决书第3页倒数第2段载明：牛喜兰……\n仅自行按国家政策购买了“五七工”养老保险，该养老保险政策规定的领取养老保险待遇的年龄长于女职工50周岁的法定退休年龄。\n因此，在牛喜兰到武汉同协后勤服务有限公司工作时直到去世，一直未享受任何养老保险待遇。\n根据湖北省《关于解决未参保集体企业退休人员基本养老保障等遗留问题的意见》（以下简称《意见》）第三条“统一参保缴费办法和标准。\n2011年6月30日前达到或超过男年满60周岁、女满55周岁的人员（以下简称待遇领取年龄），……\n纳入基本养老保险统筹。\n2011年6月30日尚未到达待遇领取年龄……\n一次性补缴”之规定，第一，关于“女年满55周岁”的条文是确定“五七工”的参保缴费标准，是明确在2011年6月30日前年满55周岁的女性“五七工”可以领取相应待遇，而不是规定女性退休年龄为55周岁；第二，《意见》明确规定，本意见从下发之日执行，2011年12月31日停止执行。\n充分说明该《意见》只是国家为解决“五七工”因某些历史原因未能参加基本养老保险统筹而出台的照顾性政策，这类政策的时效性非常有限，并未也不可能对我国履行法定退休年龄作出修改。\n再者，该《意见》与本案劳动、劳务关系的定性没有任何关系。\n领取养老保险待遇的年龄与退休年龄属于两个完全不同的概念，不能简单地认为领取养老保险待遇的年龄长于女职工50周岁的法定退休年龄。\n此外，一审庭审中，被上诉人未提供任何证据证明牛喜兰到武汉同协后勤服务有限公司工作时直到去世，一直未享受任何养老保险待遇，且属于“五七工”。\n综上，一审法院程序严重违法，认定事实、适用法律严重错误。\n为确保法律的公平与正义，维护上诉人的合法权益，特提起上诉。\n二审被上诉人辩称闫建立、闫轶龙、闫轶阳共同辩称，一审法院认定事实清楚，程序合法，判决公正，请求驳回上诉，维持原判。\n原告诉称武汉同协后勤服务有限公司向一审法院起诉请求：依法判决确认武汉同协后勤服务有限公司与牛喜兰不存在劳动关系。\n一审法院查明一审法院认定事实：武汉同协后勤服务有限公司是专门为企事业单位提供后勤综合服务及劳务派遣等业务的单位。\n闫建立、闫轶龙、闫轶阳的亲属牛喜兰。\n因牛喜兰到该公司工作时已年满50周岁，达到女职工法定退休年龄，2013年1月1日，武汉同协后勤服务有限公司按劳务关系与其签订了一份劳务协议。\n2013年12月3日下午，牛喜兰上班时感觉身体不适，后在回家途中病情发作摔倒在路上，经路人报警后，被120急救至枣阳市一医院，经抢救无效后死亡。\n2014年11月26日，牛喜兰的亲属闫建立、闫轶龙、闫轶阳向枣阳市劳动人事争议仲裁委员会申请劳动仲裁，请求依法确认牛喜兰与武汉同协后勤服务有限公司之间劳动关系成立。\n该仲裁委经审理，裁决双方之间形成了事实劳动关系。\n武汉同协后勤服务有限公司不服，认为牛喜兰到其公司工作时已年满50周岁，达到国家规定的女职工法定退休年龄，与其单位之间建立的应是劳务关系而非劳动关系，遂依法提起本次诉讼。\n牛喜兰到武汉同协后勤服务有限公司工作之前未参加职工养老保险，仅自行按国家政策购买了“五七工”养老保险，该养老保险政策规定的领取养老保险待遇的年龄长于女职工50周岁的法定退休年龄，因此，自牛喜兰到武汉同协后勤服务有限公司工作时直到去世，一直未享受任何养老保险待遇。\n上述事实，有双方当事人举证材料、一审法院开庭笔录等在卷证实。\n一审法院认为，本案双方当事人对牛喜兰在武汉同协后勤服务有限公司工作的事实无争议，双方发生争议的焦点在于是否应以“达到法定退休年龄”为标准来确定双方是劳动关系还是劳务关系。\n对此，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理。”\n因此，用人单位与其招用人员之间发生用工争议，并非以招用人员是否超过法定退休年龄为确定双方之间是劳动关系还是劳务关系的标准，而应以招用人员是否享受养老保险待遇或领取退休金为标准。\n牛喜兰到武汉同协后勤服务有限公司工作时，虽已超过女职工50周岁的法定退休年龄，但尚未享受任何养老保险待遇，且每天均按照武汉同协后勤服务有限公司规定按时上、下班，符合劳动合同法规定的法定用工形式，故双方之间应当是劳动关系而非是劳务关系。\n武汉同协后勤服务有限公司以牛喜兰已超过法定退休年龄为由请求确认双方之间为劳务关系，与最高人民法院的司法解释规定不符，一审法院不予支持。\n牛喜兰的亲属要求确认双方之间是劳动关系符合法律规定，一审法院予以支持。\n据此，依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，判决：一、武汉同协后勤服务有限公司与三被告之亲属牛喜兰之间系劳动关系；二、驳回武汉同协后勤服务有限公司请求确认其单位与牛喜兰之间为劳务关系的诉讼请求。\n案件受理费10元，由武汉同协后勤服务有限公司负担（已交纳）。\n二审中，当事人没有提交新证据。\n一审法院认定的事实属实，本院予以确认。\n本院另查明，闫建立系牛喜兰的丈夫，闫轶龙、闫轶阳分别是牛喜兰的长子、次子。\n2013年1月1日，牛喜兰与武汉同协后勤服务有限公司签订劳务协议书，约定：本劳务协议自2013年1月1日至2013年12月31日止；牛喜兰在武汉同协后勤服务有限公司枣阳一医院项目部从事物业服务，具体劳务由武汉同协后勤服务有限公司负责安排与调整，牛喜兰愿意服从；牛喜兰的劳务报酬为900元/月；武汉同协后勤服务有限公司为牛喜兰提供完成劳务必需的条件，要求牛喜兰遵守国家法律法规和牛喜兰所服务客户的规定；本劳务协议期间，双方均可解除本劳务协议，但应提前7日通知对方，未提前通知的，每延迟一日，须向对方支付一日的违约金，标准为牛喜兰的日劳务报酬；本劳务协议期满，双方均可终止本劳务协议，若均无提出异议，本劳务协议自动延续；基于牛喜兰已经达到法定退休年龄，按照《劳动合同法》及《劳动合同法实施条例》的规定，原双方签订的劳动合同现依法终止，武汉同协后勤服务有限公司继续为牛喜兰提供工作岗位；武汉同协后勤服务有限公司违反本劳务协议给牛喜兰造成损失的，应按牛喜兰的损失情况予以赔偿；本劳务协议经武汉同协后勤服务有限公司代表及牛喜兰签字后生效；等。\n劳务协议书已实际履行。\n劳务协议书约定的协议期限届满后，牛喜兰与武汉同协后勤服务有限公司之间继续按劳务协议书的约定履行。\n牛喜兰于2013年12月4日死亡。\n牛喜兰不属于已经依法享受养老保险待遇或领取退休金的人员。",
    "劳动者性别": "女",
    "出生时间": "牛喜兰，公民身份证号码为，出生日期为1959年1月1日",
    "劳动起始时间": "2013年1月1日，武汉同协后勤服务有限公司按劳务关系与其签订了一份劳务协议。\n",
    "劳动结束时间": "2013年12月3日下午，牛喜兰上班时感觉身体不适，后在回家途中病情发作摔倒在路上，经路人报警后，被120急救至枣阳市一医院，经抢救无效后死亡。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "因此，用人单位与其招用人员之间发生用工争议，并非以招用人员是否超过法定退休年龄为确定双方之间是劳动关系还是劳务关系的标准，而应以招用人员是否享受养老保险待遇或领取退休金为标准。",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，对已超过法定退休年龄的人员再从事劳动的问题，我国相关法律并没有限制性规定。\n《中华人民共和国劳动法》、《中华人民共和国劳动合同法》并未将已超过法定退休年龄的人员排除在其调整范围之外，也未禁止用人单位招用已超过法定退休年龄的人员。\n因此，劳动者已超过法定退休年龄不能作为认定用人单位与劳动者之间不能形成劳动关系的理由。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n根据该司法解释的规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员之间的法律关系不能认定为劳动关系。\n但牛喜兰不属于已经依法享受养老保险待遇或领取退休金的人员，故不能将牛喜兰与武汉同协后勤服务有限公司之间的法律关系排除在劳动关系之外。\n综上，武汉同协后勤服务有限公司招用牛喜兰为其工作时，虽然牛喜兰已超过法定退休年龄，但牛喜兰仍然具备劳动法意义上的劳动者的主体资格。\n武汉同协后勤服务有限公司具备法律规定的用人单位的主体资格，牛喜兰具备法律规定的劳动者的主体资格，武汉同协后勤服务有限公司招用牛喜兰从事其安排的工作，其对牛喜兰实施劳动管理，并按月向牛喜兰支付劳动报酬，且牛喜兰提供的劳动是武汉同协后勤服务有限公司的业务组成部分，故牛喜兰与武汉同协后勤服务有限公司之间存在用工的事实。\n根据《中华人民共和国劳动合同法》第七条关于用人单位自用工之日起即与劳动者建立劳动关系的规定，牛喜兰与武汉同协后勤服务有限公司之间自2012年2月起建立劳动关系。\n根据《中华人民共和国劳动合同法》第四十四条第三项关于劳动者死亡的劳动合同终止的规定，牛喜兰与武汉同协后勤服务有限公司之间的劳动关系于胡明芝死亡时即2013年12月4日终止。\n虽然牛喜兰与武汉同协后勤服务有限公司之间于2013年1月1日签订了为期1年的劳务协议书，并约定本劳务协议期满，双方均可终止本劳务协议，若均无提出异议，本劳务协议自动延续，还约定基于牛喜兰已经达到法定退休年龄，按照《劳动合同法》及《劳动合同法实施条例》的规定，原双方签订的劳动合同现依法终止，武汉同协后勤服务有限公司继续为牛喜兰提供工作岗位，事实上劳务协议书已实际履行，在约定的1年的协议期限届满之后，劳务协议书已自动延续，据此，双方之间约定的法律关系为劳务关系，但从劳务协议书的实际履行情况判断，双方之间的法律关系为劳动合同关系。\n一审判决认定牛喜兰与武汉同协后勤服务有限公司之间系劳动关系，符合法律规定。\n武汉同协后勤服务有限公司上诉提出，根据《中华人民共和国劳动合同法实施条例》第二十一条及《湖北省高级人民法院民事审判工作座谈会会议纪要（2013）》第26条之规定，牛喜兰于2012年2月到上诉人处提供劳务时，早已年满50周岁，达到法定退休年龄，与上诉人之间属于劳务关系，牛喜兰为上诉人提供劳务时，双方在平等、自愿的基础上于2013年1月1日签订了书面的劳务协议，明确了双方之间的法律关系为劳务关系，也说明牛喜兰非常清楚与上诉人之间的法律关系，一审法院适用《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，认为用人单位与其招用人员之间发生用工争议，应以招用人员是否享受养老保险待遇或领取退休金为标准，一审法院倒推适用上述法律规定属于解释法律，根据《中华人民共和国立法法》第四十五条之规定，除全国人民代表大会常务委员会以外的其他任何机构均无权解释法律，一审法院的逻辑绝对错误，一审法院的行为违反法律规定，适用法律严重错误，该上诉理由不能成立，本院不予采纳。\n武汉同协后勤服务有限公司上诉提出，一审法院认定“牛喜兰……\n仅自行按国家政策购买了‘五七工’养老保险，该养老保险政策规定的领取养老保险待遇的年龄长于女职工50周岁的法定退休年龄。\n因此，在牛喜兰到武汉同协后勤服务有限公司工作时直到去世，一直未享受任何养老保险待遇。”\n这一节事实错误，该上诉理由与武汉同协后勤服务有限公司在上诉状中提及的湖北省《关于解决未参保集体企业退休人员基本养老保障等遗留问题的意见》的规定不符，本院不予采纳。\n经本院查阅一审法院开庭笔录并向一审判决书载明的合议庭成员、书记员核实，武汉同协后勤服务有限公司上诉提出的一审法院未组成合议庭依法公开开庭审理这一理由依据不足，本院不予采纳。\n武汉同协后勤服务有限公司上诉提出，一审程序严重超出法律规定期限，该上诉理由成立，本院予以采纳。\n综上所述，武汉同协后勤服务有限公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "根据该司法解释的规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员之间的法律关系不能认定为劳动关系。\n但牛喜兰不属于已经依法享受养老保险待遇或领取退休金的人员，故不能将牛喜兰与武汉同协后勤服务有限公司之间的法律关系排除在劳动关系之外。\n综上，武汉同协后勤服务有限公司招用牛喜兰为其工作时，虽然牛喜兰已超过法定退休年龄，但牛喜兰仍然具备劳动法意义上的劳动者的主体资格。",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人武汉同协后勤服务有限公司负担。\n本判决为终审判决。",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审判长陈守军审判员张杨审判员刘媛媛二〇一七年六月九日书记员康宁艺",
    "审结时间": "二〇一七年六月九日",
    "审理法官": "审判长陈守军审判员张杨审判员刘媛媛"
}