{
    "案件基本信息": "张莲琴与青铜峡市恒源林牧有限公司确认劳动关系纠纷一案民事二审判决书张莲琴与青铜峡市恒源林牧有限公司确认劳动关系纠纷一案民事二审判决书宁夏回族自治区吴忠市中级人民法院民事判决书(2020)宁03民终999号当事人上诉人(原审原告)：张莲琴。\n委托诉讼代理人：龚丽晓，宁夏韩烈律师事务所律师。\n特别授权代理。\n被上诉人(原审被告)：青铜峡市恒源林牧有限公司，住所地宁夏回族自治区青铜峡市青铜峡镇马长滩。\n法定代表人：王曦，该公司总经理。\n委托诉讼代理人：李佳，宁夏古峡律师事务所律师。\n特别授权代理。\n审理经过上诉人张莲琴因与被上诉人青铜峡市恒源林牧有限公司确认劳动关系纠纷一案，不服宁夏回族自治区青铜峡市人民法院(2020)宁0381民初1808号民事判决，向本院提起上诉。\n本院于2020年10月22日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "张莲琴与青铜峡市恒源林牧有限公司确认劳动关系纠纷",
    "审理法院": "宁夏回族自治区吴忠市中级人民法院",
    "案号": "民事判决书(2020)宁03民终999号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称张莲琴上诉请求：1.撤销原审民事判决，发回重审或依法改判双方自2017年4月到至今存在事实劳动关系；2.一、二审诉讼费由被上诉人承担。\n事实和理由：一审法院认定事实不清，证据不足，适用法律错误。\n首先，本案的事实真相是2017年4月，被上诉人招聘上诉人到其公司的果蔬大棚内从事施肥、育苗、浇水、摘菜等工作。\n2019年8月27日被上诉人管理果蔬大棚的现场负责人让老桑驾驶电动三轮车拉乘张莲琴、王玉梅、张志霞、颜曼峡四人到其他菜棚内干活，路途中老桑驾驶电动三轮车发生侧翻，导致张莲琴、王玉梅、张志霞、颜曼峡受伤。\n根据相关法律规定，自2017年4月被上诉人第一天实际用工之日起双方就已经建立形成了事实劳动关系，虽未签订过书面劳动合同，但并不影响双方之间形成事实劳动关系。\n其次，虽然上诉人在2019年8月27日发生工伤事故时已年满50周岁达到了法定退休年龄，但是根据最高人民法院行政审判庭《关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用工伤保险条例请示的答复》([2010]行他字第10号)。\n最高法院认为，用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。\n再次，结合人力资源社会保障部关于执行《工伤保险条例》若干问题的意见(二)(人社部发[2016]29号)第二条区分退休人员不同情况做出了2个规定：1、对于达到或超过法定退休年龄，但未办理退休手续，或者未依法享受城镇职工基本养老保险待遇，继续在原用人单位工作期间受到事故伤害或患职业病的，用人单位依法承担工伤保险责任。\n2、用人单位招用已经达到、超过法定退休年龄或已经领取城镇职工基本养老保险待遇的人员，在用工期间因工作原因受到事故伤害或患职业病的，如招用单位已按项目参保等方式为其缴纳工伤保险费的，应适用《工伤保险条例》。\n最后，被上诉人在提交给社保局的答辩状中声称其公司早在2018年就已将农业种植承包给张元个人的内容不属实。\n上诉人当庭提交了2018年至2019年期间的银行流水已能充分证实上诉人工资均由被上诉人发放或被上诉人授权公司财务刘涛通过微信支付，从未收到过由张元发放过的任何工资。\n上诉人上班工作受伤的地点均在被上诉人的办公经营场所内，被上诉人提交给社保局的书面答辩意见中也已明确承认上诉人在工作时间工作场所因工作原因遭受工伤事故伤害的事实，只是认为农业种植承包给张元个人，应由张元个人赔偿。\n然而上诉人提交的职工基本养老保险缴费台账和2020年3月31日被上诉人给社保局出具的授权委托书委托职工张元作为其公司的委托代理人一事已经能证实张元是其公司职工。\n另外被上诉人张元和上诉人家属事发后在医院的对话录音、被上诉人财务人员刘涛和上诉人丈夫的微信语音聊天记录、上诉人和事发当天一同受伤的其他职工之间的手机通话录音均能充分证实张元只是被上诉人的职工。\n故，被上诉人陈述农业种植承包给张元一事不属实，法院不应采信。\n二审被上诉人辩称青铜峡市恒源林牧有限公司辩称，一审法院认定事实清楚，适用法律正确，判决正确，请求维持原判。\n1、答辩人从未雇佣过张莲琴到公司上班，双方从未签订过劳动合同，被答辩人也未曾受公司管理，公司也未曾以公司的名义向其支付过工资，双方不存在劳动关系。\n2、2018年张元承包公司的部分土地，答辩人为了监督张元给其雇员发工资，代发了2018年6月至12月的工资共计12138元。\n3、2019年1月1日，答辩人将2284亩土地及温棚66.16亩承包给张元，张元雇佣被答辩人张莲琴在地里干活，由其进行管理，支付工资。\n被答辩人申请的证人可以证实证人与被答辩人受第三人张元雇佣、管理，由第三人张元发放工资。\n4、被答辩人干活性质是想来就来，不想来就不来，干一天活就有一天劳务费，不属于劳动合同法中的工作范畴、性质。\n5、刘涛不是答辩人公司的财务人员，系第三人张元雇佣。\n6、双方不存在劳动关系，不能适用劳动关系及工伤的相关规定及答复。\n7、没有法律规定农业发包需要资质。\n综上，双方不存在事实劳动关系，请求驳回被答辩人的上诉理由。\n原告诉称张莲琴向一审法院起诉请求：请求依法判令原告与被告自2017年4月起至今存在事实劳动关系。\n一审法院查明一审法院认定事实：2017年4月，原告张莲琴到被告恒源公司从事果蔬大棚、菜棚内施肥、育苗、浇水、摘菜等工作。\n2018年8月1日至2019年1月22日，被告恒源公司给原告代发6至12月工资共计12138元。\n2019年1月1日，被告恒源公司与张元签订土地及温棚承包经营权出租合同，约定甲方(被告)将其位于马长滩的2284亩土地及温棚66.16亩出租给乙方(张元)经营，期限三年，自2019年1月1日起至2021年12月31日止；同时约定乙方应按时发放工人工资，加强安全生产管理，造成人身伤亡事故均由乙方自行承担全部赔偿费用及责任。\n2019年8月27日11时左右，张莲琴、王玉梅、张志霞、颜曼峡乘坐老桑驾驶的三轮车到张元承租的其他菜棚内干活，途中三轮车下坡拐弯发生侧翻，导致乘车人张莲琴等4人受伤。\n张莲琴被送往青铜峡市人民医院救治，诊断为：胸部闭合性损伤、多发性肋骨骨折、肺挫伤、胸腔积液、胸壁软组织损伤等。\n2020年1月6日，原告到青铜峡市人力资源和社会保障局申请工伤认定，该局出具中止通知书，告知原告先通过劳动仲裁程序确认事实劳动关系。\n2020年6月8日，原告向青铜峡市劳动人事争议仲裁委员会申请确认原告自2017年4月起至今与被告恒源公司存在事实劳动关系，当日青铜峡市劳动人事争议仲裁委员会以原告申请仲裁时已达法定退休年龄出具不予受理决定书。\n另查明，自2020年1月1日起，原告工资由张元发放，原告受伤后，张元垫付原告及其他受伤人员部分治疗费用。\n一审法院认为一审法院认为，劳动关系是指用人单位以招用劳动者为成员，劳动者在用人单位的管理下提供有报酬的劳动，且与用人单位之间具有主体隶属性而产生的权利义务关系。\n劳社部发［2015］《关于确立劳动关系有关事项的通知》第一条，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项规章制定适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n用人单位与劳动者均应符合建立劳动关系的主体资格。\n本案中，事故发生时原告已超出法定退休年龄，不具备建立劳动关系的主体资格。\n原告在2019年1月1日后受张元监督管理从事有报酬的工作，并由张元支付相应报酬，原告与被告已脱离劳动关系，与用工人张元形成劳务关系。\n依照《中华人民共和国劳动法》第十六条、《中华人民共和国劳动合同法》第十条、第十六条第一款之规定，判决：原告张莲琴与被告青铜峡市恒源林牧有限公司不存在劳动关系。\n案件受理费50元，由原告张莲琴负担。\n本院二审期间，各方当事人均未提交新的证据。\n本院查明本院经二审审理查明的事实与原审查明的事实一致，并有各方当事人一、二审庭审陈述笔录内容，以及各方当事人原审提交并经质证确认的证据在卷证实，本院予以确认。\n",
    "劳动起始时间": "2017年4月，原告张莲琴到被告恒源公司从事果蔬大棚、菜棚内施肥、育苗、浇水、摘菜等工作。\n",
    "劳动结束时间": "2019年8月27日11时左右，张莲琴、王玉梅、张志霞、颜曼峡乘坐老桑驾驶的三轮车到张元承租的其他菜棚内干活，途中三轮车下坡拐弯发生侧翻，导致乘车人张莲琴等4人受伤。\n",
    "仲裁委拒绝仲裁的理由": "当日青铜峡市劳动人事争议仲裁委员会以原告申请仲裁时已达法定退休年龄出具不予受理决定书。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "本案中，事故发生时原告已超出法定退休年龄，不具备建立劳动关系的主体资格。\n原告在2019年1月1日后受张元监督管理从事有报酬的工作，并由张元支付相应报酬，原告与被告已脱离劳动关系，与用工人张元形成劳务关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第十六条、《中华人民共和国劳动合同法》第十条、第十六条第一款之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，根据《中华人民共和国劳动合同法》和劳社部发(2005)12号《关于确立劳动关系有关事项的通知》的相关规定，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。\n同时根据《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n本案中，上诉人张莲琴已达到法定退休年龄，不具备与被上诉人建立劳动关系的主体资格。\n且从2019年1月起，上诉人只接受张元个人管理与指派工作，并由其给发放劳动报酬，故其主张与被上诉人形成事实劳动合同关系无事实和法律依据。\n综上所述，上诉人张莲琴的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，上诉人张莲琴已达到法定退休年龄，不具备与被上诉人建立劳动关系的主体资格。\n且从2019年1月起，上诉人只接受张元个人管理与指派工作，并由其给发放劳动报酬，故其主张与被上诉人形成事实劳动合同关系无事实和法律依据。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》和劳社部发(2005)12号《关于确立劳动关系有关事项的通知》 《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第(一)项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，予以免收。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长陈秀霞审判员王 平审判员刘 磊二〇二〇年十一月二十七日书记员魏 玮",
    "审结时间": "二〇二〇年十一月二十七日",
    "审理法官": "审判长陈秀霞审判员王 平审判员刘 磊"
}