{
    "案件基本信息": "李宗福等与成都平安环卫服务有限责任公司重庆分公司确认劳动关系纠纷上诉案李宗福等与成都平安环卫服务有限责任公司重庆分公司确认劳动关系纠纷上诉案重庆市第一中级人民法院民事判决书(2017)渝01民终7287号当事人上诉人（原审原告）：李宗福。\n委托诉讼代理人:彭道柏，重庆森吉律师事务所律师。\n委托诉讼代理人:钟丽，重庆森吉律师事务所实习律师。\n上诉人（原审原告）：李大英。\n委托诉讼代理人:彭道柏，重庆森吉律师事务所律师。\n委托诉讼代理人:钟丽，重庆森吉律师事务所实习律师。\n上诉人（原审原告）：李大淑。\n委托诉讼代理人:彭道柏，重庆森吉律师事务所律师。\n委托诉讼代理人:钟丽，重庆森吉律师事务所实习律师。\n被上诉人（原审被告）：成都平安环卫服务有限责任公司重庆分公司，营业场所重庆市沙坪坝区虎溪镇大学城西路。\n负责人：孟坤富，总经理。\n委托诉讼代理人:麻文静，重庆学苑律师事务所律师。\n审理经过上诉人李宗福、李大英、李大淑因与被上诉人成都平安环卫服务有限责任公司重庆分公司（以下简称平安环卫重庆分公司）确认劳动关系纠纷一案，不服重庆市沙坪坝区人民法院（2017）渝0106民初10431号民事判决，向本院提起上诉。\n本院于2017年10月25日立案后，依法由审判员廖鸣晓担任审判长，审判员邓山主审，与审判员朱华惠共同组成合议庭，于2017年11月2日对本案进行了审理。\n李大淑及李宗福、李大英、李大淑的委托诉讼代理人彭道柏，平安环卫重庆分公司的委托诉讼代理人麻文静均到庭参加了审理。\n本案现已审理终结。\n",
    "案名": "李宗福等与成都平安环卫服务有限责任公司重庆分公司确认劳动关系纠纷",
    "审理法院": "重庆市第一中级人民法院",
    "案号": "民事判决书(2017)渝01民终7287号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称李宗福、李大英、李大淑上诉请求，撤销原判，改判确认桂长秀与平安环卫重庆分公司2016年7月31日至2016年9月24日期间存在劳动关系。\n事实和理由：一审判决适用法律错误，曲解了《劳动合同法》及相关法律立法精神。\n渝人社发[2015]252号文及最高法院[2015]民一他字第6号答复中，对于超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准。\n本案桂长秀是农民工，没有享受养老保险待遇，也没有退休，工作中受伤死亡，应得到法律保护。\n二审被上诉人辩称平安环卫重庆分公司答辩称：劳动关系存在以劳动者与用人单位均具备主体资格，且存在建立劳动关系的合意，双方存在经济和人身依附性等要件为基础。\n桂条秀已超过法定退休年龄，入职时双方仅是劳务关系，平安环卫重庆分公司无法为其补缴社会保险，其无法享受保险待遇与平安环卫重庆分公司无关。\n原告诉称李宗福、李大英、李大淑向一审法院起诉请求：确认桂长秀于2016年7月31日至2016年9月24日与平安环卫重庆分公司存在劳动关系。\n一审法院查明一审法院认定事实：桂长秀于1950年12月4日出生。\n2016年7月31日，桂长秀到平安环卫重庆分公司从事环卫工作。\n2017年9月24日11时许，桂长秀在重庆市沙坪坝区公交车路段工作中被官觉华驾驶的车辆撞伤，后送往医院治疗，因伤势严重抢救无效死亡。\n2016年10月28日，李宗福、李大英、李大淑以机动车交通事故责任纠纷起诉官觉华、彭先文，法院作出（2016）渝0106民初14819号民事判决书，认定李宗福、李大英、李大淑为桂长秀的继承人，判决官觉华赔偿40余万元。\n2017年6月26日，李宗福、李大英、李大淑向重庆市沙坪坝区劳动人事争议仲裁委员会提起确认劳动关系的仲裁申请，该委员会以申请人超龄为由作出不予受理通知书，李宗福、李大英、李大淑遂起诉至一审法院。\n一审法院认为一审法院认为，李宗福、李大英、李大淑与平安环卫重庆分公司对桂长秀在平安环卫重庆分公司工作的事实并无争议，争议焦点在桂长秀与平安环卫重庆分公司建立的是劳动关系还是劳务关系。\n根据《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n该条赋予用人单位在劳动者达到退休年龄时有权终止劳动关系的权利。\n用人单位招用已经达到法定退休年龄的劳动者，双方如果没有明确建立劳动关系的意思表示，其法律关系应认定为劳务关系。\n桂长秀在超过法定退休年龄后到平安环卫重庆分公司工作，李宗福、李大英、李大淑未举示证据证明平安环卫重庆分公司曾作出与桂长秀建立劳动关系的意思表示，故桂长秀与平安环卫重庆分公司建立的法律关系应认定为劳务关系，对李宗福、李大英、李大淑的诉讼请求一审法院不予支持。\n据此，一审法院根据《中华人民共和国劳动合同法实施条例》第二十一条及《中华人民共和国民事诉讼法》第六十四条之规定，判决：驳回原告李宗福、李大英、李大淑的诉讼请求。\n案件受理费10元，减半收取5元，一审法院予以免收。\n本院查明本院二审确认的事实与一审法院认定的事实相同。\n",
    "出生时间": "桂长秀于1950年12月4日出生。\n",
    "劳动起始时间": "2016年7月31日，桂长秀到平安环卫重庆分公司从事环卫工作。\n",
    "劳动结束时间": "2017年9月24日11时许，桂长秀在重庆市沙坪坝区公交车路段工作中被官觉华驾驶的车辆撞伤，后送往医院治疗，因伤势严重抢救无效死亡。\n",
    "仲裁委拒绝仲裁的理由": "该委员会以申请人超龄为由作出不予受理通知书，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "桂长秀在超过法定退休年龄后到平安环卫重庆分公司工作，李宗福、李大英、李大淑未举示证据证明平安环卫重庆分公司曾作出与桂长秀建立劳动关系的意思表示，故桂长秀与平安环卫重庆分公司建立的法律关系应认定为劳务关系，对李宗福、李大英、李大淑的诉讼请求一审法院不予支持。\n 该条赋予用人单位在劳动者达到退休年龄时有权终止劳动关系的权利。\n用人单位招用已经达到法定退休年龄的劳动者，双方如果没有明确建立劳动关系的意思表示，其法律关系应认定为劳务关系。",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "据此，一审法院根据《中华人民共和国劳动合同法实施条例》第二十一条及《中华人民共和国民事诉讼法》第六十四条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，依据《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n该条赋予用人单位在劳动者达到退休年龄时有权终止劳动合同的权利。\n最高法院[2015]民一他字第6号答复如下，原则同意你院审判委员会的倾向性意见，即：对于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准。\n本案桂长秀于1950年12月4日出生，桂长秀自2016年7月31日进入平安环卫重庆分公司从事环卫工作时，已超过法定退休年龄，不存在劳动合同终止的问题。\n故不应参照该规定判断确定桂长秀与平安环卫重庆分公司属劳动关系。\n渝人社发[2015]252号文规定，一、用人单位使用已办理退休并享受基本养老保险待遇的劳动者在工作中受到事故伤害或者患职业病的，由用人单位按照人身损害赔偿有关规定承担赔偿责任；二、用人单位使用超过法定退休年龄但未办理退休、未享受养老保险待遇的劳动者在工作中受到事故伤害或者患职业病的，用人单位、超龄人员及其家属提出工伤认定申请的，社会保险行政部门可以受理，并对用人单位是否承担工伤主体责任进行认定；超龄人员工伤认定和劳动能力鉴定参照《工伤保险条例》有关规定执行；三、超龄人员在工作中受伤事故伤害或者患职业病的，经认定由用人单位承担工伤主体责任的，由用人单位承担赔偿责任，不适用《社会保险法》和《工伤保险条例》的有关规定，用人单位可参照《工伤保险条例》有关规定实行一次性赔偿；四、超龄人员及其近亲属就赔偿金额与用人单位发生争议的，不属于劳动争议，其可直接向人民法院提起民事诉讼。\n该规定仅对超龄人员在工作中受到事故伤害或患职业病时受伤性质认定和待遇赔偿等问题的规定。\n该规定与一审判决认定桂长秀与平安环卫重庆分公司属劳务关系并不矛盾。\n综上所述，李宗福、李大英、李大淑的上诉请求及事实和理由均不能成立，应予驳回。\n一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由李宗福、李大英、李大淑负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审判长廖鸣晓审判员邓山审判员朱华惠二〇一七年十一月七日书记员江波",
    "审结时间": "二〇一七年十一月七日",
    "审理法官": "审判长廖鸣晓审判员邓山审判员朱华惠"
}