{
    "案件基本信息": "常秉会、姚瑞石等与唐山港兴实业总公司绿化公司确认劳动关系纠纷案常秉会、姚瑞石等与唐山港兴实业总公司绿化公司确认劳动关系纠纷案河北省唐山市中级人民法院民事判决书(2016)冀02民终1094号当事人上诉人（原审被告）：唐山港兴实业总公司绿化公司。\n住所地：唐山市海港开发区海港大路东侧。\n法定代表人：康胜利，该公司经理。\n委托代理人：梁福明，河北得法律师事务所律师。\n委托代理人：许俊楠，河北得法律师事务所律师。\n被上诉人（原审原告）：常秉会，农民。\n被上诉人（原审原告）：姚瑞石，教师。\n被上诉人（原审原告）：姚瑞杰，农民。\n被上诉人常秉会、姚瑞杰的共同委托代理人：姚瑞石（常秉会之子，姚瑞杰之兄），身份情况同上。\n审理经过上诉人唐山港兴实业总公司绿化公司因确认劳动关系纠纷一案，不服河北省乐亭县人民法院（2015）乐港民初字第147号民事判决，向本院提起上诉。\n本院依法组成由代理审判员孙海双任审判长、代理审判员赵阳、李鑫参加的合议庭审理了本案，书记员王启霞担任法庭记录，现已审理终结。\n",
    "案名": "常秉会、姚瑞石等与唐山港兴实业总公司绿化公司确认劳动关系纠纷案",
    "审理法院": "河北省唐山市中级人民法院",
    "案号": "民事判决书(2016)冀02民终1094号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院经审理查明，姚茹侯于2015年4月份起，在被告处从事绿化、植树工作，按日计薪，由被告每月发放一次工资。\n2015年6月4日17时20分许，姚茹侯驾驶冀B×××××号二轮摩托车与张宝云驾驶的晋J×××××号重型半挂牵引车牵引冀B×××××挂号车发生交通事故，以致姚茹侯当场死亡。\n另查明，被告港兴绿化公司经营范围为：城市园林绿化（贰级）。\n姚茹侯出生于1950年7月2日，2014年1月至2015年6月在唐山海港经济开发区社会保险事业管理局领取城乡居民养老保险，原告常秉会系姚茹侯之妻，原告姚瑞石系姚茹侯之子，原告姚瑞杰系姚茹侯之女。\n2015年7月22日，原告常秉会向河北唐山海港经济开发区劳动人事争议调解仲裁委员会申请仲裁，同日，该仲裁委员会出具不予受理通知书，决定不予受理。\n原告一审起诉，请求判令：确认姚茹侯与被告之间的劳动关系，并由被告承担本案诉讼费用。\n一审法院认为原审法院认为，姚茹侯生前为被告提供属于该公司经营范围内的有报酬的劳动，且双方具备符合法律、法规规定的建立劳动关系的主体资格，故双方存在劳动关系。\n至于被告辩称的姚茹侯已经超过60周岁，且享受养老保险待遇，故其不具有形成劳动关系的主体资格的意见，本院认为根据庭审查明事实，姚茹侯自2014年1月至2015年6月在唐山海港经济开发区社会保险事业管理局领取城乡居民养老保险，该养老保险与作为劳动合同终止情形之一的劳动者开始享受基本养老保险待遇中所称的“基本养老保险待遇”系不同范畴，姚茹侯为被告港兴绿化公司提供劳动时虽已超过60周岁，但因其未享受基本养老保险待遇，故仍能与用人单位形成劳动关系，故本院对被告的这一抗辩意见不予采纳。\n至于被告辩称的其与姚茹侯之间形成的是劳务关系，并非劳动关系的意见，本院认为该意见缺乏事实及法律依据，故对该抗辩意见亦不予采纳。\n遂判决：姚茹侯生前与被告唐山港兴实业总公司绿化公司存在劳动关系。\n案件受理费人民币10元，适用简易程序减半收取5元，由被告唐山港兴实业总公司绿化公司负担。\n二审上诉人诉称判后，唐山港兴实业总公司绿化公司不服提出上诉，上诉请求：一、撤销河北省乐亭县人民法院（2015）乐港民初字第147号民事判决；二、改判上诉人与姚茹侯之间不存在事实劳动关系；三、本案一、二审诉讼费用由被上诉人承担。\n主要上诉理由为：一、一审判决认定姚茹侯具有“法律、法规规定的建立劳动关系的主体资格”，认定事实错误。\n根据我国劳动法等相关法律的规定，劳动关系的形成，必然是一方为用人单位，另一方为劳动者，而劳动者是指符合劳动年龄条件．具有劳动权力和劳动行为能力的自然人；本案中姚茹侯在向上诉人提供劳务时，已经年满64周岁，根据《国务院关于工人退休、退职的暂行办法》第一条的规定，超过了60周岁的退休年龄，而且经过一审庭审调查，已经证实姚茹侯享受养老保险待遇，符合《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定的按劳务关系处理的情形，故姚茹侯不具有法律、法规规定的建立劳动关系的主体资格，因此一审判决认定姚茹侯具有建立劳动关系的主体，认定事实错误，姚茹侯不具有形成劳动关系的主体资格。\n二、一审判决认定“该养老保险与作为劳动合同终止情形之一的劳动者开始享受基本养老保险待遇中所称的“基本养老保险待遇”系不同范畴”，认定事实错误。\n根据一审法院向社保局调取的姚茹侯享受养老保险待遇的证明，证实姚茹侯已经享受养老保险待遇，而依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”，在该条款中明确规定，用人单位招收享受“养老保险待遇”的人员，就应接照劳务关系处理，而并未要求劳动者享受“基本养老保险待遇”，而且根据我国社会保险法的规定，城乡养老保险待遇与基本养老保险待遇均是养老保险待遇的构成部分，故一审判决认定劳动合同终止的情形之一为享受“基本养老保险待遇”，明显缩小了司法解释的外延，理解错误，因此一审判决认定事实错误。\n三、上诉人与姚茹侯之间不存在领导与被领导、管理与被管理的关系，双方之间属于平等的民事主体关系，不存在隶属关系，双方之间不具有成立劳动关系的条件，故不存在劳动关系。\n四、姚茹侯提供的是临时性、短暂性的栽植苗树劳务，根据提供劳务的数量按照约定的价格按天支付劳务费，上诉人并不向姚茹侯支付工资。\n并非长期、稳定的在上诉人工作，上诉人只需根据领班人提供的出工量，按照约定向领班人支付劳务费用，再由领班人转交给姚茹侯等人，因此上诉人向姚茹侯支付的是劳务费，并非工资。\n五、一审判决适用法律错误。\n由于姚茹侯不具有建立劳动关系的主体资格，故上诉人与姚茹侯之间不属于劳动关系，因此一审判决适用《中华人民共和国劳动合同法》第七条对本案作出判决，明显适用法律错误，根据《人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《国务院关于工人退休、退职的暂行办法》第一条、《中华人民共和国社会保险法》第二十一条“新型农村社会养老保险待遇由基础养老金和个人账户养老金组成。\n参加新型农村社会养老保险的农村居民，符合国家规定条件的，按月领取新型农村社会养老保险待遇。”\n的规定，姚茹侯属于享受养老保险待遇的人员，上诉人与姚茹侯之间不具有劳动关系；因此一审判决适用法律错误，故请求贵院支持上诉人的上诉请求。\n二审被上诉人辩称被上诉人答辩称：原审认定事实清楚，适应法律正确。\n上诉人的上诉理由不能成立，请求二审法院驳回上诉，维持原判。\n一、姚茹侯具有形成劳动关系的主体资格。\n《中华人民共和国劳动法》第十五条规定禁止用人单位招用未满十六周岁的未成年人。\n但没有规定劳动者年龄的上限。\n上诉人招用了姚茹侯，即承认姚茹侯有劳动能力，否则上诉人不会无缘无故的给姚茹侯按月发工资。\n二、劳动法中的“基本养老保险待遇”和“城乡居民养老保险”是不同的范畴。\n《中华人民共和国劳动法》第九章社会保险和福利中有关于养老保险的阐述，参考的法律没有《中华人民共和国社会保险法》。\n所以《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》中的“养老保险待遇”就是“职工基本养老保险待遇”。\n上诉人将“养老保险待遇”理解为包含“城乡居民养老保险”那才是毫无道理的扩大了司法解释的外延。\n另外，“基本养老保险待遇”和“城乡居民养老保险”的参保条件、参保方法、领取条件都不相同，在社保局里也都是有不同的机构管理。\n上诉人完全是为了规避法律责任，故意混淆两个概念。\n三、姚茹侯在工作期间接受上诉人的领导和工作安排。\n上诉人至少应该知道来的人是否有劳动能力、应该安排去哪里工作、干什么工作、施工的要求交待给工人等，这些都是最基本的领导与被领导、管理与被管理的关系。\n四、上诉人按月向姚茹侯支付工资。\n姚茹侯自2015年4月26日至5月5日共上班8天，5月5日至6月4日共上班26天半，加班若干小时，每月5日发工资。\n上诉人辩称是劳务费没有依据。\n五、根据最高人民法院行政审判庭（2010）行他字第10号答自复，用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。\n姚茹侯是超过法定退休年龄的进城务工农民，符合《工伤保险条例》第十四条认定为工伤的情形，应当适用《工伤保险条例》的有关规定进行工伤认定，姚茹侯生前和上诉人之间存在劳动关系。\n本院查明经审理查明，二审法院查明的事实与原审法院判决认定的事实相一致，有当事人陈述、相关书证等证据记录在卷予以证实。\n",
    "劳动者性别": "男",
    "出生时间": "姚茹侯出生于1950年7月2日",
    "劳动起始时间": "姚茹侯于2015年4月份起，在被告处从事绿化、植树工作，",
    "劳动结束时间": "2015年6月4日17时20分许，姚茹侯驾驶冀B×××××号二轮摩托车与张宝云驾驶的晋J×××××号重型半挂牵引车牵引冀B×××××挂号车发生交通事故，以致姚茹侯当场死亡。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "姚茹侯为被告港兴绿化公司提供劳动时虽已超过60周岁，但因其未享受基本养老保险待遇，故仍能与用人单位形成劳动关系，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案争议的焦点问题为：姚茹侯生前和上诉人之间是否存在事实劳动关系。\n依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”，在该条款中明确规定，用人单位招用享受“养老保险待遇”的人员，即应接照劳务关系处理，故本案的关键是姚茹侯生前是否属于享受“养老保险待遇”的人员。\n该条款中的养老保险待遇与姚茹侯生前领取的城乡居民养老保险系不同范畴，故原审认定姚茹侯生前与被告唐山港兴实业总公司绿化公司存在劳动关系并无不妥。\n综上，上诉人上诉请求理据不足，本院不予支持。\n原审判决认定事实清楚，适用法律正确。\n",
    "审理法院的认定理由": "在该条款中明确规定，用人单位招用享受“养老保险待遇”的人员，即应接照劳务关系处理，故本案的关键是姚茹侯生前是否属于享受“养老保险待遇”的人员。\n该条款中的养老保险待遇与姚茹侯生前领取的城乡居民养老保险系不同范畴，故原审认定姚茹侯生前与被告唐山港兴实业总公司绿化公司存在劳动关系并无不妥。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人唐山港兴实业总公司绿化公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审判长孙海双代理审判员赵阳代理审判员李鑫二〇一六年四月二十六日书记员王启霞",
    "审结时间": "二〇一六年四月二十六日",
    "审理法官": "审判长孙海双代理审判员赵阳代理审判员李鑫"
}