{
    "案件基本信息": "南京龙庭服装有限公司与李润花确认劳动关系上诉案南京龙庭服装有限公司与李润花确认劳动关系上诉案江苏省南京市中级人民法院民事判决书(2014)宁民终字第3206号当事人上诉人（原审被告）南京龙庭服装有限公司，组织机构代码79714065-9号。\n法定代表人呙正龙，南京龙庭服装有限公司总经理。\n委托代理人孙鸿举，江苏六骏律师事务所律师。\n被上诉人（原审原告）李润花。\n委托代理人张文杰。\n上诉人南京龙庭服装有限公司（以下简称龙庭服装公司）因与被上诉人李润花确认劳动关系一案，不服南京市六合区人民法院于2014年6月16日作出的（2014）六民初字第560号民事判决，向本院提起上诉。\n本院于2014年7月28日立案受理后，依法组成合议庭，并于2014年9月2日公开开庭进行了审理。\n上诉人龙庭服装公司的委托代理人孙鸿举到庭参加了诉讼，被上诉人李润花经本院合法传唤未到庭参加诉讼。\n本院依法缺席审理，本案现已审理终结。\n",
    "案名": "南京龙庭服装有限公司与李润花确认劳动关系上诉案",
    "审理法院": "江苏省南京市中级人民法院",
    "案号": "民事判决书(2014)宁民终字第3206号",
    "审理程序": "二审",
    "案件基本事实部分": "原审法院经审理查明，龙庭服装公司于2007年3月26日成立，李润花即进入龙庭服装公司从事车工工作。\n双方未签订劳动合同，龙庭服装公司未为李润花缴纳社会保险。\n李润花在龙庭服装公司工作期间，其工作由龙庭服装公司股东，也即龙庭服装公司法定代表人的妻子吕汉凤安排，工资由龙庭服装公司以现金的形式支付。\n2013年12月23日12时左右，李润花午饭后在车间通道内不慎被绊倒。\n随后，龙庭服装公司将李润花送至医院治疗，李润花伤情经诊断为右髌骨骨折，其住院期间的医疗费用已由龙庭服装公司垫付。\n2014年1月7日，南京市六合区龙池街道社会矛盾纠纷调处服务中心应龙庭服装公司法定代表人呙正龙的要求，就李润花受伤一事组织双方进行调解，但未能达成一致意见。\n李润花于2014年3月2日向南京市六合区人力资源和社会保障局申报工伤，该局于2014年3月28日作出工伤认定中止通知书。\n李润花于同年4月24日向南京市六合区劳动人事争议仲裁委员会申请仲裁，要求确认与龙庭服装公司存在事实劳动关系，该委于当日以李润花超过法定退休年龄为由，作出不予受理通知书，李润花诉至法院，要求确认李润花与龙庭服装公司存在事实劳动关系。\n上述事实，有门诊病历、诊断证明、出院记录、南京市六合区龙池街道社会矛盾纠纷调处服务中心出具的证明、工商登记资料、申请报告、工伤认定中止决定书、不予受理通知书、录音资料、双方当事人的陈述等证据予以证实。\n原审法院认为，发生劳动争议，当事人对自己提出的主张，有责任提供证据。\n与争议事项有关的证据属于用人单位掌握管理的，用人单位应当提供；用人单位不提供的，应当承担不利后果。\n根据双方当事人的陈述，李润花在龙庭服装公司工作期间，实际接受龙庭服装公司的管理、指挥和监督，其提供的劳动亦为龙庭服装公司业务的组成部分，劳动报酬由龙庭服装公司支付，因此，李润花与龙庭服装公司之间的用工形式符合劳动关系的特征。\n关于双方争议的入职时间。\n用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查，对劳动者的基本信息、用工形式、用工起始时间等内容予以记载。\n现龙庭服装公司仅提供李润花2011年3月10日关于是否申请办理保险的申请报告，而未能提供职工名册，由于该申请报告仅反映了李润花在龙庭服装公司处工作时的保险办理情况，而不能全面反映双方劳动关系建立的起始时间，因此，龙庭服装公司以申请报告记载的申请时间确定李润花入职时间的抗辩意见，原审法院不予支持，原审法院结合李润花陈述及龙庭服装公司成立的时间认定李润花的入职时间为2007年3月。\n由于李润花在已达法定退休年龄时，尚未办理退休手续且继续在龙庭服装公司工作，因此，双方之间的用工关系仍应认定为劳动关系。\n据此，依照《中华人民共和国劳动合同法》第七条、《中华人民共和国调解仲裁法》第六条、《中华人民共和国民事诉讼法》第三十九条第二款、第一百四十二条的规定，原审法院判决：确认李润花与龙庭服装公司之间存在劳动关系。\n案件受理费10元，减半收取5元，由龙庭服装公司负担。\n宣判后，上诉人龙庭服装公司不服上述判决，向本院提起上诉称：（一）原审判决认定事实不清。\n李润花于2011年3月至龙庭服装公司工作。\n2013年12月23日中午休息期间，李润花不慎在单位受伤。\n2013年12月11日，李润花已过法定退休年龄。\n李润花并非自龙庭服装公司取得法人资格时就入职。\n虽龙庭服装公司因相关年份职工花名册等证据缺失无法证实，但李润花主张的入职时间与龙庭服装公司成立时间出入较大。\n李润花提供的证人不是龙庭服装公司员工，与李润花系朋友关系，其陈述的情况均为其传闻听说。\n李润花主张的入职时间明显与客观事实不符，也无证据证明其主张。\n龙庭服装公司提供了李润花签署的不交社会保险的申请书，入职时企业为工人办理社保是企业的义务，关系职工的切身利益，是需入职前协商确定的。\n因此，李润花的申请书是其入职时放弃企业为其办理保险的书面凭证当然能够证明李润花的入职时间。\n（二）原审判决适用法律错误。\n《中华人民共和国劳动合同法》第四十四条本院查明明确规定，劳动者达到法定退休年龄的，劳动合同终止。\n李润花虽自2011年3月起在龙庭服装公司上班至受伤之日，但李润花至2013年12月1日就已达到法定退休年龄，劳动关系终止，故李润花继续在龙庭服装公司工作只能认定为劳务关系。\n（三）原审判决不公。\n本案在原审中，龙庭服装公司向法院提供的李润花签署的请求单位不为其缴纳社会保险的申请，根据该申请书，龙庭服装公司未给李润花办理社会保险，但将应缴纳的保险费用支付给李润花本人。\n不交纳社会保险并领取企业支付保险费用是李润花的主观意愿，李润花明知其达法定退休年龄无法享受退休待遇，其也未向企业申请办理退休手续。\n但原审法院并未对李润花的行为评价，而认为其继续在龙庭服装公司上班，对龙庭服装公司明显不公。\n综上所述，原审判决认定事实不清，适用法律错误，请求二审法院依法改判驳回李润花的诉讼请求；李润花承担本案诉讼费用。\n被上诉人李润花未作出答辩意见。\n二审中，双方当事人均未提交新的证据。\n本院对原审法院查明的事实予以确认。\n",
    "劳动起始时间": "龙庭服装公司于2007年3月26日成立，李润花即进入龙庭服装公司从事车工工作。\n",
    "劳动结束时间": "2013年12月23日12时左右，李润花午饭后在车间通道内不慎被绊倒。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该委于当日以李润花超过法定退休年龄为由，作出不予受理通知书，",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "根据双方当事人的陈述，李润花在龙庭服装公司工作期间，实际接受龙庭服装公司的管理、指挥和监督，其提供的劳动亦为龙庭服装公司业务的组成部分，劳动报酬由龙庭服装公司支付，因此，李润花与龙庭服装公司之间的用工形式符合劳动关系的特征。\n 由于李润花在已达法定退休年龄时，尚未办理退休手续且继续在龙庭服装公司工作，因此，双方之间的用工关系仍应认定为劳动关系。",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、《中华人民共和国调解仲裁法》第六条、《中华人民共和国民事诉讼法》第三十九条第二款、第一百四十二条的规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为，《中华人民共和国劳动合同法》第四十四条第（二）规定：劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n按照劳动合同法的规定，劳动者达到退休年龄并不必然导致劳动合同终止。\n劳动合同法这一规定是在劳动法的基础上，对劳动合同终止情形作出的进一步细化与完善，在用人单位没有按规定为劳动者办理退休手续，劳动者的生活无法得到保障时，用人单位继续聘用这些人员，应认为已达到法定退休年龄，未开始依法享受基本养老保险待遇且继续在同一单位工作的人员与用人单位的用工关系仍为劳动关系。\n本案，李润花入职龙庭服装公司时未达到退休年龄，2013年12月11日，李润花已达到法定退休年龄，但其未开始依法享受基本养老保险待遇的人员，仍在龙庭服装公司工作，且龙庭服装公司认可2013年12月11日前双方存在劳动关系。\n因此，原审法院认定2013年12月11日之后李润花与龙庭服装公司存在劳动关系并无不当。\n龙庭服装公司主张2013年12月11日之后双方系雇佣关系，本院不予支持。\n李润花入职时间的问题。\n《最高人民关于审理劳动争议案件适用法律若干问题的解释》第十三条规定，因用人单位作出的开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生的争议，用人单位负举证责任。\n龙庭服装公司作为李润花的用人单位有义务举证李润花的工作年限，龙庭服装公司未能举证证明，其应承担不利法律后果。\n龙庭服装公司提供的申请报告，不能直接、真实反映李润花的入职时间，其亦未提供其他有效证据予以佐证，原审法院结合李润花的陈述和龙庭服装公司的成立时间认定李润花的入职时间为2007年3月，具有事实与法律依据。\n综上，龙庭服装公司的上诉理由不能成立，其上诉请求，本院不予支持。\n原审判决认定事实清楚，适用法律正确。\n",
    "审理法院的认定理由": "本案，李润花入职龙庭服装公司时未达到退休年龄，2013年12月11日，李润花已达到法定退休年龄，但其未开始依法享受基本养老保险待遇的人员，仍在龙庭服装公司工作，且龙庭服装公司认可2013年12月11日前双方存在劳动关系。\n因此，原审法院认定2013年12月11日之后李润花与龙庭服装公司存在劳动关系并无不当。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第（二）",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：驳回上诉，维持原判。\n二审案件受理费10元，本院予以免收。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审判长刘干审判员袁奕炜代理审判员王晓燕二〇一四年十月二十三日书记员顾欢",
    "审结时间": "二〇一四年十月二十三日",
    "审理法官": "审判长刘干审判员袁奕炜代理审判员王晓燕"
}