{
    "案件基本信息": "闫桂英等与徐州市红帽子物业管理有限公司确认劳动关系纠纷上诉案闫桂英等与徐州市红帽子物业管理有限公司确认劳动关系纠纷上诉案江苏省徐州市中级人民法院民事判决书(2016)苏03民终6564号当事人上诉人（原审原告）：闫桂英。\n上诉人（原审原告）：鹿丙凤。\n上诉人（原审原告）：鹿丙翠。\n上诉人（原审原告）：鹿丙强。\n以上四上诉人共同委托诉讼代理人：郭方美，徐州市贾汪区维权法律服务所法律工作者。\n以上四上诉人共同委托诉讼代理人：陈浩，徐州市贾汪区维权法律服务所法律工作者。\n被上诉人（原审被告）：徐州市红帽子物业管理有限公司，住所地徐州市云龙区大郭庄街道办事处服务中心南楼156室。\n法定代表人：曾玲玲，该公司经理。\n委托诉讼代理人：滕文峰，江苏彭城律师事务所律师。\n审理经过上诉人闫桂英、鹿丙凤、鹿丙翠、鹿丙强与被上诉人徐州市红帽子物业管理有限公司确认劳动关系纠纷一案，不服江苏省徐州市贾汪区人民法院（2016）苏0305民初2301号民事判决，向本院提起上诉。\n本院立案受理后，依法组成合议庭进行了审理，上诉人闫桂英、鹿丙凤、鹿丙翠、鹿丙强的委托诉讼代理人郭方美、陈洁及被上诉人徐州市红帽子物业管理有限公司的委托诉讼代理人滕文峰到庭接受询问，本案现已审理终结。\n",
    "案名": "闫桂英等与徐州市红帽子物业管理有限公司确认劳动关系纠纷",
    "审理法院": "江苏省徐州市中级人民法院",
    "案号": "民事判决书(2016)苏03民终6564号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人闫桂英、鹿丙凤、鹿丙翠、鹿丙强上诉称：1、请求撤销原审判决，改判支持上诉人上诉请求。\n2、本案一、二审上诉费由被上诉人承担。\n事实与理由：鹿守良享受的保险待遇是城乡养老保险待遇，不符合最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条所规定的享受养老保险待遇。\n鹿守良虽然达到法定退休年龄，但其系农民，领取的是城乡养老保险，每月最多115元，并非是职工养老保险，也未领取过退休金，因此不能据此认定双方之间是劳务关系。\n二审被上诉人辩称被上诉人徐州市红帽子物业管理有限公司答辩称：原审适用法律正确，上诉人上诉理由没有法律依据，应当驳回其上诉。\n闫桂英、鹿丙凤、鹿丙翠、鹿丙强向原审法院的起诉请求：确认闫桂英、鹿丙凤、鹿丙翠、鹿丙强的被继承人鹿守良与徐州市红帽子物业管理有限公司存在劳动关系。\n事实和理由：鹿守良系闫桂英的丈夫，鹿丙凤、鹿丙翠、鹿丙强的父亲。\n2012年6月份，鹿守良至徐州市红帽子物业管理有限公司处工作，负责清扫徐州市贾汪区贾汪镇泉河豆芽厂东路段的道路。\n2015年12月16日下午14时许，鹿守良在清扫道路时，被吴世芹驾驶的电动三轮车撞伤，经抢救无效于2015年1月5日死亡。\n闫桂英、鹿丙凤、鹿丙翠、鹿丙强向徐州市人力资源和社会保障局申请对鹿守良是否构成工伤进行认定，徐州市人力资源和社会保障局于2016年5月9日作出《工伤认定中止通知书》，要求先行确认鹿守良是否与徐州市红帽子物业管理有限公司存在劳动关系。\n一审法院查明原审法院经审理查明，闫桂英系徐州市红帽子物业管理有限公司的员工，负责清扫道路。\n2012年6月以后，应由闫桂英负责清扫的路段，由鹿守良实际代为清扫，并领取工资每月900元。\n2015年12月16日14时许，吴世芹驾驶电动三轮车沿徐州市贾汪区310国道由东向西行驶至203KM+270M处时，与正在清扫道路的鹿守良发生交通事故，致鹿守良受伤。\n此事故经徐州市公安局贾汪区分局交通警察大队认定，吴世芹负全部责任，鹿守良无责任。\n同日鹿守良被送至徐州市贾汪区人民医院住院治疗，经抢救无效于2016年1月5日死亡。\n闫桂英、鹿丙凤、鹿丙翠、鹿丙强向徐州市人力资源和社会保障局申请对鹿守良是否构成工伤进行认定，2016年5月9日，徐州市人力资源和社会保障局作出《工伤认定中止通知书》，要求闫桂英、鹿丙凤、鹿丙翠、鹿丙强先行确认鹿守良与徐州市红帽子物业管理有限公司是否存在劳动关系。\n2016年5月20日，闫桂英、鹿丙凤、鹿丙翠、鹿丙强向徐州市贾汪区劳动人事争议仲裁委员会提交劳动争议仲裁申请书，要求确认鹿守良与徐州市红帽子物业管理有限公司存在劳动关系。\n2016年5月25日，徐州市贾汪区劳动人事争议仲裁委员会作出贾劳人仲确字【2016】第90号《不再受理、审理劳动争议案件确认书》，确认不再继续审理。\n另查明，鹿守良自2011年11月参保城乡居民社会养老保险，领取基础养老金，于2016年1月终止领取。\n一审法院认为原审法院认为，一、关于本案是否经过劳动仲裁前置程序的问题。\n闫桂英、鹿丙凤、鹿丙翠、鹿丙强提交的徐州市贾汪区劳动人事争议仲裁委员会作出的贾劳人仲确字【2016】第90号《不再受理、审理劳动争议案件确认书》，徐州市红帽子物业管理有限公司对真实性无异议，但辩称，劳动争议仲裁申请书副本显示，闫桂英、鹿丙凤、鹿丙翠、鹿丙强向徐州市贾汪区劳动人事争议仲裁委员会申请的仲裁请求是“依法判令申请人与被申请人存在劳动关系”，仲裁程序中的申请人系本案闫桂英、鹿丙凤、鹿丙翠、鹿丙强。\n闫桂英、鹿丙凤、鹿丙翠、鹿丙强申请劳动仲裁时的请求与本案诉讼请求不一致，不能认定本案已经过劳动仲裁前置程序。\n法院认为，虽然闫桂英、鹿丙凤、鹿丙翠、鹿丙强在仲裁时的请求与本案诉讼请求不一致，但事实和理由一致，从闫桂英、鹿丙凤、鹿丙翠、鹿丙强在仲裁时的事实和理由，可以推知闫桂英、鹿丙凤、鹿丙翠、鹿丙强的仲裁请求与本案的诉讼请求一致，可以认定本案已经过劳动仲裁前置程序。\n二、关于鹿守良和徐州市红帽子物业管理有限公司是否存在劳动关系的问题。\n根据最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n养老保险待遇由基础养老金和个人账户养老金构成，鹿守良自2011年11月参保城乡居民社会养老保险，发生交通事故时已年满71周岁，超过法定退休年龄，每月领取105元基础养老金，其与被告红帽子物业公司不存在劳动关系。\n综上，遂判决：驳回闫桂英、鹿丙凤、鹿丙翠、鹿丙强的诉讼请求。\n本院查明二审查明的事实与一审法院认定的事实一致。\n",
    "劳动者性别": "男",
    "劳动起始时间": "2012年6月份，鹿守良至徐州市红帽子物业管理有限公司处工作，",
    "劳动结束时间": "2015年12月16日14时许，吴世芹驾驶电动三轮车沿徐州市贾汪区310国道由东向西行驶至203KM+270M处时，与正在清扫道路的鹿守良发生交通事故，致鹿守良受伤。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "养老保险待遇由基础养老金和个人账户养老金构成，鹿守良自2011年11月参保城乡居民社会养老保险，发生交通事故时已年满71周岁，超过法定退休年龄，每月领取105元基础养老金，其与被告红帽子物业公司不存在劳动关系。\n",
    "回顾一审法院的认定依据": "最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为：关于鹿守良与被上诉人是否存在劳动关系的问题。\n最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n同时，人力资源和社会保障部在2016年3月28日发布了《关于执行〈工伤保险条例〉若干问题的意见（二）》，其中第2条规定，“达到或超过法定退休年龄，但未办理退休手续或者未依法享受城镇职工基本养老保险待遇，继续在原用人单位工作期间受××的，用人单位依法承担工伤保险责任。\n……”综上，本院认为最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定“依法享受养老保险待遇”，应当理解为依法享受城镇职工基本养老保险待遇。\n本案中，鹿守良发生工伤时，虽然已经达到法定退休年龄，但是未办理退休，也未依法享受城镇职工基本养老保险待遇，仅是领取每月105元的城乡居民社会养老保险。\n因此，双方之间应按非典型性劳动关系处理。\n综上，上诉人的上诉请求有一定事实和法律依据，本院依法予以支持。\n",
    "审理法院的认定理由": "本案中，鹿守良发生工伤时，虽然已经达到法定退休年龄，但是未办理退休，也未依法享受城镇职工基本养老保险待遇，仅是领取每月105元的城乡居民社会养老保险。\n因此，双方之间应按非典型性劳动关系处理。\n",
    "审理法院的认定依据": "最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第二款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果一、撤销江苏省徐州市贾汪区人民法院（2016）苏0305民初2301号民事判决。\n二、鹿守良与徐州市红帽子物业管理有限公司存在劳动关系。\n一审案件受理费10元，由徐州市红帽子物业管理有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长祝杰审判员陈颖审判员崔金城二〇一七年五月二十六日书记员苗鑫",
    "审结时间": "二〇一七年五月二十六日",
    "审理法官": "审判长祝杰审判员陈颖审判员崔金城"
}