{
    "案件基本信息": "曹会财、邢方明确认劳动关系纠纷二审民事判决书曹会财、邢方明确认劳动关系纠纷二审民事判决书山东省泰安市中级人民法院民事判决书(2021)鲁09民终726号当事人上诉人(原审原告)：曹会财。\n委托诉讼代理人：赵冉冉，山东信望律师事务所律师。\n被上诉人(原审被告)：邢方明。\n被上诉人(原审被告)：王秋兰。\n两被上诉人共同委托诉讼代理人：胡序震，山东国曜律师事务所律师。\n审理经过上诉人曹会财因与被上诉人邢方明、王秋兰确认劳动关系纠纷一案，不服山东省肥城市人民法院(2020)鲁0983民初5146号民事判决，向本院提起上诉。\n本院依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "曹会财、邢方明确认劳动关系纠纷",
    "审理法院": "山东省泰安市中级人民法院",
    "案号": "民事判决书(2021)鲁09民终726号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称曹会财上诉请求：1.撤销一审判决，依法改判上诉人曹会财与肥城市鼎润农业有限公司之间自2016年4月11日起一直存在劳动关系；2.一、二审案件受理费由被上诉人承担。\n事实和理由：一审法院适用法律错误，上诉人曹会财与肥城市鼎润农业有限公司(下称鼎润公司)之间自2016年4月11日起一直存在劳动关系。\n具体理由如下：一、在达到退休年龄时，劳动者与用人单位劳动关系不会自然终止。\n《劳动法》并未规定劳动者的年龄上限，只是对下限做了明确规定即禁止雇佣童工，劳动者只要具备从事相关工作的劳动能力，即使超过法定退休年龄仍具有劳动者资格。\n《劳动合同法实施条例》第21条规定“劳动者达到法定退休年龄，劳动合同终止”，该规定仅是赋予了劳动者及用人单位在劳动者达到退休年龄时终止劳动关系的权利，但该终止权的行使与否取决于劳动者和用人单位的意思表示，也就是说劳动关系并不会在劳动者达到退休年龄时自然终止。\n《劳动合同法》第44条第2项规定：“有下列情形之一的，劳动合同终止：(二)劳动者开始依法享受基本养老保险待遇的”，如果单纯的认为在劳动者达到法定退休年龄，劳动合同自然终止，那么《劳动合同法实施条例》第21条规定就与《劳动合同法》第44条第2项的规定相悖了。\n虽然《劳动合同法》第44条第6项规定：“有下列情形之一的，劳动合同终止：(六)法律、行政法规规定的其他情形”，但《劳动合同法实施条例》第21条不属于《劳动合同法》第44条第6项规定的其他情形。\n即便属于，该规定也不得与上位法《劳动合同法》第44条第2项的明确规定相悖。\n因此《劳动合同法实施条例》第21条只是《劳动合同法》第44条的补充，该条仅是赋予了劳动者及用人单位在劳动者达到退休年龄时终止劳动关系的权利，至于该终止权是否行使取决于双方的选择，劳动者与用人单位劳动关系并不会在劳动者达到退休年龄时自然终止。\n本案中，在上诉人年满60周岁时，上诉人与鼎润公司未达成解除劳动关系的协议，任何一方也未提出解除劳动关系的要求，也未签订劳务协议。\n因此，双方之间的劳动关系未解除，一直处于存续状态。\n二、上诉人年满60周岁后，未办理退休手续，也未享受城镇职工基本养老保险待遇，而是继续在鼎润公司工作，双方未解除双方的劳动关系，也未签订新的劳务合同，因此，双方之间的劳动关系继续存续。\n依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(一)》第三十二条：“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理”规定，同时结合《人力资源社会保障部关于执行若干问题的意见(二)》第二条“达到或超过法定退休年龄，但未办理退休手续或者未依法享受城镇职工基本养老保险待遇，继续在原用人单位工作期间受到事故伤害或患职业病的，用人单位依法承担工伤保险责任”的规定，可以看出达到法定退休年龄的劳动者与用人单位之间劳动关系的终止应当以劳动者是否享受养老保险待遇或者领取退休金为标准。\n而本案中上诉人在2015年11月起就在鼎润公司处工作，在2018年6月24日年满60周岁，但鼎润公司并未给上诉人办理退休手续而继续聘用上诉人工作，并且上诉人本人未依法享受城镇职工基本养老保险待遇，因此，自2016年4月11日起至今双方之间的劳动关系持续存续。\n综上，一审法院适用法律错误，请求二审法院支持上诉人的上诉请求。\n二审被上诉人辩称邢方明、王秋兰辩称，一、答辩人认为答辩人与上诉人曹会财之间仅存在劳务关系。\n肥城鼎润农业有限公司作为农业种植公司，具有显明的季节性灵活用工特征。\n曹会财系附近村庄的农村居民，其家庭生活以农田耕作为主要收入来源，农闲时来公司的樱桃园做些零星季节性工作，来去自由不受制度约束。\n答辩人从未与曹会财达成建立劳动关系的意愿，双方不存在建立劳动关系的基础条件更无订立劳动合同的合意，因此双方之间应构成劳务关系。\n二、上诉人达到法定退休年龄已丧失劳动者的主体资格。\n根据《劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止”。\n《山东省劳动合同条例》第六十一条：“用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员，以及年满十六周岁的在校学生的，应当与被招用人员订立书面劳务协议，明确双方的权利义务。”\n上诉人曹会财1958年6月24日出生，2018年6月24日满60周岁。\n即使之前双方间存在劳动关系，亦因上诉人达到法定退休年龄而自2018年6月25日起终止。\n综上，答辩人坚持认为本案交通事故事发时答辩人公司肥城鼎润农业有限公司与上诉人曹会财之间不构成劳动关系，请求二审法院驳回上诉人的上诉请求。\n原告诉称曹会财向一审法院起诉请求：依法确认原告曹会财与肥城市鼎润农业有限公司之间自2016年4月11日起一直存在劳动关系；本案诉讼费用由被告承担。\n一审法院查明一审法院认定事实：原肥城市鼎润农业有限公司于2016年4月11日注册成立，股东为邢方明和王秋兰。\n公司原名称肥城市明龙农产品销售有限责任公司，于2016年5月3日变更为肥城市鼎润农业有限公司，2019年4月19日公司提出注销申请，6月12日被登记机关核准注销。\n曹会财陈述2015年11月1日经人介绍进入肥城市鼎润农业有限公司，从事管理工作，具体负责安排人员干活、考勤、发工资，双方未签订书面劳动合同。\n2018年6月24日曹会财年满60周岁，之后继续在原肥城市鼎润农业有限公司处工作。\n2019年4月27日17时许曹会财因交通事故受伤，曹会财为交通事故赔偿要求肥城市鼎润农业有限公司法定代表人邢方明出具内容为“曹会财在肥城樱桃园干活时间2015年11月-2019年4月，月工资3000元”证明一份。\n曹会财与邢方明、王秋兰、原肥城市鼎润农业有限公司因确认劳动关系产生纠纷，曹会财向肥城市劳动人事争议仲裁委员会提出仲裁申请，请求裁决确认曹会财与原肥城市鼎润农业有限公司存在劳动关系。\n肥城市劳动人事争议仲裁委员会于2020年9月14日作出肥劳人仲案字[2020]第158号仲裁裁决书，裁决：确认自2016年4月11日至2018年6月24日期间申请人与被申请人存在劳动关系。\n曹会财不服裁决，向一审法院提起诉讼，请求依法确认原告曹会财与原肥城市鼎润农业有限公司之间自2016年4月11日起一直存在劳动关系。\n一审法院认为一审法院认为，《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止”，因2018年6月24日曹会财年满60周岁，已达到法定退休年龄，已丧失劳动者的主体资格。\n故曹会财与原肥城市鼎润农业有限公司2016年4月11日至2018年6月24日期间存在劳动关系，2018年6月25日之后因双方劳动关系已终止，对2018年6月25日之后与原肥城市鼎润农业有限公司存在劳动关系的诉讼请求，一审法院不予支持。\n据此，依照《中华人民共和国劳动争议调解仲裁法》第二条第一项，《中华人民共和国劳动合同法实施条例》第二十一条规定，判决：一、原告曹会财与原肥城市鼎润农业有限公司自2016年4月11日至2018年6月24日期间存在劳动关系；二、驳回原告曹会财的其他诉讼请求。\n案件受理费10元，由被告曹会财负担。\n本院查明二审中，当事人未提交新的证据。\n本院对一审查明的事实予以确认。\n",
    "出生时间": "上诉人曹会财1958年6月24日出生，2018年6月24日满60周岁。\n",
    "劳动起始时间": "2015年11月1日经人介绍进入肥城市鼎润农业有限公司，从事管理工作，具体负责安排人员干活、考勤、发工资，双方未签订书面劳动合同。\n2018年6月24日曹会财年满60周岁，之后继续在原肥城市鼎润农业有限公司处工作。\n",
    "劳动结束时间": "2019年4月27日17时许曹会财因交通事故受伤，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "因2018年6月24日曹会财年满60周岁，已达到法定退休年龄，已丧失劳动者的主体资格。\n故曹会财与原肥城市鼎润农业有限公司2016年4月11日至2018年6月24日期间存在劳动关系，2018年6月25日之后因双方劳动关系已终止，对2018年6月25日之后与原肥城市鼎润农业有限公司存在劳动关系的诉讼请求，一审法院不予支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，依据《中华人民共和国劳动合同法实施条例》第二十一条/规定“劳动者达到法定退休年龄的，劳动合同终止”，本案中上诉人曹会财于2018年6月24日年满60周岁，已达到法定退休年龄，同时丧失建立劳动关系的主体资格，因此，一审法院认定曹会财与原肥城市鼎润农业有限公司2018年6月25日之后双方劳动关系已终止并无不当，上诉人的上诉请求于法无据，本院不予支持。\n综上所述，曹会财上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中上诉人曹会财于2018年6月24日年满60周岁，已达到法定退休年龄，同时丧失建立劳动关系的主体资格，因此，一审法院认定曹会财与原肥城市鼎润农业有限公司2018年6月25日之后双方劳动关系已终止并无不当，上诉人的上诉请求于法无据，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由曹会财负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇二一年二月二十四日",
    "审理法官": "审判长 阎 鹏审判员 井 慧审判员 于永刚"
}