{
    "案件基本信息": "杨彬与昆山开发区东城绿化工程有限公司确认劳动关系纠纷二审民事判决书杨彬与昆山开发区东城绿化工程有限公司确认劳动关系纠纷二审民事判决书江苏省苏州市中级人民法院民事判决书(2020)苏05民终3423号当事人上诉人（原审原告）：杨彬。\n被上诉人（原审被告）：昆山开发区东城绿化工程有限公司，住所地江苏省昆山开发区前进东路某某某某。\n法定代表人：毛伟，经理。\n委托诉讼代理人：张伟，江苏华峡律师事务所律师。\n审理经过上诉人杨彬因与被上诉人昆山开发区东城绿化工程有限公司（以下简称东城公司）确认劳动关系纠纷一案，不服江苏省昆山市人民法院（2019）苏0583民初17779号民事判决，向本院提起上诉。\n本院于2020年4月13日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "杨彬与昆山开发区东城绿化工程有限公司确认劳动关系纠纷",
    "审理法院": "江苏省苏州市中级人民法院",
    "案号": "民事判决书(2020)苏05民终3423号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称杨彬上诉请求：撤销原判，依法改判或发回重审。\n事实和理由：杨彬仅享受了新型农村社会养老保险，不能据此认定双方仅为劳务关系。\n二审被上诉人辩称东城公司辩称，杨彬已超过法定退休年龄，不应确认为劳动关系，因此一审判决认定事实清楚，适用法律正确，请求驳回上诉人的上诉请求，维持原判。\n原告诉称杨彬向一审法院起诉请求：一、确认劳动关系；二、要求东城公司赔偿其伤病的所有治疗费用及其相关伤残补助，总计费用约人民币二十万元。\n一审法院查明一审法院认定事实：因为杨彬在东城公司从事绿化工作，2018年11月8日，东城公司支付杨彬2860元，2018年12月11日，东城公司支付杨彬440元。\n2019年12月12日，五河县城乡居民社会养老保险管理中心的证明载明“五河县东刘集镇楼张村村民杨彬（身份证号码）已在我县参加城乡居民基本养老保险，并已领取城乡居民社会养老保险待遇，起领时间2013年6月，目前月领取养老金117.86元。\n\"该份证据虽为庭后提交，但东城公司予以书面质证并认可，故作为本案定案的依据。\n后杨彬因确认劳动关系向昆山市劳动人事争议仲裁委员会申请仲裁，该委于2019年10月25日出具不予受理案件通知书一份，载明“申请人杨斌。\n\"杨彬认为与东城公司存在劳动关系并要求东城公司承担相应治疗费用和伤残补助，因此诉来一审法院。\n以上事实由银行流水记录、不予受理通知书、证明、当事人陈述及庭审笔录等证据为证。\n一审法院认为一审法院认为，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n本案杨彬出生于1953年2月2日，故在其进入东城公司工作之时，已经达到法定退休年龄，而依据参保证明显示，杨彬在五河县也已经享受居民养老保险（农保）待遇，故其与东城公司之间应当按照劳务关系处理。\n本案庭审中已经明确询问杨彬按照何种法律关系处理，杨彬明确要求按照劳动关系，故一审法院对杨彬该诉请不予支持。\n关于赔偿金额，由于双方的基础法律关系并非杨彬主张的劳动关系，本案中无法一并处理，并已在庭审中予以释明。\n综上，依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，判决：一、杨彬与东城公司不存在劳动关系。\n二、驳回杨彬其他诉讼请求。\n案件受理费10元，减半收取5元，由杨彬负担。\n杨彬多交的2145元一审法院予以退还。\n二审中，当事人没有提交新证据。\n另查明，蚌埠市社会保险基金征缴中心出具的蚌埠市社会保险个人未参保证明载明：“截止2019年12月02日之前，杨彬（身份证号码）未在蚌埠市参加城镇职工养老保险、城镇职工医疗保险、工伤保险、失业保险、生育保险和居民医疗。\n\"昆山市社会保险基金管理中心出具的证明载明：“经查询我社保中心信息管理系统，杨彬，身份证号：，至2019年11月25日在我市无社会保险缴费记录。\n\"本院认定的其余事实与原审判决查明事实一致。\n",
    "出生时间": "本案杨彬出生于1953年2月2日",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "本案杨彬出生于1953年2月2日，故在其进入东城公司工作之时，已经达到法定退休年龄，而依据参保证明显示，杨彬在五河县也已经享受居民养老保险（农保）待遇，故其与东城公司之间应当按照劳务关系处理。\n",
    "回顾一审法院的裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，杨彬与东城公司存在劳动关系。\n首先，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》（以下简称《司法解释三》）第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n原审法院基于上述规定认定由于杨彬在进入东城公司工作时已达到法定退休年龄，且其已经在五河县享受居民养老保险待遇，故其与东城公司不存在劳动关系。\n但本院注意到，上述规定中“人民法院应当按劳务关系处理\"的前提系相关人员已经依法享有养老保险待遇或领取养老金，《劳动合同法》第四十四条也规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n因此，理解《司法解释（三）》第七条规定的关键即在于确定如何认定劳动者已经享有了基本养老保险待遇或领取退休金。\n基本养老保险是一种强制性保险，其目的在于国家通过强制用人单位和劳动者缴纳社会保险，建立社会保障体系，使劳动者在达到法定退休年龄等情形退出劳动领域时，可以依法获得相应的物质保障，定期领取生活费用，降低用人单位的风险。\n在我国，享受基本养老保险待遇包括退休、离休、退职等三种情况，且必须符合一定的条件，如达到退休年龄、达到一定的连续工龄或达到一定的缴费年限等，因此只有符合一定条件的劳动者，办理了退休、离休、退职手续，领取退休金的，才视为已经依法享有基本养老保险待遇或领取退休金。\n本案中，杨彬虽然已经达到退休年龄，但其享受的居民养老保险并非《司法解释（三）》第七条所规定的基本养老保险待遇或退休金，两者在参保范围、基金筹集、领取条件等方面存在诸多区别，故原审法院以杨彬已享受居民养老保险为由，认定其已依法享有基本养老保险待遇或领取退休金，与东城公司之间系劳务关系错误，本院依法予以纠正。\n其次，劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下，提供由用人单位支付报酬的劳动而产生的权利义务关系。\n认定劳动关系是否成立应采取综合认定的方法，即劳动关系应当根据劳动者是否实际接受用人单位的管理、指挥或者监督，劳动者提供的劳动是否是用人单位业务的组成部分，用人单位是否向劳动者提供基本劳动条件，以及向劳动者支付报酬等因素综合认定。\n本案中，杨彬自2018年起在东城公司从事绿化工作，东城公司按月向杨彬支付了劳动报酬，双方之间符合劳动关系的构成要件，应认定杨彬与东城公司之间存在劳动关系，因杨彬已达到法定退休年龄，故该种劳动关系系特殊劳动关系，劳动者仅能据此向用人单位主张工伤保险待遇损失赔偿及追索劳动报酬。\n关于杨彬主张的治疗费用、伤残补助，现其主张的伤害未经工伤认定程序，本案不予理涉。\n综上所述，因二审出现新情况，杨彬的上诉请求部分成立，对成立部分予以支持。\n",
    "审理法院的认定理由": "在我国，享受基本养老保险待遇包括退休、离休、退职等三种情况，且必须符合一定的条件，如达到退休年龄、达到一定的连续工龄或达到一定的缴费年限等，因此只有符合一定条件的劳动者，办理了退休、离休、退职手续，领取退休金的，才视为已经依法享有基本养老保险待遇或领取退休金。\n本案中，杨彬虽然已经达到退休年龄，但其享受的居民养老保险并非《司法解释（三）》第七条所规定的基本养老保险待遇或退休金，两者在参保范围、基金筹集、领取条件等方面存在诸多区别，故原审法院以杨彬已享受居民养老保险为由，认定其已依法享有基本养老保险待遇或领取退休金，与东城公司之间系劳务关系错误，本院依法予以纠正。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》（以下简称《司法解释三》）第七条 《劳动合同法》第四十四条",
    "基本养老保险待遇的认定理由": "本案中，杨彬虽然已经达到退休年龄，但其享受的居民养老保险并非《司法解释（三）》第七条所规定的基本养老保险待遇或退休金，两者在参保范围、基金筹集、领取条件等方面存在诸多区别，故原审法院以杨彬已享受居民养老保险为由，认定其已依法享有基本养老保险待遇或领取退休金，与东城公司之间系劳务关系错误，本院依法予以纠正。\n",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，",
    "裁判主文": "判决如下：裁判结果一、撤销江苏省昆山市人民法院（2019）苏0583民初17779号民事判决；二、确认杨彬与昆山开发区东城绿化工程有限公司之间存在劳动关系；三、驳回杨彬的其他诉讼请求。\n一审案件受理费10元，减半收取为5元；二审案件受理费10元，均由昆山开发区东城绿化工程有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长朱立审 判 员汪文审 判 员锁文举二〇二〇年五月十九日法官助理俞渊书 记 员王贞",
    "审结时间": "二〇二〇年五月十九日",
    "审理法官": "审 判 长朱立审 判 员汪文审 判 员锁文举"
}