{
    "案件基本信息": "闫笑访、伍承杰、闫红全、渠县力山环境清洁队确认劳动关系纠纷一案 二审民事判决书闫笑访、伍承杰、闫红全、渠县力山环境清洁队确认劳动关系纠纷一案 二审民事判决书四川省达州市中级人民法院民事判决书(2019)川17民终1072号当事人上诉人（原审原告）：闫笑访。\n上诉人（原审原告）：伍承杰。\n上诉人（原审原告）：闫红全。\n共同委托诉讼代理人（特别授权）：杨旭，四川高扬律师事务所律师。\n被上诉人（原审被告）：渠县力山环境清洁队，住所：渠县国土局家属院某某。\n投资人：王德荣。\n委托诉讼代理人（特别授权）：孙芳，渠县渠江法律服务所法律工作者。\n审理经过上诉人闫笑访、伍承杰、闫红全因与被上诉人渠县力山环境清洁队（以下简称力山清洁队）确认劳动关系纠纷一案，不服四川省渠县人民法院（2019）川1725民初602号民事判决，向本院提起上诉，本院受理后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "闫笑访、伍承杰、闫红全、渠县力山环境清洁队确认劳动关系纠纷",
    "审理法院": "四川省达州市中级人民法院",
    "案号": "民事判决书(2019)川17民终1072号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称闫笑访、伍承杰、闫红全上诉请求：撤销原判，改判确认上诉人亲属闫家元死亡前与被上诉人形成劳动关系，一、二审诉讼费由被上诉人负担。\n事实和理由：1、一审法院以闫家元入职时已超过60周岁，认定闫家元不符合劳动关系主体资格错误；2、闫家元在工作中受被上诉人管理，一审法院却认定闫家元与被上诉人形成劳务关系错误。\n二审被上诉人辩称力山清洁队辩称，闫家元死亡前与被上诉人系劳务关系，并不构成劳动关系。\n一审认定事实清楚，适用法律正确，请求驳回上诉，维持原判。\n原告诉称闫笑访、伍承杰、闫红全向一审法院起诉请求：1.确认闫家元死亡时与被告形成劳动关系；2.诉讼费由被告承担。\n一审法院查明一审法院认定事实：2001年12月3日，王德荣投资设立了力山清洁队，负责渠江镇及天星镇部分小区生活垃圾清运、环境清扫。\n2014年6月，原告亲属闫家元（生于1949年10月1日,住渠县李渡乡伏龙村某某某某,生前有母亲杨太英、妻子伍承杰、长子闫笑访、次子闫红全）到被告承包的小区从事楼道清扫、垃圾清运工作，因闫家元超过退休年龄，双方未签订劳动合同，被告也未为其缴纳社会保险。\n原告工资是按照清运户数计算工资（被告每月收取每户业主卫生费15元，被告支付清运垃圾人员60%即9元），被告按照该计费办法按月造工资表支付原告工资。\n2017年7月29日凌晨3时许，闫家元在清运楼道垃圾时死亡。\n原告认为闫家元死亡属于工伤，于2017年11月27日向达州市人力资源和社会保障局申请认定工伤，2018年7月4日，该局作出《工伤认定申请不予受理决定书》（达市人工不受字[2018]渠-1号），对闫家元的工伤认定申请不予受理。\n原告不服该决定提起行政诉讼，2018年12月21日，达州市通川区人民法院作出（2018）川1702行初102号判决，判决撤销《工伤认定申请不予受理决定书》（达市人工不受字[2018]渠-1号），并要求重新作出认定。\n2019年1月24日，达州市人力资源和社会保障局要求原告补正闫家元与被告形成劳动关系的相关证据，原告未提供。\n2019年2月3日，该局再次作出《工伤认定申请不予受理决定书》（达市人社工不受字[2019]-01号）。\n原告便向渠县劳动人事争议仲裁委员会申请确认闫家元死亡时与被告形成劳动关系，该委员会于2019年2月25日作出《不予受理通知书》（渠劳人仲不[2019]第3号）。\n原告不服，故起诉至一审法院要求确认闫家元死亡时与被告之间存在事实劳动关系。\n一审法院认为一审法院认为，原告亲属闫家元2014年到被告力山清洁队工作，2017年7月29日在工作中死亡。\n闫家元在被告单位工作期间超过了60周岁，达到法定退休年龄。\n按照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格。\n…\"闫家元作为劳动者要与被告形成劳动关系，也必须符合主体资格条件。\n同时，《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止。\n\"因此，闫家元在被告处工作，因超过了法定退休年龄，劳动关系主体不适格，双方不形成劳动关系，其争议不适用劳动法来调整。\n闫家元在被告处工作期间，工资待遇是按照承包户数实行多劳多得的办法计算，工作时间由其自行安排，双方主体平等、权利义务平等，属于劳务合同关系，其争议应适用民法来调整。\n原告要求确认闫家元与被告形成劳动关系，其目的是要求认定闫家元死亡属于工伤。\n《人力资源社会保障部关于执行若干问题的意见（二）》第二条第一款“达到或超过法定退休年龄，但未办理退休手续或者未依法享受城镇职工基本养老保险待遇，继续在原用人单位工作期间受到事故伤害或患职业病的，用人单位依法承担工伤保险责任。\n\"该规定应理解为劳动者未达到退休年龄之前就一直在用人单位劳动，被告在工作中受到伤害，该用人单位才应承担工伤保险责任。\n综上，原告的诉讼请求缺乏相关事实和法律依据，不予支持。\n依照《中华人民共和国民事诉讼法》第六十四条第一款及《最高人民法院关于适用的解释》第九十条之规定，判决：驳回原告闫笑访、伍承杰、闫红全要求确认闫家元死亡时与被告渠县历山环境清洁队形成劳动关系的诉讼请求。\n案件受理费10元，减半收取5元，由原告闫笑访、伍承杰、闫红全负担。\n二审中，当事人没有提交新证据。\n本院查明二审查明的案件事实与一审查明的事实一致，本院予以确认。\n",
    "劳动者性别": "男",
    "出生时间": "生于1949年10月1日",
    "劳动起始时间": "2014年6月，原告亲属闫家元（生于1949年10月1日,住渠县李渡乡伏龙村某某某某,生前有母亲杨太英、妻子伍承杰、长子闫笑访、次子闫红全）到被告承包的小区从事楼道清扫、垃圾清运工作，",
    "劳动结束时间": "2017年7月29日凌晨3时许，闫家元在清运楼道垃圾时死亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "回顾一审法院的裁判依据": "依照《中华人民共和国民事诉讼法》第六十四条第一款及《最高人民法院关于适用的解释》第九十条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案的争议焦点为：闫家元死亡前与被上诉人力山清洁队构成劳务关系还是劳动关系。\n闫家元于1949年10月1日出生,2017年7月29日在工作中死亡。\n闫家元在力山清洁队工作期间已超过了法定60周岁的退休年龄。\n根据《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止。\n\"因此，用人单位力山清洁队招用已达到法定退休年龄的劳动者，双方形成的用人关系应按劳务关系处理，因双方不形成劳动关系，其争议不适用劳动法调整。\n同时，在案证据显示，自2012年7月始至2017年7月止，闫家元已享受城乡养老保险待遇。\n故闫笑访、伍承杰、闫红全上诉称“一审法院认定闫家元不符合劳动关系主体、与被上诉人力山清洁队形成劳务关系错误\"，应予纠正的理由不能成立，本院不予支持。\n综上所述，上诉人闫笑访、伍承杰、闫红全的上诉理由不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项的规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉闫笑访、伍承杰、闫红全负担。\n本判决为终审判决。\n",
    "落款": "落款审判长张爱东审判员刘全明审判员刘伟二〇一九年十月二十日书记员王春燕",
    "审结时间": "二〇一九年十月二十日",
    "审理法官": "审判长张爱东审判员刘全明审判员刘伟"
}