{
    "案件基本信息": "张凤仙、登封市中等专业学校确认劳动关系纠纷二审民事判决书张凤仙、登封市中等专业学校确认劳动关系纠纷二审民事判决书河南省郑州市中级人民法院民事判决书(2020)豫01民终6817号当事人上诉人（原审原告）：张凤仙。\n委托诉讼代理人：王素玲（系张凤仙之女）。\n委托诉讼代理人：李新中。\n系登封市卢店镇杨岗村村民委员会推荐。\n上诉人（原审被告）：登封市中等专业学校。\n法定代表人：王新华，该学校校长。\n委托诉讼代理人：朱仁为，河南群达律师事务所律师。\n审理经过上诉人张凤仙因与上诉人登封市中等专业学校（以下简称登封中专）确认劳动关系纠纷一案，不服河南省登封市人民法院（2020）豫0185民初430号民事判决，向本院提起上诉。\n本院于2020年6月4日立案后，依法采用独任方式进行了审理。\n上诉人张凤仙的委托诉讼代理人王素玲、李新中，上诉人登封中专的委托诉讼代理人朱仁为到庭接受了询问。\n本案现已审理终结。\n",
    "案名": "张凤仙、登封市中等专业学校确认劳动关系纠纷",
    "审理法院": "河南省郑州市中级人民法院",
    "案号": "民事判决书(2020)豫01民终6817号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称张凤仙上诉请求：维持一审判决第一项：张凤仙与登封中专存在劳动关系。\n改判第二项为张凤仙自2006年3月起与登封中专存在劳动关系。\n事实与理由：一审部分认定错误。\n一审法院以登封中专自认张凤仙于2011年8月在登封市第二中等专业学校（以下简称登封二专）工作，由此认定双方自2011年8月开始与登封中专存在劳动关系，是错误和片面的。\n1、按照证据规定，本案属劳动争议案件，应由登封中专提供花名册、考勤表、工资表等存在劳动关系的证据，否则承担不利的法律后果。\n2、张凤仙已申请证人张某、党某出庭作证，证明张凤仙自2006年3月入职登封二专工作的事实，但在开庭时，登封中专却故意不让证人出庭，故登封中专应承担不利的法律后果。\n综上，张凤仙自2006年3月入职登封中专前身登封二专做环卫清洁工，应认定该时间为存在劳动合同关系的时间，一审认定错误应予纠正。\n登封中专上诉请求：撤销一审判决，改判驳回张凤仙的诉讼请求。\n事实与理由：一、一审法院适用法律错误。\n张凤仙已超过法定退休年龄，不具备成立劳动关系的主体资格。\n1、张凤仙59岁已超过女性退休年龄。\n根据《国务院关于工人退休、退职的暂行办法》第1条第1款规定、《劳动合同法实施条例》第21条规定、劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条规定，用人单位和劳动者符合法律、法规的主体资格。\n因此，劳动关系中劳动者的主体资格有二点：一是具备劳动行为能力，二是未过法定退休年龄。\n劳动者达到法定退休年龄后，劳动合同终止，劳动者主体资格自然消灭，双方不再存在劳动法律关系。\n张凤仙2011年8月已满59岁，超过50岁退休年龄，不具备成立劳动关系的主体。\n只要劳动者满足依法享受基本养老保险待遇或达到法定退休年龄中的任何一种情形，其与用人单位间的劳动关系即行终止。\n故终止后，不应存在重新建立劳动关系的问题。\n二、《最高法民一庭答复》不是司法解释，《最高法劳动争议解释（三）》法律位阶及法系效力均低于《中华人民共和国社会保险法》，时间也晚于《社会保险法》。\n三、张凤仙已经59岁，超过法定退休年龄，且已经享受基本养老保险，领取基本养老金，一审认定双方成立劳动关系是错误的。\n2012年5月15日后，张凤仙开始依法享受新型农村社会养老保险待遇，也不具备成立劳动关系的主体资格。\n超过60周岁的农民工因享受新型农村社会养老保险待遇而属于劳动终止的情形。\n终止后不应再建立劳动关系的问题。\n四、最高人民法院的司法解释明确规定依法享受养老保险待遇或领取退休金的人员发生用工争议的，按劳动关系处理。\n二审被上诉人辩称张凤仙辩称，1、张凤仙、登封中专存在事实上的劳动关系。\n一审时提交有银行卡、工资明细单，教职员工校方责任保险单及20xxx18教职工责任保险花名册、老师的证人证言等，可以证明张凤仙自2006年3月开始在登封二专当保洁工，服从管理、听从指挥、领取工资等事实。\n2、一审法院适用法律正确。\n张凤仙工作时已54周岁，未享受职工养老保险待遇或领取退休金，故双方仍为劳动关系。\n登封中专辩称，1、张凤仙应承担其自2006年3月上班的举证责任。\n2、证人未出庭，证人证言不予采信。\n3、张凤仙与登封中专不存在劳动合同关系。\n原告诉称张凤仙向一审法院起诉请求：判令张凤仙自2006年3月至今一直与登封中专存在事实劳动关系。\n一审法院查明一审法院认定的事实：自2011年8月开始，张凤仙在登封二专上班，从事垃圾清运的工作。\n2018年11月24日22时许，张凤仙突发疾病到登封市人民医院住院治疗，经诊断为高血压、脑出血，××2级（极高危）电解质代谢紊乱、脑梗死、肺部感染、下肢静脉血栓形成。\n2018年12月28日，张凤仙出院，之后因身体疾病张凤仙未再去上班。\n2020年1月10日，张凤仙向登封市人事劳动争议仲裁委员会申请仲裁，要求确认与登封中专之间存在劳动关系，仲裁委员会审理后作出登人劳仲不字（2020）第01号不予受理申诉通知书，认为张凤仙已超过国家规定的法定退休年龄，其与登封中专劳动合同纠纷不属于劳动争议仲裁委员会受案范围，决定不予受理。\n张凤仙不服该通知书，起诉至一审法院，要求确认其自2006年3月至今与登封中专之间存在事实劳动关系。\n另查明：2017年3月17日，登封市机构编制委员会下发登编【2017】13号文件，该文件载明整合登封市中等专业学校、登封市第二中等专业学校、登封市卫生学校，组建新的登封市中等专业学校。\n一审法院认为一审法院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。\n在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证责任的当事人承担不利的后果。\n本案的争议焦点：一是张凤仙与登封中专是否存在劳动关系；二是张凤仙与登封中专存在劳动关系的起始时间。\n对于焦点一，登封中专辩称张凤仙的年龄已经超过劳动法规定的法定工作年龄，张凤仙与登封中专不存在劳动关系。\n一审法院认为，依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理\"。\n参照《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者（含）农民工与用人单位之间劳动关系终止的确定标准问题的答复》（[2015]民一他字第6号），对于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准。\n本案中，张凤仙在登封二专上班，该学校为其发放工作报酬，符合劳动关系的法律特征。\n后登封二专合并为本案登封中专，故在登封中专无证据表明张凤仙已享受养老保险或领取退休金的情况下，依照上述法律规定，张凤仙与登封中专之间形成事实劳动关系，故对登封中专的辩由不予采纳。\n对于焦点二，张凤仙主张自2006年3月开始即与登封中专存在劳动关系，但张凤仙提交的证据不足以证明该事实，而登封中专自认张凤仙在2011年8月到登封二专工作，故一审法院认定张凤仙自2011年8月开始与登封中专存在劳动关系。\n据此，依照《中华人民共和国劳动合同法》第七条，《中华人民共和国民事诉讼法》第六十四条之规定，判决：一、确认张凤仙自2011年8月起与登封市中等专业学校存在劳动关系；二、驳回张凤仙的其他诉讼请求。\n案件受理费10元，由登封市中等专业学校负担。\n本院二审期间，当事人围绕上诉请求提交了证据。\n法院依法组织当事人举证、质证。\n本院查明本院二审查明的事实与一审法院认定的事实一致。\n",
    "劳动起始时间": "自2011年8月开始，张凤仙在登封二专上班，从事垃圾清运的工作。\n",
    "劳动结束时间": "2018年11月24日22时许，张凤仙突发疾病到登封市人民医院住院治疗，",
    "仲裁委拒绝仲裁的理由": "仲裁委员会审理后作出登人劳仲不字（2020）第01号不予受理申诉通知书，认为张凤仙已超过国家规定的法定退休年龄，其与登封中专劳动合同纠纷不属于劳动争议仲裁委员会受案范围，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "回顾一审法院的认定理由": "本案中，张凤仙在登封二专上班，该学校为其发放工作报酬，符合劳动关系的法律特征。\n后登封二专合并为本案登封中专，故在登封中专无证据表明张凤仙已享受养老保险或领取退休金的情况下，依照上述法律规定，张凤仙与登封中专之间形成事实劳动关系，故对登封中专的辩由不予采纳。",
    "回顾一审法院的认定依据": "《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者（含）农民工与用人单位之间劳动关系终止的确定标准问题的答复》（[2015]民一他字第6号） 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判依据": "据此，依照《中华人民共和国劳动合同法》第七条，《中华人民共和国民事诉讼法》第六十四条之规定",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，张凤仙上诉称其于2006年3月即在登封二专从事环卫清洁工，其与登封中专劳动关系应自2006年3月起成立。\n但仅提交证人证言，不足以证明该事实，故该上诉理由，本院不予采信。\n登封二专于2017年合并为登封中专，登封中专经查询工资发放资料后，自认2011年8月开始有张凤仙领取工资的资料，故一审判决据此确认双方自2011年8月起存在劳动关系并无不妥。\n登封中专上诉称其与张凤仙不存在劳动关系的理由，缺乏事实依据，故本院不予采信。\n综上，张凤仙、登封中专的上诉请求均不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费20元，由张凤仙负担10元，登封市中等专业学校10元。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员秦宇二〇二〇年六月十八日书记员王蕊",
    "审结时间": "二〇二〇年六月十八日",
    "审理法官": "审判员秦宇"
}