{
    "案件基本信息": "株洲宏达物业管理有限责任公司醴陵分公司、张友英确认劳动关系纠纷民事二审民事判决书株洲宏达物业管理有限责任公司醴陵分公司、张友英确认劳动关系纠纷民事二审民事判决书湖南省株洲市中级人民法院民事判决书(2021)湘02民终2587号当事人上诉人(原审被告)：株洲宏达物业管理有限责任公司醴陵分公司，住所地：醴陵市仙岳山街道河西村史家老屋组。\n法定代表人：何巍，经理。\n委托诉讼代理人：谭辉，湖南方正圆律师事务所律师，代理权限：特别授权，即代为承认、放弃、变更诉讼请求，代为和解、调解，代为提起反诉、上诉等权利。\n被上诉人(原审原告)：张友英。\n委托诉讼代理人：李玖思，广东鹏城阳光律师事务所律师，代理权限：特别授权。\n委托诉讼代理人：夏闻今，广东鹏城阳光律师事务所实习律师，代理权限：一般代理。\n审理经过上诉人株洲宏达物业管理有限责任公司醴陵分公司因与被上诉人张友英确认劳动关系纠纷一案，不服湖南省醴陵市人民法院(2021)湘0281民初3449号民事判决，向本院提起上诉。\n本院受理后，依法组成合议庭对本案进行了审理，现已审理终结。\n",
    "案名": "株洲宏达物业管理有限责任公司醴陵分公司、张友英确认劳动关系纠纷",
    "审理法院": "湖南省株洲市中级人民法院",
    "案号": "民事判决书(2021)湘02民终2587号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人株洲宏达物业管理有限责任公司醴陵分公司上诉请求：一、请求撤销湖南省醴陵市人民法院(2021)湘0281民初3449号民事判决，依法改判驳回原告的诉讼请求；二、一、二审诉讼费用由原告承担。\n事实与理由：一、一审法院判决上诉人与被上诉人之间自2020年3月3日起至2020年9月24日止存在劳动关系实属错误；二、一审法院适用最高人民法院民一庭(【2015】民一他字第6号)答复属于适用法律错误；三、一审判决有违法律平等原则。\n二审被上诉人辩称被上诉人张友英答辩称：一审判决认定事实清楚，适用法律正确，应予维持。\n一、上诉人的理由之一是聘用合同有劳务关系的条款。\n被上诉人认为，即使在形式上认定该聘用合同属于劳务合同，但劳动关系属于人身关系，并不依双方约定而改变实质关系，且是否成立劳动关系属于公法认定范畴，应适用有关事实劳动关系成立的法律规定进行实质认定，而不是用人单位拿着格式合同利用强势地位随便写个劳务关系的条款就能认定为劳务关系；二、上诉人的理由之二是被上诉人达到退休年龄但不享有退休金或基本养老保险待遇的原因不在于上诉人，从而不能适用最高院民一他字第6号的答复。\n被上诉人认为，该答复的内容可以看出最高院对达到退休年龄也可能成立劳动关系持肯定态度，该答复的最直接理解一审法院已阐述，而上诉人适用该答复而又作出机械式理解的抗辩，实在是与最高法的答复精神相违背；三、上诉人的理由之三是现在的国家五险一金购买体系不适用于退休年龄人群，如果认定劳动关系会加重用工单位的负担，激化社会矛盾，和仅以是否享受养老保险待遇或退休金区分劳务关系和劳动关系违反法律平等原则，被上诉人认为，被上诉人认定劳动关系的最终目的就是为了享有劳动者基本的工伤待遇，上诉人招用被上诉人从事相关劳动除了年龄因素，其他都符合一般劳动者的工作特征，一般劳动者在此种情形可以被认定为工伤享受工伤待遇，而更需要保护的老年人用工人群却得不到任何因工受伤的基本保障，如果采纳上诉人的说法，才是真正地违反法律平等原则。\n原告诉称被上诉人张友英一审诉讼请求：依法确认原告与被告自2020年3月3日起至今存在劳动关系。\n一审法院查明一审法院经审理查明：被告株洲宏达物业管理有限责任公司醴陵分公司于2012年9月7日成立，经营范围为物业管理，市政道路清扫保洁、维护，物业清洁、维护，清洁服务；招牌制作，绿化管理，城市水域垃圾清理，河道保洁等。\n2020年3月3日，原告张友英作为乙方与被告株洲宏达物业管理有限责任公司醴陵分公司作为甲方，双方签订《聘用合同书》，合同约定：鉴于乙方已达法定退休年龄且未年满65周岁，现乙方请求至甲方务工，经双方平等协商，乙方接受甲方聘用，至甲方的保洁岗位工作，双方建立劳务关系。\n聘用期限：自2020年3月3日至2021年3月2日止，若乙方年满65周岁，则双方的劳务关系自乙方年满65周岁之前一日即行终止。\n乙方工作地点为甲方指定地点乙方应当按照甲方安排的工作内容及要求，按时完成规定的工作数量，达到规定的质量标准。\n乙方同意根据甲方生产经验服务需要或乙方工作能力，接受甲方的工作内容或工作地点变更岗位安排，并同意劳务报酬据此发生相应变更。\n乙方非工作时间和工作地点为完成工作任务而受伤(包括上下班途中)，与甲方无关，甲方不承担任何赔偿责任。\n乙方的工资按每月基本工资为1833元。\n甲方以货币形式原则上每月25日前支付乙方上月工资，如资金紧张，乙方同意延时发放。\n之后，原告按照被告安排开始工作。\n2020年9月24日15时06分许，原告张友英搭乘周新云驾驶湘Ｂ6××××号中型普通客车回城上班，途经醴陵市路段，在行驶途中因道路施工车内颠簸，导致车内原告受伤。\n原告受伤后当即被送往醴陵市中医院治疗，经诊断为腰2椎体压缩性骨折、腰背软组织挫伤、高血压、眩晕症。\n该交通事故发生后，原告张友英终止了在被告单位的工作。\n2021年9月9日，原告张友英向醴陵市劳动人事争议仲裁委员会申请劳动仲裁，同日，醴陵市劳动人事争议仲裁委员会对其作出了不予受理通知书。\n原告遂起诉至本院。\n另查明，原告张友英未在醴陵市参加城镇企业职工养老保险。\n一审法院认为一审法院认为，本案系确认劳动关系纠纷。\n争议的焦点是：原、被告之间是劳务关系还是劳动关系。\n《中华人民共和国劳动合同法》第44条第2项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复》([2015]民一他字第6号)规定：对于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准。\n以上法律规定均未将劳动者达到法定退休年龄作为认定用人单位与劳动者是劳动关系还是劳务关系的决定性条件，故已达到法定退休年龄，未开始依法享受基本养老保险待遇的人员，与用人单位的关系仍为劳动关系。\n本案中，原告张友英入职被告株洲宏达物业管理有限责任公司醴陵分公司从事保洁岗位工作，被告对原告的日常工作行为行使了管理职能，并按月向原告支付了劳动报酬，原告张友英虽已达到了法定退休年龄，但未依法享受基本养老保险待遇或领取退休金，根据《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款规定，用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理。\n本案不符合上述法律规定的按劳务关系处理的条件，原、被告之间形成事实劳动关系，不应按照劳务关系处理。\n被告主张张友英已达到法定退休年龄，不成立事实劳动关系的依据不足，该院不予采纳。\n综上，根据《中华人民共和国劳动合同法》第四十四条以及《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条之规定，判决：确认原告张友英与被告株洲宏达物业管理有限责任公司醴陵分公司自2020年3月3日起至2020年9月24日止存在劳动关系。\n案件受理费10元，由被告株洲宏达物业管理有限责任公司醴陵分公司负担。\n本院查明二审中，双方均未提交新证据。\n本院二审经审理查明的案件事实与一审一致无异。\n",
    "劳动起始时间": "2020年3月3日，原告张友英作为乙方与被告株洲宏达物业管理有限责任公司醴陵分公司作为甲方，双方签订《聘用合同书》，合同约定：鉴于乙方已达法定退休年龄且未年满65周岁，现乙方请求至甲方务工，经双方平等协商，乙方接受甲方聘用，至甲方的保洁岗位工作，双方建立劳务关系。\n",
    "劳动结束时间": "2020年9月24日15时06分许，原告张友英搭乘周新云驾驶湘Ｂ6××××号中型普通客车回城上班，途经醴陵市路段，在行驶途中因道路施工车内颠簸，导致车内原告受伤。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "以上法律规定均未将劳动者达到法定退休年龄作为认定用人单位与劳动者是劳动关系还是劳务关系的决定性条件，故已达到法定退休年龄，未开始依法享受基本养老保险待遇的人员，与用人单位的关系仍为劳动关系。",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第44条第2项 《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复》([2015]民一他字第6号) 《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条以及《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为：本案系确认劳动关系纠纷。\n本案二审双方争议的焦点是：上诉人与被上诉人之间是劳动关系还是劳务关系？\n本院认为双方构成劳务关系，理由是：首先，双方对被上诉人张友英入职时已达到法定退休年龄是清楚的，双方明确表示签订劳务合同，建立劳务关系，意思表示真实，内容不违反法律规定；其次，根据《劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年年龄的，劳动合同终止”。\n被上诉人已达到退休年龄，入职时已不具备签订劳动合同的主体资格，其与上诉人之间不构成劳动关系；最后，《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复》([2015]民一他字第6号)的规定，表述的是达到退休年龄前一直在用人单位工作的情形，并不包括已达到退休年龄而与用人单位签订劳务合同的情形，故该答复不适用本案；被上诉人在答辩中提出最高人民法院行政审判庭《关于超过法定退休年龄进城务工农民因工伤亡的应否适用的请示的答复》([2010]行他字10号)，该文件系最高人民法院行政庭对工伤认定作出的司法答复，且该文件也未否定当事人自己达成用工关系合意的效力。\n综上，本案中上诉人与被上诉人之间不构成事实劳动关系，上诉人的上诉理由成立，本院予以支持。\n一审判决认定事实清楚，但适用法律错误，处理不当，应予纠正。\n",
    "审理法院的认定理由": "被上诉人已达到退休年龄，入职时已不具备签订劳动合同的主体资格，其与上诉人之间不构成劳动关系；最后，《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复》([2015]民一他字第6号)的规定，表述的是达到退休年龄前一直在用人单位工作的情形，并不包括已达到退休年龄而与用人单位签订劳务合同的情形，故该答复不适用本案；被上诉人在答辩中提出最高人民法院行政审判庭《关于超过法定退休年龄进城务工农民因工伤亡的应否适用的请示的答复》([2010]行他字10号)，该文件系最高人民法院行政庭对工伤认定作出的司法答复，且该文件也未否定当事人自己达成用工关系合意的效力。",
    "审理法院的认定依据": "《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复》([2015]民一他字第6号) 《劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十七条第一款第(二)项之规定，",
    "裁判主文": "判决如下：裁判结果一、撤销湖南省醴陵市人民法院(2021)湘0281民初3449号民事判决；二、驳回被上诉人张友英的诉讼请求。\n本案一、二审案件受理费合计20元，由被上诉人张友英承担，本院决定予以免交。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长 易文胜审 判 员 李少华审 判 员 张晓玲二〇二二年三月七日法官助理 曾海燕书 记 员 罗茜琼",
    "审结时间": "二〇二二年三月七日",
    "审理法官": "审 判 长 易文胜审 判 员 李少华审 判 员 张晓玲"
}