{
    "案件基本信息": "夏登台与安徽振江建设工程有限公司确认劳动关系纠纷案夏登台与安徽振江建设工程有限公司确认劳动关系纠纷案安徽省合肥市中级人民法院民事判决书(2016)皖01民终4381号当事人上诉人(原审原告):夏登台，居民。\n委托代理人:许承斌，安徽庐家律师事务所律师委托代理人:夏圣兵，安徽庐家律师事务所律师被上诉人(原审被告):安徽振江建设工程有限公司，住所地安徽省庐江县庐城镇文昌路68号，统一社会信用代码91340124661425540B。\n法定代表人：周晓明，该公司经理。\n委托代理人：章彩霞，庐江县庐城镇法律服务所法律工作者。\n审理经过上诉人夏登台因与被上诉人安徽振江建设工程有限公司（以下简称“振江建设公司”）确认劳动关系纠纷一案，不服安徽省庐江县人民法院（2016）皖0124民初1521号民事判决，向本院提起上诉。\n本院于2016年8月25日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "夏登台与安徽振江建设工程有限公司确认劳动关系纠纷案",
    "审理法院": "安徽省合肥市中级人民法院",
    "案号": "民事判决书(2016)皖01民终4381号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称夏登台上诉请求：依法撤销一审判决，在查明案件事实的基础上改判支持其诉讼请求。\n事实和理由：原审法院认定事实不清，适用法律错误。\n1、本人是农民工，不是城镇工人，不适用《国务院关于工人退休、退职的暂行办法》；2、本人在振江建设公司的管理、指导和监督下从事保洁工作，受振江建设公司制定的管理制度的约束，由振江建设公司支付劳动报酬，且本人与振江建设公司均符合劳动法律、法规规定的主体资格，因此，本人在振江建设公司承建的S601环巢湖公路（庐江段）上从事保洁期间与振江建设公司形成劳动关系；3、法律、法规对劳动者的年龄上限并未作强制性规定，本人入职时年龄63周岁，虽已达到法定退休年龄，但不能否认本人具备劳动者主体资格。\n《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用请示的答复》规定：“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。”\n因此双方之间应该属于劳动关系；4、本人虽然达到退休年龄，但因农民工身份，并未依照《劳动合同法》第四十四条的规定，享受基本养老保险待遇，据此可以认定双方之间存在劳动关系。\n现本人在工作过程中受到伤害，振江建设公司作为用人单位，理应承担法律责任。\n二审被上诉人辩称振江建设公司二审辩称：1、夏登台没有提供充分证据予以佐证其在我公司处受伤；2、双方在2015年8月25日签订的书面保洁合同，工作内容是夏登台在滨湖大道从事保洁工作，该合同不属于劳动合同。\n且签订该合同时夏登台已超过退休年龄，根据国务院相关法规规定，年满60周岁应该退休，故夏登台上诉于法无据，应予驳回。\n原告诉称夏登台向一审法院起诉请求：夏登台与振江建设公司于2015年8月25日签订《滨湖大道路面保洁合同》。\n夏登台虽然达到法定退休年龄，但没有享受养老保险待遇，也没有领取退休金，因此双方之间存在劳动关系。\n故起诉要求确认双方之间自2015年8月起至今存在劳动关系。\n一审法院查明一审法院认定事实：夏登台的出生时间是1951年12月30日，双方于2015年8月25日签订了《滨湖大道路面保洁合同》，该合同期间为2015年10月15日至2016年9月30日。\n工作内容是滨湖大道自122K至127K段路面保洁工作。\n合同价款为道路保洁费每月1500元。\n另查明，夏登台以振江建设公司为被申请人，向庐江县劳动人事争议仲裁委员会申请仲裁，要求确认劳动关系。\n2016年3月22日，庐江县劳动人事争议仲裁委员会作出庐劳仲案字［2016］064号不予受理通知书，主要理由为申请人已过法定退休年龄。\n之后，夏登台在法定期限内提起诉讼。\n一审法院认为一审法院认为：劳动者达到法定退休年龄的，劳动合同终止。\n根据《国务院关于工人退休、退职的暂行规定》第一条第一款（一），男工人年满六十周岁，女工人年满五十周岁，应该退休。\n本案中夏登台的出生日期是1951年12月30日，其与振江建设公司在2015年8月泛5日签订《滨湖大道路面保洁合同》时，夏登台已年满63周岁。\n故夏登台要求确认与振江建设公司从2015年8月起至今存在劳动关系，于法无据，不予支持。\n根据《中华人民共和国劳动合同法实施条例》第二十一条的规定，判决：驳回夏登台的诉讼请求。\n案件受理费10元，因适用简易程序审理，减半收取5元，由夏登台负担。\n二审中，双方均未提交新的证据。\n本院对一审查明而为双方当事人无争议的事实，予以确认。\n",
    "出生时间": "夏登台的出生时间是1951年12月30日，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "2016年3月22日，庐江县劳动人事争议仲裁委员会作出庐劳仲案字［2016］064号不予受理通知书，主要理由为申请人已过法定退休年龄。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中夏登台的出生日期是1951年12月30日，其与振江建设公司在2015年8月泛5日签订《滨湖大道路面保洁合同》时，夏登台已年满63周岁。",
    "回顾一审法院的认定依据": "《国务院关于工人退休、退职的暂行规定》第一条第一款（一）",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条的规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为：建立劳动关系，劳动者和用人单位均须具备合法的主体资格。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：劳动者达到法定退休年龄的，劳动合同终止。\n本案中，夏登台出生于1951年12月30日，其于2015年8月25日与振江建设公司签订《滨湖大道路面保洁合同》时已年满63周岁，超过法定退休年龄，缺乏劳动关系中劳动者一方的主体要件，夏登台与振江建设公司之间应为劳务关系。\n夏登台的上诉没有法律依据，本院不予支持。\n一审法院驳回夏登台的诉讼请求并无不当，本院予以维持。\n综上所述，夏登台的上诉请求不能成立，应予驳回。\n一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，夏登台出生于1951年12月30日，其于2015年8月25日与振江建设公司签订《滨湖大道路面保洁合同》时已年满63周岁，超过法定退休年龄，缺乏劳动关系中劳动者一方的主体要件，夏登台与振江建设公司之间应为劳务关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项的规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n本案二审案件受理费10元，由夏登台负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长田岚审判员潘中潮审判员张小春二〇一六年九月二十七日书记员王二辉",
    "审结时间": "二〇一六年九月二十七日",
    "审理法官": "审判长田岚审判员潘中潮审判员张小春"
}