{
    "案件基本信息": "黄河仔、广州万威胶业有限公司确认劳动关系纠纷民事二审民事判决书黄河仔、广州万威胶业有限公司确认劳动关系纠纷民事二审民事判决书广东省广州市中级人民法院民事判决书(2022)粤01民终11331号当事人上诉人(原审原告)：黄河仔。\n委托诉讼代理人：蒋秀丽，广东金桥百信律师事务所律师。\n被上诉人(原审被告)：广州万威胶业有限公司，住所地广州市黄埔区万达街71号。\n法定代表人：戴玫瑰，该公司总经理。\n委托诉讼代理人：陈聪明，广东连越律师事务所律师。\n审理经过上诉人黄河仔因与被上诉人广州万威胶业有限公司(以下简称万威公司)确认劳动关系纠纷一案，不服广州市黄埔区人民法院(2021)粤0112民初38059号民事判决，向本院提起上诉。\n本院于2022年4月28日立案受理后，依法组成合议庭进行审理，上诉人黄河仔及其委托诉讼代理人蒋秀丽到庭参加诉讼，本案现已审理终结。\n",
    "案名": "黄河仔、广州万威胶业有限公司确认劳动关系纠纷",
    "审理法院": "广东省广州市中级人民法院",
    "案号": "民事判决书(2022)粤01民终11331号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称黄河仔上诉请求：撤销一审判决，改判确认黄河仔与万威公司从2003年1月10日至2021年12月23日存在劳动关系。\n事实和理由：黄河仔自2003年2月10日到万威公司处工作，万威公司从黄河仔入职至今未给黄河仔购买社保，导致黄河仔无法享受养老待遇。\n黄河仔自2021年6月份开始向黄埔区税务局反映，要求补缴社保，万威公司亦认可。\n但黄河仔老家在湖南农村，到时候养老保险需要转回老家。\n根据有关政策，超过三年的补缴，需要司法部门的裁决或判决认可，当地政府部门方同意转入。\n故黄河仔向一审法院提起诉讼，一审法院认为黄河仔于2015年3月2日年满60周岁，故认定黄河仔2015年后与万威公司之间属于劳务关系，又以黄河仔超过时效为由驳回黄河仔的诉讼请求。\n黄河仔因不服一审判决提起上诉，现提出理由如下：1.一审法院对时效的法律适用错误。\n(1)根据相关法律规定，当事人未提出时效抗辩，人民法院不得主动释明并适用。\n万威公司于一审中认可黄河仔的诉讼请求，一审法院却以黄河仔超过仲裁时效为由驳回黄河仔的诉讼请求，黄河仔认为一审法院适用法律错误，请求二审法院依法改判，确认黄河仔与万威公司之间的劳动关系。\n(2)按照最高院的观点，确认之诉表现为当事人以提出请求的方式要求国家裁判机关对相关民事法律关系存在与否作出裁判，但确认请求权属于程序请求权，而非实体请求权，更非债权请求权。\n在确认之诉中，诉讼对方不负有承认的义务。\n确认之诉既然仅是由国家裁判机关对诉争的民事法律关系存在与否作出司法裁判，自然也就不存在通过强制执行方式，强制对方当事人履行判决主文内容的必要。\n相应的，诉讼法意义上的程序请求权，自无适用时效的余地。\n黄河仔认为请求法院确认与万威公司之间的劳动关系，不涉及对万威公司实体权利的主张，一审法院不应以黄河仔超过时效为由驳回黄河仔的诉讼请求。\n且黄河仔对本案具有诉的实质利益，其合法权益理应得到法律的保护。\n2一审法院认定事实存在错误，对60岁后的工作年限定性为劳务关系是错误，应当认定为劳动关系。\n根据《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条规定，用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理。\n又根据《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n再根据最高人民法院《关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复([2015]民一他字第6号)》表明即使达到法定退休年龄，但未依法享受养老保险待遇的劳动者与用人单位之间依旧属于劳动关系。\n根据上述法律条款、文件以及合理的法律推理，黄河仔认为，虽然自己达到法定退休年龄但未依法享受养老保险待遇，故黄河仔与万威公司之间自2003年1月10日至2021年12月23日应认定为劳动关系。\n一审法院认为黄河仔达到60周岁后属于劳务关系，系事实认定错误。\n二审被上诉人辩称万威公司未到庭应诉，但提交书面答辩意见称，不同意黄河仔的上诉请求，同意一审判决。\n原告诉称黄河仔向一审法院起诉请求：请求确认黄河仔与万威公司从2003年1月10日至2021年12月23日存在劳动关系。\n一审法院查明一审法院认定事实：黄河仔主张其于2003年1月10日入职万威公司，双方仅签过一份劳动合同，早期的工资现金发放，后银行转账发放，没有工资条。\n黄河仔对其主张提交：1.黄和仔和万威公司于2012年11月6日签订的期限从2012年11月6日至2021年12月25日的《劳动合同》，约定工作岗位是生产部门工作，工资由底薪、加班费、全勤奖、高温津贴、绩效考核等部分构成。\n2.中国建设银行(2014年4月16日至2021年4月26日)的流水。\n第一笔转账存入是在2014年5月26日，之后每月下旬有存入，转账人有刘吉冬、德盈(天津)劳动服务有限公司(备注工资)。\n黄河仔主张劳动合同中的黄和仔是其本人，当时写错了，身份证号码无误。\n万威公司对黄河仔提交的证据无异议，确认刘吉冬、德盈(天津)劳动服务有限公司转账的部分均是其向黄河仔发放的工资，同时确认黄河仔至一审庭审当天仍在万威公司工作。\n万威公司在本案一审中没有证据提交。\n黄河仔主张因双方对补缴社保的工龄存在争议，故社保目前尚未补缴。\n万威公司主张其同意补缴社保且已将补缴材料提交给了税务局，同意补缴的年限也与黄河仔主张的一致。\n黄河仔于2021年11月8日向广州市黄埔区劳动人事争议仲裁委员会申请劳动仲裁，该仲裁委于2021年11月15日作出穗埔劳人仲不[2021]603号《不予受理通知书》，以黄河仔主体不适格为由，决定不予受理该案。\n黄河仔收到该通知书后，在十五日内向一审法院提起诉讼。\n上述事实，有《劳动合同》、银行流水、穗埔劳人仲不[2021]603号《不予受理通知书》及当事人陈述等证据证实。\n一审法院认为一审法院认为，黄河仔出生于1955年3月2日，2015年3月2日即年满六十周岁，达到法定退休年龄。\n同时根据《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”的规定，黄河仔和万威公司的劳动合同于2015年3月2日终止，即使其继续留在万威公司工作，双方之间形成劳务关系。\n《中华人民共和国劳动争议调解仲裁法》第二十七条第一款规定：“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。”\n黄河仔和万威公司的劳动合同终止后，直至2021年11月8日才向广州市黄埔区劳动人事争议仲裁委员会申请仲裁，其申请已超过法定仲裁时效，且未能举证存在仲裁时效中止或中断等事由，故一审法院对黄河仔的诉讼请求不予支持。\n综上所述，依照《中华人民共和国劳动争议调解仲裁法》第二十七条，《最高人民法院关于适用＜中华人民共和国民事诉讼法＞的解释》第九十条第一款的规定，一审法院判决如下：驳回黄河仔的诉讼请求。\n本案一审受理费10元，由黄河仔负担并应在判决生效之日起三日内向本院缴纳。\n对于一审法院查明的事实，本院予以确认。\n本院查明本院另查明，二审期间，黄河仔提交了2组证据：证据1.社保缴费证明，拟证明万威公司为黄河仔补缴自2003年2月至2015年3月的社保，2015年4月至2022年5月19日的社保万威公司未为黄河仔缴纳；证据2.社保费缴款通知函，拟证明万威公司于2022年3月1日开始为黄河仔补缴社保。\n",
    "出生时间": "黄河仔出生于1955年3月2日",
    "劳动起始时间": "黄河仔自2003年2月10日到万威公司处工作，",
    "仲裁委拒绝仲裁的理由": "黄河仔于2021年11月8日向广州市黄埔区劳动人事争议仲裁委员会申请劳动仲裁，该仲裁委于2021年11月15日作出穗埔劳人仲不[2021]603号《不予受理通知书》，以黄河仔主体不适格为由，决定不予受理该案。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "同时根据《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”的规定，黄河仔和万威公司的劳动合同于2015年3月2日终止，即使其继续留在万威公司工作，双方之间形成劳务关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条，《最高人民法院关于适用＜中华人民共和国民事诉讼法＞的解释》第九十条第一款",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案争议的焦点是劳动关系的确认问题，黄河仔虽上诉称应确认其与万威公司从2003年1月10日至2021年12月23日存在劳动关系，但依照《中华人民共和国劳动争议调解仲裁法》第二条第一项：“中华人民共和国境内的用人单位与劳动者发生的下列劳动争议，适用本法：(一)因确认劳动关系发生的争议；……”第二十七条第一款规定：“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算”，《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止”，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条规定：“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。\n在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果”，结合当事人陈述及提交的证据可知，国家法定的企业职工退休年龄是男职工年满60周岁，黄河仔于1955年3月2日出生，于2015年3月2日已达到法定退休年龄，即使黄河仔在于2015年3月2日之后仍在万威公司工作，双方之间的用工关系应属劳务关系，黄河仔是否享受退休养老待遇不影响双方劳务关系的成立，黄河仔提出的要求确认其与万威公司从2003年1月10日至2021年12月23日存在劳动关系存在劳动关系问题适用上述法律规定，其于2021年11月8日向广州市黄埔区劳动人事争议仲裁委员会申请劳动仲裁，已超过法律规定的一年仲裁时效，且期间亦无充足证据证实存在仲裁时效中止、中断之法律事由，一审法院主动适用上述法律，对黄河仔的诉讼请求不予支持并无不当，本院予以维持，对黄河仔的上诉请求，本院不予支持。\n综上所述，一审认定事实清楚，判决并无不当，本院予以维持。\n",
    "审理法院的认定理由": "国家法定的企业职工退休年龄是男职工年满60周岁，黄河仔于1955年3月2日出生，于2015年3月2日已达到法定退休年龄，即使黄河仔在于2015年3月2日之后仍在万威公司工作，双方之间的用工关系应属劳务关系，黄河仔是否享受退休养老待遇不影响双方劳务关系的成立",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十七条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由黄河仔负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长刘庆国审判员康玉衡审判员何润楹二〇二二年七月二十二日书记员朱晓雯廖子倩",
    "审结时间": "二〇二二年七月二十二日",
    "审理法官": "审判长刘庆国审判员康玉衡审判员何润楹"
}