{
    "案件基本信息": "钟德寿与重庆市永川区油房沟煤业有限公司确认劳动关系纠纷上诉案钟德寿与重庆市永川区油房沟煤业有限公司确认劳动关系纠纷上诉案重庆市第五中级人民法院民事判决书(2014)渝五中法民终字第00582号当事人上诉人（原审原告）钟德寿。\n委托代理人喻小娟，重庆石松律师事务所律师。\n被上诉人（原审被告）重庆市永川区油房沟煤业有限公司，住所地重庆市永川区青峰镇佛岩寺村，组织机构代码20378856-3。\n法定代表人杨秀智，董事长。\n委托代理人蒋礼超。\n审理经过上诉人钟德寿因与被上诉人重庆市永川区油房沟煤业有限公司（以下简称油房沟公司）确认劳动关系纠纷一案，不服重庆市永川区人民法院（2013）永法民初字第03883号民事判决，向本院提起上诉。\n本院受理后，依法组成合议庭公开开庭进行了审理，现已审理终结。\n",
    "案名": "钟德寿与重庆市永川区油房沟煤业有限公司确认劳动关系纠纷",
    "审理法院": "重庆市第五中级人民法院",
    "案号": "民事判决书(2014)渝五中法民终字第00582号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明一审法院经审理查明：1979年11月21日，原永川县工商行政管理局填发青丰公社油房沟煤铁厂的企业证照，载明经济性质为集体。\n原重庆市永川区青峰镇油房沟煤矿于1998年3月23日成立，2011年3月3日注销，系个人独资企业，投资人为杨秀智。\n油房沟公司于2011年3月2日成立，系有限责任公司。\n2009年12月2日，钟德寿参加了重庆市城乡居民养老保险，于2009年7月起领取养老待遇。\n另查明，2007年5月8日，永川区煤业工业管理局制作了《关于启动煤矿资源整合工作的通知》，该通知附件一永川区煤矿矿井资源整合明白表记载必须进行整合的煤矿包括油房沟煤矿。\n2009年1月4日，重庆市人民政府制作了《关于进一步加快煤矿整合工作的通知》，该通知附件二各产煤区县（自治县）煤矿整合基本情况明细表（调整后）记载，油房沟煤矿企业资产整合后拟定名称为油房沟煤业有限公司。\n原告诉称钟德寿一审诉称：钟德寿从1974年起在青丰公社油房沟煤铁厂从事井下采煤工作直至2000年因其年老离开，但双方劳动关系未解除，故起诉要求确认双方从1974年起存在劳动关系。\n被告辩称油房沟公司一审辩称：我司于2011年成立，钟德寿不是其职工，同时钟德寿要求确认劳动关系超过仲裁时效，故要求驳回钟德寿的诉讼请求。\n一审法院认为一审法院认为，双方是否存在劳动关系的问题，钟德寿陈述在油房沟煤矿的工作期间为1974年至2000年，此期间油房沟公司尚未成立，因此按钟德寿陈述其工作的单位应为原青丰公社油房沟煤铁厂、原重庆市永川区青峰镇油房沟煤矿，即使钟德寿所述属实，其与原重庆市永川区青峰镇油房沟煤矿存在劳动关系，但2009年7月起钟德寿开始享受城乡居民养老保险待遇，该待遇系基本养老保险待遇，因此钟德寿与该矿的劳动关系终止，之后该矿注销，整合成立的油房沟公司并不承继与钟德寿的劳动关系，故对钟德寿的诉讼请求不予支持。\n据此，本院依照《中华人民共和国劳动合同法》四十四条之规定，遂判决：驳回钟德寿的诉讼请求。\n案件受理费5元，由钟德寿负担，一审法院决定予以免收。\n二审上诉人诉称宣判后，钟德寿不服该一审判决，向本院提起上诉，请求支持其一审诉讼请求。\n主要理由：钟德寿从1974年开始到青丰公社油房沟公司煤铁厂从事采煤工作，后于1998年开始到重庆市青峰油房沟煤矿从事采煤工作至2000年，重庆市青峰油房沟煤矿于2011年3月注销后经过资源整合成立了现在的油房沟公司。\n因此，双方之间实际亦存在劳动关系，即使钟德寿于2009年7月开始享受城乡居民养老保险待遇，至少钟德寿从1974年至2009年7月期间与油房沟公司存在劳动关系。\n二审被上诉人辩称被上诉人油房沟公司辩称：一审认定事实清楚，适用法律正确。\n请求驳回上诉，维持原判。\n本院查明本院二审查明的事实与一审查明事实一致。\n",
    "劳动起始时间": "钟德寿从1974年起在青丰公社油房沟煤铁厂从事井下采煤工作",
    "劳动结束时间": "钟德寿从1974年起在青丰公社油房沟煤铁厂从事井下采煤工作直至2000年因其年老离开",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的裁判依据": "据此，本院依照《中华人民共和国劳动合同法》四十四条之规定，",
    "理由": "本院认为本院认为，钟德寿在2000年因年老离开重庆市永川区青峰镇油房沟煤矿，而重庆市永川区青峰镇油房沟煤矿已于2011年3月3日注销。\n油房沟公司在2011年3月2日成立时，钟德寿已达法定退休年龄，且其从未在油房沟公司上过班，故一审法院认定双方之间不存在劳动关系并无不当，本院予以确认。\n综上，一审判决认定事实清楚，适用法律正确。\n钟德寿的上诉请求，本院不予支持。\n",
    "审理法院的认定理由": "油房沟公司在2011年3月2日成立时，钟德寿已达法定退休年龄，且其从未在油房沟公司上过班，故一审法院认定双方之间不存在劳动关系并无不当，本院予以确认。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由钟德寿负担。\n本判决为终审判决。\n",
    "落款": "落款审判长申威代理审判员陈杨代理审判员刘光英二〇一四年三月二十五日书记员向奇",
    "审结时间": "二〇一四年三月二十五日",
    "审理法官": "审判长申威代理审判员陈杨代理审判员刘光英"
}