{
    "案件基本信息": "蹇洪欢与陕西建工第十建设集团有限公司确认劳动关系纠纷上诉案蹇洪欢与陕西建工第十建设集团有限公司确认劳动关系纠纷上诉案陕西省汉中市中级人民法院民事判决书(2017)陕07民终420号当事人上诉人(原审原告)：蹇洪欢。\n系死者蹇长宣之子。\n委托诉讼代理人：李登和。\n系镇巴县泾洋街道办北门社区退休干部。\n被上诉人(原审被告)：陕西建工第十建设集团有限公司，住所地陕西省汉中市汉台区劳动东路。\n法定代表人:孙海勇，系该公司董事长。\n委托诉讼代理人：白友兵，系该公司法务人员。\n审理经过上诉人蹇洪欢因与被上诉人陕西建工第十建设集团有限公司(以下简称陕西十建公司)确认劳动关系纠纷一案，不服陕西省镇巴县人民法院(2016)陕0728民初831号民事判决，向本院提起上诉。\n本院受理后，依法组成合议庭，公开开庭进行了审理，上诉人蹇洪欢及其委托诉讼代理人李登和、被上诉人陕西十建公司的委托诉讼代理人白友兵到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "蹇洪欢与陕西建工第十建设集团有限公司确认劳动关系纠纷",
    "审理法院": "陕西省汉中市中级人民法院",
    "案号": "民事判决书(2017)陕07民终420号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称蹇洪欢上诉请求：撤销一审判决，改判确认蹇长宣与陕西十建公司劳动关系成立。\n主要事实及理由：1、我国劳动法并没有对劳动者的年龄上限进行限制，蹇长宣虽然超过60岁，但被陕西十建公司招聘至工地从事护路及看守机械工作，在工作过程中突发疾病，被送往医院后在48小时内抢救无效死亡。\n因此，对蹇长宣应当依据劳动法、工伤保险条例的相关规定，进行劳动关系确认及工伤认定。\n2、蹇长宣享受的是城乡居民基本养老保险待遇，并不等同于企业职工养老保险待遇，因此劳动合同法第四十四条二项及司法解释(三)第七条的规定并不适用于本案的情形。\n二审被上诉人辩称陕西十建公司辩称：蹇长宣在48小时内死亡是其家属放弃治疗所造成，且其死亡经过和本案确认劳动关系无关。\n蹇长宣到工地干活时已年满64周岁，根据劳动合同法实施条例及关于确立劳动关系有关事项的通知第一条的规定，蹇长宣不具备劳动者的主体资格，且蹇长宣已经享受了农村居民养老保险待遇，根据审理劳动争议案件司法解释(三)的规定，蹇长宣与陕西十建公司只能构成劳务关系。\n原告诉称蹇洪欢向一审法院起诉请求：确认蹇长宣与被告陕西建工第十建设集团有限公司劳动关系成立。\n一审法院查明一审法院认定事实：蹇长宣系原告蹇洪欢之父。\n镇巴县交通局于2014年10月14日将镇巴县盐洪公路盐场至青树段四级公路建设工程通过招标，承包给被告陕西建工第十建设集团有限公司承建。\n该路段施工期间为缓解施工征地与当地村民的矛盾，镇巴县盐场镇政府与陕西十建公司协调，如用工需尽可能使用当地村民，蹇长宣因此被工地负责人孙成柱安排从事在工地负责护路、看守挖掘机及相关施工工具工作，并居住在公路旁搭建简易塑料棚中，未签订劳动合同，约定每月工资2300元，已领取两个月工资。\n2015年11月4日下午19时左右，蹇长宣在工地突发疾病，工地技术员黄刚随即将其送往盐场镇医院抢救。\n因病情严重，当晚零时被送往镇巴县医院进行抢救。\n经镇巴县医院诊断蹇长宣为脑出血并脑疝形成。\n2015年11月5日10时蹇长宣抢救无效，原告蹇洪欢申请镇巴县医院送蹇长宣回家，同日于家中死亡。\n蹇长宣出院证载明蹇长宣于2015年11月4日入院，2015年11月5日出院。\n居民死亡医学证明书载明，蹇长宣死亡时间为2015年11月5日，死亡原因心跳停止。\n之后，盐场镇政府组织蹇长宣家属、被告工地负责人、当地村干部、包村干部协商死者善后事宜，但未达成协议。\n2016年1月27日原告蹇洪欢向镇巴县人力资源和社会保障局申请工伤认定，2016年2月1日镇巴县人力资源和社会保障局作出工伤认定申请材料补正通知书。\n2016年2月4日原告向镇巴县劳动争议仲裁委员会申请仲裁，2016年2月17日镇巴县劳动争议仲裁委员会作出镇劳仲不字〔2016〕第1号不予受理决定书，随后原告蹇洪欢向一审法院起诉。\n另查明，孙成柱系陕西建工第十建设集团有限公司任命的公司项目部副经理，负责盐场至青树段四级公路建设劳务事务，黄刚系孙成柱聘用的技术员。\n蹇长宣就医孙成柱垫付医疗费6000元。\n再查明，原告蹇洪欢父亲蹇长宣。\n自2011年8月起按月领取镇巴县城乡居民社会养老保险养老金至2015年12月止，终止原因为本人死亡。\n一审法院认为一审法院认为，养老保险(或养老保险制度)是国家和社会根据一定的法律和法规，为解决劳动者在达到国家规定的解除劳动义务的劳动年龄界限，或因年老丧失劳动能力退出劳动岗位后的基本生活而建立的一种社会保险制度。\n《中华人民共和国社会保险法》第二十条、第二十一条之规定，已将新型农村社会养老保险纳入了基本养老保险的范畴。\n蹇长宣参加了镇巴县城乡居民社会养老保险，自2011年8月按月领取养老金直至死亡，符合法律规定的享受养老保险待遇情形。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》(三)第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”。\n本案中蹇长宣与被告没有签订劳动合同，被告公司安排蹇长宣从事在工地负责护路、看守挖掘机及相关施工工具工作，是出于盐场镇政府为缓解因修路征地和当地村民的矛盾，协调要求被告十建公司在该路段施工期间尽量使用当地农民工作，死者蹇长宣不是经被告公司正式招聘的该公司员工，而为修建盐洪公路临时用工的需要，雇佣的临时劳务工，蹇长宣和被告公司没有达成建立长期、稳定的劳动关系的意思，相互之间的隶属关系及劳动管理相对松散，且实际用工时间较短，不符合劳动关系的实质要件，不构成事实劳动关系。\n据此，根据《中华人民共和国劳动合同法》第四十四条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》(三)第七条之规定、参照劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第一、二条之规定，判决：原告蹇洪欢之父蹇长宣与被告陕西建工第十建设集团有限公司不构成劳动关系，驳回原告的诉讼请求。\n案件受理费10元，由原告蹇洪欢承担。\n本院查明二审中，双方当事人均未提交新证据。\n二审经审理查明的事实与一审认定的事实一致，故本院对一审查明的事实予以确认。\n",
    "劳动者性别": "男",
    "出生时间": "蹇长宣系1951年7月20日出生",
    "劳动结束时间": "2015年11月4日下午19时左右，蹇长宣在工地突发疾病，工地技术员黄刚随即将其送往盐场镇医院抢救。",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》(三)第七条",
    "回顾一审法院的裁判依据": "据此，根据《中华人民共和国劳动合同法》第四十四条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》(三)第七条之规定、参照劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第一、二条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案的争议焦点是蹇长宣生前与陕西十建公司之间是否形成劳动关系。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n《关于确立劳动关系有关事项的通知》(劳社部发〔2005〕12号)第一条规定，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。\n本案中，蹇长宣系1951年7月20日出生，2015年9月到陕西十建公司工地务工时已年满64周岁，超过了法定退休年龄，已经不符合法律、法规规定的劳动关系项下的劳动者的主体资格，且蹇长宣被招录到陕西十建公司工地从事看守挖掘机、施工工具工作，是出于修建盐洪公路临时用工的需要，陕西十建公司并无与蹇长宣建立劳动关系的意思表示，故一审法院认定蹇长宣生前与陕西十建公司不构成劳动关系并无不当。\n综上，上诉人蹇洪欢的上诉请求不能成立。\n",
    "审理法院的认定理由": "本案中，蹇长宣系1951年7月20日出生，2015年9月到陕西十建公司工地务工时已年满64周岁，超过了法定退休年龄，已经不符合法律、法规规定的劳动关系项下的劳动者的主体资格，且蹇长宣被招录到陕西十建公司工地从事看守挖掘机、施工工具工作，是出于修建盐洪公路临时用工的需要，陕西十建公司并无与蹇长宣建立劳动关系的意思表示，故一审法院认定蹇长宣生前与陕西十建公司不构成劳动关系并无不当。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人蹇洪欢负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长陆波代理审判员刘际勇代理审判员岳媛二〇一七年六月三十日书记员王洁滢",
    "审结时间": "二〇一七年六月三十日",
    "审理法官": "审判长陆波代理审判员刘际勇代理审判员岳媛"
}