{
    "案件基本信息": "官善康与武汉岸八清环卫有限公司确认劳动关系纠纷二审民事判决书官善康与武汉岸八清环卫有限公司确认劳动关系纠纷二审民事判决书湖北省武汉市中级人民法院民事判决书(2015)鄂武汉中民商终字第02210号当事人上诉人（原审原告）：官善康。\n委托代理人：韩艳云，湖北华徽律师事务所律师。\n委托代理人：贠天娣，湖北华徽律师事务所律师。\n被上诉人（原审被告）：武汉岸八清环卫有限公司，住所地武汉市江岸区丹水池街冯家墩147-1号。\n法定代表人：杨先奎，该公司总经理。\n委托代理人：唐芳，湖北江浩律师事务所律师。\n原审第三人：宋志峰。\n审理经过上诉人官善康为与被上诉人武汉岸八清环卫有限公司、原审第三人宋志峰确认劳动关系纠纷一案，不服湖北省武汉市江岸区人民法院（2015）鄂江岸民初字第01939号民事判决，向本院提起上诉。\n本院受理后依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "官善康与武汉岸八清环卫有限公司确认劳动关系纠纷",
    "审理法院": "湖北省武汉市中级人民法院",
    "案号": "民事判决书(2015)鄂武汉中民商终字第02210号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院查明：官善康与汪继碧系夫妻关系，汪继碧于1956年3月8日出生。\n汪继碧于2014年12月17日在进行环卫作业时，发生交通事故，经救治无效于当日死亡。\n2014年12月23日，武汉岸八清环卫有限公司（下称岸八清环卫公司）出具证明汪继碧因交通事故死亡。\n汪继碧死亡后，其家属已获得交通肇事赔偿款62万元。\n2011年4月20日，宋志峰与武汉市江岸区城市管理局丹水池环境卫生管理所签订承包合同，由该所将其辖区内的江岸路和八厂联防路的清扫保洁权承包给宋志峰等。\n2012年至2014年间，宋志峰与岸八清环卫公司签订了3份承包合同，岸八清环卫公司将其辖区内的江岸路和八厂联防路的清扫权承包给宋志峰等。\n岸八清环卫公司营业执照载明的经营范围包括城市家居清洁等。\n自2011年8月起，汪继碧开始在上述路段从事清扫工作，岸八清环卫公司未与汪继碧签订劳动合同，宋志峰也未与汪继碧签订合同，汪继碧的工资以现金形式领取。\n汪继碧于2011年8月从事清扫工作时已年满55周岁。\n2015年5月11日，官善康向武汉市江岸区劳动人事争议仲裁委员会提出书面仲裁申请，请求确认汪继碧与岸八清环卫公司存在劳动关系。\n武汉市江岸区劳动人事争议仲裁委员会于2015年5月18日作出不予受理通知书，官善康不服，起诉至原审法院。\n官善康原审时诉称：其妻子汪继碧于2011年8月到岸八清环卫公司工作，双方未签订劳动合同，每月基本工资1500元以现金形式发放。\n2014年12月17日，汪继碧在沿江大道中国石化长城润滑油公司附近从事环卫作业时，被车撞伤于当日死亡。\n现官善康不服武汉市江岸区劳动人事争议仲裁委员会作出的不予受理通知书，起诉请求确认汪继碧与岸八清环卫公司之间存在劳动关系。\n岸八清环卫公司原审时辩称：汪继碧是由宋志峰聘请，与岸八清环卫公司不存在劳动关系。\n汪继碧初次从事环卫工作时，已经年满55周岁，不能成为劳动关系的主体。\n请求驳回官善康的诉讼请求。\n宋志峰原审时述称：其向岸八清环卫公司承包了沿江大道的路面清扫工作，于2011年8月雇用汪继碧任清扫人员，并由其个人向汪继碧发放工资。\n汪继碧于2014年11月发生交通事故，宋志峰积极协助其家属取得了赔偿，肇事方已赔偿62万元，还获得意外保险赔偿32万元。\n请求驳回官善康的全部诉讼请求。\n一审法院认为原审法院认为：汪继碧生前从事的清扫工作系岸八清环卫公司的经营范围，宋志峰个人并无从事城市清洁的经营资质，故应确定汪继碧系为该公司提供劳动。\n《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》（劳社厅函（2001）125号）写明：1999年3月我部下发的《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》（劳社部发（1999）8号）中，“国家法定的企业职工退休年龄”，是指国家法律规定的正常退休年龄，即：“男年满60周岁，女工人年满50周岁，女干部年满55周岁”。\n因汪继碧初次到岸八清环卫公司从事清扫工作时已年满55周岁，已超过法定退休年龄，故双方间应形成劳务关系，汪继碧家属官善康主张汪继碧与岸八清环卫公司存在劳动关系的诉讼请求，不予支持。\n岸八清环卫公司与宋志峰签订了承包合同，该合同系双方真实意思表示，仅应约束双方。\n据此，原审法院依据《中华人民共和国民事诉讼法》第一百四十二条之规定，判决如下：驳回官善康的全部诉讼请求。\n案件受理费10元应减半收取5元，予以免交。\n二审上诉人诉称上诉人官善康不服原审法院上述民事判决，向本院提起上诉，请求撤销原判决，并改判支持其原审诉讼请求。\n其上诉的事实和理由是：1、汪继碧自2011年8月在岸八清环卫公司从事保洁工作，接受该公司管理，每月15日左右以现金方式发放工资，双方虽然未签订书面劳动合同，但已形成事实劳动关系。\n2、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用人争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”，明确了享受养老保险待遇或领取退休金是双方成立劳务关系的前提，达到法定退休年龄并不必然导致双方形成劳务关系。\n另外，最高人民法院行政审判庭在《关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用〈工伤保险条例〉请示的答复》［（2010）行他字第10号］文件中规定“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定”，在2012年对江苏省高级人民法院的《关于超过法定退休年龄的进城务工农民在工作时间内因工伤亡的，能否认定工伤的答复》［（2012）行他字第13号］也重申也这一观点。\n汪继碧虽然在参加工作时已超过法定退休年龄，但对于一个农民工，根本无法确定其退休年龄，法律也没有禁止使用超过法定退休年龄的农民工，超过法定退休年龄进城务工的农民工也普遍存在。\n再者，《中华人民共和国劳动合同法》第四十二条规定，劳动者开始依法享受基本养老保险待遇的劳动合同终止，也就是说劳动合同终止的条件是依法享受基本养老保险待遇，而不是达到法定退休年龄就不能再提供劳动，达到法定退休年龄的劳动者仍然是一个适格的、合法的劳动者。\n汪继碧在2011年开始在岸八清环卫公司处工作时未享受基本养老保险待遇，可以与该公司成立劳动关系。\n3、原审法院认定汪继碧是为岸八清环卫公司提供劳动，而不是为宋志峰提供劳动，那么该公司在用工时显然已经知道汪继碧本人超过了法定退休年龄的事实，应当认定其已经放弃了对此事由的抗辩权。\n二审被上诉人辩称被上诉人岸八清环卫公司辩称：1、该公司于2011年4月开始与宋志峰签订《道路清扫保洁承包合同》，约定将部分道路清扫保洁业务承包给宋志峰，并由宋志峰自行聘请、配备、安排、管理雇佣人员，自行发放雇佣人员的报酬等。\n宋志峰于2011年8月雇佣汪继碧，并对其安排工作、支付报酬、进行管理，汪继碧与岸八清环卫公司并不形成工作上的隶属关系、管理关系和报酬支付关系，双方不具备劳动关系的实质要件，不成立劳动关系。\n岸八清环卫公司没有聘用过汪继碧，根本不知道其年龄，官善康上诉称岸八清环卫公司放弃对汪继碧的年龄抗辩，没有事实和法律依据。\n原审法院确认“汪继碧为岸八清环卫公司提供劳动”，不是源自于岸八清环卫公司聘用了汪继碧，而是基于其雇佣者宋志峰没有从事城市清洁的经营资质，从而要求具有资质的岸八清环卫公司承担使用关系的结果。\n实际上，提供劳动活动并不必然形成劳动关系，劳务关系也是提供劳动的一种社会关系，宋志峰正是基于劳务关系而聘用汪继碧。\n2、劳动者开始享受基本养老保险待遇，劳动者达到法定退休年龄，都是劳动合同关系终止的充分条件，只要具备其中之一，劳动者就不能成为劳动关系的主体。\n上诉人认为只要未享受基本养老保险待遇，劳动合同就不会终止，其理由不成立。\n我国法律规定，女工人的法定退休年龄为50周岁。\n汪继碧初次到宋志峰处从事清扫工作时已年满55周岁，超过法定退休年龄，依法不能成为劳动关系主体。\n上诉人所称“农民工无法确定退休年龄”的主张不能成立。\n农民工虽然不是一个法律概念，但其意是指进城务工的农民，其在务工期间的身份是工人，理所应当适用我国关于工人退休年龄的法律规定。\n3、本案审理的是岸八清环卫公司与汪继碧之间是否成立劳动关系，而不是进行工伤认定，不能适用最高人民法院关于工伤认定的相关复函。\n4、汪继碧的家人因汪继碧的交通事故已获得了交通事故赔偿和保险合同赔偿达到94万元。\n请求驳回上诉，维持原判。\n原审第三人宋志峰坚持其原审时的述称意见。\n本院查明经查，原判认定事实属实，本院予以确认。\n本院二审另查明：2011年8月，汪继碧经人介绍与宋志峰接洽并确定每月1500元的报酬标准，领取工具和服装后于次日即开始从事城市清洁工作。\n当时宋志峰已向汪继碧告知其所从事的业务是从环卫公司承包而来。\n此后至汪继碧发生诉争交通事故，汪继碧的具体工作内容由宋志峰本人或其委托的他人指定，宋志峰每月向汪继碧支付上述标准的报酬，宋志峰或岸八清环卫公司均未对汪继碧进行考勤管理。\n汪继碧去世前一直是农村户口，在农村还承包有土地。\n",
    "出生时间": "汪继碧于1956年3月8日出生。\n",
    "劳动起始时间": "自2011年8月起，汪继碧开始在上述路段从事清扫工作，",
    "劳动结束时间": "2014年12月17日，汪继碧在沿江大道中国石化长城润滑油公司附近从事环卫作业时，被车撞伤于当日死亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "因汪继碧初次到岸八清环卫公司从事清扫工作时已年满55周岁，已超过法定退休年龄，故双方间应形成劳务关系，汪继碧家属官善康主张汪继碧与岸八清环卫公司存在劳动关系的诉讼请求，不予支持。\n",
    "回顾一审法院的认定依据": "《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》",
    "回顾一审法院的裁判依据": "据此，原审法院依据《中华人民共和国民事诉讼法》第一百四十二条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为：因提供劳动而形成的社会关系主要有两种，分别是劳动关系和劳务关系，其中：在劳动关系中，劳动者是用人单位的成员之一，用人单位具有用工主体资格，其规章制度均适用于劳动者，双方之间具有管理和被管理的关系；在劳务关系中，劳动提供者与用工者之间没有人身隶属性，用工者既可以是单位也可以是个人，单位的规章制度并不适用于劳动提供者。\n本案中，宋志峰从岸八清环卫公司承包业务后，在聘用汪继碧时向其告知了承包业务之事，足以说明宋志峰当时以自己的名义聘用汪继碧，而不是以岸八清环卫公司名义进行聘用；聘用期间，宋志峰实际对汪继碧进行管理并向其支付报酬，双方具有管理与被管理关系。\n在该社会关系中，汪继碧是劳动提供者，宋志峰不具备用工主体资格，两者没有人身隶属关系，形成劳务关系。\n岸八清环卫公司未聘用汪继碧，未对其进行管理，未向其支付报酬，双方既不成立劳动关系，也不成立劳务关系。\n原审法院认定汪继碧与岸八清环卫公司之间形成劳务关系，适用法律有误，本院予以纠正。\n但原审法院认定岸八清环卫公司与汪继碧不构成劳动关系，其实体处理正确，本院予以维持。\n另外，虽然官善康与岸八清环卫公司在二审中，主要因汪继碧开始提供劳动时超过法定退休年龄而产生是否可以形成劳动关系的争议，但鉴于岸八清环卫公司根本未聘用过汪继碧，本案中无需就该争议事宜进行审查，故本院对官善康的上诉理由中涉及到与此有关的部分均不予审查。\n综上，官善康的上诉请求不成立，本院不予支持。\n",
    "审理法院的认定理由": "本案中，宋志峰从岸八清环卫公司承包业务后，在聘用汪继碧时向其告知了承包业务之事，足以说明宋志峰当时以自己的名义聘用汪继碧，而不是以岸八清环卫公司名义进行聘用；聘用期间，宋志峰实际对汪继碧进行管理并向其支付报酬，双方具有管理与被管理关系。\n在该社会关系中，汪继碧是劳动提供者，宋志峰不具备用工主体资格，两者没有人身隶属关系，形成劳务关系。\n岸八清环卫公司未聘用汪继碧，未对其进行管理，未向其支付报酬，双方既不成立劳动关系，也不成立劳务关系。\n",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项的规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n减半后的二审案件受理费5元，由官善康负担，予以免交。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一五年十二月十一日",
    "审理法官": "审判长何义林审判员蒋劢君审判员褚金丽"
}