{
    "案件基本信息": "刘国新、刘兆坠等与江苏环宇物业服务有限公司确认劳动关系纠纷二审民事判决书刘国新、刘兆坠等与江苏环宇物业服务有限公司确认劳动关系纠纷二审民事判决书江苏省淮安市中级人民法院民事判决书(2018)苏08民终1085号当事人上诉人（原审被告）：江苏环宇物业服务有限公司，住所地连云港市海州区朝阳东路21-1号楼1120室。\n法定代表人：钱明俊，该公司总经理。\n委托诉讼代理人：龚维贵，该公司法务。\n被上诉人（原审原告）：刘国新。\n被上诉人（原审原告）：刘兆坠。\n被上诉人（原审原告）：刘兆云。\n被上诉人（原审原告）：王素珍。\n四被上诉人共同委托诉讼代理人：朱军，江苏六仁律师事务所律师。\n审理经过上诉人江苏环宇物业服务有限公司（以下除判决主文外简称环宇物业）因与被上诉人刘国新、刘兆坠、刘兆云、王素珍确认劳动关系纠纷一案，不服淮安经济技术开发区人民法院（2017）苏0891民初4040号民事判决，向本院提起上诉。\n本院于2018年3月21日立案后，依法组成合议庭审理了本案。\n本案现已审理终结。\n",
    "案名": "刘国新、刘兆坠等与江苏环宇物业服务有限公司确认劳动关系纠纷",
    "审理法院": "江苏省淮安市中级人民法院",
    "案号": "民事判决书(2018)苏08民终1085号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称环宇物业上诉请求：撤销一审判决，改判上诉人与罗来花（已故）之间不存在劳动关系。\n事实与理由：罗来花于1960年2月22日出生，其于2016年11月被招用到上诉人处从事保洁工作，而女职工年满50周岁即达到退休年龄，上诉人招用罗来花时，其已达法定退休年龄，故双方应属劳务关系，一审法院认定双方构成劳动关系错误，请求二审法院纠正。\n二审被上诉人辩称被上诉人刘国新、刘兆坠、刘兆云、王素珍答辩称，一审判决正确，请求二审维持。\n原告诉称刘国新、刘兆坠、刘兆云、王素珍向一审法院起诉请求：确认刘国新、刘兆坠、刘兆云、王素珍的亲属罗来花（已故）与环宇物业之间形成劳动关系。\n一审法院查明一审法院认定事实：刘国新、刘兆坠、刘兆云、王素珍系罗来花（已故）的继承人，罗来花于1960年2月22日出生。\n2016年11月，罗来花经环宇物业招用从事保洁员工作，具体工作地点经环宇物业安排至江苏护理职业学院。\n罗来花的工作报酬每月由环宇物业通过打卡方式发放，2016年11月份领取533元、2016年12月领取1518元、2017年1月领取1307元、2017年2月领取1367元。\n2017年3月2日上午10时34分许，案外人魏俊屹驾驶小型轿车沿科技大道从西向东行驶至江苏护理职业学院××门前路段，从案外人杨军在道路上停放的小型普通客车左侧经过时，车辆前部与从江苏护理职业学院驶出大门，由南向北进入道路的罗来花驾驶的荣事达牌自行车左侧发生碰撞，造成两车损坏，罗来花受伤经医院抢救无效死亡。\n该事故经交警部门认定，魏俊屹负该事故同等责任，罗来花、杨军共同负该事故同等责任。\n本院查明另查明，罗来花达法定退休年龄后未享受养老保险待遇或领取退休金。\n2017年9月，刘国新、刘兆坠、刘兆云、王素珍、环宇物业因确认劳动关系发生争议，刘国新、刘兆坠、刘兆云、王素珍向淮安市劳动人事争议仲裁委员会申请仲裁，后不服仲裁委决定，于法定期间诉至一审法院。\n一审法院认为一审法院认为：根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n对于已达法定退休年龄，未依法享受养老保险待遇或领取退休金的人员的用工，并未禁止劳动关系的形成。\n现今社会存在许多超过法定退休年龄继续在城市务工的劳动者，很多未依法享受养老保险待遇或领取退休金，有些劳动者与用工单位之间的用工已完全具备劳动关系的特征，除年龄超过法定退休年龄外，其与用人单位之间的关系与其他职工并无任何差异，依法应当保护这些务工人员的合法权益，给予其平等对待。\n故对于用人单位与其招用的已达退休年龄但未享受养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征的，应按劳动关系特殊情形处理。\n具体到本案，罗来花自2016年11月由环宇物业招用从事保洁工作，平时工作由环宇物业安排，工资由环宇物业按月打卡发放，双方之间的用工符合劳动关系特征，其在被招用时虽已达法定退休年龄，但未享受养老保险待遇或领取退休金，刘国新、刘兆坠、刘兆云、王素珍现要求确认罗来花与环宇物业之间形成事实劳动关系，应予以支持。\n据此，依照《中华人民共和国劳动法》第七条规定，一审法院判决：确认罗来花与江苏环宇物业服务有限公司自2016年11月至2017年3月2日期间形成劳动关系。\n案件受理费10元，免于收取。\n二审中，双方均未提供新证据。\n经本院审查，对一审法院认定的案件事实予以确认。\n",
    "出生时间": "罗来花于1960年2月22日出生。\n",
    "劳动起始时间": "2016年11月，罗来花经环宇物业招用从事保洁员工作，",
    "劳动结束时间": "2017年3月2日上午10时34分许，案外人魏俊屹驾驶小型轿车沿科技大道从西向东行驶至江苏护理职业学院××门前路段，从案外人杨军在道路上停放的小型普通客车左侧经过时，车辆前部与从江苏护理职业学院驶出大门，由南向北进入道路的罗来花驾驶的荣事达牌自行车左侧发生碰撞，造成两车损坏，罗来花受伤经医院抢救无效死亡。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "对于已达法定退休年龄，未依法享受养老保险待遇或领取退休金的人员的用工，并未禁止劳动关系的形成。\n现今社会存在许多超过法定退休年龄继续在城市务工的劳动者，很多未依法享受养老保险待遇或领取退休金，有些劳动者与用工单位之间的用工已完全具备劳动关系的特征，除年龄超过法定退休年龄外，其与用人单位之间的关系与其他职工并无任何差异，依法应当保护这些务工人员的合法权益，给予其平等对待。\n故对于用人单位与其招用的已达退休年龄但未享受养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征的，应按劳动关系特殊情形处理。",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判依据": "据此，依照《中华人民共和国劳动法》第七条规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"。\n据此规定，认定劳动关系还是劳务关系的关键是看劳动者是否享受基本养老保险待遇或退休金，并非单单看是否达到退休年龄，是否构成劳动关系，主要审查主体资格、从属关系和劳动性质等要素，本案中，环宇物业的用工情形符合劳动关系的法律特征，一审法院认定双方存在劳动关系，符合法律规定。\n综上，上诉人环宇物业的上诉请求不能成立，应予驳回。\n一审判决认定事实清楚，法律适用正确，应予维持。\n",
    "审理法院的认定理由": "认定劳动关系还是劳务关系的关键是看劳动者是否享受基本养老保险待遇或退休金，并非单单看是否达到退休年龄，是否构成劳动关系，主要审查主体资格、从属关系和劳动性质等要素，本案中，环宇物业的用工情形符合劳动关系的法律特征，一审法院认定双方存在劳动关系，符合法律规定。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项的规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由江苏环宇物业服务有限公司负担（已付）。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长张勇审 判 员孙洁审 判 员蒋其举二〇一八年六月十二日法官助理庞汝全书 记 员张琦",
    "审结时间": "二〇一八年六月十二日",
    "审理法官": "审 判 长张勇审 判 员孙洁审 判 员蒋其举"
}