{
    "案件基本信息": "剑阁县剑门木业有限公司与杨玉福确认劳动关系一案二审民事判决书剑阁县剑门木业有限公司与杨玉福确认劳动关系一案二审民事判决书四川省广元市中级人民法院民事判决书(2015)广民终字第732号当事人上诉人（原审被告）剑阁县剑门木业有限责任公司，住所地：四川省广元市剑阁县。\n法定代表人李璐瑶，该公司董事长。\n委托代理人马飞，四川剑州律师事务所律师。\n被上诉人（原审原告）杨玉福。\n委托代理人侯湘从，剑阁县剑雄法律服务所法律服务工作者。\n审理经过上诉人剑阁县剑门木业有限公司（以下简称剑门木业公司）因与杨玉福确认劳动关系一案，不服四川省剑阁县人民法院（2015）剑阁民初字第1774号民事判决，向本院提出上诉。\n本院受理后，依法组成合议庭，于2015年12月1日公开开庭进行了审理，上诉人剑门木业公司的法定代表人李璐瑶、委托代理人马飞，被上诉人杨玉福及其委托代理人候湘从到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "剑阁县剑门木业有限公司与杨玉福确认劳动关系一案二审民事判决书",
    "审理法院": "四川省广元市中级人民法院",
    "案号": "民事判决书(2015)广民终字第732号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院查明，杨玉福生于1953年11月9日，是剑阁县凉山乡联合村2组农民。\n2013年8月1日起，杨玉福到剑门木业公司片锯车间从事锯木工作，剑门木业公司按计件支付劳动报酬。\n2014年12月24日，杨玉福进行片锯操作时，被锯内飞出物击伤左手中指，先后在剑阁县人民医院、凉山乡卫生院门诊治疗，开支医疗费2000余元，2015年3月12日，杨玉福在剑门木业公司打印的劳动关系切结书上捺印，该文书载明：本人杨玉福与剑阁县剑门木业有限责任公司自2013年8月1日至2015年2月28日劳务补偿（赔偿）已全部结清，自此，本人与剑阁县剑门木业有限责任公司已不存在任何劳务纠纷。\n2015年4月28日，杨玉福在剑门木业公司打印的补偿协议上捺印，该协议的主要内容是：杨玉福已于2015年2月8日自愿解除劳务关系，剑门木业公司给其报销医疗费2000余元，一次性支付其生活费及后续治疗保健费2000元。\n杨玉福同意以此了断，与公司再无任何经济纠纷。\n杨玉福领取了协议约定的费用。\n2015年8月6日杨玉福向剑阁县劳动人事争议仲裁委员会提出仲裁申请，剑阁县劳动人事争议仲裁委员会以杨玉福主体不适格为由作出剑劳人仲不（2015）第6号不予受理通知书，2015年8月21日，杨玉福诉来本院，请求依法判决。\n原院认为，事实劳动关系是指用人单位招用劳动者为其成员，虽用人单位未与劳动者订立书面劳动合同，但劳动者客观上在用人单位的管理下提供了有报酬的劳动而产生的权利义务关系。\n最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》（法释（2010）12号）第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”。\n本案中，原告杨玉福系剑阁县凉山乡联合村2组农民，从2013年8月1日起，到被告剑门木业公司从事锯木工作，其提供的劳动是被告生产、经营的组成部分，被告按计件支付其劳动报酬。\n虽杨玉福在被告处工作时，其年龄确已超过国家法定的企业男职工退休年龄（年满60周岁），但被告没有证据证明原告已经依法享受养老保险待遇或领取退休金，故被告以原告提供劳动时其年龄已超过60周岁与被告是劳务关系的辩解理由不能成立。\n因被告提供的其与原告达成的补偿协议、劳动关系切结书与本案审理的劳动关系成立与否不具有关联性，不属本案的审理范畴，故被告辩解其已与原告自愿终止双方的权利义务关系、原告已无权请求确认劳动关系的理由不能成立。\n因此原告主张自2013年8月至2015年2月期间与被告属于劳动关系的请求成立，本院予以支持。\n原审法院依照《中华人民共和国劳动合同法》第七条、第四十四条（二）项、《中华人民共和国合同法》第四十条、四十一条、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》（法释（2010）12号）第七条、参照劳动部《关于贯彻执行〈中华人民共和国劳动法〉若干问题的意见》（【劳部发（1995）309号】）第2条、劳动和社会保障《关于确立劳动关系有关事项的通知》（劳社部发（2005）12号）第一条、第二条及《中华人民共和国民事诉讼法》第六十四条的规定，判决确认原告杨玉福与被告剑阁县剑门木业有限责任公司从2013年8月起至2015年2月期间存在劳动关系。\n二审上诉人诉称剑门木业公司上诉称，被上诉人在上诉人处工作时已年满60周岁，达到法定退休年龄，双方是劳务关系而非劳动关系，请求撤销一审判决，依法改判上诉人与被上诉人从2013年8月起至2015年2月期间不存在劳动关系；本案一审、二审诉讼费由被上诉人负担。\n二审中上诉人提供杨玉福城乡居民养老保险领取记录一份，证明杨玉福从2014年4月起已享受养老保险待遇。\n被上诉人质证认为此份证据不属于新证据，且不能证明杨玉福已享受养老保险待遇。\n本院认为，该份证据仅能证明被上诉人从2014年4月开始领取城乡居民养老保险金，不能证明被上诉人已享受基本养老保险。\n二审对一审认定的事实予以确认。\n",
    "出生时间": "杨玉福生于1953年11月9日，是剑阁县凉山乡联合村2组农民。\n",
    "劳动起始时间": "2013年8月1日起，杨玉福到剑门木业公司片锯车间从事锯木工作，剑门木业公司按计件支付劳动报酬。\n",
    "劳动结束时间": "2014年12月24日，杨玉福进行片锯操作时，被锯内飞出物击伤左手中指，先后在剑阁县人民医院、凉山乡卫生院门诊治疗，开支医疗费2000余元，",
    "仲裁委拒绝仲裁的理由": "剑阁县劳动人事争议仲裁委员会以杨玉福主体不适格为由作出剑劳人仲不（2015）第6号不予受理通知书，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有 无",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "虽杨玉福在被告处工作时，其年龄确已超过国家法定的企业男职工退休年龄（年满60周岁），但被告没有证据证明原告已经依法享受养老保险待遇或领取退休金，故被告以原告提供劳动时其年龄已超过60周岁与被告是劳务关系的辩解理由不能成立。",
    "回顾一审法院的认定依据": "最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》（法释（2010）12号）第七条",
    "回顾一审法院的裁判依据": "原审法院依照《中华人民共和国劳动合同法》第七条、第四十四条（二）项、《中华人民共和国合同法》第四十条、四十一条、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》（法释（2010）12号）第七条、参照劳动部《关于贯彻执行〈中华人民共和国劳动法〉若干问题的意见》（【劳部发（1995）309号】）第2条、劳动和社会保障《关于确立劳动关系有关事项的通知》（劳社部发（2005）12号）第一条、第二条及《中华人民共和国民事诉讼法》第六十四条的规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案的争议焦点为上诉人与被上诉人是劳动关系还是劳务关系。\n根据《劳动合同法》第44条第2款“劳动者开始依法享受基本养老保险待遇的劳动合同终止”、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”的规定，我国现行法律仅将享受基本养老保险待遇或领取退休金作为形成劳动关系的禁止性规定，而未将达到60岁退休年龄或领取新型农村社会养老保险的劳动者排除在劳动关系主体之外。\n本案中被上诉人虽已满60岁并于2014年4月开始领取城乡居民基本养老保险金，但该保险系个人自主参保，所享受的待遇具有补充性质，本质属于农村社会保险，不属于《劳动合同法》第44条规定的“基本养老保险”，被上诉人每月领取70多元的养老金也不足以达到基本养老要求，因此被上诉人仍然具有作为劳动者一方的主体资格。\n被上诉人在上诉人处从事锯木工作，受上诉人管理，提供的劳动是上诉人业务组成部分，按件获取劳动报酬，具备事实劳动关系的法律要件，与上诉人劳动关系成立。\n上诉人与被上诉人虽然在补偿协议和劳动关系切结书中约定被上诉人在上诉人处工作时双方形成劳务关系，但劳动关系具有人身关系性质，具有法定性，不因双方约定而改变，双方关于被上诉人受伤补偿事宜的约定也不影响本案劳动关系的认定，上诉人的上诉理由不能成立。\n综上，一审认定事实清楚、适用法律正确，应予维持；上诉人上诉理由不能成立，应予驳回。\n",
    "审理法院的认定依据": "《劳动合同法》第44条第2款",
    "基本养老保险待遇的认定理由": "本案中被上诉人虽已满60岁并于2014年4月开始领取城乡居民基本养老保险金，但该保险系个人自主参保，所享受的待遇具有补充性质，本质属于农村社会保险，不属于《劳动合同法》第44条规定的“基本养老保险”，被上诉人每月领取70多元的养老金也不足以达到基本养老要求，因此被上诉人仍然具有作为劳动者一方的主体资格。",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条条一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n一审案件受理费5元，二审诉讼费10元，由上诉人剑阁县剑门木业有限责任公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长李家祥代理审判员赵冬梅代理审判员李华二〇一五年十二月八日书记员哈慧",
    "审结时间": "二〇一五年十二月八日",
    "审理法官": "审判长李家祥代理审判员赵冬梅代理审判员李华"
}