{
    "案件基本信息": "黄胜明、四川颖明建设工程有限公司确认劳动关系纠纷二审民事判决书黄胜明、四川颖明建设工程有限公司确认劳动关系纠纷二审民事判决书四川省广安市中级人民法院民事判决书(2019川16民终1224号当事人上诉人（原审原告）：黄胜明。\n委托诉讼代理人：王艳艳，重庆美翎律师事务所律师。\n委托诉讼代理人：王雄，重庆美翎律师事务所律师。\n被上诉人（原审被告）：四川颖明建设工程有限公司，住所地某某川省成都市金牛区交大路某某号某某幢某某层某某号。\n法定代表人：方永盛，总经理。\n委托诉讼代理人：鲁苹，四川索正律师事务所律师。\n审理经过上诉人黄胜明因与被上诉人四川颖明建设工程有限公司（下称颖明建设公司）确认劳动关系纠纷一案,不服四川省邻水县人民法院（2019）川1623民初191号民事判决，向本院提起上诉，本院于2019年7月31日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "黄胜明、四川颖明建设工程有限公司确认劳动关系纠纷",
    "审理法院": "四川省广安市中级人民法院",
    "案号": "民事判决书(2019川16民终1224号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称黄胜明上诉请求：1.撤销原判，改判支持上诉人的诉讼请求即请求确认其与颖明建设公司之间存在劳动关系；2.一、二审诉讼费由被上诉人承担。\n事实及理由：我国法律没有禁止用工单位聘用超过60岁的劳动者，现行劳动法律法规对农民工劳动者退休年龄没有规定，超过60岁且没有享受养老金的农民工即使没有与用工单位签署书面劳动合同，其与用工单位的关系依然应认定为劳动关系。\n二审被上诉人辩称颖明建设公司答辩称，一审认定事实清楚，适用法律正确，请求驳回上诉人的上诉请求。\n原告诉称黄胜明向一审法院起诉请求：1.请求确认黄胜明、颖明建设公司之间存在劳动关系；2.本案诉讼费由颖明建设公司承担。\n一审法院查明一审法院认定事实：颖明建设公司于2017年3月27日中标观音桥镇六合寨村通村联网公路硬化工程。\n2017年7月17日，颖明建设公司与邻水县观音桥镇人民政府签订《建设工程施工合同》。\n该项目工程由颖明建设公司项目负责人杨呈文负责项目施工，宋成林为项目工程劳务负责人。\n2017年6月，黄胜明经六合寨村5组社长介绍到案涉项目工程夜河沟路段务工，从事搅拌机水泥下料工作。\n2017年12月20日10时许，因高置于地面的搅拌机出现故障，装混凝土的吊斗停留在置于下面的混凝土罐车顶上不能放料，黄胜明爬上混凝土罐车排除故障时因湿滑脚踩空从车顶上摔下受伤。\n黄胜明受伤后，经邻水县人民医院治疗，诊断为：1、左股骨基底部粉碎性骨折；2、左股骨粗隆间粉碎性骨折；3、左股骨上段粉碎性骨折；4、左胫骨平台骨折。\n黄胜明、颖明建设公司因双方是否存在劳动关系发生争议，黄胜明于2018年5月8日向邻水县劳动人事争议仲裁委员会申请仲裁，该仲裁委于当日作出邻劳人仲不[2018]41号不予受理通知书以申请人不属于法定的受案范围为由不予受理，黄胜明不服，遂向人民法院提起诉讼。\n同时查明，黄胜明到颖明建设公司案涉工程务工时已超过法定退休年龄，黄胜明没有参加养老保险。\n一审法院认为一审法院认为，黄胜明于2017年6月到案涉项目工程务工，于2017年12月20日工作中受伤，但其到颖明建设公司务工时已超过六十周岁，根据《国务院关于工人退休、退职的暂行办法》第一条第一项“全民所有制企业、事业单位和国家机关、人民团体的工人，符合下列条件之一的，应该退休：（一）男年满六十周岁，女年满五十周岁，连续工龄满十年的。\n\"，《中华人民共和国劳动合同法》第四十四条第六项“有下列情形之一的，劳动合同终止：（六）法律、行政法规规定的其他情形。\n\"，《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止。\n\"规定，黄胜明到颖明建设公司务工时已超过法定退休年龄，其用工关系不属于劳动关系，而应当认定为劳务关系。\n黄胜明代理人提出黄胜明系农民工，农民工没有退休的问题，劳动法对劳动者的年龄上限并未作强制性规定，且《最高人民法院关于劳动争议案件适用法律若干问题的解释（三）》、《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用〈工伤保险条例〉请示的答复》等司法解释和最高人民法院的答复均明确，达法定退休年龄，未开始依法享受基本养老保险待遇的人员，与用人单位的用人关系为劳动关系，属于劳动法的调整范围的代理意见，缺乏相应法律依据，其代理意见不予采纳。\n据此，该院依照《中华人民共和国劳动合同法》第四十四条第六项、《国务院关于工人退休、退职的暂行办法》、《中华人民共和国劳动合同法实施条例》第二十一条规定，判决：驳回黄胜明的诉讼请求。\n二审中，双方当事人未向本院提交新证据。\n本院查明二审查明的事实与一审法院认定的事实一致。\n",
    "劳动起始时间": "2017年6月，黄胜明经六合寨村5组社长介绍到案涉项目工程夜河沟路段务工，从事搅拌机水泥下料工作。\n",
    "劳动结束时间": "2017年12月20日10时许，因高置于地面的搅拌机出现故障，装混凝土的吊斗停留在置于下面的混凝土罐车顶上不能放料，黄胜明爬上混凝土罐车排除故障时因湿滑脚踩空从车顶上摔下受伤。\n",
    "仲裁委拒绝仲裁的理由": "该仲裁委于当日作出邻劳人仲不[2018]41号不予受理通知书以申请人不属于法定的受案范围为由不予受理，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "黄胜明到颖明建设公司务工时已超过法定退休年龄，其用工关系不属于劳动关系，而应当认定为劳务关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第六项 《中华人民共和国劳动合同法实施条例》第二十一条 《国务院关于工人退休、退职的暂行办法》第一条第一项",
    "回顾一审法院的裁判依据": "据此，该院依照《中华人民共和国劳动合同法》第四十四条第六项、《国务院关于工人退休、退职的暂行办法》、《中华人民共和国劳动合同法实施条例》第二十一条规定，",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n本案中，黄胜明到案涉项目工程务工时已满65周岁，超过法定退休年龄，一审认定其用工关系不属于劳动关系于法有据，本院予以维持。\n黄胜明上诉时所引用的《最高人民法院关于劳动争议案件适用法律若干问题的解释（三）》、《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用〈工伤保险条例〉请示的答复》等司法解释和最高人民法院的答复均未明确规定其用工关系属于应当认定为劳动关系的情形，对其上诉主张，本院不予支持。\n综上所述，上诉人黄胜明的上诉请求不能成立，应予驳回；一审认定事实清楚，适用法律正确，程序合法，应予维持。\n",
    "审理法院的认定理由": "本案中，黄胜明到案涉项目工程务工时已满65周岁，超过法定退休年龄，一审认定其用工关系不属于劳动关系于法有据，本院予以维持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人黄胜明负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长杨昌礼审判员黄平审判员冯文二〇一九年九月二日法官助理寇正伟书记员李星坤",
    "审结时间": "二〇一九年九月二日",
    "审理法官": "审判长杨昌礼审判员黄平审判员冯文"
}