{
    "案件基本信息": "通江县兴隆镇浴溪小学、薛元德确认劳动关系纠纷二审民事判决书通江县兴隆镇浴溪小学、薛元德确认劳动关系纠纷二审民事判决书四川省巴中市中级人民法院民事判决书（2020）川19民终1530号上诉人（原审被告）：通江县兴隆镇浴溪小学，统一社会信用代码12xxx45240740XN。\n法定代表人：向刚，该校校长。\n委托诉讼代理人：张杰，四川竞壹律师事务所律师。\n被上诉人（原审原告）：薛元德。\n委托诉讼代理人：闫少宪，四川衡义律师事务所律师。\n上诉人通江县兴隆镇浴溪小学（以下简称“浴溪小学”）因与被上诉人薛元德劳动争议纠纷一案，不服四川省通江县人民法院（2020）川1921民初2025号民事判决，向本院提起上诉。\n本院于2020年12月1日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "通江县兴隆镇浴溪小学、薛元德确认劳动关系纠纷",
    "审理法院": "四川省巴中市中级人民法院",
    "案号": "民事判决书（2020）川19民终1530号",
    "审理程序": "二审",
    "劳动起始时间": "原告薛元德从通江县瓦室中学高中毕业，1978年3月到浴溪小学附设初中代课",
    "劳动结束时间": "1997年1月，薛元德因病不能工作，与浴溪小学达成协议，外出治病，并保留代民师资格，病愈后回校继续任教。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "一审法院认为，劳动关系指用人单位与劳动者之间依照《中华人民共和国劳动法》的规定，明确双方权利义务，使劳动者成为用人单位成员，接受用人单位管理，从事用人单位指定的工作并获取劳动报酬和劳动保护所产生的法律关系。\n对本案双方的争议，评析如下：一、原、被告双方劳动关系存续时间问题?\n用人单位认可与原告的劳动关系从2009年3月开始，大量证据反映，原告从1978年3月到被告单位工作任代课教师，成为被告单位工作人员，接受用人单位管理，故从1978年3元开始原、被告开始存在劳动关系。\n1997年1月，原告因病不能工作，与时任校长达成协议，保留身份关系，病愈后回校任教，原、被告之间的劳动关系仍然存在，故原告从1978年3月至2009年2月与被告浴溪小学存在劳动关系。\n二、原告主张的要求被告完善或补缴自用工之日起至2014年12月止的社会保险的问题。\n依据《劳动法》第七十二条“用人单位和劳动者必须依法参加社会保险，缴纳社会保险费”，原告虽从1978年开始与被告形成了劳动关系，但当时我国尚未实施养老保险制度，故该请求不予支持，按照国家现行基本养老保险政策，最多补缴至15年方可享受基本养老保险待遇，故本案按主管部门测算费用补缴养老保险费用。\n三、原告自行缴纳的医疗保险费的处理问题。\n依据四川省高级人民法院《关于审理劳动争议案件若干疑难问题的解答》第8条第三款“用人单位未给劳动者缴纳社会保险，劳动者自行缴纳或通过其他用人单位缴纳后，请求用人单位支付相关费用的争议，人民法院不作为劳动争议受理”的规定，原告自行缴纳的1999年11月至2009年2月的基本社会保险费不属本案劳动争议解决范畴，可另行主张权利。\n",
    "回顾一审法院的认定依据": "一审法院认为，劳动关系指用人单位与劳动者之间依照《中华人民共和国劳动法》的规定，明确双方权利义务，使劳动者成为用人单位成员，接受用人单位管理，从事用人单位指定的工作并获取劳动报酬和劳动保护所产生的法律关系。\n对本案双方的争议，评析如下：一、原、被告双方劳动关系存续时间问题?\n用人单位认可与原告的劳动关系从2009年3月开始，大量证据反映，原告从1978年3月到被告单位工作任代课教师，成为被告单位工作人员，接受用人单位管理，故从1978年3元开始原、被告开始存在劳动关系。\n1997年1月，原告因病不能工作，与时任校长达成协议，保留身份关系，病愈后回校任教，原、被告之间的劳动关系仍然存在，故原告从1978年3月至2009年2月与被告浴溪小学存在劳动关系。\n二、原告主张的要求被告完善或补缴自用工之日起至2014年12月止的社会保险的问题。\n依据《劳动法》第七十二条“用人单位和劳动者必须依法参加社会保险，缴纳社会保险费”，原告虽从1978年开始与被告形成了劳动关系，但当时我国尚未实施养老保险制度，故该请求不予支持，按照国家现行基本养老保险政策，最多补缴至15年方可享受基本养老保险待遇，故本案按主管部门测算费用补缴养老保险费用。\n三、原告自行缴纳的医疗保险费的处理问题。\n依据四川省高级人民法院《关于审理劳动争议案件若干疑难问题的解答》第8条第三款“用人单位未给劳动者缴纳社会保险，劳动者自行缴纳或通过其他用人单位缴纳后，请求用人单位支付相关费用的争议，人民法院不作为劳动争议受理”的规定，原告自行缴纳的1999年11月至2009年2月的基本社会保险费不属本案劳动争议解决范畴，可另行主张权利。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第十六条、第七十二条，《中华人民共和国劳动合同法》第三十六条、第四十六条、第四十七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》（一）第十七条及《劳动和社会保障部关于确立劳动关系有关事项的通知>（劳社部发[2005]12号）》第一条、第二条、第四条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为，关于浴溪小学与薛元德自1978年3月至2009年2月是否存在劳动关系的问题。\n本案从双方所举证据来看，薛元德从1978年3月到浴溪小学任代课教师，受用人单位管理，成为浴溪小学工作人员。\n故从1978年3月起，浴溪小学与薛元德之间建立劳动关系。\n1997年1月，薛元德因病不能工作，与浴溪小学达成协议，外出治病，并保留代民师资格，病愈后回校继续任教。\n该期间浴溪小学与薛元德之间劳动关系仍然存在，并未因此解除。\n原判据此认定薛元德从1978年3月至2009年2月与浴溪小学存在劳动关系，并无不当。\n浴溪小学关于薛元德自1978年3月至2009年2月不存在劳动关系的上诉理由不能成立，本院不予支持。\n关于薛元德社会保险相关费用认定。\n薛元德在本案一审中主张由浴溪小学完善或者补缴自用工之日起至2014年12月止的社会保险。\n原判依据《中华人民共和国劳动法》第七十二条规定，认定薛元德从1978年开始与浴溪小学形成劳动关系，但当时我国尚未实施养老保险制度，应当按照国家现行基本养老保险政策，最低补缴15年方可享受基本养老保险待遇，并确定由浴溪小学向薛元德补（趸）缴15年社会保险费用正确，本院予以确认。\n但原判依据通江县机关事业单位社会保险局出具的通机保函（2020）2号函测算的补缴养老保险费用，认定由用人单位按最低缴费年限15年测算应补（趸）缴社会保险费用为55917.40元。\n因现行四川省机关事业单位养老保险一次性趸交政策发生变化，通江县机关事业社会保险局经再次测算并出具通机保函(2020)16号《情况说明》，薛元德补（趸）缴养老保险及职业年金，按最低缴费年限15年测定，其用人单位部分为62790.48元。\n故本院基于切实维护劳动者的合法权益，减少诉累，对原判认定薛元德社会保险费用单位部分应予变更为62790.48元。\n关于诉讼时效问题。\n《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第一条规定“当事人可以对债权请求权提出诉讼时效抗辩。\n……”。\n该规定仅规定了债权请求权适用诉讼时效制度，而未规定确认之诉适用诉讼时效制度。\n当事人请求确认劳动关系属于确认之诉，人民法院在审理中只对劳动者与用人单位之间是否存在劳动关系的事实予以确认，而非裁判一方向另一方履行义务或行使权力。\n本案薛元德在一审中提起诉讼，请求确认劳动关系，应不适用诉讼时效制度。\n故浴溪小学关于本案已过诉讼时效的上诉理由不能成立。\n本院不予支持。\n综上所述，浴溪小学的上诉请求不能成立，应予驳回；一审判决认定事实基本清楚，适用法律正确，但对浴溪小学应向薛元德补（趸）缴社会保险费用，因政策变化，测算出现差异有误，本院纠正后予以变更。\n",
    "审理法院的认定理由": "本案从双方所举证据来看，薛元德从1978年3月到浴溪小学任代课教师，受用人单位管理，成为浴溪小学工作人员。\n故从1978年3月起，浴溪小学与薛元德之间建立劳动关系。\n1997年1月，薛元德因病不能工作，与浴溪小学达成协议，外出治病，并保留代民师资格，病愈后回校继续任教。\n该期间浴溪小学与薛元德之间劳动关系仍然存在，并未因此解除。\n原判据此认定薛元德从1978年3月至2009年2月与浴溪小学存在劳动关系，并无不当。\n",
    "审理法院的认定依据": "《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，",
    "裁判主文": "判决如下：一、维持四川省通江县人民法院（2020）川1921民初2025号民事判决第一项，即“原告薛元德与被告通江县兴隆镇浴溪小学从1978年3月至2009年2月存在劳动关系”；第三项，即“驳回原告薛元德其他诉讼请求”。\n二、变更四川省通江县人民法院（2020）川1921民初2025号民事判决第二项，即“被告通江县兴隆镇浴溪小学在判决生效后十日内向原告薛元德支付人民币55917.40元；由原告薛元德到通江县机关事业单位社会保险局完善基本养老保险”，为“上诉人通江县兴隆镇浴溪小学在本判决生效后十日内向被上诉人薛元德支付社会保险费用人民币62790.48元，由薛元德自行到通江县机关事业单位社会保险局完善基本社会保险”。\n一审案件受理费10.00元，负担不变。\n二审案件受理费10.00元，由上诉人通江县兴隆镇浴溪小学负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审 判 长杨 垚审 判 员王 立审 判 员吴 全二〇二〇年十二月二十七日",
    "审结时间": "二〇二〇年十二月二十七日",
    "审理法官": "审 判 长杨 垚审 判 员王 立审 判 员吴 全"
}