{
    "案件基本信息": "济南市历城区望湘毛家饭店与康爱华确认劳动关系纠纷二审民事判决书济南市历城区望湘毛家饭店与康爱华确认劳动关系纠纷二审民事判决书山东省济南市中级人民法院民事判决书(2017)鲁01民终1148号当事人上诉人（原审被告）:济南市历城区望湘毛家饭店，住所地济南市。\n法定代表人：李延军，总经理。\n委托诉讼代理人：季永凯，山东才有律师事务所律师。\n委托诉讼代理人：马洪宁，山东才有律师事务所实习律师。\n被上诉人（原审原告）：康爱华。\n委托诉讼代理人：李少凡，山东尽善律师事务所律师。\n委托诉讼代理人：王树能，山东尽善律师事务所实习律师。\n审理经过上诉人济南市历城区望湘毛家饭店（以下简称望湘毛家饭店）因与被上诉人康爱华确认劳动关系纠纷一案，不服济南市历城区人民法院（2016）鲁0112民初6348号民事判决，向本院提起上诉。\n本院于2017年1月10日立案后，依法组成合议庭，公开开庭进行了审理，上诉人望湘毛家饭店的委托诉讼代理人季永凯、马洪宁，被上诉人康爱华的委托诉讼代理人李少凡、王树能到庭参加诉讼，本案现已审理终结。\n",
    "案名": "济南市历城区望湘毛家饭店与康爱华确认劳动关系纠纷",
    "审理法院": "山东省济南市中级人民法院",
    "案号": "民事判决书(2017)鲁01民终1148号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称望湘毛家饭店上诉请求：1.请求依法撤销一审判决，发回重审或查清事实后予以改判；2.一审、二审的全部诉讼费用由被上诉人承担。\n事实和理由：一审法院认定望湘毛家饭店与康爱华存在劳务关系，属于事实认定错误。\n双方不存在劳务关系，康爱华提交的工资条，系其个人打印的电脑生成件，没有望湘毛家饭店的签字或盖章，由于望湘毛家饭店的工作服流动性及可复制性较大，康爱华提交的工作服来源不明，不能说明是望湘毛家饭店的工作服，也不能证明康爱华在望湘毛家饭店工作过。\n望湘毛家饭店对康爱华提交的培训费收据的真实性有异议，望湘毛家饭店并没有在该份证据上盖章及书写相关内容，不能证明双方存在劳务关系。\n综上，一审法院认定双方存在劳务关系有误，请求发回重审或依法改判。\n二审被上诉人辩称康爱华辩称，一审法院认定双方存在劳务关系事实清楚。\n1.康爱华提交的工资单，是望湘毛家饭店的财务部门制作并发放给康爱华的，根据工作常识，单位发放工资时出具的工资单并不需要用人单位签名或盖章，另结合一审时提交的其他证据，足以证明双方存在用工关系，康爱华没有制作虚假工资单的必要性。\n2.工作服系望湘毛家饭店发给康爱华使用，并不存在复制的可能性。\n3.康爱华提供的收据记载了望湘毛家饭店的信息及扣发工资的事实。\n综上一审法院认定事实清楚，请求驳回上诉人的上诉请求。\n原告诉称康爱华向一审法院起诉请求：依法确认望湘毛家饭店、康爱华之间存在劳动关系。\n一审法院查明一审法院认定事实：2015年2月康爱华经人介绍到望湘毛家饭店从事后厨配菜工作，双方没有签订劳动合同，望湘毛家饭店没有为康爱华缴纳社会保险费。\n康爱华在望湘毛家饭店工作期间，望湘毛家饭店分两次收取康爱华培训费各100元，并为康爱华出具了望湘毛家饭店专用收据，专用收据上加盖了望湘毛家饭店的财务专用章。\n望湘毛家饭店对专用收据有异议，但不申请司法鉴定。\n2016年2月13日，康爱华在工作中受伤，之后未再到望湘毛家饭店工作。\n康爱华到望湘毛家饭店工作前在家务农，到望湘毛家饭店工作时已年满50周岁。\n2016年9月28日，康爱华向济南市历城区劳动人事争议仲裁委员会提起申请，要求确认与望湘毛家饭店之间存在劳动合同关系。\n济南市历城区劳动人事争议仲裁委员会经审查，作出济历城劳人仲不[2016]257号仲裁决定书，以康爱华的申请不属于劳动争议受案范围而决定不予受理。\n一审法院认为一审法院认为，2015年2月，康爱华到望湘毛家饭店工作时，已年满50周岁，超过国家规定的法定退休年龄，望湘毛家饭店无法为其缴纳社会保险费，双方之间为劳务关系，而非劳动关系。\n康爱华要求确认与望湘毛家饭店之间存在劳动关系的请求，没有法律依据，一审法院不予支持。\n一审法院依据《国务院关于工人退休、退职的暂行办法》第一条，《中华人民共和国民事诉讼法》第六十四条的规定，判决：驳回原告康爱华的诉讼请求。\n案件受理费5元，由原告康爱华负担。\n二审中，当事人没有提交新证据。\n对当事人二审争议的事实，本院认定如下：一审法院认定的事实属实，本院予以确认。\n",
    "劳动起始时间": "2015年2月康爱华经人介绍到望湘毛家饭店从事后厨配菜工作，",
    "劳动结束时间": "2016年2月13日，康爱华在工作中受伤，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "济南市历城区劳动人事争议仲裁委员会经审查，作出济历城劳人仲不[2016]257号仲裁决定书，以康爱华的申请不属于劳动争议受案范围而决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "2015年2月，康爱华到望湘毛家饭店工作时，已年满50周岁，超过国家规定的法定退休年龄，望湘毛家饭店无法为其缴纳社会保险费，双方之间为劳务关系，而非劳动关系。\n",
    "回顾一审法院的裁判依据": "《国务院关于工人退休、退职的暂行办法》第一条，《中华人民共和国民事诉讼法》第六十四条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为：关于双方是否存在用工关系的问题，双方虽未签订书面用工合同，但一审中康爱华提交的收据加盖有望湘毛家饭店的财务专用章，望湘毛家饭店虽不予认可，但并不申请司法鉴定，根据法律规定，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，当事人未能提供证据或者证据不足以证明其主张事实的，由负有举证责任的当事人承担不利后果。\n望湘毛家饭店应当承担举证不能的后果，对其主张，本院不予采信。\n另结合康爱华提交的工作服照片、工资条，能够形成完整的证据链条，证明双方存在用工关系。\n《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止；《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n因此，劳动者达到法定退休年龄或者劳动者虽未达到法定退休年龄，但已经开始依法享受基本养老保险待遇，两种情形发生其中之一的，劳动关系均应依法终止。\n按照法律规定，女工人的退休年龄是年满50周岁，康爱华到望湘毛家饭店开始上班时即已年满50周岁，达到法定退休年龄。\n按照法律规定，其与望湘毛家饭店之间存在的用工关系属于劳务（雇佣）关系，不属于劳动关系。\n综上，望湘毛家饭店的上诉理由不能成立，本院不予采纳，对其上诉请求，本院不予支持。\n原审法院认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "因此，劳动者达到法定退休年龄或者劳动者虽未达到法定退休年龄，但已经开始依法享受基本养老保险待遇，两种情形发生其中之一的，劳动关系均应依法终止。\n按照法律规定，女工人的退休年龄是年满50周岁，康爱华到望湘毛家饭店开始上班时即已年满50周岁，达到法定退休年龄。\n按照法律规定，其与望湘毛家饭店之间存在的用工关系属于劳务（雇佣）关系，不属于劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人济南市历城区望湘毛家饭店负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长孙红岩代理审判员吴松成代理审判员王立强二〇一七年五月二十五日书记员朱茜",
    "审结时间": "二〇一七年五月二十五日",
    "审理法官": "审判长孙红岩代理审判员吴松成代理审判员王立强"
}