{
    "案件基本信息": "李桂环、刘春永、刘小杰等劳动争议二审民事判决书李桂环、刘春永、刘小杰等劳动争议二审民事判决书河北省承德市中级人民法院民事判决书(2020)冀08民终2006号当事人上诉人（原审原告）：李桂环。\n上诉人（原审原告）：刘春永（系李桂环之子）。\n上诉人（原审原告）：刘小杰（系李桂环女儿）。\n三上诉人共同委托诉讼代理人：孟宪利。\n被上诉人（原审被告）：承德市菁苑园林工程有限公司，住所地河北省宽城满族自治县宽城镇花园路某某龙须门镇住宅楼某某某某。\n法定代表人：张广东，职务：总经理。\n委托诉讼代理人：周杰。\n委托诉讼代理人：程文瑞。\n审理经过上诉人李桂环、刘春永、刘小杰因与被上诉人承德市菁苑园林工程有限公司确认劳动关系纠纷一案，不服河北省宽城满族自治县人民法院（2020）冀0827民初210号民事判决，向本院提起上诉。\n本院于2020年7月24日立案后，依法组成合议庭，公开开庭进行了审理。\n上诉人李桂环、刘小杰及三上诉人的共同委托诉讼代理人孟宪利，被上诉人承德市菁苑园林工程有限公司的委托诉讼代理人周杰、程文瑞到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "李桂环、刘春永、刘小杰等劳动争议二审民事判决书",
    "审理法院": "河北省承德市中级人民法院",
    "案号": "民事判决书(2020)冀08民终2006号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称李桂环、刘春永、刘小杰上诉请求：1.撤销河北省宽城满族自治县人民法院（2020）冀0827民初210号民事判决，发回重审或依法改判被上诉人与刘名海自2018年7月5日至2019年8月26日期间存在劳动关系；2.由被上诉人承担一审、二审诉讼费用。\n事实与理由：原审判决认定了刘名海在被上诉人处的入职时间及工作内容以及担任的职务、工资发放的事实，上诉人没有意见。\n原判决以刘名海享受宽城满族自治县新型农村社会养老保险为由，认定刘名海与被上诉人之间未形成劳动关系，系适用法律错误。\n“新型农村社会养老保险待遇\"与“企业职工基本养老保险待遇\"是不同类型的社会保险，二者不能混为一谈。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，用人单位与其招用的已经依法享受养老保养待遇或领取退休金的人员发生用工争议，应当按照劳务关系处理。\n本案刘名海享受的是新型农村社会保险，不属于按照劳务关系对待的情形。\n政府对待农村居民发放基础养老保险金后，并不能以此免除用人单位为职工缴纳基本养老保险的法律义务，综上，刘名海与被上诉人存在劳动关系，请二审法院支持上诉人的上诉请求。\n二审被上诉人辩称承德市菁苑园林工程有限公司辩称，1.一审法院适用法律正确，并无不当。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》是根据《劳动法》、《劳动合同法》作出的解释，其中解释的第七条规定的是依法享有养老保险待遇，并非上诉人所指的企业职工基本养老保险待遇，企业养老保险和农村社会养老保险，是针对不同劳动者所实施的不同类型，不能同时享有不同种类的养老保险待遇，上诉人的主张混淆了相关概念。\n本案中刘名海已经享受了养老保险待遇，符合《解释》第七条规定的情形，故其与招用的用人单位发生的用工争议，应当按照劳务关系处理。\n2.超过法定退休年龄的劳动者不能与用人单位形成劳动关系。\n本案中刘名海从事花卉工作时已经年满63周岁，超出了法定年龄，不具备主体资格。\n《中华人民共和国劳动法实施条例》第二十一条规定：劳动者达到法定退休年龄的劳动合同终止。\n《劳动法》第四十四条规定：劳动合同的终止，有下列情形之一的，劳动合同终止：（一）劳动合同期满的；（二）劳动者开始依法享受基本养老保险待遇的……\n。\n综上，被上诉人与刘名海之间不存在劳动关系，请二审法院依法驳回上诉人的请求，维持原判。\n原告诉称李桂环、刘春永、刘小杰向一审法院起诉请求：1.依法确认被告与刘名海存在劳动关系（自2018年7月5日至2019年8月26日期间存在劳动关系）；2.由被告承担本案全部诉讼费用。\n一审法院查明一审法院认定事实：2018年7月5日，原告李桂环之夫、原告刘春永、刘小杰之父刘名海经人介绍，到被告承德市菁苑园林工程有限公司中标的宽城满族自治县旅游线路周边绿化工程（化皮溜子镇）从事花草种植工作，并担任工长职务。\n2019年8月26日6时许，刘名海驾驶摩托车行驶至宽城满族自治县路段时突发疾病倒地，后被送至宽城满族自治县医院治疗，医院诊断为脑干出血，经抢救无效于当日死亡。\n2019年12月11日，三原告李桂环、刘春永、刘小杰向宽城满族自治县劳动人事争议仲裁委员会提出仲裁申请，申请确认承德市菁苑园林工程有限公司与刘名海存在劳动关系。\n同日，宽城满族自治县劳动人事争议仲裁委员会以主体不适格为由，作出宽劳人裁不字［2020］第139号《不予受理案件通知书》，通知不予受理。\n另查明，刘名海生于1955年6月30日，与原告李桂环系夫妻关系，与原告刘春永系父子关系，与原告刘小杰系父女关系。\n刘名海在宽城满族自治县旅游线路周边绿化工程（化皮溜子镇）处从事花草种植工作时，工资由被告承德市菁苑园林工程有限公司发放。\n再查明，刘名海于2011年9月30日参保了宽城满族自治县新型农村社会养老保险，2015年7月3日经宽城满族自治县社保经办机构审核，认为刘名海符合享受城乡居民社会养老保险待遇条件，其领取标准为基础养老金75元／月，从2015年7月1日起开始发放，领取方式为：按月领取个人账户养老金、按月领取基础养老金。\n一审法院认为一审法院认为，刘名海到被告承德市菁苑园林工程有限公司中标的宽城满族自治县旅游线路周边绿化工程（化皮溜子镇）处从事花草种植工作时已年满63周岁，已达到法定退休年龄，且已经享受宽城满族自治县新型农村社会养老保险，虽然其从事的工作接受被告的监督管理，并由被告支付相应报酬，但根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"，故刘名海与被告之间不能形成劳动关系，本院对三原告的诉讼请求不予支持。\n综上，一审法院依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，判决：刘名海与被告承德市菁苑园林工程有限公司之间不存在劳动关系。\n案件受理费10.00元，由原告李桂环、刘春永、刘小杰负担。\n本院查明二审审理中，双方当事人均未向本院提交新的证据。\n本院对一审法院查明认定的证据及事实予以确认。\n",
    "劳动者性别": "男",
    "出生时间": "刘名海生于1955年6月30日，与原告李桂环系夫妻关系，与原告刘春永系父子关系，与原告刘小杰系父女关系。\n",
    "劳动起始时间": "2018年7月5日，原告李桂环之夫、原告刘春永、刘小杰之父刘名海经人介绍，到被告承德市菁苑园林工程有限公司中标的宽城满族自治县旅游线路周边绿化工程（化皮溜子镇）从事花草种植工作，并担任工长职务。\n",
    "劳动结束时间": "2019年8月26日6时许，刘名海驾驶摩托车行驶至宽城满族自治县路段时突发疾病倒地，后被送至宽城满族自治县医院治疗，医院诊断为脑干出血，经抢救无效于当日死亡。\n",
    "仲裁委拒绝仲裁的理由": "同日，宽城满族自治县劳动人事争议仲裁委员会以主体不适格为由，作出宽劳人裁不字［2020］第139号《不予受理案件通知书》，通知不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "刘名海到被告承德市菁苑园林工程有限公司中标的宽城满族自治县旅游线路周边绿化工程（化皮溜子镇）处从事花草种植工作时已年满63周岁，已达到法定退休年龄，且已经享受宽城满族自治县新型农村社会养老保险，虽然其从事的工作接受被告的监督管理，并由被告支付相应报酬，但根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"，故刘名海与被告之间不能形成劳动关系，本院对三原告的诉讼请求不予支持。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，劳动者达到法定退休年龄的，劳动合同终止。\n人力资源和社会保障部对十三届全国人大二次会议第6979号建议的答复(人社建字[2019]37号)载明：“2008年9月公布实施的《中华人民共和国劳动合同法实施条例》第二十一条明确，劳动者达到法定退休年龄的，劳动合同终止。\n对超过法定退休年龄的劳动者，愿意继续工作的，用人单位与劳动者的关系可以按劳务关系处理，依据民事法律关系调整双方的权利义务\"。\n《关于执行若干问题的意见（二）》明确，符合一定情形的超龄劳动者，由用人单位承担工伤保险责任，但未明确超龄劳动者和用人单位存在劳动关系。\n本案中，刘名海到承德市菁苑园林工程有限公司中标的宽城满族自治县旅游线路周边绿化工程（化皮溜子镇）处从事花草种植工作时，已年满63周岁，达到了法定退休年龄，不再符合劳动法律规定的主体资格，不具备建立劳动关系的条件。\n一审法院据此判决刘名海与承德市菁苑园林工程有限公司之间不存在劳动关系，于法有据，本院予以维持。\n李桂环、刘春永、刘小杰提出刘名海与承德市菁苑园林工程有限公司自2018年7月5日至2019年8月26日期间存在劳动关系的上诉主张，于法无据，本院不予支持。\n综上所述，上诉人李桂环、刘春永、刘小杰的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，刘名海到承德市菁苑园林工程有限公司中标的宽城满族自治县旅游线路周边绿化工程（化皮溜子镇）处从事花草种植工作时，已年满63周岁，达到了法定退休年龄，不再符合劳动法律规定的主体资格，不具备建立劳动关系的条件。\n",
    "审理法院的认定依据": "《关于执行若干问题的意见（二）》",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10.00元，由上诉人李桂环、刘春永、刘小杰负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审判长罗乐平审判员冉雪芳审判员张喜艳二〇二〇年八月十三日落款法官助理张浩书 记 员刘笑彤",
    "审结时间": "二〇二〇年八月十三日",
    "审理法官": "审判长罗乐平审判员冉雪芳审判员张喜艳"
}