{
    "案件基本信息": "滦南交通建设开发公司（滦海公路管理处）与王小彬等确认劳动关系纠纷上诉案滦南交通建设开发公司（滦海公路管理处）与王小彬等确认劳动关系纠纷上诉案河北省唐山市中级人民法院民事判决书(2017)冀02民终5047号当事人上诉人（原审被告）：滦南交通建设开发公司（滦海公路管理处）。\n住所地：滦南县倴城镇西马路15号。\n法定代表人：段续，该公路管理处站长。\n委托诉讼代理人：李学成，河北李香民律师事务所律师。\n委托诉讼代理人：李香民，河北李香民律师事务所律师。\n被上诉人（原审原告）：王小彬。\n被上诉人（原审原告）：王小锋。\n审理经过上诉人滦南交通建设开发公司（滦海公路管理处）与被上诉人王小彬、王小峰确认劳动关系纠纷一案，不服河北省滦南县人民法院（2017）冀0224民初385号民事判决，向本院提起上诉。\n本院于2017年5月23日受理后，依法组成合议庭，公开开庭进行了审理。\n上诉人委托代理人李香民，二被上诉人之委托代理人王翠敏及被上诉人王小彬到庭参加诉讼。\n现本案已审理终结。\n",
    "案名": "滦南交通建设开发公司（滦海公路管理处）与王小彬等确认劳动关系纠纷",
    "审理法院": "河北省唐山市中级人民法院",
    "案号": "民事判决书(2017)冀02民终5047号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人滦南交通建设开发公司（滦海公路管理处）上诉请求：一审法院对此案认定事实不清、采信证据不客观，判决结果不公平，望依法查明案件事实基础上依法改判王兆生生前与上诉人不存在劳动关系。\n其主要上诉理由为：1、王兆来系2015年11月来上诉人处工作，其工作性质为随时负责辖区路段的卫生，并不直接接受单位管理，其工作时间具有不确定性，也未按照上诉人职工的规章制度行事，其工资性质仅为劳务付出的费用。\n并不具有职工工资性质，更不享有单位职工的其他待遇，王兆来与上诉人之间实为劳务关系。\n2、一审法院已查清王兆来已超法定退休年龄，王兆来超法定退休年龄前也未在上诉人处工作，不具有工作的连续性，王兆来也仅是临时到上诉人处提供劳务，《社会保险法》、《工伤保险条例》规定了达到法定退休年龄不再享受工伤保险和无法办理工伤保险的规定，此情况下用人单位承担工伤风险责任明显不公平、不合理，更无法律依据。\n一审法院所称农村社会养老保险待遇带有社会福利性质，与其职工养老保险金待遇不同系国家政策法律所制定，与用人单位与职工是否存在劳动关系并没有法律意义上的关联性。\n二审被上诉人辩称被上诉人王小彬、王小峰答辩称：1、上诉人的上诉理由与事实不相符，上诉人的第一条上诉理由称王兆来与公司是劳务关系，一审庭审过程中上诉人一方除坚持王兆来是2015年11月份到上诉人处工作以外，其他的均未主张，且对被上诉人一方所主张的每天早晨七点半到十一点半，下午一点到五点固定的工作时间及固定的劳动报酬每月1500元及工作场所均没有提出异议，故第一个上诉理由不成立。\n2、第二个上诉理由，上诉人认为王兆来已经超过了60周岁，虽然已超过60周岁，法律不禁止与劳动单位形成劳动关系，上诉人对自己的用工主体资格认可，王兆来虽已超过60周岁，但没有与其他单位形成劳动关系，也没有享受保险待遇，故不影响王兆来与上诉人形成劳动关系，请求二审法院驳回上诉，维持原判。\n原告诉称王小彬、王小峰向一审法院起诉请求确认王兆来生前与被告滦南交通建设开发公司（滦海公路管理处）存在劳动关系。\n一审法院查明一审法院审理查明：滦南县倴城镇王官寨村村民王兆来（男）与其妻赵卉英育有二子，即长子王小彬（本案原告）、次子王小锋（本案原告）。\n王兆来自2015年10月份到被告滦南交通建设开发公司（滦海公路管理处）处从事环卫工作，月平均工资1500元，被告滦南交通建设开发公司按月向王兆来以现金形式发放工资。\n原告王小彬、王小锋主张王兆来于2016年11月15日10时20分在工作中因交通事故死亡（王兆来已于2016年11月23日火化），原告王小彬、王小锋于2016年12月23日向滦南县劳动人事争议调解仲裁委员会申请确认王兆来与被告滦南交通建设开发公司（滦海公路管理处）存在劳动关系，滦南县劳动人事争议调解仲裁委员会以王兆来超出法定退休年龄为由作出了倴劳人仲案（2016）27号不予受理通知书，对原告王小彬、王小锋的仲裁申请不予受理。\n原告王小彬、王小锋对该不予受理通知不服，遂依法起诉。\n王兆来妻子赵卉英已于2015年去世，王兆来父母亦已去世。\n王兆来生前系农村居民，其未领取职工养老保险待遇，王兆来每月领取农村社会养老保险待遇90元。\n一审法院认为原审法院认为，被告滦南交通建设开发公司（滦海公路管理处）具有用工主体资格，王兆来提供的劳动系被告滦南交通建设开发公司（滦海公路管理处）业务的组成部分，王兆来从事被告滦南交通建设开发公司（滦海公路管理处）安排的有报酬的劳动，并接受被告滦南交通建设开发公司（滦海公路管理处）的管理、约束和支配，被告滦南交通建设开发公司（滦海公路管理处）招用王兆来后未与其订立书面劳动合同，王兆来与被告滦南交通建设开发公司（滦海公路管理处）形成了事实劳动关系。\n王兆来虽已达到法定退休年龄并已领取农村社会养老保险待遇，但法律并未禁止用工单位与达到退休年龄的劳动者建立劳动关系，且农村社会养老保险待遇带有社会福利性质，其性质与基于劳动关系享有的职工养老保险待遇不同，王兆来与被告滦南交通建设开发公司（滦海公路管理处）的用人关系仍应按劳动关系处理。\n王兆来除原告王小彬、王小锋外并无其他直系亲属，本案原告王小彬、王小锋有权向被告滦南交通建设开发公司（滦海公路管理处）主张权利。\n庭审中，被告滦南交通建设开发公司（滦海公路管理处）虽主张王兆来于2015年11月到被告处工作，但被告并未提交考勤表等证据予以佐证，王兆来到被告处的工作时间以认定为2015年10月份为宜。\n被告滦南交通建设开发公司（滦海公路管理处）主张其与王兆来之间的关系应按劳务关系处理理据不足，不予支持。\n原审法院遂依照《中华人民共和国劳动法》第二条、《中华人民共和国劳动合同法》第七条之规定，判决如下：王兆来生前与被告滦南交通建设开发公司（滦海公路管理处）存在劳动关系。\n本院查明二审中，双方当事人均未提交新证据。\n本院经审理查明的事实与原判决认定的事实相一致，有相关书证及双方当事人陈述等证据记录在卷予以证实。\n",
    "劳动者性别": "男",
    "劳动起始时间": "王兆来自2015年10月份到被告滦南交通建设开发公司（滦海公路管理处）处从事环卫工作，",
    "劳动结束时间": "原告王小彬、王小锋主张王兆来于2016年11月15日10时20分在工作中因交通事故死亡（王兆来已于2016年11月23日火化），",
    "仲裁委拒绝仲裁的理由": "滦南县劳动人事争议调解仲裁委员会以王兆来超出法定退休年龄为由作出了倴劳人仲案（2016）27号不予受理通知书，对原告王小彬、王小锋的仲裁申请不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "回顾一审法院的认定理由": "王兆来虽已达到法定退休年龄并已领取农村社会养老保险待遇，但法律并未禁止用工单位与达到退休年龄的劳动者建立劳动关系，且农村社会养老保险待遇带有社会福利性质，其性质与基于劳动关系享有的职工养老保险待遇不同，王兆来与被告滦南交通建设开发公司（滦海公路管理处）的用人关系仍应按劳动关系处理。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第二条、《中华人民共和国劳动合同法》第七条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案双方当事人争议的焦点的问题是：上诉人与被上诉人之父王兆来之间是否存在劳动关系。\n上诉人是依法登记的事业单位法人，属于《中华人民共和国劳动合同法》规定的合法的用工主体。\n王兆来2015年10月份到上诉人处工作，按照上诉人的安排，接受上诉人的管理，负责清扫辖区路段的卫生，该工作是上诉人的业务组成部分；上诉人亦向王兆来支付了工资。\n综上，王兆来与上诉人之间的关系符合劳动关系的基本特征。\n上诉人以王兆来已经超过法定退休年龄为由，认为应当认定上诉人与王兆来构成劳务关系，而非劳动关系。\n劳动者与用人单位之间是存在劳务关系还是劳动关系，其界定标准，不以劳动者是否达到法定退休年龄为划分标准，而应以劳动者是否享受基本养老保险为标准。\n已达到法定退休年龄，未开始依法享受基本养老保险待遇的劳动者，应当认定其与用人单位存在劳动关系。\n王兆来所享有的农村社会养老保险待遇，不属于《中华人民共和国社会保险法》中规定的基本养老保险范畴，上诉人以此作为与王兆来不成立劳动关系的抗辩理由，于法无据，依法不应得到支持。\n综上，上诉人滦南交通建设开发公司（滦海公路管理处）上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持，",
    "审理法院的认定理由": "劳动者与用人单位之间是存在劳务关系还是劳动关系，其界定标准，不以劳动者是否达到法定退休年龄为划分标准，而应以劳动者是否享受基本养老保险为标准。\n已达到法定退休年龄，未开始依法享受基本养老保险待遇的劳动者，应当认定其与用人单位存在劳动关系。",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》",
    "基本养老保险待遇的认定理由": "且农村社会养老保险待遇带有社会福利性质，其性质与基于劳动关系享有的职工养老保险待遇不同",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费人民币10元，由上诉人滦南交通建设开发公司（滦海公路管理处）负担。\n本判决为终审判决。\n",
    "落款": "落款审判长宋美华审判员周丽审判员赵阳二〇一七年六月十九日书记员徐伊璐",
    "审结时间": "二〇一七年六月十九日",
    "审理法官": "审判长宋美华审判员周丽审判员赵阳"
}