{
    "案件基本信息": "瞿彩呈与上海超然模具成型有限公司劳动合同纠纷二审民事判决书瞿彩呈与上海超然模具成型有限公司劳动合同纠纷二审民事判决书上海市第一中级人民法院民事判决书(2021)沪01民终3036号当事人上诉人(原审原告)：瞿彩呈。\n委托诉讼代理人：于元良，上海市金石律师事务所律师。\n委托诉讼代理人：杨文歆，上海市金石律师事务所律师。\n被上诉人(原审被告)：上海超然模具成型有限公司，住所地上海市奉贤区光泰路2199号3幢1层。\n法定代表人：袁建军，执行董事。\n委托诉讼代理人：翁长茂，上海中夏律师事务所律师。\n委托诉讼代理人：翁越华，上海中夏律师事务所律师。\n审理经过上诉人瞿彩呈因与被上诉人上海超然模具成型有限公司(以下简称超然公司)确认劳动关系纠纷一案，不服上海市奉贤区人民法院(2020)沪0120民初22711号民事判决，向本院提起上诉。\n本院于2021年3月2日立案受理后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "瞿彩呈与上海超然模具成型有限公司劳动合同纠纷",
    "审理法院": "上海市第一中级人民法院",
    "案号": "民事判决书(2021)沪01民终3036号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称瞿彩呈上诉请求：撤销一审判决，改判支持其在一审中提出的全部诉讼请求。\n主要事实与理由：(一)一审认定事实不当。\n2017年9月9日、2018年5月18日的《退休人员劳务协议》均不能认定系其真实意思表示，另外双方实际并未签署过所谓的《返聘人员劳务协议》；其自2003年进入超然公司工作，双方签订过多份劳动合同，双方之间的法律关系具有人身依附性及财产属性，应认定为劳动关系；超然公司未给其办理过退休，其也未享受基本养老保险待遇，若超然公司未违法解除合同，实际上其是满足领取养老保险条件的。\n(二)一审适用法律错误。\n根据最高人民法院民一庭编撰的书籍及发布的答复，其因未退休及享受养老保险待遇，与超然公司之间仍属劳动关系。\n二审被上诉人辩称超然公司辩称，不接受瞿彩呈的上诉请求，双方之间并非劳动关系，双方先后签订的劳务协议合法有效，一审判决无误，应予维持。\n瞿彩呈向一审法院起诉，请求判令：1．确认其与超然公司于2017年7月6日至2020年7月22日之间存在劳动关系；2．超然公司支付违法解除劳动合同的赔偿金291，095元；3．超然公司支付未签订劳动合同期间即2017年8月至2018年6月期间的二倍工资差额81，700元；4．超然公司支付2020年7月1日至同月22日期间应付未付工资2，000元；5．超然公司支付医疗费68，962.43元。\n一审法院查明一审法院认定事实：瞿彩呈于2003年进入超然公司工作，双方先后签订了多份劳动合同。\n最后一份劳动合同的期限是自2016年7月6日至2017年7月5日。\n2017年9月9日，双方签订了一份《退休人员劳务协议》，载明鉴于乙方(瞿彩呈)为退休人员，不具备劳动法律关系的主体资格。\n根据《中华人民共和国民法通则》《中华人民共和国合同法》和有关规定，甲乙双方(甲方为超然公司)经平等协商一致，自愿签订本聘用协议，共同遵守本协议所列条款。\n本协议于2017年7月6日生效。\n2018年5月18日，双方又签订了一份《退休人员劳务协议》，载明鉴于乙方(瞿彩呈)为退休人员，不具备劳动法律关系的主体资格。\n根据《中华人民共和国民法通则》《中华人民共和国合同法》和有关规定，甲乙双方(甲方为超然公司)经平等协商一致，自愿签订本聘用协议，共同遵守本协议所列条款。\n本协议于2018年5月17日生效，至2022年5月16日终止。\n乙方被聘期间的岗位及工作任务为模具主管。\n2020年7月，瞿彩呈受伤进行诊疗，之后未再至超然公司工作。\n同年7月22日，超然公司向瞿彩呈发出返聘人员解除劳务协议通知书，通知瞿彩呈于2020年7月23日解除双方于2018年5月17日签订的《返聘人员劳务协议》。\n2020年9月4日，瞿彩呈向上海市奉贤区劳动人事争议仲裁委员会申请了仲裁，提出了诉请的主张。\n同年9月7日，该仲裁委作出了不予受理通知书，认为瞿彩呈不具有主体资格，对瞿彩呈的请求决定不予受理。\n嗣后，瞿彩呈不服裁决，遂提起诉讼。\n一审法院认为一审法院认为：劳动关系是用人单位向劳动者给付劳动报酬，由劳动者提供职业性劳动所形成的法律关系，兼具财产属性和人身属性，劳动关系的建立须有用人单位和劳动者的合意。\n本案中，根据双方签订的《退休人员劳务协议》明确瞿彩呈为退休人员，不具备劳动法律关系的主体资格，双方自愿签订该聘用协议。\n故瞿彩呈基于劳动关系提出的所有诉讼请求，难以支持。\n至于瞿彩呈主张因超然公司未依法为瞿彩呈缴纳社会保险，故后面签订的劳务协议是劳动关系延续，一审法院认为，是否缴纳社会保险不影响劳务协议的效力，瞿彩呈的主张，缺乏依据，不予采纳。\n对于瞿彩呈的工资，瞿彩呈可根据劳务关系另行主张。\n综上，依照《中华人民共和国民事诉讼法》第六十四条第一款的规定，一审法院于2021年1月5日判决：驳回瞿彩呈的诉讼请求。\n一审案件受理费10元，减半收取计5元，由瞿彩呈负担。\n本院查明经审理查明，一审法院认定事实无误，本院予以确认。\n二审中，瞿彩呈表示，其因双方存在劳动关系的基础事实而向超然公司主张赔偿金、二倍工资差额、工资、医疗费。\n",
    "劳动起始时间": "瞿彩呈于2003年进入超然公司工作，",
    "劳动结束时间": "2020年7月，瞿彩呈受伤进行诊疗，之后未再至超然公司工作。\n同年7月22日，超然公司向瞿彩呈发出返聘人员解除劳务协议通知书，通知瞿彩呈于2020年7月23日解除双方于2018年5月17日签订的《返聘人员劳务协议》。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "同年9月7日，该仲裁委作出了不予受理通知书，认为瞿彩呈不具有主体资格，对瞿彩呈的请求决定不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，根据双方签订的《退休人员劳务协议》明确瞿彩呈为退休人员，不具备劳动法律关系的主体资格，双方自愿签订该聘用协议。\n故瞿彩呈基于劳动关系提出的所有诉讼请求，难以支持。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国民事诉讼法》第六十四条第一款",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案争议焦点为瞿彩呈与超然公司于2017年7月6日至2020年7月22日期间的法律关系。\n本案中，瞿彩呈虽暂未享受基本养老保险待遇，然根据《中华人民共和国劳动合同法》第四十四条第六项以及《中华人民共和国劳动合同法实施条例》第二十一条的规定，劳动者达到法定退休年龄的，用人单位可终止与其之间的劳动合同。\n而劳动关系除当事人须满足身份主体资格外，亦须考量劳动者与用人单位之间关于建立劳动关系的合意。\n根据查明事实，在双方最后一份劳动合同到期后且瞿彩呈已逾法定退休年龄时，双方签订了《退休人员劳务协议》，其中条款内容明确变更了双方之间的法律关系，即将原劳动关系变更为劳务关系。\n上述协议未违反强制性规定，本案亦无证据证明该协议并非双方真实意思表示，故应属有效。\n由此，一审法院根据该协议认定双方在上述期间建立与维系的法律关系是劳务关系，并无不当，本院予以认同。\n关于本案的其他争执，一审法院已阐明理由并据以认定，本院均予认同，不再赘述。\n综上所述，瞿彩呈的上诉请求，缺乏依据，难以支持；一审判决并无不当，应予维持。\n",
    "审理法院的认定理由": "根据查明事实，在双方最后一份劳动合同到期后且瞿彩呈已逾法定退休年龄时，双方签订了《退休人员劳务协议》，其中条款内容明确变更了双方之间的法律关系，即将原劳动关系变更为劳务关系。\n上述协议未违反强制性规定，本案",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第六项以及《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人瞿彩呈负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长 叶佳审 判 员 顾颖审 判 员 宋贇二〇二一年五月二十四日法官助理 熊洋书 记 员 熊洋",
    "审结时间": "二〇二一年五月二十四日",
    "审理法官": "审 判 长 叶佳审 判 员 顾颖审 判 员 宋贇"
}