{
    "案件基本信息": "王桂勇、山东明强物业管理有限公司确认劳动关系纠纷二审民事判决书王桂勇、山东明强物业管理有限公司确认劳动关系纠纷二审民事判决书山东省济宁市中级人民法院民事判决书(2020)鲁08民终5777号当事人上诉人（原审被告）：王桂勇。\n委托诉讼代理人：刘兰龙。\n委托诉讼代理人：郑茂冉，山东汇贤律师事务所律师。\n被上诉人（原审原告）：山东明强物业管理有限公司，住所地汶上县中都大街联民广场北88米路西。\n法定代表人：张汝本，经理。\n委托诉讼代理人：王文涛，山东圣泽律师事务所律师。\n审理经过上诉人王桂勇因与被上诉人山东明强物业管理有限公司确认劳动关系纠纷一案，不服山东省汶上县人民法院（2020）鲁0830民初3413号民事判决，向本院提起上诉。\n本院于2020年10月16日立案后，依法组成合议庭，本案现已审理终结。\n",
    "案名": "王桂勇、山东明强物业管理有限公司确认劳动关系纠纷",
    "审理法院": "山东省济宁市中级人民法院",
    "案号": "民事判决书(2020)鲁08民终5777号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称王桂勇上诉请求：1.依法撤销（2020）鲁0830民初3413号民事判决，改判王桂勇与山东明强物业管理有限公司之间存在劳动关系；2.本案一、二审诉讼费用由山东明强物业管理有限公司承担。\n事实和理由：一、本案劳动关系已经汶上县人力资源和社会保障局依法确认，本案属于重复认定，违反了一事不再理的民事审判原则。\n2020年3月27日，汶上县人力资源和社会保障局作出了汶人社工伤认【2020】063号工伤认定决定书，认定了王桂勇系山东明强物业管理有限公司保洁工，王桂勇系因工受伤。\n最高人民法院行政审判庭（2009）行他字第12号答复明确指出，劳动行政部门在工伤认定程序中，具有认定受到伤害的职工与企业之间是否存在劳动关系的职权。\n因此，王桂勇认为，本案劳动关系和工伤已经汶上县人力资源和社会保障局依法确认，山东明强物业管理有限公司已经无权再次通过诉讼要求重复确认，一审法院应当依法驳回山东明强物业管理有限公司的起诉。\n二、一审法院适用法律错误。\n1、一审判决错误理解适用《中华人民共和国劳动合同法》第四十四条及《中华人民共和国劳动合同法实施条例》第二十一条的规定，应予纠正。\n《中华人民共和国劳动合同法》第四十四条及《中华人民共和国劳动合同法实施条例》第二十一条仅规定劳动合同终止的情形，但上述法律规定与达到退休年龄的劳动者是否具备劳动者主体资格及是否能够与用人单位形成劳动关系无关。\n目前我国法律仅对劳动者的年龄下限作了禁止性规定，而并未禁止超过法定退休年龄的劳动者进行劳动，也不意味着用人单位与已达退休年龄的劳动者之间形成的劳动关系在劳动者达到退休年龄时就自动终止。\n仅规定了在劳动者达到法定退休年龄时，劳动者和用人单位都有终止劳动合同的权利，但均需为劳动者办理退休手续。\n因此只要未违反法律、法规禁止性规定的有劳动能力的人员，均可成为劳动关系中的劳动者。\n一审法院仅以上诉人超过法定退休年龄认定与被上诉人不存在劳动关系属对法律规定的错误理解适用。\n2、应依照劳动者是否享受了基本养老保险待遇认定达到法定退休年龄的人员与用人单位是否可以形成劳动关系。\n首先，依据《中华人民共和国劳动合同法》第四十四条规定：“劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n\"虽然《中华人民共和国劳动合同法实施条例》第二十一条将劳动合同终止的条件解释为“劳动者达到法定退休年龄\"，但属于下位法对上位法的扩大性解释，理应适用《中华人民共和国劳动合同法》第四十四条的规定。\n其次，《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释〉（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"该条的适用条件是依法享受养老保险待遇或领取退休金，因此，达到法定退休年龄并不是劳务关系存在的前提，而享受养老保险待遇才是劳务关系存在的基本前提。\n王桂勇虽达到退休年龄，但未享受养老保险待遇，并不适用该条的规定。\n再次，依据《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用工伤保险条例请求的答复》（[2010]行他字第10号）批复：用人单位聘用的超过法定退休年龄的务工农民在工作时间内，因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。\n该答复虽未明确说明双方形成劳动关系，但答复适用《工伤保险条例》进行工伤认定，实际上是对劳动关系进行认定。\n因此，达到法定退休年龄的人员与用人单位是可以形成劳动关系的，并非只看劳动者的年龄，主要是看劳动者是否享受了基本养老保险待遇，王桂勇虽已超过法定退休年龄，但未缴纳社会保险，未办理退休手续，未获得职工基本养老保险待遇，其为用人单位提供了劳动，用人单位每月按时发放工资，双方之间应该形成劳动关系，一审判决仅依据劳动者超过法定退休年龄就认为上诉人不属于法律法规规定的劳动关系的主体范围，认定双方不存在劳动关系，应予纠正。\n综上，请求依法撤销（2020）鲁0830民初3413号民事判决，改判王桂勇与山东明强物业管理有限公司之间存在劳动关系。\n二审被上诉人辩称山东明强物业管理有限公司辩称，一、汶上县人力资源和社会保障局认定工伤程序违法，发现劳动关系存在争议且无法确认的，没有告知山东明强物业管理有限公司可以向劳动人事争议仲裁委员会申请仲裁。\n人力资源和社会保障部关于执行《工伤保险条例》若干问题的意见（人社部发[2013]34号）第五项“社会保险行政部门受理工伤认定申请后，发现劳动关系存在争议且无法确认的，应当告知当事人可以向劳动人事争议仲裁委员会申请仲裁。\n\"汶上县人力资源和社会保障局受理第三人工伤认定申请后，山东明强物业管理有限公司在答辩意见中，明确提出劳动关系存在争议。\n而汶上县人力资源和社会保障局没有告知当事人申请劳动仲裁，剥夺了山东明强物业管理有限公司申请劳动仲裁的法定权利，显然违反法定程序。\n所以，本案不属于重复认定，不违反一事不再理的民事审判原则。\n二、根据法律规定，参照（2020）鲁民申1429号、（2018）粤民申100号两个类似案例，王桂勇对超过法定退休年龄的劳动者能否与用人单位形成劳动关系的法律规定的认识，是片面的、错误的。\n综上所述，请求驳回王桂勇的上诉请求，维持原判。\n原告诉称山东明强物业管理有限公司向一审法院起诉请求：依法确认山东明强物业管理有限公司与王桂勇不存在劳动关系。\n一审法院查明一审法院认定事实：2020年3月27日，汶上县人力资源和社会保障局作出汶人社工伤认【2020】063号认定工伤决定书，主要内容为“刘其学于2019年12月30日提出王桂勇的工伤认定申请，本机关已依法于2019年12月30日受理。\n经调查核实：王桂勇是山东明强物业管理有限公司派遣到汶上惠康医院的保洁工。\n2019年11月26日6时38分，王桂勇骑电动车上班途中沿105国道由北向南行至565KM+700M处时，与一辆小型轿车发生交通事故，造成王桂勇受伤。\n经汶上县中医院诊断为：急性重型开放性颅脑损伤；脑疝；××；双下肢肌间静脉血栓等。\n经《道路交通事故认定书》确认，王桂勇承担事故同等责任。\n根据《工伤保险条例》第十四条第（六）项“在上下班途中，受到非本人主要责任的交通事故或者城市轨道交通、客运轮渡、火车事故伤害的\"，对刘其学提出的王桂勇于2019年11月26日6时38分受到身体多部位伤害的工伤认定申请，所作的认定决定为因工受伤。\n如对本工伤认定决定不服，可自接到本决定书之日起60日内向汶上县人民政府申请行政复议，或者在6个月内向人民法院提起行政诉讼\"。\n结合被告提交的个人活期存款账户交易明细及明强物业工作服，一审法院对该决定书所调查核实的事实予以确认。\n王桂勇自2018年9月起到山东明强物业管理有限公司处工作。\n2020年7月6日，汶上县劳动人事争议仲裁委员会作出汶劳人仲不字[2020]第17号不予受理通知书，对山东明强物业管理有限公司的仲裁申请不予受理。\n一审法院认为一审法院认为，诉权是当事人请求法院行使审判权保护其民事权益的权利，当事人行使诉权需要具备当事人之间存在现实争议和诉的利益两个要件。\n双方当事人之间就是否存在劳动关系的争议已经存在，而且山东明强物业管理有限公司存在通过诉讼尽早明确其法律地位和权利义务的确认利益，由此避免由于争议所导致的不确定性。\n因此，山东明强物业管理有限公司提起本案消极确认之诉，符合法律规定。\n本案的争议焦点是超过法定退休年龄后是否能与用人单位形成劳动关系。\n首先，《劳动和社会保障部办公厅关于企业职工“法定退休年龄\"涵义的复函》（劳社厅函[2001]125号）明确规定，国家法定的企业职工退休年龄是：男年满60周岁，女工人年满50周岁。\n本案中，王桂勇受山东明强物业管理有限公司派遣到其他单位工作时已达到法定退休年龄，不属于法律、法规规定的劳动关系的主体范围，双方之间不能形成劳动关系。\n其次，《劳动合同法》第四十四条规定，“有下列情形之一的，劳动合同终止：（一）劳动合同期满的；（六）法律、行政法规规定的其他情形\"。\n《劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n《劳动合同法实施条例》是国务院颁布的行政法规，作出“劳动者达到法定退休年龄，劳动合同终止\"的规定，系《劳动合同法》第四十四条第（六）项的授权，与《劳动合同法》不抵触。\n根据上述规定，劳动者达到法定退休年龄的，劳动关系终止，王桂勇受山东明强物业管理有限公司派遣至其他单位工作时已超出法定退休年龄，当然不能形成劳动关系。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n该条是关于已享受养老保险待遇或领取退休金的人员发生争议的法律关系认定问题，不能反推得出劳动者虽未开始依法享受基本养老保险待遇但达到法定退休年龄，其与用人单位构成劳动关系的结论。\n因此，双方之间不能形成劳动关系。\n《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的应否适用（工伤保险条例）请示的答复》[（2010）行他字第10号]批复，是关于工伤认定的相关意见，并非认定劳动关系的依据，不能推出属于工伤便存在劳动关系的结论。\n综上所述，山东明强物业管理有限公司的诉讼请求，事实清楚，于法有据，一审法院依法予以支持。\n依照《中华人民共和国劳动合同法》第四十四条第六款、《中华人民共和国劳动合同法实施条例》第二十一条的规定，判决山东明强物业管理有限公司与王桂勇之间不存在劳动关系。\n二审中，山东明强物业管理有限公司提交证据清单、答辩意见及判例一宗，用以证明山东明强物业管理有限公司提出过劳动关系异议，汶上县人力资源和社会保障局没有终止工伤认定，程序违法，剥夺了山东明强物业管理有限公司申请劳动仲裁的法定权利，本案不属于重复认定，不应适用一事不再理原则。\n经王桂勇质证认为，对证据清单及答辩意见的真实性无异议，但不能证明山东明强物业管理有限公司的观点；判例不能作为证据使用。\n本院经审查认为，山东明强物业管理有限公司提交的证据清单、答辩意见来源合法、客观真实，与本案具有关联性，本院依法予以采信；山东明强物业管理有限公司提交的判例不属于法律规定的证据。\n本院查明二审查明的事实与一审查明的事实一致。",
    "劳动起始时间": "王桂勇自2018年9月起到山东明强物业管理有限公司处工作。\n",
    "劳动结束时间": "2019年11月26日6时38分，王桂勇骑电动车上班途中沿105国道由北向南行至565KM+700M处时，与一辆小型轿车发生交通事故，造成王桂勇受伤。",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，王桂勇受山东明强物业管理有限公司派遣到其他单位工作时已达到法定退休年龄，不属于法律、法规规定的劳动关系的主体范围，双方之间不能形成劳动关系。\n",
    "回顾一审法院的认定依据": "《劳动和社会保障部办公厅关于企业职工“法定退休年龄\"涵义的复函》（劳社厅函[2001]125号） 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《劳动合同法》第四十四条 《劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条第六款、《中华人民共和国劳动合同法实施条例》第二十一条的规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案的争议焦点有：一、本案是否属于重复认定；二、山东明强物业管理有限公司与王桂勇是否存在劳动关系。\n关于焦点问题一，根据本案查明的事实，汶上县人力资源和社会保障局作出工伤认定后，山东明强物业管理有限公司为保护其合法权益先后向汶上县人力资源和社会保障局、汶上县人事争议仲裁委员会分别提出过异议、申请过仲裁，山东明强物业管理有限公司的仲裁申请被驳回后，山东明强物业管理有限公司诉至一审法院。\n故本案不属于劳动关系的重复认定，亦不应适用一事不再理原则。\n关于焦点问题二，根据法律规定，劳动关系的成立应当满足三个条件：1、用人单位和劳动者符合法律、法规规定的主体资格；2、劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；3、劳动者提供的劳动是用人单位业务的组成部分。\n本案中，王桂勇已超过法定退休年龄，不应再属于法律、法规规定的劳动关系的主体范围。\n同时，并没有规定以享受养老保险待遇作为劳动关系终止的前提条件。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定不能推出未享受基本养老保险待遇的超过法定退休年龄的劳动者与用人单位构成劳动关系的结论。\n故王桂勇以其未享受养老保险待遇为由主张双方存在劳动关系的主张，不能成立。\n原审法院认定双方不存在劳动关系，并无不当。\n综上所述，王桂勇的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，王桂勇已超过法定退休年龄，不应再属于法律、法规规定的劳动关系的主体范围。\n同时，并没有规定以享受养老保险待遇作为劳动关系终止的前提条件。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定不能推出未享受基本养老保险待遇的超过法定退休年龄的劳动者与用人单位构成劳动关系的结论。\n故王桂勇以其未享受养老保险待遇为由主张双方存在劳动关系的主张，不能成立。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人王桂勇负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长张阿梅审判员王衍琴审判员张婕二〇二〇年十一月十八日",
    "审结时间": "二〇二〇年十一月十八日",
    "审理法官": "审判长张阿梅审判员王衍琴审判员张婕"
}