{
    "案件基本信息": "唐山标尚建筑劳务分包有限公司、宋阁确认劳动关系纠纷二审民事判决书唐山标尚建筑劳务分包有限公司、宋阁确认劳动关系纠纷二审民事判决书河北省唐山市中级人民法院民事判决书(2021)冀02民终1676号当事人上诉人(原审被告)：唐山标尚建筑劳务分包有限公司，住所地唐山市路南区西电路NS西-13二层。\n法定代表人：郑铁荣，该公司经理。\n委托诉讼代理人：李莉，河北岱诚律师事务所律师。\n被上诉人(原审原告)：宋阁。\n委托诉讼代理人：王沛红，河北康惠律师事务所律师。\n被上诉人(原审第三人)：唐山盾石建筑工程有限责任公司，住所地唐山市丰润区林荫路。\n法定代表人：李洪波，该公司执行董事。\n审理经过上诉人唐山标尚建筑劳务分包有限公司(以下简称标尚公司)因与被上诉人宋阁、唐山盾石建筑工程有限责任公司(以下简称盾石公司)确认劳动关系纠纷一案，不服河北省唐山市路南区人民法院(2020)冀0202民初1958号民事判决，向本院提起上诉。\n本院于2021年2月23日立案后，依法组成合议庭，公开开庭进行了审理。\n上诉人唐山标尚建筑劳务分包有限公司委托诉讼代理人李莉、被上诉人宋阁委托诉讼代理人王沛红到庭参加诉讼，原审第三人唐山盾石建筑工程有限责任公司经本院合法传唤无正当理由拒不到庭，依法缺席审理。\n本案现已审理终结。\n",
    "案名": "唐山标尚建筑劳务分包有限公司、宋阁确认劳动关系纠纷",
    "审理法院": "河北省唐山市中级人民法院",
    "案号": "民事判决书(2021)冀02民终1676号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称唐山标尚建筑劳务分包有限公司上诉请求：依法撤销原审判决并改判被上诉人与上诉人之间不存在劳动关系。\n事实和理由：1、上诉人当庭陈述从其账号向被上诉人打款的理由是其因与唐山兆龙建筑劳务分包有限公司(以下简称兆龙公司)有经济往来，为此，其受兆龙公司的委托代兆龙公司向被上诉人发放人工费，上诉人的陈述和第三人提交的《建设工程施工劳务分包合同》能够相互印证，上诉人从未在第三人处承包工程，也从未在被上诉人受伤的地方施工，被上诉人的受伤与上诉人没有一点关系，工程劳务承包人系兆龙公司，上诉人代兆龙公司发放人工费，被上诉人与兆龙公司有关系，而非与上诉人有劳动关系，一审法院的这种推定劳动关系的做法实属不负责，没有证据支持。\n2、一审法庭认为被告没有证据证明原告已享受养老保险待遇或领取退休金，而让被告承担举证不能责任是错误的。\n农民享有新型农村社会养老保险待遇难是国家政策，是众所周知的事实，不需要上诉人提交证据。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题解盘(三)》第七条的规定，对于已经依法享受养老保险待遇难或领取退休金的人员与用人单位之间的用工争议，按劳务关系处理，不认定为劳动关系。\n3、一审法院程序违法。\n上诉人收到被诉人的起诉状中有两个第三人，在第二个第三人没有到庭的情况下，一审法庭没有向当事人释明第二个第三人是缺席还是被上诉人撤回诉讼，直接跳过，开庭程序违法。\n综上，上诉人认为一审法院的判决认定事实错误，适用法律错误，程序违法，恳请二审法院依法审理并撤销原判。\n二审被上诉人辩称宋阁答辩称，1、根据《最高人民法院新民事诉讼证据规定》谁主张谁举证的规则，被答辩人应举证证明其代唐山兆龙建筑劳务分包有限公司(以下简称兆龙公司)给答辩人发放工资的证据，在一审时被答辩人在一审法院规定的举证期间内并没有提交，应承担举证不能的法律后果。\n虽然第三人提交了与兆龙公司的《建设工程施工劳务分包合同》，但并不能排除被答辩人在该工地施工的可能性。\n事实上，根据答辩人提交的工资表及证人证言足以证明，答辩人是被答辩人的员工，双方存在事实劳动关系，故一审法院认定事实正确。\n2、一审法院依据《最高人民法院关于审理劳动争议案件适用法律若干问题解释(三)》第七条的规定，判决答辩人与被答辩人之间存在劳动关系并没有错误。\n该条中的“养老保险待遇”应仅指职工基本养老保险，不包括新型农村社会养老保险。\n最高人民法院《关于审理劳动争议案件适用法律若干问题的解释(三)》实施时间是2010年9月14日，那时候还没有新型农村社会养老保险制度，新型农村社会养老保险制度是在《中华人民共和国社会保险法》中才刚刚提出，而该部法律实施的时间在2011年7月1日。\n从上述两部法律实施的时间角度讲，司法解释(三)第七条提及的养老保险待遇不应当包括新型农村社会养老保险待遇，而应是职工基本养老保险待遇。\n如果现在认定第七条包括新型农村社会养老保险在内则有违公平原则。\n另外河北省高级人民法院《关于我省劳动争议案件若干疑难问题处理的参考意见》第十条规定：用人单位招用达到法定退休年龄但未享受养老保险待遇或退休金的人员，双方形成的用工关系按劳动关系处理”的规定，进一步明确了原、被告之间事实劳动关系成立。\n《人力资源社会保障部关于执行若干问题的意见(二)》第二条第一款规定：达到或超过法定退休年龄,但未办理退休手续或者未依法享受城镇职工基本养老保险待遇,继续在原用人单位工作期间受到事故伤害或患职业病的,用人单位依法承担工伤保险责任，该条规定的是享受城镇职工基本养老保险待遇。\n故一审法院适用法律正确。\n3、在一审开庭前答辩人已向法院提交书面申请对另一第三人北京国网盛业电力工程有限公司撤回起诉。\n故一审法院在程序上并不存在过错。\n综上所述，一审法院认定事实清楚，适用法律正确，程序合法，请二审法院驳回上诉人的上诉请求。\n原告诉称宋阁向一审法院起诉请求：1.确认原告与被告之间存在劳动关系；2.被告承担本案诉讼费用。\n一审法院查明一审法院认定事实：自2019年5月至2019年10月，被告按月向原告发放人工费。\n2019年10月23日，原告在工作过程中受伤，被送往唐山市第二医院住院治疗。\n2020年9月15日，原告向唐山市路南区劳动人事争议调解仲裁委员会提交仲裁申请书。\n2020年10月9日，唐山市路南区劳动人事争议调解仲裁委员会以主体不适格为由作出南劳人仲案[2020]142号不予受理通知书。\n一审法院认为一审法院认为，发生劳动争议，劳动者对劳动关系存在，有责任提供基础证据。\n原告提交的银行流水显示自2019年5月开始被告按月向其发放人工费，根据交易习惯、惯例，该费用可以认定为劳动报酬，原告已完成其举证责任。\n与争议事项有关的证据属于用人单位掌握管理的，用人单位应当提供；用人单位不提供的，应当承担不利后果。\n被告辩称，被告没有从第三人盾石公司处承包过工程。\n本院认为，第三人盾石公司提交的第三人盾石公司与唐山兆龙建筑劳务分包服务有限公司签订的《建设工程施工劳务分包合同》不能排除被告在涉案工地进行实际施工的可能，故对被告此辩解意见不予采信。\n被告辩称，被告向原告发放的人工费系替唐山兆龙建筑劳务分包服务有限公司发放，但是被告并未提交任何证据予以证明。\n且被告庭审时故意隐瞒其与唐山市兆龙建筑劳务分包服务有限公司的关系，致使本院无法查明被告标尚公司与唐山市兆龙建筑劳务分包服务有限公司关系，进而无法断定原告的真正用工主体，故应由被告标尚公司承担不利后果，据此本院推定原告与被告标尚公司之间存在劳动关系。\n被告辩称，原告已年满六十周岁，不适用劳动法。\n因被告没有证据证明原告已经享受了养老保险待遇或领取了退休金，且没有证据证明原告享有新型农村社会保险以及新型农村社会保险等同于基本养老保险待遇，故对被告该辩解意见不予采信。\n综上所述，对原告的诉讼请求，予以支持。\n遂判决：确认原告宋阁与被告唐山标尚建筑劳务分包有限公司之间存在劳动关系。\n案件受理费5元，由被告唐山标尚建筑劳务分包有限公司承担。\n本院二审期间，上诉人围绕上诉请求提交了如下证据：证明一份及工商变更登记审核表。\n证明被上诉人系兆龙建筑有限公司雇佣的临时农民工，唐山兆龙公司原名唐山兆龙建筑劳务分包服务有限公司。\n本院组织当事人进行了证据交换和质证。\n被上诉人质证意见：该证据不是新证据，不应作为新证据采纳。\n对证明的真实性不予认可，一审庭审过程中一审法院给上诉人规定了举证期限，该举证期限就是上诉人主张的其公司与兆龙公司有经济往来的证据。\n上诉人在一审未提交并非因客观原因不能调取，也没有申请法院调取。\n据我方了解，上诉人的法定代表人与兆龙公司当时的负责人具有亲属关系。\n上诉人主张不能调取证据的理由不能成立。\n上诉人主张代替发工资的陈述不是事实。\n对申请表的真实性没有异议，但是与本案无关联性。\n本院认为，对于上诉人在二审中提交的证据，因系案外人向上诉人提供的证据并非上诉人自身所能控制的证据且对于该证据的取得与上诉人的陈述亦符合一般情理，不属于逾期举证，其证明内容与本案相关情况相符合，在形式上加盖单位公章又有经手人签字，故本院予以采纳。\n对当事人二审争议的事实，本院认定如下：唐山兆龙建筑劳务分包服务有限公司于2019年3月22日向唐山市开平区行政审批局申请变更公司名称为唐山兆龙建筑工程有限公司，同日，该局核准同意。\n2021年3月10日，唐山兆龙建筑工程有限公司出具证明，被上诉人宋阁系其单位雇佣的临时农民工，上诉人曾于2019年5月至10月期间代其向部分农民工付人工费。\n被上诉人宋阁到涉案的工地劳动时已经超过了60周岁。\n本院二审查明的其他事实与一审查明的事实相一致，予以确认。\n",
    "劳动起始时间": "自2019年5月至2019年10月，被告按月向原告发放人工费。\n",
    "劳动结束时间": "2019年10月23日，原告在工作过程中受伤，",
    "仲裁委拒绝仲裁的理由": "2020年10月9日，唐山市路南区劳动人事争议调解仲裁委员会以主体不适格为由作出南劳人仲案[2020]142号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为，本案的争议焦点为双方是否存在事实劳动关系。\n本院认为本院认为，依据相关的法律规定，劳动者达到法定退休年龄，不再符合劳动法律法规规定的主体资格，即不具备建立劳动关系的条件，劳动合同自然终止。\n被上诉人宋阁到涉案的工地参加劳动时已经年满60周岁达到了退休年龄，故原审认定在劳动者达到退休年龄后仍确认为劳动关系不妥，本院予以更正。\n上诉人在二审中提交了唐山兆龙建筑工程有限公司出具的证明，已经证明其只是代案外人唐山兆龙建筑工程有限公司发放农民工的人工费，涉案的工地并非其承包的工地，故基于该事实本案中的被上诉人宋阁与上诉人唐山标尚建筑劳务分包有限公司也不存在事实劳动关系。\n综上所述，因上诉人唐山标尚建筑劳务分包有限公司在二审中提交了新的证据，其上诉请求成立。\n",
    "审理法院的认定理由": "依据相关的法律规定，劳动者达到法定退休年龄，不再符合劳动法律法规规定的主体资格，即不具备建立劳动关系的条件，劳动合同自然终止。\n被上诉人宋阁到涉案的工地参加劳动时已经年满60周岁达到了退休年龄，故原审认定在劳动者达到退休年龄后仍确认为劳动关系不妥，本院予以更正。",
    "裁判依据": "本院依照《中华人民共和国劳动合同法》第七条、《中华人民共和国民事诉讼法》第一百七十条第一款第(二)项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果一、撤销河北省唐山市路南区人民法院(2020)冀0202民初1958号民事判决；二、上诉人唐山标尚建筑劳务分包有限公司与被上诉人宋阁之间不存在劳动关系。\n一审案件受理费10元，减半收取5元，由被上诉人宋阁负担；二审案件受理费10元，由上诉人唐山标尚建筑劳务分包有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长孙海双审判员周 丽审判员安丽艳二〇二一年三月十七日书记员***慧",
    "审结时间": "二〇二一年三月十七日",
    "审理法官": "审判长孙海双审判员周 丽审判员安丽艳"
}