{
    "案件基本信息": "山东港基建设集团有限公司与王宝鹏等确认劳动关系纠纷20）7739判决书山东港基建设集团有限公司与王宝鹏等确认劳动关系纠纷20）7739判决书山东省济南市中级人民法院民事判决书(2020)鲁01民终7739号当事人上诉人（原审被告）：山东港基建设集团有限公司，住所地济南市。\n法定代表人：杨连玉，董事长。\n委托诉讼代理人：曹修军，山东中威律师事务所律师。\n被上诉人（原审原告）：李洪兰。\n被上诉人（原审原告）：郭玉娥。\n被上诉人（原审原告）：王宝鹏。\n被上诉人（原审原告）：王倩。\n四被上诉人共同委托诉讼代理人：殷培刚，济南长清诚业法律服务所法律工作者。\n审理经过上诉人山东港基建设集团有限公司（以下简称港基公司）因与被上诉人李洪兰、郭玉娥、王宝鹏、王倩确认劳动关系纠纷一案，不服济南市长清区人民法院(2020)鲁0113民初942号民事判决，向本院提起上诉。\n本院于2020年7月14日立案后，依法由审判员独任审理。\n本案现已审理终结。\n",
    "案名": "山东港基建设集团有限公司与王宝鹏等确认劳动关系纠纷",
    "审理法院": "山东省济南市中级人民法院",
    "案号": "民事判决书(2020)鲁01民终7739号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称港基公司上诉请求：一、依法撤销一审判决，改判港基公司与王善奎之间不存在劳动关系。\n二、一、二审诉讼费用全部由李洪兰、郭玉娥、王宝鹏、王倩承担。\n事实与理由：港基公司与王善奎之间系雇佣关系。\n一审认定港基公司与其是劳动关系是错误的。\n1.港基公司是建筑施工企业，在有工程施工过程中肯定会雇用农民工进行施工。\n在工地上打工的农民工，与港基公司之间形成的是雇佣关系，并非是港基公司的工作人员，与港基公司之间并非劳动关系。\n一审法院因王善奎是在港基公司工地上打工，就认定为与港基公司形成劳动关系是错误的。\n从与港基公司有劳动关系的员工来看，港基公司均与其签订劳动合同并购买了社会保险，足以证明港基公司与王善奎之间并非劳动关系，而是雇佣关系。\n2.王善奎在出事故时，年龄超过60岁，为此，长清区劳动人事争议仲裁委员会以王善奎出事故时年龄超过60岁，不予受理确定劳动关系的申请，也说明了60岁是确定劳动关系还是雇佣关系的一个时间，60岁是作为我们国家工人退休的一个时间标准，到退休时间就不应当存在劳动关系。\n如果在退休年龄后，再去打工，形成的应当是雇佣或者是劳务关系，所以长清区劳动人事争议仲裁委员会的不受理其确定劳动关系的仲裁申请，是有法律依据的。\n在此前提下，一审法院确定王善奎在发生事故时与港基公司之间符合法律法规规定的劳动主体资格，确认其与港基公司之间是劳动关系错误。\n3.一审法院在庭审时已经查明：王善奎在其所在村里已经享受了60岁以上的老年人国家规定的农村保险。\n这一点也证明其不是港基公司的工作人员，与港基公司之间也没有劳动关系。\n综上所述，王善奎在港基公司的工地上打工，与港基公司形成的是雇佣关系，并非劳动关系，为此请求改判港基公司与王善奎之间不存在劳动关系。\n二审被上诉人辩称李洪兰、郭玉娥、王宝鹏、王倩辩称，一、在未签订书面劳动合同的情况下，判定劳动者与用人单位是否存在劳动关系，应综合考量劳动者是否实际接受用人单位的管理、指挥或监督，劳动者提供的劳动是否是用人单位业务的组成部分，用人单位是否向劳动者提供基本劳动条件，以及是否向劳动者支付报酬等因素，且与用人单位形成相对固定的身份依附及经济从属关系，港基公司以未与劳动者王善奎签订过劳动合同为由，主张两者之间不存在劳动关系不成立。\n二、用人单位自用工之日起与劳动者建立劳动关系。\n依照劳动合同法之规定，劳动者达到退休年龄并不必然导致劳动合同终止，只有达到法定退休年龄同时已经享受养老保险待遇或领取退休金的人员被用人单位聘用，人民法院按劳务关系处理。\n法律并未禁止达到法定退休年龄未享受养老保险待遇或未领取退休金的人员与用人单位建立劳动关系，港基公司认为劳动者王善奎不符合劳动法主体资格，这一上诉理由于法无据。\n三、王善奎生前被聘用到港基公司从事门卫安保等工作，王善奎未享受养老保险待遇，也没有退休金，结合目前我国农村居民的养老保险和退休金现状，王善奎虽然已经满60周岁，但未享受养老保险待遇，亦未领取退休金。\n“新农保\"待遇，是国务院为“逐步解决农村居民老有所养问题\"，针对所有农村居民颁布的福利措施，是所有超过法定退休年龄的农村居民都可以享受的，其标准也大大低于根据职工退休前缴纳养老保险费金额确定的基本养老金标准。\n“新农保\"不属于职工基本养老保险待遇，每月130元的费用是无法满足基本生活需要的，更不用说养老了。\n港基公司故意将农村新农保的待遇与养老保险待遇混为一谈，借此否认劳动者与用人单位之间存在劳动关系，属于侵害农民工合法权益的行为。\n原告诉称李洪兰、郭玉娥、王宝鹏、王倩向一审法院起诉请求：1.请求人民法院确认2016年11月12日至2019年11月24日王善奎和港基公司之间存在劳动关系；2.请求人民法院判决由港基公司承担本案的一切费用。\n一审法院查明一审法院认定事实：王善奎系长清区张夏街道周家庵村村民，出生于1957年5月31日。\n本案李洪兰系王善奎之母，郭玉娥系王善奎之妻，王宝鹏系王善奎长女，王倩系王善奎次女。\n自2016年11月开始，王善奎在济南市市中区十六里河大涧沟未成年素质教育基地工作，职责是门卫及打扫卫生，当时的报酬是现金支付。\n后来曾在济南市长清区大学路三甲医院工地、冷水沟村城中村改造项目工地工作。\n自2018年12月开始，由港基公司及相关人员账户通过银行卡向王善奎发放工资报酬。\n2019年11月24日17时57分许，王善奎在冷水沟工程两个工地之间的路上发生交通事故，被案外人尹洪健撞伤后医治无效去世。\n该事故经济南市公安局交通警察支队历城区大队认定，尹洪健负事故的全部责任，王善奎无责任。\n尹洪健不服上述结论，曾提起复核，济南市公安局交通警察支队复核后，维持原交通事故认定书。\n2020年2月，王宝鹏向济南市长清区劳动人事争议仲裁委员会申请确认劳动关系，该委员会作出济长劳人仲不字（2020）第6号不予受理通知书。\n李洪兰、郭玉娥、王宝鹏、王倩不服，向一审法院提起诉讼。\n诉讼中，由李洪兰、郭玉娥、王宝鹏、王倩提供的市中区、历城区个工地的招标项目中标公示中可以看出，张文磊、孙光栋为工地工作人员。\n由社会保险个人权益记录单证实，王家谱、郝宪建、钟震、孙光栋、张文磊均为港基公司工作人员，由公司缴纳社会保险。\n李洪兰、郭玉娥、王宝鹏、王倩与孙光栋、历城工地工作人员武文亮、张恩海等港基公司人员曾多次通话，证实王善奎到工地的工作时间及事故情况。\n一审法院认为一审法院认为：本案系劳动争议纠纷，李洪兰、郭玉娥、王宝鹏、王倩申请确认王善奎生前与港基公司之间存在劳动关系，港基公司认可王善奎在工地因交通事故死亡的事实，但认为王善奎系工地实际施工人雇佣的雇工，王善奎与雇主之间系雇佣关系，而非与港基公司之间存在劳动关系。\n对于劳动关系的确认，主要根据劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）规定，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格;(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动;(三)劳动者提供的劳动是用人单位业务的组成部分。\n而劳务关系则是平等主体之间的法律关系，是由劳动者向用工者提供一次性的或者是特定的劳动服务。\n本案中，港基公司为合法登记的独立法人，系符合法律规定的用工主体；而王善奎在该公司工地中工作的事实清楚，并由港基公司发放劳动报酬，王善奎提供的劳动亦是用人单位的业务组成部分。\n王善奎在提供劳动过程中，港基公司工作人员对其进行管理，且该管理人员均是港基公司的员工。\n港基公司主张王善奎系工地雇佣的打工人员，但并未向一审法院提供证据证实该工程实际承包人及其与王善奎之间建立的雇佣关系。\n因此，一审法院认定王善奎与港基公司之间应存在劳动关系。\n对于王善奎与港基公司劳动关系存续时间，由其家人多次与孙光栋等港基公司人员通话中可以得知，王善奎自2016年11月开始在港基公司工地工作，直至其2019年11月24日发生交通事故。\n港基公司对上述通话记录不予认可，但李洪兰、郭玉娥、王宝鹏、王倩作为劳动者提供了相应的证据，而港基公司作为上述人员的工作单位，并未提供其他证据予以反驳或证实王善奎的实际工作时间，所以对于李洪兰、郭玉娥、王宝鹏、王倩主张的王善奎的起止工作时间，一审法院予以认定。\n2016年，王善奎59岁，未享受任何养老保险待遇，其为港基公司提供劳动，双方建立劳动关系。\n王善奎满60岁后，继续在港基公司工作至交通事故发生之日，并由港基公司发放报酬。\n故一审法院认定，王善奎与港基公司在2016年11月至2019年11月24日期间存在劳动关系。\n综上，对李洪兰、郭玉娥、王宝鹏、王倩诉讼请求应予支持。\n一审法院依照《中华人民共和国劳动合同法》第七条，劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条、第二条，《中华人民共和国民事诉讼法》第六十四条之规定，判决：王善奎与山东港基建设集团有限公司于2016年11月至2019年11月24日之间存在劳动关系。\n案件受理费10元减半收取5元，由山东港基建设集团有限公司负担。\n二审中，双方当事人均没有提交新证据。\n经审理，一审法院认定事实属实，本院予以确认。\n",
    "劳动者性别": "男",
    "出生时间": "王善奎系长清区张夏街道周家庵村村民，出生于1957年5月31日。\n",
    "劳动起始时间": "自2016年11月开始，王善奎在济南市市中区十六里河大涧沟未成年素质教育基地工作，",
    "劳动结束时间": "2019年11月24日17时57分许，王善奎在冷水沟工程两个工地之间的路上发生交通事故，被案外人尹洪健撞伤后医治无效去世。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "2016年，王善奎59岁，未享受任何养老保险待遇，其为港基公司提供劳动，双方建立劳动关系。\n王善奎满60岁后，继续在港基公司工作至交通事故发生之日，并由港基公司发放报酬。\n故一审法院认定，王善奎与港基公司在2016年11月至2019年11月24日期间存在劳动关系。",
    "回顾一审法院的认定依据": "《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条，劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条、第二条，《中华人民共和国民事诉讼法》第六十四条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，王善奎自2016年11月至港基公司项目工地从事门岗及打扫卫生工作，工作期间接受港基公司的管理，由港基公司向其发放工资，双方符合建立劳动关系的特征。\n港基公司主张其与王善奎之间属于雇佣关系，未提交证据证实，本院不予支持。\n《中华人民共和国劳动合同法》第四十四条规定，有下列情形之一的，劳动合同终止：（一）劳动合同期满的；（二）劳动者开始依法享受基本养老保险待遇的；（三）劳动者死亡的，或者被人民法院宣告死亡或失踪的；（四）用人单位被依法宣告破产的；（五）用人单位被吊销营业执照、责令关闭、撤销或者用人单位决定提前解散的；（六）法律、行政法规规定的其他情形。\n本案中，王善奎于2017年5月达到法定退休年龄之后，港基公司未与其办理终止劳动关系手续，王善奎继续在港基公司工作，且未享受养老保险待遇及领取退休金，双方劳动关系继续存续。\n港基公司主张王善奎达到法定退休年龄之后劳动关系即终止，于法无据，本院不予采纳。\n因此，一审判决王善奎与港基公司于2016年11月至2019年11月24日之间存在劳动关系，并无不当。\n综上所述，港基公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，王善奎于2017年5月达到法定退休年龄之后，港基公司未与其办理终止劳动关系手续，王善奎继续在港基公司工作，且未享受养老保险待遇及领取退休金，双方劳动关系继续存续。\n港基公司主张王善奎达到法定退休年龄之后劳动关系即终止，于法无据，本院不予采纳。\n因此，一审判决王善奎与港基公司于2016年11月至2019年11月24日之间存在劳动关系，并无不当。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人山东港基建设集团有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员何菊红二〇二〇年九月十七日书记员马晴",
    "审结时间": "二〇二〇年九月十七日",
    "审理法官": "审判员何菊红"
}