{
    "案件基本信息": "上海复医天健医疗服务产业股份有限公司与郑宏金确认劳动关系纠纷案上海复医天健医疗服务产业股份有限公司与郑宏金确认劳动关系纠纷案上海市第一中级人民法院民事判决书(2016)沪01民终8457号当事人上诉人（原审被告）：上海复医天健医疗服务产业股份有限公司。\n法定代表人：方强，董事长。\n委托代理人：刘悦。\n委托代理人：孙佳俊。\n被上诉人（原审原告）：郑宏金。\n委托代理人：徐凯佩，上海易锦律师事务所律师。\n上诉人上海复医天健医疗服务产业股份有限公司（以下简称复医天健公司）因与被上诉人郑宏金确认劳动关系纠纷一案，不服上海市徐汇区人民法院（2016）沪0104民初4136号民事判决，向本院提起上诉。\n本院于2016年8月2日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "上海复医天健医疗服务产业股份有限公司与郑宏金确认劳动关系纠纷案",
    "审理法院": "上海市第一中级人民法院",
    "案号": "民事判决书(2016)沪01民终8457号",
    "审理程序": "二审",
    "案件基本事实部分": "上诉人复医天健公司请求：撤销原审判决，改判确认其公司与孙某于2013年7月1日至2013年7月10日期间存在劳动关系。\n复医天健公司的主要理由为：其公司已按照“劳动者到达法定退休年龄的，劳动合同终止”的相关法律规定，在被上诉人郑宏金的妻子孙某到达法定退休年龄当月，与孙某签署聘用协议，并在协议中明确其为退休人员。\n根据相关部门规定及操作流程，孙某作为外省市农村户口人员，其要享受养老待遇，需由其本人在上海及其户籍所在地办理相关养老待遇申请手续。\n孙某未及时办理相关手续而无法享受养老待遇的所有后果，应由其本人承担。\n故而，其公司与孙某自2013年7月11日起不存在劳动关系。\n此外，孙某2010年6月至2014年9月期间的工资均为案外人复旦大学附属中山医院直接发放，孙某的入职、平时工作内容及排班等也由复旦大学附属中山医院管理。\n黄浦复医后勤服务社仅与孙某签署上岗协议书，其公司仅为孙某缴纳社会保险并发放2014年10月至12月的工作报酬，原审法院未查清孙某到达法定退休年龄前的劳动关系主体。\n被上诉人郑宏金不同意上诉人复医天健公司的上诉请求。\n原审法院认定事实：孙某出生于1963年7月10日，系郑宏金妻子。\n2010年6月2日，孙某与黄浦复医后勤服务社签订期限为2010年6月2日至2011年6月1日的上岗协议书，后双方又续签期限为2011年6月2日至2012年6月1日、2012年6月2日至2013年6月1日的上岗协议书，孙某在复旦大学附属中山医院食堂工作。\n到期后，孙某与上海复旦医院后勤服务有限公司签订期限为2013年7月1日至2014年6月30日的聘用协议。\n2014年7月1日，双方又续签期限为2014年7月1日至2015年6月30日的聘用协议，孙某仍在复旦大学附属中山医院食堂工作。\n2014年11月29日07时07分，孙某发生交通事故，于2014年12月12日死亡。\n2015年10月26日，上海复旦医院后勤服务有限公司名称变更为复医天健公司现名称。\n2015年11月16日，郑宏金向上海市徐汇区劳动人事争议仲裁委员会申请仲裁，要求确认孙某与复医天健公司2013年7月1日至2014年12月12日期间存在劳动关系。\n同年12月24日，该仲裁委员会作出裁决：一、2013年7月1日至同年7月10日孙某与复医天健公司存在劳动关系；二、对郑宏金的其他申诉请求不予支持。\n郑宏金不服该裁决，诉至原审法院，请求判决确认2013年7月1日至2014年12月12日期间孙某与复医天健公司存在劳动关系。\n原审法院另认定，上海复旦医院后勤服务有限公司未为孙某办理过退休手续。\n郑宏金在原审中提交的巢湖市农村养老保险事业管理所、巢湖市养老保险事业管理局出具的证明显示：孙某在巢湖市未参加城乡居民社会养老保险、未缴纳过城镇职工基本养老保险费，不享受养老金待遇。\n原审法院认为，根据法律规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n根据已查明事实，孙某到达法定退休年龄后，复医天健公司未为孙某办理退休手续，孙某也未享受退休待遇，故原审法院对复医天健公司抗辩意见不予采信，认定双方2013年7月10日之后仍存在劳动关系。\n由于孙某于2014年12月12日死亡，双方劳动关系于该日结束，故原审法院认定孙某与复医天健公司在2013年7月1日至2014年12月12日期间存在劳动关系。\n复医天健公司未对仲裁裁决提起诉讼，视为服从。\n原审法院遂依照《中华人民共和国劳动法》第七十八条的规定，判决：孙某与上海复医天健医疗服务产业股份有限公司在2013年7月1日至2014年12月12日期间存在劳动关系。\n案件受理费人民币10元，减半计5元，免予收取。\n二审中，上诉人复医天健公司为证明其公司与孙某终止劳动关系时办理过相关手续，补充提交：1、《外来从业人员退工备案登记表》，上显示“本次用工起始日期”为2011年7月1日、“本次用工终止日期”为2013年6月30日、“退工原因”为合同终止、“填表日期”为2013年12月11日；2、《个人要求退回缴纳的社会保险费核定表》，上显示：“姓名孙某……\n退帐单位名称上海复旦医院后勤服务有限公司……\n退帐起始年月2013年07月……\n退帐终止年月2013年10月……”。\n被上诉人郑宏金表示对上述证据的真实性无异议，但复医天健公司当时并未告知过此情况，该核定表上显示的日期为2013年12月，距离孙某到达退休年龄已有一段时间，即便复医天健公司办理了相关手续，也与孙某无关。\n经审查复医天健公司所提供证据，并结合郑宏金质证意见，本院对复医天健公司所提供证据1、2的真实性予以确认。\n经本院审理查明，原审判决认定事实正确，本院依法予以确认。\n本院另查明，孙某（作为乙方）与上海复旦医院后勤服务有限公司（作为甲方）签订的期限为2013年7月1日至2014年6月30日、2014年7月1日至2015年6月30日的两份聘用协议均载明有“甲方和乙方就双方之间建立劳务关系及其权利义务等事宜……\n签订本协议”、“乙方在每个月正常出勤并提供正常劳务后，有权获得劳务报酬”、“乙方为退休人员”等内容。\n期限为2013年7月1日至2014年6月30日的聘用合同中，甲、乙双方签订日期栏均未签署日期。\n对此，郑宏金称：该聘用协议系中山医院食堂负责人于2013年7月10日左右交给孙某签字，孙某签完字后再交还给中山医院食堂，由复医天健公司盖章，后中山医院食堂大概于2013年8月将聘用协议还给孙某。\n复医天健公司则称：其公司于2013年7月上旬将该聘用协议交给中山医院食堂的会计，让其安排下去签署，后其公司于2013年11月末、12月初拿到孙某签好字的聘用协议；孙某是外来从业人员，原本外来从业人员的社保会在其到达退休年龄时自动封帐，但孙某的账户却还一直自动缴纳，所以其公司于2013年12月给孙某办理了退保手续；其公司告知了孙某有关停止缴纳社保及退保的事宜，孙某对此表示没有意见。\n上述事实有原审在案证据及双方当事人二审陈述予以佐证。\n",
    "劳动者性别": "女",
    "出生时间": "孙某出生于1963年7月10日，系郑宏金妻子。\n",
    "劳动起始时间": "2010年6月2日，孙某与黄浦复医后勤服务社签订期限为2010年6月2日至2011年6月1日的上岗协议书，后双方又续签期限为2011年6月2日至2012年6月1日、2012年6月2日至2013年6月1日的上岗协议书，孙某在复旦大学附属中山医院食堂工作。",
    "劳动结束时间": "2014年11月29日07时07分，孙某发生交通事故，于2014年12月12日死亡。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "根据已查明事实，孙某到达法定退休年龄后，复医天健公司未为孙某办理退休手续，孙某也未享受退休待遇，故原审法院对复医天健公司抗辩意见不予采信，认定双方2013年7月10日之后仍存在劳动关系。\n由于孙某于2014年12月12日死亡，双方劳动关系于该日结束，故原审法院认定孙某与复医天健公司在2013年7月1日至2014年12月12日期间存在劳动关系。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第七十八条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为，解决劳动争议，应当根据合法、公正、及时处理的原则，依法维护劳动争议当事人的合法权益。\n本案中，被上诉人郑宏金妻子孙某出生于1963年7月10日，其与上诉人复医天健公司前身上海复旦医院后勤服务有限公司签订有期限为2013年7月1日至2014年6月30日、2014年7月1日至2015年6月30日的两份劳务聘用协议，均系属实。\n虽然2013年7月1日至7月10日期间，因郑宏金未到达法定退休年龄，符合劳动关系主体资格条件，而可认定双方此期间存在劳动关系，但对于2013年7月11日至2014年12月12日期间，在双方签订聘用合同时就已充分知晓孙某于2013年7月到达法定退休年龄，并在聘用合同中明确写明其是退休人员、双方系建立劳务关系的情况下，实难认定孙某与复医天健公司前身上海复旦医院后勤服务有限公司此期间为劳动关系。\n复医天健公司的上诉请求成立，应予支持。\n",
    "审理法院的认定理由": "虽然2013年7月1日至7月10日期间，因郑宏金未到达法定退休年龄，符合劳动关系主体资格条件，而可认定双方此期间存在劳动关系，但对于2013年7月11日至2014年12月12日期间，在双方签订聘用合同时就已充分知晓孙某于2013年7月到达法定退休年龄，并在聘用合同中明确写明其是退休人员、双方系建立劳务关系的情况下，实难认定孙某与复医天健公司前身上海复旦医院后勤服务有限公司此期间为劳动关系。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项之规定，",
    "裁判主文": "判决如下：一、撤销上海市徐汇区人民法院（2016）沪0104民初4136号民事判决；二、孙某与上海复医天健医疗服务产业股份有限公司于2013年7月1日至2013年7月10日期间存在劳动关系。\n一审案件受理费10元，减半计5元，免予收取；二审案件受理费10元，由被上诉人郑宏金负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审判长朱鸿代理审判员顾颖审判员孙少君二〇一六年十月二十一日书记员陆慧",
    "审结时间": "二〇一六年十月二十一日",
    "审理法官": "审判长朱鸿代理审判员顾颖审判员孙少君"
}