{
    "案件基本信息": "顾建萍、顾建英等确认劳动关系纠纷民事二审民事判决书顾建萍、顾建英等确认劳动关系纠纷民事二审民事判决书江苏省苏州市中级人民法院民事判决书(2022)苏05民终3766号当事人上诉人(原审原告)：顾建萍。\n上诉人(原审原告)：顾建英。\n上诉人(原审原告)：钱金芬。\n上诉人(原审原告)：钱小毛。\n委托诉讼代理人(代理上述四上诉人)：叶中，安徽中皋律师事务所律师。\n被上诉人(原审被告)：江苏东海乐佳环境科技有限公司，住所地江苏省苏州市吴江区桃源镇恒信大道88号。\n法定代表人：徐东海，总经理。\n委托诉讼代理人：方明星、钱彬雪，北京德和衡(苏州)律师事务所律师。\n审理经过上诉人顾建萍、顾建英、钱金芬、钱小毛因与被上诉人江苏东海乐佳环境科技有限公司(以下简称乐佳公司)确认劳动关系纠纷一案，不服苏州市吴江区人民法院(2021)苏0509民初5368号民事判决，向本院提起上诉。\n本院立案受理后，依法组成合议庭进行审理。\n本案现已审理终结。\n",
    "案名": "顾建萍、顾建英等确认劳动关系纠纷",
    "审理法院": "江苏省苏州市中级人民法院",
    "案号": "民事判决书(2022)苏05民终3766号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称顾建萍、顾建英、钱金芬、钱小毛上诉请求：撤销一审判决，改判其家属顾美宝与乐佳公司之间自2020年3月至2021年4月14日期间存在事实劳动关系。\n事实和理由：一审认定事实、适用法律均错误。\n首先，顾美宝未与乐佳公司签署过劳务合同。\n乐佳公司提交的劳务合同真伪不明，其对真实性不认可，乐佳公司作为举证方应证明该合同上签名的真实性和有效性，否则应承担举证不能的责任。\n其次，顾美宝不符合最高人民法院《关于审理劳动争议案件适用法律问题的解释(一)》第三十二条规定的建立劳务关系的主体条件。\n该司法解释规定：“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按照劳务关系处理”。\n本案中，顾美宝虽然已达到法定退休年龄，但其享受的农保养老待遇并非基本养老保险待遇或退休金，两者在参保范围、基金统筹、领取条件等方面存在诸多区别，故仍可以与用人单位建立劳动关系，故顾美宝在乐佳公司工作期间不属于劳务关系，而是劳动关系。\n第三，一审时双方都同意鉴定指印，但乐佳公司在鉴定过程中撤回了鉴定申请，应当承担举证不利的后果。\n乐佳公司就其提供的所谓劳务合同，说是顾美宝所签，后来又说是公司代签，由顾美宝捺印，但是并没有提供相关捺印时候的照片来证明是顾美宝所捺。\n第四，其作为家属向一审提供了捺印鉴定的检材，并且也提出，如果法院一定要将举证责任归于家属，那么我方要求鉴定。\n平时日常生活当中并没有需要顾美宝签字或捺印的地方，因此家属不存在一审法院所说的更具有优势。\n一审法院在乐佳公司撤回鉴定申请后，没有再次要求乐佳公司举证，反而将举证责任归于家属不公平。\n二审被上诉人辩称乐佳公司辩称：第一，在一审三次庭审中，我公司均认可劳务合同上的签字系我方工作人员代签，捺印系顾美宝捺印。\n没有虚假陈述，也未反复变更陈述。\n第二，顾美宝享受的新型农村社会养老保险属于社会保险法调整，应当属于基本养老保险，无法再与用人单位建立劳动关系。\n第三，其无法提供顾美宝的指纹样本，现有样本比对后大概率会不一致，但并不代表劳务合同上的手印就是虚假的。\n第四，乐佳公司从事道路、河道保洁业务，案涉项目上聘用的多为达到法定退休年龄的人员，员工对于劳务合同的签订情况是熟知的。\n在与顾美宝合同签订时，公司会把工作时间、地点、工作内容、报酬及合同类型以及合同的其它核心条款会如实告知，在劳务合同履行期间，顾美宝也未向乐佳公司提出过异议，其作为有民事行为能力的成年人，对自己捺印的行为有清晰的认知，其对自身的权利义务是知晓的。\n第五，顾美宝因第三人侵权遭受意外，其家属已经从第三人处获赔140余万元。\n原告诉称顾建萍、顾建英、钱金芬、钱小毛向一审起诉请求：确认其家属顾美宝与乐佳公司之间自2020年3月至2021年4月14日期间存在事实劳动关系。\n一审法院查明一审查明事实：顾美宝。\n钱小毛与顾美宝系夫妻关系，育有三个子女顾建萍、顾建英、钱金芬。\n顾美宝的父母均已去世。\n2020年3月，顾美宝进入乐佳公司，从事保洁工，工资通过银行转账发放。\n2021年4月14日，吴建忠驾驶车牌为苏Ｅ×××某某的叉车行驶至铜锣循环开发区主路上时，因疏于观察，与环卫工顾美宝相撞，致其死亡。\n2021年5月6日，顾建萍向苏州市吴江区劳动人事争议仲裁委员会申请仲裁。\n同日，该委以顾美宝超过法定退休年龄，主体不适格为由，作出不予受理通知书，顾建萍不服该通知书，在法定期限内向一审提起诉讼。\n2021年6月11日，苏州市吴江区社会保险基金管理中心农村养老保险科出具证明，主要内容：经查询顾美宝，自2007年6月至2019年6月领取居民养老待遇，自2007年6月至2021年4月领取居保养老待遇。\n以上事实，由不予受理通知书、银行流水、证明、居民死亡殡葬证、道路交通事故认定书、死亡人员亲属情况表，顾建萍、顾建英、钱金芬、钱小毛与乐佳公司的一审当庭陈述等证据加以证实。\n本案的争议焦点：顾美宝与乐佳公司是否形成劳动关系？\n乐佳公司主张，顾美宝进入乐佳公司时，已经达到退休年龄，与乐佳公司签订了劳务合同，双方系劳务关系，并非劳动关系。\n为此，乐佳公司提供劳务合同一份，甲方为乐佳公司、乙方为顾美宝，约定：乙方已逾法定退休年龄，不具备劳动关系主体资格，现甲乙双方经平等协商，自愿签署本劳务合同，已共同遵守。\n本协议自2020年3月1日起至2022年7月31日止，乙方承担保洁劳务岗位，乙方提供劳务的时间为每天8小时。\n甲方支付乙方劳务报酬的标准为1600元/月，该报酬于次月25日前发放。\n上述合同的终止和解除，甲方无需向乙方支付违约金。\n甲方为乙方在提供劳务过程中发生伤害提供保障而购买中国人民财产保险股份有限公司的雇主责任保险，乙方同意如发生伤害实际的损失超过保险赔款，对超过部分的费用由乙方自行承担。\n乐佳公司陈述，因顾美宝不会签字，该劳务合同乙方处顾美宝的签字为公司人员代签，手印为顾美宝本人捺印。\n根据顾建萍、顾建英、钱金芬、钱小毛提供的证据，顾美宝已经享受基本养老保险待遇，与乐佳公司之间建立劳务关系。\n顾建萍、顾建英、钱金芬、钱小毛称，顾美宝本人没有与乐佳公司签署过劳务合同，对该协议真实性不予认可，且该劳务合同的期限是2020年3月1日至2022年7月31日止，不符合一年签订一次的常理。\n因乐佳公司不能告知顾美宝捺印的具体手指，故其不申请司法鉴定。\n顾美宝享受的是农保，每月仅为几百元，并未享受基本养老保险待遇或者领取退休金。\n顾美宝与乐佳公司已经形成劳动关系。\n一审审理中，乐佳公司申请对案涉劳务合同中的乙方签名处“顾美宝”的指印真实性进行鉴定。\n2021年10月12日，西南政法大学司法鉴定中心作出了终止鉴定告知书，因乐佳公司主动撤回鉴定申请，决定终止此次鉴定工作。\n一审法院认为一审法院认为：第一，虽然顾美宝已经达到退休年龄，但是顾美宝享受的居保养老待遇并非基本养老保险待遇或退休金，两者在参保范围、基金筹集、领取条件等方面存在诸多区别，仍可以与用人单位建立劳动关系。\n第二，乐佳公司提供了劳务合同，并申请了指印真实性鉴定。\n因乐佳公司主动撤回鉴定申请，后终止鉴定。\n顾建萍、顾建英、钱金芬、钱小毛称不知该劳务合同是否为顾美宝本人所捺印，对该协议真实性不予认可，应承担相应的举证责任。\n顾建萍、顾建英、钱金芬、钱小毛作为顾美宝的近亲属，相较乐佳公司，在提供指印比对件时更具有优势。\n顾建萍、顾建英、钱金芬、钱小毛未举证证明劳务合同上的指印非顾美宝本人捺印，且不对该劳务合同中指印真实性申请鉴定，应承担相应不利的法律后果，一审对乐佳公司的劳务合同予以采信。\n第三，根据劳务合同，顾美宝与乐佳公司明确约定双方属于劳务合同，合同的终止和解除，乐佳公司无需支付违约金。\n故一审认定，顾美宝与乐佳公司之间属于劳务关系，并非劳动关系。\n顾建萍、顾建英、钱金芬、钱小毛请求确认顾美宝与乐佳公司之间从2020年3月至2021年4月14日存在劳动关系，缺乏依据，一审不予支持。\n一审遂依照《中华人民共和国劳动合同法》第二条、《中华人民共和国民事诉讼法》第六十四条的规定，判决：驳回顾建萍、顾建英、钱金芬、钱小毛的诉讼请求。\n案件受理费10元，由顾建萍、顾建英、钱金芬、钱小毛负担。\n当事人在二审中未提交新证据。\n经二审审查，一审查明事实无误，予以确认。\n二审向双方询问，如确有必要对案涉指印进行鉴定，是否愿意预交鉴定费用重新启动鉴定程序。\n顾建萍、顾建英、钱金芬、钱小毛表示愿意。\n乐佳公司则认为不应再次启动司法鉴定程序，也不应支持顾建萍、顾建英、钱金芬、钱小毛的鉴定申请，如二审认为可以启动司法鉴定程序，也应由顾建萍、顾建英、钱金芬、钱小毛缴纳鉴定费用。\n本院查明二审另查明：顾建萍、顾建英、钱金芬、钱小毛提供顾美宝在民政部门办理婚姻登记时的结婚申请书，上面有顾美宝的签字捺印。\n西南政法大学司法鉴定中心曾向一审法院发送联系函，要求补充提交顾美宝十指指印样本，每枚手指多捺印几枚且指印纹线肉眼可见地清晰。\n",
    "劳动起始时间": "2020年3月，顾美宝进入乐佳公司，从事保洁工，工资通过银行转账发放。\n",
    "劳动结束时间": "2021年4月14日，吴建忠驾驶车牌为苏Ｅ×××某某的叉车行驶至铜锣循环开发区主路上时，因疏于观察，与环卫工顾美宝相撞，致其死亡。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "同日，该委以顾美宝超过法定退休年龄，主体不适格为由，作出不予受理通知书，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "第一，虽然顾美宝已经达到退休年龄，但是顾美宝享受的居保养老待遇并非基本养老保险待遇或退休金，两者在参保范围、基金筹集、领取条件等方面存在诸多区别，仍可以与用人单位建立劳动关系。\n 顾建萍、顾建英、钱金芬、钱小毛未举证证明劳务合同上的指印非顾美宝本人捺印，且不对该劳务合同中指印真实性申请鉴定，应承担相应不利的法律后果，一审对乐佳公司的劳务合同予以采信。",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第二条、《中华人民共和国民事诉讼法》第六十四条的规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，根据《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款规定，用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理。\n该司法解释未明确未能依法享受养老保险待遇或者领取退休金的人员法律关系的界定，江苏省现行司法实践对于达到法定退休年龄但未能享受养老保险待遇或者领取退休金的人员，一般界定为特殊的劳动关系。\n关于上述条款中已经依法享受养老保险待遇或者领取退休金的界定。\n对比《中华人民共和国社会保险法》第十五条第一款关于基本养老金的规定与第二十一条第一款关于新型农村社会养老保险待遇的规定的可知，新型农村社会养老保险待遇不同于基本养老金。\n实际上，新型农村社会养老保险保障能力也较弱。\n故一般认为已经依法享受养老保险待遇或者领取退休金并不包括享受新型农村社会养老保险待遇。\n当事人对自己提出的主张，有责任提供证据。\n本案中，顾美宝进入到乐佳公司工作时已经超过法定退休年龄，其在达到法定退休年龄后并未享受基本养老保险待遇。\n乐佳公司主张其与顾美宝签订劳务合同，明确并非劳动关系，因其提交的劳务合同上的签名并非顾美宝本人签写，而是由乐佳公司工作人员代签，而乐佳公司又未能举证证实其工作人员代签字取得了顾美宝的授权或者同意。\n乐佳公司主张该合同签名上的指印系顾美宝本人所捺，结合前述情况，其有责任就此提供证据。\n乐佳公司在未能举证证明确为顾美宝本人捺印的情况下，也不能明确该捺印为哪个手指指印，在顾美宝已经死亡，其家属仅能提供一枚指印进行比对的情况下，进行指纹鉴定的样本并不充分。\n乐佳公司在一审中申请对案涉指印真实性进行鉴定后又撤回鉴定申请。\n故乐佳公司提交劳务合同签名上的指印是否系顾美宝本人所捺处于真伪不明状态。\n因当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果，故案涉捺印真伪不明的不利后果应由乐佳公司承担。\n一审分配举证责任不当，从而作出错误认定，本院予以纠正。\n另，根据《中华人民共和国民法典》第四百九十六条规定，采用格式条款订立合同的，提供格式条款的一方应当遵循公平原则确定当事人之间的权利和义务，并采取合理的方式提示对方注意免除或者减轻其责任等与对方有重大利害关系的条款，按照对方的要求，对该条款予以说明。\n提供格式条款的一方未履行提示或者说明义务，致使对方没有注意或者理解与其有重大利害关系的条款的，对方可以主张该条款不成为合同的内容。\n本案中，乐佳公司提供的劳务合同是格式化合同，以劳务合同关系替代劳动合同关系，该合同首段属于免除或者减轻用人单位责任，与超龄劳动者有重大利害关系的内容。\n对此，乐佳公司依法应履行提示或者说明义务。\n乐佳公司称顾美宝不会写字，理当知道顾美宝文化程度低，但乐佳公司既未举证证明其已经把劳务合同内容向顾美宝宣读过，更未举证证明其把合同性质以及与劳动者有重大利害关系的条款内容向顾美宝提示或者说明过。\n故上述合同中免除或者减轻乐佳公司责任，与顾美宝有重大利害关系的内容对顾美宝不具有约束力，本院认定顾美宝与乐佳公司不属于劳务合同关系。\n乐佳公司虽是在顾美宝达到法定退休年龄后建立用工关系，但按江苏省现行司法实践双方仍为劳动关系，只是并非一般意义上的劳动关系，属于特殊的劳动关系。\n至于乐佳公司提出的顾建萍、顾建英、钱金芬、钱小毛提起诉讼请求确认劳动关系是为顾美宝申报工伤向其索要工伤待遇赔偿，该四人因第三人侵权已经获赔，以及顾美宝超过法定退休年龄，按目前社保缴纳规定，用人单位也无法为其缴纳社会保险，将新型农村社会养老保险排除在养老保险待遇或者退休金之外，会导致企业用工风险增大，也会阻碍农村老年人再就业问题。\n一则顾美宝因交通事故死亡是否构成工伤应由社会保险行政部门依法认定，劳动关系的认定与乐佳公司是否向顾美宝承担工伤保险赔偿责任并无直接因果关系。\n二则乐佳公司作为用人单位是否承担工伤保险待遇赔偿责任或者承担多少责任，根据《工伤保险条例》规定，用人单位应当为其职工参加工伤保险而未参加，职工发生工伤的，由用人单位按照该条例规定的工伤保险待遇项目和标准支付费用，即依法应为职工参保而未参保的企业不但应按《工伤保险条例》的规定支付用人单位本应支付、负责的工伤待遇项目，还应承担按《工伤保险条例》规定原应由工伤保险基金支付的工伤待遇项目。\n综上所述，顾建萍、顾建英、钱金芬、钱小毛的上诉请求成立，应予支持。\n",
    "审理法院的认定理由": "该司法解释未明确未能依法享受养老保险待遇或者领取退休金的人员法律关系的界定，江苏省现行司法实践对于达到法定退休年龄但未能享受养老保险待遇或者领取退休金的人员，一般界定为特殊的劳动关系。",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款",
    "基本养老保险待遇的认定理由": "虽然顾美宝已经达到退休年龄，但是顾美宝享受的居保养老待遇并非基本养老保险待遇或退休金，两者在参保范围、基金筹集、领取条件等方面存在诸多区别，仍可以与用人单位建立劳动关系。 对比《中华人民共和国社会保险法》第十五条第一款关于基本养老金的规定与第二十一条第一款关于新型农村社会养老保险待遇的规定的可知，新型农村社会养老保险待遇不同于基本养老金。\n实际上，新型农村社会养老保险保障能力也较弱。\n故一般认为已经依法享受养老保险待遇或者领取退休金并不包括享受新型农村社会养老保险待遇。",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条，《中华人民共和国民事诉讼法》第六十七条第一款、第一百七十七条第一款第二项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果一、撤销苏州市吴江区民法院(2021)苏0509民初5368号民事判决；二、确认顾美宝与江苏东海乐佳环境科技有限公司之间自2020年3月至2021年4月14日期间存在事实劳动关系。\n一审案件受理费10元，由被上诉人江苏东海乐佳环境科技有限公司负担；二审案件受理费10元，由被上诉人江苏东海乐佳环境科技有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长沈军芳审判员朱 立审判员锁文举二〇二二年五月十三日书记员徐立晨",
    "审结时间": "二〇二二年五月十三日",
    "审理法官": "审判长沈军芳审判员朱 立审判员锁文举"
}