{
    "案件基本信息": "成源武确认劳动关系纠纷二审民事判决书成源武确认劳动关系纠纷二审民事判决书山东省淄博市中级人民法院民事判决书(2020)鲁03民终4013号当事人上诉人（原审原告）：淄博金坤化学工业有限公司，住所地山东省淄博市淄川区寨里镇寨里村西。\n法定代表人：潘永雷，经理。\n委托诉讼代理人：邓永东，山东诚信德律师事务所律师。\n被告：成源武。\n审理经过上诉人淄博金坤化学工业有限公司（以下简称金坤化工）因与被上诉人成源武确认劳动关系纠纷一案，不服山东省淄博市淄川区人民法院（2020）鲁0302民初3577号民事判决，向本院提起上诉。\n本院于2020年11月4日立案后，依法组成合议庭对本案进行了审理。\n本案现已审理终结。\n",
    "案名": "成源武确认劳动关系纠纷",
    "审理法院": "山东省淄博市中级人民法院",
    "案号": "民事判决书(2020)鲁03民终4013号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称金坤化工上诉请求：请求二审法院依法撤销淄川区人民法院(2020)鲁0302民初3577号民事判决书，查明事实后发回重审或依法改判。\n事实与理由：一审判决认定事实错误。\n被上诉人成源武在一审中并没有充分证据予以证明其从2002年5月至2020年7月与上诉人存在劳动关系，被上诉人一审中提供的劳动合同中确定的期限仅仅两年，其他证据也仅仅能够证明在合同期限内存在劳动关系，被上诉人提供的银行流水也仅仅是近几年的资金往来情况，更何况转账人张某某的身份不能确定。\n为此，提请上诉，恳请二审法院查明事实后发回重审或依法改判。\n二审被上诉人辩称成源武提交书面答辩意见称：一审判决认定事实清楚，适用法律正确，请求二审法院驳回上诉人的上诉，维持原判。\n原告诉称金坤化工向一审法院起诉请求：请求依法确认原告与被告间自2002年5月至今不存在劳动关系。\n一审法院查明一审法院认定事实：金坤化工与成源武于2002年5月1日签订劳动合同，期限至2004年5月1日，于2006年8月11日再次签订劳动合同，期限至2008年8月10日。\n成源武持有金坤化工为其发放的工作服、上岗证。\n成源武自2020年8月起按月领取居民养老保险待遇。\n成源武向淄川区劳动人事争议仲裁委员会申请仲裁，淄川区劳动人事争议仲裁委员会于2020年7月28日作出川劳人仲案字［2020］第997号仲裁裁决书。\n一审法院认为一审法院认为，成源武与金坤化工签订的劳动合同始于2002年5月1日，故其主张与金坤化工自2002年5月起存在劳动关系，予以支持。\n根据《中华人民共和国劳动合同法》第七条之规定：“用人单位自用工之日起与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。\n\"，建立职工名册，是用人单位的法定义务，且根据原劳动和社会保障部《关于确立劳动关系有关问题的通知》第二条以及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条之规定，劳动者的工资支付凭证或记录（职工工资发放花名册）、劳动者填写的用人单位招工招聘“登记表\"、“报名表\"等招用记录、考勤记录，因用人单位作出的开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生的劳动争议，由用人单位负举证责任。\n金坤化工否认与成源武在其他时间存在劳动关系，但未按上述规定提供证据，应承担举证不能的法律后果。\n且根据成源武提供的银行交易清单，直至2020年5月，金坤化工尚为成源武转账支付工资，金坤化工否认成源武的工资系其发放，未提供反驳证据予以推翻，在法定期限内亦未对转账人张某某的身份予以核实，故，对金坤化工的辩解意见，不予采信。\n成源武已于2020年7月12日达到法定退休年龄，并自2020年8月起开始依法享受基本养老保险待遇，双方的劳动关系应于2020年7月12日终止，此后双方形成劳务关系，成源武主张与金坤化工存在劳动关系至今，于法无据，不予支持。\n据此，依照《中华人民共和国劳动合同法》第七条，《关于确立劳动关系有关问题的通知》第一条、第二条，《中华人民共和国民事诉讼法》第六十四条第一款，《最高人民法院关于适用﹤中华人民共和国民事诉讼法﹥的解释》第九十条之规定，判决：一、确认淄博金坤化学工业有限公司与成源武自2002年5月至2020年7月12日存在劳动关系；二、驳回淄博金坤化学工业有限公司的其他诉讼请求。\n案件受理费10元，减半收取计5元，由淄博金坤化学工业有限公司负担。\n本院查明二审查明的事实与原审查明的一致，本院予以确认。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "成源武已于2020年7月12日达到法定退休年龄，并自2020年8月起开始依法享受基本养老保险待遇，双方的劳动关系应于2020年7月12日终止，此后双方形成劳务关系，成源武主张与金坤化工存在劳动关系至今，于法无据，不予支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条，《关于确立劳动关系有关问题的通知》第一条、第二条，《中华人民共和国民事诉讼法》第六十四条第一款，《最高人民法院关于适用﹤中华人民共和国民事诉讼法﹥的解释》第九十条",
    "理由": "本院认为本院认为，当事人对自己提出的主张，有责任提供证据加以证明，不能提供证据或所提供的证据不足以证明其事实主张的，应承担举证不能的法律后果。\n根据法律规定，劳动者的工资支付凭证或记录（职工工资发放花名册）、因用人单位作出的开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限……\n等决定而发生的劳动争议，由用人单位负举证责任。\n上诉人金坤化工对被上诉人主张的双方自2002年5月至2020年7月存在劳动关系有异议，未提供相应证据予以证实。\n上诉人虽对按月向被上诉人银行账户转账支付工资的张某某身份有异议，但在举证期限内未对转账人张某某的身份予以核实，未提交相应反驳证据，亦应视为其举证不能，承担相应法律责任。\n综上，一审判决认定事实清楚，适用法律正确，本院依法予以维持。\n",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人淄博金坤化学工业有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长刘宁审判员郭鹏审判员胡晓梅二〇二〇年十一月六日书记员刘瑜",
    "审结时间": "二〇二〇年十一月六日",
    "审理法官": "审判长刘宁审判员郭鹏审判员胡晓梅"
}