{
    "案件基本信息": "营口南楼营祥矿业有限公司与何宝林确认劳动关系纠纷二审民事判决书营口南楼营祥矿业有限公司与何宝林确认劳动关系纠纷二审民事判决书辽宁省营口市中级人民法院民事判决书(2018)辽08民终1724号当事人上诉人（原审被告）：营口南楼营祥矿业有限公司，住所地大石桥市南楼经济开发区。\n法定代表人徐岩，经理。\n委托诉讼代理人：高志永，辽宁百运律师事务所律师。\n委托诉讼代理人：曲文杰，辽宁百运律师事务所律师。\n被上诉人（原审原告）：何宝林，住大石桥市南楼经济开发区。\n委托诉讼代理人：何宝库（原告哥哥），住址同被上诉人。\n审理经过上诉人营口南楼营祥矿业有限公司因与被上诉人何宝林确认劳动关系纠纷一案，不服大石桥市人民法院(2018)辽0882民初999号民事判决，向本院提起上诉。\n本院于2018年3月30日立案后，依法组成合议庭，公开开庭进行了审理。\n上诉人营口南楼营祥矿业有限公司的委托诉讼代理人曲文杰、高志永，被上诉人何宝林及其委托诉讼代理人何宝库到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "营口南楼营祥矿业有限公司与何宝林确认劳动关系纠纷",
    "审理法院": "辽宁省营口市中级人民法院",
    "案号": "民事判决书(2018)辽08民终1724号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人营口南楼营祥矿业有限公司上诉请求：请求撤销大石桥市人民法院(2018)辽0882民初999号民事判决，并依法改判：确认双方不存在劳动关系。\n理由，一审法院适用《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条是错误的，该法条没有明文规定在这种情况下可以确认双方存在劳动关系。\n根据《劳动合同法实施条例》第二十一条的规定，被上诉人年龄已经超过60周岁，双方不可能存在劳动关系。\n被上诉人已经超过60周岁不具备劳动者主体资格。\n《劳动合同法实施条例》属于新法，而《关于确立劳动关系有关事项的通知》属于部门规章，两者冲突时，应当适用新法。\n二审被上诉人辩称被上诉人何宝林辩称，是上诉人找被上诉人去上诉人公司开翻斗车，不是被上诉人主动去找的工作，所以这种行为不是被上诉人的个人行为，而是上诉人聘请行为。\n上诉人在聘请被上诉人时已经知道被上诉人超过60周岁，仍然让被上诉人参加上诉人指定的劳动岗，并提供相应的劳动工具与设备，已经构成事实上的劳动关系。\n发生事故后上诉人也是基于双方劳动关系将被上诉人送至医院。\n关于到退休年龄不存在劳动关系的法律解释，应当有个尺度。\n被上诉人在上诉人公司工作期间受到严重伤害，上诉人应当承担责任。\n被上诉人何宝林向一审法院起诉请求：要求确认原告与被告之间存在劳动关系。\n一审法院查明一审法院认定事实：原告系农业人口户籍，没有参加社会基本养老保险。\n2017年8月6日，原告经人介绍到被告处开翻斗车，负责运输矿料，原告称每月工资6000元，被告称按天计算工资，每天150元。\n同年8月15日，原告在运送矿料过程中发生翻车事故，原告受伤被送至大石桥市中心医院救治，被诊断为1、L2椎体爆裂性骨折，2、胸腰椎横突棘突骨折，3、左侧肩胛骨骨折，4、右胫骨骨折，5、胸部外伤、双下肺挫伤、双侧胸腔积液、右第4-6前肋凹陷骨折，6、腹部闭合外伤、盆腔积液，7、颈部、左肘部软组织挫伤，8、双眼结膜囊异物，9、肝右叶囊肿。\n住院治疗86天。\n原告于同年12月1日向劳动争议仲裁委员会提出确认劳动关系申请，营口南楼经济开发区劳动争议仲裁委员会于同年12月5日作出南劳仲案字【2017】第38号不予受理通知书，决定不予受理。\n原告遂向本院提起诉讼。\n一审法院认为一审法院认为，原告在被告公司工作时发生翻车事故造成人身伤害的事实清楚。\n本案争议的焦点问题是：1、原告与被告之间系劳务关系，还是劳动关系；2、原告年满60周岁，是否具有法律意义上的劳动关系的主体资格。\n原告在被告提供的劳动场所，由被告提供劳动工具从事被告安排的劳动，受被告的领导和管理，其虽未签订劳动合同及参与考勤，但具备了劳动法上的劳动关系，形成事实劳动关系。\n无论《劳动法》还是《劳动合同法》，其对劳动者的年龄上限没有规定。\n虽然相关规定确定了退休年龄和领取社会养老保险的年龄，但只是对劳动者达到一定年龄和年限享受社会待遇的规定，并未剥夺劳动者超过一定年龄进行劳动的权利。\n原告系农业人口户籍，没有参加社会基本养老保险，故其诉请应予支持。\n综上，依照《中华人民共和国劳动法》第三条、《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、中华人民共和国人力资源和社会保障部《关于确立劳动关系有关事项的通知》第一条的规定，判决，确认原告何宝林与被告营口南楼营祥矿业有限公司存在事实劳动关系。\n案件受理费二十元，减半收取十元（已收取），由被告负担。\n本院查明二审中，当事人没有提交新证据，本院对一审查明的事实予以确认。\n",
    "劳动起始时间": "2017年8月6日，原告经人介绍到被告处开翻斗车，负责运输矿料，原告称每月工资6000元，被告称按天计算工资，每天150元。\n",
    "劳动结束时间": "同年8月15日，原告在运送矿料过程中发生翻车事故，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "原告在被告提供的劳动场所，由被告提供劳动工具从事被告安排的劳动，受被告的领导和管理，其虽未签订劳动合同及参与考勤，但具备了劳动法上的劳动关系，形成事实劳动关系。\n无论《劳动法》还是《劳动合同法》，其对劳动者的年龄上限没有规定。\n虽然相关规定确定了退休年龄和领取社会养老保险的年龄，但只是对劳动者达到一定年龄和年限享受社会待遇的规定，并未剥夺劳动者超过一定年龄进行劳动的权利。\n原告系农业人口户籍，没有参加社会基本养老保险，故其诉请应予支持。\n",
    "回顾一审法院的认定依据": "《劳动法》还是《劳动合同法》，其对劳动者的年龄上限没有规定。\n虽然相关规定确定了退休年龄和领取社会养老保险的年龄，但只是对劳动者达到一定年龄和年限享受社会待遇的规定，并未剥夺劳动者超过一定年龄进行劳动的权利。\n原告系农业人口户籍，没有参加社会基本养老保险，故其诉请应予支持。\n",
    "回顾一审法院的裁判依据": "综上，依照《中华人民共和国劳动法》第三条、《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、中华人民共和国人力资源和社会保障部《关于确立劳动关系有关事项的通知》第一条的规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第四十四条第（二）项规定:劳动者开始依法享受基本养老保险待遇的,劳动合同终止。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，已到退休年龄并享受养老保险待遇的劳动者与用人单位发生劳动争议的，按劳务关系处理。\n本案中被上诉人并未享受养老保险待遇，其入职后按照上诉人公司的安排和要求从事具体工作，工作期间受上诉人公司的管理与指挥，并从上诉人公司获取工资报酬，因此一审认定上诉人营口南楼营祥矿业有限公司与被上诉人何宝林之间存在劳动关系并无不当，上诉人主张双方之间不存在劳动关系的上诉理由，本院不予支持。\n综上所述，上诉人营口南楼营祥矿业有限公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中被上诉人并未享受养老保险待遇，其入职后按照上诉人公司的安排和要求从事具体工作，工作期间受上诉人公司的管理与指挥，并从上诉人公司获取工资报酬，因此一审认定上诉人营口南楼营祥矿业有限公司与被上诉人何宝林之间存在劳动关系并无不当，上诉人主张双方之间不存在劳动关系的上诉理由，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第（二）项 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人营口南楼营祥矿业有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一八年六月十二日",
    "审理法官": "审判长陈友占审判员朱丹审判员杨名环"
}