{
    "案件基本信息": "向天平、珠海市华华策酒店有限公司确认劳动关系纠纷二审民事判决书向天平、珠海市华华策酒店有限公司确认劳动关系纠纷二审民事判决书广东省珠海市中级人民法院民事判决书(2018)粤04民终1068号当事人上诉人（原审原告）：向天平。\n被上诉人（原审被告）：珠海市华华策酒店有限公司，住所地：珠海市拱北侨光路1号华策大厦首层酒店入口大堂、三至十层。\n法定代表人：王艳玲，执行董事兼经理。\n委托诉讼代理人：曾亮，广东国硕律师事务所律师。\n委托诉讼代理人：廖秋敏，广东国硕律师事务所实习律师。\n审理经过上诉人向天平因与被上诉人珠海市华华策酒店有限公司（以下简称华华策酒店）确认劳动关系纠纷一案，不服珠海市香洲区人民法院作出的（2017）粤0402民初10393号民事判决，向本院提起上诉。\n本院依法组成合议庭审理了本案，现已审理终结。\n",
    "案名": "向天平、珠海市华华策酒店有限公司确认劳动关系纠纷",
    "审理法院": "广东省珠海市中级人民法院",
    "案号": "民事判决书(2018)粤04民终1068号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称向天平上诉请求：1.确认向天平与华华策酒店自2016年7月1日至2017年11月14日期间存在劳动关系；2.本案诉讼费由华华策酒店承担。\n事实与理由：一、2016年7月1日至2016年9月30日期间，向天平与华华策酒店存在劳动关系。\n二审期间，向天平对证据进行补强，取得了相关证人证言以证明其在此期间于华华策酒店工作。\n二、向天平于2017年7月2日达到法定退休年龄，一审法院据此适用《中华人民共和国劳动合同法实施条例》第二十一条，认定向天平与华华策酒店此后不存在劳动关系属于认定事实不清，适用法律错误。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条,用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理。\n据此可知，应将是否已经享受养老保险待遇或领取退休金作为衡量是否具有劳动关系的依据，不能仅以是否超过法定退休年龄为唯一标准。\n向天平虽然于2017年7月2日已经达到法定退休年龄，但向天平并未享受养老保险待遇，也未领取退休金。\n故向天平与华华策酒店之间符合劳动关系的特征，应认定为劳动关系。\n二审被上诉人辩称针对向天平的上诉，华华策酒店答辩称，2015年4月24日华华策酒店注册成立，章程规定由法定代表人王艳玲负责公司的生产经营和管理工作，股东包小云任公司的监事，不具有经营公司的权限。\n2016年6月18日案外人林文宣、包又云伙同包小云带领社会闲杂人员强占公司经营场所，公司法定代表人王艳玲代表公司拨打110报警，后通知全体员工停工，待公司通知后返回岗位，自此公司未再向员工发放工资及购买社保，时至今日，公司也未通知向天平返岗，向天平实际上是包小云、包又云雇佣的为其提供劳务的人员。\n向天平从2016年6月之后的工资均是由包小云和包又云发放，2016年10月到2017年9月的社保也是由包小云和包又云盗取公司的社保账号进行网上申报，并由包小云和包又云为其缴纳社保费，向天平的考勤卡也是二人对向天平的管理，所以向天平实际上是与包小云和包又云存在雇佣关系而不是与华华策酒店存在劳动关系。\n2016年7-9月，向天平与华华策酒店之间不存在劳动合同，华华策酒店也没有向向天平发放工资和购买社保，没有证据证明向天平与华华策酒店之间存在劳动关系。\n2017年7月2日之后向天平已经达到退休年龄，华华策酒店也没有与向天平签订相关的合同，依照相关规定向天平与华华策酒店之间不存在劳动关系。\n原告诉称向天平向一审法院起诉请求：确认向天平与华华策酒店于2016年7月1日至2017年11月14日期间存在劳动关系。\n一审法院查明一审法院经审理查明，华华策酒店成立时间为2015年4月24日，公司股东为王艳玲和包小云，王艳玲及包小云各出资25万元，王艳玲为华华策酒店法定代表人。\n2015年7月20日股权发生变更，变更后王艳玲出资47.5万元、占公司95%的股份，包小云出资2.5万元，占公司5%的股份。\n华华策酒店法定代表人王艳玲于2016年7月6日在《珠海特区报》上登报声明公司的发票专用章作废。\n向天平主张2015年12月5日入职华华策酒店，任K房服务员，每月工资3000多元。\n向天平称有与华华策酒店签订劳动合同，至今仍在华华策酒店上班，但向天平没有提供劳动合同。\n向天平主张华华策酒店于2016年7月至9月和2017年10月没有为其购买社保，于2017年11月14日申请劳动仲裁，要求确认2016年7月1日至2017年11月14日与华华策酒店存在劳动关系。\n珠海市香洲区劳动人事争议仲裁委员会以申请人已到法定退休年龄为由作出的珠香劳人仲案字[2017]4771号不予受理通知书。\n向天平在法定期限内向一审法院提出起诉。\n向天平提交的《珠海市职工社会保险缴费记录》显示，华华策酒店分别于2016年6月、2016年10月至2017年9月为向天平缴纳社会保险费用，从2017年10月起没有再继续为向天平缴纳社保费用。\n根据向天平提交的《借记卡账户历史明细清单》显示，涉及工资的转账的如下：1.2016年1月20日网转1902元，转款人为王某玲，账号尾数为5818；2.2016年2月23日网转2230元，转款人为王某玲，账号尾数为5818；3.2016年3月25日网转2230元，转款人为王某玲，账号尾数为5818；4.2016年4月28日网转2230元，转款人为王某玲，账号尾数为5818；5.2016年5月30日网转2230元，转款人为王某玲，账号尾数为5818；6.2016年6月23日网转2400元及545元，转款人王某玲，账号尾数为5818。\n一审法院认为一审法院认为，根据《最高人民法院关于适用的解释》第九十一条第（一）项规定：“人民法院应当依照下列原则确定举证证明责任的承担，但法律另有规定的除外：（一）主张法律关系存在的当事人，应当对产生该法律关系的基本事实承担举证证明责任。”\n因此，向天平应提交相应的证据证明其与华华策酒店于2016年7月1日至2017年11月14日期间存在劳动关系。\n从向天平提交的相应证据中，一审法院作出如下分析：一、向天平提供的银行流水，显示华华策酒店2016年1月至6月每月固定有王某玲的人员通过网络向向天平转账2200元左右的款项，向天平在庭审中也主张其工资以前是王总发的，可以推定该名人员为华华策酒店法定代表人王艳玲，因此可认定2016年1月至6月期间向天平与华华策酒店存在劳动关系，但向天平没有请求上述期间与华华策酒店存在劳动关系。\n在2016年6月后，并无任何转账记录显示华华策酒店向向天平支付了工资；二、向天平提交的《珠海市华华策酒店考勤卡表》及《华策酒店工资单》，均无加盖华华策酒店的公章或负责人的签名，华华策酒店庭审时对上述考勤表及工资单不予确认，一审法院对上述证据不予采信；三、通过向天平提交的《珠海市职工社会保险缴费记录》显示，在2016年6月、2016年10月至2017年9月华华策酒店为向天平购买了社保，但在2016年7至9月，及2017年10月后，华华策酒店并没有为向天平购买社保。\n综上，向天平请求确认与华华策酒店在2016年7至9月存在劳动关系的证据不足，一审法院不予认定。\n根据国务院关于《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n向天平于1967年7月2日出生，其于2017年7月2日已达到法定退休年龄，因此向天平与华华策酒店之间的劳动关系于2017年7月2日终止。\n一审法院认定向天平与华华策酒店自2016年10月1日至2017年7月2日期间存在劳动关系。\n综上所述，依照《中华人民共和国劳动合同法》第七条、《中华人民共和国劳动合同法实施条例》第二十一条之规定，一审判决如下：确认向天平与珠海市华华策酒店有限公司自2016年10月1日至2017年7月2日期间存在劳动关系。\n一审案件受理费5元，由珠海市华华策酒店有限公司负担。\n本院查明二审期间双方均未提交新证据。\n对于一审法院查明的事实，本院经审查后予以确认。\n",
    "出生时间": "向天平于1967年7月2日出生，其于2017年7月2日已达到法定退休年龄，",
    "劳动起始时间": "向天平主张2015年12月5日入职华华策酒店，任K房服务员，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "珠海市香洲区劳动人事争议仲裁委员会以申请人已到法定退休年龄为由作出的珠香劳人仲案字[2017]4771号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "向天平于1967年7月2日出生，其于2017年7月2日已达到法定退休年龄，因此向天平与华华策酒店之间的劳动关系于2017年7月2日终止。\n一审法院认定向天平与华华策酒店自2016年10月1日至2017年7月2日期间存在劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、《中华人民共和国劳动合同法实施条例》第二十一条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为:一、关于向天平与华华策酒店之间2016年7月1日至2016年9月30日期间是否存在劳动关系的问题。\n参照劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条的规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分”和第二条的规定：“用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：(一)工资支付凭证或记录(职工工资发放花名册)、缴纳各项社会保险费的记录；(二)用人单位向劳动者发放的‘工作证’、‘服务证’等能够证明身份的证件；(三)劳动者填写的用人单位招工招聘‘登记表’、‘报名表’等招用记录；(四)考勤记录；(五)其他劳动者的证言等。\n其中，(一)、(三)、(四)项的有关凭证由用人单位负举证责任”。\n从上述规定来看,劳动者是否实际接受用人单位的管理、指挥和监督即两者是否存在管理和被管理的关系是判断双方是否存在劳动关系的实质条件。\n同时根据《最高人民法院关于适用的解释》第九十一条第（一）项的规定：“人民法院应当依照下列原则确定举证证明责任的承担，但法律另有规定的除外：（一）主张法律关系存在的当事人，应当对产生该法律关系的基本事实承担举证证明责任。”\n向天平上诉主张与华华策酒店之间2016年7月1日至2016年9月30日期间存在劳动关系，应当承担举证证明责任，否则要负举证不能的不利后果。\n向天平一审时提交的银行流水中没有显示华华策酒店在2016年6月后有向天平支付工资的转账记录；向天平一审提交的《珠海市职工社会保险缴费记录》也没有反映出华华策酒店2016年7至9月期间为向天平购买了社保；向天平一审时提交的《珠海市华华策酒店考勤卡表》及《华策酒店工资单》上均无加盖华华策酒店的公章或负责人的签名，无法确认上述表单的真实性。\n向天平上诉主张其与华华策酒店在2016年7至9月期间存在劳动关系，理据不足，本院不予支持。\n二、关于向天平于2017年7月2日已达到法定退休年龄后是否与华华策酒店之间还存在劳动关系的问题。\n《中华人民共和国劳动合同法实施条例》第二十一条规定了“劳动者达到法定退休年龄的，劳动合同终止”，同时《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条也规定了“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”。\n根据上述法律规定的原则和精神，对于因退休开始享受基本养老保险待遇的，与用人单位形成的是劳务关系，用人单位有权终止劳动合同，且不需给予经济补偿；但对于用人单位与其招用的已过退休年龄且没有依法享受养老保险待遇或领取退休金的人员之间的法律关系没有明确。\n《中华人民共和国劳动合同法》第四十四条规定了劳动合同终止的六类情形，符合其中之一劳动合同即行终止，其中第（六）项规定的“法律、行政法规规定的其他情形”，即是授权行政法规对此做出其他的规定。\n《中华人民共和国劳动合同法实施条例》属于国务院制定的行政法规，该条例第二十一条明确规定劳动者达到法定退休年龄的，劳动合同终止，可见，劳动者只要达到法定退休年龄，劳动合同即告终止，双方的劳动权利义务关系也告终止。\n向天平于2017年7月2日已达到法定退休年龄，故向天平上诉主张2017年7月2日已达到法定退休年龄后还与华华策酒店之间存在劳动关系，法律依据不足，本院不予支持。\n一审判决认定向天平与华华策酒店自2016年10月1日至2017年7月2日期间存在劳动关系，并无不当，本院予以确认。\n",
    "审理法院的认定理由": "根据上述法律规定的原则和精神，对于因退休开始享受基本养老保险待遇的，与用人单位形成的是劳务关系，用人单位有权终止劳动合同，且不需给予经济补偿；但对于用人单位与其招用的已过退休年龄且没有依法享受养老保险待遇或领取退休金的人员之间的法律关系没有明确。\n《中华人民共和国劳动合同法》第四十四条规定了劳动合同终止的六类情形，符合其中之一劳动合同即行终止，其中第（六）项规定的“法律、行政法规规定的其他情形”，即是授权行政法规对此做出其他的规定。\n《中华人民共和国劳动合同法实施条例》属于国务院制定的行政法规，该条例第二十一条明确规定劳动者达到法定退休年龄的，劳动合同终止，可见，劳动者只要达到法定退休年龄，劳动合同即告终止，双方的劳动权利义务关系也告终止。\n向天平于2017年7月2日已达到法定退休年龄，故向天平上诉主张2017年7月2日已达到法定退休年龄后还与华华策酒店之间存在劳动关系，法律依据不足，本院不予支持。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项的规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费人民币10元，由上诉人向天平负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一八年五月十四日",
    "审理法官": "审判长孟庆锋审判员谭炜杰审判员贺心"
}