{
    "案件基本信息": "梁能达与灵山县武利镇供销合作社确认劳动关系纠纷二审民事判决书梁能达与灵山县武利镇供销合作社确认劳动关系纠纷二审民事判决书广西壮族自治区钦州市中级人民法院民事判决书(2015)钦民三终字第116号当事人上诉人（一审原告）梁能达。\n被上诉人（一审被告）灵山县武利镇供销合作社，住所地灵山县武利镇青云路301号。\n法定代表人陈万林，主任。\n委托代理人黄华进，广西港天律师事务所律师。\n审理经过上诉人梁能达因与被上诉人灵山县武利镇供销合作社确认劳动关系纠纷一案，不服灵山县人民法院（2014）灵民初字第2115号民事判决，向本院提出上诉。\n本院于2015年4月10日受理后，依法组成由陈明华担任审判长、代理审判员赵斯婷、黄煜参加的合议庭，于2015年5月8日公开开庭审理本案，书记员刘蔚担任法庭记录。\n上诉人梁能达、被上诉人灵山县武利镇供销合作社的法定代表人陈万林及其委托代理人黄华进到庭参加诉讼。\n本案现已审理完毕。\n",
    "案名": "梁能达与灵山县武利镇供销合作社确认劳动关系纠纷",
    "审理法院": "广西壮族自治区钦州市中级人民法院",
    "案号": "民事判决书(2015)钦民三终字第116号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明一审法院审理查明，灵山县武利供销合作社于1989年9月16日前是全民所有制企业。\n1989年9月16日在灵山县工商行政管理机关登记，属集体所有制企业。\n梁能达于1970年12月入伍，1975年8月到东罗矿务局工作，1981年8月从东罗矿务局调入被告灵山县武利供销合作社处工作。\n1985年1月，梁能达以职工内部承包的形式承包了灵山县武利供销合作社位于灵山县武利镇四街的广农门市部的一间店铺用作维修门市部，双方签订了5年期的《承包合同》，合同约定：承包后职工隶属关系不变。\n梁能达作为灵山县武利供销合作社职工，其名字登记在灵山县武利供销合作社1986年前制作的《全民固定工人花某中。\n1986年11月23日梁能达因盗窃被公安机关拘留，同年12月5日被逮捕。\n1987年3月3日，梁能达因犯盗窃罪被灵山县法院判处有期徒刑3年。\n经灵山县人民政府办公室办公会议讨论决定给予梁能达行政上开除公职，1987年6月5日，灵山县武利供销合作社的行政主管部门灵山县财贸委员会作出灵财字（1987）2号《关于开除梁能达公职的决定》，内容有：给予梁能达行政上开除公职之处分；以上决定，希即宣布；抄送县供销社、县劳动局、武利镇党委会、梁能达等。\n在灵山县武利供销合作社于1987年制作的《全民固定工人花某中，没有登记有梁能达的名字。\n1990年1月左右，梁能达刑满释放后，到灵山县武利供销合作社要求安排工作，时任灵山县武利供销合作社主任的潘志典给原告看了灵山县财贸委员会作出的灵财字（1987）2号《关于开除梁能达公职的决定》，并告知梁能达其已被开除，要有上级的介绍信才能安排工作。\n2012年5月17日，梁能达灵山县劳动人事争议仲裁委员会申请劳动仲裁，请求裁决：灵山县武利镇供销合作社依法为原告缴纳养老保险金59338.4元，并为原告补办自1987年10月至2012年4月期间的基本养老保险。\n2012年6月28日，灵山县劳动人事争议仲裁委员会作出灵劳人仲案字（2012）第6号《仲裁裁决书》，裁决驳回梁能达的仲裁请求。\n2012年7月24日，梁能达向灵山县劳动人事争议仲裁委员会申请劳动仲裁，请求确认其从1981年8月起至2012年7月与灵山县武利镇供销合作社存在劳动关系。\n2012年7月30日，灵山县劳动人事争议仲裁委员会作出灵劳人仲不字（2012）第5号《不予受理通知书》，决定不予受理梁能达的仲裁申请。\n2012年8月8日，梁能达向一审法院提交起诉状，请求确认梁能达从1981年8月起至2012年7月与灵山县武利镇供销合作社存在劳动关系。\n2014年7月23日，一审法院作出（2014）灵立民初字第2号《民事裁定书》，裁定对梁能达的起诉不予受理。\n梁能达不服该裁定，2014年8月21日上诉至钦州市中级人民法院，2014年10月20日，钦州市中级人民法院作出（2014）钦立民终字第49号《民事裁定书》，裁定：一、撤销灵山县人民法院（2014）灵立民初字第2号民事裁定；二、本案由灵山县人民法院立案受理。\n2014年11月3日，一审法院对梁能达关于要求确认其从1981年8月起至2012年7月与灵山县武利镇供销合作社存在劳动关系的起诉予以立案受理。\n一审法院认为一审法院认为，本案是梁能达不服灵山县劳动人事争议仲裁委员会作出的灵劳人仲不字（2012）第5号《不予受理通知书》，向一审法院起诉请求确认其从1981年8月起至2012年7月与灵山县武利镇供销合作社存在劳动关系。\n因此本案的案由该修正为确认劳动关系纠纷。\n本案的争议焦点是梁能达的请求，是否超过仲裁时效。\n灵山县武利供销社于1989年9月16日前是全民所有制企业。\n1989年9月16日在灵山县工商行政管理局登记，属集体所有制企业，其作为本案用人单位主体适格。\n梁能达在1987年6月5日前是灵山县武利供销社职工，该事实双方均无异议。\n梁能达到2012年7月21日才就本案申请仲裁，该事实双方均无异议。\n灵山县武利供销社的行政主管部门灵山县财贸委员会作出的灵财字（1987）2号《关于开除梁能达公职的决定》，灵山县武利供销社已遵照执行，所以，本案争议的事实是梁能达知道或者应当知道该决定的时间。\n《关于开除梁能达公职的决定》发文方式是：“以上决定，希即宣布；抄送县供销社、县劳动局、武利镇党委会、梁能达”，作为公文，严格的行文，严格的行文方式可以证实该决定已向原告宣布、送达。\n灵山县武利供销社1987年制作的《全民固定工人花某中，没有登记有原告的名字，佐证了该决定已宣布和送达的事实。\n1990年1月份左右，梁能达刑满释放后，到灵山县武利供销社要求安排工作，时任灵山县武利供销合作社的潘志典给梁能达看了《关于开除梁能达公职的决定》，并告知其已被开除。\n该事实进一步证实了梁能达至少在1990年1月份知道或者应当知道《关于开除梁能达公职的决定》和自己已被开除的事实。\n所以，本案劳动争议之日至少是在1990年1月前。\n双方产生劳动争议后，梁能达可依据1987年8月15日起施行的国务院《国营企业劳动争议处理暂行规定》、1993年8月1日施行的《中华人民共和国企业劳动争议处理条例》、1995年1月1日施行的《中华人民共和国劳动法》、2008年5月1日开始施行的《中华人民共和国劳动争议调解仲裁法》等法律、法规申请仲裁，但梁能达到2012年7月24日才就本案申请仲裁，其间梁能达也没有提供证据证明存在仲裁时效中断或者中止的情形。\n根据《中华人民共和国劳动法》第八十二条“提出仲裁要求的一方应当自劳动争议发生之日起六十日内向劳动争议仲裁委员会提出书面申请。\n仲裁裁决一般应在收到仲裁申请的六十日内作出。\n对仲裁裁决无异议的，当事人必须履行。”\n以及《中华人民共和国劳动争议调解仲裁法》第二十七条第一款“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。”\n的规定，梁能达的诉请已经过了仲裁申请期限。\n根据《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释〉》第三条“劳动争议仲裁委员会根据《劳动法》第八十二条之规定，以当事人的仲裁申请超过六十日期限为由，作出不予受理的书面裁决、决定或者通知，当事人不服，依法向人民法院起诉的，人民法院应当受理；对确已超过仲裁申请期限，又无不可抗力或者其他正当理由的，依法驳回其诉讼请求。”\n的规定，对原告的诉讼请求，一审法院应予以驳回。\n综上所述，依照《中华人民共和国劳动法》第八十二条、《中华人民共和国劳动争议调解仲裁法》第二十七条、《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释〉》第三条的规定，判决如下：驳回原告梁能达的诉讼请求。\n二审上诉人诉称上诉人梁能达不服一审判决，上诉称：一审法院认定事实错误，审判程序违法。\n一审认定潘志典给梁能达看过《关于开除梁能达公职的决定》并告知其已被开除的事实是错误的，一是上诉人与潘志典从未见过面，也未找过其要求安排工作；二是上诉人及其家人从来没有收到过“被开除公职”的任何文书；三是上诉人在刑满释放后，仍向被上诉人交纳承包金，一直以来的身份都是被上诉人的职工。\n上诉人至2012年5月到被上诉人处要求办理退休手续时，才知道被上诉人根本没有为上诉人办理养老保险，于是上诉人在2012年5月17日申请劳动仲裁，在仲裁庭审过程中，被上诉人向仲裁庭出示《关于开除梁能达公职的决定》，上诉人才第一次知道“被开除公职处分”。\n此后，上诉人于2012年7月24日向劳动仲裁委申请确认从1981年8月起至2012年7月与被上诉人存在劳动关系，因此，上诉人提起劳动仲裁，没有超过仲裁时效。\n一审法院在没有当事人申请调查取证的情况下，依职权为被上诉人寻找证人调查取证，丧失公正审判立场。\n综上，请求二审法院查明事实，依法发回重审或者进行改判，维护上诉人的合法权益。\n二审被上诉人辩称被上诉人灵山县武利镇供销合作社答辩称，一、关于送达问题，当时《开除决定》是严格的行文方式，由供销社领导通过公安到看守所送达过给梁能达，但其拒绝签收，现时隔几十年，让我方举证上诉人签收过很困难；二、上诉人刑满释放后仍向被上诉人交纳承包金不是事实，请上诉人出具收款收据证明，同时这一事实也佐证了上诉人已经知道这份《开除决定》；三、上诉人提起劳动仲裁已超过仲裁时效，被上诉人与上诉人的劳动关系从1981年8月起至1987年6月止，1987年6月作出《开除决定》，1987年7月起双方不再存在劳动关系；四、潘志典患有××无法出庭，法院依职权找其制作了笔录符合法律规定。\n综上，一审判决认定事实清楚，程序合法，判决正确，请求二审法院予以维持。\n综合诉辩双方的意见，本案的争议焦点为：上诉人梁能达与被上诉人灵山县武利供销合作社从1981年8月起至2012年7月间是否存在劳动关系？\n上诉人提起该确认劳动关系之诉是否超过仲裁时效？\n本院查明在二审诉讼期间，双方当事人均未提供新的证据。\n本院经审理查明，与一审查明的事实一致，本院对一审查明的法律事实予以确认。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第八十二条、《中华人民共和国劳动争议调解仲裁法》第二十七条、《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释〉》第三条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，上诉人梁能达于1981年8月从东罗矿务局调入被上诉人灵山县武利供销合作社处工作；1986年12月5日因盗窃被公安机关逮捕；1987年3月3日上诉人因犯盗窃罪被灵山县人民法院判处有期徒刑3年。\n同年，经灵山县人民政府办公室办公会议讨论决定给予梁能达行政上开除公职；1987年6月5日，灵山县武利供销合作社的行政主管部门灵山县财贸委员会作出灵财字（1987）2号《关于开除梁能达公职的决定》，“给予梁能达行政上开除公职之处分；以上决定，希即宣布”。\n上诉人梁能达刑满释放后，于1990年1月份左右，曾到灵山县武利镇供销合作社要求安排工作，时任该社主任的潘志典给上诉人看了《关于开除梁能达公职的决定》，并告知其已被开除。\n以上事实有证人李某、宁明飞出庭作证的证言、《1986年全民固定工人花某、《1987年全民固定工人花某、灵山县人民法院作出的（87）灵法刑字第14号《刑事判决书》、灵山财贸委作出的灵财字（1987）2号《关于开除梁能达公职的决定》、一审法院依职权调取的《关于潘志典等同志任职的通知》及一审对潘志典制作的《询问笔录》等证据予以证实。\n根据潘志典的证言，即使《关于开除梁能达公职的决定》在1987年没有送达到上诉人，但上诉人梁能达也至少在1990年就应当知道《关于开除梁能达公职的决定》和自己已被开除的事实。\n上诉人梁能达诉称其在2012年申请仲裁时才知道被开除公职之处分于理不通，从1990年到2012年长达二十二年之久，上诉人都未曾向被上诉人主张工资及福利待遇有违常理。\n上诉人梁能达直到2012年7月24日才向仲裁机关申请仲裁，其间上诉人亦未能提供证据证明存在仲裁时效中断或者中止的情形，根据最高人民法院关于适用《中华人民共和国民事诉讼法》的解释第九十条“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。\n在作出判决前，当事人未能提供证据或证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利后果。”\n的规定，上诉人在一、二审诉讼阶段未提供仲裁时效未过的相关证据，举证不能的不利后果应由上诉人承担。\n根据《中华人民共和国劳动争议调解仲裁法》第二十七条第一款“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。”\n的规定，上诉人梁能达要求确认与被上诉人灵山县武利供销合作社从1981年8月起至2012年7月存在劳动关系的诉请已超过一年的仲裁时效，本院不予支持。\n综上所述，一审法院认定事实清楚，适用法律正确，程序合法。\n上诉人提出的上诉理由不能成立，本院不予支持。\n",
    "审理法院的认定理由": "上诉人梁能达于1981年8月从东罗矿务局调入被上诉人灵山县武利供销合作社处工作；1986年12月5日因盗窃被公安机关逮捕；1987年3月3日上诉人因犯盗窃罪被灵山县人民法院判处有期徒刑3年。\n同年，经灵山县人民政府办公室办公会议讨论决定给予梁能达行政上开除公职；1987年6月5日，灵山县武利供销合作社的行政主管部门灵山县财贸委员会作出灵财字（1987）2号《关于开除梁能达公职的决定》，“给予梁能达行政上开除公职之处分；以上决定，希即宣布”。\n上诉人梁能达刑满释放后，于1990年1月份左右，曾到灵山县武利镇供销合作社要求安排工作，时任该社主任的潘志典给上诉人看了《关于开除梁能达公职的决定》，并告知其已被开除。\n以上事实有证人李某、宁明飞出庭作证的证言、《1986年全民固定工人花某、《1987年全民固定工人花某、灵山县人民法院作出的（87）灵法刑字第14号《刑事判决书》、灵山财贸委作出的灵财字（1987）2号《关于开除梁能达公职的决定》、一审法院依职权调取的《关于潘志典等同志任职的通知》及一审对潘志典制作的《询问笔录》等证据予以证实。\n根据潘志典的证言，即使《关于开除梁能达公职的决定》在1987年没有送达到上诉人，但上诉人梁能达也至少在1990年就应当知道《关于开除梁能达公职的决定》和自己已被开除的事实。\n上诉人梁能达诉称其在2012年申请仲裁时才知道被开除公职之处分于理不通，从1990年到2012年长达二十二年之久，上诉人都未曾向被上诉人主张工资及福利待遇有违常理。\n上诉人梁能达直到2012年7月24日才向仲裁机关申请仲裁，其间上诉人亦未能提供证据证明存在仲裁时效中断或者中止的情形，根据最高人民法院关于适用《中华人民共和国民事诉讼法》的解释第九十条“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。\n在作出判决前，当事人未能提供证据或证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利后果。”\n的规定，上诉人在一、二审诉讼阶段未提供仲裁时效未过的相关证据，举证不能的不利后果应由上诉人承担。\n根据《中华人民共和国劳动争议调解仲裁法》第二十七条第一款“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。”\n的规定，上诉人梁能达要求确认与被上诉人灵山县武利供销合作社从1981年8月起至2012年7月存在劳动关系的诉请已超过一年的仲裁时效，本院不予支持。\n综上所述，一审法院认定事实清楚，适用法律正确，程序合法。\n上诉人提出的上诉理由不能成立，本院不予支持。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人梁能达负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一五年五月二十二日",
    "审理法官": "审判长陈明华代理审判员赵斯婷代理审判员黄煜"
}