{
    "案件基本信息": "已审理终结。\n",
    "案名": "黄平、赵征确认劳动关系纠纷",
    "审理法院": "湖北省襄阳市中级人民法院",
    "案号": "民事判决书(2019)鄂06民终113号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称黄平、赵征、赵健伟、赵俊上诉请求：撤销原判，改判确认死者赵某生前与被上诉人之间存在劳动关系；本案一、二审案件受理费由被上诉人承担。\n事实和理由：赵某生前虽然自2016年12月按月领取城乡居民社会养老保险金86.62元，但未享受职工养老保险。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇，或领取退休金的人员发生用工争议向人民法院提起诉讼的，人民法院应当按照劳务关系处理。\n\"本案中，赵某到被上诉人单位工作时虽然超过60周岁，但其原系农民，未享受职工养老保险，也未领取退休金，其按月领取的城乡居民社会养老保险金86.26元，仅具有社会福利性质，明显与职工养老保险不同，不符合最高院规定的按劳务关系处理的条件。\n赵某于2016年5月至被上诉人单位工作，双方虽未签订劳动合同，但该单位工资发放表、工人证明等资料可以显示，到事故发生时一直在被上诉人单位工作。\n根据《最高院关于超过法定退休年龄进城务工农民在工作时间内因工伤亡的，能否认定工伤的答复》“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内因工作原因伤亡的，适用《工伤保险条例》的有关规定进行工伤认定\"，可以认定赵某与被上诉人存在事实劳动关系。\n二审被上诉人辩称双龙公司辩称，服从原判。\n原告诉称黄平、赵征、赵健伟、赵俊向一审法院起诉请求：1.请求依法确认赵某（已逝）生前与双龙公司之间存在劳动关系；2.案件受理费由双龙公司承担。\n一审法院查明一审法院认定事实：赵某。\n2016年10月赵某进入双龙公司从事制壳工作，工资计件发放。\n双方没有订立书面劳动合同，双龙公司没有为赵某在社会保险经办机构缴纳社会保险费。\n2017年6月5日6时2分，吴扬驾驶鄂Ｆ×××某某号牌车辆沿216省道由南向北行驶至枣阳市吴店镇二郎村路段时与前方同向赵某所驾左转弯的二轮摩托车相撞，致赵某受伤、两车损坏，赵某后经抢救无效死亡。\n2017年7月24日，赵某的亲属向枣阳市人力资源和社会保障局申请工伤认定，枣阳市人力资源和社会保障局经审核于2017年8月4日作出工伤认定中止通知书，主要内容为：根据《工伤保险条例》第十八条、第二十条之规定，从即日起工伤认定予以中止，待劳动关系确认结果出来后再恢复工伤认定程序。\n2017年8月4日，枣阳市南城人力资源和社会保障服务中心出具一份书面证明，内容为：兹有我辖区人员赵某，420622195506174617，于2015年7月到2016年12月每月领取城乡居民社会养老保险金86.62元，2017年1月至今每月领取96.62元。\n2017年12月12日，赵某的亲属向枣阳市劳动人事争议仲裁委员会申请劳动仲裁，枣阳市劳动人事争议仲裁委员会经审查认为仲裁申请不符合受理条件，决定不予受理。\n并于2017年12月13日作出枣劳人仲决字（2017）第191号不予受理通知书，主要理由如下：你请求依法确认死者赵某生前与被申请人双龙公司存在劳动关系。\n因赵某出生于1955年6月17日，至2015年6月17日已年满60周岁，其于2016年5月到被申请人双龙公司上班时，已达到法定退休年龄。\n现依据《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。\n\"之规定，本委决定不予受理。\n后赵某的亲属对该通知书持有异议，遂诉至法院请求解决。\n一审法院认为，死者赵某。\n2016年10月赵某进入双龙公司从事制壳工作，工资计件发放。\n双方没有订立书面劳动合同，双龙公司没有为赵某在社会保险经办机构缴纳社会保险费。\n本案中，双方争议的焦点：死者赵某生前与双龙公司之间是否存在劳动关系？\n针对双方争议的焦点，一审法院评析：黄平、赵征、赵健伟、赵俊认为，赵某虽然年已满60岁，但在重新进入双龙公司之前，已在双龙公司工作多年，赵某本系农民，未享受职工养老保险待遇，也未领取退休金，应当按照劳动合同法及相关司法解释确认赵某生前与双龙公司存在劳动关系。\n双龙公司认为，赵某已年满60周岁，且已享受农村社会基本养老保险，赵某与本公司之间不构成劳动关系，应属劳务关系。\n一审法院认为，赵某生于1955年6月17日，2016年10月赵某进入双龙公司从事制壳工作，已达到法定退休年龄并从2015年7月开始享受城乡居民社会养老保险待遇，依据《中华人民共和国劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的；\"《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止。\n\"所以，双龙公司与其招用的已经依法享受养老保险待遇的赵某发生用工争议，向法院提起诉讼，应当按劳务关系处理。\n黄平、赵征、赵健伟、赵俊请求依法确认赵某（已逝）生前与双龙公司之间存在劳动关系，与法相悖，不予支持。\n双龙公司辩称赵某与本公司之间不构成劳动关系，应属劳务关系的理由，符合法律的规定，依法予以采纳。\n据此，依照《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、参照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，判决：驳回黄平、赵征、赵健伟、赵俊的诉讼请求。\n如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n案件受理费10元，由黄平、赵征、赵健伟、赵俊共同负担（已交纳）。\n本院二审期间，双方当事人均未提交新证据。\n原审判决认定属实，本院予以确认。\n",
    "出生时间": "赵某出生于1955年6月17日， 赵某生于1955年6月17日",
    "劳动起始时间": "2016年10月赵某进入双龙公司从事制壳工作，工资计件发放。\n",
    "劳动结束时间": "2017年6月5日6时2分，吴扬驾驶鄂Ｆ×××某某号牌车辆沿216省道由南向北行驶至枣阳市吴店镇二郎村路段时与前方同向赵某所驾左转弯的二轮摩托车相撞，致赵某受伤、两车损坏，赵某后经抢救无效死亡。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "枣阳市劳动人事争议仲裁委员会经审查认为仲裁申请不符合受理条件，决定不予受理。\n并于2017年12月13日作出枣劳人仲决字（2017）第191号不予受理通知书，主要理由如下：你请求依法确认死者赵某生前与被申请人双龙公司存在劳动关系。\n因赵某出生于1955年6月17日，至2015年6月17日已年满60周岁，其于2016年5月到被申请人双龙公司上班时，已达到法定退休年龄。\n现依据《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。\n\"之规定，本委决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "赵某生于1955年6月17日，2016年10月赵某进入双龙公司从事制壳工作，已达到法定退休年龄并从2015年7月开始享受城乡居民社会养老保险待遇，依据《中华人民共和国劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的；\"《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止。\n\"所以，双龙公司与其招用的已经依法享受养老保险待遇的赵某发生用工争议，向法院提起诉讼，应当按劳务关系处理。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、参照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，用人单位和劳动者之间成立劳动关系，二者均须符合法律、法规规定的主体资格。\n赵某进入双龙公司工作时，已达到法定退休年龄，不能再成为劳动关系权利义务的一方主体。\n黄平、赵征、赵健伟、赵俊主张，赵某具备劳动关系的主体资格。\n根据《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止\"。\n参加劳动是宪法赋予公民的权利和义务，法定退休年龄是国家规定的终止公民劳动关系权利义务的年龄，超过法定退休年龄仍然有参加劳动及获取劳动报酬的权利，但不能与用人单位形成劳动关系。\n综上所述，黄平、赵征、赵健伟、赵俊的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "赵某进入双龙公司工作时，已达到法定退休年龄，不能再成为劳动关系权利义务的一方主体。\n黄平、赵征、赵健伟、赵俊主张，赵某具备劳动关系的主体资格。\n根据《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止\"。\n参加劳动是宪法赋予公民的权利和义务，法定退休年龄是国家规定的终止公民劳动关系权利义务的年龄，超过法定退休年龄仍然有参加劳动及获取劳动报酬的权利，但不能与用人单位形成劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人黄平、赵征、赵健伟、赵俊负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长焦静平审判员黄鹂审判员何小玲二〇一九年四月四日",
    "审结时间": "二〇一九年四月四日",
    "审理法官": "审判长焦静平审判员黄鹂审判员何小玲"
}