{
    "案件基本信息": "四平市铁东区地方税务局与董作鑫确认劳动关系纠纷二审民事判决书四平市铁东区地方税务局与董作鑫确认劳动关系纠纷二审民事判决书吉林省四平市中级人民法院民事判决书(2018)吉03民终334号当事人上诉人（原审被告）：四平市铁东区地方税务局。\n法定代表人：闵杰，局长。\n委托诉讼代理人：孟达，吉林公捷律师事务所律师。\n被上诉人（原审原告）：董作鑫。\n委托诉讼代理人：边际，吉林言悦律师事务所律师。\n审理经过上诉人四平市铁东区地方税务局因与被上诉人董作鑫确认劳动关系纠纷一案，不服四平市铁东区人民法院（2017）吉0303民初2166号民事判决，向本院提起上诉。\n本院于2018年2月28日立案后，依法组成合议庭对本案进行了审理。\n本案现已审理终结。\n",
    "案名": "四平市铁东区地方税务局与董作鑫确认劳动关系纠纷",
    "审理法院": "吉林省四平市中级人民法院",
    "案号": "民事判决书(2018)吉03民终334号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称四平市铁东区地方税务局上诉请求：1、撤销原审判决，依法改判上诉人与被上诉人之间不存在劳动关系。\n2、本案诉讼费由被上诉人承担。\n事实和理由：1、原审判决认定事实错误，我局认为，行政职能划分与企业法人合并不同，本案的行政单位在行政职能区划后，原单位依然存在，不存在上诉人去承接债权、债务和其他责任的法律后果，上诉人更不承担原用人单位违法用工的法律责任。\n本案的事实是，2011年4月，上诉人按照上级部门要求承接了梨树县地方税务局石岭分局的行政职能，被上诉人属于原梨树县地方税务局石岭分局自聘人员，上诉人对被上诉人何时被聘用不知情，因2011年被上诉人已超过法定退休年龄，所以按照更夫雇佣2年。\n2、原审法院受理该案程序违法。\n被上诉人已超过劳动仲裁案件的申请期限，并且起诉状明确主张是和梨树县地方税务局存在事实劳动关系，原审法院超期限受理，列我局作为唯一被告都是错误的。\n二审被上诉人辩称董作鑫辩称:一审法院认定事实清楚，适用法律正确，被上诉人与上诉人之间存在事实上的劳动关系。\n行政单位的区域变更并不是上诉人否定其与被上诉人劳动关系的依据。\n原告诉称董作鑫向一审法院起诉请求：确认原、被告从1999年4月20日至2013年5月20日存在事实劳动关系。\n一审法院查明一审法院认定事实:1999年4月20日原告受雇于梨树县地方税务局从事更夫、维修等具体工作，双方未签订书面用工合同，2011年4月2日根据省编办吉编办发【2011】91号文件，梨树县地方税务局石岭分局划为被告单位，石岭分局行政、事业及实有人员随机构整建制划转。\n原告于2013年5月20日后不在被告单位工作。\n原告在梨树县地方税务局石岭分局工作期间，其工资分别逐年调整工资数额260元、300元、400元、500元，原告于2017年9月22日向四平市劳动人事争议仲裁委员会申请仲裁，四平市劳动人事争议仲裁委员会于2017年9月22日以申请人的仲裁请求不属于劳动人事争议处理范围，作出四劳人仲不字（2017）第62号不予审理案件通知书。\n一审法院认为，被告四平市铁东区地方税务局已于2011年4月2日根据省编办吉编办发[2011]91号文件精神，将原梨树县地方税务局石岭分局划归为本单位名下，其中石岭分局行政、事业及实有人员随机构整建制划转。\n在此期间，原告也同时到被告四平市铁东区地方税务局单位工作至2013年5月20日。\n虽然原告未与原梨树县地方税务局石岭分局签订书面劳动合同，但从原告提供的证据看，符合劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）中列举的认定条件，应认定原告与原梨树县地方税务局石岭分局已经具有了事实劳动关系。\n因原梨树县地方税务局石岭分局的人、财、物已经全部划归被告四平市铁东区地方税务局，故被告四平市铁东区地方税务局对原梨树县地方税务局石岭分局产生的债权、债务以及其他事宜应承担责任。\n原告与被告四平市铁东区地方税务局事实劳动关系成立。\n判决：原告与被告四平市铁东区地方税务局从1999年4月20日至2013年5月20日存在事实劳动关系。\n本院二审期间，当事人没有提交新证据。\n一审法院认定的事实清楚，本院对一审查明的事实予以认定。\n",
    "劳动起始时间": "1999年4月20日原告受雇于梨树县地方税务局从事更夫、维修等具体工作，",
    "劳动结束时间": "原告于2013年5月20日后不在被告单位工作。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "四平市劳动人事争议仲裁委员会于2017年9月22日以申请人的仲裁请求不属于劳动人事争议处理范围，作出四劳人仲不字（2017）第62号不予审理案件通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "虽然原告未与原梨树县地方税务局石岭分局签订书面劳动合同，但从原告提供的证据看，符合劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）中列举的认定条件，应认定原告与原梨树县地方税务局石岭分局已经具有了事实劳动关系。\n",
    "回顾一审法院的认定依据": "《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）",
    "回顾一审法院的裁判依据": "一审法院认为，被告四平市铁东区地方税务局已于2011年4月2日根据省编办吉编办发[2011]91号文件精神，将原梨树县地方税务局石岭分局划归为本单位名下，其中石岭分局行政、事业及实有人员随机构整建制划转。\n在此期间，原告也同时到被告四平市铁东区地方税务局单位工作至2013年5月20日。\n虽然原告未与原梨树县地方税务局石岭分局签订书面劳动合同，但从原告提供的证据看，符合劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）中列举的认定条件，应认定原告与原梨树县地方税务局石岭分局已经具有了事实劳动关系。\n因原梨树县地方税务局石岭分局的人、财、物已经全部划归被告四平市铁东区地方税务局，故被告四平市铁东区地方税务局对原梨树县地方税务局石岭分局产生的债权、债务以及其他事宜应承担责任。\n原告与被告四平市铁东区地方税务局事实劳动关系成立。\n判决：原告与被告四平市铁东区地方税务局从1999年4月20日至2013年5月20日存在事实劳动关系。\n",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，依据《中华人民共和国劳动合同法》第三十四条的规定：“用人单位发生合并或者分立等情况，原劳动合同继续有效，劳动合同由承继其权利和义务的用人单位继续履行”。\n董作鑫于1999年4月20日起，在梨树县地方税务局石岭分局从事更夫、维修等具体工作，2011年4月2日因区划调整及实际工作需要，梨树县地方税务局石岭分局划入四平市铁东区地税局，董作鑫在石岭分局工作至2013年5月20日，原审法院认为董作鑫与四平市铁东区地方税务局事实劳动关系成立并无不妥，应予维持。\n四平市铁东区地方税务局上诉主张2011年董作鑫已超过法定退休年龄，与董作鑫之间是雇佣关系，本案已超过诉讼时效。\n本院认为，退休的法律意义决不限于职业劳动者休息权的实现，更重要的意义在于因退休而获得了相应的待遇，劳动合同法及相关解释，也未将劳动者达到法定退休年龄，作为认定用人单位与劳动者是劳动关系还是劳务关系的决定性条件，董作鑫虽然已经达到法定退休年龄，但并未开始依法享受基本养老保险待遇，故与用人单位的用人关系仍应为劳动关系。\n董作鑫因劳动关系问题，一直在向四平市铁东区地方税务局主张权利，因此仲裁时效中断，董作鑫申请仲裁时间，并未超过仲裁案件的申请期限。\n综上所述，四平市铁东区地方税务局的上诉请求不能成立，应予驳回；一审判决认定事实清楚、适用法律正确，应予维持。\n",
    "审理法院的认定理由": "退休的法律意义决不限于职业劳动者休息权的实现，更重要的意义在于因退休而获得了相应的待遇，劳动合同法及相关解释，也未将劳动者达到法定退休年龄，作为认定用人单位与劳动者是劳动关系还是劳务关系的决定性条件，董作鑫虽然已经达到法定退休年龄，但并未开始依法享受基本养老保险待遇，故与用人单位的用人关系仍应为劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第三十四条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由四平市铁东区地方税务局负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长田迎春审判员王玉敏审判员毕莹二〇一八年五月二十四日",
    "审结时间": "二〇一八年五月二十四日",
    "审理法官": "审判长田迎春审判员王玉敏审判员毕莹"
}