{
    "案件基本信息": "张掖康福源商贸有限责任公司、蒋某确认劳动关系纠纷民事二审民事判决书张掖康福源商贸有限责任公司、蒋某确认劳动关系纠纷民事二审民事判决书甘肃省张掖市中级人民法院民事判决书(2022)甘07民终133号当事人上诉人(原审被告)：张掖康福源商贸有限责任公司，住所甘州区梁家墩镇迎恩村七社，统一社会信用代码916207023160468571。\n法定代表人：卢某，该公司经理。\n委托诉讼代理人：薛某，甘肃金都律师事务所律师。\n被上诉人(原审原告)：蒋某。\n委托诉讼代理人：贺某，甘肃雪山律师事务所律师。\n审理经过上诉人张掖康福源商贸有限责任公司(以下简称康福源公司)因与被上诉人蒋某确认劳动关系纠纷一案，不服甘肃省张掖市甘州区人民法院(2021)甘0702民初11733号民事判决，向本院提起上诉。\n本院于2022年2月7日立案后，依法组成合议庭，经阅看卷宗并对当事人进行询问后，不开庭进行了审理。\n本案现已审理终结。\n",
    "案名": "张掖康福源商贸有限责任公司、蒋某确认劳动关系纠纷",
    "审理法院": "甘肃省张掖市中级人民法院",
    "案号": "民事判决书(2022)甘07民终133号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称康福源公司上诉请求：撤销一审判决，依法改判或发回重审。\n理由：(一)一审判决认定主要事实错误。\n1．一审判决仅凭蒋某用人单位出具的一份书面证言，即认定蒋某系山丹马场内退职工，该认定与案件基本事实和相关法律规范矛盾冲突。\n根据原劳动部规章规定，内退系指国有企业职工距退休年龄五年以内，单位人员富余的情况下，由企业自主决定，职工退出劳动，领取退休金的制度。\n与本案而言，蒋某2013年仅43岁，在山丹军马三场并未领取内退退休金，根本不具备内退的条件。\n2．一审判决认定蒋某在康福源公司工作，并认定双方为劳动关系，与已经发生的法律事实严重不符。\n蒋某陈述，其在康福源公司成立之前，即受雇于卢某个人从事奶粉销售工作，劳务报酬一直由卢某个人或其妻子账户发放。\n企业成立后，企业既未与蒋某签订劳动合同，企业也没有为其发放过一次工资。\n另外，康福源公司曾在成立之初，要求其与奶粉生产企业签订劳动合同，或者与康福源公司签订劳动合同，但其认为不论是生产企业还是销售公司，均不长久，个人坚持延续个人劳务雇佣关系。\n一审判决将蒋某在康福源公司成立之前即受雇于卢某个人的事实直接予以规避，将一直以来合法延续的雇佣关系，硬性地确定为劳动关系，显属认定基本事实错误。\n3．一审判决以“内退”将军马三场为蒋某缴纳社会基本养老保险的事实予以掩盖，将蒋某与军马三场仍存在劳动关系的事实不予认定，歪曲了客观事实。\n现行劳动和社会保险制度不允许成立双重劳动关系，不允许缴纳双份社会保险，正是基于此法律障碍，双方在咨询过社保部门后，继续延续个人雇佣关系，蒋某与军马三场的劳动关系继续存续。\n一审法院违背当事人意思自治，认定与后来成立的公司即康福源公司成立劳动关系，明显存在错误。\n(二)一审判决适用法律错误。\n本案双方当事人的争议，是近年国企改革过程中出现的普遍性问题的一个缩影，国家法律不支持双重劳动关系，在与蒋某签订劳动合同并缴纳各项社会保险这件事上，康福源公司想为而法律制度不许为。\n一审法院却错误适用司法解释规定，强制当事人从事法律不支持的行为，强制当事人履行无约定和法定依据的义务，应当予以纠正。\n综上所述，一审判决认定基本和主要事实错误，适用法律不当。\n二审被上诉人辩称蒋某辩称，康福源公司的上诉理由不能成立。\n蒋某确实是军马三场的内退职工，依据最高院关于审理劳动争议案件的司法解释，内退职工可以和其他单位发生劳动关系。\n康福源公司主张，2013年蒋某办理内退的时候不满45岁，不具备内退条件，但是否内退与本案没有关系，蒋某也没有过错。\n根据军马三场的特殊情况，大批量的员工办理内退，是否具备内退条件不是本案解决的问题。\n原告诉称蒋某向一审法院起诉请求：确认蒋某与康福源公司之间存在劳动关系。\n一审法院查明一审法院认定的事实，蒋某系山丹马场三场有限责任公司内退职工。\n康福源公司系从事乳制品配送销售企业，2014年8月注册成立。\n自康福源公司注册成立之日起，蒋某就在康福源公司工作，蒋某的工作主要是被派往各超市从事康福源公司所代理的奶粉销售工作，期间蒋某的工资一直通过康福源公司法定代表人卢某或其妻子张兴梅账户支付。\n2020年4月7日7时许，蒋某在安贞医院路口发生交通事故，后蒋某向张掖人力资源和社会保障局申请认定工伤，因康福源公司否认双方之间存在劳动关系，张掖市人力资源和社会保障局中止工伤认定。\n蒋某遂向甘州区劳动人事争议仲裁委员会申请仲裁，要求确认蒋某与康福源公司之间存在劳动关系，经该委于2021年10月11日以甘区劳人仲裁字(2020)第450号裁决书裁决：蒋某与康福源公司之间不存在劳动关系。\n蒋某不服该裁决，引起诉讼。\n一审法院认为一审法院认为，劳动关系是指用人单位与劳动者依法明确双方权利义务，使劳动者成为用人单位成员，接受用人单位管理，从事用人单位的安排工作，获取劳动报酬和有关福利所产生的法律关系。\n《中华人民共和国劳动合同法》第七条规定，用人单位自用工之日起即与劳动者建立劳动关系。\n原劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部发［2005］12号)第一条规定：用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。\n根据上述规定，认定劳动关系应从双方主体资格、劳动者与用人单位之间是否存在隶属关系，即管理与被管理的关系以及劳动者提供的劳动是否是用人单位的业务组成部分等因素来综合确定。\n自康福源公司成立之日起，蒋某即在康福源公司工作，康福源公司与各奶粉商签订合同，代理销售奶粉，蒋某所从事的主要是被派往各超市从事康福源公司所代理的奶粉的销售工作，因此，蒋某所从事的工作是康福源公司业务组成部分。\n蒋某虽系山丹马场三场有限责任公司内退职工，但《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》(法释(2010)12号)第八条规定，企业停薪留职人员、未达到法定退休年龄的内退人员、下岗待岗人员以及企业经营性停产放长假人员，因与新的用人单位发生用工争议，依法向人民法院提起诉讼的，人民法院应当按劳动关系处理。\n因此，蒋某受康福源公司的劳动管理，从事康福源公司安排的有报酬的劳动，康福源公司按月给蒋某支付劳动报酬，蒋某所从事的工作是康福源公司业务的组成部分，故应认定双方已建立劳动关系。\n综上，依照《中华人民共和国劳动合同法》第七条、原劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部发［2005］12号)第一条、第二条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》(法释(2010)12号)第八条规定，判决：蒋某与张掖康福源商贸有限责任公司存在劳动关系。\n案件受理费10元，减半收取5元，由张掖康福源商贸有限责任公司负担。\n本院查明本院二审审理期间，双方当事人均未提交新的证据，二审查明的事实与一审判决认定的事实一致。\n",
    "劳动结束时间": "2020年4月7日7时许，蒋某在安贞医院路口发生交通事故，",
    "回顾一审法院的认定理由": "蒋某受康福源公司的劳动管理，从事康福源公司安排的有报酬的劳动，康福源公司按月给蒋某支付劳动报酬，蒋某所从事的工作是康福源公司业务的组成部分，故应认定双方已建立劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第七条规定，用人单位自用工之日起即与劳动者建立劳动关系。\n原劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部发［2005］12号)第一条",
    "回顾一审法院的裁判依据": "综上，依照《中华人民共和国劳动合同法》第七条、原劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部发［2005］12号)第一条、第二条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》(法释(2010)12号)第八条规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案双方当事人争议的焦点是蒋某与康福源公司之间是否存在劳动关系。\n康福源公司上诉认为，由于蒋某系山丹马场三场的职工，与山丹马场三场之间存在劳动关系，其社会保险费也通过山丹马场三场缴纳，所以无法同时再与康福源公司形成劳动关系。\n同时，康福源公司认为蒋某于2013年起受雇于卢某，双方系雇佣关系。\n2014年8月康福源公司登记成立后，仍然维持这种状态，工资由卢某或其妻子发放，蒋某并未与康福源公司形成劳动关系。\n经查，蒋某于2013年起就不再到山丹马场三场参与具体工作，而是参与卢某经营的奶粉销售工作。\n截止康福源公司成立前，因双方当事人只有卢某与蒋某，相互之间不具备劳动关系的主体资格，双方确实不存在劳动关系。\n但在康福源公司成立后，尽管蒋某从事的工作内容没有变化，但依据《中华人民共和国劳动合同法》第七条“用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。”\n的规定，自蒋某为康福源公司工作之日，双方即建立劳动关系，不存在蒋某受雇于卢某个人，而实际为康福源公司工作的情形。\n本案中，尽管双方没有签订劳动合同，但依据原劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部发［2005］12号)第一条的规定，应当认定蒋某与康福源公司之间形成事实劳动关系。\n至于蒋某与山丹马场三场之间的劳动合同没有解除、养老保险和失业保险仍由山丹马场三场缴纳的事实，这和山丹马场的经营方式、职工获取报酬的途径、职工的日常管理有关，且一审中山丹马场三场出具的证明可以证实蒋某办理了内退手续，依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第八条“企业停薪留职人员、未达到法定退休年龄的内退人员、下岗待岗人员以及企业经营性停产放长假人员，因与新的用人单位发生用工争议，依法向人民法院提起诉讼的，人民法院应当按劳动关系处理。”\n的规定，一审判决认定蒋某与康福源公司之间形成事实劳动关系正确。\n至于身份为停薪留职人员、未达到法定退休年龄的内退人员、下岗待岗人员、企业经营性停产放长假人员的劳动者，与前后两个用人单位之间社会保险费如何缴纳，发生保险事故后责任如何承担等事项，应根据具体情况而定，不属于本案审理的范围，不再赘述。\n综上，康福源公司的上诉理由不能成立，对其请求不予支持；一审判决认定事实清楚，适用法律正确，认定准确，应予维持。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十六条第一款、第一百七十七条第一款第一项、第一百八十二条规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人张掖康福源商贸有限责任公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长张文清审判员杨祝续审判员高彩虹二〇二二年三月三十日书记员郝秀娟",
    "审结时间": "二〇二二年三月三十日",
    "审理法官": "审判长张文清审判员杨祝续审判员高彩虹"
}