{
    "案件基本信息": "河北省大清河河务管理处与王英荣等确认劳动关系纠纷上诉案河北省大清河河务管理处与王英荣等确认劳动关系纠纷上诉案河北省沧州市中级人民法院民事判决书(2017)冀09民终212号当事人上诉人（原审被告）：河北省大清河河务管理处。\n住所地：河北省保定市百花路378号。\n法定代表人：梁宝成，该管理处处长。\n委托诉讼代理人：刘建平，河北海岳律师事务所律师。\n委托诉讼代理人：王颖，河北佳蓬律师事务所律师。\n被上诉人（原审原告）：王英荣。\n被上诉人（原审原告）：薛文良。\n被上诉人（原审原告）：薛凤泽。\n被上诉人（原审原告）：薛凤英。\n上述四被上诉人委托诉讼代理人：薛小常。\n委托诉讼代理人：刘婧，河北宪泽律师事务所律师。\n审理经过上诉人河北省大清河河务管理处（以下简称大清河河务管理处）因与被上诉人王英荣、薛文良、薛凤泽、薛凤英、薛小常确认劳动关系纠纷一案，不服河北省任丘市人民法院（2016）冀0982民初3138号民事判决，向本院提起上诉。\n本院于2017年1月16日立案后，依法组成合议庭进行了审理。\n上诉人大清河河务管理处委托诉讼代理人刘建平和王颖，被上诉人王英荣、薛文良、薛凤泽、薛凤英委托诉讼代理人薛小常、被上诉人薛小常及其委托诉讼代理人刘婧到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "河北省大清河河务管理处与王英荣等确认劳动关系纠纷",
    "审理法院": "河北省沧州市中级人民法院",
    "案号": "民事判决书(2017)冀09民终212号",
    "审理程序": "二审",
    "劳动者性别": "男",
    "出生时间": "该审批表记载薛子珍的出生年月为1920年5月，",
    "劳动起始时间": "薛子珍于1981年3月前往大清河河务管理处从事警卫工作。\n",
    "劳动结束时间": "薛子珍于1997年1月在岗因病去世。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "薛子珍与大清河河务管理处作为劳动关系的主体符合法律、法规规定的主体资格，薛子珍到大清河河务管理处工作，其从事的工作属于大清河河务管理处的业务范围，故一审法院对薛子珍与大清河河务管理处存在事实劳动关系予以认定。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第二条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、劳动和社会保障部2005年颁布的劳社部发[2005]12号《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条、第二条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，劳动者死亡后，其近亲属提起劳动关系确认之诉的目的是为取得工亡待遇赔偿做准备，具有财产性特征，故一审法院支持王英荣、薛文良、薛凤泽、薛凤英、薛小常在其近亲属薛子珍死亡后取得劳动关系确认之诉的相关诉权，并无不当。\n五被上诉人主张薛子珍未在原单位领取任何养老保险和退休金，且近期内发现权利被侵害，故应根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，薛子珍与大清河河务管理处之间应建立的是劳动关系。\n大清河河务管理处主张薛子珍在河北省任丘县交通局汽车修配厂退休并领取了退休金，且2000年其近亲属领取了原单位的一次性安置费，故大清河河务管理处与薛子珍之间应当按劳务关系处理。\n二审审理中大清河河务管理处从任丘市档案馆调取的薛子珍在河北省任丘县交通局汽车修配厂的相关档案资料，证明薛子珍在河北省任丘县交通局汽车修配厂参加工作时间、工龄、工种、原工资数额、退休时间、退休工资数额等基本情况；五被上诉人未提交证据证明上述档案资料记载内容存在不真实的事实，故依据最高人民法院《关于民事诉讼证据的若干规定》第七十七条规定“（二）物证、档案、鉴定结论、勘验笔录或者经过公证、登记的书证，其证明力一般大于其他书证、视听资料和证人证言”，上述档案资料能证明薛子珍在河北省任丘县交通局汽车修配厂工作时的基本情况以及于1979年9月办理退休手续的事实。\n薛子珍于1981年3月前往大清河河务管理处从事警卫工作，双方未订立劳动合同，1997年1月薛子珍病故。\n根据《最高人民法院关于适用的解释》第一百零八条规定“对负有举证证明责任的当事人提供的证据，人民法院经审查并结合相关事实，确信待证事实的存在具有高度可能性的，应当认定该事实存在。\n对一方当事人为反驳负有举证证明责任的当事人所主张事实而提供的证据，人民法院经审查并结合相关事实，认为待证事实真伪不明的，应当认定该事实不存在”，薛子珍在河北省任丘县交通局汽车修配厂退休，由大清河河务管理处承担举证证明薛子珍在任丘县交通局汽车修配厂退休后是否领取退休金的举证责任，其举证责任过于严苛；大清河河务管理处提交的任丘市档案局的相关资料、薛子珍在大清河河务管理处工作时已从河北省任丘县交通局汽车修配厂办理了退休手续、薛子珍去世后其近亲属已经领取原单位的一次性安置费的证据，能确信大清河河务管理处主张的薛子珍在大清河河务管理处工作时已从原单位退休且领取退休金的事实；五被上诉人虽主张薛子珍退休后未领取任何退休金，但对此其并未提供证据证明薛子珍自1979年退休至1997去世期间，因未领取退休金而进行维权的事实；五被上诉人也未提交证据证明2000年五被上诉人领取9020元安置费实质是单位入股股份的事实；故一审法院依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，认定薛子珍与大清河河务管理处存在事实劳动关系，认定事实有误，适用法律不当，应予纠正。\n综上所述，大清河河务管理处的上诉请求成立，予以支持。\n",
    "审理法院的认定理由": "薛子珍在河北省任丘县交通局汽车修配厂退休，由大清河河务管理处承担举证证明薛子珍在任丘县交通局汽车修配厂退休后是否领取退休金的举证责任，其举证责任过于严苛；大清河河务管理处提交的任丘市档案局的相关资料、薛子珍在大清河河务管理处工作时已从河北省任丘县交通局汽车修配厂办理了退休手续、薛子珍去世后其近亲属已经领取原单位的一次性安置费的证据，能确信大清河河务管理处主张的薛子珍在大清河河务管理处工作时已从原单位退休且领取退休金的事实；五被上诉人虽主张薛子珍退休后未领取任何退休金，但对此其并未提供证据证明薛子珍自1979年退休至1997去世期间，因未领取退休金而进行维权的事实；五被上诉人也未提交证据证明2000年五被上诉人领取9020元安置费实质是单位入股股份的事实；故一审法院依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，认定薛子珍与大清河河务管理处存在事实劳动关系，认定事实有误，适用法律不当，应予纠正。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果一、撤销河北省任丘市人民法院（2016）冀0982民初3138号民事判决；二、驳回王英荣、薛文良、薛凤泽、薛凤英、薛小常的诉讼请求。\n一审案件受理费10元，二审案件受理费10元，由王英荣、薛文良、薛凤泽、薛凤英、薛小常负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一七年二月十五日",
    "审理法官": "审判长范秉华审判员郭亚宁代理审判员毕文娟"
}