{
    "案件基本信息": "淄博启洁城市服务有限公司、王玉琴确认劳动关系纠纷二审民事判决书淄博启洁城市服务有限公司（原淄博桑德环境卫生管理有限公司）、王玉琴确认劳动关系纠纷二审民事判决书山东省淄博市中级人民法院民事判决书(2020)鲁03民终2988号当事人上诉人（原审被告）：淄博启洁城市服务有限公司（原淄博桑德环境卫生管理有限公司），住所地山东省淄博市博山区山头街道乐疃联办小学。\n法定代表人：苏志金，经理。\n委托诉讼代理人：马书禄。\n委托诉讼代理人：岳庆彬。\n被上诉人（原审原告）：王玉琴。\n审理经过上诉人淄博启洁城市服务有限公司与被上诉人王玉琴确认劳动关系纠纷一案,不服山东省淄博市博山区人民法院（2020）鲁0304民初1125号民事判决，向本院提起上诉。\n本院于2020年8月6日立案后，依法组成合议庭审理了本案。\n本案现已审理终结。\n",
    "案名": "淄博启洁城市服务有限公司、王玉琴确认劳动关系纠纷",
    "审理法院": "山东省淄博市中级人民法院",
    "案号": "民事判决书(2020)鲁03民终2988号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称淄博启洁城市服务有限公司上诉请求：1.依法撤销一审判决，改判驳回被上诉人的诉讼请求或发回重审；2.二审诉讼费由被上诉人王玉琴承担。\n事实和理由：原审法院事实认定不清。\n上诉人与被上诉人之间不存在劳动关系。\n被上诉人实际上是与中瑞科博(天津)科技有限公司之间存在的劳务关系。\n被上诉人在2019年7月27日与第三人中瑞科博(天津)科技有限公司签订了书面的劳务协议,中瑞科博(天津)科技有限公司与王玉琴之间的劳务合同中,明确的写明了王玉琴的工作的岗位、工作时间、工资报酬,合同期限等必备要件。\n王玉琴的劳务报酬由中瑞科博(天津)科技有限公司为其发放,该事实王玉琴在一审期间已经自认。\n因此王玉琴与第三人中瑞科博(天津)科技有限公司之间自2019年7月27日开始存在劳务关系。\n该劳务协议系双方真实意思表示,签订该劳务协议时,被上诉人已经59周岁,早已经超出了法律规定的退休年龄,山东省早在2011年已经实现了新型农村社会养老保险和城镇居民社会养老保险两项制度全覆盖,山东省的适龄老年人早已经领取了基础养老金；二、原审法院适用法律错误。\n被上诉人与上诉人以及第三人中瑞科博(天津)科技有限公司不具备建立劳动关系的“主体资格\"的构成要件。\n在我国劳动保障法律法规所调整的劳动关系中,劳动者的法定主体资格始于劳动者的最低用工年龄,终于法定退休年龄。\n《原劳动和社会保障部办公厅关于企业职工“关于企业职工法定退休年龄\"涵义的复函》规定:“国家法定的企业职工退休年龄\"是指国家法律规定的正常退休年龄,即男年满60周岁,女干部年满55周岁,女工人年满50周岁。\n原劳社部发(2005)12号《关于确立劳动关系有关事项的通知》规定,如果用人单位与劳动者具备下列特征,即可确定双方建立劳动关系:“(一)用人单位和劳动者符合法律、法规规定的主体资格\"。\n从上述规定可以看出,确立劳动关系的前提条件是用人单位与劳动者的主体资格符合法律法规规定。\n被上诉人起诉时,已经年满60周岁,显然不具备劳动者的主体资格了。\n被上诉人在本案提起起诉之前,向博山区劳动人事争议仲裁委员会申请劳动仲裁,劳动仲裁机构也因上述原因做出不予受理的决定。\n被上诉人与第三人中瑞科博(天津)科技有限公司之间的“劳务协议\"签订的依据是《民法总则》及《中华人民共和国同法》,被上诉人与第三人之间关系的确定应当以上述法律规定处理。\n原告诉称王玉琴向一审法院起诉请求：请求依法确认原、被告之间存在劳动关系。\n一审法院查明一审法院认定事实：原告主张，同村村民张玉珍在淄博桑德环境卫生管理有限公司工作，经张玉珍介绍，其也到该公司工作。\n在庭审中，原告提交了穆红珍的证言一份，主要内容为：2019年11月25日，接到同事电话，说王玉琴发生了交通事故，就第一时间给城区经理王殿友打电话，大约10分钟左右，王殿友和马书禄开车到达现场，接着把王玉琴送往了博山区中医院。\n原告提交了其儿子李贾、儿媳张玲与马书禄的电话录音及视听资料，以证明双方存在劳动关系。\n对原告提供的上述证据，被告均无异议。\n被告认可，在原告受伤后，支付过2000元医疗费。\n被告提供了协议一份，该协议的甲方系中瑞科博（天津）科技有限公司，乙方系王玉琴。\n被告主张，其公司已经将环卫工程全部承包给了中瑞科博（天津）科技有限公司，该协议是中瑞公司给提供的。\n原告主张，其没有与中瑞科博（天津）科技有限公司有过任何接触，因为本人不识字，协议中的签名不是本人签的，签名上的捺印是不是本人的，不确定。\n被告给原告发放了工作服，日常工作也只是听从被告方的直接指派，受伤后也是被告出面对事故进行处理，并与原告进行协商。\n第三方从未与原告进行过接触。\n原告认可，其工资系通过中国建设银行淄博博山支行的银行卡进行发放，卡号是62×××74，户名就是原告本人。\n2019年12月9日，淄博市公安局交通警察支队博山大队作出了第2019110141号道路交通事故认定书，认定：2019年11月25日6时14分左右，在博山区米处，王玉琴被车辆撞倒，造成道路交通事故，肇事车辆承担事故的全部责任，王玉琴无事故责任。\n2020年5月18日，淄博市博山区社会保险事业中心出具证明一份，内容为：王玉琴在该中心没有参加职工养老保险，参加了居民养老保险且已缴费13年。\n另查，王玉琴至今尚未享受居民养老保险待遇。\n2020年4月2日，王玉琴向博山区劳动人事争议仲裁委员会申请劳动仲裁。\n同年4月3日，博山区劳动人事争议仲裁委员会作出了博劳人仲案字（2020）第120号不予受理通知书。\n淄博桑德环境卫生管理有限公司于2020年4月24日更名为淄博启洁城市服务有限公司。\n一审法院认为，根据原、被告双方的陈述，能够认定原告实际上在被告处工作、接受被告管理等事实，符合劳动关系的相关特征，应当认定双方自原告提供劳动之日起即存在劳动关系。\n综上，依据《中华人民共和国劳动合同法》第七条，《中华人民共和国民事诉讼法》第六十四条的规定，判决：原告王玉琴与被告淄博启洁城市服务有限公司存在劳动关系。\n案件受理费5.00元，由被告淄博启洁城市服务有限公司负担。\n二审中当事人均未提交新证据。\n二审查明的事实与一审查明的一致，本院予以确认。\n",
    "劳动结束时间": "2019年11月25日6时14分左右，在博山区米处，王玉琴被车辆撞倒，",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "根据原、被告双方的陈述，能够认定原告实际上在被告处工作、接受被告管理等事实，符合劳动关系的相关特征，应当认定双方自原告提供劳动之日起即存在劳动关系。",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条，《中华人民共和国民事诉讼法》第六十四条的规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，当事人应当对自己提出的诉讼请求或者反驳对方诉讼请求所依据的事实提供证据予以证实，无法提交应当承担对己不利的法律后果。\n本案中，根据一审中被上诉人王玉琴提交的证据及双方的庭审陈述，能够证实王玉琴在淄博启洁城市服务有限公司工作，与其存在劳动关系的事实。\n达到或超过法定退休年龄的劳动者，未依法享受基本养老保险待遇或者领取退休金则与用人单位之间形成劳动关系。\n被上诉人虽达到法定退休年龄，但未依法享受基本养老保险待遇或者领取退休金，故与上诉人形成劳动关系。\n上诉人主张与被上诉人不存在劳动关系，无事实与法律依据，本院不予支持。\n综上所述，上诉人淄博启洁城市服务有限公司的上诉请求不成立，应予驳回；一审判决认定事实清楚，适用法律正确，本院予以维持。\n",
    "审理法院的认定理由": "本案中，根据一审中被上诉人王玉琴提交的证据及双方的庭审陈述，能够证实王玉琴在淄博启洁城市服务有限公司工作，与其存在劳动关系的事实。\n达到或超过法定退休年龄的劳动者，未依法享受基本养老保险待遇或者领取退休金则与用人单位之间形成劳动关系。\n被上诉人虽达到法定退休年龄，但未依法享受基本养老保险待遇或者领取退休金，故与上诉人形成劳动关系。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人淄博启洁城市服务有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长王鹏审判员刘宁审判员胡晓梅二〇二〇年八月七日",
    "审结时间": "二〇二〇年八月七日",
    "审理法官": "审判长王鹏审判员刘宁审判员胡晓梅"
}