{
    "案件基本信息": "现已审理终结。\n",
    "案名": "阳东县兴佳日用制品有限公司与刘永秀劳动争议纠纷",
    "审理法院": "广东省阳江市中级人民法院",
    "案号": "民事判决书(2013)阳中法民一终字第462号",
    "审理程序": "二审",
    "案件基本事实部分": "2013年7月11日，兴佳制品公司向原审法院提起诉讼，请求法院判令：撤销阳东县劳动人事争议仲裁委员会东劳人仲案字（2013）014号仲裁裁决，依法驳回刘永秀的请求，诉讼费用由刘永秀负担。\n主要事实和理由：一、刘永秀的儿子朱克鹏是与他人互相斗殴而被他人致死，不是因病或因意外死亡，应由侵犯其生命权的犯罪分子承担赔偿责任。\n二、粤劳薪（1997）115号《广东省企业职工假期待遇死亡抚恤金待遇暂行规定》已失去法律依据，不应适用。\n三、朱克鹏事发前已离开其单位很长时间，已不在单位工作，双方不存在劳动关系。\n二审被上诉人辩称刘永秀辩称：一、根据《广东省企业职工假期待遇死亡抚恤金待遇暂行规定》第十条的规定，用人企业应赔偿死者的丧葬补助费、供养直系亲属一次性救济金，一次性抚恤金。\n二、《广东省企业职工假期待遇死亡抚恤金待遇暂行规定》现行有效。\n三、朱克鹏事发前还在阳东县兴佳日用制品有限公司处加班工作至晚上十点钟，下班后一个多小时才事发，双方存在劳动关系。\n阳东县劳动人事争议仲裁委员会作出的东劳人仲案字（2013）014号仲裁裁决认定事实清楚，适用法律正确，应予维持。\n一审法院查明原审法院经审理查明：刘永秀。\n是朱克鹏（。\n）的母亲。\n朱克鹏于2007年进入兴佳制品公司工作，从事抛光工，兴佳制品公司与朱克鹏一直没有签订书面劳动合同。\n为证明朱克鹏在兴佳制品公司工作的事实，刘永秀提供阳东县公安局于2007年颁发给朱克鹏的《暂住证》予以证实。\n该《暂住证》载明朱克鹏当时的暂住地址和服务处所均是兴佳制品公司，暂住证的有效期限为一年。\n2013年1月23日晚上，朱克鹏和他的弟弟朱克双在阳东县东城镇昌兴市场的智仁药店门口与他人发生打架，期间被他人刺杀身亡，凶手现已归案。\n后刘永秀和朱克双共同向阳东县劳动人事争议仲裁委员会申请仲裁，请求兴佳制品公司支付朱克鹏的丧葬补助费，一次性救济金，一次性抚恤金共35895元。\n2013年6月18日，阳东县劳动人事争议仲裁委员会作出东劳人仲案字（2013）014号仲裁裁决书，裁决如下：一、由兴佳制品公司在本裁决生效之日起五日内一次性支付给刘永秀丧葬补助费7179元、供养直系亲属一次性救济金14358元和一次性抚恤金14358元，三项合计35895元；二、以朱克双不是死者朱克鹏的直系亲属的仲裁主体不合格为由，驳回了朱克双的全部仲裁请求。\n兴佳制品公司不服该仲裁裁决，在法定期间内，于2013年7月11日以刘永秀为被告向原审法院提起民事诉讼，请求法院撤销阳东县劳动人事争议仲裁委员会作出东劳人仲案字（2013）014号仲裁裁决的第一项，驳回刘永秀的所有请求。\n另查明，因兴佳制品公司和朱克双均对阳东县劳动人事争议仲裁委员会作出东劳人仲案字（2013）014号仲裁裁决第二项无异议。\n原告在本案中表示不申请追加朱克双为被告，朱克双也主张不参加本案的诉讼。\n朱克鹏死亡时尚未结婚，其父亲早年已故，现其法定第一顺序继承人只有他的母亲刘永秀。\n阳江市2013年度在岗职工月平均工资为2393元。\n一审法院认为原审法院认为：参照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条的规定：“因用人单位作出的开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生的劳动争议，用人单位负举证责任”。\n兴佳制品公司主张朱克鹏死亡前已不在其单位工作，应对该事实承担举证责任。\n兴佳制品公司现无相关证据证明其已与朱克鹏解除了劳动关系，因此，原审法院依法认定朱克鹏自2007年入职兴佳制品公司之日起一直与该公司存在劳动关系的事实。\n参照粤劳薪（1997）115号《广东省企业职工假期待遇死亡抚恤金待遇暂行规定》第十条的规定：“职工（含离退休人员）因病或非因工负伤死亡，发给丧葬补助费、供养直系亲属一次性救济金（或供养直系亲属生活补助费）、一次性抚恤金。\n丧葬补助费的标准：3个月工资（月工资按当地上年度社会月平均工资计，下同；供养直系亲属一次性救济金标准：6个月工资；一次性抚恤金标准：在职职工6个月工资；离退休人员3个月工资。”\n鉴于朱克鹏死亡时，其母亲刘永秀尚未满55周岁，未到达法定退休年龄，且有劳动能力，无需朱克鹏供养，朱克鹏在其母亲未达退休年龄前也无法定的供养义务，因此，刘永秀请求兴佳制品公司支付朱克鹏供养直系亲属的一次性救济金，原审法院不予支持。\n根据上述规定，兴佳制品公司依法只应支付给刘永秀丧葬补助费7179元（3月×2393元／月），一次性抚恤金14358元（6月×2393元／月）的待遇，两项合计21537元。\n兴佳制品公司认为《中华人民共和国劳动法》已废除、粤劳薪（1997）115号《广东省企业职工假期待遇死亡抚恤金待遇暂行规定》已失效，无事实根据，原审法院不予采纳。\n综上所述，原审法院参照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条、粤劳薪（1997）115号《广东省企业职工假期待遇死亡抚恤金待遇暂行规定》第十条的规定，判决：限兴佳制品公司在本判决发生法律效力之日起五日内支付给刘永秀丧葬补助费7179元，一次性抚恤金14358元，合计21537元。\n如果兴佳制品公司未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条之规定，加倍支付迟延履行期间的债务利息。\n本案受理费10元，由兴佳制品公司负担。\n二审上诉人诉称兴佳制品公司不服原审判决，向本院提出上诉，请求撤销原审判决，依法改判驳回刘永秀的诉讼请求。\n主要事实和理由：一、粤劳薪（1997）115号《广东省企业职工假期待遇死亡抚恤金待遇暂行规定》第十三条规定：“本规定自发文之日起实施。\n今后国家有新规定，按国家的新规定执行。”\n据此，现行的《中华人民共和国劳动合同法》、《工伤保险条例》、《广东省工伤保险条例》都明确规定，只有在工伤或视同工伤的情形，用人单位才承担工伤赔偿。\n且朱克鹏是与他人互相斗殴而被他人致死，不是因病或因意外死亡，应由侵犯其生命权的犯罪分子承担赔偿责任。\n原审判决支持刘永秀丧葬补助费，一次性抚恤金的请求没有法律依据。\n二、朱克鹏事发前已离开其单位很长时间，已不在单位工作。\n刘永秀提供朱克鹏的暂住证期限是2007年至2008年，只能证明该段时间是在其单位工作的事实。\n原审判决认为兴佳制品公司无举证证明与朱克鹏解除劳动关系，推定朱克鹏自2007年起一直与兴佳制品公司存在劳动关系认定事实错误。\n刘永秀答辩称：一、粤劳薪（1997）115号《广东省企业职工假期待遇死亡抚恤金待遇暂行规定》第十条规定：“职工（含离退休人员）因病或非因工负伤死亡，发给丧葬补助费，供养直系亲属一次性救济金（或供养直系亲属生活补助费）、一次性抚恤金。”\n并没有规定因打架或被他人故意犯罪致死的，不给补助费和一次性抚恤金。\n二、《广东省企业职工假期待遇死亡待遇暂行规定》与《广东省工作保险条例》是两种完全不同概念的赔偿标准。\n三、朱克鹏的暂住证是兴佳制品公司于2007年为朱克鹏办的，2008年之后一直没有续期，这是该公司的事，与朱克鹏无关。\n如果朱克鹏离开该公司，然后到了别的工厂上班，朱克鹏的亲属不会要求兴佳制品公司赔偿的。\n刘永秀也不服原审判决，向本院提出上诉，请求：一、判决兴佳制品公司支付给刘永秀供养直系亲属一次性救济金14358元；二、判决兴佳制品公司支付给刘永秀丧葬费7179元；三、判决兴佳制品公司支付给刘永秀一次性抚恤金14358元；四、二审案件受理费由兴佳制品公司负担。\n主要事实和理由：一、原审判决认为刘永秀未满55周岁，未达到法定退休年龄，是参照《因工死亡职工供养亲属范围规定》，供养亲属抚恤金赔偿金额可计算至18岁和20年的赔偿，而粤劳薪（1997）115号《广东省企业职工假期待遇死亡抚恤待遇暂行规定》，只有15个月工资的补偿，是两种完全不同概念的赔偿标准。\n《广东省企业职工假期待遇死亡抚恤待遇暂行规定》并没有规定死亡职工的父母或者配偶男年满60周岁，女年满55周岁，所以，原审判决对法律理解是错误的，应予纠正。\n请求二审法院判决兴佳制品公司支付供养直系亲属一次性救济金14358元、丧葬补助费7179元、一次性抚恤金14358元给刘永秀，二审案件受理费由兴佳制品公司负担。\n兴佳制品公司答辩意见与上诉意见一致。\n本院查明本院经审理查明，原审查明的基本事实属实，本院予以确认。\n另查明，兴佳制品公司未为朱克鹏购买社会养老保险，刘永秀在二审承认在另侵权赔偿案中已经法院判决侵权人赔偿丧葬费给刘永秀。\n",
    "劳动起始时间": "朱克鹏于2007年进入兴佳制品公司工作，",
    "劳动结束时间": "2013年1月23日晚上，朱克鹏和他的弟弟朱克双在阳东县东城镇昌兴市场的智仁药店门口与他人发生打架，期间被他人刺杀身亡，凶手现已归案。\n",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "兴佳制品公司现无相关证据证明其已与朱克鹏解除了劳动关系，因此，原审法院依法认定朱克鹏自2007年入职兴佳制品公司之日起一直与该公司存在劳动关系的事实。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条",
    "回顾一审法院的裁判依据": "综上所述，原审法院参照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条、粤劳薪（1997）115号《广东省企业职工假期待遇死亡抚恤金待遇暂行规定》第十条的规定，",
    "理由": "本院认为本院认为：本案是劳动争议纠纷案，根据本案各方当事人在二审中的上诉和答辩意见，本案争议焦点是：1、朱克鹏事发死亡时是否与兴佳制品公司存在劳动关系；2、刘永秀请求兴佳制品公司支付丧葬补助费、一次性抚恤金、一次性救济金应否支持。\n关于朱克鹏事发死亡前是否与兴佳制品公司存在劳动关系的问题。\n朱克鹏于2007年入职兴佳制品公司，双方形成劳动关系。\n兴佳制品公司主张朱克鹏死亡前已不在其单位工作，双方不存在劳动关系。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条：“因用人单位作出的开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生的劳动争议，用人单位负举证责任”的规定，兴佳制品公司应当承担举证证明双方解除劳动关系的相关证据，但兴佳制品公司没有提供证据证明其已与朱克鹏解除劳动关系，因此，原审判决认定朱克鹏与兴佳制品公司存在劳动关系有事实和法律依据，依法应予认定。\n兴佳制品公司上诉主张朱克鹏与其不存在劳动关系的理据不足，本院不予采纳。\n关于刘永秀请求兴佳制品公司支付丧葬补助费、一次性抚恤金、一次性救济金应否支持的问题。\n朱克鹏因他杀而死亡。\n根据《中华人民共和国社会保险法》第十七条：参加基本养老保险的个人，因病或者非因工死亡的，其遗属可以领取丧葬补助金和抚恤金；在未达到法定退休年龄时因病或者非因工致残完全丧失劳动能力的，可以领取病残津贴。\n所需资金从基本养老保险基金中支付”的规定，因兴佳制品公司未为朱克鹏购买社会养老保险，导致刘永秀无法从基本养老保险领取丧葬补助金和抚恤金，应由兴佳制品公司支付丧葬补助金和抚恤金给刘永秀，但鉴于在另案侵权赔偿中已判决侵权人赔偿丧葬费给刘永秀，兴佳制品公司所承担的保险责任应扣除丧葬费。\n因此，兴佳制品公司应支付一次性抚恤金14358元给刘永秀。\n原审判决兴佳制品公司支付丧葬补助费给刘永秀不当，应予纠正。\n刘永秀上诉主张兴佳制品公司支付一次性救济金依法无据，本院不予支持。\n综上所述，兴佳制品公司的上诉请求部分成立，对于有理部分，本院予以支持。\n刘永秀上诉的理据不足，依法应予驳回。\n原审判决适用法律错误，处理不当，本院予以纠正。\n",
    "审理法院的认定理由": "朱克鹏于2007年入职兴佳制品公司，双方形成劳动关系。\n兴佳制品公司主张朱克鹏死亡前已不在其单位工作，双方不存在劳动关系。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条：“因用人单位作出的开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生的劳动争议，用人单位负举证责任”的规定，兴佳制品公司应当承担举证证明双方解除劳动关系的相关证据，但兴佳制品公司没有提供证据证明其已与朱克鹏解除劳动关系，因此，原审判决认定朱克鹏与兴佳制品公司存在劳动关系有事实和法律依据，依法应予认定。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条",
    "裁判依据": "依照《中华人民共和国社会保险法》第十七条和《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国社会保险法》第十七条",
    "裁判主文": "判决如下：裁判结果变更阳东县人民法院（2013）阳东法民一初字第218号民事判决为：阳东县兴佳日用制品有限公司在本判决发生法律效力之日起五日内支付一次性抚恤金14358元给刘永秀。\n如果阳东县兴佳日用制品有限公司未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条之规定，加倍支付迟延履行期间的债务利息。\n一审案件受理费10元，由阳东县兴佳日用制品有限公司负担；二审案件受理费10元，由阳东县兴佳日用制品有限公司负担5元，由刘永秀负担5元。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一四年二月二十五日",
    "审理法官": "审判长李桥审判员黄光汉代理审判员黄英燕"
}