{
    "案件基本信息": "河南华英农业发展股份有限公司、盛延中确认劳动关系纠纷二审民事判决书河南华英农业发展股份有限公司、盛延中确认劳动关系纠纷二审民事判决书河南省信阳市中级人民法院民事判决书(2020)豫15民终844号当事人上诉人（原审被告）：河南华英农业发展股份有限公司，住所地：河南省潢川县产业集聚区工业大道某某。\n法定代表人：曹家富，该公司负责人。\n委托诉讼代理人：肖留洋，该公司法务部员工。\n委托诉讼代理人：邵文猛，河南高普律师事务所律师。\n被上诉人（原审原告）：盛延中。\n委托诉讼代理人：徐正兵，河南黄国胜律师事务所律师。\n委托诉讼代理人：周桂民，河南黄国胜律师事务所律师。\n审理经过上诉人河南华英农业发展股份有限公司因与被上诉人盛延中确认劳动关系纠纷一案，不服河南省潢川县人民法院（2019）豫1526民初4169号民事判决，向本院提起上诉本院于2020年3月9日立案后，依法组成合议庭，对本案进行了公开开庭审理。\n上诉人河南华英农业发展股份有限公司的委托诉讼代理人肖留洋、邵文猛，被上诉人盛延中的委托诉讼代理人徐正兵、周桂民到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "河南华英农业发展股份有限公司、盛延中确认劳动关系纠纷",
    "审理法院": "河南省信阳市中级人民法院",
    "案号": "民事判决书(2020)豫15民终844号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称河南华英农业发展股份有限公司的上诉请求：1、撤销潢川县人民法院（2019）豫1526民初4169号民事判决，并依法改判驳回被上诉人的全部诉讼请求。\n2、本案一审、二审诉讼费由被上诉人盛延中承担。\n事实与理由：一、一审法院判决被上诉人与上诉人从2002年1月到2017年10月21日期间存在劳动关系,认定不当。\n首先，潢川县人民法院（2018）豫1526民初4281号民事判决中已经确认被上诉人盛延中在上诉人公司从事投料工作，双方应属法律意义上的雇佣关系，并据此判决被上诉人承担雇主责任。\n而一审判决又确认从2002年1月到2017年10月21日双方之间是劳动关系，潢川县人民法院在同一期间认定两种不同的法律关系，对双方之间的法律关系认定相互矛盾，特别是在2017年10月21日当天，两个判决认定两种不同的法律关系，显然一审判决认定双方存在劳动关系是不适当的。\n其次，《中华人民共和国劳动合同法实施条例》第二十一条规定：劳动者达到法定退休年龄的，劳动合同终止。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"。\n被上诉人于2016年6月4日达到法定退休年龄后，已不再具备劳动主体资格，且一审法院已经查明，被上诉人在达到法定退休年龄后，在付店镇已享受了新型农村社会保险待遇，并确认“公民在达到法定退休年龄后只能享受一种社会保险待遇\"。\n结合以上法律规定，显然，被上诉人在达到法定退休年龄时，劳动合同是自然终止的，如果用人单位继续招用已经依法享受养老保险待遇的人员，应当认定为劳务关系。\n二、一审法院判决上诉人依法补缴被上诉人从2002年1月至2017年10月21日期间的社会保险费用，属于法律适用错误。\n首先，被上诉人要求补交社保，早已经过了劳动争议一年的仲裁时效，根据相关法律规定，对该诉求,应当依法予以驳回。\n其次，关于补缴社会保险费用，最高人民法院研究室在致甘肃省高级人民法院关于王某与某公司劳动争议纠纷申请再审一案适用法律问题的答复（2011年3月9日）中已经明确表示：征缴社会保险费属于社会保险费征缴部门的法定职责，不属于人民法院受理民事案件的范围。\n故对该项诉讼请求，应当不予支持或依法予以驳回。\n再次，根据河南省社保部门及信阳市社保部门相关现实政策，社保费用无法进行补交，特别是在达到法定退休年龄后，更是无法补交，一审判决上诉人补交社保费用，无法实现，不利于双方矛盾的解决。\n综上所述，一审判决对双方存在劳动关系认定不当，适用法律错误，请人民法院撤销一审错误判决，并依法改判驳回被上诉人的全部诉讼请求。\n二审被上诉人辩称盛延中答辩称，一审法院认定事实清楚，适用法律正确，所作判决依法应予维持并判决驳回被答辩人的上诉请求。\n一、答辩人与被答辩人之间事实劳动关系清楚，依法应予认定与维持。\n（一）虽然《劳动合同法实施条例》第21条规定：“劳动者达到法定退休年龄的，劳动合同终止。\n\"，但是该条仅赋予用人单位在劳动者已达到法定退休年龄时享有的对劳动合同的终止权，但该终止权的实施并非意味着用人单位在劳动者已达到法定退休年龄时，劳动关系自动终止。\n因为法律并不禁止劳动者的年龄不得高于法定退休年龄，只要不违反法律禁止性规定且具有劳动能力的人员，均能成为劳动关系的劳动者。\n本案中，答辩人自2002年起至2017年10月一直连续在被答辩人处上班，期间于2016年6月4日答辩人达到法定退休年龄。\n但是答辩人仍一直上班且被答辩人未提出解除合同，而且被答辩人于2017年8月、9月、10月仍正常向答辩人发放工资，对此，被答辩人无论在劳动仲裁中还是一审中均予认可。\n因此，答辩人仍具备劳动关系中的劳动者主体资格。\n（二）《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用请示的答复》指示:用人单位聘用的超过法定退休年龄的务工农民，在工作时间内，因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定；进行工伤认定的前提系存在劳动关系，而且我国《劳动合同法》对达到法定退休年龄仍然从事劳动的农民工，未作禁止性规定。\n因此，超过法定退休年龄的农民在用人单位务工的，也应与用人单位形成劳动关系。\n《劳动合同法实施条例》虽然规定了劳动者达到法定退休年龄的，劳动合同终止，但该规定及《解释（三）》第7条不适用于本案。\n答辩人2002年入职于被答辩人后，每天按照被答辩人安排工作，服从被答辩人的规章制度的管理与约束，且定期从被答辩人处领取工资。\n虽然答辩人享受了新型农村社会保险金待遇，但其并非被答辩人应为其办理的城镇职工基本养老保险待遇，应依法确认答辩人与被答辩人之间存在事实劳动关系。\n（三）原潢川县人民法院（2018）豫1526民初4281号民事判决书中认定答辩人与被答辩人属于雇佣关系，并进行判决。\n答辩人认为该判决认定为雇佣关系有误，现答辩人已依法向人民法院申请再审。\n二、用人单位与劳动者签订劳动合同并办理各种参保手续，缴纳（含代扣代缴）各项社会保险费用，是《劳动合同法》与《社会保险法》赋予用人单位强制的法定义务，且不受时效限制。\n本案中，答辩人要求被答辩人补缴社会保险系在劳动仲裁中提出，因对潢劳人仲案字（2019）39号仲裁裁决书不服依法提起诉讼，人民法院经依法审理并作出责令被答辩人限期向社保部门补缴保险的判决符合法律规定。\n综上，请贵院在查明案件事实的基础后，依法判令驳回被答辩人的上诉请求。\n原告诉称河南华英农业发展股份有限公司向一审法院起诉请求：1、依法确认原、被告自2002年1月30日至2019年6月存在劳动关系；2、判决被告支付原告未签劳动合同的双倍工资（2300元/月X11个月=25300元）；3、判决被告依法补交原告2002年1月至2019年6月期间的社会保险。\n一审法院认定事实：原告盛延中于2002年1月通过华英公司招工进入华英公司饲料事业部一分厂从事饲料投料员工作，2005年10月21日被调岗到事业部三分厂从事饲料投料员工作。\n2017年10月21日，原告在攀爬梯子时不慎受伤，自发生事故伤害后未再到华英公司工作，华英公司将盛延中工资支付到2017年10月份。\n在华英公司工作期间，被告未与原告签订《劳动合同》，未与原告办理社会保险，未按规定缴纳社会保险费。\n原告要求享受华英公司支付未签订劳动合同的双倍工资为2003年2月至2004年1月。\n原告分别提供2019年6月12日新胜村委会证明一份，2019年6月13日盛玉红、余治明、邹金顺调查笔录各一份和盛建生的证言，拟证明原告在于2002年1月至2019年6月在被告处上班，主要从事饲料投料员岗位，工作期间被告未与原告签订《劳动合同》，未与原告办理社会保险。\n提供2017年8月、9月、10月工资表三份及工作服及照片，拟证明被告给原告发放工作服，每月定期给原告支付工资。\n另查，原告因提供劳务者受害责任纠纷于2018年10月12日起诉来院，要求判令被告赔偿原告各项损失314316.33元，本院于2019年1月18日作出（2018）豫1526民初4281号民事判决，判决：一、原告盛延中因从事雇佣活动遭受人身损害的经济损失307226.86元，除精神损害抚慰金7000元外余款300226.86元由被告河南华英农业发展股份有限公司承担80%的赔偿责任，计款240181.49元，上述款项合计款247181.49元，限于本判决生效后十日内付清。\n《潢川县劳动人事争议仲裁委员会仲裁裁决书》潢劳人仲案字（2019）39号裁定如下：驳回申请人盛延中仲裁请求。\n一审法院认为：原、被告双方的争议焦点为：根据《关于确立劳动关系有关事项的通知》规定：一、用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。\n二、用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：(一)工资支付凭证或记录(职工工资发放花名册)、缴纳各项社会保险费的记录；(二)用人单位向劳动者发放的“工作证\"、“服务证\"等能够证明身份的证件；(三)劳动者填写的用人单位招工招聘“登记表\"、“报名表\"等招用记录；(四)考勤记录；(五)其他劳动者的证言等。\n本案中，根据原告提供的2019年6月12日新胜村委会证明一份，2019年6月13日盛玉红、余治明、邹金顺劳动者的调查笔录和盛建生的证言，提供2017年8月、9月、10月工资表，被告公司给原告发放工作服，每月定期给原告发放工资，原告在2002年1月至2019年6月一直在被告处上班，主要从事饲料投料员岗位，在该公司工作了10多年，且被告公司对此并不否认，据此，本院认为，被告作为合法的用人单位，虽未与被告签订书面劳动合同，但原告在被告单位从事饲料投放员工作10多年，被告也对其发放的工资，原告盛延中与被告公司已经形成了事实上的劳动合同关系，又依照《中华人民共和国劳动合同法实施条例》第二十一条规定：劳动者达到法定退休年龄的，劳动合同终止。\n即2016年6月4日盛延中达到法定退休年龄，双方均依法享有终止劳动合同的权利，但是原告盛延中、被告华英公司均没有提出终止劳动关系，且原告盛延中继续在被告单位工作，被告继续向原告发放工资等劳动报酬，直至2017年10月21日，表明双方自愿继续保持劳动关系。\n但原告在2017年10月21日以后，没有在继续在被告单位从事工作，其以其行为表明与被告单位解除劳动合同关系。\n故原告请求依法确认原、被告自2002年1月30日至2017年10月21日存在劳动关系的诉讼请求，本院予以支持。\n因至今被告公司都没有与原告签订劳动合同属于企业违法用人，根据我国《中华人民共和国劳动合同法》第八十二条规定：“用人单位自用工之日起超过一个月不满一年未与劳动者订立书面合同的，应当向劳动者每月支付二倍的工资。\n但二倍工资是因用人单位未与劳动者签订书面合同的法定义务而承担的惩罚性赔偿金，不属于劳动报酬的范围，故不适用特殊仲裁时效，而应当适用一般的仲裁时效，即仲裁时效为一年，从知道或应当知道权利被侵害之日起计算。\n本案应从双方未签订书面劳动合同满一个月的次日起计算一年，原告盛延中于2002年1月到被告河南华英农业发展股份有限公司工作至2017年10月，原告于2019年6月20日申请仲裁要求被告支付原告未签劳动合同的双倍工资已超过仲裁时效期间，该项请求不能成立，依法予以驳回。\n原告盛延中在付店镇已享有新农保待遇和合作医疗，依据《中华人民共和国社会保险法》第十五条规定：“基本养老保险由统筹养老金和个人账户养老金组成\"。\n第二十一条规定：“新型农村社会养老保险金待遇由基础养老金和个人账户养老金组成\"。\n由此可见，新型农村社会养老保险金并没有纳入社会统筹的范围，不是真正意义上的基本养老保险。\n但用人单位为劳动者缴纳社会保险是法定义务，因此被告公司以劳动者已参加新农保为由拒绝为原告补办职工基本养老保险，违反了劳动法合同法上用人单位的法定义务。\n社保和新农合并不冲突，是可以同时缴纳的，新农合只是社保的一种，只是公民达到法定退休年龄后只能享受一种社会保险待遇，但这并不影响被告单位对原告基本养老金的缴纳。\n故原告请求判决被告依法补交原告2002年1月至2017年10月期间的社会保险的诉讼请求，本院予以支持。\n综上，依照《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国劳动争议调解仲裁法》第二十七条、根据《关于确立劳动关系有关事项的通知》规定第一条之规定，判决如下：一、原告盛延中与被告河南华英农业发展股份有限公司自2002年1月至2017年10月21日期间存在劳动关系；二、被告河南华英农业发展股份有限公司依法应补交原告2002年1月至2017年10月21日期间的社会保险金，此款限被告河南华英农业发展股份有限公司于本判决生效后三十日内向有关社保部门缴纳。\n三、驳回原告其他诉讼请求。\n案件受理费433元，减半收取216.5元，由被告河南华英农业发展股份有限公司负担。\n如未按本判决指定的期限履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付拖延履行期间的债务利息。\n本院查明二审中，双方均未提供新证据。\n二审查明的事实与一审一致。",
    "劳动起始时间": "原告盛延中于2002年1月通过华英公司招工进入华英公司饲料事业部一分厂从事饲料投料员工作，2005年10月21日被调岗到事业部三分厂从事饲料投料员工作。\n",
    "劳动结束时间": "2017年10月21日，原告在攀爬梯子时不慎受伤，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "回顾一审法院的认定理由": "根据原告提供的2019年6月12日新胜村委会证明一份，2019年6月13日盛玉红、余治明、邹金顺劳动者的调查笔录和盛建生的证言，提供2017年8月、9月、10月工资表，被告公司给原告发放工作服，每月定期给原告发放工资，原告在2002年1月至2019年6月一直在被告处上班，主要从事饲料投料员岗位，在该公司工作了10多年，且被告公司对此并不否认，据此，本院认为，被告作为合法的用人单位，虽未与被告签订书面劳动合同，但原告在被告单位从事饲料投放员工作10多年，被告也对其发放的工资，原告盛延中与被告公司已经形成了事实上的劳动合同关系，又依照《中华人民共和国劳动合同法实施条例》第二十一条规定：劳动者达到法定退休年龄的，劳动合同终止。\n即2016年6月4日盛延中达到法定退休年龄，双方均依法享有终止劳动合同的权利，但是原告盛延中、被告华英公司均没有提出终止劳动关系，且原告盛延中继续在被告单位工作，被告继续向原告发放工资等劳动报酬，直至2017年10月21日，表明双方自愿继续保持劳动关系。\n但原告在2017年10月21日以后，没有在继续在被告单位从事工作，其以其行为表明与被告单位解除劳动合同关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《关于确立劳动关系有关事项的通知》",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国劳动争议调解仲裁法》第二十七条、根据《关于确立劳动关系有关事项的通知》规定第一条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案的争议焦点在于：1、盛延中与河南华英农业发展股份有限公司是否存在劳动关系；2、河南华英农业发展股份有限公司是否应补缴社会保险金。\n经审查，盛延中与河南华英农业发展股份有限公司虽未订立书面劳动合同，但盛延中受该公司的劳动管理，从事该公司安排的劳动，并获得劳动报酬，二者之间存在劳动合同关系。\n盛延中于2016年6月4日年满六十周岁，依据《中华人民共和国劳动合同实施条例》第二十一条的规定，劳动者达到法定退休年龄的，劳动合同终止，盛延中与河南华英农业发展股份有限公司的劳动关系自2016年6月4日终止，即自2002年1月至2016年6月4日期间二者之间存在劳动关系。\n河南华英农业发展股份有限公司在一、二审期间认可，盛延中提供劳动期间公司未为其缴纳社会保险金，根据《中华人民共和国劳动法》、《社会保险费征缴暂行条例》的有关规定，征缴社会保险费属于社会保险费征缴部门的法定职责，不属于人民法院受理民事案件的范围，故盛延中的该项诉讼请求应予驳回。\n综上，河南华英农业发展股份有限公司的上诉请求部分成立，成立部分本院予以支持；一审判决认定事实清楚，适用法律不当，应予改判。\n",
    "审理法院的认定理由": "盛延中于2016年6月4日年满六十周岁，依据《中华人民共和国劳动合同实施条例》第二十一条的规定，劳动者达到法定退休年龄的，劳动合同终止，盛延中与河南华英农业发展股份有限公司的劳动关系自2016年6月4日终止，即自2002年1月至2016年6月4日期间二者之间存在劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同实施条例》第二十一条",
    "基本养老保险待遇的认定理由": "原告盛延中在付店镇已享有新农保待遇和合作医疗，依据《中华人民共和国社会保险法》第十五条规定：“基本养老保险由统筹养老金和个人账户养老金组成\"。\n第二十一条规定：“新型农村社会养老保险金待遇由基础养老金和个人账户养老金组成\"。",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项",
    "裁判主文": "判决如下：裁判结果一、撤销河南省潢川县人民法院（2019）豫1526民初4169号民事判决；二、被上诉人盛延中与上诉人河南华英农业发展股份有限公司自2002年1月至2016年6月4日期间存在劳动关系；三、驳回被上诉人盛延中的其他诉讼请求一、二审案件受理费各10元，由上诉人河南华英农业发展股份有限公司承担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长吴孔玉审判员马勇审判员吴斌二〇二〇年五月十五日",
    "审结时间": "二〇二〇年五月十五日",
    "审理法官": "审判长吴孔玉审判员马勇审判员吴斌"
}