{
    "案件基本信息": "汉中市盛卓制衣有限公司、李静等确认劳动关系纠纷民事二审民事判决书汉中市盛卓制衣有限公司、李静等确认劳动关系纠纷民事二审民事判决书陕西省汉中市中级人民法院民事判决书(2021)陕07民终1297号当事人上诉人(原审原告)：李军。\n上诉人(原审原告)：李静。\n二上诉人的共同委托诉讼代理人：张泽阳，陕西盛卓律师事务所律师。\n被上诉人(原审被告)：汉中市盛卓制衣有限公司。\n住所地：西乡县移民点。\n法定代表人：缪怡囡，该公司董事长。\n委托诉讼代理人：陈炳友，西乡县“148”法律服务所法律工作者。\n审理经过上诉人李军、李静因与被上诉人汉中市盛卓制衣有限公司(以下简称“盛卓公司”)确认劳动关系一案，不服陕西省西乡县人民法院(2021)陕0724民初418号民事判决，向本院提起上诉。\n本院于2021年09月06日立案后，依法组成合议庭对本案进行了审理。\n本案现已审理终结。\n",
    "案名": "汉中市盛卓制衣有限公司、李静等确认劳动关系纠纷",
    "审理法院": "陕西省汉中市中级人民法院",
    "案号": "民事判决书(2021)陕07民终1297号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人李军、李静上诉请求：一、依法撤销西乡县人民法院(2021)陕0724民初418号民事判决；二、依法判决支持原审原告对上诉人的诉讼请求。\n事实与理由：一、被上诉人盛卓公司具有用人主体资格，肖某某向其提供劳动，盛卓公司与肖某某之间形成劳动关系。\n首先，盛卓公司具有用工主体资格；其次，肖某某接受盛卓公司的管理、指挥、监督；第三、盛卓公司与肖某某之间以“工资”的形式结算报酬。\n二、肖某某的年龄问题不是否认“劳动关系”的理由。\n首先，肖某某享受的是农村养老保险；其次，法律并未规定劳动者超过法定退休年龄之后提供劳动就不是劳动关系。\n根据陕西省高院审理劳动争议案件问题的解答，上诉人享有请求权。\n二审被上诉人辩称被上诉人盛卓公司答辩称，一、一审法院事实清楚，适用法律正确，判决公正，应予维持。\n本案先经过西乡县劳动人事争议仲裁委员会仲裁程序裁决不予确认双方存在劳动关系，驳回被答辩人的各项仲裁请求。\n被答辩人不服向一审法院起诉，一审法院仍然判决被答辩人的母亲肖某某与答辩人之间不存在劳动关系；二、答辩人未与肖某某建立劳动关系有充分的事实和法律依据。\n用工关系可以分为劳动关系和劳务关系。\n肖某某来答辩人公司已经年满58周岁，国家规定的女工人退休年龄是50周岁，且双方未签订劳动合同，答辩人也未为其办理工伤保险。\n法律依据是《最高院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，《劳动合同法实施条例》第21条规定；三、被答辩人要求确认答辩人与肖某某具有劳动关系的目的非常明确，就是要求工伤赔偿。\n劳动关系与是否享受工伤保险待遇并不矛盾；四、劳动法律法规是一个体系，不能断章取义；五、双方存在的是劳务关系，而不是劳动关系。\n李军、李静向本院提出诉讼请求：1.确认死者肖某某与被告具有劳动关系；2.判决被告支付2020年3月27日至6月8日期间未与死者订立书面劳动合同双倍工资4746元；3.裁决被告支付死者肖某某2020年3月至5月的加班工资4046.37元。\n一审法院查明一审法院认定，肖某某。\n原告李军、李静均系肖某某之子。\n2020年2月27日，肖某某经被告招用到被告位于西乡县XX镇XX社区移民安置点的包装部门工作，被告向肖某某发放了工作牌。\n肖某某的工作报酬由被告每月通过银行卡发放。\n2020年4月初、5月初，被告分别向肖某某发放了上月的工作报酬。\n2020年6月8日20时33分许，肖某某驾驶二轮电动车，与相对方向案外人王某某驾驶的三轮摩托车在西乡县XX镇XX社区XX小区门口相撞，两车均受损，肖某某受伤经医院抢救无效死亡。\n经交警部门认定，王某某负该起事故的主要责任，肖某某负该事故的次要责任。\n原告向西乡县人力资源和社会保障局提交肖某某工伤认定申请，该局2020年12月24日向二原告作出工伤认定时限中止通知书，告知原告到西乡县劳动人事争议仲裁院依法确认劳动关系。\n原告向西乡县劳动人事争议仲裁院申请确认劳动关系，该仲裁院作出西劳人仲案字[2021]第4号仲裁裁决书，驳回了原告的各项仲裁请求。\n原告于法定期间诉至法院。\n另查明，肖某某未享受养老保险待遇或领取养老金。\n一审法院认为一审法院认为，根据《国务院关于工人退休、退职的暂行办法》第一条第一款“全民所有制企业、事业单位和党政机关、群众团体的工人，符合下列条件之一的，应该退休。\n(一)男年满六十周岁，女年满五十周岁，连续工龄满十年的”之规定。\n用工主体承担工伤保险待遇规定的各项费用的前提条件是应当为符合缴纳劳动保险的职工缴纳相关费用而不缴纳，因此产生的职工享受的社会福利待遇不能从社会保险机构得到享受，由用人单位承担赔偿的责任。\n二原告的母亲肖某某虽然接受被告的管理、且其提供的劳动是被告业务的组成部分；但因其到被告处从事劳务时，已年满58周岁，已过法定的退休年龄，不符合《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条关于劳动者主体资格的规定，任何用工主体都不可能为其交纳相关的劳动保险待遇，也不可能享受到因工受伤所产生的工伤保险待遇。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理”。\n具体到本案，肖某某已过法定退休年龄，结合上述法律规定，可以看出，已过法定退休年龄的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理，即本案肖某某与被告不具有劳动关系。\n原告要求被告支付因未签订书面合同支付双倍工资、支付加班工资的诉讼请求，缺乏法律依据，法院不予支持。\n综上，依照《国务院关于工人退休、退职的暂行办法》第一条第一款，《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条第一款，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，《中华人民共和国民事诉讼法》第六十四条第一款的规定，判决：一、原告李军、李静的母亲肖某某与被告汉中市盛卓制衣有限公司之间不存在劳动关系；二、驳回原告李军、李静的其他诉讼请求。\n一审案件受理费10元，由原告李军、李静负担。\n二审中，上诉人向本院提交如下证据材料：1、肖家湾村村民委员会证明一份；2、社会保险管理系统内肖某某参保情况截图三份。\n证明肖某某并未领取养老保险金，未享受养老保险待遇，因此符合与盛卓公司建立劳动关系的主体资格。\n被上诉人质证意见：对真实性予以认可，但认为肖某某是否享受养老保险跟用人单位无关，且肖某某未享受养老保险待遇的原因不是用人单位造成，故不认可其证明目的。\n合议庭经评议认为，对上诉人提交证据的真实性予以采信，但对其证明目的不予采信。\n本院查明经审查，原审认定的案件事实清楚，证据确实充分，本院依法予以确认。\n",
    "劳动者性别": "女",
    "劳动起始时间": "2020年2月27日，肖某某经被告招用到被告位于西乡县XX镇XX社区移民安置点的包装部门工作，",
    "劳动结束时间": "2020年6月8日20时33分许，肖某某驾驶二轮电动车，与相对方向案外人王某某驾驶的三轮摩托车在西乡县XX镇XX社区XX小区门口相撞，两车均受损，肖某某受伤经医院抢救无效死亡。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "具体到本案，肖某某已过法定退休年龄，结合上述法律规定，可以看出，已过法定退休年龄的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理，即本案肖某某与被告不具有劳动关系。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条 《国务院关于工人退休、退职的暂行办法》第一条第一款",
    "回顾一审法院的裁判依据": "《国务院关于工人退休、退职的暂行办法》第一条第一款，《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条第一款，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案的争议焦点是：1、肖某某与盛卓公司之间是否存在劳动关系？\n2、二上诉人要求盛卓公司支付肖某某双倍工资及加班工资的诉讼请求是否应得到支持？\n首先，本案中已查明，肖某某进入盛卓公司工作时已年满58周岁，属于已达到法定退休年龄人员，其不具有建立劳动关系的主体资格，亦不符合我国关于缴纳“五险一金”等相关规定的条件，因其不能依法享受基本养老保险待遇的原因与盛卓公司无关，一审法院基于此认定肖某某与盛卓公司之间不存在劳动关系有事实及法律依据；同理，因双方不存在劳动关系，二上诉人要求盛卓公司支付因未签订书面劳动合同的双倍工资及加班工资的请求本院不予支持。\n综上，上诉人的上诉请求不能成立，本院不予支持。\n一审判决认定事实清楚，适用法律正确，本院予以维持。\n",
    "审理法院的认定理由": "首先，本案中已查明，肖某某进入盛卓公司工作时已年满58周岁，属于已达到法定退休年龄人员，其不具有建立劳动关系的主体资格，亦不符合我国关于缴纳“五险一金”等相关规定的条件，因其不能依法享受基本养老保险待遇的原因与盛卓公司无关，一审法院基于此认定肖某某与盛卓公司之间不存在劳动关系有事实及法律依据；同理，因双方不存在劳动关系，二上诉人要求盛卓公司支付因未签订书面劳动合同的双倍工资及加班工资的请求本院不予支持。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第(一)项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人李军、李静负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长李小艳审判员陈耀斌审判员李晓二○二一年十一月二日",
    "审结时间": "二○二一年十一月二日",
    "审理法官": "审判长李小艳审判员陈耀斌审判员李晓"
}