{
    "案件基本信息": "苏州洁耐美环境服务有限公司与周娟正确认劳动关系纠纷二审民事判决书苏州洁耐美环境服务有限公司与周娟正确认劳动关系纠纷二审民事判决书江苏省苏州市中级人民法院民事判决书(2019)苏05民终2020号当事人上诉人（原审被告）：苏州洁耐美环境服务有限公司，住所地江苏省苏州市姑苏区虎丘村三组。\n法定代表人：方秋英。\n委托诉讼代理人：赵文清，江苏瀛元律师事务所律师。\n被上诉人（原审原告）：周娟正。\n委托诉讼代理人：米军恒，江苏德策律师事务所律师。\n审理经过上诉人苏州洁耐美环境服务有限公司（以下简称洁耐美公司）因与被上诉人周娟正确认劳动关系纠纷一案，不服苏州工业园区人民法院（2018）苏0591民初8280号民事判决，向本院提起上诉。\n本院于2019年2月27日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "苏州洁耐美环境服务有限公司与周娟正确认劳动关系纠纷",
    "审理法院": "江苏省苏州市中级人民法院",
    "案号": "民事判决书(2019)苏05民终2020号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称洁耐美公司上诉请求：撤销原判，依法改判或发回重审。\n事实和理由：周娟正已达法定退休年龄，双方不存在劳动关系。\n原告诉称周娟正向一审法院起诉请求：确认其2018年3月8日与洁耐美公司存在劳动关系。\n一审法院查明一审法院认定事实：周娟正在洁耐美公司从事保洁工作。\n2017年12月15日，周娟正参加洁耐美公司组织的清洁工培训，桂某为培训人。\n2018年3月8日19时15分左右，周娟正发生交通事故受伤入院治疗，肇事方承担事故全部责任。\n2018年9月14日，枞阳县社会保险基金征缴中心出具证明，经查证周娟正未在该县参加城镇职工基本养老保险等社会保险。\n已生效的（2018）苏0591民初4308号民事判决书查明：施乐辉公司与洁耐美公司签订清洁合同，约定由洁耐美公司承揽施乐辉公司的工厂清洁保养工作。\n施乐辉公司提供：桂某的工作证明、桂某与洁耐美公司的聘用劳务协议。\n证人桂某出庭陈述，周娟正是洁耐美公司的员工，自2017年5月20几号在洁耐美公司上班，之前就和周娟正认识，周娟正打电话联系其来上班的，早上7点到19点下班，一周一转班，每个月15号发现金，周娟正有时让其代签字；其2014年6月入职洁耐美公司，担任领班，周娟正请假和其请，洁耐美公司未缴纳社保，其和洁耐美公司之前签过合同。\n周娟正陈述，2017年5月入职洁耐美公司，工资现金发放，每月工资3500元左右。\n一审再查明:周娟正于劳动争议发生后申诉至苏州工业园区劳动争议仲裁委员会。\n该仲裁委员会于2018年9月6日决定以周娟正达到法定退休年龄，不予受理周娟正的仲裁请求。\n周娟正遂于法定期限内诉至一审法院。\n上述事实，有民事判决书、开庭笔录、培训记录表、证人证词、道路交通事故认定书、门诊病历、出院记录、证明、苏园劳仲不字[2018]第46号不予受理通知书以及当事人庭审中的陈述等证据材料在卷佐证，并经当庭质证，一审法院予以认定。\n一审法院认为一审法院认为，当事人针对自己的诉讼主张所依据的事实应当提供相关证据加以证明，否则应由负有举证责任的一方承担不利后果。\n劳动关系是用人单位与劳动者之间产生劳动者为用人单位提供劳动、接受用人单位的管理，用人单位支付报酬的稳定的劳动权利义务关系；劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n周娟正主张和洁耐美公司之间存在劳动关系，而洁耐美公司则认为周娟正已届退休年龄，双方不存劳动关系。\n首先，，周娟正在洁耐美公司工作时已届满退休年龄但周娟正在洁耐美公司工作，接受洁耐美公司的管理，洁耐美公司按月向周娟正发放工资，双方之间符合劳动关系的特征；其次，劳动合同法中明确规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止，而本案中周娟正提供的证明显示其未享受基本养老保险待遇，故周娟正可以成为劳动关系的主体。\n双方存在紧密的人身隶属关系，已建立稳定的劳动用工关系，一审法院认定周娟正与洁耐美公司自用工之日起存在劳动关系。\n故周娟正主张的2018年3月8日与洁耐美公司存在劳动关系，有相应的事实及法律依据，一审法院予以支持。\n据此，一审法院依照《中华人民共和国劳动合同法》第七条、第四十四条、《中华人民共和国民事诉讼法》第六十四条之规定，判决：确认周娟正与苏州洁耐美环境服务有限公司2018年3月8日存在劳动关系。\n案件受理费减半收取5元，由苏州洁耐美环境服务有限公司负担。\n二审中，当事人没有提供新证据。\n本院认定事实与原审判决查明事实一致。\n",
    "劳动起始时间": "其2014年6月入职洁耐美公司，担任领班，周娟正请假和其请，洁耐美公司未缴纳社保，其和洁耐美公司之前签过合同。\n周娟正陈述，2017年5月入职洁耐美公司，工资现金发放，每月工资3500元左右。\n",
    "劳动结束时间": "2018年3月8日19时15分左右，周娟正发生交通事故受伤入院治疗，肇事方承担事故全部责任。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "该仲裁委员会于2018年9月6日决定以周娟正达到法定退休年龄，不予受理周娟正的仲裁请求。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "首先，，周娟正在洁耐美公司工作时已届满退休年龄但周娟正在洁耐美公司工作，接受洁耐美公司的管理，洁耐美公司按月向周娟正发放工资，双方之间符合劳动关系的特征；其次，劳动合同法中明确规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止，而本案中周娟正提供的证明显示其未享受基本养老保险待遇，故周娟正可以成为劳动关系的主体。\n双方存在紧密的人身隶属关系，已建立稳定的劳动用工关系，一审法院认定周娟正与洁耐美公司自用工之日起存在劳动关系。\n",
    "回顾一审法院的裁判依据": "据此，一审法院依照《中华人民共和国劳动合同法》第七条、第四十四条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案二审的争议焦点为周娟正已届退休年龄是否影响双方劳动关系的认定。\n本案中，周娟正与洁耐美公司之间符合劳动关系的特征，且周娟正提供了相应证据证明其未享受基本养老保险待遇，故应认定周娟正与洁耐美公司系特殊劳动关系。\n综上所述，洁耐美公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，周娟正与洁耐美公司之间符合劳动关系的特征，且周娟正提供了相应证据证明其未享受基本养老保险待遇，故应认定周娟正与洁耐美公司系特殊劳动关系。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由苏州洁耐美环境服务有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长游冰峰审 判 员蔡燕芳审 判 员王小丰二〇一九年三月二十日",
    "审结时间": "二〇一九年三月二十日",
    "审理法官": "审 判 长游冰峰审 判 员蔡燕芳审 判 员王小丰"
}