{
    "案件基本信息": "肖德运与酒泉洁净家政服务有限公司、甘肃钢铁职业技术学院、魏永明确认劳动关系纠纷一案二审民事判决书肖德运与酒泉洁净家政服务有限公司、甘肃钢铁职业技术学院、魏永明确认劳动关系纠纷一案二审民事判决书甘肃省嘉峪关市中级人民法院民事判决书(2015)嘉民一终字第232号当事人上诉人（原审被告）肖德运。\n委托代理人孙岩，嘉峪关同舟律师事务所律师。\n被上诉人（原审原告）酒泉洁净家政服务有限公司，住所地甘肃省酒泉市肃州区富康家世界6号楼19号门店。\n委托代理人王建伟，甘肃长治律师事务所律师。\n被上诉人（原审被告）甘肃钢铁职业技术学院，住所地甘肃省嘉峪关市五一南路356号。\n委托代理人潘竞芳。\n被上诉人（原审被告）魏永明。\n审理经过上诉人肖德运因与被上诉人酒泉洁净家政服务有限公司（以下简称洁净家政公司）、甘肃钢铁职业技术学院（以下简称钢铁技术学院）、魏永明确认劳动关系纠纷一案，不服嘉峪关市城区人民法院（2015）嘉城民一初字第672号民事判决，向本院提起上诉。\n本院受理后，依法组成合议庭，公开开庭进行了审理。\n上诉人肖德运的委托代理人孙岩、被上诉人洁净家政公司的委托代理人王建伟、钢铁技术学院的委托代理人潘竞芳以及被上诉人魏永明到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "肖德运与酒泉洁净家政服务有限公司、甘肃钢铁职业技术学院、魏永明确认劳动关系纠纷",
    "审理法院": "甘肃省嘉峪关市中级人民法院",
    "案号": "民事判决书(2015)嘉民一终字第232号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明一审法院审理查明，原告家政公司承包了钢铁学院校园内包括嘉峪关霞光餐厅在内的几家餐厅的保洁工作。\n2014年3月，原告家政公司雇佣被告肖德运在嘉峪关霞光餐厅等餐厅从事保洁工作，肖德运的工资由家政公司支付。\n同年6月4日，肖德运在嘉峪关霞光餐厅干活时摔倒受伤，家政公司支付了肖德运住院治疗期间的医疗费用。\n肖德运向嘉峪关市劳动人事争议仲裁委员会申请仲裁，请求确认劳动关系。\n2015年1月27日，嘉峪关市劳动人事争议仲裁委员会裁决，肖德运与家政公司存在劳动关系，原告家政公司不服，向法院提起诉讼。\n另查明，被告肖德运是农民工，原告雇佣肖德运从事保洁工作时，肖德运的年龄已经超过60岁。\n一审法院认为一审法院认为，本案双方当事人争议的焦点是，原告家政公司与被告肖德运之间存在劳动关系还是形成劳务关系。\n《中华人民共和国社会保险法》第二十条规定，国家建立和完善新型农村社会养老保险制度。\n第二十一条规定，参加新型农村社会养老保险的农村居民，符合国家规定条件的，按月领取新型农村社会养老保险待遇。\n《国务院关于开展新型农村社会养老保险试点的指导意见》（国发（2009）32号）第七条规定，养老保险待遇领取条件：年满60周岁、未享受城镇职工基本养老保险待遇的农村有户籍的老年人，可以按月领取养老金。\n因此，被告肖德运属于享受新型农村社会养老保险待遇的人员。\n《中华人民共和国劳动合同法》第四十四条第一款第（二）项、第（六）项规定，有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的；（六）法律、行政法规规定的其他情形。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n被告肖德运属于超过60岁的农民工，因符合上述情形，其与原告家政公司之间不能形成劳动关系。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n据此，超过60岁的农民工已经享受了新型农村社会养老保险待遇，发生的用工争议应当按劳务关系处理，故原告与被告肖德运之间形成劳务关系。\n依照《中华人民共和国劳动合同法》第四十四条第一款第（二）项、第（六）项、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《最高人民法院关于适用﹤中华人民共和国民事诉讼法﹥的解释》第九十条之规定，判决：原告酒泉洁净家政服务有限公司与被告肖德运之间不形成事实劳动关系。\n案件受理费10元，由被告肖德运承担。\n二审上诉人诉称一审宣判后，被告肖德运不服，向本院提起上诉，请求依法撤销（2015）嘉城民一初字第672号民事判决，改判确认与被上诉人肖德运与被上诉人洁净家政公司之间存在劳动关系。\n事实与理由：一审判决适用法律错误，一审法院引用的《国务院关于开展新型农村社会养老保险试点的指导意见》（国发（2009）32号文件）并非行政法规，不具有强制性，其不能作为《劳动合同法实施条例》中有关终止劳动关系的必要条件。\n最高人民法院（2010）行他字第10号《答复》明确了超过法定退休年龄的进城务工农民工，在工作时间内受伤的可以适用《工伤保险条例》有关规定进行工伤认定，而工伤认定机关要求工伤认定的前提是确认务工人员与用工单位存在劳动关系，而本案上诉人肖德运与被上诉人洁净家政公司存在劳动关系的事实清楚，依法应予以确认。\n二审被上诉人辩称被上诉人洁净家政公司辩称，一审认定事实清楚，适用法律正确，被上诉人洁净家政公司雇佣肖德运时，肖德运的年龄已经超过64岁，故双方之间仅存在劳务关系，并不存在劳动关系，请求驳回上诉，维持原判。\n被上诉人钢铁技术学院辩称，上诉人的诉请与其无关，其认可一审判决。\n被上诉人魏永明辩称，其与上诉人之间不存在劳动关系，也不存在劳务关系，上诉人的诉请与其无关，其认可一审判决结果。\n本院查明二审期间，双方均未提交新证据，本院二审查明的事实与一审一致，本院对此予以确认。\n",
    "劳动起始时间": "2014年3月，原告家政公司雇佣被告肖德运在嘉峪关霞光餐厅等餐厅从事保洁工作，肖德运的工资由家政公司支付。\n",
    "劳动结束时间": "同年6月4日，肖德运在嘉峪关霞光餐厅干活时摔倒受伤，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "被告肖德运属于超过60岁的农民工，因符合上述情形，其与原告家政公司之间不能形成劳动关系。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n据此，超过60岁的农民工已经享受了新型农村社会养老保险待遇，发生的用工争议应当按劳务关系处理，故原告与被告肖德运之间形成劳务关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国社会保险法》第二十条 《中华人民共和国劳动合同法》第四十四条第一款第（二）项、第（六）项 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条第一款第（二）项、第（六）项、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案系确认劳动关系纠纷，根据法律规定，劳动者与用人单位之间建立劳动关系，其主要特征表现在劳动者所从事的劳动系用人单位的业务组成部分，劳动者受用单位的日常管理，且与用人单位形成相对固定的身份依附及经济从属关系。\n上诉人肖德运受雇于被上诉人洁净家政公司从事保洁卫生工作，工资报酬由洁净家政公司按月支付，双方对该基本事实均无异议。\n肖德运受雇于洁净家政公司时虽超过法定退休年龄，但作为进城务工的农民工，其此前并未享受国家基本养老保险待遇，也未领取相关退休金，该情形并不符合最高院《关于审理劳动争议案件适用法律若干问题的解释（三）》中有关用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议时，人民法院应当按劳务关系处理的排除性规定。\n此外，我国法律并未就用人单位与劳动者建立劳动关系时，对劳动者的年龄上限做出明确规定，因此，上诉人肖德运具备劳动关系主体资格，其与洁净家政公司之间存在事实劳动关系。\n一审法院虽认定基本事实清楚，但适用法律有误，判决结果不当，本院依法予以纠正。\n",
    "审理法院的认定理由": "肖德运受雇于洁净家政公司时虽超过法定退休年龄，但作为进城务工的农民工，其此前并未享受国家基本养老保险待遇，也未领取相关退休金，该情形并不符合最高院《关于审理劳动争议案件适用法律若干问题的解释（三）》中有关用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议时，人民法院应当按劳务关系处理的排除性规定。\n此外，我国法律并未就用人单位与劳动者建立劳动关系时，对劳动者的年龄上限做出明确规定，因此，上诉人肖德运具备劳动关系主体资格，其与洁净家政公司之间存在事实劳动关系。\n",
    "审理法院的认定依据": "《关于审理劳动争议案件适用法律若干问题的解释（三）》",
    "裁判依据": "依据《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项之规定，",
    "裁判主文": "判决如下：裁判结果一、撤销嘉峪关市城区人民法院（2015）嘉城民一初字第672号民事判决；二、肖德运与酒泉洁净家政服务有限公司之间存在劳动关系。\n一审案件受理费10元，二审案件受理费10元，均由酒泉洁净家政服务有限公司承担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一五年十月二十九日",
    "审理法官": "审判长刘宏伟审判员邢剑影代理审判员吴杰"
}