{
    "案件基本信息": "襄阳金达成精细化工有限公司、张有银确认劳动关系纠纷二审民事判决书襄阳金达成精细化工有限公司、张有银确认劳动关系纠纷二审民事判决书湖北省襄阳市中级人民法院民事判决书(2020)鄂06民终992号当事人上诉人(原审被告)：襄阳金达成精细化工有限公司，住所地襄阳市襄城区余家湖化工工业园。\n法定代表人：闫轶璐，该公司总经理。\n委托诉讼代理人：周洁，湖北思扬律师事务所律师。\n被上诉人(原审原告)：张有银。\n委托诉讼代理人：樊雪晴，湖北美仑律师事务所律师。\n审理经过上诉人襄阳金达成精细化工有限公司(以下简称金达成公司)因与被上诉人张有银确认劳动关系纠纷一案，不服襄阳市襄城区人民法院(2019)鄂0602民初3494号民事判决，向本院提起上诉。\n本院于2020年4月2日立案后，依法组成合议庭，进行审理。\n本案现已审理终结。\n",
    "案名": "襄阳金达成精细化工有限公司、张有银确认劳动关系纠纷",
    "审理法院": "湖北省襄阳市中级人民法院",
    "案号": "民事判决书(2020)鄂06民终992号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称金达成公司上诉请求：1.依法撤销襄阳市襄城区人民法院(2019)鄂0602民初3494号民事判决，将本案发回重审或依法改判驳回被上诉人的诉讼请求；2.本案一、二审诉讼费用由被上诉人承担。\n事实和理由：一、被上诉人经人介绍为上诉人临时帮工，双方不存在劳动关系，一审法院认定事实有误。\n综观本案，并不具备【2005】12号《关于确立劳动关系有关事项的通知》第一条规定的情形。\n双方事实上形成的是劳务雇佣关系，双方并无建立劳动关系的合意。\n被上诉人从事的工作属于临时性、辅助性的工作，从严格意义上讲，并不构成上诉人业务的组成部分。\n二、张有银已经达到法定退休年龄，已经不具备构成劳动关系的劳动者资格。\n综上，请求二审法院支持上诉人的上诉请求。\n二审被上诉人辩称张有银辩称，原审判决认定事实清楚，适用法律正确，请求维持原判。\n原告诉称张有银向一审法院起诉请求：1.请求确认双方当事人之间存在劳动关系；2、本案诉讼费用由金达成公司承担。\n一审法院查明一审法院认定事实：张有银出生于1958年11月29日，于2019年1月17日经人介绍至金达成公司工作，此时张有银已年满60周岁，双方未签订任何协议或合同，张有银被安排在金达成公司一车间从事甩料工作。\n张有银在金达成公司实际工作至2019年2月15日。\n金达成公司于2019年3月11日以银行转账方式向张有银发放1月份工资2980元。\n同时查明，张有银因出现皮肤不适症状，遂于2019年2月17日至2019年3月1日在襄阳市第一人民医院皮肤科住院治疗，出院后陆续在中国人民解放军四七七医院门诊治疗，其间并未在金达成公司工作。\n金达成公司自2019年3月25日至2019年6月11日期间分四次以银行转账方式向张有银借支医药费合计7500元。\n2019年9月17日，襄阳市职业病防治院出具襄职诊字(2019)D091712号《职业病诊断证明书》，载明：“姓名张有银……\n用人单位名称襄阳金达成精细化工有限公司职业病危害接触史2019年1月17日在襄阳金达成精细化工有限公司从事甩料等工作。\n工龄约15天，接触职业危害因素：水合肼、尿素、盐酸、Uv-9(二苯甲酮类)诊断结论：职业性接触性皮炎处理意见：对症处理诊断医师签名诊断机构盖章”，同时该诊断证明书尾部注明：如对本诊断结论有异议，可以在接到本证明书三十日内向襄阳市职业病鉴定委员会申请职业病鉴定。\n张有银未参加城镇职工基本养老保险，未享受养老保险待遇也未领取退休金。\n另查明，张有银于2019年11月13日以金达成公司为被申请人向襄阳市襄城区劳动人事争议仲裁委员会申请仲裁，仲裁委员会于2019年11月13日以“用人单位招用超过法定退休年龄的不作为劳动争议处理范围”为由，决定不予受理原告的仲裁请求事项，并作出襄城劳人仲不字〔2019〕17号《不予受理案件通知书》。\n张有银不服遂提起诉讼。\n一审法院认为，《中华人民共和国劳动合同法》第四十四条第一款第(二)项规定：“有下列情形之一的，劳动合同终止：(二)劳动者开始依法享受基本养老保险待遇的；”同时，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n因此，对于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间能否建立劳动关系的确定标准为劳动者是否已经享受养老保险待遇或者领取退休金。\n本案中，金达成公司既未给张有银申报社保手续，也未为其缴纳社保费，但双方自用工起所存在的权利义务关系符合劳动关系的特征，故应认定为事实劳动关系。\n金达成公司的辩称意见无事实和法律依据，一审法院不予采纳。\n且金达成公司未举证证明其在事实劳动关系建立后解除事实，故双方事实劳动关系自建立起即存在。\n据此，依照《中华人民共和国劳动合同法》第二条、第七条、第十条、第四十四条第(二)项、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条、《中华人民共和国民事诉讼法》第六十四条第一款之规定，判决：张有银与金达成公司自2019年1月17日起建立劳动关系。\n案件受理费10元，由金达成公司负担。\n二审中，当事人没有提交新证据。\n对一审法院认定的事实，本院予以确认。\n",
    "出生时间": "张有银出生于1958年11月29日",
    "劳动起始时间": "于2019年1月17日经人介绍至金达成公司工作，",
    "劳动结束时间": "张有银在金达成公司实际工作至2019年2月15日。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "仲裁委员会于2019年11月13日以“用人单位招用超过法定退休年龄的不作为劳动争议处理范围”为由，决定不予受理原告的仲裁请求事项，并作出襄城劳人仲不字〔2019〕17号《不予受理案件通知书》。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，金达成公司既未给张有银申报社保手续，也未为其缴纳社保费，但双方自用工起所存在的权利义务关系符合劳动关系的特征，故应认定为事实劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第一款第(二)项 ，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第二条、第七条、第十条、第四十四条第(二)项、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，关于劳动关系的认定，应当符合三方面要素：(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。\n本案中，张有银与金达成公司均符合法律、法规规定的主体资格,张有银根据金达成公司的安排在其指定的工作场所从事指示的工作任务，遵守金达成公司的考勤制度，且金达成公司亦向张有银发放了相应的工资报酬。\n张有银所从事的工作亦为金达成公司业务组成部分。\n综合以上事实，一审认定上诉人金达成公司与张有银之间存在劳动关系并无不当。\n对于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间能否建立劳动关系的确定标准为劳动者是否已经享受养老保险待遇或者领取退休金。\n本案中，张有银虽已超过法定退休年龄，但亦应认定双方形成劳动关系。\n上诉人金达成公司的上诉理由均不能成立，本院不予支持。\n综上所述，金达成公司的上诉请求不能成立，应予驳回；一审判决认定基本事实清楚，裁判结果正确，应予维持。\n",
    "审理法院的认定理由": "对于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间能否建立劳动关系的确定标准为劳动者是否已经享受养老保险待遇或者领取退休金。\n本案中，张有银虽已超过法定退休年龄，但亦应认定双方形成劳动关系。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由金达成公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇二〇年七月十日",
    "审理法官": "审判长陈守军审判员张 杨审判员刘媛媛"
}