{
    "案件基本信息": "孙秀荣、山东新银麦啤酒有限公司确认劳动关系纠纷二审民事判决书孙秀荣、山东新银麦啤酒有限公司确认劳动关系纠纷二审民事判决书山东省临沂市中级人民法院民事判决书(2020)鲁13民终1371号当事人上诉人(原审原告)：孙秀荣、女、1968年7月13日生，汉族委托诉讼代理人：刘元胜，蒙阴垛庄法律服务所法律工作者。\n上诉人(原审被告)：山东新银麦啤酒有限公司，住所地蒙阴县银麦路某某。\n法定代表人：樊伟，董事长。\n委托诉讼代理人：刘乃东，山东泰蒙律师事务所律师审理经过上诉人孙秀荣、山东新银麦啤酒有限公司劳动争议纠纷一案，不服山东省蒙阴县人民法院(2019)鲁1328民初3504号民事判决，向本院提起上诉。\n本院于2020年3月23日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "孙秀荣、山东新银麦啤酒有限公司确认劳动关系纠纷",
    "审理法院": "山东省临沂市中级人民法院",
    "案号": "民事判决书(2020)鲁13民终1371号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称孙秀荣上诉请求：1、依法改判，增加被上诉人支付赔偿金92440.95元；2、一二审诉讼费由被上诉人承担。\n事实和理由：违法解除或终止劳动合同都应当支付赔偿金，原判减少了上诉人诉求数额，被上诉人辩称改制前和上诉人不存在劳动关系，不承担民事责任，是违法的。\n被上诉人终止劳动合同不符合法定条件，应按照上诉人22年工作年限承担赔偿金的责任。\n山东新银麦啤酒有限公司上诉请求：2、撤销一审判决，驳回被上诉人的诉讼请求；2、一二审诉讼费由被上诉人承担。\n事实和理由：上诉人成立于2006年4月4日，一审法院认定被上诉人在2005年3月就与上诉人建立劳动关系，与事实不符；一审判决适用法律错误，超出了被上诉人的诉讼请求，判决支付补偿金适用法律错误。\n原告诉称孙秀荣向一审法院起诉请求：请求确认被告的解除劳动合同关系无效，支付违法解约赔偿金133366.2元。\n一审法院查明一审法院认定事实：原告与被告存在合法的劳动关系，2005年3月给原告交纳基本养老保险，2013年12月1日双方签订劳动合同，合同第一条约定，劳动合同期限经双方约定，采用无固定期限形式，自2013年12月1日起至法定解除或终止劳动合同条件出现时止。\n2018年7月28日被告书面通知原告终止劳动合同，理由是孙秀荣已达到法定退休年龄。\n2019年7月30日向蒙阴县劳动人事争议仲裁委递交申请，2019年8月5日蒙阴县劳动人事争议仲裁委作出，蒙劳人仲字(2019)第59号不予受理通知书，原告孙秀荣在法定期限内向人民法院提起诉讼。\n一审法院认为一审法院认为，原被告双方存在合法劳动合同关系，2013年12月1日双方签订无固定期限劳动合同系当事人真实意思表示，符合法律规定，为有效劳动合同。\n国家法定的企业职工退休年龄是指国家法律规定的正常退休年龄，女工人年满50周岁；2018年7月28日孙秀荣已满50周岁，被告通知终止劳动合同关系，该行为符合《中华人民共和国劳动合同法实施条例》第21条的规定。\n根据劳动合同法44条规定劳动者享受基本养老保险待遇是劳动合同终止的条件之一，劳动者开始依法享受基本养老保险待遇的条件是：一、劳动者已退休，二、个人缴费年限累计满十五年或者个人缴费和视同缴费年限累计满十五年。\n劳动合同法实施条例21条规定劳动者达到退休年龄的劳动合同终止，此规定应理解为是对劳动合同法44条第二款终止劳动合同情形的补充。\n2005年3月被告给原告交纳基本养老保险，到2018年7月28日原告缴纳养老保险年限不足十五年。\n根据劳动合同法46条规定的精神，对终止劳动合同劳动者因退休开始享受基本养老待遇的，是不能予以经济补偿的，对达到法定退休年龄，由于缴费年限达不到享受基本养老保险待遇的，用人单位终止劳动合同。\n劳动者的年龄及身体状况，再次求职订立劳动合同的可能性几乎为零，对此类劳动者终止劳动合同不给予经济补偿，影响了劳动者的正常生活亦不符合事理与情理。\n为平衡劳动者及用人单位利益，被告支付一定经济补偿金，用于保障劳动者的正常生活同时补足缴纳养老保险达到交纳年限。\n经济补偿按劳动者在本单位工作年限，每满一年支付一个月的工资，六个月以上不满一年的，按一年计算，不满六个月的，向劳动者支付本半个月工资的补偿金；双方提供证据证实原告在被告处工作年限为自2005年3月至2018年7月，共计13年零5个月。\n并查明孙秀荣月平均工资为3031.5元，经调解无效。\n现依据《中华人民共和国劳动合同法》第四十四条、第四十七条之规定判决：一、被告山东新银麦啤酒有限公司支付孙秀荣补偿金40925.25元；二、驳回原告其他诉讼请求。\n上述判决于生效后十日内履行。\n诉讼费10元，减半收取5元，由被告山东新银麦啤酒有限公司负担。\n本院查明本院二审查明的基本事实与一审相同。\n",
    "出生时间": "当事人上诉人(原审原告)：孙秀荣、女、1968年7月13日生，",
    "有无书面合同": "有",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "原被告双方存在合法劳动合同关系，2013年12月1日双方签订无固定期限劳动合同系当事人真实意思表示，符合法律规定，为有效劳动合同。\n国家法定的企业职工退休年龄是指国家法律规定的正常退休年龄，女工人年满50周岁；2018年7月28日孙秀荣已满50周岁，被告通知终止劳动合同关系，该行为符合《中华人民共和国劳动合同法实施条例》第21条的规定。\n根据劳动合同法44条规定劳动者享受基本养老保险待遇是劳动合同终止的条件之一，劳动者开始依法享受基本养老保险待遇的条件是：一、劳动者已退休，二、个人缴费年限累计满十五年或者个人缴费和视同缴费年限累计满十五年。\n劳动合同法实施条例21条规定劳动者达到退休年龄的劳动合同终止，此规定应理解为是对劳动合同法44条第二款终止劳动合同情形的补充。\n2005年3月被告给原告交纳基本养老保险，到2018年7月28日原告缴纳养老保险年限不足十五年。\n根据劳动合同法46条规定的精神，对终止劳动合同劳动者因退休开始享受基本养老待遇的，是不能予以经济补偿的，对达到法定退休年龄，由于缴费年限达不到享受基本养老保险待遇的，用人单位终止劳动合同。\n劳动者的年龄及身体状况，再次求职订立劳动合同的可能性几乎为零，对此类劳动者终止劳动合同不给予经济补偿，影响了劳动者的正常生活亦不符合事理与情理。\n为平衡劳动者及用人单位利益，被告支付一定经济补偿金，用于保障劳动者的正常生活同时补足缴纳养老保险达到交纳年限。",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第21条 劳动合同法44条",
    "回顾一审法院的裁判依据": "现依据《中华人民共和国劳动合同法》第四十四条、第四十七条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，最高人民法院《关于适用的解释》第三百二十三条规定：第二审人民法院应当围绕当事人的上诉请求进行审理。\n当事人没有提出请求的，不予审理。\n但一审判决违反法律禁止性规定，或者损害国家利益、社会公共利益、他人合法权益的除外。\n本案系二审程序，故仅针对上诉人的上诉请求范围进行审查。\n本案争议的焦点：一、上诉人山东新银麦啤酒有限公司解除与上诉人孙秀荣的劳动合同关系是否系违法解除；二、上诉人山东新银麦啤酒有限公司是否应支付赔偿金。\n《中华人民共和国劳动合同法》第四十四条规定：劳动者开始依法享受基本养老保险待遇是劳动合同终止的情形之一，但不是唯一情形。\n《劳动合同法实施条例》第二十一条规定：劳动者达到法定退休年龄的，劳动合同终止，该两条规定并不矛盾，因此，一审认定自孙秀荣达到企业女职工法定退休年龄，其与上诉人山东新银麦啤酒有限公司劳动合同关系终止并无不当。\n孙秀荣上诉称上诉人山东新银麦啤酒有限公司系违法解除或终止与其劳动关系的上诉理由无法律依据，由此，孙秀荣诉称上诉人山东新银麦啤酒有限公司支付赔偿金亦无事实和法律依据，对此本院不予认定。\n《社会保险法》第十六条规定：参加基本养老保险的个人，达到法定退休年龄累计缴费满十五年的，按月领取基本养老保险金。\n参加基本养老保险的个人，达到法定退休年龄时累计缴费不足十五年的，可以缴费至满十五年，按月领取基本养老金；也可以转入新型农村社会养老保险或者城镇居民社会养老保险，按照国务院规定享受相应的养老保险待遇。\n根据查明的事实，孙秀荣的基本养老保险始缴于2005年3月，虽然至其被终止劳动关系时缴纳年限不足十五年，但法律已赋予其救济途径。\n在孙秀荣未提交证据证实上诉人山东新银麦啤酒有限公司虽然为其建立社会保险账户但缴费年限不足存在过错情形下，因《社会保险费征缴暂行条例》明确规定了社会保险费用是社保管理部门的职责，非本案受理范围，故对此不予涉及，双方均可依法另行寻求救济途径。\n综上所述，上诉人孙秀荣的上诉理由不能成立。\n上诉人山东新银麦啤酒有限公司的上诉请求成立。\n",
    "审理法院的认定理由": "一审认定自孙秀荣达到企业女职工法定退休年龄，其与上诉人山东新银麦啤酒有限公司劳动合同关系终止并无不当。\n孙秀荣上诉称上诉人山东新银麦啤酒有限公司系违法解除或终止与其劳动关系的上诉理由无法律依据，由此，孙秀荣诉称上诉人山东新银麦啤酒有限公司支付赔偿金亦无事实和法律依据，对此本院不予认定。",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，",
    "裁判主文": "判决如下：裁判结果一、撤销山东省蒙阴县人民法院(2019)鲁1328民初3504号民事判决；二、驳回上诉人孙秀荣的诉讼请求；一审案件受理费10元，减半收取5元，二审案件受理费20元，均由上诉人孙秀荣负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长 王 滨审判员 张凤芝审判员 蒋文静二〇二〇年十一月三十日书记员 杨 悦",
    "审结时间": "二〇二〇年十一月三十日",
    "审理法官": "审判长 王 滨审判员 张凤芝审判员 蒋文静"
}