{
    "案件基本信息": "何富祥与重庆途越工程咨询有限公司确认劳动关系纠纷二审民事判决书何富祥与重庆途越工程咨询有限公司确认劳动关系纠纷二审民事判决书重庆市第一中级人民法院民事判决书(2018)渝01民终8098号当事人上诉人（原审原告）：何富祥。\n委托诉讼代理人：潘之龙，重庆商坤律师事务所律师。\n被上诉人（原审被告）：重庆途越工程咨询有限公司，住所地重庆市北碚区双柏路2号，统一社会信用代码915001090628509835。\n法定代表人：陈江，执行董事。\n委托诉讼代理人：李恩斌，重庆兼善律师事务所律师。\n原审第三人：张锐。\n审理经过上诉人何富祥因与被上诉人重庆途越工程咨询有限公司公司（以下简称途越公司）、原审第三人张锐确认劳动关系纠纷一案，不服重庆市北碚区人民法院（2018）渝0109民初7903号民事判决，向本院提起上诉。\n本院于2018年11月27日立案后，依法组成合议庭，对本案进行了审理。\n上诉人何富祥的委托诉讼代理人潘之龙，被上诉人途越公司的委托诉讼代理人李恩斌参加了审理，原审第三人张锐经本院传唤无正当理由未到庭，本院依法进行了缺席审理。\n本案现已审理终结。\n",
    "案名": "何富祥与重庆途越工程咨询有限公司确认劳动关系纠纷",
    "审理法院": "重庆市第一中级人民法院",
    "案号": "民事判决书(2018)渝01民终8098号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称何富祥上诉请求：撤销一审判决，并依法改判。\n事实及理由：1.一审法院未查明本案基本事实，且故意回避事实认定。\n就劳动关系何富祥在一审中总结了本案争议焦点之一为何富祥是否在途乐公司分包的工地务工并受伤的事实，该基本事实直接影响本案判决。\n何富祥一审举示了相关证据能够证明其在途乐公司分包的工地务工并受伤。\n2.一审法院认为何富祥已达到法定退休年龄，无劳动者主体资格，属于适用法律错误。\n《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的劳动合同终止。\n《劳动合同法实施条例》第二十一条将劳动合同终止的条件解释为劳动者达到法定退休年龄，属于下位法对上位法的扩大性解释。\n二审被上诉人辩称途越公司辩称：一审法院认定事实清楚，适用法律正确，应维持原判。\n何富祥于2012年达到法定退休年龄，没有任何证据证明与途越公司存在劳动关系。\n途越公司与张锐之间不存在直接分包关系或用工关系。\n原告诉称何富祥向一审法院起诉请求：1.依法确认何富祥与途越公司从2018年3月1日起存在劳动关系；2.本案诉讼费用由途越公司承担。\n一审法院查明一审法院认定的事实：何富祥于1952年出生，2012年达法定退休年龄。\n途越公司成立于2013年3月7日，主要经营范围：工程技术咨询服务；从事建筑相关业务；工程勘察劳务类（工程钻探、凿井）等。\n2018年2月，重庆中科勘测设计有限公司（甲方）与途越公司（乙方）签订了《工程钻探合同》，约定甲方委托乙方进行地质钻探技术服务，服务地点在重庆两江新区水土高新园。\n2018年5月16日，何富祥以重庆中科勘测设计有限公司为被申请人，向重庆市北碚区劳动人事争议仲裁委员会申请确认其与重庆中科勘测设计有限公司存在劳动关系。\n2018年5月22日，重庆市北碚区劳动人事争议仲裁委员会作出碚劳人仲字[2018]第118号不予受理通知书。\n之后，何富祥向该院提起诉讼，2018年7月10日，该院作出（2018）渝0109民初5524号民事裁定书，准许何富祥撤回起诉。\n2018年7月24日，何富祥以途越公司为被申请人向重庆市北碚区劳动人事争议仲裁委员会申请仲裁要求确认双方存在劳动关系。\n重庆市北碚区劳动人事争议仲裁委员会于2018年7月25日作出碚劳人仲不字(2018)第279号不予受理通知书。\n本案审理中，何富祥申请证人刘某、王某出庭作证。\n刘某到庭陈述：我和何富祥在一个工地上班，工地（名称）记不清楚了。\n何富祥受伤时我在现场，我们正在搞勘察，他是被机械压伤的。\n张锐是老板，我认识张锐，不认识途越公司。\n我们上班的工资是300元/天，每人都是一样的，只做了八天。\n王某到庭陈述：我在现场亲眼看到何富祥受伤的过程，我们当时在钻探，工地是在北碚，具体地名不清楚。\n何富祥受伤是因为钢丝绳没有绷好（绷紧），上面的卡松了，主干掉落。\n何富祥受伤后，一个工友给张老板打电话，并把何富祥送去了医院。\n我们工资是260元/天，机械部分是张老板付的钱。\n我们工作是临时性的，平时是搞钻探，没有工作时就在家务农。\n何富祥还举示如下证据：1.报警回执；2.医药费收据；3.何富祥代理律师和张锐的聊天记录；4.住院病历。\n拟证明何富祥于2018年3月16日在途越公司工地施工时受伤，受伤后在重庆巨能建设集团路桥工程有限公司医院住院治疗，张锐垫付医疗费并在医疗费收据上签字，途越公司将承接的工程违法转包给不具备用工主体资质的张锐。\n5.视频录音，拟证明何富祥受伤出院后与途越公司、张锐就何富祥工伤赔偿事宜进行口头协商，未达成一致。\n途越公司质证：证据1真实性无异议，但只是单方记录，不是对事情进行了调查核实后出具的；证据2上是否张锐本人签字不清楚；证据3真实性无法核实；证据4不能达到证明受伤地点和劳动关系的目的；证据5中是否陈江本人，待核实。\n一审法院认为一审法院认为，何富祥于2018年5月16日向重庆市北碚区劳动人事争议仲裁委员会申请仲裁，要求确认其与重庆中科勘测设计有限公司存在劳动关系，而本案中何富祥是要求确认其与途越公司存在劳动关系，不属于重复起诉。\n关于何富祥与途越公司是否于2018年3月1日起存在劳动关系。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发〔2005〕12号）第一条规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格;（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。”\n何富祥已于2012年达到法定退休年龄，因此即便何富祥诉称工程违法转包及何富祥于2018年3月1日在涉案工地务工的事实成立，其主张存在劳动关系也没有法律依据，不予支持。\n一审法院判决：驳回何富祥的诉讼请求。\n案件受理费10元，减半收取5元，由何富祥负担。\n本院查明二审查明以下事实：1.何富祥一审举示的报警回执载明“接报警后，民警与报警人联系，报警人称其父亲何富祥于2018年3月16日在复兴镇方正大道进行地质勘测时不慎受伤。\n现在北碚聚龙医院进行住院治疗。\n后民警与施工方负责人张锐（，180××××9654）取得联系，张表示何富祥受伤一事情况属实，目前施工方也在对其进行积极治疗”。\n2.何富祥一审举示的证据3聊天记录，张锐称“首先对当事人的遭遇我们深表歉意。\n但我们不得不说你作为律师却不是很专业。\n中科认为是工伤就是工伤了？\n我们给途越做的劳务，拿中科来压我，合适吗？\n既然是协商，大家都应该拿出诚意来。\n当事人是在我们不知情的情况下过来干活，当事人到工地第二天由于自己操作不当，导致受伤。\n受伤后我们本着救助伤者的前提，积极医治，我们做工的时候明确给包工头说了没有意外险的工人一律不要，是下面的包工头和当事人有意隐瞒。\n再请你明确工伤的法律解释，职工关系与雇佣关系的不同。\n这些我们都在北碚法院去咨询过，赔偿的大体数额我们也清楚。”\n3.何富祥一审举示的证据5视频录音，是2018年4月17日由何富祥及其亲戚和代理律师、途越公司法定代表人陈江、张锐、重庆中科勘测设计有限公司工作人员参与协商何富祥的受伤赔偿事宜。\n途越公司质证认为陈江参与协商事宜是因其与张锐系朋友关系。\n二审查明的其他事实与一审查明的相同。\n",
    "出生时间": "何富祥于1952年出生，2012年达法定退休年龄。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "何富祥已于2012年达到法定退休年龄，因此即便何富祥诉称工程违法转包及何富祥于2018年3月1日在涉案工地务工的事实成立，其主张存在劳动关系也没有法律依据，不予支持。\n",
    "回顾一审法院的认定依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发〔2005〕12号）第一条 《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为：关于何富祥的受伤事实。\n结合何富祥举示的报警回执、聊天记录、视频录音及证人证言，何富祥上诉认为其在途越公司承包的北碚复兴镇方正大道工地做工受伤，本院予以采纳。\n关于劳动关系。\n根据证人证言，何富祥并非由途越公司招聘，其劳动报酬也不由途越公司支付，张锐短信称何富祥系包工头招聘，何富祥未能举证证明其由途越公司招聘、管理及支付劳动报酬，且其于2012年达到法定退休年龄，何富祥未能举证证明其与途越公司的关系符合劳动关系构成要件，其主张2018年3月1日在案涉工地做工时与途越公司存在劳动关系，本院不予支持。\n综上所述，何富祥的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，程序合法，应予维持。\n",
    "审理法院的认定理由": "根据证人证言，何富祥并非由途越公司招聘，其劳动报酬也不由途越公司支付，张锐短信称何富祥系包工头招聘，何富祥未能举证证明其由途越公司招聘、管理及支付劳动报酬，且其于2012年达到法定退休年龄，何富祥未能举证证明其与途越公司的关系符合劳动关系构成要件，其主张2018年3月1日在案涉工地做工时与途越公司存在劳动关系，本院不予支持。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由何富祥负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长廖鸣晓审判员邓山审判员朱华惠二〇一八年十二月二十七日书记员李白露",
    "审结时间": "二〇一八年十二月二十七日",
    "审理法官": "审判长廖鸣晓审判员邓山审判员朱华惠"
}