{
    "案件基本信息": "李文瑞、侯芳等与巍山地矿资源开发有限公司确认劳动关系纠纷案李文瑞、侯芳等与巍山地矿资源开发有限公司确认劳动关系纠纷案云南省大理白族自治州中级人民法院民事判决书(2016)云29民终223号上诉人（原审原告）李文瑞，粮农。\n上诉人（原审原告）侯芳，粮农。\n上诉人（原审原告）侯雄，粮农。\n委托代理人李慧，云南八谦律师事务所律师，代理权限为特别授权代理。\n被上诉人（原审被告）巍山地矿资源开发有限公司。\n法定代表人孟鸿芳，系公司经理。\n。委托代理人姚发明，云南云岭律师事务所律师，代理权限为特别授权代理。\n上诉人李文瑞、侯芳、侯雄与被上诉人巍山地矿资源开发有限公司因确认劳动关系纠纷一案，不服云南省巍山彝族回族自治县人民法院（2015）巍民初字第483号民事判决，向本院提起上诉。\n本院于2016年3月14日受理后，依法组成合议庭审理了本案，本案现已审理终结。\n",
    "案名": "李文瑞、侯芳等与巍山地矿资源开发有限公司确认劳动关系纠纷案",
    "审理法院": "云南省大理白族自治州中级人民法院",
    "案号": "民事判决书(2016)云29民终223号",
    "审理程序": "二审",
    "案件基本事实部分": "原审法院经审理确认的本案事实是：侯祖鹏生于1954年8月11日，其配偶为李文瑞，所生子女为侯芳、侯雄。\n被告巍山地矿资源开发有限公司成立于2007年11月20日，注册号为532××××0144，类型为有限责任公司，法定代表人为孟鸿芳。\n2007年12月，侯祖鹏到被告处工作，被被告安排到矿区供水二级泵站守抽水站。\n2009年月工资为1200元、2010年月工资为1800元、2013年至2014年12月月工资为1900元。\n侯祖鹏在被告处工作期间，被告一直未与侯祖鹏签订书面劳动合同，也未为侯祖鹏缴纳社会保险，并拖欠侯祖鹏2014年6月至12月的工资。\n2014年8月11日，侯祖鹏已年满60周岁，已达法定退休年龄，被告巍山地矿资源开发有限公司未书面通知侯祖鹏终止劳动关系，侯祖鹏继续在被告处工作。\n2014年12月26日，侯祖鹏在被告处工作期间死亡。\n2015年1月11日，侯祖鹏家属李文瑞、侯芳、侯雄书面向被告提出侯祖鹏死亡一事处理意见函，双方协商未果。\n2015年10月26日，原告李文瑞、侯芳、侯雄向巍山彝族回族自治县劳动人事争议仲裁委员会申请仲裁，该委受理后于2015年12月9日作出了巍劳人仲（2015）05号仲裁裁决书，裁决内容主要为：“1、死者侯祖鹏与被申请人，自2007年12月至2014年8月11日期间，存在事实劳动关系；2、由被申请人支付拖欠死者侯祖鹏在被申请人处工作期间的工资11400元；3、由被申请人支付死者侯祖鹏经济补偿金13300元。”\n2015年12月15日，李文瑞、侯芳、侯雄不服巍山县劳动人事争议仲裁委员会的裁决内容，提起起诉。\n原审法院认为：用人单位自用工之日起即与劳动者建立劳动关系。\n本案原告主张死者侯祖鹏与被告存在事实劳动关系，而被告巍山地矿资源开发有限公司关于与侯祖鹏只是口头劳务协议、只是雇佣关系，不存在劳动关系、双倍工资超过仲裁时效及经济补偿金无实施法律依据的辩解，根据《中华人民共和国劳动合同法》第十四条第三款“用人单位自用工之日起满一年不与劳动者订立书面劳动合同的，视为用人单位与劳动者已订立无固定期限劳动合同”之规定及依照劳动和社会保障部（现更名为人力资源和社会保障部）《关于确立劳动关系有关事项的通知》第二条规定:“用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证；（一）工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险费的记录；（二）用人单位向劳动者发放的“工作证”、“服务证”等能够证明身份的证件；（三）劳动者填写的用人单位招工招聘“登记表”、“报名表”等招用记录；（四）考勤记录；（五）其他劳动者的证言。\n其中，（一）、（三）、（四）项的有关凭证由用人单位负举证责任。”\n及《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止。”\n之规定，侯祖鹏出生于1954年8月11日，身份证号码为××，2014年8月11日前，具备中华人民共和国劳动者主体资格；告巍山地矿资源开发有限公司，营业执照号码532××××0144，组织机构代码为××，具有劳动用工主体资格，应当承担劳动用工主体责任。\n本案中侯祖鹏在被告处工作期间，接受被告的劳动管理，从事被告安排的有报酬的劳动，符合上述法律规定，依法确认侯祖鹏与被告巍山地矿资源开发有限公司自2007年12月至2014年8月11日期间，存在劳动关系。\n对于原告请求被告支付侯祖鹏在被告处工作期间未签订书面劳动合同的双倍工资差额20900元的诉讼请求，根据最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》（二）第一条第二款“因解除或者终止劳动关系产生的争议，用人单位不能证明劳动者收到解除或者终止劳动关系书面通知时间的，劳动者主张权利之日为劳动争议发生之日”的规定，本案中2014年8月11日侯祖鹏年满60周岁后，出现了法定的终止劳动合同的情形，但截至2014年12月26日，被告巍山地矿资源开发有限公司未出具与侯祖鹏解除或者终止劳动关系书面通知，2015年1月11日，侯祖鹏死亡后，其家属李文瑞、侯芳、侯雄书面向被告提出侯祖鹏死亡一事处理意见函，向被告主张权利，此日即为劳动争议发生之日。\n根据《中华人民共和国劳动合同法》第八十二条第一款“用人单位自用工之日起超过一个月不满一年未与劳动者订立书面劳动合同的，应当向劳动者每月支付二倍的工资”及《中华人民共和国劳动合同法实施条例》第七条“用人单位自用工之日起超过一个月不满一年未与劳动者订立书面劳动合同的，自用工之日起满一个月的次日至满一年的前一日应当依照劳动合同法第八十二条的规定向劳动者每月支付两倍的工资”的规定，因侯祖鹏2009年以前月工资为1200元且已足额领取了每月的月工资，故侯祖鹏在被告工作期间未签订书面劳动合同的双倍工资差额应为1200元×11个月＝13200元；对于原告要求被告赔偿拖欠侯祖鹏工作期间的工资11400元及经济补偿金13300元，符合法律规定，予以支持。\n对被告的辩解，不予采信。\n据此，根据《中华人民共和国劳动法》第九十一条、《中华人民共和国劳动合同法》第七条、第十四条第三款、第四十六条第一款、第四十七条、第八十二条第一款、《中华人民共和国劳动合同法实施条例》第七条、第二十一条之规定，判决如下：一、侯祖鹏与被告巍山地矿资源开发有限公司自2007年12月至2014年8月11日期间，存在劳动关系；二、由被告巍山地矿资源开发有限公司支付给原告李文瑞、侯芳、侯雄关于侯祖鹏在被告工作期间未签订书面劳动合同的双倍工资差额13200元；三、由被告巍山地矿资源开发有限公司支付给原告李文瑞、侯芳、侯雄关于拖欠侯祖鹏在其工作期间的工资11400元；四、由被告巍山地矿资源开发有限公司支付给原告李文瑞、侯芳、侯雄关于侯祖鹏的经济补偿金13300元；上述款项限判决生效后三十日内履行。\n案件受理费10元，由被告巍山地矿资源开发有限公司承担。\n原审判决宣判后，李文瑞、侯芳、侯雄不服，向本院提起上诉。\n请求撤销一审判决第一项，维持二、三、四项，改判侯祖鹏与被上诉人自2007年12月至2014年12月26日期间存在劳动关系；一、二审诉讼费用由被上诉人承担。\n其主要上诉理由是：根据《国务院关于工人退休、退职的暂行办法》规定，法定退休年龄需满足男年满六十周岁、女年满五十周岁，且连续工龄满十年的条件，侯祖鹏连续工龄仅为六年八个月，不符合退休条件，不能认定达到法定退休年龄。\n《劳动法》仅规定禁止招用未满十六周岁的未成年人，年满六十周岁仍然具备劳动者的主体资格。\n判断侯祖鹏与被上诉人自2007年12月至2014年12月26日期间是否存在劳动关系应适用《劳动合同法》第四十四条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，而不能适用《劳动合同法事实条例》第二十一条的规定。\n侯祖鹏在职期间，被上诉人未为其购买社会保险，导致侯祖鹏无法享受基本养老保险待遇，不符合劳动合同终止的情形，故在上述期间内双方劳动关系依然处于存续状态。\n最高人民法院发布的指导案例亦明确对于达到退休年龄职工与原单位之间是否构成劳动关系，应将是否已经享受养老保险待遇或领取退休金作为衡量是否具有劳动关系的依据。\n被上诉人巍山地矿资源开发有限公司答辩称：退休职工是否享受基本养老保险待遇不能作为判断是否构成劳动关系的依据。\n相关司法解释并未对未依法享受养老保险待遇或领取退休金的人员发生用工争议如何处理作出明确规定，不能进行反推认定存在劳动关系。\n二审中，双方当事人均未提交新证据，对一审认定的案件事实，本院予以确认。\n归纳双方当事人的诉辩主张，本案争议的焦点是：侯祖鹏与被上诉人巍山地矿资源开发有限公司之间在2007年12月至2014年12月26日期间是否存在劳动关系？\n",
    "出生时间": "侯祖鹏出生于1954年8月11日",
    "劳动起始时间": "2007年12月，侯祖鹏到被告处工作，",
    "劳动结束时间": "2014年12月26日，侯祖鹏在被告处工作期间死亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中侯祖鹏在被告处工作期间，接受被告的劳动管理，从事被告安排的有报酬的劳动，符合上述法律规定，依法确认侯祖鹏与被告巍山地矿资源开发有限公司自2007年12月至2014年8月11日期间，存在劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第十四条第三款 《中华人民共和国劳动合同法实施条例》第二十一条 劳动和社会保障部（现更名为人力资源和社会保障部）《关于确立劳动关系有关事项的通知》第二条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第九十一条、《中华人民共和国劳动合同法》第七条、第十四条第三款、第四十六条第一款、第四十七条、第八十二条第一款、《中华人民共和国劳动合同法实施条例》第七条、第二十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为：侯祖鹏自2007年12月开始到被上诉人巍山地矿资源开发有限公司上班，双方未签订书面劳动合同。\n经巍山彝族回族自治县劳动人事争议仲裁委员会仲裁，侯祖鹏与被上诉人在2007年12月起至2014年12月26日即侯祖鹏年满60周岁时存在事实劳动关系，各方对此均未提出异议。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理。”\n本案中，侯祖鹏在其年满60周岁后，仍按原劳动待遇继续在被上诉人处工作，且双方均认可被上诉人未为侯祖鹏缴纳社会保险，侯祖鹏本人也未自行缴纳。\n侯祖鹏并未享受养老保险待遇或领取退休金。\n故本案不符合上述法律规定，侯祖鹏与被上诉人之间在2007年12月至2014年12月26日期间亦应认定为事实劳动关系。\n综上，原审认定事实清楚，但适用法律错误，本院依法予以改判。\n",
    "审理法院的认定理由": "本案中，侯祖鹏在其年满60周岁后，仍按原劳动待遇继续在被上诉人处工作，且双方均认可被上诉人未为侯祖鹏缴纳社会保险，侯祖鹏本人也未自行缴纳。\n侯祖鹏并未享受养老保险待遇或领取退休金。\n故本案不符合上述法律规定，侯祖鹏与被上诉人之间在2007年12月至2014年12月26日期间亦应认定为事实劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项之规定，",
    "裁判主文": "判决如下：一、维持云南省巍山彝族回族自治县人民法院（2015）巍民初字第483号民事判决第二、三、四项，撤销第一项。\n二、侯祖鹏与被上诉人巍山地矿资源开发有限公司之间在2007年12月至2014年12月26日期间存在劳动关系。\n一审案件受理费按一审判决执行；二审案件受理费10元，由被上诉人巍山地矿资源开发有限公司承担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审判长左丽梅审判员普玉松审判员张德荣二〇一六年六月十二日",
    "审结时间": "二〇一六年六月十二日",
    "审理法官": "审判长左丽梅审判员普玉松审判员张德荣"
}