{
    "案件基本信息": "汪二琴、福建瑞泉无忧新生健康管理有限公司确认劳动关系纠纷民事二审民事判决书汪二琴、福建瑞泉无忧新生健康管理有限公司确认劳动关系纠纷民事二审民事判决书福建省龙岩市中级人民法院民事判决书(2022)闽08民终150号当事人上诉人(原审被告)：福建瑞泉无忧新生健康管理有限公司，住所地福建省福州市鼓楼区安泰街道斗东路12号联建新村1某南楼六层6E，统一社会信用代码91350100MA2Y78KF1W。\n法定代表人：卢其华，执行董事兼总经理。\n委托诉讼代理人：张金华，上海锦天城(福州)律师事务所律师。\n被上诉人(原审原告)：汪二琴。\n委托诉讼代理人：付礼礼，福建天采律师事务所律师。\n审理经过上诉人福建瑞泉无忧新生健康管理有限公司(以下简称瑞泉无忧公司)因与被上诉人汪二琴确认劳动关系纠纷一案，不服福建省长汀县人民法院(2021)闽0821民初2736号民事判决，向本院提起上诉。\n本院于2022年1月17日立案后，依法组成合议庭，进行了审理。\n上诉人瑞泉无忧公司的委托诉讼代理人张金华，被上诉人汪二琴的委托诉讼代理人付礼礼到庭参加诉讼，本案现已审理终结。\n",
    "案名": "汪二琴、福建瑞泉无忧新生健康管理有限公司确认劳动关系纠纷",
    "审理法院": "福建省龙岩市中级人民法院",
    "案号": "民事判决书(2022)闽08民终150号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称瑞泉无忧公司上诉请求：一、撤销(2021)闽0821民初2736号民事判决，并依法改判驳回被上诉人的一审诉讼请求；二、本案诉讼费由被上诉人承担。\n事实与理由：一审判决认定上诉人与被上诉人之间系劳动关系，而非居间服务关系，属事实认定错误。\n被上诉人与上诉人之间实际系居间服务关系，并非劳动关系。\n1、被上诉人取得母婴护理师、催乳师职业证书后，为开拓其个人护理业务与上诉人合作，由上诉人居间为其推荐护理服务的客户，被上诉人向上诉人支付居间费用。\n上诉人为被上诉人推荐护理业务时，与被上诉人以及要求护理服务的客户签署《护理服务协议》和《生活护理服务票据及生活护理服务协议》等文件，上述文件中均明确约定被上诉人与上诉人之间系居间服务关系。\n2、上诉人提交在职员工花名册等证据材料，可以证明上诉人现有所有职工人员情况，而被上诉人并不在该名单中，由此也足以证明被上诉人并不是上诉人员工，与上诉人之间并不存在劳动关系。\n一审法院查明二、即便一审法院认定上诉人与被上诉人之间系劳动关系，但被上诉人在2019年8月6日年满50周岁后一审法院认定双方之间仍属于劳动关系而非劳务关系，属法律适用错误。\n1、劳动合同关系的建立对劳动者存在年龄上的限制，即一般须达到法定就业年龄始就业，达到法定年龄则须退出工作岗位即退休。\n《劳动合同法》第四十四条规定，“有下列情形之一的，劳动合同终止：……\n(二)劳动者开始依法享受基本养老保险待遇;……\n(六)法律、行政法规规定的其他情形。”\n该条文列举了五项具体情形，“劳动者开始依法享受基本养老保险待遇”只是五种情形之一，第(六)项为兜底条款。\n根据该条第(六)项之规定，国务院有权以行政法规的形式对前五项情形之外的劳动合同终止情形作出规定。\n《劳动合同法实施条例》第二十一条规定，“劳动者达到法定退休年龄的，劳动合同终止。”\n《劳动合同法实施条例》作为国务院颁布的行政法规，作出“劳动者达到法定退休年龄，劳动合同终止”的规定，系《劳动合同法》第四十四条第(六)项的授权，不与《劳动合同法》相抵触。\n根据上述规定可见，与用人单位形成劳动关系的劳动者，达到法定退休年龄的情形下，劳动合同终止，自然人建立劳动关系的能力资格终于退休年龄。\n我国规定的法定退休年龄是：男年满60周岁，女工人年满50周岁，女干部年满55周岁。\n而被上诉人属女工人，于2019年8月6日年满50周岁、达到法定退休年龄，即便一审法院认定被上诉人自2018年9月起与上诉人存在劳动关系，而在2019年8月6日后被上诉人已经超过法定退休年龄，丧失了我国法律、法规规定的劳动者主体资格，被上诉人与上诉人之间无法再建立劳动关系。\n当然，劳动者超过法定退休年龄不是不能参加劳动，其仍可以从事与其年龄、能力相适应的劳动，只是此种劳动不属于劳动法意义上的劳动，不应纳入我国劳动法调整范围，而应属于广义的劳动，适用我国其他民事法律规范进行调整，即应按劳务法律关系处理。\n2、一审判决适用《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(一)》第三十二条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”认定被上诉人尚未享受养老保险待遇在其达到法定退休年龄之后与上诉人之间仍属于劳动关系是错误的。\n该条规定仅仅规范用人单位招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，属于劳务关系，并不能以此推论出用人单位与其招用的已达到退休年龄但未依法享受养老保险待遇或领取退休金的人员发生用工争议应当按劳动关系处理。\n一审判决明显加重用人单位负担，同时与立法精神不符。\n3、十二届全国人大四次会议第4419号提案提出放宽对家政服务人员年龄范围的建议，而《(5071975)'>人力资源社会保障部对十二届全国人大四次会议第4419号建议的答复》(人社建字〔2016〕69号)中明确指出：“《劳动合同法实施条例》第21条规定，劳动者达到法定退休年龄的，劳动合同终止。\n按照《劳动合同法实施条例》，劳动者只要达到法定退休年龄，无论其是否享受养老保险待遇，劳动合同自然终止。\n女工人年满50周岁仍继续就业的，不属劳动关系”。\n因此即便本案被上诉人自2018年9月起与上诉人不是居间服务关系而是劳动关系，但在被上诉人年满50周岁后与上诉人之间也不属于劳动关系。\n综上所述，双方之间实际系居间服务关系而非劳动关系，一审判决事实认定不清、法律适用错误，恳请依法撤销原审判决并依法予以改判，以维护上诉人的合法权益。\n二审被上诉人辩称汪二琴辩称：一、一审判决认定双方之间存在事实劳动关系，认定事实清楚、证据确实充分、适用法律正确。\n1、答辩人与上诉人均符合法律、法规规定的主体资格。\n答辩人出生于1969年8月6日，平时靠打零工为生，属于农村村民外出务工人员身份，且至今仍尚在缴纳城乡居民养老保险，现尚未享受城乡基本养老保险待遇。\n根据《劳动合同法》第四十四条第(二)项：“有下列情形之一的，劳动合同终止：(二)劳动者开始依法享受基本养老保险待遇的”的规定，答辩人仍属于《劳动合同法》规定的劳动者主体资格；而上诉人系经合法工商登记的有限责任公司,也符合《劳动法》及《劳动合同法》规定的用人单位的主体资格。\n2、答辩人实际系上诉人聘请，受上诉人的劳动管理，从事上诉人安排的有报酬的劳动。\n根据一审庭审查明的情况，答辩人于2018年9月经培训后入职长汀县汀州医院无忧草陪护中心(以下简称陪护中心)，就职的岗位为陪护月嫂。\n答辩人与陪护中心之间就工作时间、工资发放方式、发放时间等进行了口头约定。\n另经一审庭审查实，陪护中心系上诉人下属的汀州医院项目部，上述事实有答辩人一审时提交的《承保通知书》、对外发送的《宣传名片》、工作牌等证据材料足以证实，故依法可以认定答辩人实际系受上诉人聘请。\n被告辩称另外，答辩人入职后，鉴于陪护中心规模不大，人员流动性较大、工作任务特殊、工作时间无法管控等原因，该陪护中心尚未形成比较完善的规章制度，但答辩人的工作任务及工作时间均由上诉人派驻陪护中心的经理李春凤及陪护中心主管黄春华、李香莲安排，工资也部分由李春凤账户支付，后通过银行代扣的形式发放，外出工作时也是穿戴陪护中心统一的制服、工作牌，所有陪护中心工作人员及被护理的对象完全有理由认为答辩人系陪护中心的员工。\n同时，答辩人在不需外出工作的时候还需要按陪护中心的要求从事每天在汀州医院的“晨护”工作，故依法可以认定答辩人系受上诉人的劳动管理，从事上诉人安排的有报酬的劳动。\n3、答辩人提供的劳动是上诉人业务的组成部分。\n根据《企业信用信息公示报告》载明的内容，上诉人工商登记的经营范围为“健康管理……\n家庭服务、清洁服务……”。\n而答辩人自2018年9月入职至2020年12月发生交通事故均在陪护中心从事陪护月嫂的工作，其提供的劳动属于上诉人经工商登记机关合法批准经营业务的组成部分。\n综上，答辩人虽未与上诉人签订书面劳动合同，但上诉人与答辩人的用工关系完全符合《关于确立劳动关系有关事项的通知》劳社部发【2005】12号第一项:“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格;(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动;(三)劳动者提供的劳动是用人单位业务的组成部分”的规定，依法应当确认双方存在事实劳动关系。\n二、答辩人与上诉人之间的关系并不符合居间服务关系的法律特征，上诉人辩称其与答辩人系居间服务关系，与当时及现行法律规定均不符。\n《中华人民共和国合同法》第四百二十四条规定：“居间合同是居间人向委托人报告订立合同的机会或者提供订立合同的媒介服务，委托人支付报酬的合同”。\n居间合同在《中华人民共和国民法典》中的表述变更为中介合同，该法第九百六十一条也规定了中介合同的概念，也即中介人向委托人报告订立合同的机会或者提供订立合同的媒介服务，委托人支付报酬的合同，其中报告订立合同机会或者提供订立合同的媒介服务的一方为中介人，给付报酬的一方为委托人。\n根据当时及现行法律的规定，中介人与委托人仅仅存在提供订立合同的机会和支付报酬的关系，并不可能存在任何人身依附性，更不可能存在管理或被管理的关系。\n而劳动关系是基于用人单位与劳动者之间生产要素的结合而产生，用人单位与劳动者存在管理与被管理的关系。\n由此可知，月嫂与家政服务公司之间系中介合同关系还是劳动关系最显著的区别在于家政公司是否对月嫂进行劳动管理。\n如果家政服务公司仅起中介作用，从中收取中介费，月嫂的工作内容及薪酬等均由其与雇主自行协商确定且家政服务公司不对月嫂进行劳动管理，则月嫂与家政公司之间属于中介合同关系。\n具体到本案，双方之间的关系并不符合中介服务关系的法律特征。\n1、答辩人自2018年9月入职陪护中心至2020年12月发生交通事故，工作时间长达两年多，若双方之间确实系中介服务关系，则上诉人有义务提供该期间双方签订的所有或大部分中介服务合同。\n然而，但上诉人在有能力提供的情况下，仅选择性提供就某一单项且工作时间不到一个月的服务内容签订的《生活护理服务票据》，且该票据的生活护理人员确认栏中的“汪二琴”明显非答辩人本人签名的，故上诉人据此主张双方存在居间服务合同关系，明显与常理不符。\n2、《服务协议》系上诉人提供的格式条款合同，并不能排除上诉人为了规避法律风险强制答辩人或在答辩人不知情或答辩人对格式合条款不理解的情况下签订上述协议的情形。\n3、从答辩人提供的工作内容及上诉人对答辩人工作管理程度上看，答辩人从事月嫂陪护业务由上诉人统一对外承接并签订协议，客户必须直接向上诉人支付服务费，不得直接支付给答辩人，答辩人也不得向客户私下收取任何费用。\n答辩人系根据上诉人的安排向客户提供相关服务，且服务时须按上诉人的要求穿着印制有该中心名称的工作服、佩戴工作牌，并按答辩人发布的服务标准开展服务。\n同时答辩人还需按上诉人管理人员要求开展汀州医院项目部晨护工作。\n故双方之间并不符合中介合同的法律特征。\n4、从《服务协议》内容上看，双方在《服务协议》中并未就居间服务费用的计算方式进行任何约定，甚至所有的服务费用均是汇入上诉人指定账户(该账户系上诉人合作公司账户)，也完全不符合居间有偿服务的法律特征。\n同时《服务协议》内容明确规定上诉人有权对答辩人进行岗前相关服务的培训，有权指导、监督答辩人实施协议项下的母婴服务《生活护理服务票据》背面的《生活护理协议》亦要求答辩人接受上诉人的相关培训，并执行上诉人发布的服务标准。\n如第四条第二款明确载明：“甲方(上诉人)有权指导、监督丙方(答辩人)实施本协议项下的母婴服务”。\n换言之，答辩人不仅从事的是上诉人安排的有报酬的劳动，其在提供母婴服务时还必须得接受上诉人的劳动管理，也完全不符合中介合同不具有人身依附性的法律特征。\n5、上诉人并未有从事“中介服务”的资质。\n根据上诉人《企业信用信息公示报告》体现的经营范围仅有“健康管理；健康领域内的技术开发、技术服务、技术咨询；企业管理咨询；日用品、化妆品、体育用品、服装的批发、代购代销；家庭服务；清洁服务；摄影服务。\n(依法须经批准的项目，经相关部门批准后方可开展经营活动)”，并不具有中介服务的资质，故上诉人辩称其与申请之间存在中介服务关系，明显与事实和法律规定不符。\n6、上诉人作为投保人为答辩人等月嫂投保意外伤害保险和意外费用补偿医疗保险。\n上述种种明显不属于中介合同范畴，而是符合劳动管理的情形。\n三、答辩人在2019年8月以后虽然已经超过法定退休年龄，但其尚未享受养老保险待遇或者领取退休金，一审判决认定双方之间于2019年8月至今存在劳动关系符合法律法规、司法解释规定，也符合劳动法基本原理，也有众多司法审判实践予以印证。\n1、从法律规定层面来看，《中华人民共和国劳动合同法》第四十四条第二项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《中华人民共和国劳动法》第七十三条规定：“劳动者在下列情形下，依法享受社会保险待遇：(一)退休；……”，以上有关的劳动法律法规并未禁止超过法定退休年龄的劳动者成为劳动关系的主体，因此，只要未违反法律禁止性规定，有劳动能力的人员均能成为劳动关系中的劳动者，其合法权益应该得到有效的保障，且《中华人民共和国劳动合同法》第四十四条明文规定的“劳动合同终止”情形是赋予劳动者在达到法定退休年龄时享有劳动关系的解除权，而不是意味着劳动者达到法定退休年龄就不能再建立劳动关系。\n《劳动合同法实施条例》第二十二条虽然有劳动者达到法定退休年龄，劳动合同终止的规定，但从法律规范构成的角度分析，不能将其理解为强制性规范和义务性规范，而应将其理解为权利性规范，法定年龄退休是劳动者的一项权利，并非是剥夺其劳动的权利，劳动者可以选择在达到退休年龄后退休，也可选择继续工作建立新的劳动关系的权利。\n仲裁庭在查明本案事实后不适用《劳动合同法》第四十四条的规定，反而适用《劳动合同法实施条例》第二十一条的规定，明显违反“上位法优于下位法”的原则，且《劳动合同法实施条例》第二十一条属于对《劳动合同法》第四十四条的扩大解释。\n2、从司法解释规定上看，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(一)》(法释〔2020〕26号)第三十二条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n也即，该条规定未将劳动者达到法定退休年龄，作为认定用人单位与劳动者是劳动关系还是劳务关系的决定性条件。\n因此，应当认为已达到法定退休年龄，未开始依法享受基本养老保险待遇的人员，与用人单位的用人关系仍为劳动关系，属于《中华人民共和国劳动法》及《中华人民共和国劳动合同法》调整范围。\n3、从审判实践上看，根据《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复》([2015]民一他字第6号)：“对于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准”。\n同时，《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用请示的答复》([2010])行他字第10号)“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定”的答复内容，均倾向于认定对于超过法定退休年龄的劳动者与用人单位之间尚存在劳动合同关系。\n4、从我国劳动法原理上看，退休年龄不能认为是被推定为劳动行为能力完全丧失的年龄。\n劳动合同法实施条例的有关规定虽然赋予用人单位在劳动者已达法定退休年龄时享有劳动关系终止权，但终止权的行使并不意味着双方劳动关系到劳动者已达法定退休年龄时自动终止，因为法律并没有规定劳动关系中劳动者一方年龄不得高于法定退休年龄，只要未违反法律禁止性规定的有劳动能力人员，均能成为劳动关系中的劳动者，否则不符合法律规定精神。\n因此，达到法定退休年龄但并未办理退休手续享受基本养老保险待遇或领取退休金的，劳动合同并未终止，双方之间符合劳动关系基本特征的，劳动者与用人单位之间的用工关系性质仍为劳动关系，只是一种特殊的劳动关系。\n否则用人单位可以随时终止用工关系，这些人权益无法保障，纳入劳动关系处理，才符合劳动法立法宗旨和客观事实。\n5、从实践层面来看，虽然当前社会保障水平大为提高，但受到人的寿命延长与体质增强的因素的影响，现实中仍有大量劳动者超出法定退休年龄而继续从事工作的情况，这在农民工种尤为普遍。\n如果简单地以年龄为标准，而将超出退休年龄的劳动者的纠纷划出劳动争议的范畴，一旦出现类似本案的纠纷，劳动者将处于不能以劳动仲裁的方式进行维护权利的尴尬处境，不利于对劳动者的合法权益进行及时充分的保护和救济，这与劳动法的立法精神是相悖的。\n6、从是否享受养老保险待遇的角度分析。\n在司法实践中，劳动者是否享受养老保险待遇是劳动者是否退休的一个分水岭。\n《劳动合同法》第四十四条规定劳动者开始享受养老保险待遇的，劳动合同终止。\n但在我国并非所有劳动者都能享受养老保险待遇，比如大量的农民工，很多不能享受养老保险待遇。\n劳动关系具有“经济从属性”，所谓“经济从属性”，是指劳动者主要依赖工资收入为生，在经济上对用人单位具有一定的依赖性。\n在社会法中养老金具有工资替代功能，在劳动者开始领取国家基本养老金的情况下，事实已经不再具有经济从属性，而劳动者虽然达到退休年龄，但没有领取国家养老金，所以仍然具有从属性质，可以与用人单位建立劳动关系，并享有劳动者的权利。\n本案中，答辩人在上诉人工作多年，已跨越其法定退休年龄，如上所述，答辩人提供劳务、上诉人用工符合劳动关系基本特征，但上诉人在答辩人达法定退休年龄时并未为答辩人办理退休手续，而是继续用工。\n同时，根据《国务院关于建立统一的城乡居民基本养老保险制度的意见》中“参加城乡居民养老保险的个人，年满60周岁、累计缴费满15年，且未领取国家规定的基本养老保障待遇的，可以按月领取城乡居民养老保险待遇”之规定，及答辩人提供的《城乡居民基本养老保险参保缴费证明》《养老保险缴交待遇缴交记录》等证据足以证明答辩人在2019年8月至今均未享受基本养老保险待遇，上诉人也未提供证据证明答辩人已经享受了职工养老保险或领取了退休金，故答辩人与上诉人公司之间在2019年8月之后仍存在劳动关系。\n综上所述，双方之间自2018年9月起存在劳动关系，一审判决认定事实清楚、证据充分、程序合法、适用法律正确，上诉人认为双方之间仅存在居间服务关系的上诉请求及理由均不能成立，恳请依法驳回上诉，维持一审判决。\n原告诉称汪二琴向一审法院提出诉讼请求：一、确认汪二琴与瑞泉无忧公司自2018年9月起至今存在劳动关系；二、案件受理费由瑞泉无忧公司承担。\n一审法院认定事实：与福建省长汀县劳动人事争议仲裁委员会查明的事实相同，即为：瑞泉无忧公司成立于2017年5月，经营范围包括“健康管理、家庭服务”等，长汀县汀州医院无忧草陪护中心为其所设立汀州医院项目部。\n该中心的服务项目包括院护、乳护、上户等，由该中心统一对外承接并向客户收取服务费。\n该中心承接相关业务时由业务员与客户签订《生活护理服务票据》，签订后该中心派出月嫂向客户提供其所选服务。\n汪二琴2018年9月进入瑞泉无忧公司该陪护中心，岗位为陪护月嫂。\n汪二琴根据瑞泉无忧公司的安排向客户提供相关服务，服务时须按瑞泉无忧公司的要求穿着该中心统一的工作服、佩戴工作牌，并按瑞泉无忧公司发布的服务标准开展服务。\n同时汪二琴还需按瑞泉无忧公司管理人员要求开展汀州医院项目部晨护工作。\n汪二琴无底薪，由瑞泉无忧公司每月根据汪二琴提供的服务时间、数量计算并支付报酬。\n瑞泉无忧公司作为投保人为汪二琴等月嫂投保名为“家政保”的意外伤害保险和意外费用补偿医疗保险，保费每月74元，汪二琴承担18.5元，由瑞泉无忧公司从其报酬中代扣，其余由瑞泉无忧公司支付。\n当事人双方未签订书面劳动合同，2020年7月2日瑞泉无忧公司与汪二琴及客户签订《服务协议书》。\n该协议书规定瑞泉无忧公司有权对汪二琴进行岗前相关服务的培训，有权指导、监督申请人实施的服务。\n《生活护理服务票据》背面载有《生活护理服务协议》，其内容规定护理员须接受被申请人的相关培训，并执行瑞泉无忧公司发布的标准，不得向客户私下收取任何费用。\n客户必须将服务费直接向瑞泉无忧公司支付，不得直接支付给护理员。\n2021年6月25日，汪二琴向长汀县劳动人事争议仲裁委员会申请仲裁，请求裁决：确认汪二琴与瑞泉无忧公司从2018年9月起存在劳动关系。\n长汀县劳动人事争议仲裁委员会于2021年8月9日作出汀劳人仲案[2021]57号《裁决书》，裁决：汪二琴与瑞泉无忧公司从2018年9月至2019年8月6日期间存在劳动关系。\n汪二琴收到《裁决书》后，不服该裁决，在法定期限内诉至法院。\n一审法院认为一审法院认为，本案的焦点为：一、汪二琴与瑞泉无忧公司之间系居间服务关系还是劳动关系；二、2018年9月起是劳动关系还是劳务关系。\n关于焦点一、《中华人民共和国民法典》第九百六十一条规定了中介合同的概念，居间合同在民法典中变更为中介合同，即中介人向委托人报告订立合同的机会或者提供订立合同的媒介服务，委托人支付报酬的合同。\n劳动关系是基于用人单位与劳动者之间生产要素的结合而产生的关系，用人单位与劳动者存在管理和被管理的关系。\n《关于确立劳动关系有关事项的通知》劳社部发【2005】12号第一条:“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格;(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动;(三)劳动者提供的劳动是用人单位业务的组成部分”。\n本案汪二琴自2018年9月入职瑞泉无忧公司后，双方为劳动关系的适格主体，瑞泉无忧公司的经营范围并无中介项目，月嫂陪护业务由瑞泉无忧公司统一对外承接并签订协议，客户必须直接向瑞泉无忧公司支付服务费，不得直接支付给月嫂，月嫂也不得向客户私下收取任何费用。\n汪二琴根据瑞泉无忧公司的安排开展月嫂陪护服务，劳动过程接受瑞泉无忧公司管理，瑞泉无忧公司按月支付报酬，汪二琴提供的月嫂陪护属于瑞泉无忧公司“家庭服务”业务组成部分，汪二琴与瑞泉无忧公司之间符合《关于确立劳动关系有关事项的通知》劳社部发【2005】12号第一条规定的情形，因此，汪二琴与瑞泉无忧公司之间存在劳动关系。\n关于焦点二，《中华人民共和国劳动合同法》第四十四条第二项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n退休年龄不能认为是被推定为劳动行为能力完全丧失的年龄。\n《中华人民共和国劳动合同法实施条例》第二十一条规定劳动者达到法定退休年龄的，劳动合同终止。\n虽然赋予用人单位在劳动者已达法定退休年龄时享有劳动关系终止权，但终止权的行使并不意味着双方劳动关系到劳动者已达法定退休年龄时自动终止，因为法律并没有规定劳动关系中劳动者一方年龄不得高于法定退休年龄，只要未违反法律禁止性规定的有劳动能力人员，均能成为劳动关系中的劳动者。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(一)》(法释〔2020〕26号)第三十二条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n因此，达到法定退休年龄但并未办理退休手续享受基本养老保险待遇或领取退休金的，劳动合同并未终止，双方之间符合劳动关系基本特征的，劳动者与用人单位之间的用工关系性质仍为劳动关系，只是一种特殊的劳动关系。\n本案中，汪二琴在瑞泉无忧公司工作多年，已跨越其法定退休年龄，但汪二琴提供劳务和瑞泉无忧公司的用工符合劳动关系基本特征，未有证据表明汪二琴已办理退休手续享受基本养老保险待遇，故汪二琴与瑞泉无忧公司之间仍存在劳动关系。\n综上，依照《中华人民共和国民法典》第九百六十一条，《中华人民共和国劳动合同法》第四十四条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(一)》(法释〔2020〕26号)第三十二条，《中华人民共和国民事诉讼法》第六十四条第一款，《最高人民法院关于适用的解释》第九十条的规定，判决：确认汪二琴与瑞泉无忧公司自2018年9月起存在劳动关系。\n一审案件受理费10元，减半收取计5元，由瑞泉无忧公司负担。\n二审诉讼中，双方当事人均未向本院提交新的证据。\n本院查明经审理查明，对于一审查明认定的事实，上诉人认为：1、一审法院认定“由该中心统一对外承接，并向客户收取服务费”错误，服务费是被上诉人确认，委托上诉人代为收取的。\n2、一审法院认定“汪二琴根据瑞泉无忧公司的安排向客户提供相关服务”错误，上诉人不是帮被上诉人安排，上诉人是为被上诉人推荐服务，上诉人只是起到居间服务的作用。\n3、一审法院认定“服务时须按瑞泉无忧公司的要求穿着该中心统一的工作服、佩戴工作牌，并按瑞泉无忧公司发布的服务标准开展服务”错误，因为要体现医院形象，医院才要求所有在医院提供护理服务的人员统一着装。\n4、一审法院认定“汪二琴还需按瑞泉无忧公司管理人员要求开展汀州医院项目部晨护工作”错误，上诉人从来没有要求开展汀州医院项目部晨护工作，都是医院跟护理人员之间的问题。\n5、一审法院认定“瑞泉无忧公司作为投保人为汪二琴等月嫂投保名为“家政保”的意外伤害保险和意外费用补偿医疗保险，保费每月74元，汪二琴承担18.5元”错误，这些费用实际上是被上诉人承担，以上诉人名义购买，费用由被上诉人承担，上诉人是没有承担，只是替被上诉人购买，也是护理人员给自己提供的保障。\n6、《生活护理服务协议》记载的内容不完整，应补充《生活护理服务协议》第一大点第2小点、第六大点第1小点。\n对于原审认定的其余事实，双方当事人均无异议，本院予以确认。\n二审另查明，《生活护理服务票据》背面的《生活护理服务协议》一、1约定：商户为护理员与客户提供居间服务，为客户推荐的护理员为其提供约定的生活护理服务；六、1约定：客户应承担的服务费均由商户代收，然后再与护理员进行结算，商户收到客户支付的服务费后，扣除护理员应承担的居间服务费及应当代扣代缴的其他费用后，将剩余金额支付给护理员。\n被上诉人于2011年9月起缴纳城乡居民基本养老保险。\n本案的争议焦点为：一、上诉人与被上诉人之间是否存在劳动关系？\n二、双方若存在劳动关系，劳动关系的期间如何认定？\n对此，本院作如下分析与认定。",
    "出生时间": "答辩人出生于1969年8月6日",
    "劳动起始时间": "汪二琴2018年9月进入瑞泉无忧公司该陪护中心，岗位为陪护月嫂。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，汪二琴在瑞泉无忧公司工作多年，已跨越其法定退休年龄，但汪二琴提供劳务和瑞泉无忧公司的用工符合劳动关系基本特征，未有证据表明汪二琴已办理退休手续享受基本养老保险待遇，故汪二琴与瑞泉无忧公司之间仍存在劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第二项 《关于确立劳动关系有关事项的通知》劳社部发【2005】12号第一条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(一)》(法释〔2020〕26号)第三十二条 《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "综上，依照《中华人民共和国民法典》第九百六十一条，《中华人民共和国劳动合同法》第四十四条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(一)》(法释〔2020〕26号)第三十二条，《中华人民共和国民事诉讼法》第六十四条第一款，《最高人民法院关于适用的解释》第九十条的规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，上诉人提供的《生活护理服务票据》背面的《生活护理服务协议》虽有约定上诉人为被上诉人与客户间提供居间服务，但该协议系上诉人事先拟定的格式条款，并未与被上诉人协商一致，对被上诉人并无法律约束力，不能以此确定双方之间的法律关系，本案应当以实际履行《服务协议书》的事实确定双方的法律关系。\n从本案查明的事实看，双方虽未签订书面劳动合同，但被上诉人到上诉人长汀县汀州医院无忧草陪护中心从事陪护月嫂工作，被上诉人按上诉人的要求穿着该中心统一的工作服、佩戴工作牌，客户应承担的服务费由上诉人收取，上诉人每月根据被上诉人提供的服务时间、数量计算并支付报酬。\n结合上诉人的经营范围包括健康管理、家庭服务等，可以认定被上诉人提供的劳动系上诉人的业务组成部分，被上诉人从事的是上诉人安排的有报酬的劳动；因此，双方之间不仅存在财产关系，还存在人身关系，双方之间是领导与被领导、支配与被支配的隶属关系；而居间合同仅是中介人为委托人提供订立合同的媒介，其基础为委托合同，中介人与委托人之间不具有人身从属性及合同参与性，而本案中，上诉人与被上诉人不仅具有人身从属性，上诉人还向被上诉人提供劳动场所、服装、支付报酬等(具有参与性)。\n因此，双方之间的法律关系应确定为事实劳动关系。\n根据《中华人民共和国劳动合同法》第四十四条第二项“劳动者开始依法享受基本养老保险待遇的，劳动合同终止。”\n及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(一)》(法释〔2020〕26号)第三十二条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n的规定；依法享受基本养老保险待遇或领取退休金是认定劳动合同终止或劳动者与用人单位之间形成劳务关系的前提。\n达到法定退休年龄，并不必然导致劳动者丧失劳动关系主体资格，已达到法定退休年龄，但未开始依法享受基本养老保险待遇的人员，与用人单位的用工关系仍为劳动关系，属于《中华人民共和国劳动法》的调整范围。\n本案中，被上诉人虽于2019年8月已达法定退休年龄，但其缴纳基本养老保险的年限不足十五年，被上诉人并未享受基本养老保险待遇，双方之间仍存在事实劳动关系。\n综上所述，上诉人的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，被上诉人虽于2019年8月已达法定退休年龄，但其缴纳基本养老保险的年限不足十五年，被上诉人并未享受基本养老保险待遇，双方之间仍存在事实劳动关系。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十七条第一款第(一)项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人福建瑞泉无忧新生健康管理有限公司负担。\n本判决为终审判决。\n本案生效后，负有履行义务的当事人须依法按期履行判决，逾期未履行的，应向执行法院报告财产状况，并不得有高消费及非生活和工作必须的消费行为。\n本条款即为执行通知，违反本条规定的，本案申请执行后，人民法院可依法对相关当事人采取列入失信名单、罚款、拘留等措施，构成犯罪的，依法追究刑事责任。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长 张静瑜审 判 员 陈小曼审 判 员 郭胜华二〇二二年三月十四日法官助理 卢丰华书 记 员 陈笑平",
    "审结时间": "二〇二二年三月十四日",
    "审理法官": "审 判 长 张静瑜审 判 员 陈小曼审 判 员 郭胜华"
}