{
    "案件基本信息": "山东银光保安服务有限公司、薄振柏确认劳动关系纠纷二审民事判决书山东银光保安服务有限公司、薄振柏确认劳动关系纠纷二审民事判决书山东省临沂市中级人民法院民事判决书(2019)鲁13民终8541号当事人上诉人（原审被告）：山东银光保安服务有限公司，住所地山东省费县和平路某某。\n法定代表人：鲍红伟，董事长。\n委托诉讼代理人：李星保，山东希蒙律师事务所律师。\n被上诉人（原审原告）：薄振柏。\n委托诉讼代理人：周云霞，费县中心法律服务所法律工作者。\n审理经过上诉人山东银光保安服务有限公司（以下简称银光保安公司）因与被上诉人薄振柏确认劳动关系纠纷一案，不服山东省费县人民法院（2019）鲁1325民初字第2498号民事判决，向本院提出上诉。\n本院于2019年10月31日立案后，依法组成合议庭进行了审理。\n上诉人银光保安公司的委托诉讼代理人李星保、被上诉人薄振柏及其委托诉讼代理人周云霞到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "山东银光保安服务有限公司、薄振柏确认劳动关系纠纷",
    "审理法院": "山东省临沂市中级人民法院",
    "案号": "民事判决书(2019)鲁13民终8541号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称银光保安公司上诉请求：1.撤销原判，依法改判驳回被上诉人的诉讼请求；2.诉讼费由被上诉人负担。\n事实与理由：一审法院认定事实不清，适用法律错误，应予撤销并改判，理由如下：一、一审法院认定双方未签订劳动合同、应视为无固定期限劳动合同错误。\n本案被上诉人只是在上诉人处提供劳务，干多少工作便给支付多少劳务费，双方为劳务关系，并不是劳动关系。\n2、被上诉人已经超过60岁，为城镇户口，已经达到了法定退休年龄，即使双方之前存在劳动关系，双方劳动关系也已经结束。\n二、一审法院适用法律错误。\n1、《解释(三)》并未规定达到退休年龄未依法享受养老保险待遇的应按照劳动关系处理，且北京、广东、四川、江苏等多地高院均有明文将上诉人与被上诉人的关系认定为劳务关系，说明《中华人民共和国劳动合同实施条例》第二十一条与《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条并不冲突。\n事实上，也并未有适用的法条规定双方存在劳动关系。\n2、根据鲁人社法(2015)29号令四(一)：超过60岁，可延长缴费至满15年后按规定办理领取基本养老保险金手续。\n且根据《国务院关于建立统一的城乡居民基本养老保险制度的意见》第七条：距规定领取年龄不足15年的，应逐年缴费，也允许补缴，累计缴费不超过15年。\n被上诉人认可与上诉人之间劳务关系，所以以个人身份参保了养老保险，且被上诉人年满60岁后，有权利补缴至15年，然后享受基本养老保险待遇，但是被上诉人自己没去办理，相当于自己放弃了该项权利，而非上诉人的责任。\n因此适用《解释(三)》，双方也应认定为劳务关系。\n二审被上诉人辩称薄振柏答辩服判。\n原告诉称薄振柏向一审法院起诉请求：1.判决确认银光保安公司于薄振柏之间存在劳动关系；2.诉讼费由银光保安公司承担。\n一审法院查明一审法院认定事实：2014年薄振柏到银光保安公司处工作，双方未签订劳动合同，银光保安公司每月通过中国民生银行股份有限公司临沂费县支行给薄振柏发放工资。\n薄振柏2019年4月15日到费县劳动人事争议仲裁委员会申请确认劳动关系，费县劳动人事争议仲裁委员会作出费劳人仲案字（2019）第111号《不予受理通知书》，决定不予受理。\n薄振柏不服提起本案诉讼。\n一审另查明，薄振柏虽按照鲁人社法（2015）29号令缴纳了社保，但其不符合领取养老保险金的条件，并未享受养老保险待遇。\n一审法院认为一审法院认为，银光保安公司系经工商登记机关依法核准登记的企业，符合用人单位主体资格。\n薄振柏于2014年到银光保安公司处工作后，满一年未签订劳动合同，应视为原银光保安公司双方签订无固定期限劳动合同。\n关于银光保安公司辩称按照《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止\"，薄振柏与银光保安公司之间已解除劳动合同关系。\n一审法院认为，按照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"，薄振柏虽然达到退休年龄，但未依法享受养老保险待遇，不应当按照劳务关系处理，即薄振柏、银光保安公司之间存在劳动关系。\n一审法院根据《中华人民共和国劳动法》第七十三条、第九十四条，《中华人民共和国劳动合同法》第七条、第十四条第三款、第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，判决：确认薄振柏与银光保安公司之间存在劳动关系。\n案件受理费10元，由银光保安公司负担。\n二审期间，双方当事人均未提交新证据。\n本院查明本院对一审法院查明的事实予以认定。\n",
    "劳动起始时间": "2014年薄振柏到银光保安公司处工作，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "薄振柏2019年4月15日到费县劳动人事争议仲裁委员会申请确认劳动关系，费县劳动人事争议仲裁委员会作出费劳人仲案字（2019）第111号《不予受理通知书》，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "薄振柏虽然达到退休年龄，但未依法享受养老保险待遇，不应当按照劳务关系处理，即薄振柏、银光保安公司之间存在劳动关系。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"，薄振柏虽然达到退休年龄，但未依法享受养老保险待遇，不应当按照劳务关系处理，即薄振柏、银光保安公司之间存在劳动关系。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第七十三条、第九十四条，《中华人民共和国劳动合同法》第七条、第十四条第三款、第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，首先，上诉人系经工商登记机关依法核准登记的企业，符合用人主体资格。\n被上诉人薄振柏于2014年到上诉人银光保安公司处工作时，尚未年满60周岁，未达到法定退休年龄。\n其次，被上诉人在上诉人处从事保安工作，其工资每月由上诉人通过中国民生银行股份有限公司临沂费县支行发放，被上诉人的工作系上诉人业务的组成部分，被上诉人向上诉人提供有报酬的劳动。\n参照原劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条的规定，虽双方未签订书面劳动合同，但符合确认劳动关系的条件。\n再次，虽然被上诉人在诉讼阶段已达到法定退休年龄，但其到上诉人处工作时并未年满60周岁，且被上诉人并未享受养老保险待遇或领取退休金。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，上诉人、被上诉人之间不应按照劳务关系处理，一审认定双方存在劳动关系正确。\n综上所述，一审判决认定事实清楚，适用法律正确。\n",
    "审理法院的认定理由": "被上诉人薄振柏于2014年到上诉人银光保安公司处工作时，尚未年满60周岁，未达到法定退休年龄。\n其次，被上诉人在上诉人处从事保安工作，其工资每月由上诉人通过中国民生银行股份有限公司临沂费县支行发放，被上诉人的工作系上诉人业务的组成部分，被上诉人向上诉人提供有报酬的劳动。\n参照原劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条的规定，虽双方未签订书面劳动合同，但符合确认劳动关系的条件。\n再次，虽然被上诉人在诉讼阶段已达到法定退休年龄，但其到上诉人处工作时并未年满60周岁，且被上诉人并未享受养老保险待遇或领取退休金。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，上诉人、被上诉人之间不应按照劳务关系处理，一审认定双方存在劳动关系正确。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》第一条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元,由上诉人山东银光保安服务有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长王滨审判员张凤芝审判员蒋文静二〇一九年十二月十八日书记员陈君",
    "审结时间": "二〇一九年十二月十八日",
    "审理法官": "审判长王滨审判员张凤芝审判员蒋文静"
}