{
    "案件基本信息": "青岛板桥坊企业总公司、侯文强确认劳动关系纠纷二审民事判决书青岛板桥坊企业总公司、侯文强确认劳动关系纠纷二审民事判决书山东省青岛市中级人民法院民事判决书(2019)鲁02民终5288号当事人上诉人（原审原告）：青岛板桥坊企业总公司，住所地青岛市李沧区兴城路21号戊。\n法定代表人：胡培绪，职务总经理。\n委托诉讼代理人：徐维兴，山东众成清泰（青岛）律师事务所律师。\n委托诉讼代理人：赵衍龙，山东众成清泰（青岛）律师事务所实习律师。\n被上诉人（原审被告）：侯文强。\n审理经过上诉人青岛板桥坊企业总公司因与被上诉人侯文强确认劳动关系纠纷一案，不服山东省青岛市李沧区人民法院（2019）鲁0213民初104号民事判决，向本院提起上诉。\n本院受理后，依法组成合议庭进行了审理。\n现已审理终结。\n",
    "案名": "青岛板桥坊企业总公司、侯文强确认劳动关系纠纷",
    "审理法院": "山东省青岛市中级人民法院",
    "案号": "民事判决书(2019)鲁02民终5288号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称青岛板桥坊企业总公司向本院上诉请求：撤销一审判决，改判1996年7月31日至1999年5月31日期间双方不存在劳动关系。\n事实和理由：上诉人2012年2月13日出具的证明内容不真实，上诉人出具该证明的原因在于：一是基于被上诉人的上访隐患；二是被上诉人自称有关系；三是为被上诉人补办（延续）社保关系。\n上诉人办理社保的事实证明双方不存在劳动关系，1998年上诉人为在职中员工办理养老保险，其中有被上诉人兄长侯文东，但没有上诉人。\n青岛方圆汽车有限公司出具的证明足以证明被上人在该期间不在上诉处工作，被上诉人申请劳动人事争议仲裁超过法定时效，依据丰关法律规定，仲裁时效为六个及60日。\n侯文强答辩称：上诉人上诉理由不成立。\n原告诉称青岛板桥坊企业总公司向原审法院提出诉讼请求：1.确认青岛板桥坊企业总公司、侯文强在1996年7月31日至1999年5月31日期间没有设立劳动关系；2.本案诉讼费由侯文强承担。\n事实及理由：一、青岛板桥坊企业总公司、侯文强没有设立1996年7月至1999年5月间的劳动关系，侯文强主张确认该期间设立劳动关系的证据系2012年2月13日青岛板桥坊企业总公司出具《证明》一份，且是唯一证据，该《证明》系基于防范、消除信访隐患而出具，意在为侯文强争取补办社保，并非证明真实的劳动关系，若存在真实的劳动关系，该《证明》不会如此简单描述，至少应当明确工作岗位与具体工种，另外1997年青岛板桥坊企业总公司及所属单位依据政府文件实行在职职工全员社会统筹，如果侯文强在青岛板桥坊企业总公司所属单位工作应当参与社会统筹，若其没有参与社会统筹才会至今才主张权利。\n二、青岛板桥坊企业总公司通过薪金证据，足以证明其与侯文强没有设立劳动关系，劳动关系设立与否不是仅凭一纸《证明》予以确认，而应当通过工作岗位、具体工种、工资或者薪金等证据综合分析判断予以确认，九十年代青岛板桥坊企业总公司及其所属独立核算单位发放薪金的方式为制作工资表并发放现金，该期间侯文强没有在其任何所属单位工作及领取薪金的记载，仲裁程序中侯文强只字未提工作岗位、具体工种及薪金领取等环节及相关证据，因为侯文强根本没有在青岛板桥坊企业总公司处工作，无法提供相关证据，青岛板桥坊企业总公司有证据证明该期间侯文强在其他单位从事工作。\n三、《国营企业劳动争议处理暂行规定》不适用本案，青岛板桥坊企业总公司系农村集体过度至企业形式，实际上仍然保留农村集体经济的管理模式，属于集体经济，并非国营企业，该规定的适用范围也不包括农村集体经济。\n综上所述，青岛板桥坊企业总公司与侯文强就上述期间没有设立劳动关系，即使设立劳动关系亦超过法定仲裁时效，丧失权益保护期间，请法院依法裁判。\n侯文强向原审法院提出诉讼请求：1.确认青岛板桥坊企业总公司、侯文强双方自1983年5月31日至1988年10月31日期间存在劳动关系；2.诉讼费由侯文强承担。\n事实及理由：侯文强在1983年5月31日入职于青岛板桥坊企业总公司前身单位营子生产队，工作至1988年10月31日，后离开，侯文强于1996年7月31日至1999年5月31日回到青岛板桥坊企业总公司处工作，后因个人原因离开青岛板桥坊企业总公司处，现要求确认劳动关系。\n当事人围绕诉讼请求依法提交了证据，原审法院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，原审法院予以确认并在卷佐证：青岛板桥坊企业总公司提交青岛市人民政府青政发[1997]153号、青政发[2002]11号、青政发[2004]46号文件，青岛市劳动和社会保障局青劳社[2001]135号文件。\n一审法院查明对有争议的证据和事实，原审法院认定如下：1．青岛板桥坊企业总公司提交确认农令连续工龄花名册一组，证明凡是在青岛板桥坊企业总公司所属企业工作的人员都已经登记造册，办理养老保险，其中没有侯文强的姓名，但有其哥哥侯文东的姓名，进而证明侯文强在1996年至1999年期间不在下属单位工作。\n侯文强质证称，对该证据真实性无异议，其中大部分是已经退休的人员，至于侯文强本人为什么不在花名册中不清楚。\n对该证据，因侯文强对真实性无异议，原审法院对该证据真实性予以确认。\n该花名册系青岛板桥坊企业总公司1998年单方制作，侯文强是否被花名册记录在内与侯文强本案劳动期间的确认不存在必然联系，应结合其他证据综合认定。\n2．青岛板桥坊企业总公司提交青岛方圆出租汽车有限公司出具证明一份，证明自1993年至1999年，侯文强在该公司从事出租车驾驶员工作，并未在青岛板桥坊企业总公司所属单位工作。\n侯文强质证称，对该证据真实性无异议，但是其只是替班，一个月只有两天给人保养车辆，每次也就两三个小时。\n对该证据，因侯文强对真实性无异议，原审法院对该证据真实性予以确认。\n证明中仅载明侯文强为出租车替班驾驶员，与侯文强主张涉案期间在青岛板桥坊企业总公司处工作的事实不存在矛盾之处，故原审法院对青岛板桥坊企业总公司主张不予采纳。\n3．青岛板桥坊企业总公司提交通知复印件一份及确认申请报告复印件两份，证明青岛板桥坊企业总公司依据文件规定履行通知义务及先后确认58名从业人员办理养老保险事宜，进而证明侯文强没有按规定时间办理1983年至1988年养老保险登记。\n侯文强质证称，对该证据真实性有异议，侯文强未见过。\n对该证据，因系复印件，青岛板桥坊企业总公司亦未提交其他证据佐证已将通知送达侯文强处，原审法院对该证据不予采信。\n4．侯文强提交1983年至1986年期间社员出勤公分收入表四张，证明1983年至1986年侯文强在青岛板桥坊企业总公司处工作。\n青岛板桥坊企业总公司质证称，真实性无异议，认可在该期间侯文强在青岛板桥坊企业总公司所属的单位工作过，按照文件规定该期间应当在规定的时间内办理相关的基本养老保险，但是由于侯文强没有按照规定申报及提交相关资料，视为放弃。\n对该证据，因青岛板桥坊企业总公司对真实性无异议且认可该期间侯文强在青岛板桥坊企业总公司所属单位工作，原审法院对该证据真实性予以确认。\n青岛板桥坊企业总公司所述侯文强是否在相关文件规定期间内办理基本养老保险手续及其原因不在本案处理范围内，与本案无关。\n5．侯文强提交青岛板桥坊企业总公司出具证明一份，证明青岛板桥坊企业总公司、侯文强自1983年5月31日至1988年10月31日期间以及自1996年7月31日至1999年5月31日期间存在劳动关系。\n青岛板桥坊企业总公司质证称，真实性无异议，对侯文强证明的事实有异议，1997年7月至1999年5月，侯文强没有在青岛板桥坊企业总公司所属的单位工作，该证明的出具是基于侯文强的要求，侯文强说能找到关系续办上述期间的基本养老保险，所以青岛板桥坊企业总公司基于为自己的员工考虑，才出具了该证明。\n侯文强提交不予受理告知书、信访事项受理通知书及挂号信封，证明其是2018年10月份到李沧区政府就双方争议事项信访，这是第一次信访，侯文强给出具的证明是2012年，并非是因为信访才给出具。\n青岛板桥坊企业总公司质证称，对该证据真实性无异议，但是该证据与本案无关，也不能证明本案的事实。\n对该证据，因青岛板桥坊企业总公司对两证据真实性无异议，原审法院对该组证据真实性予以确认。\n青岛板桥坊企业总公司称该证据系应侯文强要求开具用于办理养老保险，其内容与实际不符，但未提交证据证明其主张，且侯文强提交的证据足以证明其相关信访事项发生于2018年而非出具证明的2012年，故原审法院对青岛板桥坊企业总公司抗辩主张不予采纳。\n根据当事人陈述和经审查确认的证据，原审法院认定事实如下：2012年2月13日，青岛板桥坊企业总公司时任党委书记矫照华为侯文强出具证明（分管养老保险工作人员姜萍在场），载明侯文强于1983年5月至1988年10月期间在青岛板桥坊企业总公司公司（原营子生产大队）工作，1996年7月至1999年5月期间又回到青岛板桥坊企业总公司公司工作。\n2018年11月27日，青岛方圆出租汽车有限公司出具证明，载明鲁Ｕ×××××为该公司挂靠出租车，驾驶员侯文强自1993年至1999年为该车替班驾驶员。\n2018年10月11日，李沧区兴城路街道办事处向侯文强出具《不予受理告知书》，载明侯文强反映要求板桥坊企业为其补缴1983年期间五年保险事宜不属于信访事项受理范围。\n2018年11月29日，青岛市李沧区人民政府信访事项复查办公室向侯文强出具《不予受理告知书》，亦载明上述事项不属于信访事项受理范围。\n侯文强关于涉案劳动关系的陈述为青岛板桥坊企业总公司原为营子大队，侯文强是营子村人，1983年初中毕业后侯文强在营子大队从事基建和上下水工作，大约干了两年左右，后来到大队下属的石子厂运送石子，大约也是干了两年时间，再后来到了捻线厂做维修工作，恰逢国棉九厂招工，侯文强考入该厂工作，直至纺织厂不景气，侯文强于1996年至1999年期间回到青岛板桥坊企业总公司公司打杂，大部分是上夜班，主要从事烧锅炉，看大门及巡逻等工作。\n工资是现金发放，侯文强拿着印章在青岛板桥坊企业总公司的工资发放表上盖章领取。\n青岛板桥坊企业总公司关于涉案劳动关系的陈述为1983年至1988年期间侯文强确实在青岛板桥坊企业总公司处工作，青岛板桥坊企业总公司处也有档案。\n1996年7月至1999年5月侯文强没有在青岛板桥坊企业总公司处工作，青岛板桥坊企业总公司法定代表人于1993年任职经理，亦确认侯文强不在青岛板桥坊企业总公司处工作。\n2018年10月29日，侯文强向青岛市李沧区劳动人事争议仲裁委员会申请仲裁，请求裁决确认青岛板桥坊企业总公司、侯文强在1983年5月31日至1988年10月31日及1996年7月31日至1999年5月31日期间存在劳动关系。\n青岛市李沧区劳动人事争议仲裁委员会于2018年12月5日作出青李劳人仲案字[2018]第587号裁决书，裁决确认青岛板桥坊企业总公司、侯文强自1996年7月31日至1999年5月31日期间存在劳动关系，驳回侯文强的其他仲裁请求。\n青岛板桥坊企业总公司、侯文强均不服上述仲裁裁决，向原审法院提起诉讼。\n一审法院认为原审法院认为，本案争议的焦点为：青岛板桥坊企业总公司为侯文强出具的劳动关系证明内容是否属实。\n一方面，关于1983年5月31日至1988年10月31日期间劳动关系问题，双方均认可侯文强曾于该期间在青岛板桥坊企业总公司前身“营子生产大队\"下属企业提供劳动，但青岛板桥坊企业总公司成立于1992年6月11日，“营子生产大队\"亦不是本案适格用人单位，青岛板桥坊企业总公司、侯文强在该期间无法形成劳动关系，侯文强提交的社员出勤公分收入表亦足以证明侯文强作为社员提供劳动的事实，故侯文强要求确认1983年5月31日至1988年10月31日期间双方存在劳动关系的请求，于法无据，原审法院不予支持。\n另一方面，关于1996年7月31日至1999年5月31日期间劳动关系问题，青岛板桥坊企业总公司对侯文强关于该证明出具过程的陈述予以认可，即青岛板桥坊企业总公司时任党委书记矫照华书写，分管养老保险的工作人员姜萍亦在场见证，足以证明该证明内容系青岛板桥坊企业总公司公司真实的意思表示并已经相关领导研究审查后出具，侯文强在法庭调查中亦能准确描述该期间提供劳动的具体情况，与证明内容能够相互印证。\n青岛板桥坊企业总公司以该证据系应侯文强要求开具用于办理养老保险，其内容与实际不符为由进行抗辩，但未提交证据证明其主张，应当承担举证不能的不利后果，故原审法院对青岛板桥坊企业总公司抗辩理由不予采纳，并对1996年7月31日至1999年5月31日期间青岛板桥坊企业总公司、侯文强存在劳动关系的事实予以确认。\n综上，依照《中华人民共和国民事诉讼法》第六十四条之规定，判决：确认青岛板桥坊企业总公司与侯文强于1996年7月31日至1999年5月31日期间存在劳动关系。\n案件受理费20元（青岛板桥坊企业总公司、侯文强各预交10元），减半收取10元，由青岛板桥坊企业总公司、侯文强各自负担5元。\n二审中，上诉人提交分配明细表一组，载明：1996年到1999年凡属于上诉人公司员工均参与年终分配，该表中没有上诉人的名实，结合上诉人一审提交的连续工龄花名册。\n证明：上诉人在该期间不在上诉人处工作。\n被上诉人质证称对证据真实性不认可，这些证据是上诉人单方制作，上诉人在制作时故意将被上诉人删除。\n本院对该证据真实性予以认可。\n本院查明二审查明的事实与原审查明的事实一致。",
    "劳动起始时间": "载明侯文强于1983年5月至1988年10月期间在青岛板桥坊企业总公司公司（原营子生产大队）工作，1996年7月至1999年5月期间又回到青岛板桥坊企业总公司公司工作。\n",
    "劳动结束时间": "1996年7月至1999年5月期间又回到青岛板桥坊企业总公司公司工作。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "一方面，关于1983年5月31日至1988年10月31日期间劳动关系问题，双方均认可侯文强曾于该期间在青岛板桥坊企业总公司前身“营子生产大队\"下属企业提供劳动，但青岛板桥坊企业总公司成立于1992年6月11日，“营子生产大队\"亦不是本案适格用人单位，青岛板桥坊企业总公司、侯文强在该期间无法形成劳动关系，侯文强提交的社员出勤公分收入表亦足以证明侯文强作为社员提供劳动的事实，故侯文强要求确认1983年5月31日至1988年10月31日期间双方存在劳动关系的请求，于法无据，原审法院不予支持。\n",
    "回顾一审法院的认定依据": "一审法院认为原审法院认为，本案争议的焦点为：青岛板桥坊企业总公司为侯文强出具的劳动关系证明内容是否属实。\n一方面，关于1983年5月31日至1988年10月31日期间劳动关系问题，双方均认可侯文强曾于该期间在青岛板桥坊企业总公司前身“营子生产大队\"下属企业提供劳动，但青岛板桥坊企业总公司成立于1992年6月11日，“营子生产大队\"亦不是本案适格用人单位，青岛板桥坊企业总公司、侯文强在该期间无法形成劳动关系，侯文强提交的社员出勤公分收入表亦足以证明侯文强作为社员提供劳动的事实，故侯文强要求确认1983年5月31日至1988年10月31日期间双方存在劳动关系的请求，于法无据，原审法院不予支持。\n另一方面，关于1996年7月31日至1999年5月31日期间劳动关系问题，青岛板桥坊企业总公司对侯文强关于该证明出具过程的陈述予以认可，即青岛板桥坊企业总公司时任党委书记矫照华书写，分管养老保险的工作人员姜萍亦在场见证，足以证明该证明内容系青岛板桥坊企业总公司公司真实的意思表示并已经相关领导研究审查后出具，侯文强在法庭调查中亦能准确描述该期间提供劳动的具体情况，与证明内容能够相互印证。\n青岛板桥坊企业总公司以该证据系应侯文强要求开具用于办理养老保险，其内容与实际不符为由进行抗辩，但未提交证据证明其主张，应当承担举证不能的不利后果，故原审法院对青岛板桥坊企业总公司抗辩理由不予采纳，并对1996年7月31日至1999年5月31日期间青岛板桥坊企业总公司、侯文强存在劳动关系的事实予以确认。\n",
    "回顾一审法院的裁判依据": "综上，依照《中华人民共和国民事诉讼法》第六十四条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案二审争议的焦点问题是：上诉人青岛板桥坊企业总公司与被上诉人侯文强之间于1996年7月31日至1999年5月31日期间是否存在劳动关系。\n《最高人民法院关于适用的解释》第九十条规定：当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。\n在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。\n具体到本案，被上诉人侯文强提交2012年2月13日加盖上诉人公章的《证明》，该《证明》明确记载：1983年5月至1988年10月期间、1996年7月有至1999年5月期间被上诉人在上诉人处工作。\n上诉人对于证明的真实认可，但对证明内容不认可。\n对此，本院认为，首先，《证明》形成于2012年2月，该时间与双方争议的劳动关系存续期间接近；其次，双方当事人均认可1983年5月至1988年10月期间双方存在劳动关系；再次，双方当事人均认可该《证明》内容由时任学委书记矫照华书写，且书写《证明》时上诉人处分管养老保险工作的姜萍在场见证。\n基于以上理由，本院认为，该《证明》能够反映双方之间的劳动关系的真实情况，原审依据证据载明的内容确认双方存在劳动关系的事实并无不当，上诉人提交的分配明细表不足以否定该证据的效力，其上诉理由不成立，本院不予支持。\n",
    "审理法院的认定理由": "首先，《证明》形成于2012年2月，该时间与双方争议的劳动关系存续期间接近；其次，双方当事人均认可1983年5月至1988年10月期间双方存在劳动关系；再次，双方当事人均认可该《证明》内容由时任学委书记矫照华书写，且书写《证明》时上诉人处分管养老保险工作的姜萍在场见证。\n基于以上理由，本院认为，该《证明》能够反映双方之间的劳动关系的真实情况，原审依据证据载明的内容确认双方存在劳动关系的事实并无不当，上诉人提交的分配明细表不足以否定该证据的效力，其上诉理由不成立，本院不予支持。\n",
    "审理法院的认定依据": "《最高人民法院关于适用的解释》第九十条",
    "裁判依据": "综上，依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项、第一百七十五条规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人青岛板桥坊企业总公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一九年六月二十六日",
    "审理法官": "审判长陈晓静审判员徐明审判员王楷"
}