{
    "案件基本信息": "张家港市鑫隆毛制品有限公司与韩秀珍劳动关系纠纷上诉案张家港市鑫隆毛制品有限公司与韩秀珍劳动关系纠纷上诉案江苏省苏州市中级人民法院民事判决书(2017)苏05民终3218号当事人上诉人（原审被告）:张家港市鑫隆毛制品有限公司，住所地江苏省张家港经济开发区（杨舍镇李巷村）。\n法定代表人：金文洪，公司总经理。\n委托诉讼代理人：朱蕾，江苏梁丰律师事务所律师。\n被上诉人（原审原告）:韩秀珍。\n审理经过上诉人张家港市鑫隆毛制品有限公司（以下简称鑫隆公司）因与被上诉人韩秀珍劳动关系纠纷一案，不服江苏省张家港市人民法院（2016）苏0582民初13588号民事判决，向本院提起上诉。\n本院受理后，依法组成合议庭审理了本案。\n本案现已审理终结。\n",
    "案名": "张家港市鑫隆毛制品有限公司与韩秀珍劳动关系纠纷",
    "审理法院": "江苏省苏州市中级人民法院",
    "案号": "民事判决书(2017)苏05民终3218号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称鑫隆公司上诉请求：撤销原判，驳回韩秀珍一审的诉讼请求。\n事实和理由：根据《劳动合同法实施条例》规定劳动者达到法定退休年龄的，劳动合同终止。\n韩秀珍出生于1965年8月13日，农村户口，双方劳动关系应于2015年8月13日终止，后双方为劳务关系。\n根据省高院审理指南，用人单位招用已达到退休年龄的人员，双方形成的用工关系按雇佣关系处理。\n故双方不存在劳动关系。\n原告诉称韩秀珍向一审法院起诉请求：判决确认双方公司于2016年10月14日存在劳动关系。\n一审法院查明一审法院经审理查明：韩秀珍于2015年3月进入鑫隆公司从事花捻车间的倒筒工工作。\n2016年10月14日韩秀珍发生交通事故。\n韩秀珍受伤后未至鑫隆公司处上班。\n嗣后，韩秀珍向张家港市劳动人事争议仲裁委员会（以下简称仲裁委）申请要求确认与鑫隆公司之间存在劳动关系，仲裁委于2016年12月14日以韩秀珍已超过法定退休年龄，不属其受理范围为由作出不予受理通知书。\n韩秀珍遂向一审法院提起诉讼。\n一审法院另查明，河南省禹州市小吕乡前营村村民委员会于2017年2月4日出具《证明》一份，主要内容为：该村村民韩秀珍长年在外务工，未享受河南省城乡居民社会养老保险待遇。\n同日，河南省禹州市小吕乡人力资源社会保障服务所出具《证明》一份，主要内容为：河南省禹州市小吕乡前营村村民韩秀珍（身份证号码:）未享受河南省城乡居民社会养老保险待遇。\n上述事实，有不予受理通知书、证明、工作证明、张家港农商行个人账号对账单、工资发放表及一审庭审笔录等证据予以证实，予以确认。\n一审审理中，双方一致认可韩秀珍、鑫隆公司之间曾签订过劳动合同，且鑫隆公司未为韩秀珍缴纳社会保险。\n一审法院认为一审法院认为：建立劳动关系应当遵循合法、公平、平等自愿、协商一致、诚实信用原则。\n用人单位自用工之日起即与劳动者建立劳动关系。\n韩秀珍于2016年10月14日在鑫隆公司处工作时，虽已达到法定退休年龄，但其并未开始享受基本养老保险待遇。\n依照劳动合同法相关规定，并非是否达到法定退休年龄，而是是否享受基本养老保险待遇，才是用人单位与劳动者是劳动关系还是劳务关系的决定性条件。\n因此，韩秀珍于2016年10月14日与鑫隆公司之间的用人关系仍为劳动关系，属于劳动合同法调整范围。\n原审法院遂依照《中华人民共和国劳动合同法》第七条的规定判决：韩秀珍与张家港市鑫隆毛制品有限公司于2016年10月14日存在劳动关系。\n案件受理费10元，予以免交。\n本院查明本院对一审查明的事实予以确认。\n",
    "出生时间": "韩秀珍出生于1965年8月13日",
    "劳动起始时间": "韩秀珍于2015年3月进入鑫隆公司从事花捻车间的倒筒工工作。\n",
    "劳动结束时间": "2016年10月14日韩秀珍发生交通事故。\n",
    "仲裁委拒绝仲裁的理由": "仲裁委于2016年12月14日以韩秀珍已超过法定退休年龄，不属其受理范围为由作出不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "韩秀珍于2016年10月14日在鑫隆公司处工作时，虽已达到法定退休年龄，但其并未开始享受基本养老保险待遇。\n依照劳动合同法相关规定，并非是否达到法定退休年龄，而是是否享受基本养老保险待遇，才是用人单位与劳动者是劳动关系还是劳务关系的决定性条件。\n因此，韩秀珍于2016年10月14日与鑫隆公司之间的用人关系仍为劳动关系，属于劳动合同法调整范围。\n",
    "回顾一审法院的认定依据": "劳动合同法",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，根据韩秀珍提供的村民委员会及人力资源社会保障服务所分别出具的《证明》，均证明韩秀珍未享受河南省城乡居民社会养老保险待遇，故韩秀珍虽达到退休年龄，但未开始享受基本社会养老保险待遇，因此鑫隆公司与韩秀珍自用工关系之日起即建立劳动关系，原审法院认定双方于2016年10月14日存在劳动关系并无不当。\n上诉人的上诉理由无事实和法律依据，不能成立，本院不予采纳。\n",
    "审理法院的认定理由": "均证明韩秀珍未享受河南省城乡居民社会养老保险待遇，故韩秀珍虽达到退休年龄，但未开始享受基本社会养老保险待遇，因此鑫隆公司与韩秀珍自用工关系之日起即建立劳动关系，原审法院认定双方于2016年10月14日存在劳动关系并无不当。\n",
    "裁判依据": "综上，依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项的规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人张家港市鑫隆毛制品有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长汪文审判员朱婉清审判员锁文举",
    "审结时间": "二〇一七年六月二十二日",
    "审理法官": "审判长汪文审判员朱婉清审判员锁文举"
}