{
    "案件基本信息": "侯某某与沈阳市某某钢窗厂劳动争议纠纷上诉案侯某某与沈阳市某某钢窗厂劳动争议纠纷上诉案沈阳市中级人民法院民事裁判书(2012)沈中民五终字第385号当事人上诉人（原审原告）：侯某某。\n委托代理人：刘某某。\n委托代理人：刘某。\n被上诉人（原审被告）：沈阳市某某钢窗厂。\n法定代表人：史某某，系该厂厂长。\n委托代理人：于某某，系辽宁某某律师事务所律师。\n 审理经过上诉人侯某某与被上诉人沈阳市某某钢窗厂劳动争议纠纷一案，不服沈阳市和平区人民法院（2011）沈和民四初字第****号事判决，向本院提出上诉。\n本院依法组成合议庭，由审判员赵智审判长并主审此案，代理审判员甘国明、谢宏参加评议，于2012年3月13日公开开庭审理了本案。\n上诉人侯某某的委托代理人刘某某、刘某，被上诉人沈阳市某某钢窗厂的法定代表人史某某及其委托代理人于某某到庭参加诉讼。\n现已审理终结。\n",
    "案名": "侯某某与沈阳市某某钢窗厂劳动争议纠纷",
    "审理法院": "沈阳市中级人民法院",
    "案号": "民事裁判书(2012)沈中民五终字第385号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院查明，沈阳市某某钢窗厂于1984年3月24日成立。\n侯某某自述“我是1974年入厂，一直工作到1994年，离开的原因是由于单位优组合，我自已自谋职业。”\n沈阳市某某钢窗厂系沈阳市某某乡政府下属的乡镇集体企业。\n1995年3月，根据市委、市政府关于大力发展股份合作制的精神，沈阳市某某钢窗厂在在职职工范围内开始进行体制改革，通过职工入股实行股份合作制。\n在组建股份合作制企业过程中，由企业主管部门、审计事务所和企业股东代表组成资产评估小组，对企业的全部资产通过清产核算进行现值评估，评估结果为资产总计611万元，负债及所有者权益为611万元，并于1995年8月11日经核准变更为股份合作制企业，领取营业执照。\n1997年3月20日，沈阳市某某工业公司与沈阳市某某钢窗厂签订《关于合伙买断公有股份协议书》，注明根据中共东陵区某某委员会、东长委（1996）13号文件精神，经乡党委、政府决定，委托某某工业公司将某某钢窗厂的公有股份以公开、公正、公平的原则一次性转让给王奎录等合伙购买者（王奎录等五人系原股份合作制企业领导班子成员），协议约定，根据沈阳市东陵区某某乡人民政府东长政发（1997）5号文件，沈阳市某某工业公司将公有股份以30万元的价格一次性转让给某某钢窗厂，沈阳市某某钢窗厂按谁投资谁增股的原则，增记个人投资股。\n由于乡公有股份的出售，原企业乡的董事会成员及董事长随之终止，企业应到工商部门办理变更手续及增补董事会成员和董事长，而且，自公有股份有偿出售后，企业的一切经营成果不论好坏亏盈，与乡政府彻底脱钩，一切创收归企业，一切债权债务由企业自行承担，某某乡政府及工业公司不负任何经济责任。\n企业经营应按章程规范化运行，其中包括股东及新、老退休工人的工资、奖金、劳保、福利等一切待遇以及伤亡事故完全由企业自行处理和承担。\n2011年6月29日，侯某某以沈阳市某某钢窗厂为被申请人向沈阳市和平区劳动争议仲裁委员会申请仲裁，请求事项为确认劳动关系、养老保险、赔偿金。\n该委于2011年6月30日以侯某某申请的内容不符合《中华人民共和国劳动争议调解仲裁法》第二条受理范围的规定为由，作出和劳裁不字[2011]第155号不予受理通知书。\n侯某某不服，诉至本院。\n另查明：沈阳市某某钢窗厂当庭未提供在册职工的名册。\n后虽经法庭释明，但仍未在法庭指定的举证期限内提供。\n又查明：《社会保险费征缴暂行条例》中基本养老保险费的征缴范围为：国有企业、城镇集体企业、外商投资企业、城镇私营企业和其他城镇企业及其职工，实行企业化管理的事业单位及其职工。\n乡镇企业没有纳入基本养老保险统筹范围。\n沈阳市劳动和社会保障局于2008年3月20日发布了沈劳社发[2008]16号文件《关于完善养老保险扩面征缴政策有关问题的通知》，始将乡镇企业及其职工纳入统筹范围。\n沈阳市某某钢窗厂没有在社会保险经办部门建立社会保险登记账号。\n上述事实，有侯某某提供的沈阳市和平区劳动争议仲裁委员会不予受理通知书、职工工资审批表、沈阳市某某钢窗厂提供的工商档案及当事人当庭陈述笔录、询问笔录等证据在卷佐证，经庭审质证，本院予以确认。\n一审法院认为原审法院认为：当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。\n没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。\n根据相关法律法规规定，用人单位保存职工名册系法定义务。\n本案中，沈阳市某某钢窗厂当庭未提供职工名册，后虽经法庭释明，但仍未在法庭指定的举证期限内提供，应承担其举证不能的不利后果，故本院确认本案侯某某原系沈阳市某某钢窗厂职工。\n沈阳市某某钢窗厂于1995年3月在在职职工范围内开始进行体制改革，通过职工入股实行股份合作制，而侯某某在本案审理过程中，自述“我是1974年入厂，一直工作到1994年，离开的原因是由于单位优组合，我自已自谋职业。”\n故侯某某自1994年起即与沈阳市某某钢窗厂不存在劳动关系，本院对侯某某的第一项诉讼请求，不予支持。\n关于侯某某的第二项诉讼请求，因该项请求不属于劳动争议案件受理范围，故本案不予审理。\n关于侯某某的第三项诉讼请求，因沈阳市某某钢窗厂系乡镇企业，而沈阳市于2008年3月20日才将乡镇企业纳入基本养老保险统筹范围，故对原告的该项请求，本院不予支持。\n原审法院判决：驳回原告侯某某的诉讼请求。\n案件受理费10元，由原告承担。\n二审上诉人诉称宣判后，侯某某不服，向本院提出上诉称，请求二审法院撤销原审法院判决，依法改判上诉人与被上诉人存在劳动关系，办理养老保险。\n支付上诉人经济赔偿金5万元。\n判决上诉人对被上诉人企业财产享有份额。\n 二审被上诉人辩称被上诉人沈阳市某某钢窗厂辩称服从原审法院判决。\n本院查明本院二审查明的事实与原审查明的事实一致。\n",
    "劳动结束时间": "侯某某自述“我是1974年入厂，一直工作到1994年，离开的原因是由于单位优组合，我自已自谋职业。”\n",
    "仲裁委拒绝仲裁的理由": "该委于2011年6月30日以侯某某申请的内容不符合《中华人民共和国劳动争议调解仲裁法》第二条受理范围的规定为由，作出和劳裁不字[2011]第155号不予受理通知书。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，沈阳市某某钢窗厂当庭未提供职工名册，后虽经法庭释明，但仍未在法庭指定的举证期限内提供，应承担其举证不能的不利后果，故本院确认本案侯某某原系沈阳市某某钢窗厂职工。\n沈阳市某某钢窗厂于1995年3月在在职职工范围内开始进行体制改革，通过职工入股实行股份合作制，而侯某某在本案审理过程中，自述“我是1974年入厂，一直工作到1994年，离开的原因是由于单位优组合，我自已自谋职业。”\n故侯某某自1994年起即与沈阳市某某钢窗厂不存在劳动关系，本院对侯某某的第一项诉讼请求，不予支持。\n",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，一、关于上诉人与被上诉人是否存在劳动关系的问题。\n《中华人民共和国劳动争议调解仲裁法》第六条规定：发生劳动争议，当事人对自己提出的主张，有责任提供证据。\n与争议事项有关的证据属于用人单位掌握管理的，用人单位应当提供；用人单位不提供的，应当承担不利后果。\n本案中上诉人与被上诉人未签订过劳动合同，上诉人主张与被上诉人存在劳动关系应根据2005年5月25日劳社部发（2005）12号即《关于确立劳动关系有关事项的通知》中的有关规定提供工作证、服务证能够证明身份的证件及其他劳动者的证言等证据证明与被上诉人存在劳动关系，本案中上诉人并未提供证据证明其主张成立 。\n此后，被上诉人于1995年3月在在职职工范围内开始进行体制改革，通过职工入股实行股份合作制，并于1995年8月11日经核准变更为股份合作制企业，领取营业执照。\n而国家经济体制改革委员会《关于发展城市股份合作制企业的指导意见》已指出，股份合作制是采取了股份制一些做法的合作经济，是社会主义市场经济中集体经济的一种新的组织形式。\n它不同于公司法中的股份制企业，也不是合伙企业。\n此时，上诉人亦未参加股份制改造，亦没有证据表明是改造后的股份合作制企业职工。\n退一步讲，即使在上诉人离岗前双方存在劳动关系，但鉴于上诉人已自述“我是1974年入厂，一直工作到1994年”，而被上诉人企业在1995年已股份制改造完成。\n上诉人在知道或应知道双方争议发生时，并未按照《劳动法》的有关规定在法定申请仲裁期限60日内提请仲裁，上诉人直至2011年9月申请仲裁，此期间上诉人没有向被上诉人主张过权利，也没有向有关部门提出权利要求，被上诉人也从没有主动同意为上诉人支付相关费用，即使按照2008年5月1日起施行的劳动争议调解仲裁法第二十七条“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算”的规定，本案也已超过仲裁时效，且没有仲裁时效中断、中止等法定事由存在，故根据最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》第三条“对确已超过仲裁申请期限，又无不可抗力或者其他正当理由的，依法驳回其诉讼请求”的规定，亦应驳回上诉人的诉讼请求。\n二、关于上诉人主张办理养老保险的问题。\n鉴于本院无法认定双方存在劳动关系，故无法支持其补缴养老保险的诉讼请求。\n三、关于上诉人请求支付经济补偿金5万元的问题。\n由于上诉人此项主张系建立在与被上诉人存在劳动关系为前提。\n即使按上诉人自述一直工作至1994年，本院亦无法认定此后的十余年双方存在劳动关系，故本院无法支持上诉人该项上诉请求。\n四、关于上诉人请求确认在被上诉人处享有的财产份额问题。\n此项诉讼请求不属于劳动争议事项，不属于人民法院受理劳动争议受案范围，故原审未予审理并无不当。\n综上所述，上诉人上诉请求不成立，本院不予支持。\n",
    "审理法院的认定理由": "本案中上诉人与被上诉人未签订过劳动合同，上诉人主张与被上诉人存在劳动关系应根据2005年5月25日劳社部发（2005）12号即《关于确立劳动关系有关事项的通知》中的有关规定提供工作证、服务证能够证明身份的证件及其他劳动者的证言等证据证明与被上诉人存在劳动关系，本案中上诉人并未提供证据证明其主张成立 。\n此后，被上诉人于1995年3月在在职职工范围内开始进行体制改革，通过职工入股实行股份合作制，并于1995年8月11日经核准变更为股份合作制企业，领取营业执照。\n而国家经济体制改革委员会《关于发展城市股份合作制企业的指导意见》已指出，股份合作制是采取了股份制一些做法的合作经济，是社会主义市场经济中集体经济的一种新的组织形式。\n它不同于公司法中的股份制企业，也不是合伙企业。\n此时，上诉人亦未参加股份制改造，亦没有证据表明是改造后的股份合作制企业职工。\n退一步讲，即使在上诉人离岗前双方存在劳动关系，但鉴于上诉人已自述“我是1974年入厂，一直工作到1994年”，而被上诉人企业在1995年已股份制改造完成。\n上诉人在知道或应知道双方争议发生时，并未按照《劳动法》的有关规定在法定申请仲裁期限60日内提请仲裁，上诉人直至2011年9月申请仲裁，此期间上诉人没有向被上诉人主张过权利，也没有向有关部门提出权利要求，被上诉人也从没有主动同意为上诉人支付相关费用，即使按照2008年5月1日起施行的劳动争议调解仲裁法第二十七条“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算”的规定，本案也已超过仲裁时效，且没有仲裁时效中断、中止等法定事由存在，故根据最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》第三条“对确已超过仲裁申请期限，又无不可抗力或者其他正当理由的，依法驳回其诉讼请求”的规定，亦应驳回上诉人的诉讼请求。\n二、关于上诉人主张办理养老保险的问题。\n鉴于本院无法认定双方存在劳动关系，故无法支持其补缴养老保险的诉讼请求。\n三、关于上诉人请求支付经济补偿金5万元的问题。\n由于上诉人此项主张系建立在与被上诉人存在劳动关系为前提。\n即使按上诉人自述一直工作至1994年，本院亦无法认定此后的十余年双方存在劳动关系，故本院无法支持上诉人该项上诉请求。\n",
    "审理法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第六条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百五十三条第一款(一)项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人侯某某负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长赵智 代理审判员甘 国 明代理审判员谢宏二○一二年三月十九日书记员张 艳 玲",
    "审结时间": "二○一二年三月十九日",
    "审理法官": "审判长赵智 代理审判员甘 国 明代理审判员谢宏"
}