{
    "案件基本信息": "宋龙兴与阳煤机电劳动争议纠纷案二审民事判决书宋龙兴与阳煤机电劳动争议纠纷案二审民事判决书山西省晋城市中级人民法院民事判决书(2015)晋市法民终字第1115号当事人上诉人（原审原告）宋龙兴。\n委托代理人霍兵，山西宇星律师事务所律师。\n被上诉人（原审被告）山西省阳城县煤炭机电设备厂。\n法定代表人袁庆红，任该厂厂长。\n委托代理人赵波，山西亚圣律师事务所律师。\n委托代理人柴栋明。\n系该厂职工。\n审理经过上诉人宋龙兴因劳动关系纠纷一案，不服阳城县人民法院（2015）阳民初字第1710号民事判决，向本院提起上诉。\n本院受理后，依法组成合议庭，公开开庭审理了本案。\n上诉人宋龙兴及其委托代理人霍兵，被上诉人山西省阳城县煤炭机电设备厂的委托代理人柴栋明到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "宋龙兴与阳煤机电劳动争议纠纷",
    "审理法院": "山西省晋城市中级人民法院",
    "案号": "民事判决书(2015)晋市法民终字第1115号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审查明，原告宋龙兴原为阳城县农修厂职工，在1992年阳城县农修厂与阳城县煤机厂合并后，成为被告单位职工，但一直未上班。\n1995年原告宋龙兴向被告单位缴纳1992年至1996年期间的停薪管理费。\n1997年3月28日，被告单位书面通知原告宋龙兴于1997年4月15日前到单位办理有关自谋职业合同和养老保险交费手续，但是原告宋龙兴一直未办理。\n2010年3月16日，被告阳城煤机厂针对单位现状就代缴养老保险金方案召开职工代表大会，决定：2004年以前养老保险金集体部分有欠账的，由职工个人负责补缴，补缴标准按社保所规定执行；2005年至2008年职工养老保险金集体部分由单位负责补缴，个人部分由本人补缴；2009年起职工养老保险金集体部分由单位负责缴纳，职工个人只缴纳个人部分。\n2010年3月，原告宋龙兴向阳城县社会保险事业所缴纳1996年至2004年的基本养老保险金24424.2元，其中包括集体部分的17647.8元。\n2014年9月，原告宋龙兴办理退休手续，退休后多次要求被告返还代缴的基本养老金，被告拒绝返还。\n原告宋龙兴于2015年6月26日向阳城县劳动人事争议仲裁委员会申请仲裁，仲裁委员会于7月2日以超出仲裁时效为由作出阳劳仲不字（2015）第20号不予受理通知书。\n一审法院认为原审认为，原告宋龙兴自1992年被告单位与阳城县农修厂合并后成为被告单位职工，但一直未上班。\n2010年被告决定让职工自己补缴1996年至2004年期间的基本养老金，包括单位应缴纳的部分。\n原告宋龙兴也按决定补缴了本人应缴纳的部分。\n如其认为不应代单位缴纳，则应在该争议发生时起1年内向劳动争议仲裁委提出仲裁申请。\n但其直到2015年6月才向阳城县劳动争议仲裁委提出仲裁申请，已超出仲裁申请时限，又无不可抗力或者其他正当理由。\n依据最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》第三条之规定，应依法驳回其诉讼请求。\n原告宋龙兴主张在代缴时被告单位负责人承诺在退休时返还代缴的基本养老保险金部分，没有证据，被告单位不予认可，不予支持。\n依据《中华人民共和国劳动争议调解仲裁法》第二十七条及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条之规定，判决：驳回原告宋龙兴的诉讼请求。\n判后，上诉人宋龙兴不服，向本院提起上诉。\n理由如下：双方的劳动争议发生于上诉人退休后，因此并未超出仲裁时效。\n对原审查明事实部分，除上诉人主张其对该自然段段第四行至第十二行的内容不知情外，其他部分双方无异议，本院予以认定。\n本案争议焦点在于上诉人宋龙兴的诉请是否超过了仲裁时效。\n上诉人宋龙兴主张双方曾经口头约定上诉人退休前将其缴纳的1996年至2004年的基本养老保险金24424.2元中的集体部分的17647.8元返还，但2014年9月上诉人办理病退时，经多次追要，被上诉人均拒不返还。\n因此仲裁时效应当从2014年9月开始起算，到2015年6月26日申请仲裁，因此并不超过仲裁时效。\n二审提供加盖有被上诉人公章的证明一份，证明原任厂长王国富通知职工补缴集体部分养老金时，说过退休时把职工补交的集体部分如数返还。\n被上诉人质证认为，依据落款时间该证明在一审开庭前早已产生，上诉人在一审时却不提交，且证据上没有出证人的签字，不符合法律规定，因此不予认可。\n被上诉人主张，本案的事实是从1992年单位合并以后上诉人就再也没有在单位上过班。\n2009年阳城县社会和劳动保障局下发阳社字（2009）37号文件对相关养老金作出补缴政策，被上诉人针对该政策召开职工代表大会，对补缴形成决议，上诉人根据该决议内容，于2010年补缴了涉案的1996年到2004年的养老保险。\n如果上诉人认为补缴不当，当时就应提出意见，到2015年才提出异议，已经超过仲裁时效。\n",
    "劳动起始时间": "在1992年阳城县农修厂与阳城县煤机厂合并后，成为被告单位职工，但一直未上班。\n",
    "仲裁委拒绝仲裁的理由": "仲裁委员会于7月2日以超出仲裁时效为由作出阳劳仲不字（2015）第20号不予受理通知书。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "原告宋龙兴自1992年被告单位与阳城县农修厂合并后成为被告单位职工，但一直未上班。\n2010年被告决定让职工自己补缴1996年至2004年期间的基本养老金，包括单位应缴纳的部分。\n原告宋龙兴也按决定补缴了本人应缴纳的部分。\n如其认为不应代单位缴纳，则应在该争议发生时起1年内向劳动争议仲裁委提出仲裁申请。\n但其直到2015年6月才向阳城县劳动争议仲裁委提出仲裁申请，已超出仲裁申请时限，又无不可抗力或者其他正当理由。\n",
    "回顾一审法院的裁判依据": "依据《中华人民共和国劳动争议调解仲裁法》第二十七条及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条之规定，",
    "理由": "本院认为本院认为，本案上诉人申请仲裁的时间是2015年6月，诉争的关键在于仲裁时效的起算时间。\n依据业已查明的事实，上诉人按照被上诉人就代缴养老保险金方案形成的职工代表大会决议，补缴1996年至2004年期间基本养老金的事实发生在2010年3月，如上诉人认为不应由其补缴，则纠纷至此形成，仲裁时效从2010年3月起算一年至2011年2月；如有充分证据证明上诉人与被上诉人确曾达成口头协议在上诉人退休时将其补缴款项中包含的集体部分退还，则纠纷应从2014年9上诉人办理退休手续被上诉人拒不退还时起算一年至2015年8月。\n上诉人用以证明口头约定存在的证据为加盖有被上诉人公章的“证明”材料一份。\n依据《最高人民法院关于适用﹤民事诉讼法﹥的解释》第一百一十五条之规定，“单位向人民法院提出的证明材料，应当由单位负责人及制作证明材料的人员签名或者盖章，并加盖单位印章”，本案上诉人提供的单位证明上没有单位负责人和制作证明材料人员签名或盖章，从证据形式方面，不符合该证据应有的法定形式；从证据反映的内容来看，该证明中“我单位职工宋龙兴，于1984年到我单位工作直至2005年下岗”的内容，与双方认可的无争议事实中“原告宋龙兴原为阳城县农修厂职工，在1992年阳城县农修厂与阳城县煤机厂合并后，成为被告单位职工，但一直未上班”部分，相互矛盾。\n因此本院对此证据不予采信。\n除此之外，上诉人没有其他证据证明其与被上诉人曾经就退还养老保险中的集体部分存在口头约定。\n因此，上诉人主张的事实，缺乏充分证据证明，原审认为上诉人于2015年6月提出仲裁申请超过仲裁时效，符合法律规定，本院予以维持。\n综上，本院认为，原判认定事实清楚，适用法律正确。\n",
    "审理法院的认定理由": "本案上诉人提供的单位证明上没有单位负责人和制作证明材料人员签名或盖章，从证据形式方面，不符合该证据应有的法定形式；从证据反映的内容来看，该证明中“我单位职工宋龙兴，于1984年到我单位工作直至2005年下岗”的内容，与双方认可的无争议事实中“原告宋龙兴原为阳城县农修厂职工，在1992年阳城县农修厂与阳城县煤机厂合并后，成为被告单位职工，但一直未上班”部分，相互矛盾。\n因此本院对此证据不予采信。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人宋龙兴负担。\n本判决为终审判决。\n",
    "落款": "落款审判长段新娥审判员毕东代理审判员韦薇二〇一六年一月七日书记员王静",
    "审结时间": "二〇一六年一月七日",
    "审理法官": "审判长段新娥审判员毕东代理审判员韦薇"
}