{
    "案件基本信息": "柯珍云、四川亨帝建筑劳务有限公司劳动争议二审民事判决书柯珍云、四川亨帝建筑劳务有限公司劳动争议二审民事判决书四川省成都市中级人民法院民事判决书(2020)川01民终13405号当事人上诉人（原审原告）：柯珍云。\n委托诉讼代理人：沈萍，四川华西律师事务所律师。\n被上诉人（原审被告）：四川亨帝建筑劳务有限公司，住所地：四川省绵阳市涪城区临园路东段某某富临.大都会。\n法定代表人：周建明，总经理。\n委托诉讼代理人：李雪，四川真道律师事务所律师。\n委托诉讼代理人：杨帆，四川真道律师事务所律师。\n审理经过上诉人柯珍云因与被上诉人四川亨帝建筑劳务有限公司（以下简称亨帝公司）确认劳动关系纠纷一案，不服四川省成都市锦江区人民法院（2020）川0104民初2611号民事判决，向本院提起上诉。\n本院于2020年8月20日立案后，依法由审判员黄小华适用普通程序独任进行了审理。\n本案现已审理终结。\n",
    "案名": "柯珍云、四川亨帝建筑劳务有限公司劳动争议二审民事判决书",
    "审理法院": "四川省成都市中级人民法院",
    "案号": "民事判决书(2020)川01民终13405号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人柯珍云上诉请求：撤销一审判决，依法确认柯珍云与亨帝公司存在劳动关系。\n事实与理由：柯珍云在亨帝公司项目工地务工时虽超过法定退休年龄，但未办理退休手续也未享受城镇职工基本养老保险待遇，且从事的工作是亨帝公司业务组成部分，柯珍云是在项目工地搬运钢筋时受伤，符合劳动关系的法律特征。\n我国宪法规定，每一个公民都享有劳动的权利，法律也未禁止用人单位聘用超过法定退休年龄的劳动者，退休年龄的规定不应成为劳动者与用人单位建立劳动关系的障碍，只要双方之间符合劳动关系的法律特征，就应按照劳动关系处理。\n另外，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理。\n\"亦就是说达到退休年龄的务工人员分两种情形对待，如已经依法享受养老保险待遇或领取退休金的人员与用人单位发生的争议按劳务关系处理，如未享受养老保险待遇或领取退休金的人员与用人单位发生的争议，按劳动关系处理。\n二审被上诉人辩称被上诉人亨帝公司答辩称，一审判决认定事实清楚、适用法律正确，应当予以维持。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条系最高人民法院在企业与聘用退休返聘人员发生相应的用工争议的时候作出的相应规定，与本案的适用前提不符。\n即便依照该司法解释的规定，对于超过用工年龄没有享受养老保险或者退休金的务工人员也没有作出规定，但四川省高级人民法院对这一情形已经作出了明确的规定，并且与该司法解释及劳动合同法的核心是一致的，虽然劳动合同法没有明确退休年龄，但是有法律和行政法规已经作出了相关的规定。\n原告诉称柯珍云向一审法院起诉请求：1.确认柯珍云与亨帝公司存在劳动关系；2.本案诉讼费用由亨帝公司承担。\n一审法院判决：驳回柯珍云的诉讼请求。\n一审案件受理费减半收取5元，由柯珍云负担。\n二审中，双方均未提交新证据。\n本院查明本院经二审查明的事实与一审查明的一致，本院对一审查明的事实予以确认。\n",
    "出生时间": "因柯珍云出生于1969年4月14日",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为，根据亨帝公司的上诉理由及柯珍云的答辩意见，归纳本案二审的争议焦点为：双方是否存在劳动关系。\n针对本案争议焦点，本院评析如下：本院认为本院认为，《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。\n\"就本案而言，因柯珍云出生于1969年4月14日，其在亨帝公司承建的项目工地务工之时已达到法定退休年龄，其与亨帝公司之间已无建立劳动合同的法律依据，故一审认定双方不存在劳动关系并无不当，本院予以确认。\n综上所述，上诉人柯珍云的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "因柯珍云出生于1969年4月14日，其在亨帝公司承建的项目工地务工之时已达到法定退休年龄，其与亨帝公司之间已无建立劳动合同的法律依据，故一审认定双方不存在劳动关系并无不当，本院予以确认。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由柯珍云负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员黄小华二〇二〇年十月二十二日法官助理何琼琳书 记 员雷萍",
    "审结时间": "二〇二〇年十月二十二日",
    "审理法官": "审 判 员黄小华"
}