{
    "案件基本信息": "宋庆朵、陈东与昆山联维科电子科技有限公司确认劳动关系纠纷二审民事判决书宋庆朵、陈东与昆山联维科电子科技有限公司确认劳动关系纠纷二审民事判决书江苏省苏州市中级人民法院民事判决书(2020)苏05民终7414号当事人上诉人（原审原告）：宋庆朵。\n上诉人（原审原告）：陈东。\n委托诉讼代理人（代理上述二上诉人）：何恒兵，上海钧智律师事务所律师。\n被上诉人（原审被告）：昆山联维科电子科技有限公司，住所地江苏省昆山市周市镇宇龙路某某，统一社会信用代码91320583575401665G。\n法定代表人：包耐山。\n委托诉讼代理人：包晶晶，公司员工。\n审理经过上诉人宋庆朵、陈东因与被上诉人昆山联维科电子科技有限公司（以下简称联维科公司）确认劳动关系纠纷一案，不服江苏省昆山市人民法院（2019）苏0583民初15194号民事判决，向本院提起上诉。\n本院于2020年8月10日立案后，依法组成合议庭进行审理，现已审理终结。\n",
    "案名": "宋庆朵、陈东与昆山联维科电子科技有限公司确认劳动关系纠纷",
    "审理法院": "江苏省苏州市中级人民法院",
    "案号": "民事判决书(2020)苏05民终7414号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称宋庆朵、陈东上诉请求：撤销一审判决，改判支持上诉人一审诉讼请求。\n事实和理由：一审判决认定错误，应当认定上诉人的亲属陈义权生前与被上诉人之间存在事实劳动关系。\n聚泰公司虽然实际向陈义权支付了工资，但这是基于聚泰公司与被上诉人之间《厂房租赁合同》的特别约定，而对门卫工资的实际负担方是被上诉人。\n为租户提供安全相应的安全保障义务是出租人的当然义务。\n陈义权和被上诉人直接聘用的另一门卫陈国斌两人轮流换班，共同担任整个厂区的门卫，陈义权的工作范围已经远远超出了聚泰公司所租赁的厂房，超出了聚泰公司与被上诉人之间的租赁合同约定。\n说陈义权的日常工作不接受被上诉人的用工管理，是不客观的。\n事发当天的门卫应当是陈国斌，因有事请假回老家了，由陈义权代替上班，两门卫相互替班的事情经常发生。\n原告诉称宋庆朵、陈东向一审起诉请求：确认其亲属陈义权在2016年7月1日至2018年10月18日期间与联维科公司之间存在事实劳动关系。\n一审法院查明一审认定事实：陈义权出生于1952年2月5日，宋庆多系其配偶，陈东系其儿子。\n陈义权生前在昆山市从事门卫工作，2018年10月14日，陈义权在下班途中发生交通事故受伤，经治疗无效于2018年10月18日死亡。\n2016年6月29日，联维科公司与昆山聚泰激光电子刀模有限公司（以下简称聚泰公司）签订有《厂房租赁合同》，合同约定联维科公司将位于地的厂房出租给聚泰公司使用，合同第四条第2款约定租赁期间两栋厂房门卫为两人轮流值班，门卫人员及工资由联维科公司和聚泰公司各负责1人。\n2016年11月13日，联维科公司招聘了案外人陈国斌在从事门卫工作，此后该地门卫工作即由陈义权、陈国斌二人换班负责，其中陈国斌工资由联维科公司决定并发放，陈义权工资由聚泰公司发放。\n聚泰公司工商登记的股东为何妍、张朝军，张朝军妹妹张永芹与本案一审原告陈东原为夫妻关系。\n另外，在2017年5月11日与联维科公司签订的厂房租赁安全生产管理协议书中，陈东作为乙方聚泰公司的代表进行了签字。\n陈东在本案审理中称，陈义权在的门卫工作系由其介绍，陈义权的工资由聚泰公司决定，工资由聚泰公司发放。\n2018年11月20日，宿迁市宿豫区社会劳动保险管理处出具证明，载明陈义权未在当地参加企业职工基本养老保险。\n宋庆朵、陈东因与联维科公司确认劳动关系纠纷，向昆山市劳动人事争议仲裁委员会申请仲裁，要求确认陈义权与联维科公司之间在2016年7月1日至2018年10月18日期间存在劳动关系。\n后该委以陈义权已超过法定退休年龄为由，决定不予受理。\n宋庆朵、陈东不服，诉至一审法院。\n以上事实由不予受理通知书、道路交通事故认定书、死亡注销证明、户籍证明、笔录、厂房租赁合同、未参保证明、聘用登记表、微信聊天记录、当事人在一审中的陈述等证据为证。\n一审法院认为一审法院认为，联维科公司虽为厂房登记所有权人，但其与聚泰公司签订的厂房租赁合同明确约定该处厂房门卫工作由两家公司各自负责1人。\n根据查明事实，陈义权入职由其儿子陈东介绍，工资数额的确定以及工资的发放均由陈东所在的聚泰公司负责，该处另一门卫陈国斌的相应工资则由联维科公司决定并发放，上述事实符合双方在厂房租赁合同中关于门卫一事的约定，现宋庆朵、陈东并无证据证明聚泰公司的工资发放系代发以及陈义权生前接受联维科公司的用工管理，故其要求确认陈义权与联维科公司之间存在事实劳动关系的依据不足，一审不予支持。\n一审遂依照《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条、第九十一条的规定判决：驳回原告宋庆朵、陈东的诉讼请求。\n案件受理费10元，由原告宋庆朵、陈东负担。\n当事人在二审中没有提交新证据。\n本院查明经审查，一审查明事实无误，本院予以确认。\n",
    "出生时间": "陈义权出生于1952年2月5日，宋庆多系其配偶，陈东系其儿子。\n",
    "劳动结束时间": "2018年10月14日，陈义权在下班途中发生交通事故受伤，经治疗无效于2018年10月18日死亡。\n",
    "仲裁委拒绝仲裁的理由": "后该委以陈义权已超过法定退休年龄为由，决定不予受理。\n",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "根据查明事实，陈义权入职由其儿子陈东介绍，工资数额的确定以及工资的发放均由陈东所在的聚泰公司负责，该处另一门卫陈国斌的相应工资则由联维科公司决定并发放，上述事实符合双方在厂房租赁合同中关于门卫一事的约定，现宋庆朵、陈东并无证据证明聚泰公司的工资发放系代发以及陈义权生前接受联维科公司的用工管理，故其要求确认陈义权与联维科公司之间存在事实劳动关系的依据不足，一审不予支持。\n",
    "回顾一审法院的裁判依据": "《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条、第九十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，当事人对自己提出的诉讼请求所依据的事实或反驳对方诉讼请求所依据的事实，应当提供证据加以证明，未能提供证据或证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。\n本案争议焦点是陈义权与联维科公司之间是否存在事实劳动关系。\n因事实劳动关系亦应具备劳动关系的基本特征，故双方须有建立劳动关系的合意且主体合格、一方受另一方指挥管理、从事另一方安排的有报酬的劳动等构成要件。\n依据本案联维科公司与案外人聚泰公司签订的《厂房租赁合同》、《厂房租赁安全生产管理协议》，联维科公司将位于昆山市东侧整栋厂房、一半面积的门卫及配电房出租给聚泰公司使用，租赁期间两栋厂房门卫为两人轮流值班，门卫人员及工资由联维科公司和聚泰公司各负责1人。\n陈义权系经其子陈东介绍至当门卫，工资由聚泰公司发放。\n该厂区另一门卫陈国斌与联维科公司签订有劳动合同，工资由联维科公司发放。\n陈东自述其系聚泰公司生产管理负责人，与其曾代表聚泰公司与联维科公司签订《厂房租赁安全生产管理协议》的事实相吻合。\n另外，聚泰公司股东张朝军的妹妹张永芹与陈东原为夫妻关系。\n上述事实相互印证，再结合宋庆朵、陈东亦未举证证明聚泰公司系代联维科公司向陈义权发放工资以及陈义权生前接受联维科公司的用工管理、陈义权与联维科公司有建立劳动关系的合意，故一审以确认陈义权与联维科公司之间存在事实劳动关系的依据不足为由对宋庆朵、陈东的诉请不予支持，并无不当。\n综上所述，上诉人的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "因事实劳动关系亦应具备劳动关系的基本特征，故双方须有建立劳动关系的合意且主体合格、一方受另一方指挥管理、从事另一方安排的有报酬的劳动等构成要件。\n依据本案联维科公司与案外人聚泰公司签订的《厂房租赁合同》、《厂房租赁安全生产管理协议》，联维科公司将位于昆山市东侧整栋厂房、一半面积的门卫及配电房出租给聚泰公司使用，租赁期间两栋厂房门卫为两人轮流值班，门卫人员及工资由联维科公司和聚泰公司各负责1人。\n陈义权系经其子陈东介绍至当门卫，工资由聚泰公司发放。\n该厂区另一门卫陈国斌与联维科公司签订有劳动合同，工资由联维科公司发放。\n陈东自述其系聚泰公司生产管理负责人，与其曾代表聚泰公司与联维科公司签订《厂房租赁安全生产管理协议》的事实相吻合。\n另外，聚泰公司股东张朝军的妹妹张永芹与陈东原为夫妻关系。\n上述事实相互印证，再结合宋庆朵、陈东亦未举证证明聚泰公司系代联维科公司向陈义权发放工资以及陈义权生前接受联维科公司的用工管理、陈义权与联维科公司有建立劳动关系的合意，故一审以确认陈义权与联维科公司之间存在事实劳动关系的依据不足为由对宋庆朵、陈东的诉请不予支持，并无不当。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人宋庆朵、陈东负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长朱立审判员汪文审判员锁文举二〇二〇年十月二十日书记员芮园",
    "审结时间": "二〇二〇年十月二十日",
    "审理法官": "审判长朱立审判员汪文审判员锁文举"
}