{
    "案件基本信息": "湖北一盛工业科技有限公司、邹爱华确认劳动关系纠纷二审民事判决书湖北一盛工业科技有限公司、邹爱华确认劳动关系纠纷二审民事判决书湖北省襄阳市中级人民法院民事判决书(2019鄂06民终1975号当事人上诉人（原审原告）：湖北一盛工业科技有限公司。\n住所地：湖北省老河口市光化大道某某。\n法定代表人：范泽修，执行董事。\n委托诉讼代理人：石艳安，湖北宏义律师事务所律师。\n被上诉人（原审被告）：邹爱华（死者杨志刚之妻）。\n被上诉人（原审被告）：杨昆鹏（死者杨志刚之子）。\n二被上诉人共同委托诉讼代理人：张彦萍，老河口市光化街道法律服务所法律工作者。\n原审第三人：湖北万柯汽车零部件有限公司。\n住所地：老河口市开发区纵一路法定代表人：范国举，执行董事。\n委托诉讼代理人：李红春，该单位综合部部长。\n审理经过上诉人湖北一盛工业科技有限公司（以下简称一盛公司）因与被上诉人邹爱华、杨昆鹏，原审第三人湖北万柯汽车零部件有限公司（以下简称万柯公司）确认劳动关系纠纷一案，不服老河口市人民法院（2019）鄂0682民初411号民事判决，向本院提起上诉。\n本院于2019年4月30日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "湖北一盛工业科技有限公司、邹爱华确认劳动关系纠纷",
    "审理法院": "湖北省襄阳市中级人民法院",
    "案号": "民事判决书(2019鄂06民终1975号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称一盛公司上诉请求：请求撤销原审判决，依法改判上诉人与杨志刚不存在劳动关系；一、二审诉讼费由被上诉人承担。\n事实和理由：一、一审认定事实不清，证据不足。\n被上诉人在庭审过程提供的派工单及银行卡号、流水账单，不足以证明上诉人与杨志刚存在劳动关系。\n杨志刚在被上诉人处三个月时间，只是临时性务工，被上诉人未举证证明杨志刚在上诉人处服从上诉人的管理，不具备劳动关系的“人身依附性\"特征，同时杨志刚从事的是可替代性的岗位，杨志刚可随时离开，双方尚未形成事实上的劳动关系。\n二、一审庭审查明杨志刚与江山机械厂劳动关系没有依法解除；在2018年1月之前，杨志刚曾在第三人处务工，2018年1月之后杨志刚又在上诉人处务工。\n杨志刚与江山机械厂建立劳动关系后，与另外两公司仅能形成劳务关系。\n二审被上诉人辩称邹爱华、杨昆鹏辩称，一审认定事实清楚，适用法律正确，请求维持原判，万柯公司辩称，事故发生时万柯公司与杨志刚不存在劳动关系，服从原判。\n原告诉称一盛公司向一审法院起诉请求：依法确认一盛公司与杨志刚之间不存在劳动关系，本案诉讼费用由邹爱华、杨昆鹏承担。\n一审法院查明一审法院认定事实：一盛公司属于2017年10月10日在老河口市工商行政管理局注册成立的有限责任公司。\n邹爱华、杨昆鹏亲属杨志刚原系江山机械厂四分厂工人，2017年10月20日经人介绍到第三人万柯公司从事汽车配件加工工作。\n2018年元月起，杨志刚到一盛公司上班。\n2018年1月以前工资由万柯公司委托银行发放，2018年起其工资由一盛公司委托银行发放。\n2018年3月27日7时46分许，李国喜驾驶鄂Ｆ×××某某号日产牌小型轿车由市区向仙人渡方向行驶至方营村路口时，闯红灯、超速行驶，与由公路西侧岔口出来准备斜过公路的驾驶爱玛牌两轮电动车的杨志刚相撞，造成杨志刚当场死亡。\n此后一盛公司与邹爱华、杨昆鹏为是否存在劳动关系及赔偿发生纠纷。\n邹爱华、杨昆鹏向老河口市劳动人事争议仲裁委员会申请仲裁，请求“依法确认杨志刚与一盛公司、第三人存在劳动关系\"。\n老河口市劳动人事争议仲裁委员会开庭后作出河劳人仲裁字[2018]第78号仲裁裁决书，裁决：杨志刚于2017年10月20日至2017年12月31日与第三人万柯公司存在劳动关系，2018年1月1日至其死亡时（2018年3月27日）与一盛公司存在劳动关系。\n一盛公司不服该仲裁裁决诉至法院，引起诉讼。\n另查明：邹爱华、杨昆鹏近亲属杨志刚生于1963年5月5日，发生交通事故死亡时未达到法定退休年龄，且未享受基本养老保险待遇。\n一审法院认为一审法院认为，劳动争议当事人的合法权益受法律保护。\n《中华人民共和国劳动合同法》第七条所称的“建立劳动关系\"是指用人单位招用劳动者，劳动者在用人单位依法制定的各项劳动规章制度的管理下，从事用人单位安排的有报酬并属于用人单位业务组成部分的劳动。\n首先，一盛公司符合法律、法规所规定的用人单位主体资格，杨志刚亦具备劳动者的主体资格，双方均符合成立劳动关系的主体资格条件。\n其次，杨志刚自2018年1月1日起在一盛公司从事稳定杆等汽车零部件工作，其提供的劳动属于一盛公司的经营业务范围。\n工作期间，杨志刚遵守一盛公司的管理制度，服从安排和指派，劳动报酬亦由一盛公司按月发放。\n故双方虽未签订书面劳动合同，但具备“人身依附性\"和“经济从属性\"的特征，符合劳动关系认定的要素，可认定存在劳动关系。\n一盛公司未提供双方2018年1月1日至2018年3月27日不属劳动关系的证据，故请求确认一盛公司与杨志刚双方不存在劳动关系的诉讼请求，与现行法律规定相悖，不予支持。\n依照《中华人民共和国劳动合同法》第二条、第七条，《中华人民共和国民事诉讼法》第六十四条第一款之规定，判决：一、驳回湖北一盛工业科技有限公司的诉讼请求；二、邹爱华、杨昆鹏近亲属杨志刚于2018年1月1日至其死亡时（2018年3月27日）与湖北一盛工业科技有限公司存在劳动关系。\n案件受理费10元，减半收取计5元，由湖北一盛工业科技有限公司负担。\n二审中，当事人未提交新证据。\n一审认定的事实属实，本院予以确认。\n",
    "出生时间": "另查明：邹爱华、杨昆鹏近亲属杨志刚生于1963年5月5日，",
    "劳动起始时间": "2018年元月起，杨志刚到一盛公司上班。\n",
    "劳动结束时间": "2018年3月27日7时46分许，李国喜驾驶鄂Ｆ×××某某号日产牌小型轿车由市区向仙人渡方向行驶至方营村路口时，闯红灯、超速行驶，与由公路西侧岔口出来准备斜过公路的驾驶爱玛牌两轮电动车的杨志刚相撞，造成杨志刚当场死亡。\n",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "首先，一盛公司符合法律、法规所规定的用人单位主体资格，杨志刚亦具备劳动者的主体资格，双方均符合成立劳动关系的主体资格条件。\n其次，杨志刚自2018年1月1日起在一盛公司从事稳定杆等汽车零部件工作，其提供的劳动属于一盛公司的经营业务范围。\n工作期间，杨志刚遵守一盛公司的管理制度，服从安排和指派，劳动报酬亦由一盛公司按月发放。\n故双方虽未签订书面劳动合同，但具备“人身依附性\"和“经济从属性\"的特征，符合劳动关系认定的要素，可认定存在劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "回顾一审法院的裁判依据": "依照《中华人民共和国劳动合同法》第二条、第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，一盛公司与杨志刚之间是否存在事实劳动关系是本案焦点问题。\n根据劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条：“用人单位招用劳动者未订立书面劳动合同,但同时具备下列情形的,劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格;(二)用人单位依法制定各项劳动规章制度适用劳动者,劳动者受用人单位的劳动管理,从事用人单位安排的有报酬的劳动;(三)劳动者提供劳动是用人单位业务的组成部分。\n\"之规定，本案中,一盛公司与杨志刚虽未签订书面劳动合同,但一盛公司与杨志刚均符合法律、法规规定的主体资格，杨志刚生前在一盛公司从事的稳定杆等汽车零部件工作，是一盛公司的业务组成部分。\n杨志刚在一盛公司工作期间，工资由一盛公司发放，受一盛公司的劳动管理,从事一盛公司安排的有报酬的劳动。\n原审法院根据以上事实认定杨志刚与一盛公司之间存在事实劳动关系并无不妥。\n一盛公司上诉还称杨志刚与江山机械厂劳动关系未解除，未提供证据证实，且法律并未禁止不能同时存在两个劳动关系。\n故一盛公司认为杨志刚与其形成劳务关系的理由不能成立，本院不予支持。\n综上所述，上诉人一盛公司的上诉请求不能成立，应予驳回。\n一审认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中,一盛公司与杨志刚虽未签订书面劳动合同,但一盛公司与杨志刚均符合法律、法规规定的主体资格，杨志刚生前在一盛公司从事的稳定杆等汽车零部件工作，是一盛公司的业务组成部分。\n杨志刚在一盛公司工作期间，工资由一盛公司发放，受一盛公司的劳动管理,从事一盛公司安排的有报酬的劳动。\n原审法院根据以上事实认定杨志刚与一盛公司之间存在事实劳动关系并无不妥。\n一盛公司上诉还称杨志刚与江山机械厂劳动关系未解除，未提供证据证实，且法律并未禁止不能同时存在两个劳动关系。\n故一盛公司认为杨志刚与其形成劳务关系的理由不能成立，本院不予支持。\n",
    "审理法院的认定依据": "劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由湖北一盛工业科技有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长焦静平审判员黄鹂审判员何小玲二〇一九年六月十八日书记员付亚男",
    "审结时间": "二〇一九年六月十八日",
    "审理法官": "审判长焦静平审判员黄鹂审判员何小玲"
}