{
    "案件基本信息": "向喜平、邵阳市宝用劳务派遣有限公司确认劳动关系纠纷民事二审民事判决书向喜平、邵阳市宝用劳务派遣有限公司确认劳动关系纠纷民事二审民事判决书湖南省邵阳市中级人民法院民事判决书(2021)湘05民终3240号当事人上诉人(原审原告)：向喜平。\n委托诉讼代理人：袁平，湖南绥强律师事务所律师。\n委托诉讼代理人：袁保华，湖南绥强律师事务所律师。\n被上诉人(原审被告)：邵阳市宝用劳务派遣有限公司，住所地邵阳市双清区东风路街道大汉悦中心4栋1单元603。\n法定代表人：黄德旺，该公司总经理。\n委托诉讼代理人：匡霖，湖南谐正律师事务所律师。\n审理经过上诉人向喜平因与被上诉人邵阳市宝用劳务派遣有限公司(以下简称“宝用派遣公司”)确认劳动关系纠纷一案，不服湖南省绥宁县人民法院(2021)湘0527民初1403号民事判决，向本院提起上诉。\n本院于2021年12月7日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "向喜平、邵阳市宝用劳务派遣有限公司确认劳动关系纠纷",
    "审理法院": "湖南省邵阳市中级人民法院",
    "案号": "民事判决书(2021)湘05民终3240号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称向喜平上诉请求：一、撤销一审判决，改判确认向喜平与宝用派遣公司自2019年2月起至提起诉讼期间存在劳动关系；二、本案诉讼费由宝用派遣公司承担。\n事实和理由：一、案涉《劳务合同书》系宝用派遣公司单方拟定的格式合同，系利用其强势主导地位所制定的合同。\n其中“鉴于乙方已达到法定退休年龄，不具备劳动法律关系的主体资格。”\n“甲乙双方经平等协商一致，自愿签订本劳务合同。”\n等条款并非向喜平的真实意思表示，该合同应认定无效。\n二、宝用派遣公司实行的是全月无休工作制，向喜平每天按照规定的时间进行清扫保洁，需服从宝用派遣公司的规章制度以及负有保守商业秘密的义务，双方存在人身隶属关系，符合劳动关系的特征。\n三、法律并未对劳动者的年龄上限作出强制性规定，向喜平作为进城务工的农民，不存在退休的说法，也没有享受养老保险待遇或者领取退休金，因此，应当认定向喜平与宝用派遣公司之间存在劳动关系。\n二审被上诉人辩称宝用派遣公司辩称，一、本案劳务合同是在平等自愿的基础上签订，系双方的真实意思表示，合法有效，向喜平的配偶作为见证人签字，向喜平作为完全民事行为能力人应当清楚合同所约定的内容。\n此外，劳务合同没有过分加重向喜平的责任，不符合法律对格式条款的定义。\n二、向喜平与宝用派遣公司之间的实际情况也符合劳务关系的特征，向喜平的工作是保洁，宝用派遣公司仅对其劳动成果作出要求，未对其上班时间、次数进行监督打卡，所以双方系平等主体，并不存在人身隶属关系。\n绥宁县税务局也没有对其作出人身管理，仅是对其保洁结果进行考核，向喜平主张绥宁县税务局系代为管理的观点不能成立。\n三、法律未对劳动者年龄上限作出强制性规定，不意味着超出法定退休年龄的一律视为劳动关系，只有在特殊情况下才能认定为劳动关系。\n原告诉称向喜平向一审法院起诉请求：依法确认向喜平与宝用派遣公司自2019年2月起至提起诉讼期间存在劳动关系。\n一审法院查明一审法院认定事实：向喜平出生于1962年10月26日，于2012年10月26日年满50周岁，达到法定退休年龄。\n2019年2月1日，向喜平(乙方)与宝用派遣公司(甲方)签订《劳务合同书》一份，合同约定“鉴于乙方已达到法定退休年龄，不具备劳动法律关系的主体资格。\n根据《中华人民共和国民法通则》、《中华人民共和国合同法》和有关规定，甲乙双方经平等协商一致，自愿签订本劳务合同，共同遵守本合同所列条款。”\n约定合同期限为一年，自2019年2月1日至2020年1月31日。\n合同第十二条约定：“乙方除享受规定的劳务报酬外，不享受其他的福利待遇。”\n第十三条约定：“甲乙双方约定，甲方为乙方购买意外伤害保险，用于乙方在为甲方提供劳务过程中发生意外伤害的补偿。\n保险期限与本合同期限相同。”\n《劳务合同书》没有对向喜平的劳务内容、劳务方式及劳务报酬等进行约定。\n合同尾部签章处有宝用派遣公司的公章和向喜平的签名，向喜平之夫袁某某在合同尾部乙方家属签字处签名。\n2020年2月1日，向喜平又与宝用派遣公司签订《劳务合同书》一份，合同期限为2020年2月1日至2021年1月31日，合同其余内容与2019年2月1日签订的《劳务合同书》一致。\n向喜平被安排在绥宁县税务局做保洁员工作，宝用派遣公司按月通过银行转账支付向喜平劳务报酬2200元。\n2020年5月16日，向喜平在工作时左手受伤，经绥宁县人民医院诊断为左侧桡骨远端粉碎性骨折，住院治疗7天后出院。\n宝用派遣公司已于2021年6月23日将向喜平住院治疗的费用3164.64元通过转账支付给向喜平，但对向喜平的其他损失双方协商未果，未予赔偿。\n2021年5月13日，向喜平向邵阳市人力资源和社会保障局申请工伤认定，该局于2021年6月1日作出《仲裁劳动关系通知书》，告知“在协助调查期间用人单位邵阳市宝用劳动派遣有限公司提出与向喜平不存在劳动关系的主张。\n因劳动关系不明确，我局无法作出工伤认定决定，请先向当地人事劳动争议仲裁委员会提出劳动关系或由邵阳市宝用劳务派遣有限公司承担工伤保险责任的仲裁”。\n2021年8月23日，绥宁县劳动人事争议仲裁委员会作出绥劳人仲不案字[2021]第6号不予受理通知书，告知向喜平，因其申请不符合立案条件，决定对向喜平的申请不予受理，理由是“向喜平已过法定退休年龄，主体不适格”。\n2021年9月18日，绥宁县社会养老保险服务中心出具证明，证明向喜平“在我中心参加城乡居民基本养老保险，未享受养老保险待遇是实”。\n一审法院认为一审法院认为，本案系确认劳动关系纠纷，一审的争议焦点为向喜平与宝用派遣公司之间是劳动关系还是劳务关系。\n向喜平在达到法定退休年龄后，与宝用派遣公司签订《劳务合同书》，合同明确约定“鉴于乙方已达到法定退休年龄，不具备劳动法律关系的主体资格”，“甲乙双方经平等协商一致，自愿签订本劳务合同”，向喜平、宝用派遣公司双方建立的是劳务关系，向喜平未举证证明该劳务合同的签订存在欺诈、胁迫等情形，且向喜平的丈夫袁某某亦在合同尾部签名，对签订劳务合同知情，该《劳务合同书》不违反法律、行政法规的强制性规定，合法有效。\n双方在履行合同过程中不存在人身隶属关系，向喜平事实上也不属于宝用派遣公司单位的成员，宝用派遣公司没有对向喜平进行签到、考核等管理，向喜平自由安排时间提供劳务，宝用派遣公司每月向向喜平支付劳务报酬，符合劳务关系的特征。\n双方约定所签合同的依据是《中华人民共和国民法通则》、《中华人民共和国合同法》，向喜平、宝用派遣公司自愿建立劳务关系后，向喜平现要求确认其与宝用派遣公司系劳动关系，违背双方所签合同的约定，不予支持。\n依据《中华人民共和国民法总则》第一百三十六条、第一百四十三条，《中华人民共和国合同法》第八条，《中华人民共和国民事诉讼法》第六十四条第一款，《最高人民法院关于适用的解释》第九十条，《最高人民法院关于适用〈中华人民共和国民法典〉时间效力的若干规定》第一条第二款之规定，判决:驳回向喜平的诉讼请求。\n一审案件受理费5元，由向喜平负担。\n本院查明二审中，当事人没有提交新证据。\n本院二审经审理查明的案件事实与原审查明的一致，对原判认定的事实本院予以确认。\n",
    "出生时间": "向喜平出生于1962年10月26日，于2012年10月26日年满50周岁，达到法定退休年龄。\n",
    "劳动结束时间": "2020年5月16日，向喜平在工作时左手受伤，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "2021年8月23日，绥宁县劳动人事争议仲裁委员会作出绥劳人仲不案字[2021]第6号不予受理通知书，告知向喜平，因其申请不符合立案条件，决定对向喜平的申请不予受理，理由是“向喜平已过法定退休年龄，主体不适格”。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "向喜平在达到法定退休年龄后，与宝用派遣公司签订《劳务合同书》，合同明确约定“鉴于乙方已达到法定退休年龄，不具备劳动法律关系的主体资格”，“甲乙双方经平等协商一致，自愿签订本劳务合同”，向喜平、宝用派遣公司双方建立的是劳务关系，向喜平未举证证明该劳务合同的签订存在欺诈、胁迫等情形，且向喜平的丈夫袁某某亦在合同尾部签名，对签订劳务合同知情，该《劳务合同书》不违反法律、行政法规的强制性规定，合法有效。\n双方在履行合同过程中不存在人身隶属关系，向喜平事实上也不属于宝用派遣公司单位的成员，宝用派遣公司没有对向喜平进行签到、考核等管理，向喜平自由安排时间提供劳务，宝用派遣公司每月向向喜平支付劳务报酬，符合劳务关系的特征。\n",
    "回顾一审法院的裁判依据": "依据《中华人民共和国民法总则》第一百三十六条、第一百四十三条，《中华人民共和国合同法》第八条，《中华人民共和国民事诉讼法》第六十四条第一款，《最高人民法院关于适用的解释》第九十条，《最高人民法院关于适用〈中华人民共和国民法典〉时间效力的若干规定》第一条第二款之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案系确认劳动关系纠纷。\n本案二审的争议焦点是：向喜平与宝用派遣公司之间是劳动关系还是劳务关系。\n向喜平明知自己已达到法定退休年龄后与宝用派遣公司签订了《劳务合同书》，合同明确约定双方签订的是劳务合同而非劳动合同。\n向喜平上诉提出该《劳务合同书》系格式合同，没有体现向喜平的真实意思表示，合同应为无效合同，但向喜平未提交证据证明该《劳务合同书》存在无效合同的情形，应当承担举证不能的不利后果，故该《劳务合同书》系双方的真实意思表示，未违反法律、行政法规的强制性规定，合法有效。\n劳动关系是劳动者与用人单位之间形成的相对稳定的具有劳动内容的权利义务关系，在认定劳动者与用人单位之间是否形成劳动关系时,应看双方之间是否形成劳动关系所具备的实质要件,即双方之间是否存在管理与被管理、监督与被监督、指挥与被指挥的人身隶属关系。\n本案中宝用派遣公司对向喜平不存在约束性较强的考勤打卡或考核等管理，用工单位绥宁县税务局也仅仅是对向喜平的工作成果进行验收，故向喜平与宝用派遣公司之间不存在管理与被管理的隶属关系，不符合形成劳动关系的实质要件。\n此外，劳动关系中，劳动者除了获得工资报酬外，还有保险、奖金等福利待遇，而本案中向喜平除每月获得2200元劳动报酬外再无其他福利待遇，亦不符合劳动关系的特征。\n故向喜平与宝用派遣公司之间既不存在书面劳动合同，也不存在事实劳动关系。\n综上所述，向喜平的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "向喜平明知自己已达到法定退休年龄后与宝用派遣公司签订了《劳务合同书》，合同明确约定双方签订的是劳务合同而非劳动合同。\n向喜平上诉提出该《劳务合同书》系格式合同，没有体现向喜平的真实意思表示，合同应为无效合同，但向喜平未提交证据证明该《劳务合同书》存在无效合同的情形，应当承担举证不能的不利后果，故该《劳务合同书》系双方的真实意思表示，未违反法律、行政法规的强制性规定，合法有效。\n劳动关系是劳动者与用人单位之间形成的相对稳定的具有劳动内容的权利义务关系，在认定劳动者与用人单位之间是否形成劳动关系时,应看双方之间是否形成劳动关系所具备的实质要件,即双方之间是否存在管理与被管理、监督与被监督、指挥与被指挥的人身隶属关系。\n本案中宝用派遣公司对向喜平不存在约束性较强的考勤打卡或考核等管理，用工单位绥宁县税务局也仅仅是对向喜平的工作成果进行验收，故向喜平与宝用派遣公司之间不存在管理与被管理的隶属关系，不符合形成劳动关系的实质要件。\n此外，劳动关系中，劳动者除了获得工资报酬外，还有保险、奖金等福利待遇，而本案中向喜平除每月获得2200元劳动报酬外再无其他福利待遇，亦不符合劳动关系的特征。\n故向喜平与宝用派遣公司之间既不存在书面劳动合同，也不存在事实劳动关系。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人向喜平负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长 彭淑婷审 判 员 罗 松审 判 员 肖碧兰二〇二一年十二月二十四日法官助理 田湘金书 记 员 谢心瑜",
    "审结时间": "二〇二一年十二月二十四日",
    "审理法官": "审 判 长 彭淑婷审 判 员 罗 松审 判 员 肖碧兰"
}