{
    "案件基本信息": "上海绿力再生资源有限公司与仇正华确认劳动关系纠纷上诉案上海绿力再生资源有限公司与仇正华确认劳动关系纠纷上诉案江苏省无锡市中级人民法院民事判决书(2015)锡民终字第0858号当事人上诉人（原审被告）上海绿力再生资源有限公司。\n委托代理人许中樑、尤伊丽，江苏中智律师事务所律师。\n被上诉人（原审原告）仇正华。\n委托代理人刘来明，江苏吕斌律师事务所律师。\n上诉人上海绿力再生资源有限公司（以下简称绿力公司）因与被上诉人仇正华确认劳动关系纠纷一案，不服无锡市北塘区人民法院（2014）北黄民初字第0433号民事判决，向本院提起上诉。\n本院于2015年3月30日依法组成合议庭审理了本案，现已审理终结。\n",
    "案名": "上海绿力再生资源有限公司与仇正华确认劳动关系纠纷",
    "审理法院": "江苏省无锡市中级人民法院",
    "案号": "民事判决书(2015)锡民终字第0858号",
    "审理程序": "二审",
    "案件基本事实部分": "原审法院审理查明，2013年7月18日，无锡爱莲连锁超市有限公司（以下简称爱莲超市）与绿力公司签订一份《废纸箱及废塑料收购处理合同》（以下简称废品收购合同），约定：绿力公司对爱莲超市无锡惠山店（s021）进行废纸箱及废塑料收购处理；绿力公司负责全天二十四小时派员工进入爱莲超市门店（地址：无锡盛岸西路碧霞桥堍2号，注：即无锡惠山店）区域清理打包废纸箱及废塑料物品；绿力公司负责配合爱莲超市做好每次称重记账、结算、现金支付工作；绿力公司在收购活动中心必须遵守爱莲超市的规章制度；绿力公司人员在工作中发生事故，由绿力公司负责解决，爱莲超市不承担任何责任；合同有效期自2013年8月1日起至2014年7月31日止；绿力公司收购废纸箱价格为850元／吨，废塑料价格为3000元／吨，绿力公司在爱莲超市指定人员的监督下进行称重，由爱莲超市指定人员在称重单上签署认可后，按称重单载明标准进行付款，爱莲超市提供17%增值税废品销售发票；每月结算一次，由绿力公司按实际情况，支付给爱莲超市对应的费用，付款方式为现金支付；绿力公司应向爱莲超市支付保证金30000元；绿力公司承诺已与其派往爱莲超市工作的人员签订了劳动合同，缴纳了法律规定的各类社会保险以及工伤保险，涉及劳动雇佣关系之应缴费用应由绿力公司全权负责，前述费用概与爱莲超市无涉，无论何种原因，当绿力公司人员发生工伤事故或产生劳动争议（包括工伤待遇纠纷时），由绿力公司自行负责，与爱莲超市无关，如给爱莲超市造成损失的，或由爱莲超市垫付费用的，爱莲超市有权从保证金中扣除，不足的部分可以向绿力公司追偿等内容。\n2014年10月27日，仇正华向无锡市北塘区劳动人事争议仲裁委员会申请仲裁，请求确认2014年5月19日下午三点多其于无锡盛岸西路易初莲花超市整理压扁纸板时，纸板角刺伤左眼球造成伤害时与绿力公司之间存在劳动关系。\n该仲裁委员会以仇正华已超过法定退休年龄为由决定不予受理。\n仇正华不服裁决，诉至原审法院，请求判决确认其在2014年5月19日受伤时与绿力公司之间存在劳动关系。\n为查明事实，原审法院限期绿力公司提供仇正华不是绿力公司聘用员工，而是尹某或骏祥公司聘用员工的所有证据。\n绿力公司除前述合同书外，仅提供了一份加盖骏祥公司合同专用章的骏祥公司的营业执照，也未要求尹某到庭作证。\n以上事实，有当事人的陈述、胸卡、门诊病历材料、发票、仲裁申请书、不予受理通知书、送达回证、证明、废品收购合同、合同书、营业执照、组织机构代码证、工商资料、调查笔录、纸箱称重记录、江苏增值税专用发票、银行卡材料等证据在卷佐证。\n废品收购合同签订后，关于履行情况，绿力公司陈述：其与无锡市骏祥再生资源有限公司（以下简称骏祥公司，工商资料反映：骏祥公司于2013年7月5日经工商核准设立，注册资本为100万元，股东为张某、尹某二人，张某为执行董事、经理，尹某为监事）在2013年7月31日通过传真方式，签订一份合同书，约定：1、绿力公司已与爱莲超市签订关于其无锡惠山店的废纸及废塑料收购合同，现由骏祥公司承揽该废纸箱收购处理业务；2、在经营废纸业务过程中，骏祥公司应自主经营、自负盈亏，对外产生一切纠纷均由骏祥公司自行处理，与绿力公司无关；3、本合同自2013年8月1日起至绿力公司与爱莲超市合同结束时止。\n签订合同时，先由绿力公司盖章后发给骏祥公司，骏祥公司盖章后再发回绿力公司，当时双方均没有经办人签字。\n合同书原件上“尹某”的签字和骏祥公司红色公章是在诉讼后，其找到骏祥公司经办人尹某后补写和盖章的。\n骏祥公司负责爱莲超市具体的业务。\n绿力公司向原审法院提交了一份合同书。\n仇正华质证后认为：1、合同书上面没有传真机号和日期，可能不是一份传真件；2、绿力公司早就应当在举证期限内提供，但是在其去爱莲超市调取废品收购合同后才提供，有可能是后补或构造的；3、合同书的内容只有三项内容，过于简单，对需要约定的基本事项均无涉及，不像存在真实业务往来。\n因此，该份合同书存在疑问。\n关于仇正华在爱莲超市工作的情况，仇正华陈述：2013年11月20日左右，在爱莲超市后仓库卸货的老乡顾某介绍，后仓库有一个压纸板的人要走了，介绍其去。\n11月28日，顾某叫其去熟悉一下，其帮了2天忙。\n顾某和后仓库经理王某协商，12月1日其就正式上班，上午在后仓库办公室组织学习了半天，下午办了胸卡。\n每天从早上8点上班到晚上10点下班，有时候要10点半到11点下班。\n当时，王某和其讲工资是老板尹某发给其的，尹某一个月来一次，在月底来称纸板、发工资。\n12月27日，尹老板来了，把工资发给其，每月一直是2800元，都是现金，没有办银行卡，也没有给其交社保，后来尹某每个月来一次，都是给的现金，一直到2014年3月份，尹某让其把身份证复印件给他，称给其交一个意外保险，但至于他交没交也不知道。\n2014年5月19日，其在工作中出事了，因一直在治疗，就再没去爱莲超市上班。\n绿力公司陈述：骏祥公司的尹某负责爱莲超市具体业务，仇正华是尹某雇的人，与绿力公司没有劳动关系。\n本院向爱莲超市后仓部主管王某调查，王某陈述：1、爱莲超市与绿力公司签订废品收购合同后，尹某是代表绿力公司前来爱莲超市从事具体业务的，是与爱莲超市的直接经办人，爱莲超市是与他发生具体业务的；2、仇正华是尹某派在爱莲超市的员工，负责废纸板的收集，仇正华与爱莲超市之间没有劳动关系，双方没有签订过劳动合同，仇正华不是爱莲超市的员工；3、仇正华是2013年年底来爱莲超市工作的，仇正华的胸卡是出入爱莲超市后仓库的出入证件，上面没有工号，只写着压纸板，仇正华工作时是1个人做，没有其他人一起做，仇正华每天都来做的，因为压纸板要清掉，不能有积压的，所以每天的时间比较长；4、正常情况下，尹某每个月底左右来到爱莲超市进行称重，爱莲超市开具购货单位为绿力公司、货物名称为废纸箱的江苏增值税专用发票交给尹某带回上海，尹某当场付清现金，业务就结清了，尹某也同时与仇正华结掉工资，具体金额不清楚；5、其不知道有骏祥公司这个公司。\n爱莲超市还向原审法院提供了2014年4月29日的纸箱称重记录及江苏增值税专用发票（金额为16145.99元）和2014年5月29日的纸箱称重记录及江苏增值税专用发票（金额为16491.10元）。\n仇正华对王某的调查笔录、纸箱称重记录及江苏增值税专用发票质证后无异议，认为：上述证据说明了尹某是代表绿力公司在爱莲超市从事经营管理业务，其在尹某手下干活，也就是为绿力公司工作。\n绿力公司对王某的调查笔录、纸箱称重记录及江苏增值税专用发票质证后无异议，认为：1、绿力公司与爱莲超市签订废品收购合同后，绿力公司又将其中的纸板回收业务交由骏祥公司经营并签订合同，二者并不矛盾，也不违反法律规定，且不需要明确将与骏祥公司的合同关系告知爱莲超市，因此爱莲超市相关人员可能对尹某的身份并不了解，但事实上尹某是代表骏祥公司在履行与绿力公司之间的合同；2、尹某交接发票和付款也是在履行合同手续中的一个附带行为，发票开给绿力公司本身不说明任何问题，骏祥公司另外再与绿力公司进行结算也是合理合法的；3、其未向尹某出具过任何文书或者介绍信，尹某不是代表绿力公司。\n原审诉讼中，尹某未到庭就上述事情作证。\n关于绿力公司与骏祥公司之间如何结算之事，绿力公司陈述：爱莲超市要求现金结账，由于骏祥公司在无锡，具体经办手续委托骏祥公司办理，爱莲超市开具发票给绿力公司，其再与骏祥公司之间结账，其需要开发票给骏祥公司但到现在还没有开过票，骏祥公司也付过现金但具体金额不了解。\n关于仇正华受伤和看病情况。\n仇正华陈述：2014年5月19日，其正常上班，中午吃完饭后继续上班，积压的纸板比较多，天气也比较热，后仓库卸货的工人也在忙，人比较多。\n14点多，卸货的人走了，鼓风机关了，门也关上了，特别热，只剩下其一个人在干活，流汗导致眼镜松动。\n其两只手拿纸板，眼镜滑下来，其就摸眼镜，因为其高度近视看不清，左眼睛碰到纸板角上，一直流泪，没有出血，其捂住眼睛坐了一会，打电话给其小儿子仇某a。\n儿子到了后，其走出仓库，到外面的收货平台，有两个人在那边，一个保安姓徐，另一个卸货工人姓王。\n其打电话给王某告知其眼睛刺伤了，要去医院，里边没人，王某说让其爱人来压一下纸板，其没答应，就去看病了。\n上车后，其给尹某打电话，通知了他。\n其先去山北社区医院，医生讲眼科没人，就准备去三院，后来仇某a打电话给老家的大儿子，大儿子说去老家建阳眼科去看，其于5月19日晚上7点多就回老家了，当时考虑在老家是交医疗保险的，可以报销一部分，夜里12点到家。\n5月20日早上去响水医院拿转院证明，医院说其是工伤，不用拿转院证明，在无锡看回来一样报销，5月20日下午又返还无锡。\n5月21日就到无锡二院，医生说其左眼角膜穿孔，已经失明了，要摘除，否则对右眼也有危害。\n后来就按照医生的建议要住院，但没有床位就回家了。\n5月23日有床位其就住院了，其儿子打电话给尹某，尹某来了给其儿子1万元现金，说让其先看，不够再通知他。\n5月27日下午动手术，5月31日出院，尹某垫付的1万元够结清医疗费用。\n当时因为眼睛受感染，没有做植入手术。\n7月21日第二次住院治疗的时候，尹某没有来，但把1万元打到仇某a的银行卡账户里。\n后来其去上海装了义眼，费用都包含在2万元之内。\n绿力公司陈述：对于事情经过，其不了解也不认可。\n原审法院向爱莲超市王某调查时，王某陈述：1、因为仇正华是派遣的，没有打卡记录再加上时间长了，对于具体的5月19日这个日期其记不清了，大概在2014年5、6月份，有一天下午仇正华打其电话，称眼睛一直在流泪，要去医院看，其让仇正华跟他老板说一下，让他老板安排好，其他就没有什么了；2、仇正华在电话中肯定没有讲到眼睛被扎的事情；3、那天，其回店后还让爱莲超市的员工帮仇正华压纸板。\n第二天，其打电话给仇正华，仇正华说回老家去看病了，其就打给尹某，尹某就让新的人顶了两天，之后再派其他人来的，仇正华再也没有来上过班。\n原审诉讼中，尹某未到庭就上述事情作证。\n原审法院查明，2014年7月21日，从“尹骏翔”农行卡上转入仇某a工行卡1万元。\n“尹骏翔”的身份证号码.....与骏祥公司工商资料中“尹某”的身份证号码完全一致。\n原审法院另查明，仇正华提供了一份由响水县黄圩镇劳动保障事务所和响水县黄圩镇双套村民委员会盖章出具的证明，上面载明：兹有我村三组村民仇正华同志在我村未参加企业职工养老保险。\n仇正华陈述：其已超过60周岁，但没有领取养老保险金，也没有领取退休金，因此与绿力公司存在劳动关系，构成工伤。\n绿力公司质证后认为证明的真实性无法确认，证明与本案没有关联性。\n原审法院审理后认为，综合现有证据，可以认定2014年5月19日，仇正华与绿力公司之间存在事实劳动关系。\n理由如下：1、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n本案中，仇正华在爱莲超市从事劳动时，已达到了退休年龄，但因为仇正华没有享受基本养老保险待遇，也没有领取退休金，因此，仇正华与用人单位之间的用人关系应当认定为劳动关系而非劳务关系。\n2、从爱莲超市的角度分析。\n爱莲超市与绿力公司签订的废品收购合同，明确约定绿力公司派员工在其无锡惠山店打包废纸箱及废塑料物品，绿力公司负责配合爱莲超市做好每次称重记载、结算、现金支付工作，绿力公司承诺已与其派往爱莲超市工作的人员签订劳动合同，缴纳了法律规定的各类社会保险以及工伤保险，涉及劳动雇佣关系之所有绿力公司应缴费用应由绿力公司全权负责，前述费用概与爱莲超市无涉，无论何种原因，当绿力公司人员发生工伤事故或产生劳动争议（包括工伤待遇纠纷时），由绿力公司自行负责，与爱莲超市无关等内容。\n之后，尹某的称重记载、发票结算和现金支付等行为，仇正华被尹某派在爱莲超市负责纸板收集和爱莲超市不知道骏祥公司等证据，都能证明爱莲超市认可尹某、仇正华代表绿力公司履行合同义务。\n3、从仇正华的角度分析。\n仇正华陈述是尹某让其在爱莲超市收集废纸板，每月从尹某手中领取工资，其根据废品收购合同认为是为绿力公司从事劳动是合情合理的。\n4、从绿力公司的角度分析。\n根据废品收购合同，绿力公司应当派员工在爱莲超市工作并承担所有费用，仇正华在爱莲超市从事的就是合同约定的劳动，也得到爱莲超市的认可，因此，关于劳动关系的举证责任应当分配给绿力公司，由绿力公司对其与仇正华不存在劳动关系，或者仇正华与骏祥公司之间存在劳动关系，或者仇正华与尹某之间存在雇佣劳务关系进行举证，而绿力公司在限定的期限内仅提供了一份与骏祥公司的合同书和骏祥公司营业执照，上述证据不足以证明其与仇正华不存在劳动关系或者其他法律关系，因此，根据优势证据规则认定仇正华与绿力公司之间存在劳动关系。\n5、从骏祥公司或者尹某的角度分析。\n承接上点，绿力公司在原审法院分配其举证责任后，拿到了加盖骏祥公司合同专用章的骏祥公司营业执照，但未要求尹某到庭作证，因此相应的不利后果应由绿力公司承担。\n此外，在业务过程中，爱莲超市认可尹某为绿力公司的经办人，绿力公司认可尹某为骏祥公司的经办人，因此不能得出尹某个人雇佣仇正华从事废品收购合同约定的劳动，属于劳务关系的结论，仇正华陈述尹某老板，给他发工资，所谓的老板应当认定是尹某直接管理仇正华，但无法认定尹某是代表骏祥公司管理仇正华，也没有证据证明尹某或者骏祥公司向仇正华披露是骏祥公司聘用仇正华。\n因此，仇正华是与绿力公司还是与骏祥公司之间存在劳动关系，还是应当综合本案全部证据进行认定。\n6、仇正华陈述2014年5月19日在爱莲超市劳动一事，虽然绿力公司陈述不了解，尹某未作证，但是仇正华受尹某指派1个人在爱莲超市工作，其亲口陈述与爱莲超市关于电话中眼睛流泪、回老家看病和再未回爱莲超市工作而由其他人工作的事情陈述一致，故法院依法可以认定仇正华在2014年5月19日在爱莲超市劳动。\n至于仇正华陈述的当天劳动时受伤一节，因确认劳动关系纠纷案件，法院审理的只是劳动者与用人单位之间劳动关系存在与否、劳动关系终止与否和劳动关系有效与否而发生的争议，仇正华的工伤认定依法应由有关社会保险行政部门处理，本案不予理涉。\n原审法院依照《中华人民共和国劳动合同法》第七条、《中华人民共和国劳动争议调解仲裁法》第六条、《工伤保险条例》第十七条、第十八条、第十九条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《最高人民法院关于民事诉讼证据的若干规定》第二条、第七十三条之规定，判决如下：确认仇正华与绿力公司在2014年5月19日存在事实劳动关系。\n原审判决后，绿力公司不服向本院提起上诉称，其在签订废品收购合同后已经将该业务交由骏祥公司经营，仇正华由尹某录用，尹某是向仇正华发放工资的经办人也是骏祥公司的股东，因此上述事实足以证明绿力公司与仇正华之间没有劳动关系，关于2014年5月19日仇正华在爱莲超市上班一节的事实，只有仇正华的陈述，没有其他证据证明，请求二审法院改判驳回仇正华的一审主张。\n被上诉人仇正华答辩称，其在工作期间虽然不知道绿力公司的准确名称，但是知道收购纸版箱的业务是一家上海的公司承揽的，因此一直认为尹某是上海这家公司的代表，原审判决正确，请求驳回上诉，维持原审判决。\n二审查明的事实与原审判决查明的一致，本院予以确认。",
    "劳动起始时间": "2013年11月20日左右，在爱莲超市后仓库卸货的老乡顾某介绍，后仓库有一个压纸板的人要走了，介绍其去。\n",
    "劳动结束时间": "2014年5月19日，其在工作中出事了，因一直在治疗，就再没去爱莲超市上班。\n",
    "仲裁委拒绝仲裁的理由": "该仲裁委员会以仇正华已超过法定退休年龄为由决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，仇正华在爱莲超市从事劳动时，已达到了退休年龄，但因为仇正华没有享受基本养老保险待遇，也没有领取退休金，因此，仇正华与用人单位之间的用人关系应当认定为劳动关系而非劳务关系。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判依据": "《工伤保险条例》第十七条、第十八条、第十九条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《最高人民法院关于民事诉讼证据的若干规定》第二条、第七十三条 《中华人民共和国劳动合同法》第七条、",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为，《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止；《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n因此，劳动者达到法定退休年龄或者劳动者虽未达到法定退休年龄，但已经开始依法享受基本养老保险待遇，两种情形发生其中之一的，劳动关系均应依法终止。\n仇正华在其自述的入职日已年满六十周岁，在2014年5月19日仇正华依法已经不再具备劳动关系的主体资格。\n仇正华要求确认劳动关系的主张依法不能成立。\n上诉人绿力公司的上诉请求与法律规定契合，故本院予以支持。\n",
    "审理法院的认定理由": "因此，劳动者达到法定退休年龄或者劳动者虽未达到法定退休年龄，但已经开始依法享受基本养老保险待遇，两种情形发生其中之一的，劳动关系均应依法终止。\n仇正华在其自述的入职日已年满六十周岁，在2014年5月19日仇正华依法已经不再具备劳动关系的主体资格。\n仇正华要求确认劳动关系的主张依法不能成立。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：一、撤销无锡市北塘区人民法院（2014）北黄民初字第0433号民事判决；二、驳回仇正华的诉讼请求。\n一审案件受理费10元，减半收取5元，二审案件受理费10元，均由被上诉人仇正华负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审判长顾妍代理审判员陶志诚代理审判员王倩二〇一五年六月二十三日书记员王嘉熙",
    "审结时间": "二〇一五年六月二十三日",
    "审理法官": "审判长顾妍代理审判员陶志诚代理审判员王倩"
}