{
    "案件基本信息": "德州意特丽洁保洁有限公司与谢清松确认劳动关系纠纷上诉案德州意特丽洁保洁有限公司与谢清松确认劳动关系纠纷上诉案山东省德州市中级人民法院民事判决书(2014)德中民终字第43号当事人上诉人（原审被告）：德州意特丽洁保洁有限公司。\n法定代表人：吴志梅，经理。\n委托代理人：赵春彬，山东××桥律师事务所律师。\n被上诉人（原审原告）：谢清松。\n委托代理人：孟凡昌，山东××律师事务所律师。\n上诉人德州意特丽洁保洁有限公司因确认劳动关系纠纷一案，不服山东省德州市德城区人民法院（2012）德城民初字第612号民事判决，向本院提起上诉。\n本院受理后依法组成合议庭审理了本案，现已审理终结。\n",
    "案名": "德州意特丽洁保洁有限公司与谢清松确认劳动关系纠纷",
    "审理法院": "山东省德州市中级人民法院",
    "案号": "民事判决书(2014)德中民终字第43号",
    "审理程序": "二审",
    "案件基本事实部分": "原审法院查明，原告谢清松之妻王某甲于2007年11月到被告德州意特丽洁保洁有限公司工作，被被告公司指派到宁津县妇幼保健院从事保洁工作，双方未签订书面劳动合同。\n2008年11月21日上午11时20分，胡玉琦驾驶冀d×××××、冀d×××××挂号货车沿宁津县原省道s249线由北向南行至谢西村头丁字路口，与前方顺行左转弯的王某甲所骑电动自行车相撞，造成两车损坏，致王某甲受伤，王一平经宁津县人民医院抢救无效于2008年11月23日死亡。\n另查明，王某甲。\n原审判决认为，根据原劳动和社会保障部劳某发（2005）12号文件《关于确立劳动关系有关事项的通知》第一条规定“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分”。\n第二条规定“用人单位未与劳动者签订劳动合同，认为双方存在劳动关系时可参照下列凭证：（一）工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险费的记录；（二）用人单位向劳动者发放的“工作证”、“服务证”等能够证明身份的证件；（三）劳动者填写的用人单位招工招聘“登记表”、“报名表”的招用记录；（四）考勤记录；（五）其他劳动者的证言等。\n其中，（一）、（三）、（四）项的有关凭证由用人单位负举证责任”。\n本案中原告之妻王某甲和被告德州意特丽洁保洁有限公司均具备法律、法规规定的主体资格。\n被告德州意特丽洁保洁有限公司制定的各项规章制度适用于劳动者王某甲。\n王某甲在被告指派的妇幼保健院从事保洁工作，在工作期间受用人单位的劳动管理，被告德州意特丽洁保洁有限公司按月支付王某甲工作报酬，王某甲提供的劳动是被告德州意特丽洁保洁有限公司的业务组成部分。\n原、被告双方工作期间原告提交的工资折、被告提交的职工工资发放花名册等证据可相互佐证。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条规定“因用人单位作出的开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生的劳动争议，用人单位负举证责任。”\n被告主张已对王某甲于2008年10月30日进行了除名，然其提交的证据仅是两位证人证言，且其中一位是公司的法定代表人，与被告公司具有利害关系。\n其除名决定作出的程序、代表人员的选定、公司除名依据的规章制度等均未提交证据证实其合法性，送达除名的通知也没有充分的证据证实王某甲已签收。\n故被告主张2008年10月30日对王某甲做出除名的意见，原审法院不予采信。\n原告提交的工资折及侯某等证人出庭所做的证明能形成有效的证据链，能认定王某甲自2007年11月至2008年11月21日与被告存在事实劳动关系。\n劳动者的法定退休年龄是劳动者工作几十年身心到达一定程度，应当休息、享受待遇的规定，不是不能建立劳动关系的年龄，目前我国法律法规没有达到法定退休年龄不能建立劳动关系的明确规定。\n本案中王某甲作为农村妇女也无所谓何时退休。\n《中华人民共和国劳动合同法》第四十四条规定，有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的。\n本案中王某甲并未享受基本养老保险待遇，不属劳动关系终止情形。\n故对被告辩称的王某甲已年满50周岁，不符合建立劳动关系的主体资格，已经失去了作为劳动者的主体资格的意见，原审法院依法不予采信。\n从本案实际出发，体现公平，依法保护劳动者的合法权益，原审法院依照《中华人民共和国劳动合同法》第二条、第七条及中华人民共和国原劳动和社会保障部《关于确立劳动关系有关问题的通知》第一条、第二条、《中华人民共和国民事诉讼法》第六十四条之规定作出判决：王某甲与被告德州意特丽洁保洁有限公司存在劳动关系。\n案件受理费210元，由被告负担。\n上诉人德州意特丽洁保洁有限公司上诉称，一、原审法院判决认定事实错误。\n上诉人严格按照《劳动法》规定的法定程序召开了职工代表大会，职工全体签名，公司对王某甲作出了处理决定书并送达给王某甲本人。\n对王某甲做出的除名决定合法有效，原审法院不予认定是错误的。\n另外，原审法院以公司将王某甲工资发放到2008年11月19日为理由，错误地认定被上诉人工作到11月份。\n公司每月20号左右发上个月的工资，因此2008年11月19日发放的是2008年10月份的工资。\n二、王某甲已年满50周岁，不符合建立劳动关系的主体资格，已经不是劳动法意义上的劳动者。\n在达到法定退休年龄后，劳动关系自然终止，转为劳务关系。\n依法不确认劳动关系符合法律规定。\n综上所述，请求依法撤销德州市德城区人民法院（2012）德城民初字第612号民事判决书，发回重审或依法改判，本案一、二审诉讼费用由被上诉人承担。\n被上诉人谢清松答辩称，一、一审判决证据充分，认定被答辩人与王某甲之间存在劳动关系正确。\n二、根据《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用〈工伤保险条例〉请示的答复本院查明》精神，本院认定劳动关系正确。\n因此，请求二审法院驳回上诉，维持原判。\n二审查明事实与一审判决认定事实一致。\n",
    "劳动者性别": "女",
    "劳动起始时间": "原告谢清松之妻王某甲于2007年11月到被告德州意特丽洁保洁有限公司工作，",
    "劳动结束时间": "2008年11月21日上午11时20分，胡玉琦驾驶冀d×××××、冀d×××××挂号货车沿宁津县原省道s249线由北向南行至谢西村头丁字路口，与前方顺行左转弯的王某甲所骑电动自行车相撞，造成两车损坏，致王某甲受伤，王一平经宁津县人民医院抢救无效于2008年11月23日死亡。\n",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "原告提交的工资折及侯某等证人出庭所做的证明能形成有效的证据链，能认定王某甲自2007年11月至2008年11月21日与被告存在事实劳动关系。\n劳动者的法定退休年龄是劳动者工作几十年身心到达一定程度，应当休息、享受待遇的规定，不是不能建立劳动关系的年龄，目前我国法律法规没有达到法定退休年龄不能建立劳动关系的明确规定。\n本案中王某甲作为农村妇女也无所谓何时退休。\n《中华人民共和国劳动合同法》第四十四条规定，有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的。\n本案中王某甲并未享受基本养老保险待遇，不属劳动关系终止情形。\n故对被告辩称的王某甲已年满50周岁，不符合建立劳动关系的主体资格，已经失去了作为劳动者的主体资格的意见，原审法院依法不予采信。",
    "回顾一审法院的认定依据": "原劳动和社会保障部劳某发（2005）12号文件《关于确立劳动关系有关事项的通知》第一条规定“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分”。\n第二条规定“用人单位未与劳动者签订劳动合同，认为双方存在劳动关系时可参照下列凭证：（一）工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险费的记录；（二）用人单位向劳动者发放的“工作证”、“服务证”等能够证明身份的证件；（三）劳动者填写的用人单位招工招聘“登记表”、“报名表”的招用记录；（四）考勤记录；（五）其他劳动者的证言等。",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第二条、第七条及中华人民共和国原劳动和社会保障部《关于确立劳动关系有关问题的通知》第一条、第二条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为，首先，对事发时上诉人是否已经将王某甲除名的问题，用人单位负有举证责任。\n虽然上诉人提交了处理决定、会议纪要、证人证言等用以证明该项事实，但上诉人并不能证明除名决定作出的程序、代表人员的选定、公司除名依据的规章制度等符合法律规定，不能充分证明已经将除名通知送达到王某甲本人，因此不能认定事发时王某甲已经被上诉人除名。\n其次，用人单位招用已经依法享受养老保险待遇的劳动者的，双方之间成立劳务合同关系。\n而劳动法和劳动合同法关于劳动合同终止的相关规定中，均没有将是否达到法定退休年龄作为判断劳动合同是否终止的依据。\n在用人单位聘用的劳动者已达退休年龄但没有享受养老保险待遇或退休金时，如果将他们之间的用工关系与已经依法享受养老保险待遇的劳动者一样视为劳务关系，在双方对工作内容、报酬、医疗、劳动保护待遇等权利、义务约定不明时，这些人员的权益就无法得到保障。\n因此，用人单位招用已经超过法定退休年龄但没有依法享受养老保险待遇的劳动者的，应当认定双方之间成立劳动合同关系。\n本案中，王某甲虽然已经达到法定的退休年龄，但并没有享受养老保险待遇，其具备劳动关系的主体资格，与上诉人之间的劳动关系成立。\n综上所述，上诉人不能证明其已经将王某甲除名，上诉人与王某甲之间成立劳动关系。\n原审判决正确，应予维持。\n",
    "审理法院的认定理由": "本案中，王某甲虽然已经达到法定的退休年龄，但并没有享受养老保险待遇，其具备劳动关系的主体资格，与上诉人之间的劳动关系成立。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项、第一百七十五条之规定，",
    "裁判主文": "判决如下：驳回上诉，维持原判。\n二审案件受理费10元，由上诉人德州意特丽洁保洁有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审判长王飞雁审判员郭依静代理审判员王子超二〇一四年二月十一日书记员张晓",
    "审结时间": "二〇一四年二月十一日",
    "审理法官": "审判长王飞雁审判员郭依静代理审判员王子超"
}