{
    "案件基本信息": "赵荣才、福建省工业设备安装有限公司海南分公司与福建省工业设备安装有限公司确认劳动关系纠纷二审民事判决书赵荣才、福建省工业设备安装有限公司海南分公司与福建省工业设备安装有限公司确认劳动关系纠纷二审民事判决书海南省第二中级人民法院民事判决书(2019)琼97民终115号当事人上诉人（原审原告）：赵荣才。\n委托诉讼代理人：贺桂香，广东邦昊律师事务所律师，受海南省洋浦经济开发区法律援助中心指派。\n上诉人（原审被告）：福建省工业设备安装有限公司海南分公司，住所地海南省海口市龙华区金贸西路环海国际商务大厦17层，统一社会信用代码×××。\n负责人：谢光进，该公司经理。\n委托诉讼代理人：邝碧瑶，海南东方国信律师事务所律师。\n委托诉讼代理人：吴炜南。\n被上诉人（原审被告）：福建省工业设备安装有限公司，住所地福建省福州市福新路297号，统一社会信用代码×××。\n法定代表人：林文锦，该公司董事长。\n委托诉讼代理人：邝碧瑶，海南东方国信律师事务所律师。\n委托诉讼代理人：吴炜南。\n审理经过上诉人赵荣才、上诉人福建省工业设备安装有限公司海南分公司（以下简称福建安装海南分公司）因与被上诉人福建省工业设备安装有限公司（以下简称福建安装）确认劳动关系纠纷一案，不服海南省洋浦经济开发区人民法院(2018)琼9701民初484号民事判决，向本院提起上诉。\n本院于2019年1月15日立案后，依法组成合议庭进行了审理。\n上诉人赵荣才及其委托诉讼代理人贺桂香、上诉人福建安装海南分公司委托诉讼代理人邝碧瑶、吴炜南、被上诉人福建安装委托诉讼代理人邝碧瑶、吴炜南到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "赵荣才、福建省工业设备安装有限公司海南分公司与福建省工业设备安装有限公司确认劳动关系纠纷",
    "审理法院": "海南省第二中级人民法院",
    "案号": "民事判决书(2019)琼97民终115号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人赵荣才上诉请求：请求依法撤销一审判决，改判支持赵荣才的一审诉讼请求（即：1.请求依法判决赵荣才与福建安装自2004年4月至2006年8月22日存在劳动关系；2.赵荣才与福建安装海南分公司自2006年8月23日至2018年3月存在劳动关系）。\n事实与理由：一、一审判决应当认定2006年8月23日至2018年3月，赵荣才与福建安装海南分公司存在劳动关系。\n（一）证人冯某的证言证明，赵荣才在2004年间在福建安装工作；证人王某1的证言证明，2006年认识赵荣才时，赵荣才就在福建安装工作，并且后来知道赵荣才是2004年入职福建安装；（二）案外人康某、蒙某、王某2以及赵荣才离职前的识别证证明，海南金海浆纸业有限公司自2007年12月31日之后办理的协力厂商人员识别证均表明了有效期限，赵荣才的识别证办理日期在2007年12月31日之前；（三）海南金海浆纸业有限公司协力厂商识别证查询系统起始时间是2010年，而2010年该系统就有福建安装为赵荣才办理识别证的记录。\n二、一审判决认定赵荣才承担2018年10月以前与福建安装、福建安装海南分公司存在劳动关系的举证责任不当。\n（一）法律规定劳动者有证明与用人单位存在劳动关系的举证责任，并不是规定劳动者有责任证明从入职到离职连续、不间断存在劳动关系；（二）一审判决将审理普通民事案件的举证责任和审理劳动争议案件的举证责任混同错误。\n综上，赵荣才只要能举证证明在2011年2月1日之前与福建安装、福建安装海南分公司存在劳动关系，就完成了举证责任。\n福建安装、福建安装海南分公司应当提供有赵荣才签名的职工入职名册和原始的工资发放凭证等证据证明赵荣才的入职时间，否则，视为认同赵荣才提出的入职时间。\n二审被上诉人辩称福建安装海南分公司辩称：一、该司于2006年8月23日至2011年1月与赵荣才不存在劳动关系。\n根据法律规定证明劳动关系需要提交员工花名册、工资发放凭证、社保明细等相关证据，一审中该司已经提供以上证据，证明赵荣才与该司于2011年2月至2018年3月之间存在劳动关系。\n一审判决仅仅依据一份银行流水，认定赵荣才与该司存在劳动关系，不妥。\n该司认为证人冯某、王某1均与赵荣才有利害关系，证言自相矛盾，不能作为定案的依据。\n二、关于举证责任的问题。\n该司已经提供花名册、工资发放记录以及社保等证据，已经完成举证责任。\n三、关于银行流水的问题。\n赵荣才提供的银行流水无法显示周永利，江静的身份信息，不能确认为其具体的身份，且该司提供的证据足以证明员工均是通过公司账户按月发放工资。\n该司一审中提交的分包合同，可以体现福建安装将海南金海浆纸业有限公司部分工程分包出去，上述银行流水仅能证明在流水显示期间赵荣才可能与分包公司之间存在用工关系。\n福建安装答辩意见与福建安装海南分公司意见一致。\n上诉人福建安装海南分公司上诉请求：1.撤销一审判决，依法改判确认赵荣才与福建安装海南分公司于2008年10月至2011年1月期间不存在劳动关系；2.本案一审、二审诉讼费用由赵荣才承担。\n事实与理由：一、该司作为海南金海浆纸业有限公司的承包商之一，承接海南金海浆纸业有限公司部分施工任务时，作为该项工程的施工总承包单位。\n因业务需要，该司曾在不同时期将不同的施工合同分包给劳务分包单位。\n劳务分包单位委托该司的相关人员代为发放施工人员工资，该部分工资在进度款及结算工程款中予以扣减。\n且该司已经依据相关法律提供证据，赵荣才仅提供一份银行流水，无法证明该司与赵荣才存在劳动关系。\n二、该司与赵荣才于2011年2月至2018年3月存在劳动关系，并非赵荣才所主张的2006年8月23日至2011年1月。\n该司已经依据法律规定完成举证责任，赵荣才主张2011年2月前存在劳动关系，应当提供相反的证据证明，否则应当承担举证不能的不利后果。\n三、赵荣才在一审中申请的证人冯某、王某1与其有利害关系，证言相互矛盾，且证言反复，真实性难以确认，无其他证据相互印证，应确认证言无效。\n综上，请求二审法院依法改判。\n赵荣才辩称，一、福建安装海南分公司提交的职工花名册不能作为本案认定事实的依据。\n（一）该职工花名册与福建安装海南分公司的陈述相矛盾。\n福建安装海南分公司主张赵荣才的入职时间是2011年2月1日，但该职工花名册在2011年4月在册人员中才有赵荣才，且注明参加工作时间为2011年4月1日。\n（二）该职工花名册与海南金海浆纸业有限公司的识别卡查询单相矛盾。\n识别卡查询单显示时间为2010年12月14日，福建安装海南分公司为赵荣才申请办理新的识别卡。\n（三）福建安装海南分公司提交的《社会保险缴费申报表》显示，该司没有及时将赵荣才等143名员工纳入职工花名册中。\n二、福建安装海南分公司应当提交赵荣才填写的招工招聘“登记表”或者“报名表”，以证明赵荣才的入职时间。\n三、赵荣才提交的识别证、证人冯某、王某1的证言相互印证。\n福建安装未发表答辩意见。\n原告诉称赵荣才向一审法院起诉请求：1.请求依法判决赵荣才与福建安装自2004年4月至2006年8月22日存在劳动关系；2.赵荣才与福建安装海南分公司自2006年8月23日至2018年3月存在劳动关系。\n一审法院查明一审法院认定事实：福建安装海南分公司于2006年8月23日设立，主要负责福建安装在海南的业务。\n因福建安装与海南金海浆纸业有限公司于2007年8月15日起签订了多份安装工程合同，福建安装海南分公司于2008年10月起聘用赵荣才在海南金海浆纸业有限公司负责设备的维修保护。\n福建安装财务经理周永利于2008年10月29日至2010年7月12日及2011年3月7日和11日，福建安装海南分公司财务出纳江静于2010年7月26日至2013年11月28日期间，分别用其个人名下开设的建设银行账户按月向赵荣才及包括周永利、江静等员工转账发放工资。\n福建安装海南分公司为赵荣才缴纳了2011年2月至2018年3月期间的社会保险，因未缴纳2011年2月之前的社会保险，导致赵荣才退休后因缴费年限不足15年，不能领取退休金，赵荣才于2018年4月16日向海南省洋浦经济开发区劳动人事争议仲裁委员会申请仲裁，请求确认赵荣才与福建安装海南分公司于2004年4月至2018年3月存在劳动关系，该仲裁委于2018年6月11日作出浦劳仲裁字[2018]第86号仲裁裁决书，裁决确认赵荣才与福建安装海南分公司于2011年2月至2018年3月期间存在劳动关系。\n另查明，赵荣才与福建安装海南分公司均认可，赵荣才与福建安装海南分公司于2011年2月至2018年3月期间存在劳动关系。\n一审法院认为一审法院认为，争议焦点是赵荣才与福建安装在2004年4月至2006年8月22日期间是否建立劳动关系？\n赵荣才与福建安装海南分公司于2006年8月23日（公司设立之日）至2011年1月期间是否建立劳动关系？\n依据《中华人民共和国劳动合同法》第七条规定，用人单位自用工之日起即与劳动者建立劳动关系。\n本法条明确规定了建立劳动关系的标准为劳动者实际为用人单位提供劳动时起，不论是否签订书面劳动合同，劳动者的权益都受法律同等保护，而非只有签订书面劳动合同才建立劳动关系。\n参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分”和第二条“用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：（一）工资支付凭证或记录、缴纳各项社会保险费的记录；（二）用人单位向劳动者发放的&某39;工作证&某39;、&某39;服务证&某39;等能够证明身份的证件；（三）劳动者填写的用人单位招工招聘&某39;登记表&某39;、&某39;报名表&某39;；（四）考勤表；（五）其他劳动者的证言等”的规定，福建安装财务经理周永利于2008年10月29日至2010年7月12日期间及2011年3月7日和11日，福建安装海南分公司财务出纳江静于2010年7月26日至2013年11月28日期间，分别用其个人名下开设的建设银行账户按月向赵荣才转账，转账具有一定的规律性及长期性。\n虽然周永利作为福建安装的员工，但福建安装庭审中陈述其在海南的业务均由福建安装海南分公司负责，结合赵荣才提交的早于2010年海南金海浆纸业有限公司设立电子识别卡系统前的纸质识别证，及海南金海浆纸业有限公司的员工出庭作证时陈述其二人分别在2004年、2006年起就认识赵荣才，并看到赵荣才穿着福建安装的制服在海南金海浆纸业有限公司从事仪电维修保护的工作，可以推定赵荣才于2008年10月起就到福建安装海南分公司安排的工作地点（即海南金海浆纸业有限公司）提供劳动，从事海南金海浆纸业有限公司的设备维修保护工作。\n且福建安装海南分公司认可其与赵荣才在2011年2月至2018年3月期间存在劳动关系，亦为赵荣才交纳了该期间的社会保险费用，而其财务人员自2008年10月29日至2013年11月28日期间一直在向赵荣才转账发放工资。\n赵荣才提供的劳动是福建安装海南分公司业务的组成部分，福建安装海南分公司亦安排财务人员有规律的、长期的向赵荣才转账发放工资，故可以认定赵荣才与福建安装海南分公司于2008年10月起就建立劳动关系。\n福建安装海南分公司辩称福建安装将承包海南金海浆纸业有限公司的部分业务分包给其他公司，其财务人员周永利、江静是代其他公司的职员发放工资，但其提交的分包合同中并未约定代付工资，亦未提交双方的结账凭证等其他证据予以佐证，无法证明赵荣才是其他公司的员工，对其辩解意见不予采纳。\n其次，赵荣才向一审法院提交了其2007年11月6日至2018年4月1日期间建设银行卡的银行流水，该证据上显示在2007年11月6日至2008年10月29日期间并没有任何人按月向其发放工资的记录，其所提交的出入海南金海浆纸业有限公司的纸质识别证亦没有登记时间，仅有证人证言，未能形成证据锁链，不能达到证明赵荣才与福建安装海南分公司在2008年10月以前就存在劳动关系的证明目的。\n赵荣才亦未提交足以认定其在2004年4月至2006年8月22日期间与福建安装存在劳动关系的相应证据，根据《中华人民共和国民事诉讼法》第六十四条第一款：“当事人对自己提供的主张，有责任提供证据。”\n和《最高人民法院关于适用的司法解释》第九十条：“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。\n在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利后果。”\n之规定，应由赵荣才承担举证不能的法律后果。\n另外，关于福建安装辩称本案应适用1年诉讼时效，赵荣才诉请已超过时效的意见，一审法院认为，赵荣才起诉请求的是确认其与福建安装、福建安装海南分公司之间存在劳动关系，是确认之诉，属于形成权，不适用诉讼时效的规定。\n福建安装抗辩赵荣才的起诉已超过诉讼时效的意见，不予采纳。\n综上所述，依照《中华人民共和国劳动合同法》第七条之规定，判决：一、确认赵荣才与福建省工业设备安装有限公司海南分公司自2008年10月起建立劳动关系；二、驳回赵荣才其他诉讼请求。\n案件受理费10元，减半收取5元，予以免交。\n上诉人赵荣才在二审中提供如下证据：证据1.《社会保险缴费申报表》，拟证明：福建安装海南分公司在2011年4月1日才给包括赵荣才在内的员工申报补缴2011年2月、3月的社会保险；证据2.识别卡原件，拟证明：2007年之前，赵荣才与福建安装海南分公司存在劳动关系。\n被上诉人福建安装海南分公司质证：证据1一审已经提交，不属于二审“新证据”，认可2011年2月以后与赵荣才存在劳动关系；对证据2的真实性、关联性、证明力有异议，认为该识别卡与康某等人的识别卡不同，没有显示有效期限，且该司没有见过这类识别卡。\n福建安装质证意见与福建安装海南分公司意见一致。\n本院认证：鉴于证据1在一审时已经过质证、认证，不属于二审“新证据”，本院不予采纳；鉴于福建安装海南分公司、福建安装对证据2的真实性、关联性、证明力有异议，且该证据没有显示有效期限，无法证明待证事实，本院对证据2的真实性、关联性不予确认。\n本院查明二审法院查明的事实和一审法院查明的事实一致，本院予以确认。",
    "劳动起始时间": "可以推定赵荣才于2008年10月起就到福建安装海南分公司安排的工作地点（即海南金海浆纸业有限公司）提供劳动，从事海南金海浆纸业有限公司的设备维修保护工作。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定依据": "参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一 依据《中华人民共和国劳动合同法》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案二审当事人争议焦点为：一、赵荣才与福建安装于2004年4月至2006年8月22日期间是否存在劳动关系的问题；二、赵荣才与福建安装海南分公司于2006年8月23日至2011年1月期间是否存在劳动关系的问题。\n根据《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条规定，用人单位招用劳动者未订立书面劳动合同，认定劳动关系成立，应当考虑用人单位与劳动者的主体资格，用人单位的管理制度、劳动者的报酬及劳动者提供的劳动是否是用人单位业务的组成部分等因素综合予以认定。\n第二条规定“用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：（一）工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险费的记录；（二）用人单位向劳动者发放的”工作证“、”服务证”等能够证明身份的证件；（三）劳动者填写的用人单位招工招聘“登记表”、“报名表”等招用记录；（四）考勤记录；（五）其他劳动者的证言等。\n其中，（一）、（三）、（四）项的有关凭证由用人单位负举证责任。”\n本案中，福建安装、福建安装海南分公司均经工商注册登记具备用工主体资格，赵荣才也具备劳动者主体资格。\n赵荣才的报酬及赵荣才提供的劳动是否是福建安装、福建安装海南分公司业务的组成部分等因素将参照上述凭证认定。\n关于赵荣才与福建安装于2004年4月至2006年8月22日期间是否存在劳动关系的问题。\n本案中，福建安装提供的工资明细表、职工花名册、缴纳各项社会保险费的记录证实福建安装与赵荣才于2004年4月至2006年8月22日期间不存在劳动关系，已经完成举证责任。\n赵荣才必须提供相反的证据证实在上述期间存在劳动关系，但赵荣才提供的纸质识别证没有期限，证人冯某、王某1的证言无其他证据印证。\n依照谁主张谁举证的民事规则，赵荣才提供的证据不足以证明其事实主张，应承担举证不利的后果。\n上诉人赵荣才主张“2004年4月至2006年8月22日期间存在劳动关系”的意见，本院不予采纳。\n赵荣才与福建安装海南分公司于2006年8月23日至2011年1月期间是否存在劳动关系的问题。\n本案中，福建安装海南分公司提供的工资明细表、职工花名册、缴纳各项社会保险费的记录证实上述期间，赵荣才与福建安装海南分公司不存在劳动关系。\n赵荣才提供的银行流水、纸质识别证，结合工程合同等可以证实福建安装海南分公司设立的目的，主要负责福建安装在海南的业务，福建安装海南分公司安排赵荣才在海南金海浆纸业有限公司从事工作；周永利为福建安装财务经理，江静为福建安装海南分公司财务出纳，上述二人于2008年10月29日至2013年11月28日期间分别用其个人名下开设的银行账户按月向赵荣才及福建安装、福建安装海南分公司等其他员工转账。\n赵荣才有证据证实福建安装海南分公司安排财务人员从2008年10月29日至2013年11月28日期间向其转账发放工资，且其提供的劳动是福建安装海南分公司业务的组成部分，故一审法院认定赵荣才与福建安装海南分公司于2008年10月起建立劳动关系，并无不当。\n根据基本养老保险个人账户对账表及福建安装海南分公司自认，赵荣才与福建安装海南分公司于2011年2月至2018年3月期间存在劳动关系。\n综上，赵荣才与福建安装海南分公司于2008年10月至2018年3月期间存在劳动关系。\n综上所述，上诉人赵荣才、上诉人福建省工业设备安装有限公司海南分公司上诉请求不能成立，应予驳回。\n一审判决认定事实清楚，适用法律正确，但判项不当，应予纠正。\n",
    "审理法院的认定依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，",
    "裁判主文": "判决如下：裁判结果一、维持海南省洋浦经济开发区人民法院(2018)琼9701民初484号民事判决第二项，即驳回赵荣才其他诉讼请求；二、撤销海南省洋浦经济开发区人民法院(2018)琼9701民初484号民事判决第一项，即确认赵荣才与福建省工业设备安装有限公司海南分公司自2008年10月起建立劳动关系；三、确认赵荣才与福建省工业设备安装有限公司海南分公司自2008年10月至2018年3月期间存在劳动关系。\n四、驳回福建省工业设备安装有限公司海南分公司的上诉请求。\n二审案件受理费20元，由上诉人赵荣才、福建省工业设备安装有限公司海南分公司各负担10元。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长钟鸣亮审 判 员梁晶晶审 判 员马康二〇一九年四月十三日法官助理吴笛书 记 员霍永康",
    "审结时间": "二〇一九年四月十三日",
    "审理法官": "审 判 长钟鸣亮审 判 员梁晶晶审 判 员马康"
}