{
    "案件基本信息": "张桂英、济宁高新区光河保洁服务中心确认劳动关系纠纷二审民事判决书张桂英、济宁高新区光河保洁服务中心确认劳动关系纠纷二审民事判决书山东省济宁市中级人民法院民事判决书(2019)鲁08民终1449号当事人上诉人（原审原告）：张桂英。\n委托诉讼代理人：来广宁，山东公明政和律师事务所律师。\n被上诉人（原审被告）：济宁高新区光河保洁服务中心，住所地济宁高新区冠亚星城某某号楼某单元某层某户。\n负责人：随晶，经理。\n原审第三人：山推工程机械股份有限公司，住所地济宁高新区327国道58号。\n法定代表人：刘会胜，董事长。\n委托诉讼代理人：李瑞。\n委托诉讼代理人：田海波。\n审理经过上诉人张桂英因与被上诉人济宁高新区光河保洁服务中心（以下简称光河保洁中心）、原审第三人山推工程机械股份有限公司（以下简称山推公司）确认劳动关系纠纷一案，不服济宁高新技术产业开发区人民法院（2018）鲁0891民初3142号民事判决，向本院提起上诉。\n本院于2019年3月26日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "张桂英、济宁高新区光河保洁服务中心确认劳动关系纠纷",
    "审理法院": "山东省济宁市中级人民法院",
    "案号": "民事判决书(2019)鲁08民终1449号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称张桂英上诉请求：撤销一审判决，改判确认上诉人与被上诉人于2017年2月20日至今存在劳动关系；诉讼费由被上诉人承担。\n事实与理由：1、原劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。”\n《中华人民共和国劳动法》第二条规定，在中华人民共和国境内的企业、个体经济组织（以下统称用人单位）和与之形成劳动关系的劳动者，适用本法。\n第十五条第一款规定，禁止用人单位招用未满十六周岁的未成年人。\n但法律、法规对劳动者的年龄上限并未作强制性规定，只要未违反法律、法规禁止性规定的有劳动能力的人员，均可成为劳动关系中的劳动者。\n结合一审法院查明的被上诉人明确认可双方存在管理被管理的关系，上诉人工资由被上诉人按月发放等实际情况，本案上诉人和被上诉人均符合法律、法规规定的劳动关系主体资格。\n2、《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n《山东省劳动合同条例》第六十一条规定：“用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员，以及年满十六周岁的在校学生的，应当与被招用人员订立书面劳务协议，明确双方的权利义务。”\n《劳动合同法实施条例》和《山东省劳动合同条例》将劳动合同终止的条件解释为“劳动者达到法定退休年龄”属于下位法对上位法的扩大性解释，本案情形应适用《中华人民共和国劳动合同法》第四十四条的规定。\n同时，《最高人民法院﹤关于审理劳动争议案件适用法律若干问题的解释﹥（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n该条的适用条件是依法享受养老保险待遇或领取退休金，因此，达到法定退休年龄并不是劳务关系存在的前提，而享受养老保险待遇或领取退休金才是劳务关系存在的基本前提。\n3、虽然上诉人发生事故时已年满55周岁，但其作为农民不存在何时退休的问题，我国农村的实际状况是，年满55/60周岁有劳动能力的农民为了生活仍然选择进城务工，参加劳动。\n因此，将这部分群体排除在《劳动法》调整范围之外，没有法律依据。\n“法定退休年龄”的定义来源于（1978）104号文即《国务院关于工人退休、退职的暂行办法》，该办法适用范围仅限“全民所有制企业、事业单位和党政机关、群众团体的工人”，而被上诉人企业性质为个人独资，上诉人户籍性质为农民，谈不上存在退休，也不应适用本办法规定。\n且其将来要领取的城乡居民养老金性质上属于地方政府政策性补贴，并不等同于国家法律法规规定的社会养老保险，亦不属于《最高人民法院（三）》第七条规定的养老保险待遇范畴，更何况上诉人一审时已向法庭提交了其尚未领取该养老金的证明，故本案更不能按照劳务关系处理。\n二审被上诉人辩称光河保洁中心辩称：上诉人就是临时工，干了几个月就出车祸了。\n山推公司述称：认同一审判决书意见。\n原告诉称张桂英向一审法院起诉请求：1、确认原被告双方于2017年2月20日至今存在劳动关系；2、被告承担本案的诉讼费。\n一审法院查明一审法院认定：张桂英于2017年2月20日到光河保洁中心从事保洁服务工作，由济光河保洁中心为其发放工资。\n张桂英自2011年1月至2018年12月存在居民养老保险缴费记录。\n一审法院认为一审法院认为：《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”。\n原告张桂英工作时已经超过定退休年龄，根据上述法律规定，不可能再建立劳动关系，因此原告主张与被告光河保洁中心存在劳动关系，与上述法律规定相悖，依法不应支持。\n《中华人民共和国劳动合同法》第四十四条及《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的答复》中“对于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准。”\n应系指劳动者在其达到法定退休年龄前已经与用人单位建立了劳动关系，其劳动关系的终止以是否享受养老保险待遇或者领取退休金为标准，但不能据此反推只要劳动者没有享受养老保险待遇或者领取退休金，无论其年龄多大都可以与用人单位建立劳动关系。\n原告张桂英所主张的《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的应否适用﹤工伤保险条例﹥请示的答复》系对工伤认定的答复，即工伤认定以“在工作时间内、因工作原因死亡”为前提，但该前提并不是确认劳动关系的前提，且根据《最高人民法院关于审理工伤保险行政案件若干问题的规定》第三条第一款第（四）、（五）项及上述法律规定，认定工伤及承担工伤保险责任并不以确认双方存在劳动关系为前提，故原告张桂英依据上述法律规定，主张张桂英与光河保洁中心存在劳动关系，不予支持。\n依照《中华人民共和国劳动合同法实施条例》第二十一条之规定，判决：驳回原告张桂英的诉讼请求。\n案件受理费10元，由原告张桂英负担。\n本院查明二审经审理查明的事实与一审法院查明的事实基本一致。\n",
    "劳动起始时间": "张桂英于2017年2月20日到光河保洁中心从事保洁服务工作，由济光河保洁中心为其发放工资。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "原告张桂英工作时已经超过定退休年龄，根据上述法律规定，不可能再建立劳动关系，因此原告主张与被告光河保洁中心存在劳动关系，与上述法律规定相悖，依法不应支持。\n《中华人民共和国劳动合同法》第四十四条及《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的答复》中“对于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准。”\n应系指劳动者在其达到法定退休年龄前已经与用人单位建立了劳动关系，其劳动关系的终止以是否享受养老保险待遇或者领取退休金为标准，但不能据此反推只要劳动者没有享受养老保险待遇或者领取退休金，无论其年龄多大都可以与用人单位建立劳动关系。\n原告张桂英所主张的《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的应否适用﹤工伤保险条例﹥请示的答复》系对工伤认定的答复，即工伤认定以“在工作时间内、因工作原因死亡”为前提，但该前提并不是确认劳动关系的前提，且根据《最高人民法院关于审理工伤保险行政案件若干问题的规定》第三条第一款第（四）、（五）项及上述法律规定，认定工伤及承担工伤保险责任并不以确认双方存在劳动关系为前提，故原告张桂英依据上述法律规定，主张张桂英与光河保洁中心存在劳动关系，不予支持。",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案二审期间双方争议的焦点为上诉人张桂英与被上诉人光河保洁中心是否存在劳动关系？\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n上诉人张桂英到被上诉人处工作时已经超过50周岁，即超过法定退休年龄，根据上述法律规定，不可能再建立劳动关系，上诉人主张与被上诉人存在劳动关系，与上述法律规定相悖，依法不应支持。\n一审法院不予支持不当，依法应予维持。\n综上所述，上诉人张桂英的上诉理由不能成立，本院不予采信；一审判决认定事实清楚，适用法律正确，依法应予维持。\n",
    "审理法院的认定理由": "上诉人张桂英到被上诉人处工作时已经超过50周岁，即超过法定退休年龄，根据上述法律规定，不可能再建立劳动关系，上诉人主张与被上诉人存在劳动关系，与上述法律规定相悖，依法不应支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百六十九条、第一百七十条第一款第（一）项、第一百七十五条之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人张桂英负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长吕东审判员张杰审判员吕玉宝二〇一九年四月十日书记员张雪莹",
    "审结时间": "二〇一九年四月十日",
    "审理法官": "审判长吕东审判员张杰审判员吕玉宝"
}