{
    "案件基本信息": "广西华盛保安服务有限公司、余花伴、余志宏等劳动争议二审民事判决书广西华盛保安服务有限公司、余花伴、余志宏等劳动争议二审民事判决书广西壮族自治区河池市中级人民法院民事判决书(2018)桂12民终420号当事人上诉人（原审原告）：余花伴。\n上诉人（原审原告）：余志宏。\n上诉人（原审原告）：余小宏。\n上述三上诉人共同委托诉讼代理人：陆善标，河池市法律事务中心法律工作者。\n被上诉人（原审被告）：广西华盛保安服务有限公司。\n住所地：河池市宜州区庆远镇龙溪大道桂星园小区某栋某单元某某某某室。\n统一社会信用代码：91451281571834156P。\n法定代表人：廖贵阳，该公司总经理。\n委托诉讼代理人：谢黔军，系公司副总经理。\n委托诉讼代理人：郭朝军，广西超世纪律师事务所律师。\n审理经过上诉人余花伴、余志宏、余小宏因与被上诉人广西华盛保安服务有限公司（以下简称华盛保安公司）确认劳动关系纠纷一案，不服河池市金城江区人民法院（2017）桂1202民初2002号民事判决，向本院提起上诉，本院于2018年4月17日立案受理后，依法组成合议庭审理了本案。\n本案现已审理终结。\n",
    "案名": "广西华盛保安服务有限公司、余花伴、余志宏等劳动争议二审民事判决书",
    "审理法院": "广西壮族自治区河池市中级人民法院",
    "案号": "民事判决书(2018)桂12民终420号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人余花伴、余志宏、余小宏上诉请求：一、撤销一审判决，改判余韦照在2016年11月至2017年1月3日之间与被上诉人华盛保安公司存在劳动关系；二、本案诉讼费用由被上诉人负担。\n事实和理由如下：一、一审认为余韦照已超过法定退休年龄，从而认定劳动关系不成立，该认定与现行法律规定相悖，且不能体现保护劳动者权利的立法宗旨。\n我国《劳动法》除禁止使用童工外，对达到法定退休年龄从事劳动的人员并未作出禁止性规定。\n从《宪法》意义上说，劳动既是公民的权利，也是公民的义务。\n二、农村养老保险与城镇职工基本养老保险在性质上是不同的，一审法院以余韦照生前已享受新型农村社会养老保险为由不认定劳动关系的理由不能成立。\n三、余韦照生前与保安公司签订的《保安雇佣合同书》，是对事实劳动关系的确认，应为劳动关系合同。\n二审被上诉人辩称被上诉人华盛保安公司答辩称，一审判决认定事实清楚，证据充分，适用法律正确，上诉人的上诉请求没有事实和法律依据，请求予以驳回。\n原告诉称余花伴、余志宏、余小宏向一审法院起诉请求：确认三人的被继承人余韦照与华盛保安公司之间自2016年11月至2017年1月3日存在事实劳动关系。\n一审法院查明一审法院认定事实：余韦照出生于1955年12月12日，原告余花伴是余韦照的妻子，原告余志宏、余小宏是余韦照的儿子。\n被告华盛保安公司系企业法人，具有用工主体资格。\n华盛保安公司的经营范围包括：门卫、巡逻、守护、随身护卫、民爆物品押运、安全检查等。\n余韦照生前曾经到多个保安公司工作，2016年12月8日经过余韦照申请，华盛保安公司（甲方）与余韦照（乙方）签订《保安雇佣合同书》，该合同明确载明，“甲方根据乙方的申请和甲方的用人需求，就双方雇佣合同关系的建立及其双方权利义务等事宜，根据国家法律和本单位制定的规章制度，遵循平等自愿、协商一致、诚实信用的原则，一致同意订立本雇佣合同，确立雇佣关系。”，该合同没有约定雇佣期限，约定有雇佣合同的变更或解除：1、合同履行期限内乙方的身体状况不适应保安工作的，甲方可提前解除雇佣合同，但应支付乙方当月已上班天数的工资。\n2、甲方订立本合同所依据的客观情况（如岗位情况）发生重大变化，致使本合同无法履行，甲方可提前解除雇佣合同，但应支付乙方当月已上班天数的工资。\n3、乙方因其他情况需提前解除雇佣合同的，应提前十天通知甲方，甲方应支付乙方当月已上班天数的工资。\n乙方如怠于通知擅自离开岗位，甲方可扣发相应工资，如因此给客户造成经济损失，由乙方负责赔偿。\n根据雇佣合同约定，华盛保安公司安排余韦照到河池市中医医院担任保安员职务。\n余韦照在河池市中医医院工作时间为每晚23:00至次日7:30。\n2017年1月3日23时3分，余韦照从其住所方向由汽车沿西环路由南往北行使过程中发生交通事故死亡。\n经交警部门认定余韦照在该起交通事故中负次要责任。\n2017年2月24日，余花伴等向一审法院提起民事诉讼，要求赔偿三人的经济损失。\n一审法院经审理后依法作出（2017）桂1202民初526号民事判决，判决由华安财产保险股份有限公司河池中心支公司在机动车交通事故责任强制保险和商业第三者险的责任范围内共计赔偿三人389577元。\n余花伴等三人于2017年8月3日向河池市劳动人事争议仲裁委员会提出仲裁申请，请求确认余韦照与华盛保安公司之间存在事实劳动关系。\n同日，河池市劳动人事争议仲裁委员会作出河劳人仲不字（2017）第13号不予受理通知书，对余花伴等三人的仲裁申请决定不予受理。\n余花伴等三人对该裁决不服，遂向一审法院提起诉讼。\n另查明，余韦照于2015年12月12日年满60岁，达到法定退休年龄，其户籍为农村居民，其从2016年1月起在户籍所在地已享受农村新型基本养老保险，每月领取养老金106.95元。\n一审法院认为一审法院认为，本案的争议焦点问题是余韦照生前是否与保安公司存在劳动关系。\n根据余韦照生前与华盛保安公司签订的《保安雇佣合同书》载明，“甲方根据乙方的申请和甲方的用人需求，就双方雇佣合同关系的建立及其双方权利义务等事宜……\n一致同意订立本雇佣合同，确立雇佣关系。”\n签订合同应当遵循平等自愿、协商一致、诚实信用等原则，本案雇佣合同是余韦照生前与保安公司真实意思表示，且不违反法律法规的强制性规定，依法应认定该合同合法有效。\n余花伴等否认该合同是余韦照的亲笔签名，经一审法院向其释明，明确表示不同意对雇佣合同上余韦照的签名进行笔迹鉴定，故对余花伴等人的该主张，不予采信。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》（以下简称解释（三））第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”，根据《社会保险法》的规定，我国现行养老保险制度分为基本养老保险、新型农村社会养老保险和城镇居民养老保险三种，余花伴等三人的亲属余韦照在与保安公司签订合同时，已超过法定退休年龄，是初次向保安公司提供劳动，且已领取新型农村社会养老保险，故应根据余韦照与保安公司签订的《保安雇佣合同书》确认双方之间的关系为以获得一定劳务报酬为目的的劳务关系，而非劳动关系。\n综上，根据《中华人民共和国劳动合同法》第三条、《中华人民共和国劳动合同法实施条例》第二十一条和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，判决：驳回原告余花伴、余志宏、余小宏的诉讼请求。\n案件受理费10元，减半收取5元，由原告余花伴、余志宏、余小宏负担。\n二审过程中，双方当事人均未提交新证据。\n一审认定的事实属实，本院予以确认。\n根据双方当事人的诉辩意见，本案的争议焦点为：余韦照与华盛保安公司之间，是否构成劳动关系？\n",
    "劳动者性别": "男",
    "出生时间": "余韦照出生于1955年12月12日，",
    "劳动起始时间": "2016年12月8日经过余韦照申请，华盛保安公司（甲方）与余韦照（乙方）签订《保安雇佣合同书》，",
    "劳动结束时间": "2017年1月3日23时3分，余韦照从其住所方向由汽车沿西环路由南往北行使过程中发生交通事故死亡。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "同日，河池市劳动人事争议仲裁委员会作出河劳人仲不字（2017）第13号不予受理通知书，对余花伴等三人的仲裁申请决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "回顾一审法院的认定理由": "根据《社会保险法》的规定，我国现行养老保险制度分为基本养老保险、新型农村社会养老保险和城镇居民养老保险三种，余花伴等三人的亲属余韦照在与保安公司签订合同时，已超过法定退休年龄，是初次向保安公司提供劳动，且已领取新型农村社会养老保险，故应根据余韦照与保安公司签订的《保安雇佣合同书》确认双方之间的关系为以获得一定劳务报酬为目的的劳务关系，而非劳动关系。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》（以下简称解释（三））第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第三条、《中华人民共和国劳动合同法实施条例》第二十一条和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，1、我国现行法律规定的退休年龄男为60岁，女为55岁。\n《中华人民共和国劳动法》第十五条第一款规定“禁止用人单位招用未满十六周岁的未成年人”，但法律并未禁止达到或超过法定退休年龄（以下称超龄）的人员继续从事劳动，亦未禁止用人单位招用超龄人员从事劳动。\n因此，在认定超龄人员能否与单位建立劳动关系时，并非是以退休年龄为界限进行判断。\n2、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”。\n本案中，余韦照生前已享受农村新型养老保险，每月领取养老金106.95元。\n对于该农村新型养老保险，是否属于《解释三》第七条规定的养老保险待遇的问题，本院认为，首先，从概念上来讲，养老保险待遇制度是国家根据法律法规规定强制建立和实施的社会保险制度，各类企业劳动者退休后为保证其基本生活需要而给予的物质帮助，而新农保指通过个人、集体、政府多方筹资，将符合条件的农村居民纳入参保范围，达到规定年龄时领取养老保障待遇，以保障农民居民年老时基本生活为目的，带有社会福利性质的社会保障制度。\n养老保险是国家法律强制规定的，强调的是法律义务，新农保带有政策性，强调的是自愿原则。\n其次，从制定依据及时间上来讲，新型农村社会养老保险是规定在《中华人民共和国社会保险法》中，《社会保险法》是2011年7月1日起施行，《解释（三）》是2010年9月13日起施行，换言之，在《解释（三）》出台时，尚未有新型农村社会养老保险这一法律概念。\n综合以上分析，本院认为，《解释三》第七条规定的“养老保险待遇”，并不包括新型农村社会养老保险。\n本案中，余韦照生前已与华盛保安公司签订书面的《保安雇佣合同》，保安公司亦具备用工主体资格，故本院认为，从签订雇佣合同之日起即2016年12月8日起，到2017年1月3日止，余韦照与华盛保安公司之间存在劳动关系。\n余花伴等主张余韦照从2016年11月起已在保安公司上班，但未提供证据证实，本院不予认可。\n综上所述，上诉人余花伴、余志宏、余小宏的上诉请求部分成立，对于成立部分，本院予以支持。\n一审判决认定事实清楚，但判决实体处理错误，应予纠正。\n",
    "审理法院的认定理由": "首先，从概念上来讲，养老保险待遇制度是国家根据法律法规规定强制建立和实施的社会保险制度，各类企业劳动者退休后为保证其基本生活需要而给予的物质帮助，而新农保指通过个人、集体、政府多方筹资，将符合条件的农村居民纳入参保范围，达到规定年龄时领取养老保障待遇，以保障农民居民年老时基本生活为目的，带有社会福利性质的社会保障制度。\n养老保险是国家法律强制规定的，强调的是法律义务，新农保带有政策性，强调的是自愿原则。\n其次，从制定依据及时间上来讲，新型农村社会养老保险是规定在《中华人民共和国社会保险法》中，《社会保险法》是2011年7月1日起施行，《解释（三）》是2010年9月13日起施行，换言之，在《解释（三）》出台时，尚未有新型农村社会养老保险这一法律概念。\n综合以上分析，本院认为，《解释三》第七条规定的“养老保险待遇”，并不包括新型农村社会养老保险。\n本案中，余韦照生前已与华盛保安公司签订书面的《保安雇佣合同》，保安公司亦具备用工主体资格，故本院认为，从签订雇佣合同之日起即2016年12月8日起，到2017年1月3日止，余韦照与华盛保安公司之间存在劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动法》第十五条第一款",
    "基本养老保险待遇的认定理由": "首先，从概念上来讲，养老保险待遇制度是国家根据法律法规规定强制建立和实施的社会保险制度，各类企业劳动者退休后为保证其基本生活需要而给予的物质帮助，而新农保指通过个人、集体、政府多方筹资，将符合条件的农村居民纳入参保范围，达到规定年龄时领取养老保障待遇，以保障农民居民年老时基本生活为目的，带有社会福利性质的社会保障制度。\n养老保险是国家法律强制规定的，强调的是法律义务，新农保带有政策性，强调的是自愿原则。\n其次，从制定依据及时间上来讲，新型农村社会养老保险是规定在《中华人民共和国社会保险法》中，《社会保险法》是2011年7月1日起施行，《解释（三）》是2010年9月13日起施行，换言之，在《解释（三）》出台时，尚未有新型农村社会养老保险这一法律概念。\n综合以上分析，本院认为，《解释三》第七条规定的“养老保险待遇”，并不包括新型农村社会养老保险。\n",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《中华人民共和国民事诉讼法》第六十四条第一款、第一百七十条第一款第二项的规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果一、撤销河池市金城江区人民法院（2017）桂1202民初2002号民事判决；二、上诉人余花伴、余志宏、余小宏的被继承人余韦照与被上诉人广西华盛保安服务有限公司，于2016年12月8日—2017年1月3日期间存在劳动关系；三、驳回上诉人余花伴、余志宏、余小宏的其他上诉请求。\n一审案件受理费10元，减半收取5元，由被上诉人广西华盛保安服务有限公司负担；二审案件受理费10元，由被上诉人广西华盛保安服务有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长祝贺审判员张桂生审判员韦媛二〇一八年××月××日书记员梁捷",
    "审结时间": "二〇一八年××月××日",
    "审理法官": "审判长祝贺审判员张桂生审判员韦媛"
}