{
    "案件基本信息": "新沂市曙友新型墙体材料厂与李绍强确认劳动关系纠纷上诉案新沂市曙友新型墙体材料厂与李绍强确认劳动关系纠纷上诉案江苏省徐州市中级人民法院民事判决书(2017)苏03民终375号当事人上诉人（原审被告）：新沂市曙友新型墙体材料厂，住所地江苏省新沂市新安街道孔圩村。\n经营者：谢春术，该厂厂长。\n委托诉讼代理人：陈子贺，该厂副厂长。\n委托诉讼代理人：尹建军，江苏苏沂律师事务所律师。\n被上诉人（原审原告）：李绍强。\n委托诉讼代理人：阚海航，江苏铸石律师事务所律师。\n委托诉讼代理人：闫长浩，新沂市盛元法律服务所法律工作者。\n审理经过上诉人新沂市曙友新型墙体材料厂（以下简称曙友材料厂）因与被上诉人李绍强确认劳动关系纠纷一案，不服江苏省新沂市人民法院（2015）新民初字第3109号民事判决，向本院提起上诉。\n本院立案受理后，依法组成合议庭进行了公开开庭审理。\n上诉人曙友材料厂的经营者谢春术、委托诉讼代理人陈子贺、尹建军，被上诉人李绍强及其委托诉讼代理人阚海航、闫长浩到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "新沂市曙友新型墙体材料厂与李绍强确认劳动关系纠纷",
    "审理法院": "江苏省徐州市中级人民法院",
    "案号": "民事判决书(2017)苏03民终375号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人曙友材料厂的上诉请求：1、撤销原判；2、改判驳回被上诉人一审诉讼请求或发回重审。\n事实和理由：1、一审法院认定李绍亮与上诉人之间自2008年起存在劳动关系缺乏事实依据。\n上诉人于2015年腊月22日前后将其辞退，并要求其搬离厂房，此后，李绍亮的工作由案外人刘某接替，上诉人与李绍亮之间已不存在劳动关系。\n春节期间，李绍亮通过上诉人所在村委会的村支部书记陈计领与上诉人协调暂住上诉人厂内。\n2015年4月27日，××死亡，其虽居住在上诉人厂内，但已不是上诉人工作人员，更不是执行职务或者为上诉人工作。\n2、被上诉人提供的2015年7月1日两份接报警证明内容自相矛盾。\n3、本案除李绍强之外还遗漏其他诉讼主体。\n被上诉人李绍强虽与死者李绍亮是兄弟关系，但除了李绍强之外，李绍亮尚有另外6名同胞兄弟，现只有李绍强申请确认，一审法院也未查明李绍强是否系李绍亮唯一继承人。\n二审被上诉人辩称被上诉人赵文明答辩称，1、上诉人称2015年腊月22日前后将李绍亮辞退不属实。\n上诉人的厂长谢春术在录音中并未认可辞退李绍亮的事实，李绍亮从2008年起一直在厂里干活，白天打杂，晚上看厂子，在李绍亮年满60周岁以后，也就是2012年2月12日，李绍亮仍按原来的劳动待遇继续在上诉人处工作，上诉人未为李绍亮缴纳社会保险，也未参照退休的有关规定为李绍亮办理退休手续，而是任由李绍亮继续工作至2015年4月27日。\n××发死亡时，说明双方劳动关系在李绍亮60周岁以后，仍然延续，李绍亮和上诉人之间形成劳动关系，而非劳务关系。\n2、本案是确认劳动关系之诉，而非遗产继承纠纷，李绍祥作为死者李绍亮的亲兄弟可以提起本案的诉讼，上诉人关于遗漏其他诉讼主体的上诉观点不成立。\n综上，上诉人与李绍亮之间在2008年至2015年4月27日期间存在劳动关系，请求驳回上诉，维持原判。\n原告诉称李绍强向一审法院起诉请求：确认李绍亮与曙友材料厂之间存在劳动关系。\n一审法院查明一审法院认定事实：李绍强与李绍亮系兄弟关系。\n自2008年起，李绍亮在曙友材料厂从事门卫工作，居住在厂内。\n2015年4月27日，××在被告厂内死亡。\n2015年7月8日，李绍强向新沂市人力资源和社会保障局申请工伤认定，因曙友材料厂对李绍亮与其存在劳动关系提出异议，该局中止工伤认定程序。\n李绍强于2015年11月9日向新沂市劳动人事争议仲裁委员会申请仲裁，要求确认李绍亮与曙友材料厂之间存在劳动关系。\n该委以李绍亮已超法定退休年龄，李绍强申诉主体不适格为由，未予受理。\n李绍强不服于法定期限内提起本案诉讼。\n一审法院认为一审法院认为，认定劳动者与用人单位之间存在劳动关系可参照以下方面：1、劳动者实际接受用人单位的管理、指挥与监督；2、用人单位向劳动者支付过工资性劳动报酬，劳动者经济上依赖于用人单位；3、劳动者被纳入用人单位的生产组织体系中从事劳动，而非从事独立的业务或经营活动；4、劳动者提供的劳务是继续性的，而不是一次性。\n本案中，李绍亮自2008年起即持续在被告处工作，接受曙友材料厂管理；曙友材料厂亦向李绍亮支付相应的劳动报酬，故应认定李绍亮与曙友材料厂之间存在事实劳动关系。\n曙友材料厂虽主张在2015年时已将李绍亮辞退，但未能提供相应的证据证实，故对其主张，依法不予支持。\n《中华人民共和国劳动合同法》第四十四条规定：“劳动者开始依法享受基本养老保险待遇的，劳动合同终止。”\n同时，《最高人民法院（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n因此，享受养老保险待遇才是劳务关系存在的基本前提。\n李绍亮并未享受养老保险待遇，其已届退休年龄并非是双方劳动关系终止的法定条件。\n遂依据《中华人民共和国劳动合同法》第七条、第十五条、第四十四条，《最高人民法院（三）》第七条规定判决：李绍亮与曙友材料厂自2008年起存在劳动关系。\n二审期间，上诉人曙友材料厂向本院申请两名证人出庭作证：1、证人刘某，证明李绍亮死亡时已不再是上诉人处的工人，李绍亮的工作已由刘某接替。\n2、证人谢某，证明上诉人与李绍亮解除劳动合同，要求其搬离厂区，李绍亮找到孔圩村书记陈计领，要求陈计领与上诉人协调，由其暂住上诉人处的事实。\n被上诉人李绍强质证认为，1、对于刘某的证言的内容没有异议，但不能直接证明上诉人辞退李绍亮的事实，证言中也谈到其在厂内巡逻的时候还看到李绍亮在厂区东头的机房，也在厂区内转转，说明李绍亮仍然在上诉人处从事相关的劳动工作。\n2、对谢某的证言内容有异议，不能证明上诉人开除李绍亮的事实，结合一审中谢春术录音内容，上诉人与李绍亮之间存在劳动关系，上诉人没有辞退或者开除李绍亮，该证人证言的效力明显低于谢春术陈述的内容，应确认上诉人与李绍亮存在劳动关系。\n本院查明本院二审期间查明的案件事实与一审查明的一致。\n",
    "劳动者性别": "男",
    "劳动起始时间": "自2008年起，李绍亮在曙友材料厂从事门卫工作，居住在厂内。\n",
    "劳动结束时间": "2015年4月27日，××在被告厂内死亡。\n",
    "仲裁委拒绝仲裁的理由": "该委以李绍亮已超法定退休年龄，李绍强申诉主体不适格为由，未予受理。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "认定劳动者与用人单位之间存在劳动关系可参照以下方面：1、劳动者实际接受用人单位的管理、指挥与监督；2、用人单位向劳动者支付过工资性劳动报酬，劳动者经济上依赖于用人单位；3、劳动者被纳入用人单位的生产组织体系中从事劳动，而非从事独立的业务或经营活动；4、劳动者提供的劳务是继续性的，而不是一次性。\n本案中，李绍亮自2008年起即持续在被告处工作，接受曙友材料厂管理；曙友材料厂亦向李绍亮支付相应的劳动报酬，故应认定李绍亮与曙友材料厂之间存在事实劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条规定：“劳动者开始依法享受基本养老保险待遇的，劳动合同终止。”\n同时，《最高人民法院（三）》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、第十五条、第四十四条，《最高人民法院（三）》第七条规定",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，关于一审是否遗漏诉讼主体的问题。\n因本案系确认劳动关系之诉，不涉及财产继承问题，被上诉人作为死者李绍亮的近亲属之一提起本案诉讼，并未影响其他近亲属的权利，故被上诉人单独提起的确认劳动关系诉讼不违反法律规定。\n关于上诉人与李邵亮劳动关系存续期间的问题。\n上诉人曙友材料厂自2008年起与李邵亮建立劳动关系，对此双方均无异议。\n上诉人主张在李邵亮死亡前，其已与李邵亮解除劳动关系，并在二审期间申请两名证人出庭作证。\n但证人刘某的证人证言不能证明刘某入职上诉人处后，其已经全面接手了李邵亮此前的工作，也不能证明上诉人履行了解除与李邵亮劳动关系的手续；而证人谢某以上诉人所在村委会支部副书记的身份出庭作证，从其陈述的该村委会支部书记与李邵亮谈话的场景来看，该证人证言不能直接证明上诉人已经解除了与李邵亮的劳动关系。\n故上诉人的上诉意见本院不予采纳，一审判决并无不当。\n综上，上诉人的上诉请求不能成立，本院不予支持。\n一审判决认定事实清楚，适用法律正确，依法应予维持。\n",
    "审理法院的认定理由": "但证人刘某的证人证言不能证明刘某入职上诉人处后，其已经全面接手了李邵亮此前的工作，也不能证明上诉人履行了解除与李邵亮劳动关系的手续；而证人谢某以上诉人所在村委会支部副书记的身份出庭作证，从其陈述的该村委会支部书记与李邵亮谈话的场景来看，该证人证言不能直接证明上诉人已经解除了与李邵亮的劳动关系。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长张向东审判员史善军审判员程叶二〇一七年七月五日书记员金宇婷",
    "审结时间": "二〇一七年七月五日",
    "审理法官": "审判长张向东审判员史善军审判员程叶"
}