{
    "案件基本信息": "张凤、微山汇丰新型建材有限责任公司确认劳动关系纠纷民事二审民事判决书张凤、微山汇丰新型建材有限责任公司确认劳动关系纠纷民事二审民事判决书山东省济宁市中级人民法院民事判决书(2020)鲁08民终2106号当事人上诉人(原审原告)：张凤。\n委托诉讼代理人：张洋，山东明公律师事务所律师。\n被上诉人(原审被告)：微山汇丰新型建材有限责任公司，统一社会信用代码913708260687068942，住所地微山县昭阳街道西万经济开发区中心路西侧。\n法定代表人：刘春云，经理。\n委托诉讼代理人：张裕虎。\n委托诉讼代理人：郝荣山。\n审理经过上诉人张凤因与被上诉人微山汇丰新型建材有限责任公司确认劳动关系纠纷一案，不服微山县人民法院(2020)鲁0811民初191号民事判决，向本院提出上诉。\n本院于2020年4月17日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "张凤、微山汇丰新型建材有限责任公司确认劳动关系纠纷",
    "审理法院": "山东省济宁市中级人民法院",
    "案号": "民事判决书(2020)鲁08民终2106号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称张凤上诉请求：一、请求撤销原审判决，改判上诉人和被上诉人之间存在劳动关系或发回重审；二、一二审的诉讼费由被上诉人承担。\n事实与理由：一、原审法院认定上诉人在入职被上诉人公司时不具有建立劳动关系的主体资格，属认定事实错误。\n无论是《劳动法》还是《劳动合同法》等相关法律、法规均没有将超过法定退休年龄作为劳动者丧失劳动主体资格的条件。\n劳动者的主体资格包括劳动者的劳动权利能力和劳动行为能力两个部分。\n我国劳动法律、法规对劳动者劳动权利能力的规定为授权性的，而对劳动者的劳动行为能力，则作出了具体排除性规定。\n排除性规定包括未满16周岁的未成年人、完全丧失劳动能力的残疾人、××患者和行为自由被剥夺者，除此四种情形的公民均具有劳动行为能力，从而都具有劳动主体资格。\n本案中，上诉人在入职被上诉人公司时，身体健康并未丧失劳动能力，符合《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条第一款的规定。\n且上诉人自入职以来就被安排在化验室工作，被上诉人按月给上诉人支付报酬，上诉人服从被上诉人的管理，完全符合劳动关系成立的情形。\n原审法院认定上诉人入职时年龄超过50周岁，从而认定上诉人丧失建立劳动关系主体资格，属认定事实错误。\n二、原审法院以《中华人民共和国劳动合同法实施条例》第二十一条的规定，认定上诉人与被上诉人不能形成法定的劳动关系，属适用法律错误。\n《劳动合同法》第四十四条第(二)项规定，“劳动者开始依法享受基本养老保险待遇的劳动合同终止。”\n《劳动法》第七十三条规定，“劳动者在下列情形下，依法享受社会保险待遇：(一)退休；……”《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理。”\n以上法律均没有规定劳动者达到法定退休年龄的，劳动合同终止，而是以依法享受基本养老保险待遇或领取退休金做为劳动合同终止条件。\n按照《劳动合同法》的规定，劳动者达到退休年龄并不必然导致劳动合同终止。\n对于已经达到法定退休年龄，未依法享受养老保险待遇或领取退休金的人员用工，并未禁止劳动关系的形成，法律、法规亦未禁止使用超过法定退休年龄的劳动者。\n根据《最高人民法院民一庭在答复山东省高级人民法院关于达到或超过退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复》(2015)民一他字第6号规定：应当以劳动者是否享受养老保险待遇或者领取退休金为标准。\n原审法院仅以《中华人民共和国劳动合同法实施条例》第二十一条的规定，就认定上诉人与被上诉人不能形成法定的劳动关系，是对《劳动合同法实施条例》的片面理解。\n《劳动合同法实施条例》作为《劳动合同法》的下位法，应当与上位法保持一致，即使有冲突，也应当以上位法为准。\n结合本案，被上诉人从未给上诉人缴纳过养老保险，上诉人也未享受养老保险待遇或领取退休金，完全符合上述法律规定的建立劳动关系的条件，原审法院仅以《中华人民共和国劳动合同法实施条例》第二十一条的规定，就认定上诉人与被上诉人不能形成法定的劳动关系适用法律错误。\n三、原审法院认为上诉人因系熟人介绍进入被上诉人处工作，就认定上诉人不属于正常途径招录的职工，从而认定双方之间不能形成法定的劳动关系，系认定事实错误。\n首先，进入公司的方式和能否建立劳动关系并不存在必然的联系。\n即使是经熟人介绍进入用工单位工作的，只要符合《劳动法》《劳动合同法》的相关规定，具备劳动关系成立的各项情形的，就可以与用工单位建立劳动关系。\n其次，被上诉人仅在庭审中答辩称，上诉人进入其企业工作不符合其招录条件，上诉人系灵活用工，但是没有提交任何证据证明其主张，上诉人也不属于劳务派遣等情况的灵活用工人员，原审法院在没有任何证据支持的情况的下，就采信被上诉人的主张，从而导致认定事实错误。\n最后，上诉人在庭审过程中提交的工资单，考勤表、银行流水等客观证据，完全可以证明上诉人自2016年到被上诉人企业工作，被上诉人按月给上诉人发放工资报酬，上诉人每日上午8点前到岗上班，下午5点30分后下班，工作时间固定，且受被上诉人管理，完全符合存在事实劳动关系的相关情形。\n综上，原审法院以上诉人系熟人介绍进入被上诉人处工作，入职时年龄超过退休年龄为由，依据《中华人民共和国劳动合同法实施条例》认定双方之间不能形成法定的劳动关系，无事实和法律依据，属认定事实错误、适用法律错误。\n请求贵院撤销原审判决，改判上诉人和被上诉人之间存在劳动关系或发回重审。\n二审被上诉人辩称微山汇丰新型建材有限责任公司辩称，一审法院认定的事实清楚、准确，适用法律正确，请求驳回上诉，维持原判。\n1、本案中，上诉人为女性，身份为农民，出生于1965年9月20日，截止到2015年9月20日，年龄已达到50周岁，上诉人于2016年初到被上诉人处工作时，已超过法定退休年龄，其并不符合建立劳动关系的主体资格，相关社保经办机构也不能为其开设职工社保账户、接受专项的社会保险费的缴纳，且上诉人已自行缴纳城乡居民养老保险。\n同时，上诉人进入被上诉人处工作，是照顾其为同乡，根本不符合被上诉人招工的条件，双方也没签订劳动合同的意思表示。\n上诉人道交损害也已经获得足额赔偿，其起诉劳动关系确立一案实为贪心不足，别有目的。\n2、最高人民法院民一庭《关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复》([2015]民一他字第6号)，针对的是已建立劳动关系的劳动者何时终止劳动关系问题作出的答复。\n上诉人的情形与该答复情形不符，该答复不能适用本案。\n3、上诉人认为依据《劳动合同法》第四十四条第二项的规定，只有劳动者开始依法享受基本养老保险待遇劳动关系才终止，而上诉人并未享受基本养老保险待遇，所以其与被上诉人之间仍存在劳动关系是不能成立的。\n该项规定是关于已经与用人单位建立劳动关系的劳动者开始享受基本养老保险待遇的，其与用人单位的劳动合同终止，不能据此反推出只要没享受基本养老保险待遇就不能终止劳动合同，或者只要没享受基本养老保险待遇就还与用人单位之间存在劳动关系，况且本案中上诉人依法并未与被上诉人建立劳动关系。\n4、根据《劳动合同法实施条例》第二十一条、人力资源社会保障部人社建字[2019]37号《对十三届全国人大二次会议第6979号建议的答复》的规定：劳动者达到法定的退休年龄，不再符合劳动法律法规规定的主体资格，既不具备建立劳动关系的条件，劳动合同自然终止。\n如果用人单位不能与已达到法定退休年龄而未享受基本养老保险待遇的劳动者终止劳动合同，用人单位可能将不得不一直与劳动者保持劳动关系，直到劳动者死亡或用人单位注销，这对用人单位有失公平。\n同时，根据《山东省劳动合同条例》第六十一条的规定，同人单位招用达到退休年龄人员，应当与被招用人员签订书面劳务协议，明确双方的权利义务。\n即双方之间的关系可以按劳务关系处理，依据民事法律关系调整双方的权利义务。\n综上，上诉人在进入被上诉人处工作时，已超过法定退休年龄，根据《中华人民共和国劳动合同法》第四十四条第(六)项规定，有“法律、行政法规规定的其他情形的”，劳动合同终止的授权。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n一审据此认定双方之间不成立劳动关系，并无不当，请求二审法院驳回上诉人的上诉请求，维持原判。\n原告诉称张凤向一审法院起诉请求：1、请求依法确认原告与被告之间存在劳动关系；2、本案的诉讼费由被告承担。\n一审法院查明一审法院认定事实：被告微山县汇丰公司系于2017年12月22日注册成立的私营企业。\n原告张凤因熟人介绍于2016年2月份起在被告微山县汇丰公司化验室工作。\n参加该公司的日常考勤并按月领取工资。\n2019年2月22日17时50分许，原告下班途径被告公司大门处时，与被告所有的鲁Ｈ2××××号重型货车发生交通事故，之后得到了车辆投保的保险公司一定数额的赔偿。\n因原告认为其与被告之间存在劳动关系，向微山县劳动人事争议仲裁委员会申请仲裁，2020年1月6日，微山县劳动人事争议仲裁委员会作出微劳人仲案字〔2020〕第23号仲裁裁决书，以申请人张凤主体不适格为由而不予受理。\n庭审中，原告认为其与被告之间构成事实劳动关系，而被告则认为被告不适合其招录条件，属于临时灵活用工。\n一审法院认为一审法院认为，本案争议的焦点问题是原告与被告微山汇丰公司之间是否存在劳动关系。\n从原告系经熟人介绍进入被告公司上班的原因来看，很明显原告不属于被告微山县汇丰公司通过正常途径招录的职工。\n原告进入被告公司处工作时年龄已经超过50周岁，已经超过了我国劳动法律法规所确定的企业女性职工的法定退休年龄。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：劳动者达到法定退休年龄的，劳动合同终止。\n因此，原告在入职被告微山汇丰公司的时候已经超过了国家规定的企业职工法定退休年龄，不再具有建立劳动关系的主体资格。\n虽然其在被告处进行工作，但是因为不符合劳动法律法规的规定，不能形成法定的劳动关系，因此，原告要求确认其与被告之间形成事实上的劳动关系，依法不予支持。\n依照《中华人民共和国民事诉讼法》第七条、《中华人民共和国劳动合同法实施条例》第二十一条之规定，判决：驳回原告张凤的诉讼请求。\n案件受理费10元，减半收取，由原告负担。\n二审中，当事人未提交新证据。\n本院查明二审查明的事实与一审法院认定的事实一致。",
    "劳动者性别": "女",
    "出生时间": "本案中，上诉人为女性，身份为农民，出生于1965年9月20日",
    "劳动起始时间": "原告张凤因熟人介绍于2016年2月份起在被告微山县汇丰公司化验室工作。\n",
    "劳动结束时间": "2019年2月22日17时50分许，原告下班途径被告公司大门处时，与被告所有的鲁Ｈ2××××号重型货车发生交通事故，",
    "仲裁委拒绝仲裁的理由": "因原告认为其与被告之间存在劳动关系，向微山县劳动人事争议仲裁委员会申请仲裁，2020年1月6日，微山县劳动人事争议仲裁委员会作出微劳人仲案字〔2020〕第23号仲裁裁决书，以申请人张凤主体不适格为由而不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "因此，原告在入职被告微山汇丰公司的时候已经超过了国家规定的企业职工法定退休年龄，不再具有建立劳动关系的主体资格。\n虽然其在被告处进行工作，但是因为不符合劳动法律法规的规定，不能形成法定的劳动关系，因此，原告要求确认其与被告之间形成事实上的劳动关系，依法不予支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "依照《中华人民共和国民事诉讼法》第七条、《中华人民共和国劳动合同法实施条例》第二十一条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，上诉人生于1965年9月20日，到被上诉人工作时已超过女职工50岁的法定退休年龄。\n《中华人民共和国劳动合同法实施条例》第二十一规定：“劳动者达到法定退休年龄的，劳动合同终止”。\n《山东省劳动合同条例》第六十一条规定：“用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员，以及年满十六周岁的在校学生的，应当与被招用人员订立书面劳务协议，明确双方的权利义务”。\n根据上述规定，上诉人达到法定退休年龄后，不再具有建立劳动关系的主体资格，与被上诉人建立的用工关系不属于劳动关系，一审驳回其诉讼请求并无不当。\n综上所述，张凤的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "根据上述规定，上诉人达到法定退休年龄后，不再具有建立劳动关系的主体资格，与被上诉人建立的用工关系不属于劳动关系，一审驳回其诉讼请求并无不当。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第(一)项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由张凤负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长李连芳审判员吕玉宝审判员马 斌二〇二〇年六月十二日",
    "审结时间": "二〇二〇年六月十二日",
    "审理法官": "审判长李连芳审判员吕玉宝审判员马 斌"
}