{
    "案件基本信息": "邓素华等与四川久鼎物业服务有限公司遂宁分公司确认劳动关系纠纷上诉案邓素华等与四川久鼎物业服务有限公司遂宁分公司确认劳动关系纠纷上诉案四川省遂宁市中级人民法院民事判决书(2017)川09民终58号当事人上诉人（原审原告）：邓素华。\n上诉人（原审原告）：周桂华。\n上诉人（原审原告）：银建容。\n上诉人（原审原告）：银宝灵。\n上诉人（原审原告）：银增辉。\n上列五上诉人共同的委托诉讼代理人（特别授权）：李光，遂宁市船山区凯旋法律服务所法律工作者。\n被上诉人（原审被告）：四川久鼎物业服务有限公司遂宁分公司，住所地遂宁市开发区北固东路1号遂宁花园24栋1层1号。\n负责人：卓昌友，公司总经理。\n委托诉讼代理人（特别授权）：何云福，四川广略律师事务所律师。\n审理经过上诉人邓素华、周桂华、银建容、银宝灵、银增辉因与被上诉人四川久鼎物业服务有限公司遂宁分公司（以下简称久鼎物业公司）确认劳动关系纠纷一案，不服四川省遂宁市船山区人民法院（2016）川0903民初3191号民事判决，向本院提起上诉。\n本院于2017年1月12日立案后，依法组成合议庭，开庭进行了审理。\n上诉人周桂华及上诉人邓素华、周桂华、银建容、银宝灵、银增辉的共同委托诉讼代理人李光、被上诉人久鼎物业公司的委托诉讼代理人何云福到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "邓素华等与四川久鼎物业服务有限公司遂宁分公司确认劳动关系纠纷",
    "审理法院": "四川省遂宁市中级人民法院",
    "案号": "民事判决书(2017)川09民终58号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称邓素华、周桂华、银建容、银宝灵、银增辉的上诉请求：1.改判银万福与被上诉人之间存在劳动关系；2.本案一、二审诉讼费由被上诉人承担。\n事实与理由：2014年下半年，银万福受聘到被上诉人公司从事垃圾中转项目推桶工作，2016年4月20日发生交通事故银万福当场死亡。\n原判认为“银万福到被上诉人公司工作时已达到法定退休年龄，不存在事实劳动关系”是错误的，否认了所查明的事实和真实情况，上诉人所出示的证据已经证明了银万福与被上诉人之间存在事实劳动关系，这一事实被上诉人同样认可。\n根据《最高人民法院关于审理劳动争议适用法律若干问题的解释》、《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用〈工伤保险条例〉请示的答复》的相关规定与现实的适用，银万福与被上诉人公司应认定为劳动关系。\n二审被上诉人辩称久鼎物业公司辩称，死者进入公司工作时已经年满62岁，超过了法定的退休年龄。\n一审中被上诉人认可死者在公司工作，不存在事实劳动关系。\n对方在上诉状中所说的司法解释不明，加上对方说的最高法院行政庭的案例不是司法解释。\n公司要给死者工伤保险都是不能的，因为制度是不能给超龄的人员购买。\n希驳回上诉，维持原判。\n原告诉称邓素华、周桂华、银建容、银宝灵、银增辉向一审法院起诉请求：确认银万福与被告之间存在事实劳动关系。\n一审法院查明一审法院认定事实：原告邓素华系死者银万福的母亲，原告周桂华系死者银万福的妻子，原告银建容、银宝灵和银增辉系死者银万福的子女。\n死者银万福生于1951年5月21日。\n银万福于2014年8月1日被被告招用，从事垃圾中转清运项目推桶工作至2016年4月20日交通事故发生。\n2016年8月30日，原告向遂宁市劳动人事争议仲裁委员会提出劳动争议仲裁，请求确认银万福与被告之间存在事实劳动关系。\n同月31日，遂宁市劳动人事争议仲裁委员会以死者银万福死亡时已超过法定退休年龄为由作出遂劳人仲不字〔2016〕第570号不予受理通知书。\n一审法院认为一审法院认为，死者银万福到被告公司工作时已达到法定退休年龄，原告主张银万福与被告之间存在事实劳动关系，不予支持。\n依照《中华人民共和国劳动合同法》第二条规定，判决：银万福与四川久鼎物业服务有限公司遂宁分公司之间不存在劳动关系。\n案件受理费10元，减半收取5元，由邓素华、周桂华、银建容、银宝灵、银增辉共同负担。\n本院二审期间，上诉人邓素华、周桂华、银建容、银宝灵、银增辉围绕上诉请求依法提交了遂宁市社会保险事业管理局的证明，拟证明死者没有享受养老保险待遇。\n本院组织当事人进行了证据交换和质证。\n被上诉人久鼎物业公司经当庭质证认为，对证据的真实性无异议，关联性有异议，达不到对方的证明观点。\n对当事人二审争议的事实，本院认定如下：上诉人邓素华、周桂华、银建容、银宝灵、银增辉所提交的证据客观真实、合法，能证明死者银万福没有享受养老保险待遇。\n本院对一审查明的其他案件事实予以确认。\n",
    "劳动者性别": "男",
    "出生时间": "死者银万福生于1951年5月21日。\n",
    "劳动起始时间": "银万福于2014年8月1日被被告招用，",
    "劳动结束时间": "2016年4月20日交通事故发生。\n",
    "仲裁委拒绝仲裁的理由": "同月31日，遂宁市劳动人事争议仲裁委员会以死者银万福死亡时已超过法定退休年龄为由作出遂劳人仲不字〔2016〕第570号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "死者银万福到被告公司工作时已达到法定退休年龄，原告主张银万福与被告之间存在事实劳动关系，不予支持。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第二条规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，结合当事人的诉辩意见，本案二审的争议焦点为：上诉人与死者银万福之间是否存在劳动关系。\n经查证，本案案涉死者银万福生于1951年5月21日，其到被上诉人久鼎物业公司工作时已达到法定退休年龄，亦未享受基本养老保险待遇。\n根据《中华人民共和国劳动合同法》第七条“用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。”\n和中华人民共和国人力资源和社会保障部劳社部[2005]12号《关于确立劳动关系有关事项的通知》第一条“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。”\n之规定，并参照《四川省高级人民法院民一庭关于审理劳动争议案件若干疑难问题的解答》第二条第18项“用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理。”\n的精神，上诉人久鼎物业公司与死者银万福之间应当属于劳务关系而不存在劳动合同关系。\n故上诉人邓素华、周桂华、银建容、银宝灵、银增辉上诉主张银万福与久鼎物业公司之间存在劳动关系与本案查证的事实和法律规定不符，该上诉请求及理由不能成立，本院不予支持。\n综上所述，邓素华、周桂华、银建容、银宝灵、银增辉的上诉请求不能成立，应予驳回。\n一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定依据": "中华人民共和国人力资源和社会保障部劳社部[2005]12号《关于确立劳动关系有关事项的通知》第一条 《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人邓素华、周桂华、银建容、银宝灵、银增辉共同负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长姜红梅审判员廖琼英代理审判员赖力二〇一七年三月九日",
    "审结时间": "二〇一七年三月九日",
    "审理法官": "审判长姜红梅审判员廖琼英代理审判员赖力"
}