{
    "案件基本信息": "蒲兴春、莆田德信电子有限公司确认劳动关系纠纷二审民事判决书蒲兴春、莆田德信电子有限公司确认劳动关系纠纷二审民事判决书福建省莆田市中级人民法院民事判决书(2019)闽03民终2800号当事人上诉人（原审原告）：蒲兴春。\n委托诉讼代理人：郭丽双，福建众益律师事务所执业律师。\n被上诉人（原审被告）：莆田德信电子有限公司，住所地福建省莆田市高新技术产业开发区内（福厦路85公里处），统一社会信用代码91350303611261322P。\n法定代表人：陈振平，总经理。\n委托诉讼代理人：郑阳春，福建大涵律师事务所执业律师。\n审理经过上诉人蒲兴春因与被上诉人莆田德信电子有限公司（以下简称德信公司）确认劳动关系纠纷一案，不服福建省莆田市涵江区人民法院（2019）闽0303民初3249号民事判决，向本院提起上诉。\n本院于2019年9月19日立案后，依法组成合议庭审理了本案。\n上诉人蒲兴春及其委托诉讼代理人郭丽双、被上诉人德信公司的委托诉讼代理人郑阳春到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "蒲兴春、莆田德信电子有限公司确认劳动关系纠纷",
    "审理法院": "福建省莆田市中级人民法院",
    "案号": "民事判决书(2019)闽03民终2800号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称蒲兴春上诉请求:撤销涵江区人民法院作出的（2019）闽0303民初3249号民事判决，改判支持蒲兴春的原审诉讼请求。\n事实和理由：1.蒲兴春与德信公司之间存在劳动关系，一审以时间裁定驳回是错误的。\n蒲兴春2006年入职德信公司，从事操作岗位工作，其工作内容、工作时间均是按照德信公司的规定和约束，即蒲兴春必须接受遵守德信公司的规章制度和管理，按照德信公司的要求上班等等。\n德信公司为了规避法律，恶意要求蒲兴春签订《劳务合同》，但却继续为蒲兴春缴纳社保，并且一直缴纳到2018年9月，蒲兴春也没有领取任何的退休金，所以双方虽然名为劳务合同，实为劳动合同。\n蒲兴春认为，劳动者与用人单位签订劳务合同的，不能排除特殊情形下劳务关系转化为劳动关系，用人单位承担用工主体责任；2.本案的诉讼时效并未超过，一审法院只审查时效，未就实体予以审查是错误的。\n确认劳动关系纠纷为确认之诉，不适用一年仲裁时效的规定。\n假设适用一年仲裁时效，本案的时间起算点即知道或应当知道之日的起算点也不能以签订劳动合同的时间起算。\n蒲兴春与德信公司之间一直存在劳动关系，且其法律观念匮乏，一直到2019年3月上班期间受伤，准备认定工伤被予以否定才知道劳动关系与劳务关系的区别。\n鉴此，蒲兴春知道其权利被侵犯的时间应当是2019年3月份，即仲裁时效尚未超过。\n退一步说，德信公司按照劳动法的规定为蒲兴春缴纳社保至2018年9月，那么蒲兴春知道权利被侵害之日也应当是2018年10月份，本案的仲裁时效也未超过。\n二审被上诉人辩称德信公司辩称，1.蒲兴春在2013年1月19日已经达到法定退休年龄，其于2016年4月5日自愿与德信公司解除劳动关系，并每年与德信公司签订一次《劳务合同书》，双方之间不存在劳动关系。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n蒲兴春2013年1月19日达到法定退休年龄，不具备用工主体资格，双方的劳动合同已经终止。\n退一步讲，如果蒲兴春达到法定退休年龄但没有开始享受基本养老保险待遇，劳动合同没有终止，双方的劳动关系也只能到2016年4月4日止。\n双方在2016年4月5日签订的《劳务合同书》中明确载明，蒲兴春已达法定退休年龄，不符合《劳动合同法》上有关劳动者的务工资格，蒲兴春自愿在德信公司上班，双方建立劳务关系。\n此后2017年、2018年、2019年的4月1日，双方又签订了三份《劳务合同书》，均载明双方建立劳务关系。\n该《劳务合同书》合法有效，应受法律保护。\n蒲兴春称签订4份劳务合同时不清楚具体内容，根本不能成立，也没有证据证明。\n蒲兴春辩称双方签订劳务合同，但不能排除特殊情况下由劳务关系转为劳动关系，实际是劳动合同。\n因达到或超过法定退休年龄的劳动者，不具有建立劳动关系的主体资格，也不能参加社保，因此用人单位与劳动者以合同形式确定解除劳动关系建立劳务关系，并不违法。\n2.蒲兴春请求确认劳动关系，已经超过仲裁时效。\n确认劳动关系属于劳动争议，可以申请仲裁，劳动争议申请仲裁的时效期间为一年，从当事人知道或者应当知道其权利被侵害之日起计算。\n双方2006年至2016年4月4日之间签订了劳动合同书，从2016年4月5日起连续4年签订了劳务合同，蒲兴春明知2016年4月5日签订的第一份劳务合同就写明双方解除劳动关系建立劳务关系，而其于2019年7月22日才申请劳动争议仲裁，请求确认与德信公司之间存在劳动关系，已经远远超过仲裁时效。\n蒲兴春主张确立劳动关系不适用仲裁时效的理由不能成立。\n请求驳回上诉，维持原判。\n原告诉称蒲兴春向一审法院起诉请求：确认蒲兴春与德信公司之间存在劳动关系。\n一审法院查明一审法院认定的事实：蒲兴春于2006年起入职德信公司，在德信公司注塑部门的操作岗位工作，工资实行计件支付。\n双方的劳动关系延续至2016年4月4日。\n2016年4月5日，因蒲兴春达到法定退休年龄，德信公司与蒲兴春签订劳务合同，约定双方此前的劳动关系终止并建立劳务关系，蒲兴春在注塑部门操作岗位上提供劳务。\n此后四年内，德信公司每年都与蒲兴春签订劳务合同，双方最后一次签订的劳务合同书期限截止2020年3月31日。\n2019年7月22日，蒲兴春向莆田市涵江区劳动人事争议仲裁委员会（以下简称仲裁委）提起确认劳动关系仲裁，该仲裁委做出闽莆劳人不案【2019】第13号不予受理通知书。\n蒲兴春不服，遂于2019年7月24日向该院提起诉讼。\n一审法院认为一审法院认为，蒲兴春与德信公司之间签订的《劳动合同书》、《劳务合同书》，系其真实意思表示，各方主体适格，内容没有违反法律法规的强制性规定，合法有效，受法律保护。\n蒲兴春与德信公司自2006年至2016年4月4日之间，存在劳动关系，事实清楚，可以认定。\n自2016年4月5日至2019年7月蒲兴春与德信公司签订《劳务合同书》，双方存在劳务关系。\n虽然蒲兴春抗辩称签订4月份劳务合同书时不清楚具体内容，但其所提供的证据不足以证明蒲兴春关于双方缔结的劳务关系实际上是为劳动关系的主张。\n确定劳动关系，依照《中华人民共和国劳动争议调解仲裁法》第二条第一项规定，属于该法调整范畴，适用仲裁时效的规定。\n因蒲兴春与德信公司自2006年至2016年4月4日之间存在劳动关系，故蒲兴春于2019年7月22日申请仲裁，请求确认与德信公司存在劳动关系，超过仲裁时效，其请求于法无据，应予驳回。\n依照《中华人民共和国劳动争议调解仲裁法》第二条第一项、第二十七条第一款，《中华人民共和国民事诉讼法》第六十四条第一款及《最高人民法院关于适用的解释》第九十条规定，判决：驳回蒲兴春的诉讼请求。\n案件受理费10元，减半收取计5元，由蒲兴春负担。\n二审中，德信公司未提交新的证据。\n蒲兴春当庭提供蒲兴春工伤保险缴纳记录两张，拟证明双方虽然签订劳务合同，但德信公司仍为蒲兴春缴纳工伤保险，属于德信公司基于劳动关系应负的义务，证明双方名为劳务关系实为劳动关系。\n德信公司质证认为，对工伤保险缴纳记录的三性都有异议，2016年4月之前德信公司有为蒲兴春缴纳社保，之后蒲兴春在达到退休年龄后，社保系统就关闭所有为其缴纳的保险包括工伤保险，具体情况庭后进一步核实后书面告知。\n本院审查认为，德信公司庭后未对工伤保险缴纳记录的真实性提出异议，本院对该缴纳记录的真实性予以认可，但该缴纳记录不足以证明双方存在劳动关系。\n本院查明经审理查明，蒲兴春对原审查明双方劳动关系延续到2016年4月4日有异议，认为应延续到2019年7月；对原审查明2016年4月5日起双方签订的是劳务合同有异议，认为虽然劳务合同都是蒲兴春所签，但蒲兴春签订的都是空白合同，划横线处都是德信公司所写，且虽然签订四次劳务合同，但工作时间地点都一样，且德信公司仍然为蒲兴春继续缴纳社保，实际上没有任何变化；对原审查明的其它事实没有异议。\n德信公司对原审查明的事实没有异议。\n对当事人均无异议的事实，本院予以确认。\n",
    "劳动起始时间": "蒲兴春于2006年起入职德信公司，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "2019年7月22日，蒲兴春向莆田市涵江区劳动人事争议仲裁委员会（以下简称仲裁委）提起确认劳动关系仲裁，该仲裁委做出闽莆劳人不案【2019】第13号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "蒲兴春与德信公司之间签订的《劳动合同书》、《劳务合同书》，系其真实意思表示，各方主体适格，内容没有违反法律法规的强制性规定，合法有效，受法律保护。\n蒲兴春与德信公司自2006年至2016年4月4日之间，存在劳动关系，事实清楚，可以认定。\n自2016年4月5日至2019年7月蒲兴春与德信公司签订《劳务合同书》，双方存在劳务关系。\n虽然蒲兴春抗辩称签订4月份劳务合同书时不清楚具体内容，但其所提供的证据不足以证明蒲兴春关于双方缔结的劳务关系实际上是为劳动关系的主张。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动争议调解仲裁法》第二条第一项、第二十七条第一款，《中华人民共和国民事诉讼法》第六十四条第一款及《最高人民法院关于适用的解释》第九十条规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，确认劳动关系的争议属于劳动争议。\n《中华人民共和国劳动争议调解仲裁法》第二十七条第一款规定“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算\"，蒲兴春与德信公司2006年至2016年4月4日之间存在劳动关系，但蒲兴春于2019年7月22日才申请仲裁，请求确认与德信公司存在劳动关系，已经超过一年的仲裁时效，又未提供证据证明仲裁时效存在中止、中断情形，一审法院对该诉讼请求不予支持并无不当。\n蒲兴春认为确认劳动关系纠纷为确认之诉，不适用一年仲裁时效的规定。\n因请求确认劳动关系的目的是以此进一步主张其它待遇，是带有财产性的请求权，区别于一般民法意义上的确认之诉，故仍应受一年仲裁时效的限制，本院对蒲兴春的该主张不予支持。\n蒲兴春2013年1月达到法定退休年龄，其与德信公司签订的劳动合同于2016年4月到期，劳动合同到期后，德信公司未与蒲兴春续签劳动合同，则双方的劳动关系终止。\n蒲兴春此后继续留在德信公司工作，已不具备劳动关系中劳动者的主体资格，蒲兴春与德信公司签订的《劳务合同书》也明确双方建立劳务关系，因此2016年4月之后蒲兴春与德信公司不存在劳动关系。\n蒲兴春主张2016年4月后其与德信公司之间名为劳务关系实为劳动关系，没有事实和法律依据，本院不予支持。\n综上，蒲兴春的上诉理由不能成立，本院不予支持。\n",
    "审理法院的认定理由": "蒲兴春与德信公司2006年至2016年4月4日之间存在劳动关系，但蒲兴春于2019年7月22日才申请仲裁，请求确认与德信公司存在劳动关系，已经超过一年的仲裁时效，又未提供证据证明仲裁时效存在中止、中断情形，一审法院对该诉讼请求不予支持并无不当。\n蒲兴春认为确认劳动关系纠纷为确认之诉，不适用一年仲裁时效的规定。\n因请求确认劳动关系的目的是以此进一步主张其它待遇，是带有财产性的请求权，区别于一般民法意义上的确认之诉，故仍应受一年仲裁时效的限制，本院对蒲兴春的该主张不予支持。\n蒲兴春2013年1月达到法定退休年龄，其与德信公司签订的劳动合同于2016年4月到期，劳动合同到期后，德信公司未与蒲兴春续签劳动合同，则双方的劳动关系终止。\n蒲兴春此后继续留在德信公司工作，已不具备劳动关系中劳动者的主体资格，蒲兴春与德信公司签订的《劳务合同书》也明确双方建立劳务关系，因此2016年4月之后蒲兴春与德信公司不存在劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条第一款",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由蒲兴春负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长吴远征审判员吴伟凡审判员黄冰晶二〇一九年十月二十五日书记员林子娟",
    "审结时间": "二〇一九年十月二十五日",
    "审理法官": "审判长吴远征审判员吴伟凡审判员黄冰晶"
}