{
    "案件基本信息": "祁宁岗与宝鸡市鑫源机械有限责任公司劳动争议二审民事判决书祁宁岗与宝鸡市鑫源机械有限责任公司劳动争议二审民事判决书陕西省宝鸡市中级人民法院民事判决书(2020)陕03民终469号上诉人（原审原告）：祁宁岗。\n委托诉讼代理人：冯树义，陕西炎城律师事务所律师。\n被上诉人（原审被告）：宝鸡市鑫源机械有限责任公司，统一社会信用代码9161030177383500X8。\n法定代表人：周伯虎，该公司经理。\n委托诉讼代理人：刘洋，陕西金宝律师事务所律所。\n上诉人祁宁岗与被上诉人宝鸡市鑫源机械有限责任公司确认劳动关系纠纷一案，不服陕西省宝鸡市渭滨区人民法院（2019）陕0302民初3051号民事判决，向本院提出上诉。\n本院于2020年3月9日立案后，依法组成合议庭，依照《中华人民共和国民事诉讼法》第一百六十九条第一款之规定，不开庭进行了审理。\n本案现已审理终结。\n",
    "案名": "祁宁岗与宝鸡市鑫源机械有限责任公司劳动争议二审民事判决书",
    "审理法院": "陕西省宝鸡市中级人民法院",
    "案号": "民事判决书(2020)陕03民终469号",
    "审理程序": "二审",
    "案件基本事实部分": "上诉人祁宁岗上诉请求：撤销（2019）陕0302民初3051号民事判决，依法认定祁某某与被上诉人之间存在劳动关系。\n事实与理由：一、祁某某死亡后，被上诉人支付了4万元丧葬费，给付保险金2万元，依法应当认定与被上诉人之间存在事实上的劳动关系。\n二、农民工超过60周岁受聘工作并不违反劳动法。\n三、判决对劳动部发（2015）12号《关于确立劳动关系有关事项的通知》第三条认定劳动关系成立的条件做出了法律规定完全相反的认定。\n综上，请求二审依法予以纠正。\n20190302305142一审祁宁岗诉讼请求：请求依法确认祁某某与被告之间存在事实劳动关系。\n一审渭滨区人民法院查明：祁某某生于1949年XX月XX日，原告祁宁岗系祁某某之子。\n2015年以来，祁某某一直在被告鑫源公司担任门卫工作并居住在门卫室，被告每月发放工资。\n2019年3月30日鑫源公司法定代表人周伯虎发现祁某某死亡在鑫源公司院内退火窑，向公安机关报案，公安机关处警情况为“经调查，鑫源机械厂已经停产准备拆迁，该厂看门人祁某某（70岁岐山人）去厂房退火窑挖废铁，导致窑墙倒塌被砸受伤经医院抢救无效死亡，经刑警队现场勘查排除刑事案件\"。\n居民死亡医学证明书查启明祁某某死亡原因为窒息，死亡时间为2019年3月29日。\n祁某某死亡后，被告支付原告丧葬费4万元，及依据鑫源公司对企业员工投保的意外伤害保险合同，由保险公司支付保险费2万元。\n原告祁宁岗向宝鸡市劳动人事争议仲裁委员会申请确认其父亲祁某某与被告存在劳动关系，2019年7月2日，宝鸡市劳动人事争议仲裁委员会宝劳人仲案字[2019]第254号不予受理通知书载明，经审查，祁某某生于1949年XX月XX日，已超过劳动法律法规规定的男职工的退休年龄，不具备劳动争议仲裁双方当事人之一劳动者的主体资格，决定不予受理。\n2019年7月11日，原告祁宁岗向本院提起诉讼。\n一审渭滨区人民法院认为:本案中，原告为农民工，从被告鑫源公司辩称可证实祁某某自2015年以来一直在被告鑫源公司从事门卫工作，双方没有签订劳动合同，被告每月支付祁某某工资。\n劳动和社会保障部1999年3月9日发布的《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》（劳社部发〔1999〕8号）规定，国家法定的企业职工退休年龄是男年满60周岁，女工人年满50周岁，女干部年满55周岁;《中华人民共和国劳动合同法实施条例》第21条规定：“劳动者达到法定退休年龄的，劳动合同终止\"。\n原告主张自2012年以来祁某某在被告鑫源公司工作，被告辩解祁某某自2015年到公司上班，即使按照原告主张的2012年来认定，祁某某在被告处工作时，年龄已经超过60周岁，属于法定退休年龄的人员。\n参照2014年5月7日北京市高级人民法院、北京市劳动争议仲裁委员会关于劳动争议案件法律适用问题研讨会会议纪要（二）第49条的规定：超过法定退休年龄的农民工在工作期间发生工伤要求认定劳动关系的，应当驳回其请求，可在裁判文书中确认属于劳务关系；超过法定退休年龄的农民工因无法享受工伤保险待遇，而主张工伤保险待遇赔偿的，应予支持。\n又根据劳动部发（2005）12号《关于确立劳动关系有关事项的通知》第一条规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分\"。\n因此，因原告的父亲祁某某不符合法律、法规规定的劳动者的主体资格，祁某某与被告之间已不属于《中华人民共和国劳动法》、《中华人民共和国劳动合同法》所调整的劳动关系。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第四条的规定，劳动争议仲裁委员会已申请仲裁的主体不适格为由，作出不予受理的书面通知，当事人不服，依法向人民法院起诉的，经审查确属主体不适格的，裁定不予受理或者驳回诉讼请求。\n综上，原告主张的祁某某与被告鑫源公司之间存在劳动关系，不符合法律规定，本院不予支持。\n原告在诉讼中认为祁某某属于农民工，应当适用最高人民法院行政审判庭2010年3月17日作出的《关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用〈工伤保险条例〉请示的答复》(〔2010〕行他字第10号)中所指出的，“用人单位聘用的超过法定退休年龄的进城务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定\"，由此确认双方之间存在劳动关系。\n依该答复内容与北京市高级人民法院、北京市劳动争议仲裁委员会关于劳动争议案件法律适用问题研讨会会议纪要（二）第49条规定的法律精神是一致的，但该答复是最高人民法院在审理行政案件过程中对行政确认纠纷给予的答复，而本案中原告提起的系民事诉讼，诉讼主张属于确认双方之间民事范畴的劳动关系，并非进行工伤待遇认定的行政诉讼，故原告以此答复为法律依据，认为原、被告之间存在劳动关系与该答复适用原意不符，其主张意见本院不予采纳。\n综上所述，依据《中华人民共和国劳动法》第二条、《中华人民共和国劳动合同法》第二条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第四条，参照劳社部发（2005）12号《关于确立劳动关系有关事项的通知》第一条之规定，判决：祁某某与被告宝鸡市鑫源机械有限责任公司之间不存在劳动关系。\n如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n本案受理费10元，减半收取5元，由原告祁宁岗承担。\n二审查明事实除与一审一致外，另查明，祁某某于2009年7月30日参加城乡居民社会养老保险，2009年12月起领取养老保险待遇，2019年6月终止发放。\n该事实，有岐山县XX居XX中心出具的证明在卷佐证，经各方当事人质证，合议庭评议，足以认定。\n",
    "出生时间": "祁某某生于1949年XX月XX日，原告祁宁岗系祁某某之子。\n",
    "劳动起始时间": "2015年以来，祁某某一直在被告鑫源公司担任门卫工作并居住在门卫室，被告每月发放工资。\n",
    "劳动结束时间": "2019年3月30日鑫源公司法定代表人周伯虎发现祁某某死亡在鑫源公司院内退火窑，向公安机关报案，公安机关处警情况为“经调查，鑫源机械厂已经停产准备拆迁，该厂看门人祁某某（70岁岐山人）去厂房退火窑挖废铁，导致窑墙倒塌被砸受伤经医院抢救无效死亡，经刑警队现场勘查排除刑事案件\"。\n居民死亡医学证明书查启明祁某某死亡原因为窒息，死亡时间为2019年3月29日。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2019年7月2日，宝鸡市劳动人事争议仲裁委员会宝劳人仲案字[2019]第254号不予受理通知书载明，经审查，祁某某生于1949年XX月XX日，已超过劳动法律法规规定的男职工的退休年龄，不具备劳动争议仲裁双方当事人之一劳动者的主体资格，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "原告主张自2012年以来祁某某在被告鑫源公司工作，被告辩解祁某某自2015年到公司上班，即使按照原告主张的2012年来认定，祁某某在被告处工作时，年龄已经超过60周岁，属于法定退休年龄的人员。\n参照2014年5月7日北京市高级人民法院、北京市劳动争议仲裁委员会关于劳动争议案件法律适用问题研讨会会议纪要（二）第49条的规定：超过法定退休年龄的农民工在工作期间发生工伤要求认定劳动关系的，应当驳回其请求，可在裁判文书中确认属于劳务关系；超过法定退休年龄的农民工因无法享受工伤保险待遇，而主张工伤保险待遇赔偿的，应予支持。\n又根据劳动部发（2005）12号《关于确立劳动关系有关事项的通知》第一条规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分\"。\n因此，因原告的父亲祁某某不符合法律、法规规定的劳动者的主体资格，祁某某与被告之间已不属于《中华人民共和国劳动法》、《中华人民共和国劳动合同法》所调整的劳动关系。\n",
    "回顾一审法院的认定依据": "劳动部发（2005）12号《关于确立劳动关系有关事项的通知》第一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第二条、《中华人民共和国劳动合同法》第二条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第四条，参照劳社部发（2005）12号《关于确立劳动关系有关事项的通知》第一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为，本案系确认劳动关系纠纷，祁某某去世时已69周岁，根据《中华人民共和国劳动合同法》第四十四条第（二）项之规定，“劳动者开始依法享受基本养老保险待遇的\"劳动合同终止。\n《中华人民共和国劳动合同法实施条例》第二十一条，“劳动者达到法定退休年龄的，劳动合同终止。\n根据一、二审查明事实，上诉人之父祁某某已经年满六十周岁，同时也已经享受了《中华人民共和国社会保险法》所规定的基本养老保险待遇。\n因此与用人单位之间建立的用工关系，不应再按劳动关系予以认定。\n综上所述，一审判决查明事实清楚，适用法律正确，审判程序合法，依法应予维持。\n上诉人祁宁岗的上诉请求不能成立，依法应予驳回。\n",
    "审理法院的认定理由": "根据一、二审查明事实，上诉人之父祁某某已经年满六十周岁，同时也已经享受了《中华人民共和国社会保险法》所规定的基本养老保险待遇。\n因此与用人单位之间建立的用工关系，不应再按劳动关系予以认定。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第（二）项之规定，“劳动者开始依法享受基本养老保险待遇的\"劳动合同终止。\n《中华人民共和国劳动合同法实施条例》第二十一条，“劳动者达到法定退休年龄的，劳动合同终止。",
    "裁判依据": "依据《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：驳回上诉，维持原判。\n二审案件受理费10元，由上诉人祁宁岗负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审 判 长彭澍审 判 员付金国审 判 员李婧雯二〇二〇年四月二十九日法官助理王云飞书 记 员秦昕",
    "审结时间": "二〇二〇年四月二十九日",
    "审理法官": "审 判 长彭澍审 判 员付金国审 判 员李婧雯"
}