{
    "案件基本信息": "王丽、孔宪明等确认劳动关系纠纷民事二审民事判决书王丽、孔宪明等确认劳动关系纠纷民事二审民事判决书山东省枣庄市中级人民法院民事判决书(2021)鲁04民终2591号当事人上诉人(原审原告)：王丽。\n委托诉讼代理人：陈涛，山东玉镜律师事务所律师。\n被上诉人(原审被告)：孔宪明。\n被上诉人(原审被告)：孔爱国。\n上列二被上诉人共同委托诉讼代理人：李纬华，山东信雅律师事务所律师。\n被上诉人(原审被告)：中国工商银行股份有限公司枣庄分行，住所地枣庄市光明大道2399号。\n负责人：李沧海，行长。\n委托诉讼代理人：杨斌，系该公司员工。\n委托诉讼代理人：张粟淇，山东龙头律师事务所律师。\n审理经过上诉人王丽因与被上诉人孔宪明、孔爱国、中国工商银行股份有限公司枣庄分行(以下简称“工商银行枣庄分行”)确认劳动关系纠纷一案，不服枣庄市市中区人民法院(2021)鲁0402民初3206号民事判决，向本院提起上诉。\n本院于2021年9月17日立案后，依法组成合议庭，进行了审理。\n本案现已审理终结。\n",
    "案名": "王丽、孔宪明等确认劳动关系纠纷",
    "审理法院": "山东省枣庄市中级人民法院",
    "案号": "民事判决书(2021)鲁04民终2591号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称王丽上诉请求：1.依法撤销(2021)鲁0402民初3206号判决的第二项，改判支持上诉人一审的诉讼请求；2.一审、二审诉讼费由被上诉人承担。\n事实和理由：一、一审认定事实不清，从2011年3月至2019年，上诉人在中国工商银行股份有限公司枣庄分行(山亭支行)做保洁工作，由于本案的特殊性，银行找到上诉人，孔宪明、孔爱国的三力公司与银行签订的物业管理合同；孔宪明、孔爱国的三力公司一直给上诉人发工资，这件事是上诉人在2020年7月9日才知道，由于三力公司两股东提供虚假承诺已注销，孔宪明、孔爱国应赔偿上诉人的相应损失等。\n二、一审适用法律错误，本案不应简单适用《劳动争议调解仲裁法》第二十七条而支持被上诉人时效已过的抗辩，上诉人在原二审时才知道的(2020年7月9日)，以此仲裁时效未过，继而适用其他法条的规定，支持上诉人的一审诉讼请求。\n二审被上诉人辩称被上诉人工商银行枣庄分行辩称，一审法院认定事实清楚适用法律正确，请二审法院维持原判。\n被上诉人孔宪明、孔爱国辩称，根据上诉人增加的诉讼请求可以看出上诉人与三力公司之间没有建立劳动关系的意思表示，孔爱国、孔宪明对于上诉人与三力公司建立劳动关系的判项有异议。\n即使上诉人与三力公司存在劳动关系，由于2015年3月18日上诉人年龄已经满50周岁，此后时间里双方不可能建立劳动关系，应当为劳务关系，其他判项被上诉人认为认定事实清楚适用法律正确，请二审法院驳回上诉维持原判。\n原告诉称王丽向一审法院起诉请求：1.依法确认王丽与被告存在劳动关系；2.请求被告赔偿因未给王丽交纳养老保险金造成的经济损失20万元；3.被告支付经济补偿金9840元(1640元/月x6个月)；4.被告支付未签订固定期限劳动合同之日起二倍工资64，100元；5.被告支付工资差额25，000元；6.被告工商银行枣庄分行、孔宪明、孔爱国互负连带赔偿责任。\n一审法院查明一审法院认定事实：2011年1月1日至2016年12月31日期间工商银行枣庄分行与枣庄三力物业管理有限公司签订《物业管理委托合同》，委托事项包括山亭支行办公楼、安全保卫、保洁等。\n王丽自2011年3月起在工商银行枣庄分行山亭支行处从事保洁工作，工商银行枣庄分行提交的记账凭证显示其2011年至2016年将物业管理费支付给枣庄三力物业管理有限公司。\n根据王丽的工资发放记录显示，2013年1月至2017年1月期间的发放工资的对方户名均是代丽君(代丽君系枣庄三力物业管理有限公司的部门经理)，在2020年10月16日，枣庄市中级人民法院对徐善宏所作的谈话笔录中记载：“(你是否给王丽介绍过工作)是，介绍到第三方的物业公司，是三力物业公司，记不清跟谁联系的，2011年还是2012年那片我记不清了，可能是2012年，山亭工行开业没多久。\n(她的工资谁给发的)应当是物业给发，具体与银行没关系。”\n枣庄三力物业管理有限公司出资人为孔宪明、孔爱国，该公司已于2019年2月25日注销登记。\n在2019年1月6日，孔爱国与孔宪明因办理简易注销登记在《全体投资人承诺书》中郑重承诺，本企业申请注销登记前未发生债权债务，不存在未结清费用、职工工资、社会保险费用、法定补偿金和未交清的应缴纳税款及其他未了结事务，清算工作已全面完结。\n王丽在工商银行枣庄分行山亭支行从事保洁工作，王丽与工商银行枣庄分行确认劳动关系的劳动争议纠纷已经枣庄市中级人民法院作出(2020)鲁04民终1092号民事判决书，判决驳回了王丽确认与工商银行枣庄分行确认劳动关系的诉讼请求，该判决为生效的终审判决。\n2021年3月29日，王丽向枣庄市劳动人事争议仲裁委员会提起劳动仲裁请求：1.确认申请人与被申请人(原枣庄三力物业管理有限公司、中国工商银行股份有限公司枣庄分行)2011年3月至2016年12月存在劳动关系；2.被申请人赔偿因未给未给王丽交纳养老保险金造成的经济损失20万元；3.被申请人支付经济补偿金9840元(1640元/月×6个月)；4.被申请人支付未签订固定期限劳动合同之日起二倍工资64，100元；5.被告支付工资差额25，000元；6.被申请人工商银行枣庄分行、孔宪明、孔爱国互负连带赔偿责任。\n该仲裁委于2021年5月8日作出枣劳人仲案字【2021】第101号仲裁裁决书，裁决如下：一、确认王丽与孔宪明、孔爱国(原枣庄三力物业管理有限公司)于2011年3月至2015年3月18日存在劳动关系；二、驳回王丽其他的仲裁请求。\n一审法院认为一审法院认为，根据当事人的诉辩意见，争议焦点为：王丽与工商银行枣庄分行、孔宪明、孔爱国是否存在劳动关系。\n因王丽与被告工商银行枣庄分行确认劳动关系的劳动争议已经枣庄市中级人民法院做出终审判决且已生效，王丽基于同一事实、理由再次提起诉讼，且未提交新的证据，对于王丽对工商银行枣庄分行的相关请求属于重复起诉，一审依法不予支持，仅围绕王丽与孔宪明、孔爱国的劳动争议纠纷进行审理。\n当事人对其所依据的事实应当提供证据加以证明，未能提供证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。\n综合审查王丽提交的工资表、枣庄市中级人民法院对徐善宏所作的谈话笔录中以及工商银行枣庄分行提交的《物业管理委托合同》、工作服、照片、生效判决书等证据，能够证实王丽自2011年3月开始与枣庄三力物业管理有限公司成立劳动关系。\n《中华人民共和国劳动合同法》第四十四条规定了认定劳动合同终止的情形，其中包括劳动者开始依法享受基本养老保险待遇。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应但按劳务合同处理。”\n王丽于1965年3月18日出生，至2015年3月18日虽达到退休年龄50岁，但其在入职枣庄三力物业管理有限公司后该公司并未为王丽缴纳养老保险且王丽在该公司工作期间并没有领取退休金、享受养老保险待遇，该用工情形不属于《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定的按劳务关系处理的情形，故在2015年3月18日至2016年12月31日期间王丽与枣庄三力物业管理有限公司仍为劳动关系。\n法院应当对劳动争议仲裁裁决内容进行全面审理，王丽在仲裁审理中提出确认与枣庄三力物业管理有限公司存在劳动关系，因此，确认自2011年3月至2016年12月31日期间，王丽与原枣庄三力物业管理有限公司存在劳动关系。\n依照《最高人民法院关于适用的解释》第六十四条规定：“企业法人解散的，依法清算并注销前，以该企业法人为当事人；未依法清算即被注销的，以该企业法人的股东、发起人或者出资人为当事人。”，王丽主张与原枣庄三力物业管理有限公司存在劳动关系，因原枣庄三力物业管理有限公司已注销，出资人孔宪明、孔爱国可以作为诉讼主体参加诉讼。\n可以作为诉讼主体参加诉讼，并不意味着必须承担全部法律后果。\n因本案中王丽诉请的是与枣庄三力物业管理有限公司的股东孔宪明、孔爱国个人之间存在劳动关系，而孔宪明、孔爱国并非是王丽的用工主体，并不能与王丽之间成立劳动关系，王丽可以基于孔宪明、孔爱国作为股东未依法进行公司清算要求其承担相应的赔偿给付义务，但其直接诉请确认孔宪明、孔爱国与王丽之间存在劳动关系于法无据，对王丽诉请确认与被告孔宪明、孔爱国之间存在劳动关系，不予支持。\n《中华人民共和国劳动争议调解仲裁法》第二十七条规定：第二十七条：“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n前款规定的仲裁时效，因当事人一方向对方当事人主张权利，或者向有关部门请求权利救济，或者对方当事人同意履行义务而中断。\n从中断时起，仲裁时效期间重新计算。\n因不可抗力或者有其他正当理由，当事人不能在本条第一款规定的仲裁时效期间申请仲裁的，仲裁时效中止。\n从中止时效的原因消除之日起，仲裁时效期间继续计算。\n劳动关系存续期间因拖欠劳动报酬发生争议的，劳动者申请仲裁不受本条第一款规定的仲裁时效期间的限制；但是，劳动关系终止的，应当自劳动关系终止之日起一年内提出。”\n王丽与原枣庄三力物业管理有限公司的劳动关系已于2016年12月31日终止，王丽主张的经济补偿金、未签订劳动合同二倍工资及低于最低工资标准的工资差额已超过仲裁时效，被告提出时效抗辩且王丽未举证证明存在时效中止、中断的情形，故对于王丽的上述诉讼请求，均不予支持。\n王丽未提交任何证据证明因被告未给王丽交纳养老保险金造成其存在经济损失，不予支持。\n综上所述，依照《中华人民共和国劳动合同法》第七条，《中华人民共和国劳动争议调解仲裁法》第二十七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条，《最高人民法院关于适用的解释》第六十四条之规定，一审判决：一、确认原告王丽与枣庄三力物业管理有限公司自2011年3月至2016年12月31日期间存在劳动关系；二、其他仲裁请求不予支持；三、驳回原告王丽诉讼请求。\n如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。\n案件受理费10元，减半收取计5元，由被告孔宪明、孔爱国负担。\n本院查明本院二审期间，当事人没有提交新证据。\n二审查明的事实与一审一致，对一审查明的事实，本院予以确认。",
    "出生时间": "王丽于1965年3月18日出生",
    "劳动起始时间": "王丽自2011年3月起在工商银行枣庄分行山亭支行处从事保洁工作，",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "因王丽与被告工商银行枣庄分行确认劳动关系的劳动争议已经枣庄市中级人民法院做出终审判决且已生效，王丽基于同一事实、理由再次提起诉讼，且未提交新的证据，对于王丽对工商银行枣庄分行的相关请求属于重复起诉，一审依法不予支持，仅围绕王丽与孔宪明、孔爱国的劳动争议纠纷进行审理。\n当事人对其所依据的事实应当提供证据加以证明，未能提供证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。\n综合审查王丽提交的工资表、枣庄市中级人民法院对徐善宏所作的谈话笔录中以及工商银行枣庄分行提交的《物业管理委托合同》、工作服、照片、生效判决书等证据，能够证实王丽自2011年3月开始与枣庄三力物业管理有限公司成立劳动关系。\n《中华人民共和国劳动合同法》第四十四条规定了认定劳动合同终止的情形，其中包括劳动者开始依法享受基本养老保险待遇。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应但按劳务合同处理。”\n王丽于1965年3月18日出生，至2015年3月18日虽达到退休年龄50岁，但其在入职枣庄三力物业管理有限公司后该公司并未为王丽缴纳养老保险且王丽在该公司工作期间并没有领取退休金、享受养老保险待遇，该用工情形不属于《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定的按劳务关系处理的情形，故在2015年3月18日至2016年12月31日期间王丽与枣庄三力物业管理有限公司仍为劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条，《中华人民共和国劳动争议调解仲裁法》第二十七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条，《最高人民法院关于适用的解释》第六十四条之规定",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，根据劳动和社会保障部《关于确立劳动关系有关事项的通知》第二条的规定，用人单位未与劳动者订立劳动合同，认定双方存在劳动关系时可参照下列凭证：⑴工资支付凭证或记录(职工工资发放花名册)、缴纳各项社会保险费的记录；⑵用人单位向劳动者发放的“工作证”、“服务证”等能够证明身份的证件；⑶劳动者填写的用人单位招工招聘“登记表”、“报名表”等招用记录；⑷考勤表；⑸其他劳动者的证言等。\n本案中，原审根据王丽提交的工资表、对徐善宏所作的谈话笔录以及工商银行枣庄分行提交的《物业管理委托合同》、工作服、照片、生效判决书等证据，确认自2011年3月至2016年12月31日期间，王丽与原枣庄三力物业管理有限公司存在劳动关系，案件事实认定并无不当；与徐善宏的谈话笔录记载“(你是否给王丽介绍过工作)是，介绍到第三方的物业公司，是三力物业公司”，王丽与原枣庄三力物业管理有限公司的劳动关系已于2016年12月31日终止，王丽提出的在2020年7月9日另案二审时才知道，仲裁时效未过的主张，事实及法律依据不足，本院不予支持。\n综上所述，王丽的上诉请求不能成立，应予驳回；一审判决认定事实清楚，实体处理，应予维持。\n",
    "审理法院的认定理由": "本案中，原审根据王丽提交的工资表、对徐善宏所作的谈话笔录以及工商银行枣庄分行提交的《物业管理委托合同》、工作服、照片、生效判决书等证据，确认自2011年3月至2016年12月31日期间，王丽与原枣庄三力物业管理有限公司存在劳动关系，案件事实认定并无不当；与徐善宏的谈话笔录记载“(你是否给王丽介绍过工作)是，介绍到第三方的物业公司，是三力物业公司”，王丽与原枣庄三力物业管理有限公司的劳动关系已于2016年12月31日终止，王丽提出的在2020年7月9日另案二审时才知道，仲裁时效未过的主张，事实及法律依据不足，本院不予支持。\n",
    "审理法院的认定依据": "劳动和社会保障部《关于确立劳动关系有关事项的通知》第二条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人王丽负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇二一年十一月十三日",
    "审理法官": "审判长周永恒审判员王 利审判员杜兆锋"
}