{
    "案件基本信息": "贤通人才发展（山东）有限公司、徐立萍确认劳动关系纠纷民事二审民事判决书贤通人才发展（山东）有限公司、徐立萍确认劳动关系纠纷民事二审民事判决书山东省淄博市中级人民法院民事判决书(2022)鲁03民终501号当事人上诉人(原审被告)：贤通人才发展(山东)有限公司。\n住所地：山东省淄博市高新区创业火炬广场E座1903室(送达确认地址)。\n法定代表人：孙昇云，经理。\n委托诉讼代理人：孙静，山东康桥律师事务所律师。\n被上诉人(原审原告)：徐立萍。\n委托诉讼代理人：张法忠，山东杰盟律师事务所律师。\n审理经过上诉人贤通人才发展(山东)有限公司(以下简称“贤通公司”)因与被上诉人徐立萍确认劳动关系纠纷一案，不服山东省淄博市淄川区人民法院(2021)鲁0302民初4044号民事判决，向本院提起上诉。\n本院于2022年2月18日立案后，依法组成合议庭审理了本案。\n本案现已审理终结。\n",
    "案名": "贤通人才发展（山东）有限公司、徐立萍确认劳动关系纠纷",
    "审理法院": "山东省淄博市中级人民法院",
    "案号": "民事判决书(2022)鲁03民终501号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称贤通公司上诉请求：撤销一审判决，改判驳回徐立萍的诉讼请求。\n事实与理由：一、一审法院认定事实不清、认定证据不合法。\n徐立萍与我公司不存在劳动关系。\n1、徐立萍实际系与淄博双凤山水水泥有限公司(以下简称“双凤水泥”)存在劳动关系。\n徐萍自2012年1月起在双凤水泥工作，直至2019年12月31日被双凤水泥辞退，长期稳定地向双凤水泥提供劳动，受双凤水泥各项劳动规章制度的制约，其主观意愿与实观实际均是与双凤水泥建立了事实上的劳动关系。\n2、本案所涉之劳动合同系空白合同，并非徐立萍与我公司双方之间的真实意思表示，双方之间从未达成过订立劳动合同、约定劳动岗位、劳动报酬、劳动期限等建立劳动关系的合意。\n至本案开庭前，我公司对徐立萍的工作状况毫不知情，未行使过用人单位对劳动者的管理权。\n3、第二次开庭时我公司向法庭提交了由徐立萍签字的聘用协议，拟证明其已确认达到法定退休年龄，并重新与用人单位建立了劳务关系。\n一审法院既然可以认定徐立萍签字的空白劳动合同具有法律效力，亦应认定有其签字的聘用协议亦具有法律效力，但一审法院在判决中并中未阐明对该证据效力不予以认定的理由。\n4、在(2021)鲁0302民初270号案件中，在我公司未参加诉讼的前提下即认定了有关的重要证据，并认定了双方之间存在劳动关系，侵害了我公司的抗辩权，本案应追加淄博双凤山水水泥有限公司为共同诉讼参与人，以查明案件事实。\n5、一审法院在审理中未能全面查明本案事实，片面地以空白劳动合同及没有保证上诉人抗辩权的判决书即认定双方之存在劳动关系，完全忽视了我公司在一审中的质证意见和答辩意见，又对我公司提供的证据效力不作法理上的阐述和释明，属于事实查明不清，证据认定不充分。\n二、一审法院适用法律错误。\n根据《劳动合同法实施条例》的规定，徐立萍达到法定退休年龄后上诉人之间系劳务关系而非劳动关系。\n1、根据国务院制定的《劳动合同法实施条例》第二十一条规定的十分清楚，“劳动者达到法定退休年龄的，劳动合同终止”。\n现有的退休制度和劳动法规均规定，女工人年满50周岁，即达到法定退休年龄。\n超过法定退休年龄再就业的，无论是与原用人单位还是新的单位，均不应当再认定为劳动关系，只能是劳务关系。\n2、《劳动合同法实施条例》是国务院为贯彻实施《劳动合同法》而制定的行政法规，是上位法，其法律效力高于各地方性法规、司法解释及其他部门制定的部门法规、行业规范。\n在《劳动合同法实施条例》修改前，理应按该条例执行。\n则本案中中对于双方在2018年6月30日之后的用工关系应当适用《劳动合同法实施条例》第二十一条的规定而非《中华人民共和国劳动合同法》第十条的规定。\n一审法院在判决中适用法律错误。\n综上，请求二审法院在查明事实的基础上对本案依法改判，驳回徐立萍的诉讼请求。\n二审被上诉人辩称徐立萍辩称，一审判决认定事实清楚，适用法律正确，请求维持。\n原告诉称徐立萍向一审法院起诉请求：1.依法确认其与贤通公司之间自2015年1月1日至2019年12月30日期间存在劳动关系。\n在审理过程中，变更诉讼请求为：依法确认双方之间自2015年2月1日至2019年12月30日期间存在劳动关系；2.诉讼费用由贤通公司承担。\n一审法院查明一审法院查明事实：2015年1月1日，徐立萍与原淄博贤通人力资源有限公司签订无固定期限劳动合同一份。\n原淄博贤通人力资源有限公司于2012年10月24日成立，于2019年12月16日更名为山东贤通人力资源有限公司，于2021年8月18日更名为贤通公司。\n一审法院(2021)鲁0302民初270号民事判决已生效，该判决认定自2015年2月1日开始徐立萍与原淄博贤通人力资源有限公司建立了劳动关系。\n2021年8月19日，徐立萍向劳动仲裁部门提出申请确认其与贤通公司自2015年1月1日至2019年12月30日期间存在劳动关系，劳动仲裁机关对徐立萍的仲裁申请不予受理。\n一审法院认为一审法院认为，贤通公司与徐立萍于2015年1月1日签订的劳动合同为无固定期限劳动合同，贤通公司未提交充分有效证据证明在2015年1月1日至2019年12月31日期间已与徐立萍解除或终止了双方于2015年1月1日签订的劳动合同。\n综上，徐立萍要求确认其与贤通公司之间自2015年2月1日至2019年12月30日期间存在劳动关系，合法有据，予以支持。\n据此，依照《中华人民共和国劳动合同法》第十条第一款规定，判决：确认徐立萍与贤通人才发展(山东)有限公司自2015年2月1日至2019年12月30日期间存在劳动关系。\n案件受理费10.00元，减半收取计5.00元，由贤通人才发展(山东)有限公司负担。\n本院二审中，当事人没有提交新证据。\n另查明，一审期间，贤通公司提供其与淄博双凤山水水泥有限公司签订的劳务派遣协议两份，以证实淄博双凤山水水泥有限公司在双方劳务派遣关系中占主导地位，而徐立萍系派遣劳动者。\n徐立萍对上述证据的真实性无异议，但认为，贤通公司及淄博双凤山水水泥有限公司哪一方在劳务派遣关系中占主导地位对于劳动者没有影响，双方应承担用人单位责任。\n其他事实与一审查明一致，本院予以确认。\n",
    "劳动起始时间": "徐萍自2012年1月起在双凤水泥工作，直至2019年12月31日被双凤水泥辞退，",
    "劳动结束时间": "徐萍自2012年1月起在双凤水泥工作，直至2019年12月31日被双凤水泥辞退，",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "贤通公司与徐立萍于2015年1月1日签订的劳动合同为无固定期限劳动合同，贤通公司未提交充分有效证据证明在2015年1月1日至2019年12月31日期间已与徐立萍解除或终止了双方于2015年1月1日签订的劳动合同。\n综上，徐立萍要求确认其与贤通公司之间自2015年2月1日至2019年12月30日期间存在劳动关系，合法有据，予以支持。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第十条第一款",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案的争议焦点为：一审认定双方当事人形成劳动关系及其存续期间是否正确。\n1、一审法院(2021)鲁0302民初270号民事判决已生效，在该判决中对于贤通公司与徐立萍自2015年2月1日起形成劳动关系的事实已经进行了查明及认定，且依据《中华人民共和国劳动合同法》第五十八条“劳务派遣单位是本法所称的用人单位，应当履行用人单位对劳动者的义务。”\n的规定，在劳务派遣关系中，劳务派遣单位是法定的用人单位，应当承担对劳动者的相应责任。\n据此，一审判决确定贤通公司与徐立萍自2015年2月1日起形成劳动关系，并无不当。\n贤通公司关于徐立萍未在其公司工作，双方没有形成劳动关系的主张，与劳务派遣的相关规定不符，本院不予支持。\n2、在一审期间，双方当事人对于贤通公司与淄博双凤山水水泥有限公司，而徐立萍系派遣劳动者的事实无异议，已无必要再追加淄博双凤山水水泥有限公司为本案当事人。\n为此，对于贤通公司关于应追加淄博双凤山水水泥有限公司为本案当事人的主张，本院不予支持。\n3、依据《中华人民共和国劳动合同法》第四十四条第二项的规定，劳动者开始依法享受基本养老保险待遇的，与单位的劳动关系终止。\n本案中，徐立萍提供劳动至2019年12月31日，且贤通公司并未提供徐立萍已开始享受基本养老保险待遇的相关证据，一审判决确认双方自2015年2月1日至2019年12月30日期间存在劳动关系，并无不当。\n贤通公司以徐立萍已达到法定退休年龄为由，主张双方劳动关系终止，与上述规定不符，本院不予支持。\n另外，《中华人民共和国劳动合同法实施条例》系《中华人民共和国劳动合同法》的配套法规，属于下位法，不存在仅适用实施条例而不适用上位法的情况。\n对于贤通公司关于本案应适用实施条例，而不应适用劳动合同法的主张，本院不予支持。\n综上所述，贤通公司的上诉请求均不能成立。\n",
    "审理法院的认定理由": "《中华人民共和国劳动合同法实施条例》系《中华人民共和国劳动合同法》的配套法规，属于下位法，不存在仅适用实施条例而不适用上位法的情况。\n对于贤通公司关于本案应适用实施条例，而不应适用劳动合同法的主张，本院不予支持。\n综上所述，贤通公司的上诉请求均不能成立。 本案中，徐立萍提供劳动至2019年12月31日，且贤通公司并未提供徐立萍已开始享受基本养老保险待遇的相关证据，一审判决确认双方自2015年2月1日至2019年12月30日期间存在劳动关系，并无不当。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第二项 《中华人民共和国劳动合同法》第五十八条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十七条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10.00元，由贤通人才发展(山东)有限公司负担。\n本判决生效后，负有履行义务的当事人应及时足额履行生效法律文书确定的义务。\n逾期未履行的，应自觉主动前往一审法院申报经常居住地及财产情况，并不得有转移、隐匿、毁损财产及高消费等妨害或逃避执行的行为。\n本条款即为执行通知暨财产报告条款，违反本条规定的，本案执行立案后，执行法院可按照法律文书载明的送达地址送达相关法律文书，并可依法对相关当事人采取列入失信名单、限制消费、罚款、拘留等强制措施，构成犯罪的，依法追究刑事责任。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长 王 鹏审判员 王 卉审判员 胡晓梅二〇二二年二月二十一日书记员 耿润玺",
    "审结时间": "二〇二二年二月二十一日",
    "审理法官": "审判长 王 鹏审判员 王 卉审判员 胡晓梅"
}