{
    "案件基本信息": "张喜美、王吉鹏确认劳动关系纠纷二审民事判决书张喜美、王吉鹏确认劳动关系纠纷二审民事判决书山东省潍坊市中级人民法院民事判决书(2020)鲁07民终5350号当事人上诉人（原审原告）：张喜美。\n上诉人（原审原告）：王吉鹏。\n以上两上诉人共同委托诉讼代理人：许宗琦，山东艾立特律师事务所律师。\n被上诉人（原审被告）：潍坊同顺机动车检测有限公司，住所地：潍坊峡山生态经济发展区太保庄街办张家埠村。\n法定代表人：王同俊，经理。\n审理经过上诉人张喜美、王吉鹏因与被上诉人潍坊同顺机动车检测有限公司（以下简称同顺公司）确认劳动关系纠纷一案，不服山东省潍坊市坊子区人民法院（2020）鲁0704民初1019号民事判决，向本院提起上诉。\n本院立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "张喜美、王吉鹏确认劳动关系纠纷",
    "审理法院": "山东省潍坊市中级人民法院",
    "案号": "民事判决书(2020)鲁07民终5350号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称张喜美、王吉鹏上诉请求：一、请求二审法院撤销潍坊市坊子区人民法院（2020）鲁0704民初1019号民事判决，发回重审或依法改判王元忠生前与被上诉人自2018年5月1日至2018年11月16日存在劳动关系；二、一审及二审诉讼费由被上诉人承担。\n事实和理由：一审判决认定事实不清，适用法律错误，导致做出错误判决。\n具体理由如下:王元忠于2018年5月1日起到被上诉人潍坊同顺机动车检测有限公司从事门卫工作，王元忠在被上诉人指定的地点工作、接受被上诉人的出勤考核，按月领取工资报酬，王元忠与被上诉人之间形成事实上的管理与被管理的关系。\n王元忠和潍坊同顺机动车检测有限公司符合法律、法规规定的主体资格，王元忠受潍坊同顺机动车检测有限公司的劳动管理，从事潍坊同顺机动车检测有限公司安排的有报酬的劳动，王元忠提供的劳动是潍坊同顺机动车检测有限公司业务的组成部分。\n王元忠与上诉人之间的关系具有劳动关系的基本特征，应当认定为劳动关系。\n我国《宪法》规定，中华人民共和国公民有劳动的权利和义务。\n劳动权作为公民的基本权利，我国每一个公民都应享有。\n对公民权利的剥夺和限制,必须有法律、法规明确规定。\n《中华人民共和国劳动法》中仅仅规定禁止雇佣16周岁以下的未成年人，而未禁止用人单位聘用超过法定退休年龄的劳动者。\n因此，凡是16周岁以上，具有劳动能力的人均享有劳动的权利。\n相关法律法规规定退休年龄，是为保护劳动者身心健康，从而规定劳动者和用人单位在劳动者达到法定退休年龄时，有终止劳动合同的权利，而不是禁止劳动者继续劳动。\n因此，有关退休年龄的规定不应成为劳动者与用人单位建立劳动关系的障碍，只要双方之间符合劳动关系的法律特征，就应按照劳动关系处理。\n虽然《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止，但这并不意味着达到退休年龄的公民就不具备劳动合同主体资格。\n对于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准。\n王元忠没有享受养老待遇或者领取退休金，应当认定王元忠与潍坊同顺机动车检测有限公司之间的关系属于劳动关系。\n此外，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"。\n由此可见，只有用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，才按劳务关系处理，而与未享受养老保险待遇或者退休金的人员发生用工争议，应当按劳动关系处理。\n另外，因上诉人无法自行向潍坊市公安局交通警察支队直属侦查大队调取证据，在一审中，为查清案件事实，上诉人已向一审法院提出调查取证书面申请，申请一审法院到潍坊市公安局交通警察支队直属侦查大队调取王元忠因交通事故死亡案件的案件材料，以证明王元忠是在被上诉人潍坊同顺机动车检测有限公司处工作过程中，从公司下班后回家途中发生交通事故导致死亡，一审法院未依法调取，上诉人认为一审法院做法违法。\n综上所述，王元忠与潍坊同顺机动车检测有限公司之间的关系属于劳动关系。\n一审判决以王元忠到被上诉人处工作时已达到法定退休年龄，不符合法律法规规定的劳动关系主体资格为由，驳回上诉人的诉讼请求属于认定事实不清，适用法律错误。\n为此特向二审法院提起上诉，请求二审法院依法予以纠正。\n二审被上诉人辩称同顺公司未提交书面答辩意见。\n原告诉称张喜美、王吉鹏向一审法院起诉请求：1、依法确认王元忠与同顺公司之间存在劳动关系；2、同顺公司承担诉讼费。\n一审法院查明一审法院认定事实：1、2018年11月16日7时30分，在潍坊××生态经济发展区省××221，55KM+900M路口十字路口处，王元忠与案外人徐源廷发生交通事故，王元忠当场死亡。\n2019年4月4日，我院立案受理张喜美、王吉鹏诉徐源廷、中国人民财产保险股份有限公司舒城支公司机动车交通事故责任纠纷案，张喜美、王吉鹏诉请为依法判决被告赔偿原告因交通事故造成的损失110000元。\n我院依法支持了张喜美、王吉鹏的诉请，判决如下：被告中国人民财产保险股份有限公司舒城支公司在交强险范围内赔偿原告张喜美、王吉鹏死亡赔偿金110000元。\n案件受理费2500元，由徐源廷负担。\n2、2019年11月18日潍坊市劳动人事争议调解仲裁委员会出具不予受理通知书，载明因申请人主体不适格，决定不予受理张喜美、王吉鹏的仲裁申请。\n张喜美、王吉鹏提供山东法院电子诉讼服务平台案件查询信息，显示张喜美、王吉鹏于2019年11月29日网上立案。\n3、张喜美、王吉鹏提供王吉坤、王成明出具的证明各一份及张喜美与同顺公司工作人员陈红军、王国栋及法律工作者陈修桥现场对话录音，拟证明王元忠与同顺公司存在劳动关系，王元忠在同顺公司处工作时间为2018年5月1日至发生交通事故止。\n一审法院认为一审法院认为，《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n根据劳社部发（1999）8号《劳动和社会保障部关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》规定，国家法定的企业职工退休年龄是男年满60周岁，女年满50周岁，女干部年满55周岁。\n本案中，张喜美、王吉鹏自认王元忠到同顺公司处工作时间为2018年5月，王元忠的出生日期为1954年2月5日，王元忠到同顺公司处工作时已达法定退休年龄，不符合法律、法规规定的劳动关系主体资格。\n故，张喜美、王吉鹏的诉请请求，不符合法律、法规的规定，不予支持。\n关于张喜美、王吉鹏主张因王元忠未享受基本养老保险待遇，故与同顺公司系劳动关系的意见。\n根据《中华人民共和国劳动合同法》第四十四条规定：有下列情形之一的，劳动合同终止：……\n（二）劳动者开始依法享受基本养老保险待遇的；……\n。\n该规定是关于已经与用人单位建立劳动关系的劳动者开始享受基本养老保险待遇的，其与用人单位的劳动合同终止，不能据此反推出只要没有享受基本养老保险待遇就不能终止劳动合同，或者只要没享受基本养老保险待遇就还与用人单位之间存在劳动关系。\n故，对张喜美、王吉鹏的意见不予采纳。\n综上，依照《中华人民共和国劳动合同法实施条例》第二十一条规定，判决：驳回张喜美、王吉鹏的诉讼请求。\n案件受理费10元，减半收取5元，由张喜美、王吉鹏负担。\n本院二审期间，当事人双方均未提交新证据。\n本院查明的事实与原审法院认定一致。\n",
    "出生时间": "王元忠的出生日期为1954年2月5日",
    "劳动起始时间": "张喜美、王吉鹏自认王元忠到同顺公司处工作时间为2018年5月",
    "劳动结束时间": "2018年11月16日7时30分，在潍坊××生态经济发展区省××221，55KM+900M路口十字路口处，王元忠与案外人徐源廷发生交通事故，王元忠当场死亡。\n",
    "仲裁委拒绝仲裁的理由": "2019年11月18日潍坊市劳动人事争议调解仲裁委员会出具不予受理通知书，载明因申请人主体不适格，决定不予受理张喜美、王吉鹏的仲裁申请。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，张喜美、王吉鹏自认王元忠到同顺公司处工作时间为2018年5月，王元忠的出生日期为1954年2月5日，王元忠到同顺公司处工作时已达法定退休年龄，不符合法律、法规规定的劳动关系主体资格。\n 该规定是关于已经与用人单位建立劳动关系的劳动者开始享受基本养老保险待遇的，其与用人单位的劳动合同终止，不能据此反推出只要没有享受基本养老保险待遇就不能终止劳动合同，或者只要没享受基本养老保险待遇就还与用人单位之间存在劳动关系。",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，上诉人张喜美、王吉鹏提交的上诉状明确载明“无新证据提交\"，在本院组织的调查中，上诉人亦表示无新的事实和证据，根据《中华人民共和国民事诉讼法》第一百六十九条规定，本案不开庭审理。\n劳动者达到法定退休年龄的，劳动合同终止。\n王元忠的出生日期为1954年2月5日，王元忠到同顺公司处工作时间为2018年5月，王元忠到同顺公司处工作时已达法定退休年龄，不符合法律、法规规定的劳动关系主体资格，原审判决驳回张喜美、王吉鹏请求依法确认王元忠与同顺公司之间存在劳动关系的诉讼请求，并无不当。\n综上所述，上诉人张喜美、王吉鹏的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "王元忠的出生日期为1954年2月5日，王元忠到同顺公司处工作时间为2018年5月，王元忠到同顺公司处工作时已达法定退休年龄，不符合法律、法规规定的劳动关系主体资格，原审判决驳回张喜美、王吉鹏请求依法确认王元忠与同顺公司之间存在劳动关系的诉讼请求，并无不当。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人张喜美、王吉鹏负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长张国良审判员崔福涛审判员王峰二〇二〇年八月二十一日书记员郑伟",
    "审结时间": "二〇二〇年八月二十一日",
    "审理法官": "审判长张国良审判员崔福涛审判员王峰"
}