{
    "案件基本信息": "昆明腾特物业管理有限公司、李发明确认劳动关系纠纷二审民事判决书昆明腾特物业管理有限公司、李发明确认劳动关系纠纷二审民事判决书云南省昆明市中级人民法院民事判决书(2017)云01民终7323号当事人上诉人（原审被告）：昆明腾特物业管理有限公司，住所地：昆明市青年路448号华尔顿大厦2602室。\n法定代表人：黄性云，系该公司总经理。\n委托代理人：吕超，云南硕欣律师事务所律师，特别授权代理。\n被上诉人（原审原告）：李发明。\n审理经过上诉人昆明腾特物业管理有限公司（以下简称“腾特公司\"）因与被上诉人李发明确认劳动关系纠纷一案，不服昆明市五华区人民法院（2017）云0102民初5969号民事判决，向本院提起上诉。\n本院于2017年11月17日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。",
    "案名": "昆明腾特物业管理有限公司、李发明确认劳动关系纠纷",
    "审理法院": "云南省昆明市中级人民法院",
    "案号": "民事判决书(2017)云01民终7323号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称腾特公司上诉请求:撤销一审判决，改判李开之与腾特公司不存在事实劳动关系，本案诉讼费由被上诉人承担。\n事实和理由：1、李开之作为劳动者达到退休年龄，缺失劳动关系中劳动者主体资格之主体要件，双方不存在劳动关系。\n根据《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。\n\"本案当事人李开之生于1949年12月20日，至今68岁，属于达到法定退休年龄的人员，其与工作单位之间已不属于《劳动合同法》调整的范围。\n法律法规虽没有明确禁止劳动者的就业权，但却规定了法定退休年龄。\n根据《劳动合同法》第四十四条及《劳动合同法实施条例》第二十一条规定，达到退休年龄劳动（合同）关系属于法定终止情形。\n双方劳动（合同）关系终止的原因属于劳动者主体资格灭失问题，双方不存在劳动关系，即双方存在其他法律关系，不能因为存在劳动报酬就认定本案存在劳动关系。\n根据《关于确立劳动关系有关事项的通知》也规定了劳动关系的成立要件，即用人单位和劳动者具有合法的主体资格，超过法定退休年龄劳动者依法不再具有劳动法上劳动关系中劳动者的主体要件。\n2、李开之已经领取新型农村社会养老保险，已经开始依法享受基本养老保险待遇。\n2009年9月1日实施的《国务院关于开展新型农村社会养老保险试点的指导意见》中关于养老金待遇领取条件的规定：“年满60周岁、未享受城镇职工基本养老保险待遇的农村有户籍的老年人，可以按月领取养老金\"，2011年7月1日起实施的《中华人民共和国社会保险法》第二十条规定：“国家建立和完善新型农村社会养老保险制度。\n新型农村社会养老保险实行个人缴费、集体补助和政府补贴相结合\"，第二十一条规定：“新型农村社会养老保险待遇由基础养老金和个人账户养老金组成。\n参加新型农村社会养老保险的农村居民，符合国家规定条件的，按月领取新型农村社会养老保险待遇\"，《中华人民共和国劳动合同法》第四十四条规定：“有下列情形之一的，劳动合同终止：……\n（二）劳动者开始依法享受基本养老保险待遇的……\n\"规定，李开之开始享受农村基本养老保险待遇，此时李开之与公司的劳动关系终止。\n最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"，李开之在领取农村社会养老保险后，其与公司就由劳动关系转为劳务关系，其依法享受农村社会养老保险待遇的时间即为原劳动关系终止的时间。\n根据《中华人民共和国社会保险法》的规定，我国基本养老保险制度有三种，即职工基本养老保险制度、新型农村社会养老保险制度、城镇居民社会养老保险制度。\n职工、农村居民城镇居民在符合国家规定的条件下，均可按月领取养老保险待遇。\n本条中所称的养老保险待遇在未明确是何种养老保险待遇的情况下，应包含新型农村社会养老保险待遇。\n3、达到法定退休年龄后，用人单位无法定义务为劳动者办理工伤保险，客观上也无法办理，由用人单位承担工伤风险不公平、不合理。\n《社会保险法》规定，劳动者达到退休年龄，基本养老保险缴费不足15年的可以续缴，但却没有规定工伤保险费可以在劳动者达到法定退休年龄后续缴。\n《工伤保险条例》以及相关的社会保险费规定也未明确劳动者达到法定退休年龄后的工伤保险缴纳情形。\n另一方面，工伤保险费的缴纳按本单位职工工资总额乘以单位缴费费率之积，但同时用人单位应报送人员情况表和人员增减明细表，实践中，达到法定退休年龄的劳动者退休后因减员不再报表之内。\n劳动者退休办理了退休手续并领取了养老金，但同时仍在用人单位工作，无论社会保险统征还是不统征，单独就该部分劳动者征收工伤保险费在技术层面都是困难的。\n实践中，用人单位在劳动者达到法定退休年龄或办理退休的次月起就应到工伤保险经办机构办理参保人员增减变动手续，停止为上述两类人员参加工伤保险，即在劳动者超过法定退休年龄后，用人单位已无法定义务为其缴纳工伤保险费，客观上也无法缴纳。\n4、《社会保险费》与《工伤保险条例》规定，达到退休年龄不再享受工伤保险待遇。\n《社会保险法》第四十条规定，工伤职工符合领取基本养老保险金条件的，停发伤残津贴，享受基本养老保险待遇。\n《工伤保险条例》第三十五条第一款第三项规定，工伤职工达到退休年龄并办理退休手续后，停发伤残津贴，按照国家有关规定享受基本养老保险待遇。\n5、将达到退休年龄后受职业伤害被认定为工伤可能会引起一系列的社会问题。\n综上，请求二审法院在查明本案事实后改判支持上诉人的上诉请求。\n二审被上诉人辩称李发明辩称，上诉人所提上诉请求没有事实和法律依据，李开之系农村进城务工人员，没有享受国家规定的养老保险待遇，故上诉人的上诉理由不能成立。\n一审判决认定事实清楚，适用法律正确，请求驳回上诉，维持原判。\n原告诉称李发明向一审法院起诉请求：依法确认李发明的父亲李开之与腾特公司存在劳动关系（劳动关系的时间为2015年2月9日至2017年4月13日）。\n一审法院查明一审法院认定事实：李发明系李开之的儿子，李开之（身份证号：）生于1949年12月20日。\n2017年4月13日，李开之去世。\n一审中腾特公司承认李开之于2015年2月9日到自己公司工作（工作内容为保洁），工作地点由腾特公司指定，也接受腾特公司管理，腾特公司每月向李开之支付1200元，但其认为该1200元为劳务费，腾特公司与李开之系劳务关系。\n后李发明向昆明市五华区劳动人事争议仲裁院申请仲裁，昆明市五华区劳动人事争议仲裁院于2017年5月31日作出（2017）五劳人仲字第142号《不予受理案件通知书》，决定不予受理。\n李发明不服提起本案诉讼。\n",
    "劳动者性别": "男",
    "出生时间": "李开之（身份证号：）生于1949年12月20日。\n",
    "劳动起始时间": "一审中腾特公司承认李开之于2015年2月9日到自己公司工作（工作内容为保洁），",
    "劳动结束时间": "2017年4月13日，李开之去世。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "回顾一审法院的认定理由": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条按劳务关系处理的条件；其次，参照《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条之规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n\"李开之与腾特公司均具有合法的主体资格，李开之工作期间接受腾特公司管理，且其所提供的劳动是腾特公司的业务组成部分，故一审法院确认李开之与腾特公司之间自2015年2月9日至2017年4月13日止存在事实劳动关系。\n",
    "回顾一审法院的认定依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、参照《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案中，李开之于2015年2月9日起进入腾特公司工作，其于2012年开始领取新型农村社会养老保险，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"《中华人民共和国社会保险法》第二十条、第二十一条已明确对新型农村社会养老保险作出了规定，其与职工养老保险、城镇居民社会养老保险均是社会基本养老保险的组成部分，李开之已符合《中华人民共和国社会保险法》第二十一条的规定，并按月领取新型农村社会养老保险待遇，故李开之自2012年起已享受养老保险待遇，其自2015年2月9日起至2017年4月13日期间与腾特公司建立的系劳务关系而非劳动关系。\n一审判决对此处理不当，本院依法予以改判。\n综上所述，一审判决适用法律错误，所作判决结果不当，本院依法予以改判。\n",
    "审理法院的认定理由": "《中华人民共和国社会保险法》第二十条、第二十一条已明确对新型农村社会养老保险作出了规定，其与职工养老保险、城镇居民社会养老保险均是社会基本养老保险的组成部分，李开之已符合《中华人民共和国社会保险法》第二十一条的规定，并按月领取新型农村社会养老保险待遇，故李开之自2012年起已享受养老保险待遇，其自2015年2月9日起至2017年4月13日期间与腾特公司建立的系劳务关系而非劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "基本养老保险待遇的认定理由": "《中华人民共和国社会保险法》第二十条、第二十一条已明确对新型农村社会养老保险作出了规定，其与职工养老保险、城镇居民社会养老保险均是社会基本养老保险的组成部分，",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "依照《中华人民共和国社会保险法》第二十条、第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《中华人民共和国民事诉讼法》第一百七十条第一款第二项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国社会保险法》第二十条、第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果一、撤销昆明市五华区人民法院（2017）云0102民初5969号民事判决；二、驳回被上诉人李发明的诉讼请求。\n一审案件受理费免收，二审案件受理费10元，由被上诉人李发明承担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长邓林春审判员方玲审判员王思予二〇一八年二月十三日书记员袁艺",
    "审结时间": "二〇一八年二月十三日",
    "审理法官": "审判长邓林春审判员方玲审判员王思予"
}