{
    "案件基本信息": "潢川县人民医院、简天青确认劳动关系纠纷二审民事判决书潢川县人民医院、简天青确认劳动关系纠纷二审民事判决书河南省信阳市中级人民法院民事判决书(2018)豫15民终5548号当事人上诉人（原审原告）：潢川县人民医院。\n住所地：潢川县跃进路西关街某某某号。\n法定代表人：杨怀玉，该院院长。\n委托诉讼代理人：程谦。\n委托诉讼代理人：雷金柱，河南捷达律师事务所律师。\n被上诉人（原审被告）：简天青。\n委托诉讼代理人：谢恩福。\n审理经过上诉人潢川县人民医院因与被上诉人简天青确认劳动关系纠纷一案，不服潢川县人民法院（2018）豫1526民初4050号民事判决，向本院提起上诉。\n本院于2018年12月13日立案后，依法组成合议庭，开庭进行了审理。\n上诉人潢川县人民医院的委托诉讼代理人程谦、被上诉人简天青的委托诉讼代理人谢恩福到庭参加诉讼。\n本案现已审理终结。",
    "案名": "潢川县人民医院、简天青确认劳动关系纠纷",
    "审理法院": "河南省信阳市中级人民法院",
    "案号": "民事判决书(2018)豫15民终5548号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称潢川县人民医院上诉请求：撤销潢川县人民法院（2018）豫1526民初4050号民事判决，予以改判。\n事实及理由：1.被上诉人的母亲与我院不存在劳动关系。\n2.认定的死亡丧葬补助金5487元、抚恤金58352元依据错误。\n二审被上诉人辩称简天青辩称，1.答辩人与被答辩人双方存在事实上的劳动关系。\n2.被答辩人应承担答辩人母亲谢某某因病死亡的待遇责任。\n3.潢川县人民法院（2018）豫1526民初4050号民事判决认定的赔偿标准合理、合法、合规。\n请求驳回上诉，维持原判。\n原告诉称潢川县人民医院向一审法院起诉请求：1.撤销潢川县劳动人事争议仲裁委员会潢劳仲裁字（2018）108号仲裁裁决书，判决原告不予支付被告母亲因病死亡丧葬补助金5487元、抚恤金58352元；2.诉讼费由被告承担。\n一审法院查明一审法院认定事实：被告简天青的母亲谢某某1953年10月出生，2002年4月经原告潢川县人民医院批准到潢川县人民医院医学检验科从事器械清消、卫生打扫及收取血液样本等工作。\n潢川县人民医院医学检验科系原告潢川县人民医院下辖科室，不具备用工主体资格。\n谢某某按照规章制度规定时间上下班，具体工作由科室主任安排管理，谢某某从事的工作是原告潢川县人民医院业务组成部分，谢某某工资由潢川县人民医院医学检验科发放。\n谢某某在潢川县人民医院医学检验科工作至2016年8月13日因病死亡。\n谢某某在潢川县人民医院医学检验科工作期间，原告潢川县人民医院没有为其参加基本养老保险及基本医疗保险，谢某某自行参加新型农村社会养老保险和城镇居民医疗保险。\n谢某某因病住院治疗医药费，已从城镇居民医疗保险按规定予以报销。\n原告潢川县人民医院没有在仲裁庭指定期限提供谢某某工资册，也没有在本院庭审中提供谢某某因病死亡前24个月工资册，依法应当承担不利后果。\n谢某某2016年8月因病死亡前24个月平均工资，以被告请求所称4168元为标准。\n另查，谢某某2016年因病死亡时，信阳市上年度企业离退休人员人均基本养老金标准为1829元/月。\n上述事实，有当事人陈述、身份信息、仲裁裁决书、相关书证等在案佐证。\n一审法院认为，当事人对自己所主张的权利负举证责任，否则应承担不利后果。\n本案被告简天青的母亲谢某某2002年4月到潢川县人民医院医学检验科从事器械清消等工作，原告潢川县人民医院与谢某某均系合法的主体资格；原告潢川县人民医院规章制度适用于谢某某，谢某某受原告潢川县人民医院劳动管理，从事原告潢川县人民医院安排的有报酬的劳动；谢某某提供的劳动是原告潢川县人民医院业务的组成部分。\n原告潢川县人民医院招用谢某某，同时具备以上情形，符合法律、法规规定，劳动关系成立。\n原告潢川县人民医院所称谢某某与其科室系劳务关系，与事实及法律法规规定不符，本院不予支持。\n谢某某2002年4月到原告潢川县人民医院医学检验科工作，2003年10月达到法定退休年龄后，原告潢川县人民医院没有依法终止与谢某某劳动关系。\n且因原告潢川县人民医院未为其参加基本养老保险，没有办理退休手续，没有享受基本养老保险待遇，不具备劳动合同终止的情形。\n因此谢某某与原告潢川县人民医院劳动关系续存至谢某某因病死亡。\n原告潢川县人民医院所称谢某某到退休年龄后不再属于劳动关系，与事实及法律规定不符，本院不予支持。\n谢某某因病死亡前参加了城镇居民医疗保险，其住院治疗费用已由城镇居民医疗保险按规定予以报销，鉴于社会保险的唯一性，谢某某因病死亡住院治疗费用不宜重复报销，对被告简天青该项请求已经申请裁决，本院予以认可。\n法律规定职工应当参加基本养老保险，由用人单位和职工共同缴纳基本养老保险费。\n因病死亡的，其遗属可以领取丧葬补助金和抚恤金。\n由于原告潢川县人民医院没有为谢某某参加基本养老保险，原告潢川县人民医院应向谢某某遗属支付丧葬补助金和抚恤金。\n谢某某未办理退休手续，丧葬补助金标准应为信阳市2016年上年度企业离退休人员人均基本养老金3个月的标准发给；抚恤金按照本人参保缴费年限确定，缴费每满1年发给1个月本人实际缴费年限最后24个月月平均缴费工资的抚恤金，最多不超过20个月。\n因潢川县人民医院没有为谢某某参加基本养老保险，应按照谢某某在潢川县人民医院实际工作年限14年确定实际缴费年限额，以谢某某死亡前24个月平均工资确定月平均缴费工资，原告潢川县人民医院应按照以上标准向谢某某遗属支付丧葬补助金和抚恤金。\n潢川县劳动人事争议仲裁委员会的仲裁裁决（潢劳人仲案字〈2018〉108号）并无不当，故对原告潢川县人民医院在本案的请求不予支持。\n依照《中华人民共和国民事诉讼法》第六十四条和《最高人民法院〈关于民事诉讼证据的若干规定〉》第二条规定，判决：驳回原告潢川县人民医院的诉讼请求。\n本案诉讼费10元，由原告负担。\n本院二审期间，当事人没有提交新证据。\n本院对一审法院查明的事实予以确认。\n另查明，双方因潢川县人民医院与谢某某之间是否存在劳动关系产生争议，简天青向潢川县劳动人事争议仲裁委员会提出仲裁申请。\n2018年9月10日，潢川县劳动人事争议仲裁委员会作出潢劳人仲案字（2018）108号仲裁裁决，一、依法裁决潢川县人民医院向简天青支付谢某某因病死亡丧葬补助金5487元、抚恤金58352元；二、驳回简天青要求赔偿谢某某住院治疗费的请求。\n",
    "劳动者性别": "女",
    "出生时间": "被告简天青的母亲谢某某1953年10月出生，",
    "劳动起始时间": "2002年4月经原告潢川县人民医院批准到潢川县人民医院医学检验科从事器械清消、卫生打扫及收取血液样本等工作。\n",
    "劳动结束时间": "谢某某在潢川县人民医院医学检验科工作至2016年8月13日因病死亡。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案被告简天青的母亲谢某某2002年4月到潢川县人民医院医学检验科从事器械清消等工作，原告潢川县人民医院与谢某某均系合法的主体资格；原告潢川县人民医院规章制度适用于谢某某，谢某某受原告潢川县人民医院劳动管理，从事原告潢川县人民医院安排的有报酬的劳动；谢某某提供的劳动是原告潢川县人民医院业务的组成部分。\n原告潢川县人民医院招用谢某某，同时具备以上情形，符合法律、法规规定，劳动关系成立。\n原告潢川县人民医院所称谢某某与其科室系劳务关系，与事实及法律法规规定不符，本院不予支持。\n",
    "回顾一审法院的裁判依据": "依照《中华人民共和国民事诉讼法》第六十四条和《最高人民法院〈关于民事诉讼证据的若干规定〉》第二条规定",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案争议的焦点为：1.本案谢某某与潢川县人民医院之间是否存在劳动合同关系；2.潢川县劳动人事争议仲裁委员会认定谢某某丧葬补助金5487元、抚恤金58352元有无依据。\n第一，根据查明的案件事实，谢某某自2002年4月始至2016年8月13日因病死亡前，一直在潢川县人民医院医学检验科从事器械清消、卫生打扫和收取血液样本等工作，双方虽未签订劳动合同，但谢某某与潢川县人民医院之间已经形成事实上的劳动合同关系，既有事实依据，也有法律依据，本院予以确认。\n第二，谢某某与潢川县人民医院存在劳动合同关系期间，潢川县人民医院没有为其办理基本养老保险、基本医疗保险；谢某某达到退休年龄时，潢川县人民医院也未为其办理退休手续，致使谢某某在潢川县人民医院工作期间，没有享受到基本养老保险待遇。\n潢川县劳动人事争议仲裁委员会根据仲裁查明的事实，按照谢某某在潢川县人民医院的实际工作年限，依据相关法律法规规定，认定谢某某因病死亡丧葬补助金5487元、抚恤金58352元，有事实和法律依据，本院予以采信。\n综上所述，潢川县人民医院的上诉请求不能成立，应予驳回；一审认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "第一，根据查明的案件事实，谢某某自2002年4月始至2016年8月13日因病死亡前，一直在潢川县人民医院医学检验科从事器械清消、卫生打扫和收取血液样本等工作，双方虽未签订劳动合同，但谢某某与潢川县人民医院之间已经形成事实上的劳动合同关系，既有事实依据，也有法律依据，本院予以确认。\n",
    "裁判依据": "依据《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人潢川县人民医院负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长邰本海审判员王朗审判员任明乐二〇一八年十二月二十六日",
    "审结时间": "二〇一八年十二月二十六日",
    "审理法官": "审判长邰本海审判员王朗审判员任明乐"
}