{
    "案件基本信息": "高嘉林、高嘉欣确认劳动关系纠纷案高嘉林、高嘉欣确认劳动关系纠纷案广东省湛江市中级人民法院民事判决书(2017)粤08民终664号当事人上诉人（原审原告）：高嘉林。\n上诉人（原审原告）：高嘉欣。\n上列两上诉人的共同委托诉讼代理人：曹广福，广东科德律师事务所律师。\n被上诉人（原审被告）：湛江市港区人民医院。\n住所地：广东省湛江市霞山区友谊路11号。\n法定代表人：陈史清，该院院长。\n委托诉讼代理人：龙惠娟，广东飞桥律师事务所律师。\n审理经过上诉人高嘉林、高嘉欣因与被上诉人湛江市港区人民医院（以下简称港区医院）确认劳动关系纠纷一案，不服广东省湛江市霞山区人民法院（2016）粤0803民初2212号民事判决，向本院提起上诉。\n本院于2017年3月30日受理后，依法组成合议庭对本案进行了审理。\n上诉人高嘉林、高嘉欣的共同委托诉讼代理人曹广福，被上诉人港区医院的委托诉讼代理人龙惠娟到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "高嘉林、高嘉欣确认劳动关系纠纷案",
    "审理法院": "广东省湛江市中级人民法院",
    "案号": "民事判决书(2017)粤08民终664号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称高嘉林、高嘉欣上诉请求：一、撤销原判并依法改判；二、依法确认高嘉林、高嘉欣的母亲林小红与港区医院存在劳动关系；三、由港区医院负担本案的全部诉讼费。\n事实和理由：一、原审认为“港区医院将妇产科的清洁、保洁工作承包给林小红”、“双方之间并没有存在工作上管理与被管理的从属关系，高嘉林、高嘉欣主张林小红与港区医院之间存在劳动关系缺乏事实依据”错误。\n林小红与港区医院在工作上是管理与被管理的从属关系，而不是承包关系。\n承包经营是指发包方将全部或部分经营管理权在一定期限内交给承包方。\n林小红与港区医院签订的《环境卫生清洁保洁承包协议书》（以下简称《承包协议》）虽然名为承包协议，但实际上林小红并不能灵活、自主地安排妇产科的清洁工作，而是受到港区医院制定的《妇产科卫生清洁工作岗位责任制》的严格限制，该《妇产科卫生清洁工作岗位责任制》严格规定了工作地点、工作时间、工作项目，甚至是清洁的方式和次数，林小红在工作期间还要服从科室护长的临时调配。\n可见，林小红的工作受到港区医院的管理、指挥和监督，林小红对妇产科的清洁工作根本不享有经营管理权。\n林小红与港区医院不存在承包关系，《承包协议》是港区医院用来逃避用工风险的工具。\n港区医院与林小红之间存在劳动关系。\n林小红、港区医院符合劳动法律法规规定的主体资格，林小红遵照港区医院制定的《妇产科卫生清洁工作岗位责任制》的规定，在港区医院的管理、指挥和监督下按时按次完成清洗、消毒、收拾病床等卫生清洁工作，并接受科室护长的临时调配，提供的劳动属于港区医院的业务组成部分。\n且林小红须遵守港区医院的管理制度，每次上下班均在考勤记录本上登记，考勤结果与工资挂钩，工资是由港区医院按月发放。\n根据劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分”的规定，港区医院与林小红存在事实劳动关系。\n港区医院持有林小红与港区医院存在劳动关系的证据，但拒绝提供，可推定高嘉林、高嘉欣的主张成立。\n根据劳动和社会保障部《关于确立劳动关系有关事项的通知》第二条“用人单位未与劳动者签订劳动合同，认定双方劳动劳动关系时可参照下列凭证：（一）工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险费的记录；（二）用人单位向劳动者发放的工作证、服务证等能够证明身份的证件；（三）劳动者填写的用人单位招式招聘登记表、报名表等招用记录；（四）考勤记录；（五）其他劳动者的证言等。\n其中（一）、（三）、（四）项的有关凭证由用人单位负举证责任。”\n在原审庭审中，港区医院承认林小红上下班须在考勤记录本上登记，其应向法院提供考勤记录本，但其拒绝提供，根据最高人民法院《关于民事经济审判方式改革问题的若干规定》中的规定，法院应认定林小红与港区医院之间存在劳动关系。\n二、原审适用《广东省高级人民法院、广东省劳动人事争议仲裁委员会关于审理劳动人事争议案件若干问题的座谈会纪要》第十一条的规定错误。\n首先，该纪要只是会议记录，在与司法解释的规定相冲突的情况下，依法应适用司法解释。\n最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n上述司法解释针对的是已经依法享受养老保险待遇或领取退休金的人，而《广东省高级人民法院、广东省劳动人事争议仲裁委员会关于审理劳动人事争议案件若干问题的座谈会纪要》第十一条针对的是法定退休年龄的人，根据上位法优于下位法的原则，本案应适用司法解释的规定。\n林小红并非原审认定的已达到法定退休年龄。\n根据《中华人民共和国劳动法》第十五条第一款“禁止用人单位招用未满十六周岁的未成年人”的规定，法律、法规对劳动者的年龄上限并未作强制性规定，只要未违反法律、法规禁止性规定的有劳动能力的人员，均可成为劳动关系中的劳动者。\n根据《劳动保障部关于完善城镇职工基本养老保险政策有关问题的通知》中的规定，城镇个体工商户等自谋职业者、农民合同制工人以及采取各种灵活方式就业人员在男年满60周岁，女年满55周岁时，累计缴费年限满15周年的，可按规定领取基本养老金。\n林小红为港区医院提供劳动时未满55周岁，可以成为劳动关系的主体。\n林小红没有享受养老保险待遇或领取退休金，林小红与港区医院形成的用工关系应认定为劳动关系。\n根据《中华人民共和国劳动合同法》第四十四条“劳动者开始依法享受基本养老保险待遇的，劳动合同终止”的规定，劳动合同终止的前提是劳动者开始依法享受基本养老保险待遇，林小红并没有享受基本养老保险待遇，因此，其可成为劳动关系中的劳动者。\n根据最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，按劳务关系处理的前提条件是劳动者已享受养老保险待遇或领取退休金。\n因此，达到法定退休年龄不能作为否认劳动关系的依据，享受养老保险待遇或领取退休金才能作为劳动关系终止的依据。\n二审被上诉人辩称被上诉人港区医院辩称，林小红与港区医院不存在劳动关系。\n首先，林小红不具备劳动关系的主体资格，用人单位只能与法定退休年龄之下的劳动者建立劳动关系，而林小红在用工时已超过50周岁的法定退休年龄，故不具备劳动关系的主体资格，依法不能形成劳动关系。\n其次，林小红与港区医院形成劳务关系。\n高嘉林、高嘉欣提交的《承包协议》证明林小红作为承包人承包港区医院的妇产科环境卫生清洁工作，协议书明确其可以将该工作发包给他人负责，港区医院每月只是支付承包费而非工资，因此，高嘉林、高嘉欣主张林小红与港区医院之间形成事实劳动关系缺乏法律与事实依据。\n请求驳回上诉，维持原判。\n原告诉称2016年12月12日，高嘉林、高嘉欣向一审法院起诉请求：确认林小红与港区医院存在劳动关系。\n一审法院查明原审法院认定：林小红与港区医院于2016年6月1日签订《承包协议》，内容如下：“甲方港区医院，乙方林小红，经协议，现由乙方承包甲方的环境卫生清洁、保洁工作，具体商定如下：一、乙方保证每天负责妇产科科室环境卫生清洁、保洁工作，负责工作内容另附细则。\n乙方本人如有特殊情况由乙方另请他人负责，费用及安全由乙方负责；二、工作过程中的安全责任由乙方承担及负责；三、每月的承包金额为人民币1800元；四、甲方每检查一次，若达不到要求，扣乙方三天的承包金，第二次检查仍不合格，扣乙方五天的承包金，连续三次检查不合格，甲方有权利直接解除（或终止）承包协议；五、甲方每月下旬按时结账付现金给乙方；六、商定协议期限为一年，从2016年5月17日至2017年5月16日……”。\n协议之后附《妇产科卫生清洁工作岗位责任制》，明确林小红的工作职责。\n2016年10月9日16时许，林小红在港区医院工作时突然晕倒，经港区医院抢救无效，于当日18时许死亡。\n死亡通知书上死亡诊断为心脏骤停。\n林小红的家属拒绝在死亡通知书上签字，也没有申请对林小红作尸检。\n2016年12月5日，高嘉林、高嘉欣向霞山仲裁委申请仲裁，请求确认林小红与港区医院存在劳动关系。\n2016年12月6日，该仲裁委作出霞劳人仲案字[2016]121号不予受理通知书，对高嘉林、高嘉欣的仲裁申请不予受理。\n另查明，港区医院属事业单位法人，举办单位是湛江市霞山区卫生和计划生育局，业务范围是为人民身体健康提供医疗与护理保健服务，负责相关诊疗科目的诊疗与护理。\n高嘉林、高嘉欣是林小红与高树华生育的子女，林小红与高树华已离婚，林小红的父、母亲均已病故。\n一审法院认为原审法院认为，本案属确认劳动关系纠纷。\n高嘉林、高嘉欣主张林小红与港区医院存在劳动关系的依据是双方签订的《承包协议》。\n从该协议书约定的内容及工作性质来看，港区医院将妇产科的清洁、保洁工作承包给林小红，由林小红负责实施或组织实施，并定期定时按质按要求完成，承包金额固定，双方之间并没有存在工作上管理与被管理的从属关系，高嘉林、高嘉欣主张双方存在劳动关系缺乏事实依据。\n另外，参照《广东省高级人民法院、广东省劳动人事争议仲裁委员会关于审理劳动人事争议案件若干问题的座谈会纪要》第十一条的规定，林小红与港区医院之间即便存在用工关系，也应按劳务关系处理，高嘉林、高嘉欣可另案主张权利。\n综上，高嘉林、高嘉欣的请求缺乏事实与法律依据，不予支持。\n依照最高人民法院《关于民事诉讼证据的若干规定》第二条，参照《广东省高级人民法院、广东省劳动人事争议仲裁委员会关于审理劳动人事争议案件若干问题的座谈会纪要》第十一条的规定，判决：驳回高嘉林、高嘉欣的诉讼请求。\n案件受理费10元，由高嘉林、高嘉欣负担。\n本院二审期间，双方当事人未提交新证据。\n本院查明本院二审除原审查明的事实外，另查明：《妇产科卫生清洁工作岗位责任制》中载明：工作时间为上午6：30至11：00，下午2：30至5：30，工作内容包括随脏随保洁等职责，注意事项中载明要服从科室护长临时调配。",
    "劳动起始时间": "林小红与港区医院于2016年6月1日签订《承包协议》，",
    "劳动结束时间": "2016年10月9日16时许，林小红在港区医院工作时突然晕倒，经港区医院抢救无效，于当日18时许死亡。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "高嘉林、高嘉欣主张林小红与港区医院存在劳动关系的依据是双方签订的《承包协议》。\n从该协议书约定的内容及工作性质来看，港区医院将妇产科的清洁、保洁工作承包给林小红，由林小红负责实施或组织实施，并定期定时按质按要求完成，承包金额固定，双方之间并没有存在工作上管理与被管理的从属关系，高嘉林、高嘉欣主张双方存在劳动关系缺乏事实依据。\n",
    "回顾一审法院的认定依据": "《广东省高级人民法院、广东省劳动人事争议仲裁委员会关于审理劳动人事争议案件若干问题的座谈会纪要》第十一条",
    "回顾一审法院的裁判依据": "依照最高人民法院《关于民事诉讼证据的若干规定》第二条，参照《广东省高级人民法院、广东省劳动人事争议仲裁委员会关于审理劳动人事争议案件若干问题的座谈会纪要》第十一条的规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案系确认劳动关系纠纷。\n根据高嘉林、高嘉欣的上诉理由、主张和被上诉人港区医院的答辩意见，本案当事人二审争议的焦点问题是：关于林小红与港区医院之间是否存在劳动关系的问题。\n本案中，林小红只与港区医院签订过《承包协议》，双方之间没有签订过劳动合同，港区医院否认与林小红之间存在劳动关系，高嘉林、高嘉欣需举证证明林小红与港区医院之间存在事实上的劳动关系。\n《承包协议》显示林小红与港区医院之间是承包关系，《承包协议》所附的《妇产科卫生清洁工作岗位责任制》中载明：工作时间为上午6：30至11：00，下午2：30至5：30，工作内容包括随脏随保洁等职责，注意事项中载明要服从科室护长临时调配。\n根据以上情况可知林小红的工作具有一定的特殊性，林小红要按时按质按要求工作，因此，林小红在考勤记录本上签名、按《妇产科卫生清洁工作岗位责任制》的要求工作、服从科室护长的临时调配只是因工作的特殊性所致，不能视为林小红与港区医院之间存在工作上的管理与被管理的从属关系。\n即使林小红具备与港区医院建立劳动关系的条件，因高嘉林、高嘉欣提交的证据不能证明林小红与港区医院之间存在事实上的劳动关系，也不能认定林小红与港区医院之间存在劳动关系。\n故原审判决驳回高嘉林、高嘉欣的诉讼请求并无不当，本院予以维持。\n高嘉林、高嘉欣上诉主张确认林小红与港区医院存在劳动关系的理由不能成立，本院不予采纳。\n综上所述，高嘉林、高嘉欣的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律及实体处理正确，应予维持。\n",
    "审理法院的认定理由": "根据以上情况可知林小红的工作具有一定的特殊性，林小红要按时按质按要求工作，因此，林小红在考勤记录本上签名、按《妇产科卫生清洁工作岗位责任制》的要求工作、服从科室护长的临时调配只是因工作的特殊性所致，不能视为林小红与港区医院之间存在工作上的管理与被管理的从属关系。\n即使林小红具备与港区医院建立劳动关系的条件，因高嘉林、高嘉欣提交的证据不能证明林小红与港区医院之间存在事实上的劳动关系，也不能认定林小红与港区医院之间存在劳动关系。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项的规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人高嘉林、高嘉欣负担（高嘉林、高嘉欣已预交二审案件受理费）。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长刘芳审判员李建明审判员王瑾二〇一七年五月五日书记员朱浩光",
    "审结时间": "二〇一七年五月五日",
    "审理法官": "审判长刘芳审判员李建明审判员王瑾"
}