{
    "案件基本信息": "张振清、仁化凡口劳务服务有限公司确认劳动关系纠纷民事二审民事判决书张振清、仁化凡口劳务服务有限公司确认劳动关系纠纷民事二审民事判决书广东省韶关市中级人民法院民事判决书(2022)粤02民终597号当事人上诉人(原审原告)：张振清。\n委托诉讼代理人：余金梅，广东秦唐律师事务所律师。\n系韶关市法律援助处指派。\n委托诉讼代理人：张莉，广东秦唐律师事务所律师。\n系韶关市法律援助处指派。\n被上诉人(原审被告)：仁化凡口劳务服务有限公司。\n住所地：广东省仁化县凡口。\n法定代表人：黄中青，经理。\n委托诉讼代理人：马洪义。\n委托诉讼代理人：裴文锋，广东粤北律师事务所律师。\n审理经过上诉人张振清因与被上诉人仁化凡口劳务服务有限公司(以下简称凡口劳服公司)确认劳动关系纠纷一案，不服仁化县人民法院(2021)粤0224民初879号民事判决，向本院提起上诉。",
    "案名": "张振清、仁化凡口劳务服务有限公司确认劳动关系纠纷",
    "审理法院": "广东省韶关市中级人民法院",
    "案号": "民事判决书(2022)粤02民终597号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院判决如下：驳回张振清的诉讼请求。\n案件受理费5元(张振清已预交)，由张振清负担。\n二审上诉人诉称张振清的上诉请求：一、撤销一审判决，改判确认凡口劳服公司与张振清从1971年1月1日至1999年12月31日期间存在劳动关系；二、案件全部诉讼费用由凡口劳服公司负担。\n",
    "出生时间": "张振清的出生日期为1949年10月15日出生",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "对此，本院认为，根据2005年3月15日凡口劳服公司与张振清签订的《补偿协议》内容显示，张振清要求凡口劳服公司补偿其一次性养老金以及增加工龄补偿金额两大问题经双方协商后已得到妥善处理，为此，《补偿协议》第五条还明确约定：“协议自双方签字后生效，补偿款结清后双方确认已无任何劳动及隶属管理关系。\n张振清主动放弃追诉甲方任何经济、行政、民事责任的权利。”\n张振清在签订该协议后已收取了凡口劳服公司支付的全部补偿款项，《补偿协议》在当年实际上已全部履行完毕，履行结束时间距离本案纠纷发生至少有15年之久，张振清对这一节事实亦予确认。\n因《补偿协议》系张振清与凡口劳服公司双方经协商后自愿签订，协议的内容没有违反当时法律、行政法规的强制性规定，此后张振清从未就《补偿协议》向法院提起撤销之诉，《补偿协议》亦于当年全部履行完毕，故上述《补偿协议》在双方签字后已生效，至今仍有法律效力，对张振清具有拘束力。\n现张振清再以劳动争议为由对凡口劳服公司提起本案诉讼明显违反了《补偿协议》的约定。\n另外，张振清的出生日期为1949年10月15日出生，则张振清的法定退休时间应在1999年10月14日，此时起张振清就应知道自身权益受到侵害，故其可在1999年10月15日起对凡口劳服公司主张权利。\n而此时调解仲裁法并未颁布施行，但《中华人民共和国劳动法》(以下简称劳动法)却已于1995年1月1日起施行，因此，根据该法第八十二条的规定：“提出仲裁要求的一方应当自劳动争议发生之日起60日内向劳动争议仲裁委员会提出书面申请。\n仲裁裁决一般应在收到仲裁申请的60日内作出。\n对仲裁裁决无异议的，当事人必须履行。”\n张振清于2021年7月才向仁化县劳动人事争议仲裁院提出仲裁申请早已超过了仲裁时效。\n即便从有利于劳动者角度出发，本案仲裁时效按调解仲裁法开始施行的时间2008年5月1日起计算，根据张振清自认，张振清自2005年3月15日与凡口劳服公司签订《补偿协议》后，最早向相关部门信访投诉的时间为2015年7月，该时间点距离2008年5月1日至少已有7年多，也已远超调解仲裁法第二十七条规定的一年仲裁时效。\n据此，本案无论从哪个方面分析，张振清的上诉请求均于法无据，不能成立，本院予以驳回。\n综上所述，一审判决认定事实清楚，适用法律正确，实体处理得当，本院予以维持。\n",
    "审理法院的认定理由": "因《补偿协议》系张振清与凡口劳服公司双方经协商后自愿签订，协议的内容没有违反当时法律、行政法规的强制性规定，此后张振清从未就《补偿协议》向法院提起撤销之诉，《补偿协议》亦于当年全部履行完毕，故上述《补偿协议》在双方签字后已生效，至今仍有法律效力，对张振清具有拘束力。\n现张振清再以劳动争议为由对凡口劳服公司提起本案诉讼明显违反了《补偿协议》的约定。\n",
    "审理法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》(以下简称调解仲裁法)第二十七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十七条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由张振清负担。\n本判决为终审判决。\n",
    "落款": "落款审 判 长 江晓华审 判 员 何伟军审 判 员 杨建芬二〇二二年五月十三日",
    "审结时间": "二〇二二年五月十三日",
    "审理法官": "审 判 长 江晓华审 判 员 何伟军审 判 员 杨建芬"
}