{
    "案件基本信息": "胡琼娥、武汉雅居缘物业管理有限公司确认劳动关系纠纷二审民事判决书胡琼娥、武汉雅居缘物业管理有限公司确认劳动关系纠纷二审民事判决书湖北省武汉市中级人民法院民事判决书(2019)鄂01民终10827号当事人上诉人（原审原告）：胡琼娥。\n委托诉讼代理人：翁波，湖北道博律师事务所律师。\n被上诉人（原审被告）：武汉雅居缘物业管理有限公司，住所地武汉市黄陂区武湖农场光明路。\n法定代表人：王建芳，该公司经理。\n委托诉讼代理人：朱石令，湖北正康律师事务所律师。\n审理经过上诉人胡琼娥因与被上诉人武汉雅居缘物业管理有限公司（以下简称雅居缘公司）确认劳动关系纠纷一案，不服湖北省武汉市黄陂区人民法院（2019）鄂0116民初4393号民事判决，向本院提起上诉。\n本院于2019年9月23日立案受理后，依法组成合议庭对本案进行了审理。\n本案现已审理终结。",
    "案名": "胡琼娥、武汉雅居缘物业管理有限公司确认劳动关系纠纷",
    "审理法院": "湖北省武汉市中级人民法院",
    "案号": "民事判决书(2019)鄂01民终10827号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称胡琼娥上诉请求：改判确认胡琼娥与雅居缘公司之间自2016年10月20日至2019年1月30日存在事实劳动关系。\n事实与理由：胡琼娥虽入职雅居缘公司时已达到法定退休年龄，但至今未享受基本养老保险待遇，应当适用《中华人民共和国劳动合同法》以及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》的相关规定，在劳动者没有享受养老保险待遇或领取退休金的情况下，应认定双方之间为劳动关系而非劳务关系。\n二审被上诉人辩称雅居缘公司辩称，认可一审判决。\n请求驳回上诉，维持原判。\n原告诉称胡琼娥向一审法院起诉请求：1.确认胡琼娥与雅居缘公司之间自2016年10月20日至2019年1月30日存在事实劳动关系。\n2.雅居缘公司向胡琼娥支付2016年11月20日至2017年10月20日期间未签订书面劳动合同的双倍工资差额22000元（2000元/月×11=22000元）。\n一审法院查明一审法院认定事实：2016年10月20日，胡琼娥入职雅居缘公司在黄陂区三里镇政府食堂从事帮厨工作，约定工资为每月2000元，工资通过银行转账的方式进行支付。\n2019年1月30日18时17分，胡琼娥发生交通事故，胡琼娥受伤后未再到公司工作。\n交通事故案件赔偿后，胡琼娥认为与雅居缘公司之间系劳动关系。\n2019年7月5日，胡琼娥就双方之间是否存在劳动关系诉至黄陂区劳动人事争议仲裁委员会。\n2019年7月9日，仲裁委作出不予受理决定。\n胡琼娥不服，依法起诉，请求人民法院裁决。\n胡琼娥入职雅居缘公司处工作时已经年满50周岁，已经达到法定退休年龄。\n一审法院认为一审法院认为，胡琼娥入职到雅居缘公司工作时已经达到法定退休年龄，《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止\"。\n本案中，胡琼娥系达到退休年龄后入职雅居缘公司，向该公司提供劳务。\n因其主张双方之间存在劳动关系与上述条例规定相悖，故其请求不予支持。\n因胡琼娥与雅居缘公司之间不存在事实劳动关系，则胡琼娥主张未签订书面劳动合同双倍工资的请求，没有依据，不予支持。\n据此，依照《中华人民共和国劳动合同法实施条例》第二十一条和《中华人民共和国民事诉讼法》第六十四条之规定，一审法院判决：驳回胡琼娥的诉讼请求。\n案件受理费减半收取5元，由胡琼娥负担，予以免交。\n二审中，当事人没有提交新证据。\n本院查明本院对一审法院查明的事实予以确认。\n",
    "劳动起始时间": "2016年10月20日，胡琼娥入职雅居缘公司在黄陂区三里镇政府食堂从事帮厨工作，",
    "劳动结束时间": "2019年1月30日18时17分，胡琼娥发生交通事故，胡琼娥受伤后未再到公司工作。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，胡琼娥系达到退休年龄后入职雅居缘公司，向该公司提供劳务。\n因其主张双方之间存在劳动关系与上述条例规定相悖，故其请求不予支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳务关系 驳回胡琼娥的诉讼请求",
    "理由": "本院认为本院认为，胡琼娥入职雅居缘公司时已达到法定退休年龄，一审法院根据该事实及《中华人民共和国劳动合同法实施条例》的相关规定确认双方之间为劳务关系并无不当。\n对胡琼娥主张双方系劳动关系，本院不予支持。\n综上所述，胡琼娥的上诉理由及请求均不能成立，应予驳回。\n一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "胡琼娥入职雅居缘公司时已达到法定退休年龄，一审法院根据该事实及《中华人民共和国劳动合同法实施条例》的相关规定确认双方之间为劳务关系并无不当。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由胡琼娥负担，予以免交。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长易齐立审判员胡铭俊审判员胡浩二〇一九年十月十一日",
    "审结时间": "二〇一九年十月十一日",
    "审理法官": "审判长易齐立审判员胡铭俊审判员胡浩"
}