{
    "案件基本信息": "新疆九洲建设集团有限公司恰尔巴格分公司与王爱、郑江涛确认劳动关系纠纷二审民事判决书新疆九洲建设集团有限公司恰尔巴格分公司与王爱、郑江涛确认劳动关系纠纷二审民事判决书新疆生产建设兵团第二师中级人民法院民事判决书(2019)兵02民终250号当事人上诉人（原审被告）:新疆九洲建设集团有限公司恰尔巴格分公司，住所地新疆巴州库尔勒市萨依巴格辖区文化西路佳鑫花园某某某某。\n负责人：徐国超，该公司总经理。\n统一社会信用代码：91652800712989638L。\n委托诉讼代理人：毕晓华，新疆天雪律师事务所律师。\n被上诉人（原审原告）：王爱。\n被上诉人（原审原告）：郑江涛。\n以上两原告共同委托诉讼代理人：陈波，新疆陆君律师事务所律师。\n审理经过上诉人新疆九洲建设集团有限公司恰尔巴格分公司（以下简称九洲恰尔巴格分公司）因与被上诉人王爱、郑江涛确认劳动关系纠纷一案，不服新疆生产建设兵团库尔勒垦区人民法院（2019）兵0201民初194号民事判决，向本院提起上诉。\n本院于2019年9月23日立案后，依法组成合议庭，公开开庭进行了审理。\n上诉人九洲恰尔巴格分公司的委托诉讼代理人毕晓华，被上诉人王爱、郑江涛的委托诉讼代理人陈波到庭参加诉讼。\n本案现已审理终结。",
    "案名": "新疆九洲建设集团有限公司恰尔巴格分公司与王爱、郑江涛确认劳动关系纠纷",
    "审理法院": "新疆生产建设兵团第二师中级人民法院",
    "案号": "民事判决书(2019)兵02民终250号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人九洲恰尔巴格分公司上诉请求：撤销一审判决，改判郑来斌与九洲恰尔巴格分公司之间不存在劳动关系。\n事实与理由：一审法院在未经审批的情况下，认定郑来斌在第二师二十九团十一连工作属不定时工作制，该认定错误。\n不能以获得报酬作为认定双方存在劳动关系的标准，郑来斌与九洲恰尔巴格分公司之间没有认定双重劳动关系的法律基础，双方之间不存在劳动关系。\n二审被上诉人辩称被上诉人王爱、郑江涛辩称：1.郑来斌因在二十九团承包的土地被征收，不能继续从事土地承包工作，所在单位需要劳动力时通知郑来斌工作，郑来斌的这种工作方式应属于不定时工作制，不属于必须进行行政审批的范围；2.郑来斌的档案年龄不满60岁，未享受退休待遇，仍在缴纳社会保险。\n郑来斌在九洲恰尔巴格分公司担任门卫工作，九洲恰尔巴格分公司对郑来斌进行管理，并发放劳动报酬，郑来斌与九洲恰尔巴格分公司之间存在劳动关系。\n综上，请求二审法院驳回九洲恰尔巴格分公司的上诉请求，维持一审判决。\n原告诉称王爱、郑江涛向一审法院起诉请求：请求确认郑来斌与九洲恰尔巴格分公司之间存在劳动关系。\n一审法院查明一审法院认定事实：郑来斌于1954年11月13日出生，死亡前系新疆生产建设兵团第二师二十九团园十一连职工，其社保由新疆生产建设兵团第二师二十九团交纳，截至2018年8月份，其缴费情况均为正常应缴。\n2018年6月3日受聘至九洲恰尔巴格分公司从事门卫工作时年满63周岁，因郑来斌档案中记载的年龄比实际年龄小，故郑来斌在九洲恰尔巴格分公司从事门卫工作时未享受养老保险待遇，亦未领取退休金。\n王爱系郑来斌妻子，郑江涛系郑来斌之子。\n2018年6月3日郑来斌受雇进入九洲恰尔巴格分公司从事门卫工作，双方未签订书面劳动合同。\n2018年8月21日郑来斌突发疾病死亡。\n一审法院认为一审法院认为，本案争议焦点有：1.郑来斌在九洲恰尔巴格分公司处从事门卫工作时是否具有劳动关系主体资格。\n2.郑来斌能否与九洲恰尔巴格分公司成立双重劳动关系。\n3.郑来斌与九洲恰尔巴格分公司之间系劳动关系还是劳务关系。\n关于争议焦点1，《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释〉(三)》第七条规定:“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议,向人民法院提起诉讼的,人民法院应当按劳务关系处理。\n\"《中华人民共和国劳动合同法》第四十四条第（二）项规定：“有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的\"。\n根据上述规定，法律并未将劳动者达到退休年龄作为认定用人单位与劳动者是劳动关系还是劳务关系的决定性条件，而是根据劳动者是否已经依法享受养老保险或领取退休金作为判断的依据。\n本案中，郑来斌虽出生于1954年11月13日，其在2018年6月份在九洲恰尔巴格分公司工作时虽然已经年满63周岁，达到了法定退休年龄，但其实际上并未享受养老保险，也未领取退休金，故一审法院认为郑来斌在九洲恰尔巴格分公司从事门卫工作时具有劳动关系主体资格。\n故对九洲恰尔巴格分公司提出的郑来斌在九洲恰尔巴格分公司工作时已经超过法定退休年龄，不具备劳动关系主体资格的答辩意见，一审法院不予采纳。\n关于争议焦点2，郑来斌在九洲恰尔巴格分公司工作时，其同时系新疆生产建设兵团第二师二十九团园十一连职工，在此情形下，郑来斌能否与九洲恰尔巴格分公司形成双重劳动关系。\n所谓双重劳动关系，主要是指同一个劳动者同时与两个以上用人单位建立劳动关系，该劳动关系可能是劳动合同关系，也可能是事实劳动关系。\n双重劳动关系的类型，从产生原因上看，可以分为两种，一种是由于停薪留职人员、提前退休的内退人员、下岗人员以及因企业经营性停产放长假的人员，又与其他用人单位建立劳动关系所形成的双重劳动关系，该情形可以称之为被动型双重劳动关系，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条对此予以确认，内容为：“企业停薪留职人员、未达到法定退休年龄的内退人员、下岗待岗人员以及企业经营性停产放长假人员，因与新的用人单位发生用工争议，依法向人民法院提起诉讼的，人民法院应当按劳动关系处理。\n\"另外一种则是不定时工作制的劳动者、非全日制用工的劳动者，甚至全日制用工的劳动者利用工作时间之外的时间与其他用人单位建立劳动关系所形成的双重劳动关系，从劳动者角度看，可以称之为主动型双重劳动关系。\n对此，《中华人民共和国劳动合同法》第六十九条明确规定，从事非全日制用工的劳动者可以与一个或者一个以上用人单位订立劳动合同，该规定从正面上明确认可了主动型双重劳动关系的合法性。\n此外，虽然《中华人民共和国劳动法》第九十九条和《中华人民共和国劳动合同法》第九十一条均规定，用人单位招用与其他用人单位尚未解除或者终止劳动合同的劳动者，给其他用人单位造成损失的，应当承担连带赔偿责任。\n但是上述规定只是对后一用人单位侵权责任的规定，并非是对主动型双重劳动关系的否定。\n本案中，郑来斌虽系新疆生产建设兵团第二师二十九团园十一连职工，但其与团场之间的劳动关系具有特殊性，其属于不定时工作制，其与单位之间为非全日制用工，因此一审法院认为郑来斌与九洲恰尔巴格分公司之间可以形成主动型双重劳动关系。\n故对九洲恰尔巴格分公司提出的其与郑来斌之间不符合双重劳动关系的条件的答辩理由，一审法院不予采纳。\n关于争议焦点3，在双重劳动关系情形下,应认定多个劳动关系的存在,并依据劳动关系的法律规范解决相关的劳动争议。\n郑来斌自2018年6月3日到九洲恰尔巴格分公司工作，双方虽未签订书面的劳动合同，但是郑来斌在九洲恰尔巴格分公司工作期间，从事公司指派的门卫工作,受该公司劳动纪律约束,完成相应的工作后,九洲恰尔巴格分公司支付郑来斌相应的劳动报酬，由此可以认定,双方已建立了劳动关系。\n故郑来斌与九洲恰尔巴格分公司之间是劳动关系,九洲恰尔巴格分公司提出的其与郑来斌之间系劳务关系，并非劳动关系的辩解理由不成立，一审法院不予采纳。\n此外，关于九洲恰尔巴格分公司提出的郑来斌作为超过法定退休年龄未办理退休的人员，未在原用人单位工作，而九洲恰尔巴格分公司招用其后又无法按项目参保情形下，郑来斌所受伤害不能适用《工伤保险条例》的答辩意见，因郑来斌诉请为要求确认郑来斌与九洲恰尔巴格分公司之间存在劳动关系，故郑来斌所受伤害是否应当适用《工伤保险条例》的规定，不属于本案处理范围，本案对此不作处理。\n综上，郑来斌与九洲恰尔巴格分公司之间的劳动关系成立，对王爱、郑江涛的诉讼请求，一审法院予以支持。\n依照《中华人民共和国劳动合同法》第七条、第四十四条第（二）项、第六十九条第二款之规定，判决：郑来斌与被告新疆九洲建设集团有限公司恰尔巴格分公司劳动关系成立。\n案件受理费10元，减半收取计5元,由被告新疆九洲建设集团有限公司恰尔巴格分公司负担。\n本院二审期间，双方当事人均未提交新证据。\n本院查明二审查明的事实与一审查明的事实一致，本院予以确认。\n本院另查明：王爱于2019年3月20日向第二师铁门关市劳动人事争议仲裁委员会递交了确认劳动关系的仲裁申请。\n当日，该仲裁委员会以郑来斌主体不适格为由，作出了不予受理仲裁申请通知书。\n",
    "劳动者性别": "男",
    "出生时间": "郑来斌于1954年11月13日出生，",
    "劳动起始时间": "2018年6月3日郑来斌受雇进入九洲恰尔巴格分公司从事门卫工作，",
    "劳动结束时间": "2018年8月21日郑来斌突发疾病死亡。\n",
    "开始劳动的年龄": "2018年6月3日受聘至九洲恰尔巴格分公司从事门卫工作时年满63周岁",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "当日，该仲裁委员会以郑来斌主体不适格为由，作出了不予受理仲裁申请通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，郑来斌虽出生于1954年11月13日，其在2018年6月份在九洲恰尔巴格分公司工作时虽然已经年满63周岁，达到了法定退休年龄，但其实际上并未享受养老保险，也未领取退休金，故一审法院认为郑来斌在九洲恰尔巴格分公司从事门卫工作时具有劳动关系主体资格。\n故对九洲恰尔巴格分公司提出的郑来斌在九洲恰尔巴格分公司工作时已经超过法定退休年龄，不具备劳动关系主体资格的答辩意见，一审法院不予采纳。\n关于争议焦点2，郑来斌在九洲恰尔巴格分公司工作时，其同时系新疆生产建设兵团第二师二十九团园十一连职工，在此情形下，郑来斌能否与九洲恰尔巴格分公司形成双重劳动关系。\n所谓双重劳动关系，主要是指同一个劳动者同时与两个以上用人单位建立劳动关系，该劳动关系可能是劳动合同关系，也可能是事实劳动关系。\n双重劳动关系的类型，从产生原因上看，可以分为两种，一种是由于停薪留职人员、提前退休的内退人员、下岗人员以及因企业经营性停产放长假的人员，又与其他用人单位建立劳动关系所形成的双重劳动关系，该情形可以称之为被动型双重劳动关系，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条对此予以确认，内容为：“企业停薪留职人员、未达到法定退休年龄的内退人员、下岗待岗人员以及企业经营性停产放长假人员，因与新的用人单位发生用工争议，依法向人民法院提起诉讼的，人民法院应当按劳动关系处理。\n\"另外一种则是不定时工作制的劳动者、非全日制用工的劳动者，甚至全日制用工的劳动者利用工作时间之外的时间与其他用人单位建立劳动关系所形成的双重劳动关系，从劳动者角度看，可以称之为主动型双重劳动关系。\n对此，《中华人民共和国劳动合同法》第六十九条明确规定，从事非全日制用工的劳动者可以与一个或者一个以上用人单位订立劳动合同，该规定从正面上明确认可了主动型双重劳动关系的合法性。\n此外，虽然《中华人民共和国劳动法》第九十九条和《中华人民共和国劳动合同法》第九十一条均规定，用人单位招用与其他用人单位尚未解除或者终止劳动合同的劳动者，给其他用人单位造成损失的，应当承担连带赔偿责任。\n但是上述规定只是对后一用人单位侵权责任的规定，并非是对主动型双重劳动关系的否定。\n本案中，郑来斌虽系新疆生产建设兵团第二师二十九团园十一连职工，但其与团场之间的劳动关系具有特殊性，其属于不定时工作制，其与单位之间为非全日制用工，因此一审法院认为郑来斌与九洲恰尔巴格分公司之间可以形成主动型双重劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第（二）项 《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释〉(三)》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条第（二）项、第六十九条第二款之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案双方争议的焦点问题是郑来斌死亡时与九洲恰尔巴格分公司之间是否存在劳动关系。\n根据《中华人民共和国劳动合同法》第七条规定,用人单位自用工之日起即与劳动者建立劳动关系。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定:“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议,向人民法院提起诉讼的,人民法院应当按劳务关系处理。\n\"根据该条规定,劳动者已经依法享受养老保险待遇或领取退休金的,与用人单位形成劳务关系,但已达到法定退休年龄,尚未依法享受养老保险待遇或领取退休金的,仍可以与用人单位形成劳动关系。\n本案中，虽然郑来斌的实际年龄已超过60岁，但是按照郑来斌档案中最先记载的出生时间计算其死亡时的年龄并未超过60岁，郑来斌未依法享受养老保险待遇，也未领取退休金，因此，郑来斌具备劳动法的主体资格。\n庭审中双方当事人对郑来斌于2018年6月3日至2018年8月21日在九洲恰尔巴格分公司工作，并领取劳动报酬没有异议。\n依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条之规定，劳动者可以在同时期与不同用人单位存在劳动关系。\n据此一审法院认定郑来斌死亡时与九洲恰尔巴格分公司之间存在劳动关系，认定事实清楚，适用法律正确，应予维持。\n九洲恰尔巴格分公司认为未经行政审批，不能认定郑来斌在原单位的工作属于不定时工作制，其与郑来斌之间不存在劳动关系。\n郑来斌是第二师二十九的职工，生前在该团承包土地，后土地被征收，二十九团未给其安排土地种植，但二十九团一直为其缴纳社保。\n一审法院根据兵团职工工作的特性，及郑来斌工作的实际情况，作出的认定并无不当。\n本院对该项上诉请求不予支持。\n综上所述，上诉人新疆九洲建设集团有限公司恰尔巴格分公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，虽然郑来斌的实际年龄已超过60岁，但是按照郑来斌档案中最先记载的出生时间计算其死亡时的年龄并未超过60岁，郑来斌未依法享受养老保险待遇，也未领取退休金，因此，郑来斌具备劳动法的主体资格。\n庭审中双方当事人对郑来斌于2018年6月3日至2018年8月21日在九洲恰尔巴格分公司工作，并领取劳动报酬没有异议。\n依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条之规定，劳动者可以在同时期与不同用人单位存在劳动关系。\n据此一审法院认定郑来斌死亡时与九洲恰尔巴格分公司之间存在劳动关系，认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条 《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人新疆九洲建设集团有限公司恰尔巴格分公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长余厚新审判员杨青松审判员盛云华二〇一九年十月二十四日书记员马欣晖",
    "审结时间": "二〇一九年十月二十四日",
    "审理法官": "审判长余厚新审判员杨青松审判员盛云华"
}