{
    "案件基本信息": "黄尧、黄小琴确认劳动关系纠纷二审民事判决书黄尧、黄小琴确认劳动关系纠纷二审民事判决书四川省宜宾市中级人民法院民事判决书(2021)川15民终253号当事人上诉人(原审原告)：黄尧。\n委托诉讼代理人：姚永刚,四川丰宜律师事务所律师。\n上诉人(原审原告)：黄小琴。\n委托诉讼代理人：姚永刚,四川丰宜律师事务所律师。\n上诉人(原审原告)：黄付才。\n委托诉讼代理人：姚永刚,四川丰宜律师事务所律师。\n上诉人(原审原告)：汤君琴。\n委托诉讼代理人：姚永刚,四川丰宜律师事务所律师。\n上诉人(原审原告)：王天珍。\n委托诉讼代理人：姚永刚,四川丰宜律师事务所律师。\n被上诉人(原审被告)：添宝建筑集团有限公司，住所地四川省宜宾市翠屏区发展街某某。\n法定代表人：钟伟，董事长。\n委托诉讼代理人：曹国伟。\n审理经过上诉人黄尧、黄小琴、黄付才、汤君琴、王天珍因与被上诉人添宝建筑集团有限公司(以下简称添宝公司)确认劳动关系纠纷一案，不服四川省宜宾市翠屏区人民法院(2020)川1502民初7298号民事判决，向本院提起上诉。\n本院于2021年1月26日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。",
    "案名": "黄尧、黄小琴确认劳动关系纠纷",
    "审理法院": "四川省宜宾市中级人民法院",
    "案号": "民事判决书(2021)川15民终253号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称黄尧、黄小琴、黄付才、汤君琴、王天珍上诉请求：1.撤销一审判决，依法确认汤相容与添宝公司在2020年3月至2020年6月28日期间存在劳动关系；2.本案一、二审诉讼费由添宝公司承担。\n事实和理由：本案中，汤相容在添宝公司工作时虽已达到退休年龄，但并未享受基本养老保险待遇或领取退休金，法律并未对达到退休年龄仍然从事劳动的人员作出禁止性规定，汤相容符合劳动者的主体资格，汤相容从事的劳动是添宝公司业务的组成部分，汤相容与添宝公司之间存在事实劳动关系，其在工作过程中受到事故伤害，添宝公司作为用人单位应当承担工伤保险责任，同时也应认定为特殊情形下的劳动关系。\n二审被上诉人辩称添宝公司辩称，汤相容与添宝公司没有建立管理与被管理的隶属关系，不存在劳动关系，一审判决认定事实清楚，适用法律正确，请求驳回黄尧、黄小琴、黄付才、汤君琴、王天珍的上诉。\n原告诉称黄尧、黄小琴、黄付才、汤君琴、王天珍一审诉讼请求：1.依法确认汤相容与添宝公司在2020年3月至2020年6月28日期间存在劳动关系；2.本案诉讼费由添宝公司承担。\n一审法院查明一审法院认定事实：汤君琴系汤相容之父，王天珍系汤相容之母。\n黄付才与汤相容系夫妻关系，双方婚后共同生育长子黄尧、次女黄小琴。\n添宝公司成立于2011年8月3日，经营范围包括：建筑工程施工总承包、公路工程施工总承包、铁路工程施工总承包、港口与航道工程施工总承包等等(依法须经批准的项目，经相关部门批准后方可开展经营活动)。\n2019年1月10日，添宝公司通过招投标中标了高县国体资源局发包的高县胜天镇安和村、迎祥村、新福村、农民村土地整理项目工程。\n2020年3月，黄尧、黄小琴、黄付才、汤君琴、王天珍的亲属汤相容经人介绍到添宝公司承建的高县胜天镇土地整理项目工地从事杂工。\n2020年6月28日，汤相容搭乘余纯昌驾驶的川Ｑ9××××二轮摩托车从老家珙县石碑乡红卫村前往高县胜天镇工地上班途中发生交通事故，汤相容受伤后经抢救无效死亡。\n此后，黄尧、黄小琴、黄付才、汤君琴、王天珍作为死者汤相容近亲属向宜宾市劳动人事争议仲裁委员会申请劳动仲裁，要求确认汤相容与添宝公司存在劳动关系，该委于2020年9月3日以“汤相容已超过法定退休年龄，不属于劳动争议受理案件范围”为由，作出不予受理案件通知书。\n因黄尧、黄小琴、黄付才、汤君琴、王天珍不服前述仲裁不予受理案件通知书，遂诉至一审法院，要求判如所请。\n另查明,1.证人何某均庭审陈述，汤相容是经人介绍到案涉工地上班，工资由何某均与汤相容约定为150元／天。\n2.黄尧庭审陈述，汤相容在案涉工地上班，领取了三次工资，第一次系添宝公司直接打入汤相容账上，第二次是蔡远书现金支付1900元，第三次是蔡远书微信转账5000元。\n3.汤相容在添宝公司单位上班时，已达到法定退休年龄，添宝公司未为汤相容购买任何保险。\n4.汤相容系农村居民，在添宝公司务工前无固定工作，以打零工为主，未参加国家农村居民养老保险。\n一审法院认为一审法院认为，劳动关系的成立，应当具备相应的条件。\n一是主体资格应当是符合劳动法律法规规定的用人单位和劳动者。\n二是劳动者提供劳动、接受用人单位管理，用人单位接受劳动、支付劳动报酬，用人单位与劳动者之间为管理与被管理关系。\n根据《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的,劳动合同终止。”\n以及劳动和社会保障部的相关解释(劳社厅函〔2001〕125号)“国家法定的企业职工退休年龄，是指国家法律规定的正常退休年龄，即男年满60周岁，女工人年满50周岁。”\n的规定，本案中,首先，黄尧、黄小琴、黄付才、汤君琴、王天珍提交的证据无法证明汤相容是与添宝公司还是个人之间存在劳务雇佣关系；其次，汤相容于2020年3月在添宝公司工地上班时已年满55周岁，达到法定退休年龄后，汤相容不再具有建立劳动关系的主体资格，因此，即使汤相容与添宝公司存在用工关系，也属于劳务关系而不属于劳动关系；再者，汤相容在添宝公司工作前就已经达到法定退休年龄，其无法享受退休待遇的原因并非添宝公司造成的，故黄尧、黄小琴、黄付才、汤君琴、王天珍要求确认汤相容与添宝公司存在劳动关系的诉讼请求，无事实和法律依据，一审法院依法不予支持。\n据此，依照《中华人民共和国民事诉讼法》第六十四条，《最高人民法院关于适用的解释》第九十条规定，判决如下：汤相容与添宝建筑集团有限公司在2020年3月至2020年6月28日期间不存在事实劳动关系。\n案件受理费10元，减半收取计5元，由原告黄尧、黄小琴、黄付才、汤君琴、王天珍承担。\n本院查明二审中，当事人未提交新证据。\n本院对一审查明的事实予以确认。\n",
    "劳动起始时间": "2020年3月，黄尧、黄小琴、黄付才、汤君琴、王天珍的亲属汤相容经人介绍到添宝公司承建的高县胜天镇土地整理项目工地从事杂工。\n",
    "劳动结束时间": "2020年6月28日，汤相容搭乘余纯昌驾驶的川Ｑ9××××二轮摩托车从老家珙县石碑乡红卫村前往高县胜天镇工地上班途中发生交通事故，汤相容受伤后经抢救无效死亡。\n",
    "仲裁委拒绝仲裁的理由": "该委于2020年9月3日以“汤相容已超过法定退休年龄，不属于劳动争议受理案件范围”为由，作出不予受理案件通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中,首先，黄尧、黄小琴、黄付才、汤君琴、王天珍提交的证据无法证明汤相容是与添宝公司还是个人之间存在劳务雇佣关系；其次，汤相容于2020年3月在添宝公司工地上班时已年满55周岁，达到法定退休年龄后，汤相容不再具有建立劳动关系的主体资格，因此，即使汤相容与添宝公司存在用工关系，也属于劳务关系而不属于劳动关系；再者，汤相容在添宝公司工作前就已经达到法定退休年龄，其无法享受退休待遇的原因并非添宝公司造成的，故黄尧、黄小琴、黄付才、汤君琴、王天珍要求确认汤相容与添宝公司存在劳动关系的诉讼请求，无事实和法律依据，一审法院依法不予支持。\n",
    "回顾一审法院的认定依据": "劳动和社会保障部的相关解释(劳社厅函〔2001〕125号) 《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "据此，依照《中华人民共和国民事诉讼法》第六十四条，《最高人民法院关于适用的解释》第九十条规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案主要争议的焦点为:汤相容生前与添宝公司之间是否构成劳动关系。\n结合一、二审查明事实，一审认定双方之间不存在劳动关系并无不当。\n理由如下：一是从汤相容由谁雇请的在卷证据来看，其生前系经何某均介绍到案涉工地务工，工资支付包括添宝公司直接转账一笔，蔡远书现金支付1900元、蔡远书微信转账5000元。\n添宝公司陈述支付工资为基于民工工资委托代付。\n劳动关系成立需要劳动者为用人单位提供有偿劳动，劳动者从用人单位向劳动者支付劳动报酬并提供有关福利待遇，劳动者和用人单位形成以人身自由在劳动范围内归用人单位支配、服从劳动分工和安排、遵守劳动纪律、接受用人单位管理为主要内容的从属关系。\n现有的证据不足以证明汤相容生前系受添宝公司雇请。\n二是从劳动关系的构成要件来看，劳动法律关系是指劳动法律规范在调整劳动关系过程中形成的法律上的劳动权利和劳动义务内容的关系。\n根据《劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”的规定，法定退休年龄是法律所规定的丧失劳动资格的年龄，用人单位雇佣的劳动者达到法定退休年龄时，就必须要退出劳动岗位的强制性义务。\n其在达到法定退休年龄后为用人单位所进行的劳动活动，不再属于劳动法调整的范围，而是属于民事法律规范调整的范围。\n劳动者达到法退休定年龄，倘若还在工作岗位上继续为用人单位工作的，此时两者之间的关系已由原来的劳动法律关系转变成劳务关系。\n本案中，汤相容生前已经达到法定退休年龄后，不再具有建立劳动关系的主体资格，因此即便其与添宝公司存在用工关系亦属于劳务关系，而不属于劳动关系。\n综上所述，上诉人黄尧、黄小琴、黄付才、汤君琴、王天珍的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，汤相容生前已经达到法定退休年龄后，不再具有建立劳动关系的主体资格，因此即便其与添宝公司存在用工关系亦属于劳务关系，而不属于劳动关系。\n",
    "审理法院的认定依据": "《劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元由黄尧、黄小琴、黄付才、汤君琴、王天珍负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长 王付兵审 判 员 张力骁审 判 员 陈 曦二〇二一年二月一日",
    "审结时间": "二〇二一年二月一日",
    "审理法官": "审 判 长 王付兵审 判 员 张力骁审 判 员 陈 曦"
}