{
    "案件基本信息": "湖南康旺食品有限公司与刘六英确认劳动关系纠纷二审民事判决书湖南康旺食品有限公司与刘六英确认劳动关系纠纷二审民事判决书湖南省衡阳市中级人民法院民事判决书(2020)湘04民终1483号当事人上诉人(原审被告)：湖南康旺食品有限公司。\n法定代表人：肖展新，负责人。\n委托诉讼代理人：肖新祁，祁东县洪城法律服务所法律工作者。\n被上诉人(原审原告)：刘六英。\n委托诉讼代理人：陈增元，湖南真诚律师事务所律师。\n审理经过上诉人湖南康旺食品有限公司（以下简称康旺公司）因与被上诉人刘六英确认劳动关系纠纷一案，不服湖南省祁东县人民法院（2020）湘0426民初620号民事判决，向本院提起上诉。\n本院于2020年7月3日立案后，依法组成合议庭，进行了询问。\n本案现已审理终结。",
    "案名": "湖南康旺食品有限公司与刘六英确认劳动关系纠纷",
    "审理法院": "湖南省衡阳市中级人民法院",
    "案号": "民事判决书(2020)湘04民终1483号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称康旺公司上诉请求：1、依法撤销湖南省祁东县人民法院（2020）湘0426民初620号民事判决，依法驳回被上诉人刘六英一审全部诉讼请求；2、本案一、二审受理费由被上诉人刘六英负担。\n事实和理由：原审判决认定事实错误，适用法律不当。\n被上诉人刘六英在一审庭审中并未提供证据证明其未依法享受养老保险待遇或领取养老金的事实。\n被上诉人刘六英在上诉人公司从事工作时已年满55周岁，明显超过退休年龄，不具备劳动者的主体资格。\n基于法律、法规的相关规定，上诉人与被上诉人之间不存在劳动关系。\n请求支持上诉人的上诉请求。\n二审被上诉人辩称刘六英辩称，一审认定事实请求，程序合法，适用法律正确，请求驳回上诉人的上诉请求，维持原判。\n原告诉称刘六英向一审法院起诉请求：请求依法判决确认康旺公司、刘六英之间存在劳动关系。\n一审法院查明一审法院认定事实：刘六英于2019年3月20日至6月16日在湖南康旺食品有限公司从事圈粉工作，双方未签订书面劳动合同，刘六英工资由康旺公司财务人员罗伟民通过银行发放，2019年6月16日刘六英在上班途中发生非本人主要责任的交通事故受伤后未再回康旺公司处上班。\n康旺公司、刘六英就赔偿事宜协商未果，刘六英于2020年3月2日向祁东县劳动人事争议仲裁委员会申请确认双方存在劳动关系，4月8日祁东县劳动人事争议仲裁委员会作出祁劳人仲字（2020）第010号仲裁裁决书裁决双方不存在劳动关系。\n本院查明另查明，刘六英未依法享受养老保险待遇或领取退休金。\n一审法院认为一审法院认为，本案争议焦点在于刘六英与康旺公司之间于2019年3月20日至6月16日是否存在劳动关系。\n劳动关系是否成立的认定，应当结合以下几个方面进行分析：一、根据《中华人民共和国劳动法》第十五条规定，禁止用人单位招用未满十六周岁的未成年人，但法律、法规对劳动者的年龄上限未作强制性规定。\n用人单位聘用超过法定退休年龄的农民工从事劳动，法律法规并未有禁止性规定，只要符合确立劳动关系的条件，应当确认存在劳动关系。\n超过退休年龄人员对劳动权有选择权，既可选择退出工作岗位，也可选择再就业。\n用人单位对劳动者聘用也有选择权，既可以选用未超过退休年龄人员，也可以选用超过退休年龄人员，但双方只要构成达成劳动雇佣合意，用人单位和劳动者均应遵守劳动法律法规。\n二、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n这就意味着，对于已经达到退休年龄但未依法享有基本养老保险待遇或领取退休金的人员与用人单位之间如果符合劳动关系的特征可以认定为劳动关系，由劳动法予以调整。\n三、最高人民法院行政审判庭《关于超过法定退休年龄的进城农民工因工伤亡的，应否适用〈工伤保险条例〉请示的答复》规定“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定\"，即超过法定退休年龄的进城务工农民因工伤亡，应当享受工伤保险待遇。\n而政策规定劳动者必须与用人单位之间存在劳动关系方能享受工伤保险待遇，因此上述规定实际上间接肯定了超过法定退休年龄的劳动者与用人单位之间存在劳动关系。\n四、根据《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条，劳动关系的成立应具备三个条件，即：1、用人单位和劳动者符合法律、法规规定的主体资格；2、用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；3、劳动者提供的劳动是用人单位业务的组成部分。\n本案中，刘六英接受康旺公司安排，在特定的时间前往特定的工作地点进行圈粉工作，接受康旺公司的指示和管理，康旺公司据此通过财务人员逐月支付劳动报酬。\n刘六英虽已到达退休年龄，但其在2019年3月20日至6月16日与康旺公司的工作情况完全符合上述二、三两个条件，与一般劳动者并无二致，同样处于弱势地位，也需要劳动立法的倾斜保护。\n因此，虽然双方未签订书面劳动合同，从劳动关系的特征上看，刘六英、康旺公司之间存在事实劳动关系。\n综上所述，按照上述法律、法规及相关司法解释，刘六英诉请确认与湖南康旺食品有限之间成立劳动关系主张成立，一审法院依法予以支持。\n案经调解不成，依照《中华人民共和国劳动法》第十五条、第十六条、第七十三条第一款第一项、第七十九条，《中华人民共和国劳动合同法》第四十四条第二项，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，判决：确认刘六英与湖南康旺食品有限公司之间自2019年3月20日至6月16日存在劳动关系。\n本案案件受理费10元，减半收取5元，由湖南康旺食品有限公司负担。\n本院二审期间，双方当事人均未提交新的证据，对一审法院查明的基本事实，本院予以确认。\n",
    "出生时间": "经查，刘六英于1963年6月6日出生。\n",
    "劳动起始时间": "2019年3月20日入职康旺公司。",
    "劳动结束时间": "2019年6月16日刘六英在上班途中发生非本人主要责任的交通事故受伤后未再回康旺公司处上班。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "刘六英虽已到达退休年龄，但其在2019年3月20日至6月16日与康旺公司的工作情况完全符合上述二、三两个条件，与一般劳动者并无二致，同样处于弱势地位，也需要劳动立法的倾斜保护。\n因此，虽然双方未签订书面劳动合同，从劳动关系的特征上看，刘六英、康旺公司之间存在事实劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动法》第十五条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第十五条、第十六条、第七十三条第一款第一项、第七十九条，《中华人民共和国劳动合同法》第四十四条第二项，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案二审争议的焦点是：上诉人康旺公司与被上诉人刘六英之间是否存在劳动关系。\n经查，刘六英于1963年6月6日出生。\n2019年3月20日入职康旺公司。\n同年6月16日，刘六英在上班途中发生非本人主要责任的交通事故，受伤后未上班。\n另查，刘六英未依法享受养老保险待遇或领取退休金。\n本院认为，依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n本案中的被上诉人刘六英入职是已年满五十五岁，达到退休年龄，但未享受养老保险或领取了退休金。\n根据上述司法解释精神，上诉人康旺公司与被上诉人刘六英之间符合劳动关系的法律特征，不宜按劳务关系处理。\n故上诉人康旺公司的该主张缺乏法律依据，本院不予支持。\n综上所述，湖南康旺食品有限公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中的被上诉人刘六英入职是已年满五十五岁，达到退休年龄，但未享受养老保险或领取了退休金。\n根据上述司法解释精神，上诉人康旺公司与被上诉人刘六英之间符合劳动关系的法律特征，不宜按劳务关系处理。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百六十九条第一款、第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费予以免收。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长刘文斌审 判 员姚贤辅审 判 员廖鸣平二〇二〇年九月十日",
    "审结时间": "二〇二〇年九月十日",
    "审理法官": "审 判 长刘文斌审 判 员姚贤辅审 判 员廖鸣平"
}