{
    "案件基本信息": "(2021)苏02民终1619号1619施建英与无锡广洁建筑工程有限公司确认劳动关系纠纷二审民事判决书江苏省无锡市中级人民法院民事判决书(2021)苏02民终1619号当事人上诉人(原审原告)：施建英。\n委托诉讼代理人：高珩，江苏诚卓律师事务所律师。\n被上诉人(原审被告)：无锡广洁建筑工程有限公司，住所地无锡市梁溪区中联新村134号。\n法定代表人：吴培广，该公司总经理。\n委托诉讼代理人：余云丹，江苏茂业律师事务所律师。\n审理经过上诉人施建英因与被上诉人无锡广洁建筑工程有限公司(以下简称广洁公司)确认劳动关系纠纷一案，不服无锡市梁溪区人民法院(2020)苏0213民初7723号民事判决，向本院提起上诉。\n本院于2021年3月11日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。",
    "案名": "施建英与无锡广洁建筑工程有限公司确认劳动关系纠纷",
    "审理法院": "江苏省无锡市中级人民法院",
    "案号": "民事判决书(2021)苏02民终1619号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称施建英的上诉请求：撤销一审判决，依法改判确认其与广洁公司之间从2019年5月14日至今存在劳动合同关系。\n事实和理由：其只享有“农保”，而“农保”并非基本养老保险待遇或退休金，故本案不适用《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条的规定，其与广洁公司之间存在劳动关系。\n二审被上诉人辩称广洁公司答辩称，一审认定事实清楚，适用法律正确，请求驳回上诉，维持原判。\n原告诉称施建英向一审法院起诉请求：请求确认2019年5月14日至今施建英与广洁公司之间存在劳动关系。\n一审法院查明一审法院认定事实：2019年5月14日，施建英进入广洁公司并被派至江苏新广联科技股份有限公司从事保洁工作。\n2019年12月8日，施建英因伤被送至医院治疗，经诊断为胸椎骨折(胸12)。\n2020年6月30日，无锡市梁溪区劳动人事争议仲裁委员会出具不予受理通知书，对施建英要求确认其与广洁公司从2019年5月14日至今存在劳动合同关系的请求不予受理。\n后施建英诉至法院。\n诉讼中，施建英表示：施建英与广洁公司有签过一份合同，至于是什么合同不清楚；每月工资由广洁公司以现金方式结算发放，不缴纳社保；工作中接受江苏新广联科技股份有限公司管理人员的领导安排。\n广洁公司表示：施建英与广洁公司未签订过相关合同。\n上述事实，有不予受理案件通知书、病历、当事人陈述等证据在卷佐证。\n一审法院认为一审法院认为，劳动者主张与用人单位存在劳动关系，应当提供证据证明劳动者接受用人单位管理、从事用人单位安排的劳动、用人单位支付劳动报酬的事实，或者提供与用人单位有建立劳动关系合意的证据。\n本案中,施建英生于1955年，在其进入广洁公司时已达到法定退休年龄。\n同时，现并无充分证据证明施建英与广洁公司有建立劳动关系的合意，故施建英与广洁公司构成劳务关系而非劳动关系,施建英要求确认与广洁公司之间存在劳动关系，无事实和法律依据,法院不予支持。\n据此，一审法院依照《中华人民共和国劳动合同法》第二条，《中华人民共和国劳动合同法实施条例》第二十一条，最高人民法院《关于适用的解释》第九十条之规定，判决：驳回施建英的诉讼请求。\n本案诉讼费减半收取后为5元，由施建英负担。\n本院查明二审中，当事人没有提交新证据。\n本院对一审查明的事实依法予以确认。\n二审中，施建英陈述，其在满退休年龄之前一直没有工作，自己也没有缴纳社会保险，故其没有享受基本养老保险待遇或领取退休金。\n",
    "出生时间": "本案中,施建英生于1955年，在其进入广洁公司时已达到法定退休年龄。\n",
    "劳动起始时间": "2019年5月14日，施建英进入广洁公司并被派至江苏新广联科技股份有限公司从事保洁工作。\n",
    "劳动结束时间": "2019年12月8日，施建英因伤被送至医院治疗，经诊断为胸椎骨折(胸12)。\n",
    "仲裁委拒绝仲裁的理由": "2020年6月30日，无锡市梁溪区劳动人事争议仲裁委员会出具不予受理通知书，对施建英要求确认其与广洁公司从2019年5月14日至今存在劳动合同关系的请求不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中,施建英生于1955年，在其进入广洁公司时已达到法定退休年龄。\n同时，现并无充分证据证明施建英与广洁公司有建立劳动关系的合意，故施建英与广洁公司构成劳务关系而非劳动关系,施建英要求确认与广洁公司之间存在劳动关系，无事实和法律依据,法院不予支持。\n",
    "回顾一审法院的裁判依据": "据此，一审法院依照《中华人民共和国劳动合同法》第二条，《中华人民共和国劳动合同法实施条例》第二十一条，最高人民法院《关于适用的解释》第九十条之规定，",
    "回顾一审法院的裁判结果": "劳务关系 判决：驳回施建英的诉讼请求。",
    "理由": "本院认为本院认为：施建英在进入广洁公司时已达到法定退休年龄，且并非因广洁公司的原因导致施建英在达到法定退休年龄后不能享受基本养老保险待遇，故一审法院认定施建英与广洁公司之间构成劳务关系而非劳动关系并无不当。\n综上，施建英的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "施建英在进入广洁公司时已达到法定退休年龄，且并非因广洁公司的原因导致施建英在达到法定退休年龄后不能享受基本养老保险待遇，故一审法院认定施建英与广洁公司之间构成劳务关系而非劳动关系并无不当。\n",
    "审理法院的认定依据": "施建英在进入广洁公司时已达到法定退休年龄，且并非因广洁公司的原因导致施建英在达到法定退休年龄后不能享受基本养老保险待遇，故一审法院认定施建英与广洁公司之间构成劳务关系而非劳动关系并无不当。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项的规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人施建英负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长 李 飒审判员 华敏洁审判员 诸佳英二〇二一年三月二十九日书记员 缪玲娜",
    "审结时间": "二〇二一年三月二十九日",
    "审理法官": "审判长 李 飒审判员 华敏洁审判员 诸佳英"
}