{
    "案件基本信息": "吴江恒宇纺织染整有限公司与刘凤英确认劳动关系纠纷二审民事判决书吴江恒宇纺织染整有限公司与刘凤英确认劳动关系纠纷二审民事判决书江苏省苏州市中级人民法院民事判决书(2021)苏05民终2346号当事人上诉人(原审被告)：吴江恒宇纺织染整有限公司，住所地江苏省苏州市吴江区震泽镇双阳村4组。\n法定代表人：陈雪华，执行董事。\n委托诉讼代理人：张贝尔，江苏合鼎律师事务所律师。\n委托诉讼代理人：浦晓芳，江苏合鼎律师事务所实习律师。\n被上诉人(原审原告)：刘凤英。\n委托诉讼代理人：胡绵学，信阳市光山县弦山街道中心法律服务所法律工作者。\n审理经过上诉人吴江恒宇纺织染整有限公司(以下简称恒宇公司)因与被上诉人刘凤英确认劳动关系纠纷一案，不服苏州市吴江区人民法院(2020)苏0509民初11692号民事判决，向本院提起上诉。\n本院于2021年2月18日立案受理后，根据《全国人民代表大会常务委员会关于授权最高人民法院在部分地区开展民事诉讼程序繁简分流改革试点工作的决定》，依法适用第二审程序，由审判员独任审理。\n本案现已审理终结。",
    "案名": "吴江恒宇纺织染整有限公司与刘凤英确认劳动关系纠纷",
    "审理法院": "江苏省苏州市中级人民法院",
    "案号": "民事判决书(2021)苏05民终2346号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称恒宇公司上诉请求：撤销原判，依法改判或发回重审。\n事实和理由：刘凤英冒用他人身份证件与其建立劳动关系，双方签订的劳动合同应认定无效。\n二审被上诉人辩称刘凤英辩称，一审判决认定事实清楚，适用法律正确，请求驳回上诉人的上诉请求，维持原判。\n原告诉称恒宇公司向一审法院起诉请求：判令双方之间存在事实劳动关系。\n一审法院查明一审法院认定事实：2012年1月30日，刘凤英以“曾传云”的身份进入恒宇公司工作，工资转账到曾传云的银行卡，刘凤英持有使用该银行卡。\n2018年3月7日，刘凤英以曾传云的身份与恒宇公司签订全日制劳动合同书一份，劳动合同期限自2018年3月1日至2019年3月1日，当日，刘凤英签署申请一份，载明：因本人个人原因，申请单位不为我交纳社保与医保等五险。\n2019年10月13日16时35分，沈冬毛骑电动车，沿吴江区震泽镇镇南路由西向东行驶至事故地点与横穿道路的野狗发生碰撞，造成当事人沈冬毛车损及当事人沈冬毛、刘凤英(乘坐电动车)受伤的事故，交警部门认定，当事人沈冬毛及刘凤英均无责任。\n2019年11月22日，恒宇公司出具证明一份，载明：我公司定型车间水洗工刘凤英。\n2020年8月3日，光山县城乡居民基本养老保险中心出具证明，主要内容：刘凤英，截止当前，在我中心参加了城乡居民基本养老保险，但未领取城乡居民基本养老待遇。\n2020年8月6日，光山县企业养老保险中心出具证明，主要内容：刘凤英未在我中心参加企业职工养老保险及领取企业职工养老保险退休待遇。\n2020年9月8日，刘凤英向苏州市吴江区劳动人事争议仲裁委员会提出仲裁申请，请求确认其与恒宇公司存在劳动关系。\n当日，苏州市吴江区劳动人事争议仲裁委员会以刘凤英过法定退休年龄，主体不适格为由，作出不予受理通知书。\n刘凤英不服该通知书，在法定期间内向一审法院提起诉讼。\n本院查明另查明：曾传云。\n以上事实，由恒宇公司提供的不予受理通知书、证明、道路交通事故认定书、银行流水，刘凤英恒宇公司提供全日制劳动合同书、申请，双方当庭陈述等证据加以证实。\n一审法院认为一审法院认为：劳动者主张与用人单位存在劳动关系需提供初步证据。\n劳动关系是否成立，应当考虑用人单位和劳动者主体是否适格，劳动者是否受用人单位的管理，是否从事用人单位安排的有报酬的劳动。\n本案中，刘凤英虽已经超过法定退休年龄，但未享受养老保险待遇，故仍可以与用人单位构成劳动关系。\n刘凤英自2012年1月30日起接受恒宇公司的管理安排，从事水洗工工作，恒宇公司支付工资，故双方符合劳动关系的特征。\n刘凤英以“曾传云”的名义入职，并不影响双方劳动关系的成立。\n故一审法院认定，刘凤英与恒宇公司自2012年1月30日起存在劳动关系。\n依照《中华人民共和国劳动合同法》第二条的规定，判决如下：刘凤英与恒宇公司自2012年1月30日起存在劳动关系。\n二审中，当事人没有提交新证据。\n本院认定事实与原审判决查明事实一致。\n",
    "劳动起始时间": "2012年1月30日，刘凤英以“曾传云”的身份进入恒宇公司工作，",
    "劳动结束时间": "2019年10月13日16时35分，沈冬毛骑电动车，沿吴江区震泽镇镇南路由西向东行驶至事故地点与横穿道路的野狗发生碰撞，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "当日，苏州市吴江区劳动人事争议仲裁委员会以刘凤英过法定退休年龄，主体不适格为由，作出不予受理通知书。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，刘凤英虽已经超过法定退休年龄，但未享受养老保险待遇，故仍可以与用人单位构成劳动关系。\n刘凤英自2012年1月30日起接受恒宇公司的管理安排，从事水洗工工作，恒宇公司支付工资，故双方符合劳动关系的特征。\n刘凤英以“曾传云”的名义入职，并不影响双方劳动关系的成立。\n故一审法院认定，刘凤英与恒宇公司自2012年1月30日起存在劳动关系。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第二条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，双方之间是否存在劳动关系，应以双方之间的关系是否符合劳动关系的法律特征综合认定。\n本案中，刘凤英虽已经超过法定退休年龄，但未享受基本养老保险待遇，故仍可以与用人单位构成劳动关系。\n刘凤英自2012年1月30日起接受恒宇公司的安排管理，从事水洗工工作，恒宇公司向其支付工资，双方符合劳动关系的法律特征，应认定双方之间存在劳动关系。\n刘凤英以“曾传云”的名义入职，并不影响双方劳动关系的成立，故对恒宇公司的上诉理由本院不予采纳。\n综上所述，恒宇公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，刘凤英虽已经超过法定退休年龄，但未享受基本养老保险待遇，故仍可以与用人单位构成劳动关系。\n刘凤英自2012年1月30日起接受恒宇公司的安排管理，从事水洗工工作，恒宇公司向其支付工资，双方符合劳动关系的法律特征，应认定双方之间存在劳动关系。\n刘凤英以“曾传云”的名义入职，并不影响双方劳动关系的成立，故对恒宇公司的上诉理由本院不予采纳。\n",
    "审理法院的认定依据": "本案中，刘凤英虽已经超过法定退休年龄，但未享受基本养老保险待遇，故仍可以与用人单位构成劳动关系。\n刘凤英自2012年1月30日起接受恒宇公司的安排管理，从事水洗工工作，恒宇公司向其支付工资，双方符合劳动关系的法律特征，应认定双方之间存在劳动关系。\n刘凤英以“曾传云”的名义入职，并不影响双方劳动关系的成立，故对恒宇公司的上诉理由本院不予采纳。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由吴江恒宇纺织染整有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员俞渊二〇二一年四月二日书记员王贞",
    "审结时间": "二〇二一年四月二日",
    "审理法官": "审判员俞渊"
}