{
    "案件基本信息": "任萍、方洁与无锡市春满人间餐饮有限公司确认劳动关系纠纷案任萍、方洁与无锡市春满人间餐饮有限公司确认劳动关系纠纷案江苏省无锡市中级人民法院民事判决书(2016)苏02民终111号当事人上诉人（原审被告）无锡市春满人间餐饮有限公司被上诉人（原审原告）任萍。\n被上诉人（原审原告）方洁。\n委托代理人王峰、曹静（受任萍、方洁的共同委托），江苏锡州律师事务所律师。\n审理经过上诉人无锡市春满人间餐饮有限公司（以下简称餐饮公司）因与被上诉人任萍、方洁确认劳动关系纠纷一案，不服无锡市滨湖区人民法院（2015）锡滨民初字第01379号民事判决，向本院提起上诉。\n本院于2016年1月11日立案受理，依法组成合议庭审理了本案，现已审理终结。\n",
    "案名": "任萍、方洁与无锡市春满人间餐饮有限公司确认劳动关系纠纷案",
    "审理法院": "江苏省无锡市中级人民法院",
    "案号": "民事判决书(2016)苏02民终111号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院审理查明：2006年7月方仕清至餐饮公司经营的吴越人家商务旅馆工作，双方未签订书面劳动合同。\n2015年2月28日凌晨，方仕清在吴越人家商务旅馆大厅倒地，致头部着地受伤后被送至无锡市某某人民医院救治，门诊病历载明“在家跳跃时滑倒，半小时激呼不知，倒地时头部着地”，后方仕清经医院抢救无效死亡。\n方洁系方仕清女儿，任萍系方仕清妻子。\n针对无锡市某某人民医院病历记载的内容，方洁、任萍的委托代理人曹静至医院调查，救治方仕清的医生陈铭钊陈述：方仕清是餐饮公司老板拨打120电话后被送至医院救治，病历上记载的内容是随行人员的陈述，医生不需要核实。\n另查明，方仕清原系无锡市无线电元件六厂职工。\n2006年5月31日，方仕清与无锡市无线电元件六厂签订离岗退养协议书：一、方仕清离岗退养时间自2006年7月1日起至其到达国家、省规定的退休年龄2015年8月止，共计110个月；二、无锡市电仪资产经营公司为方仕清缴纳离岗退养期内的社会保险费，其中方仕清个人缴费部分由无锡市电仪资产经营公司承担；三、方仕清离岗退养期间内，无锡市电仪资产经营公司按月支付方仕清基本生活费453元。\n2015年6月25日，方洁、任萍向无锡市滨湖区劳动人事争议仲裁委员会提起仲裁，要求确认方仕清与餐饮公司存在事实劳动关系。\n无锡市滨湖区劳动人事争议仲裁委员会于同日出具不予受理通知书。\n方洁、任萍遂诉至原审法院，请求确认方仕清在2006年7月至2015年2月28日与餐饮公司存在劳动关系。\n上述事实，有病历、居民死亡医学证明、录音资料、120电话受理记录单、信息采集、谈话笔录、上岗证及双方当事人陈述在卷佐证。\n原审法院审理后认为，建立劳动关系应当订立书面劳动合同，但是没有劳动合同，却存在符合劳动关系建立实质要件的事实，也应当确认存在事实劳动关系。\n劳动争议中，与争议事项有关的证据属于用人单位掌握管理的，用人单位应当提供；用人单位不提供的，应当承担不利后果。\n“用人单位掌握管理的”证据，包括用人单位制定的规章制度、职工考勤记录、工资发放记录、福利待遇发放记录等。\n本案中，餐饮公司对方仕清在其单位工作并无异议，只是认为双方系雇佣关系。\n因此，本案争议焦点为双方系劳动关系还是雇佣关系。\n根据法律规定，企业停薪留职人员、未达到法定退休年龄的内退人员，下岗待业人员以及企业经营性停产放长假人员，与新的用人单位发生用工争议，依法向人民法院提起诉讼的，人民法院应当按劳动关系处理。\n方仕清系未达到法定退休年龄的内退人员，2006年7月方仕清至餐饮公司工作，双方形成劳动关系。\n至于方仕清所受伤害是否系工伤，属于工伤保险认定范畴，本案不予理涉。\n据此，原审法院依照《中华人民共和国劳动合同法》第七条之规定，判决如下：确认方仕清自2006年7月至2015年2月28日与餐饮公司之间存在劳动关系。\n二审上诉人诉称原审判决后，餐饮公司不服提起上诉称，公司与方仕清的关系属于雇佣关系，未达到法定退休年龄的内退人员发生的用工争议是否可以作为劳动纠纷处理没有明确的法律规定，且方仕清的死亡是其健康状况××，方仕清发病及死亡与均不在其上班期间，请求二审法院改判驳回任萍、方洁的诉讼主张。\n二审被上诉人辩称被上诉人任萍、方洁答辩称，方仕清死亡尚未享受基本养老保险待遇，与餐饮公司的关系应当是劳动关系，至于方仕清死亡时是否在其当班期间应当由餐饮公司予以证明，是否构成工伤应当由行政机关予以认定，请求驳回上诉，维持原判。\n本院查明二审查明的事实与原审判决查明的一致，本院予以确认。\n",
    "劳动者性别": "男",
    "劳动起始时间": "2006年7月方仕清至餐饮公司经营的吴越人家商务旅馆工作，",
    "劳动结束时间": "2015年2月28日凌晨，方仕清在吴越人家商务旅馆大厅倒地，致头部着地受伤后被送至无锡市某某人民医院救治，门诊病历载明“在家跳跃时滑倒，半小时激呼不知，倒地时头部着地”，后方仕清经医院抢救无效死亡。\n",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "根据法律规定，企业停薪留职人员、未达到法定退休年龄的内退人员，下岗待业人员以及企业经营性停产放长假人员，与新的用人单位发生用工争议，依法向人民法院提起诉讼的，人民法院应当按劳动关系处理。\n方仕清系未达到法定退休年龄的内退人员，2006年7月方仕清至餐饮公司工作，双方形成劳动关系。\n至于方仕清所受伤害是否系工伤，属于工伤保险认定范畴，本案不予理涉。\n",
    "回顾一审法院的认定依据": "法律规定，企业停薪留职人员、未达到法定退休年龄的内退人员，下岗待业人员以及企业经营性停产放长假人员，与新的用人单位发生用工争议，依法向人民法院提起诉讼的，人民法院应当按劳动关系处理。\n",
    "回顾一审法院的裁判依据": "据此，原审法院依照《中华人民共和国劳动合同法》第七条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，根据最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第八条的规定，企业内退人员与新的用人单位发生用工争议提起诉讼的，法院应当按劳动关系处理。\n虽然方仕清与原工作单位签订有离岗退养协议，但是尚未享受养老待遇，因此，方仕清属于劳动关系的适格主体，其为餐饮公司经营的吴越人家商务旅馆工作，与餐饮公司存在事实上的劳动关系，且在方仕清生前双方均未表示提前解除该关系，故方仕清发病时及死亡前是否适值其当班不影响劳动关系的认定。\n餐饮公司的上诉请求不符合法律规定，本院不予支持。\n",
    "审理法院的认定理由": "虽然方仕清与原工作单位签订有离岗退养协议，但是尚未享受养老待遇，因此，方仕清属于劳动关系的适格主体，其为餐饮公司经营的吴越人家商务旅馆工作，与餐饮公司存在事实上的劳动关系，且在方仕清生前双方均未表示提前解除该关系，故方仕清发病时及死亡前是否适值其当班不影响劳动关系的认定。\n",
    "审理法院的认定依据": "最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第八条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人无锡市春满人间餐饮有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一六年四月一日",
    "审理法官": "审判长陶志诚代理审判员王倩代理审判员张朴田"
}