{
    "案件基本信息": "王仕荣、王瀚铭等确认劳动关系纠纷民事二审民事判决书王仕荣、王瀚铭等确认劳动关系纠纷民事二审民事判决书云南省曲靖市中级人民法院民事判决书(2022)云03民终929号当事人上诉人(原审原告)：王仕荣。\n上诉人(原审原告)：王瀚铭。\n上诉人(原审原告)：王恒。\n共同委托诉讼代理人：伏禹锦，云南泰和泰(昆明)律师事务所律师。\n特别授权代理。\n被上诉人(原审被告)：陆良温州楠瓯商贸市场管理有限公司。\n住所：陆良县中枢街道菜园居委会春光东路向东延长线。\n统一社会信用代码：91530322594556494C。\n法定代表人：朱长青，董事长。\n审理经过上诉人王仕荣、王瀚铭、王恒因与被上诉人陆良温州楠瓯商贸市场管理有限公司确认劳动关系纠纷一案，不服云南省陆良县人民法院(2021)云0322民初4793号民事判决，向本院提起上诉。\n本院于2022年3月25日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "王仕荣、王瀚铭等确认劳动关系纠纷",
    "审理法院": "云南省曲靖市中级人民法院",
    "案号": "民事判决书(2022)云03民终929号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人王仕荣、王瀚铭、王恒上诉请求：1、撤销云南省陆良县人民法院(2021)云0322民初4793号民事判决；2、改判确认杨某某(女，汉族，身份证号：53xxx05××××)与被上诉人陆良温州楠瓯商贸市场管理有限公司存在劳动关系；3、判令本案一审、二审诉讼费由被上诉人陆良温州楠瓯商贸市场管理有限公司承担。\n事实和理由：本案属于确认劳动关系纠纷，应当适用与确认劳动关系有关的法律规定，不应当适用工伤认定的相关法律规定评判本案。\n1、原判认定本案的主要法律依据系《人力资源社会保障部关于执行〈工伤保险条例〉若干问题的意见(二〉》第二条、《人力资源社会保防部关于执行〈工伤保险条例〉若干问题的窓见(二〉》笫二条之规定，但该意见第一条已明确其适用范围为《工伤保险条例》，与本案诉争是否存在劳动关系并无关联，该规定不应适用本案。\n且该意见第二款所载项目参保人员主要针对工程建设领域的农民工。\n《人力资源社会保障部对十三届全国人大一次会议第7851号建议的答复》系关于延长职工参加工伤保险年龄的答复，答复中明确“已达到法定退休年龄并依法领取养老保险待遇或退休金的劳动者目前无法参加工伤保险”，并未否定超过法定退休年龄的劳动者能够参加工伤保险的资格。\n如以是否能够参加工伤保险判断劳动关系的存续，该答复反而表明了未享受养老保险待遇的劳动者具备参加工伤保险的资格，与用人单位存在劳动关系。\n2、杨某某系进城务工农民身份，主体身份不符合《国务院关于工人退休、退职的暂行办法》《劳动和社会保障部关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》中法定退休人员的适用主体，杨某某作为女性农民在本案中并未达到法定退休年龄。\n结合最高人民法院【2010】行他字第10号《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用〈工伤保险条例〉请示的答复》、【2012】行他字第13号《最高人民法院关于超过法定退休年龄的进城务工农民在工作时间内因公伤亡的，能否认定工伤的答复》关于对进城务工农民特殊保护的精神及趋势。\n本案中杨某某在劳动工作中未享受与女性工人或女性干部同等待遇，甚至因农民身份会遭受用人单位区别对待，如在法律未明确规定农民何时退休的情形下，将适用于女性工人或干部的法规作为评判女性农民是否退休的依据，明显有失偏颇。\n3、劳动者与用人单位是否存在劳动关系，应当以劳动者是否享受养老保险待遇或者领取退休金作为判断标准。\n原判已认定杨某某生前未享受养老保险待遇，在被上诉人陆良温州楠瓯商贸市场管理有限公司处工作，应当确认杨某某与被上诉人陆良温州楠瓯商贸市场管理有限公司间存在劳动关系。\n(1)达到法定退休年龄并未丧失作为劳动者的资格。\n我国《劳动法》只有禁止使用童工的规定，对达到法定退休年龄仍然从事劳动的人员，法律未作禁止性规定。\n且杨某某作为女性农民进城务工，法律法规并未对此类身份人员何时达到法定退休年龄进行规定，杨某某当然未丧失作为劳动者的资格。\n(2)基于新司法解释的效力位阶高于劳动法实施条例，适用效力亦高于劳动法实施条例，劳动关系是否存续的条件之一应当适用法释【2020】26号《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条进行判断，非《中华人民共和国劳动合同法实施条例》第二十一条。\n最高院已在2015年就新司法解释第三十二条的适用及解释，通过最高人民法院经【2015】民一他字第6号《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复》中已经表明，该条款系以劳动者是否享受养老保险待遇或领取退休金作为判断劳动关系是否终止的条件，一审法院所述无法根据该条款反推出劳动者未享受养老保险待遇劳动关系就不终止明显与最高院的立法目的相悖。\n本案中，杨某某在生前未享受基本养老保险，具备劳动者的资格。\n4、一审法院已查明杨某某生前在被上诉人陆良温州楠瓯商贸市场管理有限公司处从事保洁服务工作，接受被上诉人陆良温州楠瓯商贸市场管理有限公司的管理，由被上诉人陆良温州楠瓯商贸市场管理有限公司支付劳动报酬。\n被上诉人陆良温州楠瓯商贸市场管理有限公司系有限责任公司，经营范围包括温州商贸城的物业管理及市场管理服务，而物业管理包括物业区域内的清洁绿化、安全保卫、日常养护等服务，杨某某所从事的保洁工作系被上诉人陆良温州楠瓯商贸市场管理有限公司的业务组成部分。\n杨某某与被上诉人陆良温州楠瓯商贸市场管理有限公司虽未签订书面劳动合同，但符合《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条事实劳动关系成立的条件，应当确认双方存在事实劳动关系。\n二审被上诉人辩称被上诉人陆良温州楠瓯商贸市场管理有限公司辩称，请求二审法院维持原判。\n事实和理由：原判适用法律正确。\n劳动关系是劳动法、劳动合同法调整的法律关系领域，对于劳动关系的保护具有体系化、特定化的特征，涉及签订书面劳动合同、签订无固定期限劳动合同以及解除合同补偿金等诸多劳动法律问题，但不能将各类社会用工关系全部纳入劳动法律关系保护，冲击劳动合同法的法定调整范围，超出劳动合同法对于社会纠纷的调整能力。\n我国劳动法律法规体系是一个由全国人大及其常委会颁布的法律、国务院行政法规以及各部门行政规章、地方规章等构成的完整法律体系。\n劳动法律法规的实施，具有多项制度相互配套、体系化实施的特点。\n对于已达法定退休年龄人员能否建立劳动关系，劳动法以及劳动合同法虽然均无明确规定，但是在劳动法律法规的实施中，相关行政法支以及涉养老保险等规章制度，却并未将已达法定退休年龄人员务工纳入劳动法律关系的保障范围。\n对于已达法定退休年龄人员务工纠纷作出司法裁判，不能与现行劳动法律法规相冲突，没有足够理由也不能改变调整养老保险等劳动保障关系的现行规章规定。\n如确立为劳动关系，则由于己达退休年龄人员不符合我国关于缴纳“五险一金”等相关规定的条件，用工单位将面临司法裁判确立义务难以履行的困境，容易激化社会矛盾，对于法治规则的内部统一也产生冲击。\n司法裁判具有被动性与自制性，司法权能具有有限性，司法不能超出自身中立裁判者的角色范围，主动调整社会纠纷，大范围创制和改变政策，在现行劳动法律法规及其具体实施规章等规范未赋予已达退休年龄劳动者相应保护措施的前提下，司法直接做出劳动关系认定，可能与相关制度发生冲突，不符合司法的固有职能特点。\n《中华人民共和国劳动合同法实施条例》作为国务院颁布的行政法规，该条例第二十一条系《中华人民共和国劳动合同法》第四十四条第(六)项的授权，不相抵触。\n双方劳动关系应于达到退休年龄之日因法定事由而终止，并没有加以“享受养老保险待遇”作为退休的前提条件。\n明确了劳动合同终止，法律对构成劳动关系并没有把未享受养老保险待遇的情形包括在内。\n已达退休年龄人员并享受了养老保险待遇或领取养老金的，从事务工应认定为劳务关系。\n在同样性质的用工单位，从事同种性质的劳务，仅以是否已经享受养老保险待遇或领取退休金为由，分别认定为劳务关系与劳动关系，不符合同类事务同等处理的法律平等原则。\n从现行劳动法律法规及其具体实施体系来看，应以认定为劳关系为宜，如果确实需要延迟退休年龄，发挥老年劳动者余热，也应当通过修订劳动者退休年龄规定以及规定劳动法律法规相关规范的准用等方式解决，而不宜由司法直接作出劳动关系的认定并进行全面调整。\n对于已达法定退休年龄但没有享受基本养老险待遇的人，其继续就业与用人单位形成的用工关系按劳务关系处理。\n本案死者杨某某2021年5月15日到被上诉人陆良温州楠瓯商贸市场管理有限公司处做保洁事务时已超法定退休年龄，用工关系按劳务关系处理。\n上诉人王仕荣、王瀚铭、王恒向一审法院起诉请求：判令确认原告王仕荣、王瀚铭、王恒亲属杨某某生前与被告陆良温州楠瓯商贸市场管理有限公司存在劳动关系。\n一审法院查明一审法院认定事实：杨某某(王仕荣之妻，王瀚铭、王恒之母)生于1965年5月22日。\n2016年至2018年期间曾在被告公司从事保洁服务，2021年5月15日杨某某经被告公司管理人员同意又到被告公司从事保洁服务。\n2021年6月11日16时8分因交通事故死亡。\n2021年11月8日，原告向劳动人事争议仲裁委申请确认劳动关系，陆良县劳动人事争议仲裁委于2021年11月8日以“入职时已超过法定退休年龄，不符合法律法规规定的劳动者主体资格”为由作出《不予受理通知书》。\n2021年11月18日，三原告诉至一审法院。\n一审法院认为，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条规定：“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理。”\n本案杨某某生前未享受养老保险待遇，是否应按劳动关系处理？\n《人力资源和社会保障部关于执行若干问题的意见(二)》第二条规定：“达到或超过法定退休年龄，但未办理退休手续或者未依法享受城镇职工基本养老保险待遇，继续在原用人单位工作期间受到事故伤害或患职业病的，用人单位依法承担工伤保险责任。\n用人单位招用已经达到、超过法定退休年龄或已经领取城镇职工基本养老保险待遇的人员，在用工期间因工作原因受到事故伤害或患职业病的，如招用单位已按项目参保等方式为其缴纳工伤保险费的，应适用《工伤保险条例》。\n《(341316)'>人力资源社会保障部对十三届全国人大二次会议第6979号建议的答复》明确：劳动者达到法定退休年龄，不再符合劳动法律法规规定的主体资格，即不具备建立劳动关系的条件，劳动合同自然终止。\n《人力资源社会保障部对十三届全国人大一次会议第7851号建议的答复》(关于延长职工参加工伤保险年龄的建议)明确：超过法定退休年龄人员的工伤保险权益，用人单位招用已经达到、超过法定退休年龄或已经领取城镇职工基本养老保险待遇的人员，在用工期间因工作原因受到事故伤害或者患职业病的，如招用单位已按项目参保等方式为其缴纳工伤保险费的，应适用《工伤保险条例》。\n综合上述规定，劳动者达到法定退休年龄，劳动关系终止。\n对于用人单位招用已经达到、超过法定退休年龄的人员，如用单位已按项目参保等方式为其缴纳工伤保险费的，才应适用《工伤保险条例》。\n劳动关系与工伤认定在法理上是可分的，不能以未享受养老保险待遇就反向推定为劳动关系。\n根据《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止”。\n本案杨某某生前于2021年5月经招聘到被告公司从事保洁服务，其入职时已经超过法定退休年龄，故杨某某在入职时已不具备建立劳动关系的主体资格。\n杨某某与被告公司之间形成的是劳务关系而非劳动关系，原告诉讼请求不能成立。\n依照《中华人民共和国劳动合同法实施条例》第二十一条之规定，判决：驳回原告王仕荣、王瀚铭、王恒的诉讼请求。\n本案案件受理费10元减半收取5元，由原告负担。\n二审中，当事人没有提交新证据。\n本院查明本院对一审查明的事实予以确认。",
    "劳动者性别": "女",
    "出生时间": "杨某某(王仕荣之妻，王瀚铭、王恒之母)生于1965年5月22日。\n",
    "劳动起始时间": "2021年5月15日杨某某经被告公司管理人员同意又到被告公司从事保洁服务。\n",
    "劳动结束时间": "2021年6月11日16时8分因交通事故死亡。\n",
    "仲裁委拒绝仲裁的理由": "2021年11月8日，原告向劳动人事争议仲裁委申请确认劳动关系，陆良县劳动人事争议仲裁委于2021年11月8日以“入职时已超过法定退休年龄，不符合法律法规规定的劳动者主体资格”为由作出《不予受理通知书》。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案杨某某生前于2021年5月经招聘到被告公司从事保洁服务，其入职时已经超过法定退休年龄，故杨某某在入职时已不具备建立劳动关系的主体资格。\n杨某某与被告公司之间形成的是劳务关系而非劳动关系，原告诉讼请求不能成立。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，二审中，上诉人王仕荣、王瀚铭、王恒明确，其主张的是自2021年5月15日起至2021年6月11日止杨某某与被上诉人陆良温州楠瓯商贸市场管理有限公司存在劳动关系。\n本案的争议焦点是杨某某超过法定退休年龄后到被上诉人陆良温州楠瓯商贸市场管理有限公司工作，是否为适格的劳动关系主体，自2021年5月15日起至2021年6月11日止双方是否存在劳动关系。\n《中华人民共和国劳动法》在作出具体规定时对劳动者的资格只作出了一项禁止性规定，即为保护未成年人的权益禁止用人单位招用未满16周岁的未成年人。\n《劳动和社会保障部关于确立劳动关系有关事项的通知》中也只是规定用人单位和劳动者均要符合法律、法规规定的主体资格，对达到退休年龄的公民是否能够成为劳动关系的主体，并未作出禁止性规定。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n首先，如何理解该条款中的“已经依法享受养老保险待遇”。\n根据就业状况、户籍类型的不同，我国基本养老保险分为三类：职工基本养老保险、城镇居民社会养老保险、新型农村社会养老保险。\n职工基本养老保险由用人单位和职工个人按照缴费比例缴纳，职工在达到法定条件时，按月领取基本养老金，直至死亡。\n职工养老保险一般与本人退休前工资相差不大；城镇居民养老保险基金主要由个人缴费和政府补贴构成，适用于没有参加工作或没有参与职工基本养老保险的城镇居民；新型农村社会养老保险实行个人缴费、集体补助和政府补贴相结合的方式。\n凡是参加“新农保”、年满60周岁、未享受城镇职工基本养老保险待遇的村、镇户籍的老年人，均可按月领取养老金。\n上述第七条中规定的“已经依法享受养老保险待遇”是指已经依法享受职工养老保险待遇，而不包括城乡居民社会养老保险。\n其次，如何理解适用上述条款。\n劳动关系兼具人身性和财产性。\n劳动者享受养老保险待遇或领取退休金的前提是其在原用人单位已经长期稳定的工作多年，具备了从原用人单位退休或者享受养老待遇的相应条件，退休人员的养老、医疗保险等各项福利享受直至死亡，与原单位的人身关系不因退休而改变。\n通过缴纳职工养老保险将用人单位的责任转移给了社会，此种关系的存在排除了劳动者再与其他单位建立劳动关系的可能性和必要性。\n因此，已经享受养老保险待遇或领取退休金的人员与用人单位之间的争议应按劳务关系处理。\n反之，未享受养老保险待遇或领取退休金的人员，在其与用人单位之间建立的关系符合劳动关系的特征时，应按照劳动关系处理。\n再次，《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n该条款旨在规定劳动者达到法定退休年龄，可以作为终止劳动合同的合法事由，用人单位和劳动者均可以就此主张劳动合同终止，并未劳动者办理相应的退休手续。\n而如果劳动者达到法定退休年龄，用人单位和劳动者均未提出终止劳动合同，或者是劳动者超过法定退休年龄，用人单位仍愿意与其建立劳动关系，表明双方均有履行或者建立劳动关系的意思表示，双方的用工关系仍为劳动关系，受《劳动法》调整。\n即，劳动者达到法定退休年龄并不意味着其与用人单位的劳动合同自动终止。\n被上诉人陆良温州楠瓯商贸市场管理有限公司辩称杨某某2021年5月15日到被上诉人陆良温州楠瓯商贸市场管理有限公司从事保洁工作时已超法定退休年龄，用工关系按劳务关系处理与上述法律规定相悖，不能成立。\n最后，参照劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。”\n的规定，杨某某于2016年至2018年期间曾在被上诉人陆良温州楠瓯商贸市场管理有限公司从事保洁服务工作，于2021年5月15日再次到被上诉人陆良温州楠瓯商贸市场管理有限公司从事保洁服务工作，根据证人证言，平时工作由被上诉人陆良温州楠瓯商贸市场管理有限公司安排，上班时间较为固定且接受被上诉人陆良温州楠瓯商贸市场管理有限公司的管理，工资亦由被上诉人陆良温州楠瓯商贸市场管理有限公司按月发放，双方之间的用工符合劳动关系特征，其在被招用时虽已达法定退休年龄，但未依法享受养老保险待遇或领取退休金，故应认定自2021年5月15日起至2021年6月11日止，杨某某与被上诉人陆良温州楠瓯商贸市场管理有限公司之间存在事实劳动关系。\n综上所述，上诉人王仕荣、王瀚铭、王恒的上诉请求成立，应予支持；一审认定事实清楚，适用法律错误，应予纠正。\n",
    "审理法院的认定理由": "本案杨某某生前于2021年5月经招聘到被告公司从事保洁服务，其入职时已经超过法定退休年龄，故杨某某在入职时已不具备建立劳动关系的主体资格。\n 《中华人民共和国劳动法》在作出具体规定时对劳动者的资格只作出了一项禁止性规定，即为保护未成年人的权益禁止用人单位招用未满16周岁的未成年人。\n《劳动和社会保障部关于确立劳动关系有关事项的通知》中也只是规定用人单位和劳动者均要符合法律、法规规定的主体资格，对达到退休年龄的公民是否能够成为劳动关系的主体，并未作出禁止性规定。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n首先，如何理解该条款中的“已经依法享受养老保险待遇”。\n根据就业状况、户籍类型的不同，我国基本养老保险分为三类：职工基本养老保险、城镇居民社会养老保险、新型农村社会养老保险。\n职工基本养老保险由用人单位和职工个人按照缴费比例缴纳，职工在达到法定条件时，按月领取基本养老金，直至死亡。\n职工养老保险一般与本人退休前工资相差不大；城镇居民养老保险基金主要由个人缴费和政府补贴构成，适用于没有参加工作或没有参与职工基本养老保险的城镇居民；新型农村社会养老保险实行个人缴费、集体补助和政府补贴相结合的方式。\n凡是参加“新农保”、年满60周岁、未享受城镇职工基本养老保险待遇的村、镇户籍的老年人，均可按月领取养老金。\n上述第七条中规定的“已经依法享受养老保险待遇”是指已经依法享受职工养老保险待遇，而不包括城乡居民社会养老保险。\n其次，如何理解适用上述条款。\n劳动关系兼具人身性和财产性。\n劳动者享受养老保险待遇或领取退休金的前提是其在原用人单位已经长期稳定的工作多年，具备了从原用人单位退休或者享受养老待遇的相应条件，退休人员的养老、医疗保险等各项福利享受直至死亡，与原单位的人身关系不因退休而改变。\n通过缴纳职工养老保险将用人单位的责任转移给了社会，此种关系的存在排除了劳动者再与其他单位建立劳动关系的可能性和必要性。\n因此，已经享受养老保险待遇或领取退休金的人员与用人单位之间的争议应按劳务关系处理。\n反之，未享受养老保险待遇或领取退休金的人员，在其与用人单位之间建立的关系符合劳动关系的特征时，应按照劳动关系处理。\n再次，《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n该条款旨在规定劳动者达到法定退休年龄，可以作为终止劳动合同的合法事由，用人单位和劳动者均可以就此主张劳动合同终止，并未劳动者办理相应的退休手续。\n而如果劳动者达到法定退休年龄，用人单位和劳动者均未提出终止劳动合同，或者是劳动者超过法定退休年龄，用人单位仍愿意与其建立劳动关系，表明双方均有履行或者建立劳动关系的意思表示，双方的用工关系仍为劳动关系，受《劳动法》调整。\n即，劳动者达到法定退休年龄并不意味着其与用人单位的劳动合同自动终止。\n被上诉人陆良温州楠瓯商贸市场管理有限公司辩称杨某某2021年5月15日到被上诉人陆良温州楠瓯商贸市场管理有限公司从事保洁工作时已超法定退休年龄，用工关系按劳务关系处理与上述法律规定相悖，不能成立。\n最后，参照劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。”\n的规定，杨某某于2016年至2018年期间曾在被上诉人陆良温州楠瓯商贸市场管理有限公司从事保洁服务工作，于2021年5月15日再次到被上诉人陆良温州楠瓯商贸市场管理有限公司从事保洁服务工作，根据证人证言，平时工作由被上诉人陆良温州楠瓯商贸市场管理有限公司安排，上班时间较为固定且接受被上诉人陆良温州楠瓯商贸市场管理有限公司的管理，工资亦由被上诉人陆良温州楠瓯商贸市场管理有限公司按月发放，双方之间的用工符合劳动关系特征，其在被招用时虽已达法定退休年龄，但未依法享受养老保险待遇或领取退休金，故应认定自2021年5月15日起至2021年6月11日止，杨某某与被上诉人陆良温州楠瓯商贸市场管理有限公司之间存在事实劳动关系。",
    "审理法院的认定依据": "《中华人民共和国劳动法》在作出具体规定时对劳动者的资格只作出了一项禁止性规定，即为保护未成年人的权益禁止用人单位招用未满16周岁的未成年人。\n《劳动和社会保障部关于确立劳动关系有关事项的通知》中也只是规定用人单位和劳动者均要符合法律、法规规定的主体资格，对达到退休年龄的公民是否能够成为劳动关系的主体，并未作出禁止性规定。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条 参照劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条 《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第十条第三款，《最高人民法院关于审理劳动争议案件若干问题的解释》第一条，《中华人民共和国民事诉讼法》第一百七十七条第一款第(二)项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第十条第三款，《最高人民法院关于审理劳动争议案件若干问题的解释》第一条",
    "裁判主文": "判决如下：裁判结果一、撤销云南省陆良县人民法院(2021)云0322民初4793号民事判决；二、杨某某与被上诉人陆良温州楠瓯商贸市场管理有限公司自2021年5月15日起至2021年6月11日止存在劳动关系。\n一审案件受理费10元，减半收取计5元；二审案件受理费10元，均由被上诉人陆良温州楠瓯商贸市场管理有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长 余 瑾审判员 周梅芳审判员 朱绍茂二〇二二年四月十一日书记员 何雨洁",
    "审结时间": "二〇二二年四月十一日",
    "审理法官": "审判长 余 瑾审判员 周梅芳审判员 朱绍茂"
}