{
    "案件基本信息": "王朝秀、贵阳市六一幼儿园确认劳动关系纠纷二审民事判决书王朝秀、贵阳市六一幼儿园确认劳动关系纠纷二审民事判决书贵州省贵阳市中级人民法院民事判决书(2020)黔01民终9275号当事人上诉人(原审原告)：王朝秀。\n被上诉人(原审被告)：贵阳市六一幼儿园，住所地贵州省贵阳市南明区白沙巷某某。\n法定代表人：袁雨，该园园长。\n委托诉讼代理人：余朝军，贵州秉尚律师事务所律师。\n委托诉讼代理人：潘兴兰，贵州秉尚律师事务所律师。\n审理经过上诉人王朝秀因与被上诉人贵阳市六一幼儿园确认劳动关系纠纷一案，不服贵州省贵阳市南明区人民法院(2020)黔0102民初8591号民事判决，向本院提起上诉。\n本院于2020年10月15日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "王朝秀、贵阳市六一幼儿园确认劳动关系纠纷",
    "审理法院": "贵州省贵阳市中级人民法院",
    "案号": "民事判决书(2020)黔01民终9275号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称王朝秀上诉请求：1、依法撤销一审判决；2、依法确认王朝秀与贵阳市六一幼儿园从1993年3月至2020年1月期间存在劳动关系。\n事实和理由：一审中王朝秀除提供2007年起至2012年与贵阳市六一幼儿园签订的《劳动合同》外，还提供了与该幼儿园同事的合照以及自己在该幼儿园内不同时期的照片，足以说明王朝秀从1993年起即在贵阳市六一幼儿园工作。\n贵阳市六一幼儿园认可于2009年指派王朝秀至贵阳市工作，法院对该事实也予以认定，但仍未认定贵阳市系贵阳市六一幼儿园的分园，如果不是分园，贵阳市六一幼儿园怎会指派。\n在2020年1月，贵阳市不再与王朝秀签订劳动合同，王朝秀准备办理退休手续时才知道贵阳市六一幼儿园从2008年起才开始给其交纳社保，2020年6月即申请劳动仲裁，收到裁决书后即向法院起诉，并未超过时效，一审法院适用法律不当。\n二审被上诉人辩称贵阳市六一幼儿园辩称，原判有事实和法律依据，王朝秀的上诉不应得到支持。\n原告诉称王朝秀向一审法院起诉请求：请求人民法院依法确认王朝秀、贵阳市六一幼儿园从1993年3月至2020年1月期间存在劳动关系。\n一审法院查明一审法院认定事实：2007年7月13日，贵阳市六一幼儿园(甲方)与王朝秀(乙方)签订合同期限为2007年7月13日至2008年7月13日的《贵阳市六一幼儿园临工人员聘任合同书》，约定王朝秀担任保育员工作。\n2008年7月24日，双方签订期限为2008年7月24日至2009年7月23日的《劳动合同》，合同期满后，双方又于2009年9月28日签订期限为2009年7月23日至2012年7月22日的《劳动合同》。\n2009年，王朝秀受贵阳市六一幼儿园指派到贵阳市工作，自2012年后王朝秀与贵阳市签订劳动合同，王朝秀工资亦由贵阳市发放。\n2020年6月8日，王朝秀向贵阳市劳动人事争议仲裁委员会提交《劳动仲裁申请书》，请求“1、确认申请人与被申请人从1993年3月到2020年1月期间存在劳动关系；2、依法裁决被申请人给申请人办理退休手续”，该仲裁委收到仲裁申请后，于同日作出筑劳人仲不字［2020］第125号《不予受理通知书》，以“申请人已超过法定退休年龄”为由，决定不予受理。\n王朝秀不服，遂诉至法院。\n另查，2011年7月11日，贵阳市民政局作出筑民发［2011］第114号《关于同意贵阳市注册登记的批复》，该批复同意准予贵阳市注册登记，该幼儿园为民办幼儿园。\n一审法院认为一审法院认为，关于王朝秀要求确认双方存在劳动关系问题。\n根据《中华人民共和国劳动争议调解仲裁法》第二十七条“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算……”之规定，双方签订劳动合同约定其劳动关系最后至2012年7月22日，王朝秀于2020年6月8日提起仲裁，要求确认双方从1993年3月到2020年1月期间存在劳动关系的诉讼请求已超过诉讼时效，原审法院不予支持。\n2012年后，王朝秀与贵阳市签订劳动合同，其向该幼儿园提供劳动，工资由该幼儿园发放，社会保险亦由该幼儿园缴纳，此时，王朝秀与本案贵阳市六一幼儿园不再存在劳动关系。\n另，庭审中，王朝秀称其在2009年时到贵阳市工作、贵阳市系贵阳市的分院的主张，根据贵阳市民政局作出筑民发［2011］第114号《关于同意贵阳市注册登记的批复》，贵阳市系具有独立的民事主体资格，并非本案贵阳市六一幼儿园的分院，故对王朝秀的该项主张不予采信。\n据此，根据《中华人民共和国劳动合同法》第十条，《中华人民共和国劳动争议调解仲裁法》第二十七条之规定，判决：驳回王朝秀的诉讼请求。\n本案未收取案件受理费。\n本院二审期间，王朝秀提交《关于在贵阳市六一幼儿园工作的情况说明》(系王朝秀制作，主要内容为其1993年3月到贵阳市六一幼儿园做保育员工作，在贵阳市年等，证明人处有签署“情况属实，鲜苏萍身份证号：52xxx57某某某某某某某某)、基本养老保险缴纳明细。\n拟证明其在贵阳市六一幼儿园工作，贵阳市六一幼儿园在2008年前没有给其缴纳保险。\n贵阳市六一幼儿园对《关于在贵阳市六一幼儿园工作的情况说明》的真实性、合法性、关联性均不予认可，认可基本养老保险缴纳明细的真实性、合法性，认为不具有关联性，不认可证明目的。\n王朝秀申请证人牟某、陈某出庭作证，并提交两人的退休证(陈某的退休证载明其于1998年参加工作，工作单位为贵阳市六一幼儿园，退休时间为2014年8月6日，牟某的退休证载明的工作单位为贵阳市六一幼儿园)，拟证明其于1993年到贵阳市六一幼儿园工作。\n陈某陈述：“退休证是我的，王朝秀1993年进入贵阳市六一幼儿园工作的，我是1998年9月1日到贵阳市六一幼儿园开始正式工作的，退休证上也记得有到幼儿园的时间。\n一直到2014年退休都在贵阳市六一幼儿园工作的。\n王朝秀一直工作到2009年才去的贵阳市工作的。\n贵阳市是分园，贵阳市六一幼儿园是总园。\n王朝秀一审中提交的一张合影(编号6)黄色衣服的是我，黑色皮马甲的是牟某。\n王朝秀一审提交的庆祝六一幼儿园成立四十周年庆的照片(编号8)是贵阳市六一幼儿园的大门处，(编号7)的照片上面还有当时的园长，王朝秀都在照片上的。”\n牟某陈述“退休证是我的，我是1996年5月到贵阳市六一幼儿园工作，2012年才从贵阳市六一幼儿园退休的，我去的时候王朝秀已经在幼儿园工作了，王朝秀一直工作到2009年去的贵阳市工作的。\n王朝秀一审中提交的一张合影(编号6)黑色皮马甲的是我，黄色衣服的是陈某，王朝秀也在上面的。\n照片(编号8)是贵阳市六一幼儿园的大门处。”\n贵阳市六一幼儿园质证对陈某的证言真实性、合法性不予认可，认为陈某系1998年9月份才到贵阳市六一幼儿园工作，无法证明王朝秀1993年至1998年期间在贵阳市班的事实，其于2014年退休后难以证实王朝秀于2014年至2020年在贵阳市班的事实，且贵阳市具备独立法人资格，是符合劳动法规定的用工主体，非贵阳市六一幼儿园分园，王朝秀与贵阳市建立劳动关系后，将会严重影响到在贵阳市六一幼儿园的工作，并不具备与贵阳市六一幼儿园建立劳动关系的主体资格。\n再次，王朝秀于2009年开始在贵阳市后，现主张确认劳动关系已经超过诉讼时效。\n贵阳市六一幼儿园对牟某的证言的质证意见与陈某的质证意见一致，对陈某、牟某系贵阳市六一幼儿园员工的身份无异议。\n另查明，贵阳市六一幼儿园为王朝秀缴纳2008年3月至2011年10月的基本养老保险，2011年11月至2020年6月的基本养老保险由贵阳市缴纳。\n王朝秀一审提交的其中一张照片中，王朝秀在有庆祝六一(1958-1998)联欢会(贵阳市六一幼儿园)内容的幕布前留影，即为二证人所述的编号8照片。\n此外，二审查明的其余事实与一审查明的一致，本院予以确认。\n",
    "劳动起始时间": "2009年，王朝秀受贵阳市六一幼儿园指派到贵阳市工作，自2012年后王朝秀与贵阳市签订劳动合同，王朝秀工资亦由贵阳市发放。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "该仲裁委收到仲裁申请后，于同日作出筑劳人仲不字［2020］第125号《不予受理通知书》，以“申请人已超过法定退休年龄”为由，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "2012年后，王朝秀与贵阳市签订劳动合同，其向该幼儿园提供劳动，工资由该幼儿园发放，社会保险亦由该幼儿园缴纳，此时，王朝秀与本案贵阳市六一幼儿园不再存在劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条",
    "回顾一审法院的裁判依据": "据此，根据《中华人民共和国劳动合同法》第十条，《中华人民共和国劳动争议调解仲裁法》第二十七条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，关于仲裁时效的问题。\n王朝秀诉讼请求确认其与贵阳市六一幼儿园存在劳动关系，不适用仲裁时效的规定，原判认为王朝秀的请求超过仲裁时效不当，本院予以纠正。\n关于双方是否存在劳动关系的问题。\n王朝秀主张其自1993年起与贵阳市六一幼儿园存在劳动关系，贵阳市六一幼儿园则称不清楚是否是1993年，之前王朝秀确实在贵阳市六一幼儿园担任临时工，后面转正。\n原劳动和社会保障部《关于确立劳动关系有关事项的通知》(2005)12号文第二条规定，用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：(一)工资支付凭证或记录(职工工资发放花名册)、缴纳各项社会保险费的记录；(二)用人单位向劳动者发放的“工作证”、“服务证”等能够证明身份的证件；(三)劳动者填写的用人单位招工招聘“登记表”、“报名表”等招用记录；(四)考勤记录；(五)其他劳动者的证言等。\n本案中，证人陈某、牟某系贵阳市六一幼儿园的退休员工，根据陈某的退休证记载，陈某于1998年参加工作，退休时间为2014年8月6日，陈某所称陈朝秀在庆祝贵阳市大门处的留影，虽然照片拍摄时间不清，但幕布上的徽章图标有“贵阳市六一幼儿园”字样，还载有“1958-1998”，结合陈某所作其于1998年9月1日到贵阳市六一幼儿园开始正式工作，王朝秀一直工作到2009年才去贵阳市工作的证言，以及牟某所作其到贵阳市工作，王朝秀一直工作到2009年去贵阳市工作的证言，足以认定王朝秀1998年9月1日起在贵阳市六一幼儿园工作的事实。\n因王朝秀一审中提交的其他照片拍摄时间不清，二审中提交《关于在贵阳市六一幼儿园工作的情况说明》，虽证明人处签署有情况属实、鲜苏萍等字样，但签署人未出庭作证，不能核实证人证言的真实性，牟某所作“其于1996年5月到贵阳市六一幼儿园工作，去的时候王朝秀已经在幼儿园工作了的”证言，因无其他证据予以佐证，不足以证明王朝秀在1996年5月至1998年8月31日期间与贵阳市六一幼儿园存在劳动关系，故本院难以认定王朝秀与贵阳市六一幼儿园在1998年9月1日之前存在劳动关系。\n对于劳动关系终止时间。\n虽然王朝秀2011年11月至2020年6月的基本养老保险由贵阳市缴纳，但王朝秀系2009年受贵阳市六一幼儿园指派到贵阳市工作，根据王朝秀与贵阳市六一幼儿园签订期限为2007年7月13日至2008年7月13日的《贵阳市六一幼儿园临工人员聘任合同书》、期限为2008年7月24日至2009年7月23日的《劳动合同》以及期限为2009年7月23日至2012年7月22日的《劳动合同》及基本养老保险缴纳明细，可以认定王朝秀与贵阳市六一幼儿园的劳动关系存续至2012年7月22日止。\n综上，本院确认王朝秀与贵阳市六一幼儿园在1998年9月1日至2012年7月22日期间存在劳动关系，原判未予以认定不当，本院予以纠正。\n综上所述，王朝秀的部分上诉请求成立，本院予以支持。\n",
    "审理法院的认定理由": "虽然王朝秀2011年11月至2020年6月的基本养老保险由贵阳市缴纳，但王朝秀系2009年受贵阳市六一幼儿园指派到贵阳市工作，根据王朝秀与贵阳市六一幼儿园签订期限为2007年7月13日至2008年7月13日的《贵阳市六一幼儿园临工人员聘任合同书》、期限为2008年7月24日至2009年7月23日的《劳动合同》以及期限为2009年7月23日至2012年7月22日的《劳动合同》及基本养老保险缴纳明细，可以认定王朝秀与贵阳市六一幼儿园的劳动关系存续至2012年7月22日止。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》(2005)12号文第二条",
    "裁判依据": "本院依照《中华人民共和国民事诉讼法》第一百七十条第一款第(二)项规定，",
    "裁判主文": "判决如下：裁判结果一、撤销贵州省贵阳市南明区人民法院(2020)黔0102民初8591号民事判决；二、确认王朝秀与贵阳市六一幼儿园在1998年9月1日至2012年7月22日期间存在劳动关系；三、驳回王朝秀的其余诉讼请求。\n一审未收取案件受理费；二审案件受理费10元，由贵阳市六一幼儿园负担。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长唐有临审判员李 蓉审判员李婷婷二〇二〇年十一月十六日书记员王正美",
    "审结时间": "二〇二〇年十一月十六日",
    "审理法官": "审判长唐有临审判员李 蓉审判员李婷婷"
}