{
    "案件基本信息": "天津市静海县电力发展中心与邹洪敏确认劳动关系纠纷上诉案天津市静海县电力发展中心与邹洪敏确认劳动关系纠纷上诉案天津市第一中级人民法院民事判决书(2014)一中民四终字第392号当事人上诉人（原审被告）天津市静海县电力发展中心，住所地天津市静海县静海镇胜利路54号。\n法定代表人朱凤泉，董事长。\n委托代理人冯金城，该公司总工程师。\n委托代理人赵作忱，该公司法律顾问。\n被上诉人（原审原告）邹洪敏，原天津市静海县电力发展中心员工。\n委托代理人杨立堂，天津杨立堂律师事务所律师。\n审理经过上诉人天津市静海县电力发展中心因确认劳动关系纠纷一案，不服天津市静海县人民法院（2013）静民初字第1297号民事判决，向本院提起上诉。\n本院受理后，依法组成合议庭公开开庭进行了审理，上诉人天津市静海县电力发展中心的委托代理人冯金城、赵作忱，被上诉人邹洪敏及其委托代理人杨立堂到庭参加诉讼，本案现已审理终结。\n",
    "案名": "天津市静海县电力发展中心与邹洪敏确认劳动关系纠纷",
    "审理法院": "天津市第一中级人民法院",
    "案号": "民事判决书(2014)一中民四终字第392号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审人民法院审理查明，原告邹洪敏中专毕业后于1993年12月由静海县人事局分配至天津市静电金属材料公司（系被告下属的三产公司）任职。\n2004年8月24日原告邹洪敏与被告天津市静海县电力发展中心签订了《停薪留职协议书》，基本内容如下：“一、协议期限五年，自2004年8月25日至2009年8月24日。\n二、甲方（本案被告）在协议期限内的权利和义务：1.按天津市最低基数为乙方缴纳基本养老保险费、基本医疗保险费、失业保险费。\n2.乙方自愿多缴纳的社会保险，按天津市关于社会保险的有关规定办理。\n3.乙方达到内退或正式退休年龄时，协助有关部门为其办理内退或退休。\n4.保留乙方的人事关系，协议期满后乙方不缴纳社会保险的不再保留其人事关系。\n……\n三、乙方（本案原告）在协议期限内的权利和义务：1.遵纪守法，服从甲方的管理。\n2.除甲方负担外的费用全部由个人承担。\n3.协议期满后，人事关系保留在发展中心的个人缴纳社会保险。\n……”协议期满后，原告曾于2009年9月初找刘啸（系被告副总政工师主管人事）反映要求恢复工作，并于2009年9月22日以书面形式向被告提出《恢复工作申请》，被告答应研究后决定，2012年5月26日被告再次收到原告要求恢复工作的书面申请，但被告一直未予原告明确答复。\n一审法院认为原审人民法院认为，停薪留职协议是用人单位与富余职工为明确停薪留职期间权利及义务的协议。\n本案中，原告邹洪敏中专毕业后由静海县人事局分配至天津市静电金属材料公司任职，而非合同制职工。\n原告邹洪敏与被告天津市静海县电力发展中心签订的《停薪留职协议书》中关于“停薪留职”及协议期内保险缴纳事宜的约定是双方自愿协商一致的，系其真实意思表示且不违反相关法律规定，原、被告已依约履行，应为有效，故对原告要求被告补发停薪留职期间工资的诉请，不予支持。\n根据《劳动人事部、国家经委关于企业职工要求“停薪留职”问题的通知》第六条的规定，并结合原告在协议期满后一个月内要求被告恢复其工作、被告始终未明确要求与原告解除劳动关系的意思表示，确认原、被告之间存在劳动关系，被告应给原告安排合适工作。\n根据最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》（法释（2010）12号）第一条：“劳动者以用人单位未为其办理社会保险手续，且社会保险经办机构不能补办导致其无法享受社会保险待遇为由，要求用人单位赔偿损失而发生争议的，人民法院应予受理。”\n的规定，虽然用人单位为其职工办理社会保险是其法定义务，但征缴社会保险费是社保管理部门的职责，社保管理部门与缴费义务主体间是管理与被管理的行政法律关系，因用人单位欠缴或拒缴社会保险费引发的纠纷，不属于人民法院受理民事案件的受理范围，故对原告请求被告补缴社会保险金的诉讼请求，不予支持。\n原告请求被告为其缴纳住房公积金一节，其亦应依据《住房公积金管理条例》的相关规定，向住房公积金行政管理部门申请处理。\n原、被告在《停薪留职协议》期满后，因被告原因导致原告未在被告处实际从事工作，故对原告要求被告按天津市最低工资标准补发原告协议期满后至本案最后一次庭审之日工资的诉请，予以支持，其中原告工资数额计算如下：2009年8月25日至2010年3月31日为5931.3元（820×7＋820÷30×7）、2010年4月1日至2011年3月31日为11040元（920×12）、2011年4月1日至2012年3月31日为13920元（1160×12）、2012年4月1日至2013年3月31日为15720元（1310×12）、2013年4月1日至2014年2月24日为16200元（1500×10＋1500÷30×24），以上数额共计62811.3元。\n原审人民法院判决：一、确认原告邹洪敏与被告天津市静海县电力发展中心之间存在劳动关系。\n二、被告天津市静海县电力发展中心自本判决生效之日起十日内给原告邹洪敏安排适当的工作并给付原告邹洪敏2009年8月25日至2014年2月24日的工资人民币62811.3元。\n三、驳回原告邹洪敏的其他诉讼请求。\n如果未按本判决指定的期限履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n案件受理费10元，由被告天津市静海县电力发展中心承担。\n二审上诉人诉称一审判决后，上诉人天津市静海县电力发展中心不服，以上诉人、被上诉人于2004年8月24日签订《停薪留职协议》，协议期限为2004年8月24日至2009年8月24日，协议期满后，我方认为双方劳动关系终止，双方不存在劳动关系等为由，上诉来院。\n要求撤销原判，依法判令驳回被上诉人的诉讼请求，本案一、二审诉讼费由被上诉人承担。\n被上诉人邹洪敏以其于2004年8月与上诉人签订停薪留职协议，协议期满后，被上诉人找到上诉人要求上班，上诉人一直以口头答复让回去听信。\n之后被上诉人又以书面形式向上诉人提出恢复工作申请。\n被上诉人认为劳动关系一直存在。\n由于劳动关系存在，因上诉人的原因导致被上诉人的社会保险不能连续缴纳，给被上诉人造成损失，该损失应由上诉人承担等为由答辩，同意原审人民法院判决。\n本院查明经审理查明，原审人民法院查明认定的事实无误，本院予以确认。\n",
    "劳动起始时间": "原告邹洪敏中专毕业后于1993年12月由静海县人事局分配至天津市静电金属材料公司（系被告下属的三产公司）任职。\n",
    "有无书面合同": "有",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "本案中，原告邹洪敏中专毕业后由静海县人事局分配至天津市静电金属材料公司任职，而非合同制职工。\n原告邹洪敏与被告天津市静海县电力发展中心签订的《停薪留职协议书》中关于“停薪留职”及协议期内保险缴纳事宜的约定是双方自愿协商一致的，系其真实意思表示且不违反相关法律规定，原、被告已依约履行，应为有效，故对原告要求被告补发停薪留职期间工资的诉请，不予支持。\n",
    "回顾一审法院的认定依据": "《劳动人事部、国家经委关于企业职工要求“停薪留职”问题的通知》第六条",
    "回顾一审法院的裁判依据": "原审人民法院判决：一、确认原告邹洪敏与被告天津市静海县电力发展中心之间存在劳动关系。\n二、被告天津市静海县电力发展中心自本判决生效之日起十日内给原告邹洪敏安排适当的工作并给付原告邹洪敏2009年8月25日至2014年2月24日的工资人民币62811.3元。\n三、驳回原告邹洪敏的其他诉讼请求。\n",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，上诉人与被上诉人签订的《停薪留职协议书》到期后，上诉人以及被上诉人均应按照《劳动人事部、国家经委关于企业职工要求“停薪留职”问题的通知》第六条的规定执行，即停薪留职期满，本人愿意回原单位工作的，需在期满前一个月向原单位提出申请，原单位应给予安排适当的工作（已关停的企业由原企业的主管部门负责安排）；本人要求辞职的，经单位行政领导同意，可以按辞职处理。\n停薪留职期满后的一个月以内，本人既未要求回原单位工作，又未办理辞职手续的，原单位有权按自动离职处理。\n停薪留职协议约定的期限是2004年8月25日至2009年8月24日，被上诉人于2009年9月22日书面向上诉人提出恢复工作申请，表明被上诉人已明确要求回上诉人处工作，且该申请是在停薪留职期满的一个月以内提出的，因此，上诉人所提停薪留职协议期满后，双方劳动关系终止，双方不存在劳动关系的理由，不符合相关规定，故上诉人要求驳回被上诉人诉讼请求的上诉请求，没有事实及法律依据，本院不予支持。\n原审人民法院判决并无不当，本院应予以维持。\n",
    "审理法院的认定理由": "停薪留职协议约定的期限是2004年8月25日至2009年8月24日，被上诉人于2009年9月22日书面向上诉人提出恢复工作申请，表明被上诉人已明确要求回上诉人处工作，且该申请是在停薪留职期满的一个月以内提出的，因此，上诉人所提停薪留职协议期满后，双方劳动关系终止，双方不存在劳动关系的理由，不符合相关规定，故上诉人要求驳回被上诉人诉讼请求的上诉请求，没有事实及法律依据，本院不予支持。\n",
    "审理法院的认定依据": "《劳动人事部、国家经委关于企业职工要求“停薪留职”问题的通知》第六条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项、第一百七十五条之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n上诉案件受理费10元，由上诉人天津市静海县电力发展中心承担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长高良栋代理审判员刘艳代理审判员刘雪峰二０一四年七月十八日书记员王晓乐",
    "审结时间": "二０一四年七月十八日",
    "审理法官": "审判长高良栋代理审判员刘艳代理审判员刘雪峰"
}