{
    "案件基本信息": "徐某、徐某1确认劳动关系纠纷二审民事判决书徐某、徐某1确认劳动关系纠纷二审民事判决书福建省龙岩市中级人民法院民事判决书(2019)闽08民终1452号当事人上诉人（原审原告）：徐静。\n上诉人（原审原告）：徐猛。\n上诉人（原审原告）：乔某。\n三上诉人共同委托诉讼代理人：刘祥桂，福建联合信实（龙岩）律师事务所律师。\n被上诉人（原审被告）：武平县九湖洞林某家庭农场，住所地福建省龙岩市武平县平川街道沿河东路89-1号，统一社会信用代码：92350824MA32JK4R97。\n经营者：林培清。\n委托诉讼代理人：赖宪平，福建天梁律师事务所律师。\n审理经过上诉人徐静、徐猛、乔珍云因与被上诉人武平县九湖洞林培清家庭农场确认劳动关系纠纷一案，不服福建省武平县人民法院（2019）闽0824民初1981号民事判决，向本院提出上诉。\n本院于2019年10月15日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "徐某、徐某1确认劳动关系纠纷",
    "审理法院": "福建省龙岩市中级人民法院",
    "案号": "民事判决书(2019)闽08民终1452号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称徐静、徐猛、乔珍云上诉请求：撤销一审判决，并依法改判支持徐静、徐猛、乔珍云一审诉讼请求。\n事实和理由：一、一审法院认为徐东锋不是适格的劳动者，理解法律有误。\n1.根据《中华人民共和国劳动合同法》第十四条第(二)项规定“劳动者开始依法享受基本养老保险待遇的\"该条明确规定的是“开始依法享受基本养老保险待遇的\"劳动合同才终止，并且这种终止并非必然终止，而是法律赋予了用人单位一种权利，即可以与劳动者终止劳动合同。\n法律并未禁止用人单位继续与超龄劳动者形成劳动合同关系，也未禁止劳动者超过法定退休年龄不能成为劳动者，根据《中华人民共和国劳动法》第十五条规定，也仅仅禁止用人单位招用未满十六周岁的未成年人，但未规定禁止招用超过法定退休年龄的人。\n2.根据《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用工伤保险条例请示的答复》((2010)行他字第10号)以及《最高人民法院关于超过法定退休年龄的进城务工农民在工作时间内因公伤亡的，能否认定工伤的答复》([2012]行他字第13号)即“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。\n\"上述两个回复也表明超过法定退休年龄进城务工的农民能够成为劳动者。\n3.《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"本案中徐东锋并未享受养老保险待遇或领取退休金，遂徐东锋与武平县九湖洞林培清家庭农场之间的关系仍然为劳动关系，法院应当按照劳动关系进行处理。\n4.《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止。\n\"这种终止也是赋予用人单位一种权利，而不是自然终止。\n并且从法律位阶角度而言，《中华人民共和国劳动合同法实施条例》是行政法规，位阶低于全国人大制定的《中华人民共和国劳动合同法》，当行政法规与法律相冲突时，应当适用法律的规定。\n二、一审法院认为徐东锋属于退休后再就业，属认定事实错误。\n徐东锋属于进城务工的农民，其并未办理过退休手续，未享受基本养老保险待遇或领取退休金。\n所以，徐东锋不属于退休后再就业。\n综上，一审法院认定事实错误，适用法律错误，请求二审法院在查清事实的情况下，正确适用法律，依法改判。\n二审被上诉人辩称武平县九湖洞林培清家庭农场辩称，驳回上诉，维持原判。\n一、一审法院认定事实正确。\n1.徐东锋已经超过六十周岁，超过了法定退休年龄，不属于劳动合同法的调整范围，主体不适格。\n《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止，也就是说劳动者达到了退休年龄，劳动合同的法律效力依法被消灭。\n徐东锋在双方建立关系时起就已经超过了60周岁，不属于劳动合同法调整对象，本案主张确认劳动合同关系主体不适格。\n徐静、徐猛、乔珍云主张徐东锋未享受养老保险待遇并没有提供足够的证据予以证明。\n2.武平县九湖洞林培清家庭农场与徐东锋夫妇属于劳务承揽，并不符合劳动关系的一般构成。\n武平县九湖洞林培清家庭农场将整个家庭农场的相关种植事务均交由徐东锋夫妇管理，同时对于劳务费的发放也是按徐东锋、乔珍云两个人一个月4500元计算，并没有明确区分徐东锋和乔珍云每月各多少钱。\n徐东锋和乔珍云领取的也是劳务承包费，并不是工资。\n二、一审法院适用法律准确。\n原告诉称徐静、徐猛、乔珍云向一审法院起诉请求：依法确认徐东锋自2019年3月30日起至2019年6月10日止与武平县九湖洞林培清家庭农场存在事实劳动关系。\n一审法院查明一审法院认定事实：2019年3月30日，徐东锋（男。\n2019年6月9日早上，徐东锋在农场突发疾病，后送往武平县医院抢救无效，于2019年6月10日因脑出血死亡。\n徐静、徐猛、乔珍云于2019年7月4日向武平县劳动人事争议仲裁委员会申请劳动仲裁，当日，武平县劳动人事争议仲裁委员会以申请人主体不适格为由作出武劳仲不字［2019］第20号《不予受理通知书》。\n另查明，徐东锋未参加湖北省枣阳市基本社会职工养老保险。\n一审法院认为一审法院认为，劳动法律关系，是指符合劳动法律法规规范的用人单位与劳动者之间形成的劳动者在用人单位管理下提供劳动，由用人单位支付报酬所产生的权利义务关系。\n构成劳动法律关系应该具备几个条件。\n一是主体资格符合。\n符合我国劳动法律法规规定的用人单位与劳动者。\n其次，劳动者提供劳动，用人单位接受劳动并向其支付劳动报酬，劳动者受用人单位制定的规章制度的管理，听从其指挥，用人单位与劳动者之间是一种管理与被管理的关系。\n本案中，认定徐东锋与武平县九湖洞林培清家庭农场之间是否存在劳动关系，首先双方要符合劳动关系的主体要求，徐东锋进入武平县九湖洞林培清家庭农场工作时，已达到了法定退休年龄，属于退休之后的再就业，已不符合劳动法律对劳动者主体资格的要求，其并非劳动法意义上的劳动者，其与武平县九湖洞林培清家庭农场之间形成的系劳务关系，而非劳动关系，不属于劳动法调整范畴。\n当然，劳动者超过法定退休年龄不是不能参加劳动，其仍然可以从事与其年龄、能力相适应的劳动，只是此时此种劳动已不属于劳动法意义上的劳动，不应纳入我国劳动法调整范围，而应属于广义的劳动，适用我国其他民事法律规范进行调整。\n徐东锋未参加基本养老保险，属于超退休年龄务工人员，武平县九湖洞林培清家庭农场已经无法为其缴纳基本养老保险费，无法为其办理退休手续。\n客观上，徐东锋已经无法享受劳动关系中劳动者享有的养老保险待遇、福利。\n徐静、徐猛、乔珍云主张徐东锋与武平县九湖洞林培清家庭农场之间事实上形成劳动关系，于法无据，不予支持。\n综上，本案应认定徐东锋与武平县九湖洞林培清家庭农场之间建立劳务关系。\n依照《中华人民共和国劳动合同法》第四十四条第（二）项，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条第（一）项规定，判决：驳回徐静、徐猛、乔珍云诉讼请求。\n案件受理费10元，减半收取计5元，由徐静、徐猛、乔珍云负担。\n二审中，当事人没有提交新证据。\n本院查明对一审法院认定的事实，徐静、徐猛、乔珍云认为徐东锋工资为3000元，乔珍云工资为1500元，而不是一审认定的徐东锋、乔珍云夫妇月工资为4500元。\n对一审法院查明的其余事实，双方当事人均无异议，本院予以确认。\n本案争议焦点：徐东锋与武平县九湖洞林培清家庭农场是否存在劳动关系。\n",
    "劳动者性别": "男",
    "劳动起始时间": "徐东锋于2019年3月到武平县九湖洞林培清家庭农场工作时，已达到法定退休年龄。\n",
    "劳动结束时间": "2019年3月30日，徐东锋（男。\n2019年6月9日早上，徐东锋在农场突发疾病，后送往武平县医院抢救无效，于2019年6月10日因脑出血死亡。\n",
    "仲裁委拒绝仲裁的理由": "徐静、徐猛、乔珍云于2019年7月4日向武平县劳动人事争议仲裁委员会申请劳动仲裁，当日，武平县劳动人事争议仲裁委员会以申请人主体不适格为由作出武劳仲不字［2019］第20号《不予受理通知书》。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，认定徐东锋与武平县九湖洞林培清家庭农场之间是否存在劳动关系，首先双方要符合劳动关系的主体要求，徐东锋进入武平县九湖洞林培清家庭农场工作时，已达到了法定退休年龄，属于退休之后的再就业，已不符合劳动法律对劳动者主体资格的要求，其并非劳动法意义上的劳动者，其与武平县九湖洞林培清家庭农场之间形成的系劳务关系，而非劳动关系，不属于劳动法调整范畴。\n当然，劳动者超过法定退休年龄不是不能参加劳动，其仍然可以从事与其年龄、能力相适应的劳动，只是此时此种劳动已不属于劳动法意义上的劳动，不应纳入我国劳动法调整范围，而应属于广义的劳动，适用我国其他民事法律规范进行调整。\n徐东锋未参加基本养老保险，属于超退休年龄务工人员，武平县九湖洞林培清家庭农场已经无法为其缴纳基本养老保险费，无法为其办理退休手续。\n客观上，徐东锋已经无法享受劳动关系中劳动者享有的养老保险待遇、福利。\n徐静、徐猛、乔珍云主张徐东锋与武平县九湖洞林培清家庭农场之间事实上形成劳动关系，于法无据，不予支持。\n综上，本案应认定徐东锋与武平县九湖洞林培清家庭农场之间建立劳务关系。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条第（二）项，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条第（一）项规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，徐东锋于2019年3月到武平县九湖洞林培清家庭农场工作时，已达到法定退休年龄。\n根据《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止\"的规定，达到法定退休条件的人员，不能再成为劳动关系的主体。\n徐东锋在达到退休年龄后在武平县九湖洞林培清家庭农场工作，不属于《中华人民共和国劳动合同法》调整的范围。\n一审法院认定徐东锋与武平县九湖洞林培清家庭农场不存在劳动关系，并无不当。\n徐静、徐猛、乔珍云要求确认徐东锋与武平县九湖洞林培清家庭农场存在劳动关系，不予支持。\n综上所述，徐静、徐猛、乔珍云的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "徐东锋在达到退休年龄后在武平县九湖洞林培清家庭农场工作，不属于《中华人民共和国劳动合同法》调整的范围。\n一审法院认定徐东锋与武平县九湖洞林培清家庭农场不存在劳动关系，并无不当。\n徐静、徐猛、乔珍云要求确认徐东锋与武平县九湖洞林培清家庭农场存在劳动关系，不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由徐静、徐猛、乔珍云负担。\n本判决为终审判决。\n本案生效后，负有履行义务的当事人须依法按期履行判决，逾期未履行的，应向执行法院报告财产状况，并不得有高消费及非生活和工作必需的消费行为。\n本条款即为执行通知，违反本条规定的，本案申请执行后，人民法院可依法对相关当事人采取列入失信名单、罚款、拘留等强制措施，构成犯罪的，依法追究刑事责任。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长傅胜荣审判员张静瑜审判员陈小曼二〇一九年十一月二十七日法官助理卢丰华书记员熊枫",
    "审结时间": "二〇一九年十一月二十七日",
    "审理法官": "审判长傅胜荣审判员张静瑜审判员陈小曼"
}