{
    "案件基本信息": "迟令玉、五莲县新华鲁抗大药房街头店确认劳动关系纠纷二审民事判决书迟令玉、五莲县新华鲁抗大药房街头店确认劳动关系纠纷二审民事判决书山东省日照市中级人民法院民事判决书(2018)鲁11民终1135号当事人上诉人（原审原告）：迟令玉。\n委托诉讼代理人：徐高杰，山东扶平律师事务所律师。\n被上诉人（原审被告）：五莲县新华鲁抗大药房街头店，住所地五莲县街头镇驻地（粮食局南），统一社会信用代码91371121。\n主要负责人：王世鹏，经理。\n委托诉讼代理人：李启敏。\n委托诉讼代理人：王玲。\n审理经过上诉人迟令玉因与被上诉人五莲县新华鲁抗大药房街头店（以下简称鲁抗大药房街头店）确认劳动关系纠纷一案，不服山东省五莲县人民法院（2018）鲁1121民初576号民事判决，向本院提起上诉。\n本院于2018年6月12日立案后，依法组成合议庭不开庭进行了审理。\n本案现已审理终结。\n",
    "案名": "迟令玉、五莲县新华鲁抗大药房街头店确认劳动关系纠纷",
    "审理法院": "山东省日照市中级人民法院",
    "案号": "民事判决书(2018)鲁11民终1135号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称迟令玉上诉请求：撤销一审判决，依法改判或发回重审，支持上诉人一审诉讼请求；上诉费用由被上诉人承担。\n事实和理由：一审判决适用法律错误。\n一、一审判决引用的《劳动合同法》第四十四条以及《劳动合同法实施条例》第二十一条，其适用的情形应该是：劳动者在法定退休年龄前与用人单位之间存在劳动合同关系的。\n而《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条中涉及享受养老保险待遇和领取退休金，上诉人不具有其中任何一项。\n二、2009年12月9日，山东省高级人民法院就东营市中级人民法院在办理垦利县人民法院报送请示的原告李克英诉被告垦利县劳动和社会保障局劳动保障行政确认一案，因该案法律适用问题影响较大，各地做法不一致，为保证法律适用的统一，特向最高人民法院请示。\n最高人民法院行政审判庭于2010年3月17日作出（2010）行他字第10号答复（即用人单位聘用的超过法定退休年龄务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定）。\n从山东省高级人民法院的倾向性意见及最高人民法院的答复，可以看出一审判决适用法律错误。\n二审被上诉人辩称鲁抗大药房街头店辩称，上诉人的上诉主张不成立，一审判决正确。\n原告诉称迟令玉向一审法院起诉请求：请求确认鲁抗大药房街头店与迟令玉之间存在事实劳动关系；诉讼费用由鲁抗大药房街头店承担。\n一审法院查明一审法院认定事实：对于当事人没有争议的如下事实，一审法院予以确认。\n鲁抗大药房街头店系经五莲县市场监督管理局依法核准登记成立的个人独资企业分支机构，经营期限自2015年11月5日，具有合法用人资格。\n迟令玉于2018年2月5日向五莲县劳动人事争议仲裁委员会申请确认双方存在劳动关系，2018年2月6日该委以申请人的仲裁请求不属于劳动人事争议受案范围为由裁定不予受理，该纠纷已经过仲裁前置程序。\n对双方当事人有争议的证据和事实，一审法院作如下认定：关于双方是否存在事实劳动关系问题。\n迟令玉提交五莲县交警大队的调查笔录，笔录中鲁抗大药房街头店的员工王娉证实迟令玉是鲁抗大药房街头店单位职工，并叙述了迟令玉上下班时间及事故发生时间。\n鲁抗大药房街头店质证认为，交通事故发生时间为2017年6月25日，询问笔录时间为2018年6月30日，这期间迟令玉的家人找过店员王娉，称肇事车辆有保险，王娉为了让迟令玉获得更多的赔偿才如此陈述。\n一审法院认为一审法院认为，劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动，且与用人单位之间具有主体隶属性而产生的权利义务关系。\n用人单位和劳动者均应符合建立劳动关系的主体资格。\n《中华人民共和国劳动合同法》第四十四条第二项规定，劳动者享受养老保险待遇的，劳动合同终止；同时第六项规定，劳动合同终止包括法律、行政法规规定的其他情形。\n《中华人民共和国劳动合同法实施条例》是国务院制定的行政法规，其中第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n因此，法律没有规定新招用的劳动者达到法定退休年龄和已经依法享受养老保险待遇或领取退休金必须同时具备才按劳务关系处理。\n根据《山东省劳动合同条例》第六十一条规定，用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员，以及年满十六周岁的在校学生的，应当与被招用人员订立书面劳务协议，明确双方的权利义务。\n即新招用的劳动者达到法定退休年龄或者劳动者虽未达到法定退休年龄但已经依法享受基本养老保险待遇或领取退休金，应按劳务关系处理，该两种情形只要发生之一即不构成劳动关系。\n本案中，迟令玉于2008年5月16日达到法定退休年龄，依照上述规定，其不具备建立劳动关系的主体资格。\n迟令玉所诉于2016年4月份到鲁抗大药房街头店工作，其已满67周岁，已超过法定退休年龄60周岁的规定，因此，双方不构成劳动关系。\n依照《中华人民共和国劳动合同法》第四十四条第二项、第六项，《中华人民共和国劳动合同法实施条例》第二十一条的规定，判决：迟令玉与鲁抗大药房街头店不存在事实劳动关系。\n案件受理费10元，减半收取5元，由迟令玉负担。\n二审期间，本院对王娉作出调查，王娉陈述：“我以前在鲁抗大药房街头店干过很短的时间；迟令玉在那儿待过几天，因当时我去的时间不长，听店里同事说他有中医这方面的爱好，他自己过去的，具体工作了几天我不清楚，我上班时有时候看到他在，有时候不在。\n我不是全天的班，所以他是不是全天在那里我不清楚。\n因为当时迟令玉摔着了，想通过保险多赔点钱，在交警部门询问笔录上这么说也有这方面的考虑，我是出于好心这么说的。\n\"上诉人迟令玉质证认为，王娉承认上诉人在被上诉人处工作过几天，工作时间长短与是否存在劳动关系无直接关系；王娉在交警部门所作的询问笔录是真实的；王娉陈述系出于好心与事实不符。\n被上诉人鲁抗大药房街头店质证认为，对王娉的陈述没有异议。\n本院查明本院对一审查明的其他事实予以确认。\n",
    "劳动起始时间": "迟令玉所诉于2016年4月份到鲁抗大药房街头店工作，",
    "开始劳动的年龄": "其已满67周岁",
    "仲裁委拒绝仲裁的理由": "迟令玉于2018年2月5日向五莲县劳动人事争议仲裁委员会申请确认双方存在劳动关系，2018年2月6日该委以申请人的仲裁请求不属于劳动人事争议受案范围为由裁定不予受理，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "本案中，迟令玉于2008年5月16日达到法定退休年龄，依照上述规定，其不具备建立劳动关系的主体资格。\n迟令玉所诉于2016年4月份到鲁抗大药房街头店工作，其已满67周岁，已超过法定退休年龄60周岁的规定，因此，双方不构成劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第二项 《山东省劳动合同条例》第六十一条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条第二项、第六项，《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，关于上诉人与被上诉人双方是否存在事实劳动关系的问题。\n第一，《关于确立劳动关系有关事项的通知》（劳社部发（2005）12号）第一条规定：用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n根据以上劳动关系的特征，劳动关系中用人单位与劳动者之间应当具有形成固定稳定的用工关系的合意，劳动合同双方主体间除存在财产关系外，即劳动者提供劳动、用人单位支付报酬之外，还存在人身隶属关系，即劳动者必须接受用人单位的管理，遵守用人单位依法制定的各项劳动规章制度。\n本案中，上诉人仅提供五莲县交警大队对王娉所作的调查笔录以证明上诉人与被上诉人之间存在事实劳动关系，其提交的证据并不能证明上诉人受被上诉人聘用，为被上诉人提供固定的劳动；也不能有效证明其受被上诉人规章制度的约束，与被上诉人之间存在管理与被管理的关系。\n第二，《中华人民共和国劳动合同法实施条例》第二十一条规定，“劳动者达到法定退休年龄的，劳动合同终止\"；《山东省劳动合同条例》第六十一条规定,“用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员,以及年满十六周岁的在校学生的,应当与被招用人员订立书面劳务协议,明确双方的权利义务。\n\"上诉人于2016年4月份时已满67周岁，已超过法定退休年龄，故一审认定上诉人与被上诉人之间不构成劳动关系并无不当。\n综上所述，迟令玉的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "\"上诉人于2016年4月份时已满67周岁，已超过法定退休年龄，故一审认定上诉人与被上诉人之间不构成劳动关系并无不当。\n",
    "审理法院的认定依据": "《山东省劳动合同条例》第六十一条 《关于确立劳动关系有关事项的通知》（劳社部发（2005）12号）第一条 《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人迟令玉负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长王义宽审判员刘玉玉审判员王春燕二〇一八年八月十三日书记员宋欢",
    "审结时间": "二〇一八年八月十三日",
    "审理法官": "审判长王义宽审判员刘玉玉审判员王春燕"
}