{
    "案件基本信息": "肇庆市金晖富康出租车有限公司与杜沈娇等确认劳动关系争议上诉案肇庆市金晖富康出租车有限公司与杜沈娇等确认劳动关系争议上诉案广东省肇庆市中级人民法院民事判决书(2017)粤12民终115号当事人上诉人（原审被告）：肇庆市金晖富康出租车有限公司，住所地广东省肇庆市端州区端州二路4号（大院内），同意社会信用代码91441200725075499E。\n法定代表人：刘克田，该公司总经理。\n委托代理人：欧琅、梅剑鹏，分别为广东祥麟律师事务所律师、实习律师。\n被上诉人（原审原告）：杜沈娇。\n被上诉人（原审原告）：吴广龙。\n被上诉人（原审原告）：吴荷英。\n被上诉人（原审原告）：吴荷珍。\n被上诉人杜沈娇、吴荷英、吴荷珍的共同委托代理人：吴广龙。\n审理经过上诉人肇庆市金晖富康出租车有限公司（以下简称金晖公司）因与被上诉人杜沈娇、吴广龙、吴荷英、吴荷珍确认劳动关系争议一案，不服广东省肇庆市端州区人民法院（2016）粤1202民初1880号民事判决，向本院提起上诉。\n本院依法组成合议庭审理了本案，现已审理终结。\n",
    "案名": "肇庆市金晖富康出租车有限公司与杜沈娇等确认劳动关系争议上诉案",
    "审理法院": "广东省肇庆市中级人民法院",
    "案号": "民事判决书(2017)粤12民终115号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院审理查明：1、关于吴伯成在六十岁的法定退休年龄后享受养老保险待遇属于何种类型养老保险待遇问题。\n吴伯成为农村户口，其从2014年11月24日在罗定市生江镇人力资源和社会保障服务所参加了“新型农村社会养老保险”（简称新农保），并从该年度12月开始享受养老保险待遇，从开始每月领取89.6元到每月领取109.6元；2、关于吴伯成在金晖公司处工作的期限问题。\n因金晖公司、杜沈娇、吴广龙、吴荷英、吴荷珍对吴伯成与金晖公司是否存在劳动关系有歧义，双方均举证了吴伯成2007年2月12日的《职工入职登记表》、2011年3月31日的《员工离职交接表》、2013年11月1日《职工入职登记表》等，从上述证据可以认定吴伯成入职金晖公司是分两阶段的，第一阶段为2007年2月12日至2011年3月31日，时隔一年半多后，又在2013年11月1日至2015年5月23日为第二阶段入职的工作时间；3、杜沈娇、吴广龙、吴荷英、吴荷珍为吴伯成第一顺序继承人；4、因吴伯成与金晖公司是否存在劳动关系之事由，杜沈娇、吴广龙、吴荷英、吴荷珍于2016年5月12日向肇庆市劳动人事争议仲裁委员会提出仲裁申请，要求确认吴伯成与金晖公司存在劳动关系。\n该委于2016年7月11日以肇劳人仲案字［2016］114号仲裁裁决，作出“确认吴伯成与被申请人（即金晖公司）在2007年2月12日至2011年3月31日期间存在劳动关系”。\n杜沈娇、吴广龙、吴荷英、吴荷珍不服，在法定期限内向原审法院提起诉讼，请求确认吴伯成从2007年2月至2015年5月23日形成劳动关系。\n案经调解无果。\n一审法院认为原审法院认为：本案系确认劳动关系纠纷。\n各方合法的劳动权益应受法律保护。\n本案双方争议的焦点为：吴伯成从2007年2月至2015年5月23日与金晖公司是否形成劳动关系。\n为此，原审法院评述如下：（一）吴伯成与金晖公司在2007年2月12日至2011年3月31日第一阶段的劳动关系，双方均没有异议，原审法院予以认可。\n（二）吴伯成在第二阶段与金晖公司2013年11月1日至2015年5月23日的工作时间是否形成劳动关系，双方分歧较大。\n杜沈娇、吴广龙、吴荷英、吴荷珍认为此期间具有劳动关系，金晖公司则认为此期间吴伯成已年满六十岁，且又享受了养老保险待遇，因此双方不具有劳动关系。\n劳动法只有禁止使用童工的规定，但对达到法定退休年龄仍然从事劳动的人员未作禁止性规定，亦即法律并未禁止使用超过法定退休年龄的农民工，而且作为农民也无何时退休的说法。\n首先，关于达到法定退休年龄仍然从事劳动的人员是否与用人单位存在劳动关系，《中华人民共和国劳动合同法》第四十四条是这样规定的：“劳动者开始依法享受基本养老保险待遇的”，即用人单位使用“享受基本养老保险待遇的”劳动者的，不具有劳动关系。\n可见，是否享受“基本养老保险待遇”是是否具有劳动关系的分水岭。\n其次，吴伯成领取的“新农保”养老保险待遇是否符合“基本养老保险待遇”。\n“新农保”是国务院在2009年开始试点的，其目的在于“逐步解决农村居民老有所养问题”，并在“2020年之前基本实现对农村适龄居民的全覆盖”（国发［2009］32号）。\n国务院在2014年2月21日发文：确定“在总结新型农村社会养老保险（以下简称新农保）和城镇居民社会养老保险（以下简称城居保）试点经验的基础上，国务院决定，将新农保和城居保两项制度合并实施，在全国制度范围内建立统一的城乡居民基本养老保险制度。”\n任务目标为：“‘十二五’末，在全国基本实现新农保和城居保制度合并实施，并与职工基本养老保险制度相衔接。\n2020年前，全面建成公平、统一、规范的城乡居民养老保险制度……”（国发［2014］8号）。\n可见，“新农保”、“城居保”、“基本养老保险待遇”在目前尚未“合并实施”的情况下，是不同的“养老保险”范围，是不能混同的。\n再次，综上，吴伯成享受养老保险的待遇是“新农保”，而非“基本养老保险待遇”。\n杜沈娇、吴广龙、吴荷英、吴荷珍认为，吴伯成在去世前与金晖公司具有劳动关系的主张成立，原审法院予以支持；金晖公司认为此段期间与吴伯成不具有劳动关系的抗辩理由不成立，原审法院不予采信。\n（三）杜沈娇、吴广龙、吴荷英、吴荷珍关于吴伯成在2007年2月12日至其去世时与金晖公司具有劳动关系问题。\n在如上的（一）、（二）评析，吴伯成在2007年2月12日至2011年3月31日和2013年11月1日至其去世前分别具有劳动关系，在这两个阶段的劳动关系中，有约一年半多时间没有在金晖公司处工作，构成工作时间中断，而中断的原因是自行离职，杜沈娇、吴广龙、吴荷英、吴荷珍关于吴伯成从2007年2月12日至其去世时与金晖公司具有劳动关系的主张，不符合本案的事实，应为吴伯成自2013年11月1日至其去世前与金晖公司具有劳动关系。\n综上所述，原审法院依照《中华人民共和国劳动法》七十八条的规定，判决：确认吴伯成与金晖公司从2013年11月1日至2015年5月23日具有劳动关系。\n本案案件受理费100元（已由杜沈娇、吴广龙、吴荷英、吴荷珍支付），由杜沈娇、吴广龙、吴荷英、吴荷珍负担50元、金晖公司负担50元。\n二审上诉人诉称上诉人金晖公司不服原审判决，向本院提起上诉称：一、《国务院关于工人退休、退职的暂行办法》第一条的规定，男工人退休年龄为年满60周岁。\n吴伯成入职金晖公司时已经61周岁，已超过退休年龄，根据《劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”的，吴伯成与金晖公司不存在劳动关系。\n二、从《社会保险法》第二章的规定可知，职工基本养老保险、新农保、城镇居民社会养老保险，均已统一纳入“基本养老保险”范围，该三种保险制度构成了我国现行社会基本养老保险制度。\n此外，根据《国务院关于开展新型农村社会养老保险试点的指导意见》、《广东省人民政府关于修订的通知》、《云浮市人民政府关于印发的通知》，说明云浮市已列入国家级新型农村社会养老保险和城镇居民养老保险试点，已经年满60周岁的城乡居民，未享受职工基本养老保险待遇及国家规定的其他养老保险待遇的，可以按月领取养老金。\n吴伯成在金晖公司工作时已经超过60周岁并享受了基本养老保险待遇，根据《劳动合同法》第四十四条第（二）项“有下列情形之一的，劳动合同终止：……\n（二）劳动者开始依法享受基本养老保险待遇的”的规定，吴伯成与金晖公司不存在劳动关系。\n原审判决认为“新农保”并非“基本养老保险待遇”，属于适用法律错误。\n三、根据粤高法〔2012〕284号第11条的规定，已经超过法定退休年龄的劳动者，即使其尚未享受基本养老保险待遇或领取退休金的，其与用人单位之间存在劳务关系，而非劳动关系。\n故原审判决属于法律事实认定和适用错误。\n四、原审判决认为“劳动法只有禁止使用童工的规定，但对达到法定退休年龄仍然从事劳动的人员未做禁止性规定”是错误的。\n用工关系包括劳动关系、劳务关系、人事关系，国家并未对劳务关系的年龄进行限制，保护劳动者的工作权。\n实务中有大量的用人单位使用超过法定退休年龄的人员，称为“返聘人员”，该类人员与用人单位之间形成的是劳务关系而非劳动关系。\n且我国现行的退休制度决定了基于劳动关系和人事关系的劳动者有明确的退休年龄，当劳动者达到法定退休年龄后，其不再是劳动关系或人事关系的适格主体，其劳动关系或人事关系自然终止。\n这些制度均体现在我国已经实施的职工退休退职制度、社会保险制度、劳动合同制度等规定中。\n原审判决未能厘清法律界限，错误适用法律。\n综上所述，上诉请求撤销原审判决，改判吴伯成与金晖公司之间不存在劳动关系，驳回杜沈娇、吴广龙、吴荷英、吴荷珍的诉讼请求。\n二审被上诉人辩称被上诉人杜沈娇、吴广龙、吴荷英、吴荷珍庭审答辩称，金晖公司所提及的7500元，不是借款，日后双方在赔偿款中予以结清。\n二审期间，杜沈娇、吴广龙、吴荷英、吴荷珍提交一份《人力资源和社会保障部关于执行若干问题的意见（二）》（人社部发〔2016〕29号），拟证明吴伯成与金晖公司之间存在劳动关系。\n金晖公司对上述材料的真实性不予认可，且其认为与本案无关联。\n本院查明双方当事人对原审法院查明的事实均无异议，本院经审理查明的事实与原审法院查明的事实一致，本院依法予以确认。\n",
    "出生时间": "吴伯成生于1952年5月20日",
    "劳动结束时间": "吴伯成于2015年5月23日因交通事故去世时为63周岁，且吴伯成已经按月领取新型农村社会养老保险待遇。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "回顾一审法院的认定理由": "首先，关于达到法定退休年龄仍然从事劳动的人员是否与用人单位存在劳动关系，《中华人民共和国劳动合同法》第四十四条是这样规定的：“劳动者开始依法享受基本养老保险待遇的”，即用人单位使用“享受基本养老保险待遇的”劳动者的，不具有劳动关系。\n可见，是否享受“基本养老保险待遇”是是否具有劳动关系的分水岭。\n其次，吴伯成领取的“新农保”养老保险待遇是否符合“基本养老保险待遇”。\n“新农保”是国务院在2009年开始试点的，其目的在于“逐步解决农村居民老有所养问题”，并在“2020年之前基本实现对农村适龄居民的全覆盖”（国发［2009］32号）。\n国务院在2014年2月21日发文：确定“在总结新型农村社会养老保险（以下简称新农保）和城镇居民社会养老保险（以下简称城居保）试点经验的基础上，国务院决定，将新农保和城居保两项制度合并实施，在全国制度范围内建立统一的城乡居民基本养老保险制度。”\n任务目标为：“‘十二五’末，在全国基本实现新农保和城居保制度合并实施，并与职工基本养老保险制度相衔接。\n2020年前，全面建成公平、统一、规范的城乡居民养老保险制度……”（国发［2014］8号）。\n可见，“新农保”、“城居保”、“基本养老保险待遇”在目前尚未“合并实施”的情况下，是不同的“养老保险”范围，是不能混同的。\n再次，综上，吴伯成享受养老保险的待遇是“新农保”，而非“基本养老保险待遇”。\n杜沈娇、吴广龙、吴荷英、吴荷珍认为，吴伯成在去世前与金晖公司具有劳动关系的主张成立，原审法院予以支持；金晖公司认为此段期间与吴伯成不具有劳动关系的抗辩理由不成立，原审法院不予采信。\n（三）杜沈娇、吴广龙、吴荷英、吴荷珍关于吴伯成在2007年2月12日至其去世时与金晖公司具有劳动关系问题。\n在如上的（一）、（二）评析，吴伯成在2007年2月12日至2011年3月31日和2013年11月1日至其去世前分别具有劳动关系，在这两个阶段的劳动关系中，有约一年半多时间没有在金晖公司处工作，构成工作时间中断，而中断的原因是自行离职，杜沈娇、吴广龙、吴荷英、吴荷珍关于吴伯成从2007年2月12日至其去世时与金晖公司具有劳动关系的主张，不符合本案的事实，应为吴伯成自2013年11月1日至其去世前与金晖公司具有劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》七十八条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为：本案为确认劳动关系纠纷，双方当事人对于吴伯成与金晖公司在2007年2月12日至2011年3月31日成立劳动关系均无异议，本院予以确认。\n现二审争议的焦点问题为自2013年11月1日至2015年5月23日止，吴伯成与金晖公司是否形成劳动关系。\n《中华人民共和国劳动合同法》第四十四条第二项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n同时，劳动关系成立的条件之一为用人单位和劳动者符合法律、法规规定的主体资格。\n劳动和社会保障部1999年3月9日发布了《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》（劳社部发〔1999〕8号），通知指出：“国家法定的企业职工退休年龄是男年满60周岁，女工人年满50周岁，女干部年满55周岁。”\n目前，法律并未禁止使用超过法定退休年龄的农民工，退休针对的是职业劳动人群或工薪人群，并不适用于农民工。\n由此可见，对于农民工是否与用人单位构成劳动关系，需考虑该农民工是否具备劳动者的主体资格。\n本案中，吴伯成生于1952年5月20日，其在2012年5月20日已满60周岁，现双方争议的焦点在于吴伯成在年满60周岁后再回金晖公司工作，是否构成劳动关系的问题。\n吴伯成于2015年5月23日因交通事故去世时为63周岁，且吴伯成已经按月领取新型农村社会养老保险待遇。\n根据《中华人民共和国社会保险法》的规定，基本养老保险分为三类，即：职工基本养老保险、新型农村社会养老保险和城镇居民社会养老保险。\n根据上述“劳动者开始依法享受基本养老保险待遇的，劳动合同终止”以及“劳动者达到法定退休年龄的，劳动合同终止”的规定，吴伯成已达到法定退休年龄且依法享受基本养老保险待遇，其不再具备劳动者的主体资格，其与金晖公司之间不再成立劳动关系，而是成立劳务关系。\n原审判决认为“新农保”与“基本养老保险待遇”是不同的“养老保险”范围，吴伯成享受的“新农保”而非“基本养老保险待遇”，从而认定吴伯成自2013年11月1日至其去世前与金晖公司具有劳动关系，属于适用法律错误，导致实体处理不当，本院予以纠正。\n金晖公司的上诉理由充足，本院予以采纳。\n在庭审过程中，吴广龙依照人力资源和社会保障部关于执行《工伤保险条例》若干问题的意见（二）人社部发〔2016〕29号第二条的规定，称吴伯成属于工伤，仍存在劳动关系，对此本院认为，工伤认定属于社会保险行政部门的行政职责，本案中，并无证据证明吴伯成的死亡已被认定为工伤，且该条所称“用人单位依法承担工伤保险责任”，系指劳动者可以参照工伤赔偿的项目及标准请求支付有关费用，而非指达到法定退休年龄的劳动者享有工伤保险待遇的赔偿请求权。\n故吴广龙以此为由主张劳动关系的成立，缺乏法律依据，本院不予采信。\n综上所述，原审判决认定事实清楚，程序合法，但适用法律错误，致实体处理不当，本院予以纠正。\n上诉人金晖公司的上诉请求理据充足，本院予以采纳。\n",
    "审理法院的认定理由": "吴伯成已达到法定退休年龄且依法享受基本养老保险待遇，其不再具备劳动者的主体资格，其与金晖公司之间不再成立劳动关系，而是成立劳务关系。\n原审判决认为“新农保”与“基本养老保险待遇”是不同的“养老保险”范围，吴伯成享受的“新农保”而非“基本养老保险待遇”，从而认定吴伯成自2013年11月1日至其去世前与金晖公司具有劳动关系，属于适用法律错误，导致实体处理不当，本院予以纠正。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第二项 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法实施条例》第二十一条 《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》（劳社部发〔1999〕8号）",
    "基本养老保险待遇的认定理由": "根据《中华人民共和国社会保险法》的规定，基本养老保险分为三类，即：职工基本养老保险、新型农村社会养老保险和城镇居民社会养老保险。\n根据上述“劳动者开始依法享受基本养老保险待遇的，劳动合同终止”以及“劳动者达到法定退休年龄的，劳动合同终止”的规定，吴伯成已达到法定退休年龄且依法享受基本养老保险待遇，其不再具备劳动者的主体资格，其与金晖公司之间不再成立劳动关系，而是成立劳务关系。\n原审判决认为“新农保”与“基本养老保险待遇”是不同的“养老保险”范围，吴伯成享受的“新农保”而非“基本养老保险待遇”，从而认定吴伯成自2013年11月1日至其去世前与金晖公司具有劳动关系，属于适用法律错误，导致实体处理不当，本院予以纠正。",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条第二项、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第二项、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果一、撤销广东省肇庆市端州区人民法院（2016）粤1202民初1880号民事判决；二、确认吴伯成与肇庆市金晖富康出租汽车有限公司在2007年2月12日至2011年3月31日成立劳动关系 ；二、驳回杜沈娇、吴广龙、吴荷英、吴荷珍的其他诉讼请求。\n本案一审案件受理费100元，二审受理费100元，合共200元，由肇庆市金晖富康出租汽车有限公司承担50元，由杜沈娇、吴广龙、吴荷英、吴荷珍承担150元。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长梁碧媛审判员唐强审判员蔡红茂二〇一七年三月十七日书记员何桂好",
    "审结时间": "二〇一七年三月十七日",
    "审理法官": "审判长梁碧媛审判员唐强审判员蔡红茂"
}