{
    "案件基本信息": "曹玉森、鸡西百货大楼有限责任公司确认劳动关系纠纷二审民事判决书曹玉森、鸡西百货大楼有限责任公司确认劳动关系纠纷二审民事判决书黑龙江省鸡西市中级人民法院民事判决书(2018)黑03民终854号当事人上诉人（原审原告）：曹玉森。\n被上诉人（原审被告）：鸡西百货大楼有限责任公司，住所地黑龙江省鸡西市鸡冠区中心大街36号。\n法定代表人：陈益民，董事长。\n委托诉讼代理人：秦海峰，黑龙江雪原律师事务所律师。\n审理经过上诉人曹玉森因与被上诉人鸡西百货大楼有限责任公司（以下简称“百货公司”）确认劳动关系纠纷一案，不服黑龙江省鸡西市鸡冠区人民法院（2018）黑0302民初1331号民事判决，向本院提起上诉。\n本院于2018年10月22日立案后，依法组成合议庭公开开庭进行了审理。\n上诉人曹玉森与被上诉人百货公司委托诉讼代理人秦海峰到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "曹玉森、鸡西百货大楼有限责任公司确认劳动关系纠纷",
    "审理法院": "黑龙江省鸡西市中级人民法院",
    "案号": "民事判决书(2018)黑03民终854号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人曹玉森的上诉请求：请求依法改判鸡西市鸡冠区人民法院（2018）黑0302民初1331号民事判决。\n事实和理由：1．原审法院认定事实不清。\n上诉人于1987年开始在鸡西百货大楼储运科工作，2002年7月5日，百货大楼根据公司章程正式改制名称定为鸡西百货大楼有限责任公司，百货大楼职工响应国家改制号召自愿入股，上诉人出资1，000元入股成为鸡西百货大楼有限责任公司职工。\n虽然上诉人与被上诉人之间没有签订劳动合同，但事实上曹玉森依照百货公司的要求于2005年1月20日将经济补偿金交于百货公司，如果曹玉森不是百货公司职工就不会听从百货公司安排将经济补偿金全部交给百货公司。\n此外，2010年5月18日，曹玉森再次向百货公司缴纳2，990元的股金。\n曹玉森按照百货公司的要求分三次向百货公司交股金，均是按照被上诉人单位职工的标准去做的。\n不能单纯从是否签订劳动合同否认上诉人与被上诉人存在劳动关系。\n2．原审法院适用法律错误。\n劳动部（1998）34号文件《实施股份制和股份合作制中履行劳动合同问题的通知》第一条明确规定：在企业实施股份制或股份合作制改造后，用人单位主体发生变化的，应当由变化后的用工主体继续与职工履行原劳动合同。\n国家体改委企业改革的精神也明确了改制后的企业不得以任何理由解除与职工的劳动关系。\n上诉人虽然没有与被上诉人签订劳动合同，但是，这是历史遗留的问题，百货大楼全体员工在改制后均没有与百货公司签订劳动合同，按照公司章程第44条的规定：“公司实行全员劳动合同制”，没有签订劳动合同是企业管理问题，应由企业承担责任，不应由员工承担责任。\n举证责任应由企业承担，本案不适用《民事诉讼法》第六十四条，因此原判决适用法律错误。\n二审被上诉人辩称百货公司辩称，一审判决认定事实清楚，证据充分，双方之间不存在劳动关系。\n原告诉称曹玉森向一审法院起诉请求：1.确认原告曹玉森系被告鸡西百货大楼有限责任公司职工，双方之间存在劳动关系；2.要求被告为其缴纳医疗保险、养老保险、失业保险等一切义务保险。\n一审法院查明一审法院认定事实，原告曹玉森系原鸡西百货大楼职工。\n2002年，鸡西百货大楼因严重资不抵债的现状，决定由企业筹集资金的职工入股回购债权赎回抵押资产，发起组建有限责任公司。\n2002年5月31日，鸡西百货大楼有限公司制定公司章程，该章程规定：公司由刘玉英等9人发起，共同出资设立。\n股东构成由企业内部职工出资者为公司股东。\n公司按国家有关劳动保险规定，为入股职工提供正常的基本养老保险和其他保险。\n2002年6月11日，原告曹玉森向鸡西百货大楼交纳股金1，000元。\n2002年6月27日，鸡西百货大楼制定一份“鸡西百货大楼股份制改革方案”，该方案规定“对出资入股的职工解除劳动关系，其工龄补偿不发给本人，转为本人股本，其养老保险企业承担部分由公司缴纳，并根据出资额给予一定工资补偿。”\n2002年7月2日，鸡西市商业资产经营总公司向鸡西市人民政府报送“关于鸡西百货大楼资债重组改革方案的请示”。\n2002年7月5日，鸡西市人民政府作出批复，内容如下“鸡西市商业资产经营总公司：你公司关于鸡西百货大楼资债重组改革方案的请示收悉，经研究，原则同意你公司制定的鸡西百货大楼股份制改革方案，请与有关部门沟通，认真组织实施。”\n2005年1月18日，（甲方）鸡西百货大楼与（乙方）曹玉森签订一份解除劳动合同协议书，约定“依据《劳动法》由甲方提出并经双方协商一致同意解除劳动关系，由甲方给予乙方经济补偿。\n经济补偿金为12，600元。”\n该笔经济补偿金没有实际支付给原告曹玉森，曹玉森直接将12，600元经济补偿金入股鸡西百货大楼有限公司，2005年1月20日，鸡西百货大楼有限公司为原告曹玉森出具金额为12，600元收据一张。\n2010年5月18日原告曹玉森第三次向鸡西百货大楼有限公司交纳股金2，990元。\n原告曹玉森与鸡西百货大楼解除劳动关系后，没有与鸡西百货大楼有限公司签订劳动合同，鸡西百货大楼有限公司也未给被告曹玉森安排工作，更没有向曹玉森支付过劳动报酬。\n但鸡西百货大楼有限公司一直为原告曹玉森缴纳养老保险以及失业保险。\n一审法院认为一审法院认为，劳动关系是指劳动者与用人单位依法签订劳动合同而在劳动者与用人单位之间产生的法律关系。\n劳动者接受用人单位的管理，从事用人单位安排的工作，成为用人单位的成员。\n从用人单位领取劳动报酬和接受劳动保护。\n鸡西百货大楼有限公司是鸡西百货大楼改制后重组的企业，重组后鸡西百货大楼已不存在。\n原告曹玉森与鸡西百货大楼解除劳动关系后，既未与被告鸡西百货大楼有限公司签订书面劳动合同，被告鸡西百货大楼有限公司也没有为原告安排工作并支付劳动报酬，双方未形成事实上的劳动关系。\n原告曹玉森先后三次向鸡西百货大楼有限公司交纳股金，成为鸡西百货大楼有限公司的股东。\n被告鸡西百货大楼有限公司为原告曹玉森缴纳养老保险和失业保险是基于鸡西百货大楼有限公司章程的规定，是股东所享有的权利，而不是基于原、被告双方形成劳动关系为原告曹玉林所缴纳的养老保险和失业保险。\n综上所述，原告曹玉森的诉讼请求证据不足，依法不予支持。\n依照《中华人民共和国民事诉讼法》第六十四条，《最高人民法院关于适用的解释》第九十条之规定，判决如下：驳回原告曹玉森的诉讼请求。\n案件受理费10元，减半收取计5元，由原告曹玉森负担。\n本院二审期间，当事人围绕上诉请求依法提交了证据。\n本院组织当事人进行了证据交换和质证。\n上诉人提交证据一、鸡西市鸡冠区人民法院作出的（2018）黑0302民初1324号民事判决书。\n意在证明：本案原审法院裁决错误。\n被上诉人对真实性无异议，本院对真实性予以确认。\n对证明的问题有异议，该判决体现王春阳从2015年起至退休时承包了百货公司的厕所卫生打扫工作，而本案曹玉森未向百货公司提供任何劳务，该份判决与本案不存在关联，且百货公司已对该判决提出上诉，该判决书尚未发生法律效力。\n因该份证据不能证实其证明目的，故对其证明的问题，本院不予确认。\n诉讼中百货公司未提交证据。\n二审查明：鸡西百货大楼改制后，曹玉森并未在鸡西百货大楼有限责任公司处工作，双方未就建立劳动关系达成合意，亦未签订书面劳动合同，曹玉森未在规定时间、规定地点为百货公司提供劳动，亦没有具体的工作内容，百货公司亦未向曹玉森按月规律性地发放劳动报酬，亦没有向其发放过工作服、工作证、工作牌，曹玉森日常并不接受百货公司的指派，服从管理，从不进行考勤，亦无需对其进行考核评定。\n其余事实与一审查明的事实一致，本院予以确认。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "鸡西百货大楼有限公司是鸡西百货大楼改制后重组的企业，重组后鸡西百货大楼已不存在。\n原告曹玉森与鸡西百货大楼解除劳动关系后，既未与被告鸡西百货大楼有限公司签订书面劳动合同，被告鸡西百货大楼有限公司也没有为原告安排工作并支付劳动报酬，双方未形成事实上的劳动关系。\n原告曹玉森先后三次向鸡西百货大楼有限公司交纳股金，成为鸡西百货大楼有限公司的股东。\n被告鸡西百货大楼有限公司为原告曹玉森缴纳养老保险和失业保险是基于鸡西百货大楼有限公司章程的规定，是股东所享有的权利，而不是基于原、被告双方形成劳动关系为原告曹玉林所缴纳的养老保险和失业保险。\n综上所述，原告曹玉森的诉讼请求证据不足，依法不予支持。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国民事诉讼法》第六十四条，《最高人民法院关于适用的解释》第九十条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案的争议焦点如下：双方之间是否存在劳动关系。\n双方之间是否存在劳动关系，应根据劳动关系的本质特征判断，即劳动者是否受用人单位的管理、指挥、监督，劳动者提供的劳务是否是用人单位业务的组成部分，用人单位是否向劳动者提供基本的劳动条件以及向劳动者支付劳动报酬等因素综合认定。\n本案中，鸡西百货大楼改制后，曹玉森并未在鸡西百货大楼有限责任公司处工作，双方未就建立劳动关系达成合意，亦未签订书面劳动合同，曹玉森未在规定时间、规定地点为百货公司提供劳动，亦没有具体的工作内容，百货公司亦未向曹玉森按月规律性地发放劳动报酬，亦没有向其发放过工作服、工作证、工作牌，曹玉森日常并不接受百货公司的指派，服从管理，从不进行考勤，亦无需对其进行考核评定，双方之间亦没有管理与被管理的关系。\n因此，双方之间不符合劳动关系的本质特征。\n上诉人虽有异议，其异议理由不能成立。\n上诉人曹玉森的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，鸡西百货大楼改制后，曹玉森并未在鸡西百货大楼有限责任公司处工作，双方未就建立劳动关系达成合意，亦未签订书面劳动合同，曹玉森未在规定时间、规定地点为百货公司提供劳动，亦没有具体的工作内容，百货公司亦未向曹玉森按月规律性地发放劳动报酬，亦没有向其发放过工作服、工作证、工作牌，曹玉森日常并不接受百货公司的指派，服从管理，从不进行考勤，亦无需对其进行考核评定，双方之间亦没有管理与被管理的关系。\n因此，双方之间不符合劳动关系的本质特征。\n",
    "审理法院的认定依据": "双方之间是否存在劳动关系，应根据劳动关系的本质特征判断，即劳动者是否受用人单位的管理、指挥、监督，劳动者提供的劳务是否是用人单位业务的组成部分，用人单位是否向劳动者提供基本的劳动条件以及向劳动者支付劳动报酬等因素综合认定。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人曹玉森负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长郭以刚审判员洪明审判员李凤霞二〇一八年十一月八日书记员都晶",
    "审结时间": "二〇一八年十一月八日",
    "审理法官": "审判长郭以刚审判员洪明审判员李凤霞"
}