{
    "案件基本信息": "江苏海纳星地超市连锁有限公司与殷小平确认劳动关系纠纷二审民事判决书江苏海纳星地超市连锁有限公司与殷小平确认劳动关系纠纷二审民事判决书江苏省泰州市中级人民法院民事判决书(2020)苏12民终3254号当事人上诉人(原审被告)：江苏海纳星地超市连锁有限公司，统一社会信用代码91321283733323210F，住所地泰兴市星火路与济川路拐角。\n法定代表人：李峰，该公司执行董事。\n委托诉讼代理人：常建军，江苏卓为律师事务所律师。\n被上诉人(原审原告)：殷小平。\n委托诉讼代理人：李艳(殷小平之女)。\n审理经过上诉人江苏海纳星地超市连锁有限公司(以下简称星地超市)因与被上诉人殷小平确认劳动关系纠纷一案，不服江苏省泰兴市人民法院(2020)苏1283民初4853号民事判决，向本院提起上诉。\n本院于2020年12月30日立案后，依法组成合议庭对本案进行了审理。\n本案现已审理终结。\n",
    "案名": "江苏海纳星地超市连锁有限公司与殷小平确认劳动关系纠纷",
    "审理法院": "江苏省泰州市中级人民法院",
    "案号": "民事判决书(2020)苏12民终3254号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称星地超市上诉请求：撤销一审判决，依法改判驳回殷小平的诉讼请求。\n事实和理由：对于已达法定退休年龄人员能否建立劳动关系，劳动法以及劳动合同法虽无明确规定，但在劳动法律法规实施中，相关行政法规以及涉养老保险规章制度并未将已达法定退休年龄务工人员纳入劳动法律关系的保障范围。\n由于已达退休年龄人员不符合缴纳“五险一金”等相关规定的条件，用工单位将面临司法裁判确立义务难以履行的困境。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n该规定并未以享受养老保险待遇作为退休前提条件。\n一审法院对劳动争议司法解释三第七条的理解和适用出现偏差，本案应认定双方为劳务关系为宜。\n二审被上诉人辩称殷小平答辩称，一审判决认定事实清楚，适用法律正确，请求驳回上诉，维持原判。\n原告诉称殷小平向一审法院起诉请求：1.确认殷小平和星地超市之间从2018年10月入职至今存在劳动关系；2.本案诉讼费用由星地超市承担。\n一审法院查明一审法院认定事实：2018年10月9日，星地超市招用殷小平从事超市理货员、生鲜员工作，并由星地超市发放工资。\n2020年1月11日下午5时50分，案外人与殷小平发生交通事故并致殷小平受伤。\n2020年7月14日，殷小平向泰兴市劳动人事争议仲裁委员会申请确认劳动关系，泰兴市劳动人事争议仲裁委员会出具了仲裁通知书，并通知殷小平该委不再处理，殷小平可向人民法院起诉，殷小平遂诉来一审法院。\n殷小平经星地超市招用时已经年满50周岁，未享受养老保险待遇或领取退休金。\n一审法院认为一审法院认为，殷小平与星地超市是否形成劳动关系是一审争议焦点。\n劳动关系是劳动者与用人单位之间形成的相对稳定的具有劳动内容的权利义务关系，用人单位为劳动者提供劳动条件及劳动保护并支付劳动报酬，劳动者向用人单位提供劳动。\n同时，劳动者必须服从用人单位安排，接受用人单位管理，遵守用人单位规章制度，双方之间存在管理与被管理、指挥与被指挥的从属关系。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n对于已达退休年龄，未依法享受养老保险待遇或领取退休金的人员的用工，并未禁止劳动关系的形成。\n对于用人单位招用的超过法定退休年龄但未依法享受养老保险待遇或领取退休金的人员，符合劳动关系特征的，应依法确认存在劳动关系，给予平等的保护。\n通过殷小平的举证及双方陈述，应确认殷小平自2018年10月9日至2020年1月11日在星地超市处工作。\n殷小平入职时虽已超过法定退休年龄，但星地超市未提供证据证明殷小平已经享受了养老保险待遇或者已经领取了退休金，殷小平可以成为劳动关系的主体。\n综上，鉴于殷小平与星地超市之间用工情形符合劳动关系特征，且殷小平未享受养老保险待遇，确认殷小平与星地超市自2018年10月9日至2020年1月11日期间存在劳动关系。\n一审法院依照《中华人民共和国劳动合同法》第二条、第七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条，《中华人民共和国民事诉讼法》六十四条规定，判决：确认殷小平与江苏海纳星地超市连锁有限公司自2018年10月9日至2020年1月11日期间存在劳动关系。\n一审案件受理费10元，由江苏海纳星地超市连锁有限公司负担。\n本院查明二审中，双方当事人均未提供新的证据。\n本院对一审法院查明的事实予以确认。\n",
    "劳动起始时间": "2018年10月9日，星地超市招用殷小平从事超市理货员、生鲜员工作，",
    "劳动结束时间": "2020年1月11日下午5时50分，案外人与殷小平发生交通事故并致殷小平受伤。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "对于用人单位招用的超过法定退休年龄但未依法享受养老保险待遇或领取退休金的人员，符合劳动关系特征的，应依法确认存在劳动关系，给予平等的保护。\n通过殷小平的举证及双方陈述，应确认殷小平自2018年10月9日至2020年1月11日在星地超市处工作。\n殷小平入职时虽已超过法定退休年龄，但星地超市未提供证据证明殷小平已经享受了养老保险待遇或者已经领取了退休金，殷小平可以成为劳动关系的主体。\n综上，鉴于殷小平与星地超市之间用工情形符合劳动关系特征，且殷小平未享受养老保险待遇，确认殷小平与星地超市自2018年10月9日至2020年1月11日期间存在劳动关系。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第二条、第七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案二审争议焦点为双方当事人之间是否因殷小平已达法定退休年龄而不能成立劳动关系。\n对此分析如下：一、《中华人民共和国宪法》第四十二条规定，中华人民共和国公民有劳动的权利和义务。\n劳动权作为公民的基本权利，我国每一位公民都依法享有，除非法律、法规作出明确地限制。\n《中华人民共和国劳动法》第十五条规定，禁止用人单位招用未满十六周岁的未成年人。\n从劳动法层面看，对劳动者的年龄限制仅是禁止招用十六周岁以下的未成年人，没有禁止招用超过法定退休年龄的人员。\n因此，凡是十六周岁以上且具有劳动能力的我国公民均享有劳动的权利。\n虽然我国现行法律法规中对法定退休年龄作出了规定，但其目的是为了保护劳动者的身心健康，从而规定在劳动者在达到法定退休年龄时有权终止劳动合同，而不是禁止其继续劳动。\n故超出法定退休年龄的人员仍享有继续劳动的权利。\n二、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n根据该条法律规定，对已达法定退休年龄的劳动者与用人单位之间成立的是劳动关系还是劳务关系，应当以劳动者是否享受养老保险待遇或领取退休金为区别条件进行认定。\n其理由为：1.从现行法律规定分析。\n《中华人民共和国劳动合同法》第四十四条第二项规定，劳动者开始依法享受基本养老保险待遇的劳动合同终止。\n《中华人民共和国劳动法》第七十三条规定，劳动者在下列情形下，依法享受社会保险待遇：(一)退休……\n上述法律均未规定劳动者达到法定退休年龄则劳动合同终止，而是以依法享受基本养老保险待遇作为劳动合同终止条件。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条也未将劳动者达到法定退休年龄作为界定其与用人单位是劳动关系还是劳务关系的决定性条件。\n因此，应当将是否已经享受养老保险待遇或领取退休金作为衡量是否成立劳动关系的依据，而不能简单以是否超过法定退休年龄为标准。\n2.从立法目的角度分析。\n劳动者享受养老保险待遇或领取退休金的前提是其在原用人单位已经长期稳定工作多年，具备了从原用人单位退休或者享受养老保险待遇的相应条件，且通过缴纳各种社会保险将用人单位的责任转移给社会，其养老、医疗保险等福利可以持续享受，此种关系的存在排除了劳动者与其他单位建立劳动关系的可能性和必要性。\n因此，已经享受养老保险待遇或领取退休金的人员与用人单位之间的用工争议应按劳务关系处理。\n反之，未享受养老保险待遇或领取退休金且已达法定退休年龄的人员，无法获得上述权益保障，只有将其与用人单位之间的用工关系按照劳动关系处理，才符合劳动法的立法目的和客观事实。\n故在此类人员与用人单位之间建立的关系符合劳动关系的特征时，应按照劳动关系处理。\n虽然基于目前的法律规定，用人单位无法为超过法定退休年龄的劳动者办理养老、医疗等社会保险手续，但由此带来的社会保险问题可以根据实际情况进行处理，不能因此而否定劳动关系的依法成立。\n三、本案中，殷小平进入星地超市工作时虽然已经超过法定退休年龄，但其一审中已经提交了相关社保机构出具的其未享受养老保险待遇的证明，星地超市未能提供证据证明殷小平已经享受养老保险待遇或领取退休金，且双方之间的关系符合劳动关系的特征，依法应当认定殷小平在星地超市工作期间与星地超市存在劳动关系。\n星地超市以殷小平超过法定退休年龄为由主张双方之间系劳务关系，缺乏充分的法律依据，本院不予采信。\n综上所述，上诉人江苏海纳星地超市连锁有限公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，殷小平进入星地超市工作时虽然已经超过法定退休年龄，但其一审中已经提交了相关社保机构出具的其未享受养老保险待遇的证明，星地超市未能提供证据证明殷小平已经享受养老保险待遇或领取退休金，且双方之间的关系符合劳动关系的特征，依法应当认定殷小平在星地超市工作期间与星地超市存在劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条 《中华人民共和国劳动合同法》第四十四条第二项 《中华人民共和国劳动法》第七十三条 《中华人民共和国劳动法》第十五条 《中华人民共和国宪法》第四十二条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由江苏海纳星地超市连锁有限公司负担(已交)。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长 高云审判员李志霞审 判 员 李霖二〇二一年二月二十日",
    "审结时间": "二〇二一年二月二十日",
    "审理法官": "审 判 长 高云审判员李志霞审 判 员 李霖"
}