{
    "案件基本信息": "清江浦区小蜜蜂家政服务中心、魏从英确认劳动关系纠纷民事二审民事判决书清江浦区小蜜蜂家政服务中心、魏从英确认劳动关系纠纷民事二审民事判决书江苏省淮安市中级人民法院民事判决书(2021)苏08民终3859号当事人上诉人(原审被告)：清江浦区小蜜蜂家政服务中心，住所地江苏省淮安市清江浦区恒辉花园2号楼108室。\n经营者：傅启俊。\n委托诉讼代理人：张德富，江苏业致胜律师事务所律师。\n委托诉讼代理人：粟银银，江苏业致胜律师事务所律师。\n被上诉人(原审原告)：魏从英。\n委托诉讼代理人：汤旭杰，江苏宗泽律师事务所律师。\n委托诉讼代理人：杨娇，江苏宗泽律师事务所实习律师。\n审理经过上诉人清江浦区小蜜蜂家政服务中心(以下简称小蜜蜂家政中心)因与被上诉人魏从英确认劳动关系纠纷一案，不服淮安市清江浦区人民法院(2021)苏0812民初6465号民事判决，向本院提起上诉，本院于2021年9月23日立案后，依法组成合议庭进行了审理，本案现已审理终结。\n",
    "案名": "清江浦区小蜜蜂家政服务中心、魏从英确认劳动关系纠纷",
    "审理法院": "江苏省淮安市中级人民法院",
    "案号": "民事判决书(2021)苏08民终3859号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称小蜜蜂家政中心上诉请求：一、撤销一审法院民事判决；二、改判双方不存在劳动关系；三、一、二审诉讼费由被上诉人魏从英承担。\n事实与理由：一审判决认定事实不清。\n双方当事人于2019年8月4日口头约定，魏从英在淮安市清江浦区有限公司(以下简称学而思辅导班)从事保洁工作，服从学而思辅导班一切管理及时间安排。\n2019年8月4日，魏从英即到财富广场学而思辅导班从事保洁工作，所有上班时间由学而思辅导班安排。\n2020年12月18日晚约9点，小蜜蜂家政中心经营者傅启俊接到魏从英电话，称路上发生交通事故。\n事后经询问学而思辅导机构相关人员，得知当天的排班情况，魏从英当天工作时间应为12月18日下午2点至6点，魏从英当天请假出礼，在出礼途中发生交通事故，与工作毫无关联，不属于工伤。\n一审判决适用法律错误。\n魏从英2020年9月16日已达退休年龄，此后与上诉人之间属于雇用关系，魏从英通过本案诉讼确定劳动关系是为了后续索赔，但魏从英已经从交通事故侵权案中获得赔偿，上诉人也为魏从英买了人身意外险，魏从英可以去保险公司理赔。\n二审被上诉人辩称魏从英答辩称，一审判决认定事实清楚，适用法律正确，程序合法，上诉人的上诉请求无任何事实依据和法律依据，请求驳回上诉。\n原告诉称魏从英向一审法院提起诉讼请求：确认原告与被告小蜜蜂家政中心自2019年8月4日起存在事实劳动关系。\n一审法院查明一审法院认定事实：被告小蜜蜂家政中心于2017年3月27日成立，系家庭经营的个体工商户，经营范围包括家政服务、货物装修搬运服务、保洁服务、家庭水电安装服务(电力设施承装、承试、承修除外)、房屋信息咨询服务。\n2019年8月4日，原告到被告处工作，被告安排原告在其从案外人学而思辅导班承接的水门桥服务中心项目从事保洁工作。\n原告正常工作至2020年12月18日，当天晚上20时31分，原告发生交通事故受伤，此后未再到被告处上班。\n工作期间，原告根据水门桥服务中心排班表上班，被告向原告提供了工作服并根据原告工作情况，按月向原告支付报酬。\n2019年9月至2021年1月期间原告共收到12笔被告通过微信转账方式支付的工资，数额(转账说明)依次为1742元(8月)、2000元(9月)、2000元、2000元(1月)、1650元、2000元、2000元(7月)、2000元(8月)、2000元、2000元、2000元(11月)、1200元(12月份)。\n2021年5月8日，淮安市清江浦区劳动人事争议仲裁委员会收到原告要求确认其与被告之间存在劳动关系的仲裁申请，该委以原告提供初始证据不足为由，不予受理。\n原告不服，遂在法定期限内诉至一审法院。\n一审庭审中，原告陈述其未办退休手续亦未享有养老保险待遇。\n被告主张原告达到退休年龄且有其他单位为原告缴纳社会保险费，另主张其将案涉项目转包给原告，但均未举证证明。\n一审庭审后，原告补交淮安市社会保险基金管理中心出具的未参加企业职工社会保险证明一份，被告对该证明真实性无异议。\n一审法院认为一审法院认为，认定事实劳动关系，首先要考虑劳动者与用人单位之间是否具有建立劳动关系的合意，再结合劳动者是否实际接受用人单位的管理、指挥或者监督，劳动者提供的劳动是否是用人单位的业务组成部分，用人单位是否向劳动者提供基本劳动条件，以及向劳动者支付报酬等因素综合认定。\n用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位与其招用的已达退休年龄但是未享受养老保险待遇或领取退休金的人员发生用工争议的，双方之间用工情形符合劳动关系特征的，应认定双方形成特殊劳动关系。\n本案中，被告小蜜蜂家政中心系个体工商户，具有合法用工主体资格，被告招用原告魏从英从事保洁工作，原告从事的工作系被告主要经营业务组成部分，被告向原告提供工作服并按月根据原告工作情况向原告支付报酬，双方已经形成较为稳定的用工形式，上述一系列因素，反映原告与被告之间存在管理监督关系，故原告与被告小蜜蜂家政中心之间存在劳动关系。\n被告主张双方不存在劳动关系，系承包关系，但未举证证明，另主张原告已达退休年龄，故双方此后系劳务关系，但原告并未享受养老保险待遇或领取退休金。\n综上，一审法院对被告的上述抗辩主张均不予采信，但采信原告意见，认定原告魏从英与被告小蜜蜂家政中心之间自2019年8月4日起存在劳动关系。\n一审法院依照《中华人民共和国劳动合同法》第七条、第十条，《中华人民共和国民事诉讼法》第六十四条、第一百四十二条的规定，作出一审判决：确认原告魏从英与被告清江浦区小蜜蜂家政服务中心之间自2019年8月4日起存在劳动关系。\n案件受理费10元，减半收取5元，免予收取。\n二审审理中，上诉人提交学而思辅导班排班表一份，排班表载明魏从英2020年12月18日的工作时间是下午14：00--18：00，证明魏从英是受学而思辅导班管理，与上诉人无关。\n被上诉人质证认为，对该表的三性不予认可，该排班表抬头仅为“水门桥服务中心排班表”，无法确定排班表的制作主体，章虽然显示是学而思辅导班，但是事后加盖的，也无法确定制作时间，且表格中的数据可以后期随意篡改。\n根据证据规则该证据不能直接证明被上诉人受案外人监督、管理的主张，恰好能侧面印证被上诉人的工作地点、工作内容以及工作时间与上诉人口头约定的内容一致。\n被上诉人魏从英提交1、小蜜蜂家政服务中心官方网站截图5张。\n证明小蜜蜂家政服务中心的主营业务是保洁服务，以及所有工作人员需穿着由用人单位标识的工作服对外从事活动。\n2、“水门桥服务中心排班表”一份，排班表内容是2020年12月14日-12月20日魏从英工作排班表，12月18日上班时间是下午14：00-18：00，晚上20：00--22：00，用以证明相应证据。\n上诉人质证认为，该证据与本案无关联。\n二审审理中，魏从英还向法庭提交提交下列证据：1、淮安市交警支队二大队事故处理工作登记表，载明接警时间是2020年12月18日20点04分20秒；2、淮安市中医院急诊病历载明2020年12月18日20点22分，魏从英半小时前因车祸致右小腿肿痛，活动受限，不能行走，即被120送诊；3、淮安市急救中心医疗急救病历载明，出车时间是2020年12月18日19点59分37秒，到达现场时间是2020年12月18日20点05分04秒，患者姓名是魏从英，患者约10分钟前发生车祸，跌倒致左小腿肿胀畸形，活动受限。\n以上证据证明：魏从英当天晚上上班时间是晚上8点到10点，魏从英受伤是在上班途中。\n上诉人质证认为，对上述证据的真实性认可，但是与本案无关联性。\n1、上诉人认为双方没有劳动关系。\n2、第一份证据与本案无关联性。\n第二份证据病历与本案无关联性。\n3、第三份证据与本案无关联性。\n本院认为，以上证据能够证明魏从英当晚19：50分左右发生车祸。\n本院查明二审除确认一审查明的事实外，另查明，一审中，魏从英提交淮安市社会保险基金管理中心2021年8月10日出具的未参加企业职工社会保险证明载明，魏从英未在江苏省淮安市参加企业职工社会保险。\n",
    "出生时间": "出车时间是2020年12月18日19点59分37秒",
    "劳动起始时间": "2019年8月4日，原告到被告处工作，被告安排原告在其从案外人学而思辅导班承接的水门桥服务中心项目从事保洁工作。\n",
    "劳动结束时间": "原告正常工作至2020年12月18日，当天晚上20时31分，原告发生交通事故受伤，",
    "仲裁委拒绝仲裁的理由": "2021年5月8日，淮安市清江浦区劳动人事争议仲裁委员会收到原告要求确认其与被告之间存在劳动关系的仲裁申请，该委以原告提供初始证据不足为由，不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，被告小蜜蜂家政中心系个体工商户，具有合法用工主体资格，被告招用原告魏从英从事保洁工作，原告从事的工作系被告主要经营业务组成部分，被告向原告提供工作服并按月根据原告工作情况向原告支付报酬，双方已经形成较为稳定的用工形式，上述一系列因素，反映原告与被告之间存在管理监督关系，故原告与被告小蜜蜂家政中心之间存在劳动关系。\n被告主张双方不存在劳动关系，系承包关系，但未举证证明，另主张原告已达退休年龄，故双方此后系劳务关系，但原告并未享受养老保险待遇或领取退休金。\n综上，一审法院对被告的上述抗辩主张均不予采信，但采信原告意见，认定原告魏从英与被告小蜜蜂家政中心之间自2019年8月4日起存在劳动关系。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、第十条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：(一)工资支付凭证或记录(职工工资发放花名册)、缴纳各项社会保险费的记录；(二)用人单位向劳动者发放的“工作证”、“服务证”等能够证明身份的证件；(三)劳动者填写的用人单位招工招聘“登记表”、“报名表”等招用记录；(四)考勤记录；(五)其他劳动者的证言等。\n本案中，上诉人小蜜蜂家政中心系个体工商户，具有合法用工主体资格，招用魏从英从事保洁工作，魏从英从事的工作系小蜜蜂家政中心主要经营业务组成部分，小蜜蜂家政中心向魏从英提供工作服并按月根据魏从英工作情况支付报酬，具有一定的稳定性，双方之间存在管理与监督关系，故魏从英与被告小蜜蜂家政中心之间存在劳动关系。\n对于达到法定退休年龄，但是非因用人单位的原因不能享受基本养老保险待遇的，可以终止劳动关系。\n本案被上诉人魏从英于2019年8月4日入职小蜜蜂家政中心，入职时间较短，2020年9月16日达到法定退休年龄，但魏从英从未在淮安市参加企定职工社会保险，未享受养老保险待遇的原因不在上诉人，故魏从英达到法定退休年龄之后，其与小蜜蜂家政中心属于劳务关系。\n上诉人主张魏从英达退休年龄后，双方系劳务关系的主张本院不予支持。\n综上所述，上诉人小蜜蜂家政中心的上诉请求部分成立，应予支持。\n一审法院认定事实清楚，适用法律有误，应予纠正。\n",
    "审理法院的认定理由": "本案被上诉人魏从英于2019年8月4日入职小蜜蜂家政中心，入职时间较短，2020年9月16日达到法定退休年龄，但魏从英从未在淮安市参加企定职工社会保险，未享受养老保险待遇的原因不在上诉人，故魏从英达到法定退休年龄之后，其与小蜜蜂家政中心属于劳务关系。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第(二)项规定，",
    "裁判主文": "判决如下：裁判结果一、撤销淮安市清江浦区人民法院(2021)苏0812民初6465号民事判决；二、被上诉人魏从英与上诉人清江浦区小蜜蜂家政服务中心于2019年8月4日至2020年9月16日期间存在劳动关系；三、驳回被上诉人魏从英其他诉讼请求。\n一审案件受理费10元、减半收取5元，由被上诉人魏从英负担；二审案件受理费10元，由上诉人清江浦区小蜜蜂家政服务中心负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长蒋其文审判员孙 坚审判员孙 洁二〇二一年十一月二十六日",
    "审结时间": "二〇二一年十一月二十六日",
    "审理法官": "审判长蒋其文审判员孙 坚审判员孙 洁"
}