{
    "案件基本信息": "唐运贵、张发新等确认劳动关系纠纷民事二审民事判决书唐运贵、张发新等确认劳动关系纠纷民事二审民事判决书湖北省汉江中级人民法院民事判决书(2021)鄂96民终1058号当事人上诉人(原审原告)：唐运贵(系受害人张军找之妻)。\n上诉人(原审原告)：张发新(系受害人张军找之长子)。\n上诉人(原审原告)：唐良平(系受害人张军找之次子)。\n上诉人(原审原告)：张顺发(系受害人张军找之三子)。\n四上诉人的共同委托诉讼代理人：项文刚，湖北龙田律师事务所律师。\n被上诉人(原审被告)：仙桃市洁达环境卫生工程有限责任公司，住所地湖北省仙桃市干河街道办事处桃源大道西端。\n法定代表人：胡胜兰，该公司总经理。\n委托诉讼代理人：龚昌云。\n委托诉讼代理人：陈玉峰，湖北惊天律师事务所律师。\n审理经过上诉人唐运贵、张发新、唐良平、张顺发(以下称唐运贵等四人)因与被上诉人仙桃市洁达环境卫生工程有限责任公司(以下称洁达公司)确认劳动关系纠纷一案，不服湖北省仙桃市人民法院(2021)鄂9004民初2293号民事判决，向本院提起上诉。\n本院于2021年9月2日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "唐运贵、张发新等确认劳动关系纠纷",
    "审理法院": "湖北省汉江中级人民法院",
    "案号": "民事判决书(2021)鄂96民终1058号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称唐运贵等四人上诉请求：撤销一审判决，依法改判受害人张军找与洁达公司之间存在劳动关系，本案诉讼费由洁达公司负担。\n事实与理由：1.受害人张军找与仙桃市剅河镇人民政府(以下简称剅河镇政府)存在劳动关系。\n张军找与剅河镇政府于2016年签订劳动合同从事环卫工作。\n剅河镇政府系符合法律规定的用人单位主体，张军找系符合法律规定的劳动者主体，张军找受剅河镇政府制定的规章制度管理，从事剅河镇政府安排的劳动并获取劳动报酬，双方之间形成劳动关系。\n2.张军找与洁达公司存在劳动关系。\n张军找与剅河镇政府于2017年续签一年期劳动合同，2018年至2019年继续从事环卫工作，张军找与剅河镇政府之间成立无固定期限劳动合同。\n2020年1月，剅河镇政府安排张军找到洁达公司继续原环卫工作，张军找的环卫清洁岗位和工作范围等均不变，月工资1000元，根据相关法律法规及司法解释规定，非因劳动者本人原因由原单位安排到新用人单位工作，工作年限合并计算，即张军找与新用人单位劳动关系继续存在，因此张军找与洁达公司存在劳动关系。\n3.根据最高人民法院相关劳动争议司法解释的规定，用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理。\n张军找未能享受基本养老保险待遇或领取退休金，因此张军找与洁达公司之间依法存在劳动关系。\n二审被上诉人辩称洁达公司辩称，1.根据原劳动和社会保障部《关于确认劳动关系有关事项的通知》(劳社部发[2005]12号)第一条规定，用人单位和劳动者是否符合法律法规规定的主体资格是双方之间是否形成劳动关系的充分条件。\n张军找于2016年到剅河镇政府从事环卫工作时年满68周岁，已达到法定退休年龄，不属于法律法规规定的劳动关系的主体范围。\n虽然张军找从事的工作系用人单位业务的组成部分，接受用人单位的管理和监督，按月领取报酬，但张军找与用人单位不能形成劳动关系。\n2020年1月，剅河镇政府安排张军找到洁达公司上班，张军找与洁达公司也不能形成劳动关系。\n2.劳动法调整的劳动者属于“就业”范围，即指应是在16周岁(特殊情况除外)以上至法定退休年龄内、具有劳动能力的公民。\n为此，国家特规定了法定退休年龄。\n《中华人民共和国劳动合同法》第44条第(六)项规定有“法律、行政法规规定的其他情形的”，劳动合同终止。\n《中华人民共和国劳动合同法实施条例》第21条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n可见，法律和行政法规对于法定劳动年龄的上限有明确规定，超过了该界限即不是劳动法意义上的劳动者。\n国家不再需要为这些人员提供就业岗位。\n也不再将这些人员列入失业指标。\n3.唐运贵等四人以张军找未依法享受养老保险待遇或领取退休金来主张其与洁达公司存在劳动关系的理由不能成立。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条虽规定用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理，但该条是关于已享受养老保险待遇或领取退休金的人员发生争议的法律关系认定问题，不能反推得出劳动者虽未开始依法享受基本养老保险待遇但达到法定退休年龄，其与用人单位构成劳动关系的结论。\n《人力资源和社会保障部对十三届全国人大二次会议第6979号建议的答复》[人社建字(2019)37号)也认为，“为了更好地保障超龄劳动者的权益，尽可能避免裁审衔接不畅问题，我部《关于执行〈工伤保险条例〉若干问题的意见(二)》明确，符合一定情形的超龄劳动者，由用人单位承担工伤保险责任，但未明确超龄劳动者和用人单位存在劳动关系。”\n综上，请求二审法院驳回上诉，维持原判。\n原告诉称唐运贵等四人向一审法院起诉请求：1.请求确认受害人张军找与洁达公司之间存在劳动关系；2.本案诉讼费由洁达公司负担。\n一审法院查明一审法院认定事实：2016年3月31日，受害人张军找与剅河镇政府签订合同从事环卫工作。\n2020年1月，剅河镇政府将该镇环卫清洁工作发包给洁达公司，张军找的环卫清洁岗位和工作范围等均不变，报酬1000元。\n2020年3月8日18时40分许，张军找在下班途中发生交通事故，后于2020年3月17日死亡。\n2021年3月5日，唐运贵等四人向仙桃市劳动人事争议仲裁委员会申请劳动仲裁确认劳动关系，该仲裁委员会逾期未作出受理决定。\n受害人张军找。\n一审法院认为一审法院认为，张军找达到退休年龄后，于2016年3月31日被剅河镇政府招用，属于劳务关系。\n2020年1月，张军找被洁达公司招用，属于劳务关系。\n唐运贵等四人请求确认张军找与洁达公司之间存在劳动关系的诉讼请求无法律依据，不予支持。\n判决：驳回唐运贵等四人的诉讼请求。\n案件受理费10元，减半收取计5元，由唐运贵等四人负担。\n二审期间，洁达公司提交湖北省城乡居民社会养老保险管理信息系统查询单一份，拟证明张军找已经享受社会养老保险待遇。\n本院组织当事人进行了质证。\n本院对上述争议证据认定如下：洁达公司提交的证据客观真实，可以证实张军找生前享受新型农村社会养老保险待遇的事实，本院予以采信。\n二审查明，洁达公司未与张军找签订书面合同。\n双方约定张军找每月劳动报酬900元。\n张军找一共工作2个月零8天，事故发生后洁达公司补发了一个月劳动报酬。\n洁达公司共支付张军找劳动报酬约3000元。\n张军找生前享受新型农村社会养老保险待遇103元/月。\n一审法院查明的其他事实属实，本院予以确认。\n",
    "劳动起始时间": "2016年3月31日，受害人张军找与剅河镇政府签订合同从事环卫工作。\n",
    "劳动结束时间": "2020年3月8日18时40分许，张军找在下班途中发生交通事故，后于2020年3月17日死亡。\n",
    "开始劳动的年龄": "张军找于2016年到剅河镇政府从事环卫工作时年满68周岁",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "回顾一审法院的认定理由": "张军找达到退休年龄后，于2016年3月31日被剅河镇政府招用，属于劳务关系。\n2020年1月，张军找被洁达公司招用，属于劳务关系。\n",
    "回顾一审法院的认定依据": "一审法院认为一审法院认为，张军找达到退休年龄后，于2016年3月31日被剅河镇政府招用，属于劳务关系。\n2020年1月，张军找被洁达公司招用，属于劳务关系。\n唐运贵等四人请求确认张军找与洁达公司之间存在劳动关系的诉讼请求无法律依据，不予支持。\n",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案二审的争议焦点是张军找生前与洁达公司是否存在劳动关系。\n劳动关系的建立，应具备相应的条件。\n首要的条件是主体资格应当是符合劳动法律法规规定的用人单位和劳动者，即用人单位须具有劳动用工主体资格，劳动者须是法律法规规定的适龄劳动者。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n根据该规定，劳动者达到法定退休年龄，不再符合劳动法律法规规定的主体资格，不具备建立劳动关系的条件。\n本案中，张军找到洁达公司从事环卫工作时，已达到法定退休年龄，依法已不具备建立劳动关系的主体资格条件。\n张军找生前虽为洁达公司提供正常劳动，但其已不属于劳动法意义上的劳动者，与洁达公司之间的用工关系不属于劳动法律的调整范围，故双方间的用工关系不属于劳动关系。\n因此，一审对唐运贵等四人请求确认张军找与洁达公司之间存在劳动关系的诉讼请求不予支持，并无不当。\n综上所述，唐运贵等四人的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，张军找到洁达公司从事环卫工作时，已达到法定退休年龄，依法已不具备建立劳动关系的主体资格条件。\n张军找生前虽为洁达公司提供正常劳动，但其已不属于劳动法意义上的劳动者，与洁达公司之间的用工关系不属于劳动法律的调整范围，故双方间的用工关系不属于劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由唐运贵、张发新、唐良平、张顺发负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长陈忠军审判员颜 鹏审判员杨艳荣二〇二一年十一月十六日书记员柏 云",
    "审结时间": "二〇二一年十一月十六日",
    "审理法官": "审判长陈忠军审判员颜 鹏审判员杨艳荣"
}