{
    "案件基本信息": "中交一航局第五工程有限公司与张素芬确认劳动关系纠纷二审民事判决书中交一航局第五工程有限公司与张素芬确认劳动关系纠纷二审民事判决书河北省唐山市中级人民法院民事判决书(2018)冀02民终7470号当事人上诉人（原审被告）：中交一航局第五工程有限公司，住所地：秦皇岛市海港区海滨路47号。\n法定代表人：陈冲海，该公司执行监事。\n委托诉讼代理人：李金德。\n委托诉讼代理人：李广亮。\n被上诉人（原审原告）：张素芬。\n委托诉讼代理人：刘刚（系张素芬之子）。\n审理经过上诉人中交一航局第五工程有限公司因与被上诉人张素芬确认劳动关系纠纷一案，不服河北省乐亭县人民法院（2018）冀0225民初10118号民事判决，向本院提起上诉。\n本院于2018年8月10日立案后，依法组成合议庭进行了审理，本案现已审理终结。\n",
    "案名": "中交一航局第五工程有限公司与张素芬确认劳动关系纠纷",
    "审理法院": "河北省唐山市中级人民法院",
    "案号": "民事判决书(2018)冀02民终7470号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称中交航局第五工程有限公司上诉请求：1、撤销（2018）冀0225民初10118号民事判决书。\n2、改判上诉人与被上诉人不存在劳动关系。\n3、一审案件受理费、上诉费均由被上诉人承担。\n事实和理由：一、一审法院判定上诉人与被上诉人存在劳动关系是违反现行法律规定的。\n依据现行国家法律规定，企业职工退休年龄是指男年满60周岁，女工人年满50周岁，女干部年满55周岁；具有劳动关系，即要签订书面的劳动合同、按规定缴纳社保。\n被上诉人到上诉人处提供劳务时已年满62周岁，是女同志，一审法院判定上诉人与被上诉人之间存在劳动关系，按现行法律规定和操作程序，如何建立劳动关系?\n如何缴纳社保，将来怎么办退休?\n这些根本就无法实现！\n是违反法律规定的。\n二、上诉人与被上诉人之间只是劳务关系。\n从主观上来讲，上诉人作为国有大型企业，不可能与已远超退休年龄无法缴纳社保的农村务工人员订立劳动合同，招录其为正式职工的。\n事实是上诉人所属京唐港项目部食堂需要短期帮厨人员，与上诉人长期合作的乐亭县三赢劳务服务有限公司(以下简称：三赢公司)将招录并向上诉人派遣相应劳务人员。\n被上诉人是经人介绍要作为上述劳务人员由三赢公司派遣到上诉人处进行帮厨提供劳务，对此，上诉人早已明确告知被上诉人：其与三赢公司签订合同，由三赢公司派遣到上诉人处提供劳务。\n只是因为被上诉人只提供了三天劳务即受伤离开，相关手续没有办理完成被上诉人已享有河北省城乡居民社会养老保险，上诉人与被上诉人之间不应认定为劳动关系。\n一审庭审中，被上诉人已明确承认其享有河北省城乡居民社会养老保险。\n依据河北省高级人民法院《关于我省劳动争议案件若干疑难问题处理的参考意见》“10、用人单位招用达到法定退休年龄但未享受养老保险待遇或退休金的人员，双方形成的用工关系按劳动关系处理。\n用人单位招用已享受养老保险待遇或退休的人员，双方形成的关系按劳务关系处理。”\n的规定，上诉人与被上诉人之间不应认定为劳动关系。\n鉴于以上事实和理由，特提起上诉。\n二审被上诉人辩称张素芬答辩称，1、维持一审判决；2、双方之间存在的是劳动关系；3、所有费用由对方承担。\n一审判决事实清楚，证据充分，充分证明双方存在的是劳动关系，而非劳务关系。\n上诉人从未口头、书面告知被上诉人劳务派遣一事。\n上诉人员工李欢，我们曾向其提出签订合同并交纳保险的诉求，其回复在外地出差，等其回到公司之后办理相关手续，但在其回来之前，被上诉人就受伤了，所以未及时办理。\n原告诉称张素芬向一审法院起诉请求：依法判令原告与被告存在劳动关系，并由被告承担本案诉讼费用。\n一审法院查明一审法院认定事实：2017年7月13日，原告张素芬到被告中交五公司食堂工作，2017年7月16日受伤。\n另查明：被告食堂由其自行经营。\n一审法院认为一审法院认为，我国境内的企业、个体经济组织、民办非企业单位等组织可与劳动者建立劳动关系。\n本案中原告张素芬到被告自营食堂工作，且由被告发放工资，双方虽未签订劳动合同，但已形成事实劳动关系。\n被告辩称其招用原告时曾声明是与乐亭县三赢劳务服务有限公司签订合同，由其派遣到被告处短期帮厨，但被告未提供任何证据对其主张的事实予以证明，故本院对被告的这一抗辩意见不予采纳。\n被告辩称原告到被告处工作时年龄已达到62周岁，但经本院当庭调查，并结合双方举证情况，不能确认原告已享受《中华人民共和国劳动合同法》规定的基本养老保险待遇，故本院对被告的这一抗辩意见不予采纳。\n综上所述，本院对原告的诉讼请求依法予以支持。\n依照《中华人民共和国劳动合同法》第二条、第四十四条的规定，判决如下：原告张素芬与被告中交一航局第五工程有限公司存在劳动关系。\n案件受理费5元，由被告中交一航局第五工程有限公司负担。\n本院查明本院二审查明事实与一审查明的事实一致，予以确认。\n",
    "劳动起始时间": "2017年7月13日，原告张素芬到被告中交五公司食堂工作，",
    "劳动结束时间": "2017年7月16日受伤。\n",
    "开始劳动的年龄": "被告辩称原告到被告处工作时年龄已达到62周岁",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "本案中原告张素芬到被告自营食堂工作，且由被告发放工资，双方虽未签订劳动合同，但已形成事实劳动关系。\n被告辩称其招用原告时曾声明是与乐亭县三赢劳务服务有限公司签订合同，由其派遣到被告处短期帮厨，但被告未提供任何证据对其主张的事实予以证明，故本院对被告的这一抗辩意见不予采纳。\n被告辩称原告到被告处工作时年龄已达到62周岁，但经本院当庭调查，并结合双方举证情况，不能确认原告已享受《中华人民共和国劳动合同法》规定的基本养老保险待遇，故本院对被告的这一抗辩意见不予采纳。\n综上所述，本院对原告的诉讼请求依法予以支持。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第二条、第四十四条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，双方当事人争议的焦点为：上诉人与被上诉人是否存在劳动关系。\n当事人对自己提出的诉讼请求所依据的事实有责任提供证据加以证明，举证不能将承担不利后果。\n本案中，被上诉人张素芬到上诉人自营食堂工作，由上诉人发放工资，接受上诉人管理，双方虽未签订劳动合同，但已形成事实劳动关系。\n上诉人主张其招用被上诉人时曾声明是与乐亭县三赢劳务服务有限公司签订合同，由其派遣到上诉人处短期帮厨，但上诉人未提供任何证据证明其主张，本院不予采信。\n上诉人称被上诉人到上诉人处工作时年龄已达到62周岁，不应认定劳动关系但根据现有证据，不能证明被上诉人已享受《中华人民共和国劳动合同法》规定的基本养老保险待遇。\n故参照河北省高级人民法院《关于我省劳动争议案件若干疑难问题处理的参考意见》第十条：“用人单位招用达到法定退休年龄但未享受养老保险待遇或退休金的人员，双方形成的用工关系按劳动关系处理”的规定，应认定上诉人与被上诉人存在劳动关系。\n综上所述，中交一航局第五工程有限公司的上诉请求不能成立，一审判决认定事实清楚，适用法律正确。\n",
    "审理法院的认定理由": "上诉人称被上诉人到上诉人处工作时年龄已达到62周岁，不应认定劳动关系但根据现有证据，不能证明被上诉人已享受《中华人民共和国劳动合同法》规定的基本养老保险待遇。\n故参照河北省高级人民法院《关于我省劳动争议案件若干疑难问题处理的参考意见》第十条：“用人单位招用达到法定退休年龄但未享受养老保险待遇或退休金的人员，双方形成的用工关系按劳动关系处理”的规定，应认定上诉人与被上诉人存在劳动关系。\n",
    "审理法院的认定依据": "《关于我省劳动争议案件若干疑难问题处理的参考意见》第十条",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "本院依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人中交一航局第五工程有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长周文审判员赵阳审判员高颖二〇一八年十一月十二日书记员王璐瑶",
    "审结时间": "二〇一八年十一月十二日",
    "审理法官": "审判长周文审判员赵阳审判员高颖"
}