{
    "案件基本信息": "李国祥与银川天宏实业有限公司确认劳动关系纠纷民事判决书案李国祥与银川天宏实业有限公司确认劳动关系纠纷民事判决书案/宁夏回族自治区银川市中级人民法院民事判决书(2014)银民终字第870号当事人上诉人（原审原告）李国祥。\n委托代理人陈云，永宁县司法局法律服务中心法律工作者。\n被上诉人（原审被告）银川天宏实业有限公司，住所地宁夏回族自治区银川市。\n法定代表人庄宏，该公司总经理。\n委托代理人何建东，宁夏宁人律师事务所律师。\n审理经过上诉人李国祥因确认劳动关系纠纷一案，不服宁夏回族自治区永宁县人民法院（2014）永民初字第116号民事判决，向本院提起上诉。\n本院依法组成合议庭，于2014年9月5日公开开庭审理了本案。\n上诉人李国祥及其委托代理人陈云，被上诉人银川天宏实业有限公司的委托代理人何建东到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "李国祥与银川天宏实业有限公司确认劳动关系纠纷",
    "审理法院": "宁夏回族自治区银川市中级人民法院",
    "案号": "民事判决书(2014)银民终字第870号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院审理查明，银川天宏实业有限公司是于1996年登记成立有限责任公司，经营期限至2022年12月11日，是合法的用工主体。\n2013年，银川天宏实业有限公司承建永宁县西部水资源综合利用工程第一标段工程，并将施工办公场所设在永宁县李俊镇宁化四队，并租赁宁化四队村民文佃忠的房屋作为办公场所及食堂。\n原告李国祥与谢桂侠系夫妻。\n2013年3月，经宁化四队队长祁某某介绍，谢桂侠到银川天宏实业有限公司承建的永宁县西部水资源综合利用工程第一标段从事炊事员工作并按月领取劳动报酬，双方未签订劳动合同。\n与谢桂侠一同承担炊事员工作的还有其妯娌张某某。\n原告之妻谢桂侠多年来一直在其住所附近工地上从事炊事员工作。\n谢桂侠于2011年参加新型农村社会养老保险，2011年6月10日谢桂侠年满60周岁，并于当月开始享受养老保险待遇，领取至2013年8月办理吊销手续。\n2013年5月15日，谢桂侠发生交通事故死亡。\n原告李国祥于2013年11月15日向永宁县劳动仲裁委员会提起仲裁，要求确认谢桂侠与银川天宏实业有限公司存在劳动关系。\n永宁县劳动仲裁委员会以女性工人年满50周岁达到法定退休年龄，不具备法律规定的劳动者主体资格为由，认定原告之妻谢桂侠与被告银川天宏实业有限公司之间系劳务关系。\n原告不服仲裁，诉至法院，要求确认原告之妻谢桂侠与被告银川天宏实业有限公司存在劳动关系。\n一审法院认为原审法院认为，原告之妻谢桂侠于2013年3月受雇于被告公司从事炊事员工作，被告银川天宏实业有限公司主张依据《劳社部（1999）8号文件》规定“女性工人年满50岁为国家法定退休年龄”，因原告之妻谢桂侠受雇于该公司时年龄将近62周岁，故不能与公司形成劳动关系，而是劳务关系。\n《劳社部（1999）8号文件》系劳动部办公厅关于核定职工退休年龄问题的复函，不适用于农民工。\n我国《劳动法》第十五条规定禁止用人单位招用未满16周岁的未成年人，对劳动者年龄上限未做出禁止性规定，故对被告该主张不予支持。\n原告之妻谢桂侠长期在其住所周边工地从事炊事员工作，其工作对象并不限于某个单位，其本人也并不隶属于某个单位。\n原告之妻谢桂侠工作特点为以其住所地为中心，为来到其住所地周边的工地工人做饭，工程结束，谢桂侠工作即结束，并不跟随建筑单位转移，不会继续为该单位提供劳务服务。\n原告之妻的工作期限以工地工期为限，并不长期、持续、稳定。\n工作内容是为工地施工人员做饭及采购食材，其余时间自行支配。\n其与被告银川天宏实业有限公司仅仅是按照约定履行炊事员职责，工作方式不受被告控制，其提供劳务的行为也不以必须亲自履行为限。\n谢桂侠于2011年6月年满60周岁，开始享受新型农村社会养老保险待遇，我国《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n《中华人民共和国劳动合同法》第四十四条第（二）项规定“劳动者开始依法享受基本养老保险待遇的，劳动合同终止；”综上，应当认定原告之妻谢桂侠与被告银川天宏实业有限公司系劳务关系。\n依照《中华人民共和国劳动法》第十五条，《中华人民共和国劳动合同法》第四十四条第（二）项，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，判决：驳回原告李国祥的诉讼请求。\n案件受理费10元，由原告李国祥负担。\n宣判后，李国祥不服，提起上诉。\n二审上诉人诉称上诉人李国祥上诉称，一、一审违反法定程序。\n对被上诉人的委托代理人是否具有代理资格身份审查不严。\n在被上诉人没有申请法庭依职权调取相关证据的情况下，主动调取的“社保信息”和“新农合社会养老保险金领取情况”违反《证据规则》第十五条的规定，且该证据未组织当事人同时到庭予以质证。\n二、一审判决认定上诉人之妻“谢桂侠于2011年6月年满60周岁，开始享受新型农村社会养老保险待遇”是错误的。\n上诉人之妻生前适逢“新型农村社会养老保险”试点工作开始，因其不符合《中华人民共和国社会保险法》第十六条规定的缴费满15年的条件，且在永宁县“新型农村社会养老保险”试点工作开始，刚好年满60周岁，依据永宁县永政发（2011）194号文件精神，其领取的只是政府补贴的“基础养老金”，“基础养老金”是政府在试点过程中对无法纳入法律规定范围内也就是无法依法参保人员的一种补救措施，是一种过渡性的优惠措施，并非法律意义上的养老保险，且该“基础养老金”每月只有55元。\n故一审法院认为上诉人之妻“享受新型农村社会养老保险”的认定是错误的。\n一审法院应认定上诉人之妻与被上诉人系劳动关系。\n二审被上诉人辩称被上诉人银川天宏实业有限公司辩称，一、被上诉人与谢桂侠既不是劳动关系，也不是劳务关系，双方没有法律关系。\n二、永宁劳动仲裁裁决没有认定谢桂侠与被上诉人是劳务关系的表述，被上诉人从始至终也没有认定或主张谢桂侠受雇于公司并形成了劳务关系。\n一审判决的相关认定缺乏依据。\n三、一审程序合法。\n被上诉人一审代理人执业资格有卷可查。\n一审调查收集证据范围及程序合法，未同时到庭质证不违反诉讼法规定。\n上诉人关于违反程序的理由不能成立。\n四、基础养老金不是过度性优惠措施，其与个人账户养老金共同构成养老金待遇，属于养老保险待遇。\n一审认定谢桂侠享受新型农村社会养老保险待遇正确。\n上诉人的上诉理由没有法律依据，不能成立。\n本院查明二审法院审理查明的事实与一审法院审理查明的事实相同。\n以上事实有上诉人、被上诉人的陈述，上诉人与谢桂侠夫妻关系证明、企业信息、施工合同协议书、永宁县李俊镇宁化村委会出具的谢桂侠在工地做饭证明，证人祁某某、张某某、付某某的证言、永宁县仲裁委（2013）66号仲裁裁决书、工资发放表、谢桂侠社会保险查询信息及新农合社会养老保险金领取情况查询单各一份、照片一张为证，本院予以采信。\n",
    "劳动者性别": "女",
    "劳动起始时间": "2013年3月，经宁化四队队长祁某某介绍，谢桂侠到银川天宏实业有限公司承建的永宁县西部水资源综合利用工程第一标段从事炊事员工作并",
    "劳动结束时间": "2013年5月15日，谢桂侠发生交通事故死亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "养老保险待遇类型": "新型农村社会养老保险",
    "回顾一审法院的认定理由": "原告之妻谢桂侠于2013年3月受雇于被告公司从事炊事员工作，被告银川天宏实业有限公司主张依据《劳社部（1999）8号文件》规定“女性工人年满50岁为国家法定退休年龄”，因原告之妻谢桂侠受雇于该公司时年龄将近62周岁，故不能与公司形成劳动关系，而是劳务关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第（二）项 《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第十五条，《中华人民共和国劳动合同法》第四十四条第（二）项，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，由于上诉人李国祥之妻谢桂侠为来到其住所地周边的施工工地工人做饭，只在特定的时段进行工作，并不隶属于某一特定单位，工程结束，谢桂侠工作即结束，不会继续为该单位提供劳务服务。\n本案中，谢桂侠与被上诉人银川天宏实业有限公司仅仅是按照约定履行炊事员职责，为施工工地工人做饭，其提供劳务的行为不符合劳动关系的基本特征，其与被上诉人银川天宏实业有限公司应为劳务关系。\n一审法院调取的“社保信息”和“新农合社会养老保险金领取情况”系依职权调取的证据，并分别进行了质证，符合相关法律规定，本院予以确认。\n上诉人提出对依职权调取的证据没有同时进行质证及谢桂侠与被上诉人银川天宏实业有限公司应为劳动关系的上诉理由不能成立，本院不予支持。\n综上，一审判决认定事实清楚，证据确实充分，适用法律正确，审判程序合法，处理适当。\n",
    "审理法院的认定理由": "由于上诉人李国祥之妻谢桂侠为来到其住所地周边的施工工地工人做饭，只在特定的时段进行工作，并不隶属于某一特定单位，工程结束，谢桂侠工作即结束，不会继续为该单位提供劳务服务。\n本案中，谢桂侠与被上诉人银川天宏实业有限公司仅仅是按照约定履行炊事员职责，为施工工地工人做饭，其提供劳务的行为不符合劳动关系的基本特征，其与被上诉人银川天宏实业有限公司应为劳务关系。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项、第一百七十五条的规定，",
    "裁判主文": "判决如下：驳回上诉，维持原判。\n二审案件受理费10元，由上诉人李国祥负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长苗自治审判员王斐审判员刘煜姗二〇一四年十月十三日书记员杨婧",
    "审结时间": "二〇一四年十月十三日",
    "审理法官": "审判长苗自治审判员王斐审判员刘煜姗"
}