{
    "案件基本信息": "赵淑兰与内蒙古嘉茂牧业有限公司确认劳动关系纠纷二审民事判决书赵淑兰与内蒙古嘉茂牧业有限公司确认劳动关系纠纷二审民事判决书内蒙古自治区兴安盟中级人民法院民事判决书(2019)内22民终464号当事人上诉人（原审原告）：赵淑兰。\n委托诉讼代理人：杨春宇，内蒙古磬声律师事务所律师。\n被上诉人（原审被告）：内蒙古嘉茂牧业有限公司，住所地内蒙古自治区科右前旗满族屯乡满族屯嘎查。\n法定代表人：刘晓农，执行董事。\n委托诉讼代理人：王涛。\n委托诉讼代理人：陈良，广东卓建律师事务所律师律师。\n审理经过上诉人赵淑兰因与被上诉人内蒙古嘉茂牧业有限公司（以下简称嘉茂牧业）确认劳动关系纠纷一案，不服内蒙古自治区科右前旗人民法院（2018）内2221民初3533号民事判决，向本院提起上诉。\n本院于2019年3月20日立案后，依法组成合议庭，开庭进行了审理。\n上诉人赵淑兰及其委托诉讼代理人杨春宇、被上诉人嘉茂牧业的委托诉讼代理人王涛、陈良到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "赵淑兰与内蒙古嘉茂牧业有限公司确认劳动关系纠纷",
    "审理法院": "内蒙古自治区兴安盟中级人民法院",
    "案号": "民事判决书(2019)内22民终464号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称赵淑兰上诉请求：撤销原判，改判确认赵淑兰丈夫孟宪国与嘉茂牧业之间存在劳动关系。\n事实和理由：1.《人力资源社会保障部关于执行工伤保险条例若干问题意见（二）》第二条已明确说明涉及工伤待遇和劳动关系认定中的养老保险待遇是指城镇职工基本养老保险待遇而不是带有社会福利性质的城乡居民养老保险待遇；2.最高人民法院民一庭著的《劳动争议案件审判指导》一书中第二章社会保险纠纷中第二节工伤保险待遇纠纷中第024《能否以农民工享受新型农村养老保险待遇为由排除其工伤认定》，审判专论答案是：农民工享受新型农村社会养老保险待遇后，与用人单位仍可形成劳动关系，该待遇不能成为排除工伤认定的理由。\n人民法院出版社出版的《最高人民法院劳动争议司法解释理解与适用》一书中刊登的“王洪兴诉孟村回族自治县顺远玛钢扣件厂确认劳动关系纠纷案”摘选自《人民法院案例选》2013第二辑（总第84辑）案例要旨：务工农民领取的新型农村社会保险金不属于享受“职工基本养老保险”待遇，因而不适用《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定；3.中国裁判文书网上查询的“重庆市李市镇人民政府与重庆市江津区人力资源和社会保障局工伤认定驳回再审申请行政裁定书”重庆市高级人民法院（2018）渝行申124号行政裁定书中裁判要旨：农民工享受的新型社会养老保险待遇，不是城镇职工基本养老保险待遇，不能阻却劳动关系的认定和享受工伤待遇。\n从法律规定和最高人民法院的指导案例、相同案例中省高院的判例都证明一审法院适用法律错误。\n二审被上诉人辩称嘉茂牧业辩称，1.一审法院适用法律正确，城乡居民养老保险属于基本养老保险，赵淑兰对相关法律法规和规范性文件理解有误，引用的资料不能成为本案的定案依据，原审判决依法应予维持。\n《人力资源社会保障部关于执行工伤保险条例若干问题意见（二）》第二条特指在达到法定退休年龄前，劳动者已经在原用人单位工作、缴纳社保，但到了法定退休年龄用人单位没有为其办理退休手续或劳动者没有享受城镇职工基本养老保险待遇，留在原用人单位工作而发生事故伤害或职业病的，由用人单位承担工伤保险责任，上述规定不适用于本案，仅适用于已经依法建立劳动关系、缴纳职工养老保险但未享受职工养老保险待遇的超过退休年龄劳动者与用人单位之间的工伤处理情形，并不涉及劳动关系认定方面的问题，也并不能够说明涉及劳动关系或工伤待遇的养老保险特指的是城镇职工养老保险。\n一审法院已认定城乡居民养老保险属于基本养老保险范畴，退一步说，即便孟宪国没有享受城镇职工养老保险待遇，其与嘉茂牧业之间建立的也是劳务关系，因孟宪国是在超过法定退休年龄以后首次来到嘉茂牧业的养殖场，孟宪国是否与以前的用人单位建立劳动关系、是否缴纳社会保险与嘉茂牧业无关联关系，孟宪国在满60周岁以后能否享有城镇职工养老保险待遇也是与孟宪国以前工作经历和社会保险缴纳记录有关，不能单单因为孟宪国自身的原因没有享受城镇职工养老保险待遇，就片面认定成立劳动关系，否则嘉茂牧业将可能承担本不应承担的用工责任，从宏观角度看，如果将这类在农村地区赚取生活来源又没有享有城镇职工养老保险待遇的农民与用人单位的关系一概确认为劳动关系，那么这类达到法定退休年龄的人员因不符合缴纳职工“五险一金”的规定而导致用人单位不能为其缴纳职工社保，一旦发生工伤工亡情况，用人单位则要自行承担参照工伤保险待遇标准向该类人员赔偿的义务，最直接的后果是用人单位会承受巨大的用工风险，用人单位不会聘请这类人员，使得这类人员难以就业，甚至影响生计，造成的社会影响是使得劳动法与相关社保制度产生冲突，容易激发社会矛盾；根据《最高人民法院》第四条“民事裁判文书应当引用法律、法律解释或者司法解释。\n对于应当适用的行政法规、地方性法规或者自治条例和单行条例，可以直接引用”，而赵淑兰引用的《劳动争议案件审判指导》所涉的《享受新型农村社会养老保险待遇并非排除工伤认定的理由》属于期刊文章，王洪兴劳动案件、重庆市高级人民法院行政裁定并非最高院的指导案例，不能成为本案的定案依据，上述期刊文章和个案存在一个共同点，均是超过法定退休年龄的进城务工农民在工作时间内、因工作原因伤亡的，即使享受了新农保，也可以适用《工伤保险条例》的有关规定进行工伤认定，法律依据是《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用请示的答复》（2012行他字第13号），此答复是对超过退休年龄进城务工农民的特殊保护，但不是对这类务工农民与用人单位是否构成劳动关系的答复，可以进行工伤认定不能倒推双方之间一定成立劳动关系，工伤认定与劳动关系的相对性是可以被突破的。\n结合本案案情，嘉茂牧业开设在大石寨太平村的养殖场位于农村地区，孟宪国不是进城务工农民，孟宪国死亡的意外事件也不构成工伤，根据内蒙古自治区高级人民法院《全区法院劳动争议案件审判实务研讨会会议纪要》第36条第2项规定，以农牧民身份提供劳动形成的权利义务关系不属于劳动法律关系，因此而产生的争议不是劳动法调整的劳动争议，但乡镇企业职工或进城务工经商的农牧民除外，所以孟宪国与嘉茂牧业不成立劳动关系；此外，赵淑兰称孟宪国没有在户籍所在地缴纳新农保或其他类型的养老保险、没有享受养老保险待遇，称因没有缴纳记录故户籍所在地社保局无法为其打印相关证明，可以隐瞒孟宪国已享受城乡居民养老保险待遇的事实，更主张孟宪国因没有享受养老保险待遇而依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定从而认为孟宪国与嘉茂牧业成立劳动关系，一审法院依职权调查，查明了孟宪国享有城乡居民养老保险待遇后又改口辩称两种养老保险不相同因而本案不适用上述司法解释第七条规定，其言辞自相矛盾；2.本案在本质上应综合嘉茂牧业与孟宪国双方当初建立用工关系的意思表示、实际用工情况作出认定，事实上，双方平等约定服务内容，没有管理上的从属性，符合劳务用工特征，嘉茂牧业与孟宪国口头达成了劳务用工协议，用工方式灵活，双方没有约定固定的工作期限，没有像劳动者和用人单位之间的人身管理属性，孟宪国不需要打卡或考勤，双方之间不存在管理上的从属性，如孟宪国离开养殖场也无需按照劳动合同法规定提前一个月通知嘉茂牧业，如嘉茂牧业解除与孟宪国之间的劳务关系，也无需给予任何补偿或赔偿，相反，孟宪国劳务服务时间相对自由灵活，不需每天24小时驻场，嘉茂牧业按照孟宪国实际提供劳务的时间计算每月劳务报酬，不会发放休假期间的劳务报酬，因此双方的用工关系符合劳务关系特征；3.超过法定退休年龄的人员与用人单位建立的用工关系为劳务关系，由于劳动合同法及相关司法解释不能对现实的用工关系认定作出方方面面的规定，针对超过法定退休年龄的人员与用人单位建立的用工关系认定上，各地省高院在总结司法审判实务的基础上以会议纪要或指导意见的形式统一规定为按照劳务关系处理，所以孟宪国与嘉茂牧业建立的用工关系为劳务关系，本案不属于劳动法调整范围。\n原告诉称赵淑兰向一审法院起诉请求：依法确认赵淑兰丈夫孟宪国与嘉茂牧业之间存在劳动关系。\n一审法院查明一审法院认定事实：孟宪国与赵淑兰系夫妻关系。\n孟宪国于2017年9月到嘉茂牧业工作并在该公司科右前旗大石寨镇太平养殖场担任驻场兽医，食宿由公司安排负责。\n2018年3月20日，孟宪国在科右前旗大石寨镇太平养殖场的警卫室内死亡，经科右前旗公安局司法鉴定中心鉴定，孟宪国系因一氧化碳中毒导致死亡。\n2018年7月9日，赵淑兰向科右前旗劳动人事争议仲裁委员会申请仲裁要求确认孟宪国与嘉茂牧业存在劳动关系，该仲裁委员会于2018年7月12日以主体不适格为由作出旗劳人仲不字（2018）60号不予受理通知书，故赵淑兰于2018年7月16日提起诉讼。\n另查明，孟宪国。\n一审法院认为，根据《中华人民共和国社会保险法》第二章的规定，基本养老保险分为三类，即职工基本养老保险、新型农村社会养老保险和城镇居民社会养老保险。\n而后，国务院国发〔2014〕8号《国务院关于建立统一的城乡居民基本养老保险制度的意见》将新型农村社会养老保险与城镇居民社会养老保险统一为城乡居民基本养老保险。\n孟宪国到嘉茂牧业处工作时已年满60周岁且已享受城乡居民社会养老保险，该城乡居民社会养老保险按上述规定归属社会养老保险范畴，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n之规定，认定孟宪国与嘉茂牧业之间的关系为劳务关系。\n赵淑兰提出确认孟宪国与嘉茂牧业之间存在劳动关系的诉讼请求依法不能成立，不予支持。\n依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条规定，判决：驳回赵淑兰的诉讼请求。\n二审中，当事人没有提交新证据。\n对当事人二审争议的事实，本院认定如下：一审法院查明事实正确，本院予以确认。",
    "劳动起始时间": "孟宪国于2017年9月到嘉茂牧业工作并在该公司科右前旗大石寨镇太平养殖场担任驻场兽医，食宿由公司安排负责。\n",
    "劳动结束时间": "2018年3月20日，孟宪国在科右前旗大石寨镇太平养殖场的警卫室内死亡，经科右前旗公安局司法鉴定中心鉴定，孟宪国系因一氧化碳中毒导致死亡。\n",
    "仲裁委拒绝仲裁的理由": "2018年7月9日，赵淑兰向科右前旗劳动人事争议仲裁委员会申请仲裁要求确认孟宪国与嘉茂牧业存在劳动关系，该仲裁委员会于2018年7月12日以主体不适格为由作出旗劳人仲不字（2018）60号不予受理通知书，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "孟宪国到嘉茂牧业处工作时已年满60周岁且已享受城乡居民社会养老保险，该城乡居民社会养老保险按上述规定归属社会养老保险范畴，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n之规定，认定孟宪国与嘉茂牧业之间的关系为劳务关系。\n",
    "回顾一审法院的认定依据": "国务院国发〔2014〕8号《国务院关于建立统一的城乡居民基本养老保险制度的意见》 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国社会保险法》第二章",
    "回顾一审法院的裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n该司法解释已明确是否依法享受养老保险待遇或领取退休金系划分劳务关系与劳动关系的依据。\n本案中，孟宪国于2016年7月11日参加城乡居民养老保险，2017年9月开始享受城乡居民养老保险待遇，故根据上述法律规定孟宪国与嘉茂牧业之间形成劳务关系。\n综上所述，赵淑兰的上诉请求不能成立，应予驳回。\n一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，孟宪国于2016年7月11日参加城乡居民养老保险，2017年9月开始享受城乡居民养老保险待遇，故根据上述法律规定孟宪国与嘉茂牧业之间形成劳务关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由赵淑兰负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长王晓梅审判员云峰审判员苗世英二〇一九年六月四日书记员春燕",
    "审结时间": "二〇一九年六月四日",
    "审理法官": "审判长王晓梅审判员云峰审判员苗世英"
}