{
    "案件基本信息": "张秀珍、朱瑞荣等与常州市三洪建设工程劳务有限公司确认劳动关系纠纷二审民事判决书张秀珍、朱瑞荣等与常州市三洪建设工程劳务有限公司确认劳动关系纠纷二审民事判决书江苏省常州市中级人民法院民事判决书(2020)苏04民终3362号当事人上诉人（原审被告）：张秀珍。\n上诉人（原审被告）：朱瑞荣。\n上诉人（原审被告）：朱瑞英。\n上诉人（原审被告）：朱瑞清。\n上诉人（原审被告）：朱瑞定。\n上列五上诉人共同的委托诉讼代理人：王静，江苏融畅律师事务所律师。\n上列五上诉人共同的委托诉讼代理人：张进，江苏融畅律师事务所实习律师。\n被上诉人（原审原告）：常州市三洪建设工程劳务有限公司，注册登记地常州市金坛区东环二路181号，实际经营地常州市金坛区红星美凯龙二号楼，统一社会信用代码91320413784953079Y。\n法定代表人：袁小洪，该公司董事长。\n委托诉讼代理人：范培军，江苏常金律师事务所律师。\n审理经过上诉人张秀珍、朱瑞荣、朱瑞英、朱瑞清、朱瑞定因与被上诉人常州市三洪建设工程劳务有限公司（以下简称三洪公司）确认劳动关系纠纷一案，不服常州市金坛区人民法院（2019）苏0413民初6820号民事判决，向本院提起上诉。\n本院立案受理后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "张秀珍、朱瑞荣等与常州市三洪建设工程劳务有限公司确认劳动关系纠纷",
    "审理法院": "江苏省常州市中级人民法院",
    "案号": "民事判决书(2020)苏04民终3362号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称张秀珍、朱瑞荣、朱瑞英、朱瑞清、朱瑞定上诉请求:撤销一审法院（2019）苏0413民初6820号民事判决，发回重审或在查清事实的基础上依法改判确认朱金洪与三洪公司之间存在劳动关系。\n事实和理由：一、一审法院认定事实不清，证据不足，导致出现严重错误。\n1.朱金洪在沈渎垃圾场被撞身亡后，公安部门第一时间到达现场，向沈渎垃圾场场长戴惠明及本案一审中三洪公司的证人邓某等人调查取证。\n戴惠明明确表示，垃圾场的工作是政府发包给三洪公司的。\n邓某在证明材料中也自称其工作单位是三洪公司，朱金洪是公司2018年8月中旬雇佣。\n上述证据材料在史德富过失致人死亡一案中已经得以查证。\n直至张秀珍、朱瑞荣、朱瑞英、朱瑞清、朱瑞定欲为朱金洪申报工亡，申请确立朱金洪与三洪公司的劳动关系时，却突然冒出所谓的证人邓某与三洪公司之间的挂靠经营协议，邓某又改口作出与刑事案件中不一致的证言，其虽到庭作证，但与其在刚出事故时的陈述相比较，真实性较低。\n2.垃圾场的劳务分包协议是三洪公司与环卫处签订的，刑事案件发生后，邓某对民警陈述的用工主体依旧是三洪公司，只字未提挂靠事宜。\n另沈渎垃圾场场长戴惠明在接受民警询问时，也指认在此工作的人员是三洪公司派来的。\n从上述事实可以看出，三洪公司无论是对发包方，还是对外招工，甚至面对公安机关的调查，都认可朱金洪从事的是三洪公司的工作任务。\n朱金洪作为普通的劳动者，不知道也不可能知道三洪公司与邓某之间还存在所谓的挂靠经营协议，本案中也无任何证据证明朱金洪系邓某个人招用，工资标准由邓某个人而不是代表三洪公司与朱金洪商定。\n一审法院在三洪公司提供的证据存在严重疑问的情况下，还遗漏邓某一直以三洪公司名义对外的重要事实，偏听偏信，置刑事案件查证的事实不顾，属认定事实不清。\n二、一审法院适用法律错误。\n本案中，三洪公司与朱金洪均符合法律法规规定的主体资格，朱金洪的日常工作受三洪公司指派的管理者邓某管理，从事的是有报酬的工作任务，且工作是三洪公司的业务组成部分。\n根据原劳动和社会保障部《关于确立劳动关系有关事项的通知》（2005年5月25日劳社部发［2005］12号）规定，应当认定朱金洪与三洪公司之间存在劳动关系。\n此外，由于邓某在刑事案件与民事案件中陈述不一致，相互矛盾，已导致本案事实真假难辨。\n但退一步说，即使一审法院查明邓某与三洪公司存在挂靠关系是事实，但其混淆了发包、分包与挂靠的关系，针对建筑施工、矿山企业等用人单位发包情况下劳动关系的认定，并不适用于挂靠情况下劳动关系的认定。\n根据《最高人民法院关于审理工伤保险行政案件若干问题的规定》第三条第一款第五项“个人挂靠其他单位对外经营，其聘用的人员因工伤亡的，被挂靠单位为承担工伤保险责任的单位\"的规定，应确认朱金洪与三洪公司存在劳动关系。\n二审被上诉人辩称三洪公司辩称：一、一审判决认定事实清楚，适用法律正确，应当予以维持。\n张秀珍、朱瑞荣、朱瑞英、朱瑞清、朱瑞定的上诉请求缺乏法律依据与事实依据，应当予以驳回。\n1.根据一审法院第二次开庭庭审笔录中张秀珍、朱瑞荣、朱瑞英、朱瑞清、朱瑞定的陈述，其自认朱金洪的工资是从朱某处领取，一审法院的认定与其陈述相符，并不存在事实不清的情形。\n2.公安机关对邓某所做询问笔录中（2018年12月9日16时15分至16时59分），邓某陈述死者朱金洪是其雇佣的工人，足以认定朱金洪在事故发生前与邓某建立的是雇佣关系，而并非与三洪公司建立劳动关系；公安机关对沈小俊所做询问笔录中（2018年12月9日15时47分至16时27分），沈小俊陈述其是垃圾场的外包工，其和朱金洪都是老板邓某手下工人；公安机关对戴惠明所做的询问笔录中（2018年12月9日16时03分至16时57分），戴惠明陈述朱金洪是场里的外包工。\n以上笔录足以证明朱金洪死亡前与邓某建立了雇佣关系，并非与三洪公司形成劳动关系。\n3.公安机关对相关人员所做的询问笔录，仅是基于交通肇事罪刑事案件侦查的需要开展事故经过的调查，并非基于民事法律关系认定而开展的调查，更不可能对邓某与三洪公司之间的挂靠关系进行调查，因而对于朱金洪与三洪公司之间是否存在劳动关系公安机关并未进行针对性询问和调查。\n二、一审法院认定朱金洪与三洪公司之间未建立劳动关系，于法有据。\n1.根据一审出庭作证的证人朱某（系朱金洪弟弟）、祁某证言，可以证实朱金洪的工资均是由老板邓某发放，在垃圾场干活是邓某叫去，干活认邓某并不认三洪公司，并不知道三洪公司的存在，干活没有固定的上下班时间。\n足以证明朱金洪与三洪公司之间并不存在管理从属性、工资支付性等条件，双方并不存在建立劳动关系的合意。\n2.朱金洪死亡前已年满76周岁，不属于劳动关系的主体范围。\n劳动关系的保护往往具有体系化、特定化的特征，不能将各类社会用工关系全部纳入劳动法律关系保护，否则将超出劳动合同法对于社会纠纷的调整能力。\n在劳动法律法规的实施中，并未将已达法定退休年龄人员纳入劳动法律关系的保障范围，如强行认定劳动关系，不符合我国“五险一金\"等相关规定的条件，容易激化社会矛盾。\n3.2014年4月11日最高人民法院院长信箱对2011年《全国民事审判工作会议纪要》第59条作出进一步释明，实际施工人与其招用的劳动者之间应认定雇佣关系。\n2015年《全国民事审判工作会议纪要》第62条规定，实际施工人招用的劳动者请求确认与发包人之间存在劳动关系的，人民法院不予支持。\n原告诉称三洪公司向一审法院起诉请求：1.不服常州市金坛区劳动人事争议仲裁委员会（以下简称金坛劳动仲裁委）常金劳人仲案字〔2018〕第745号仲裁裁决书并请求法院依法公正裁决；2.依法确认朱金洪与三洪公司之间不存在劳动关系并驳回张秀珍、朱瑞荣、朱瑞英、朱瑞清、朱瑞定的请求；3.本案诉讼费用由张秀珍、朱瑞荣、朱瑞英、朱瑞清、朱瑞定负担。\n一审法院查明一审法院认定的事实：朱金洪。\n2018年8月9日，三洪公司（甲方）与邓某（乙方）签订工程经营协议书（依单项工程签订），主要载明：邓某挂靠三洪公司承包常州市金坛区环卫处沈渎生活垃圾卫生填埋场劳务服务工程（以下称案涉工程）。\n2018年8月中旬，邓某招用朱金洪在案涉工程中从事垃圾覆盖工作，邓某与朱金洪约定朱金洪的工资标准为130元／天，朱金洪平时的工作由邓某招用的朱某安排，朱金洪生前的工资由邓某以现金方式交由朱某具体发放。\n2018年12月9日14时许，在常州市金坛区金城镇沈渎生活垃圾卫生填埋场内，史德富驾驶苏D1BV某某号轻型特殊结构货车倒车时，不慎将工作中的朱金洪碾压致死。\n朱金洪生前与张秀珍系夫妻关系，双方共生育四个子女，即朱瑞荣、朱瑞英、朱瑞清、朱瑞定。\n朱金洪的第一顺序法定继承人共有五位，即张秀珍、朱瑞荣、朱瑞英、朱瑞清、朱瑞定。\n朱金洪生前未享受企业职工基本养老保险待遇。\n2019年5月20日，张秀珍、朱瑞荣、朱瑞英、朱瑞清、朱瑞定向金坛劳动仲裁委申请仲裁，要求确认朱金洪与三洪公司之间存在劳动关系。\n金坛劳动仲裁委于2019年8月20日作出常金劳人仲案字〔2018〕第745号仲裁裁决书，裁决：确认朱金洪与三洪公司之间存在劳动关系。\n三洪公司不服该仲裁裁决而依法诉至一审法院提起本次诉讼。\n一审法院认为一审法院认为，建筑施工、矿山企业等用人单位将工程或经营权发包给不具备用工主体资格的其他组织或自然人，劳动者起诉请求确认与具有用工主体资格的发包方存在劳动关系的，不予支持。\n本案中，三洪公司具备用工主体资格，邓某挂靠三洪公司承包案涉工程，朱金洪系邓某所招用，工资标准由邓某与朱金洪商定，平时的工作由邓某招用的朱某安排，朱金洪生前的工资由邓某以现金方式交由朱某具体发放，可以认定朱金洪为邓某提供劳务，朱金洪并非接受三洪公司的劳动管理以从事三洪公司安排的有报酬的劳动，故张秀珍、朱瑞荣、朱瑞英、朱瑞清、朱瑞定要求确认朱金洪与三洪公司之间存在劳动关系的主张缺乏事实和法律依据，不予支持。\n三洪公司要求确认其与朱金洪之间不存在劳动关系的诉讼请求不违反法律规定，予以支持。\n据此，一审法院依照《中华人民共和国劳动争议调解仲裁法》第二条、第五条，《中华人民共和国民事诉讼法》第一百四十二条规定，判决：确认朱金洪与三洪公司之间不存在劳动关系。\n案件受理费10元，由张秀珍、朱瑞荣、朱瑞英、朱瑞清、朱瑞定负担。\n本院查明本院二审期间，双方当事人均未提供新的证据，对一审判决查明的事实亦未提出异议。\n二审查明的事实与一审一致，本院对此予以确认。\n",
    "劳动起始时间": "2018年8月中旬，邓某招用朱金洪在案涉工程中从事垃圾覆盖工作，",
    "劳动结束时间": "2018年12月9日14时许，在常州市金坛区金城镇沈渎生活垃圾卫生填埋场内，史德富驾驶苏D1BV某某号轻型特殊结构货车倒车时，不慎将工作中的朱金洪碾压致死。\n",
    "开始劳动的年龄": "但已年满76周岁",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，三洪公司具备用工主体资格，邓某挂靠三洪公司承包案涉工程，朱金洪系邓某所招用，工资标准由邓某与朱金洪商定，平时的工作由邓某招用的朱某安排，朱金洪生前的工资由邓某以现金方式交由朱某具体发放，可以认定朱金洪为邓某提供劳务，朱金洪并非接受三洪公司的劳动管理以从事三洪公司安排的有报酬的劳动，故张秀珍、朱瑞荣、朱瑞英、朱瑞清、朱瑞定要求确认朱金洪与三洪公司之间存在劳动关系的主张缺乏事实和法律依据，不予支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "据此，一审法院依照《中华人民共和国劳动争议调解仲裁法》第二条、第五条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明，没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n该条文是对具有上述两种情形的人员用工形式的认定，并不能当然性地反推出“招用已达法定退休年龄，但未依法享受养老保险待遇或领取退休金的人员，双方形成劳动关系\"的结论。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n本案中，朱金洪于2018年8月中旬至沈渎生活垃圾卫生填埋场从事垃圾覆盖工作时，虽未依法享受养老保险待遇，亦未领取退休金，但已年满76周岁，早已超过法定退休年龄，不符合法律规定的劳动者主体资格，不应认定其与用人单位存在劳动关系。\n结合双方当事人一审中提供的相关证据证明，邓某系挂靠于三洪公司从事沈渎生活垃圾卫生填埋场的劳务工作，朱金洪由邓某招用，平时工作由邓某安排、管理，劳务报酬由邓某支付给朱某，再由朱某支付给朱金洪。\n张秀珍、朱瑞荣、朱瑞英、朱瑞清、朱瑞定主张朱金洪与三洪公司之间存在劳动关系，缺乏事实依据和法律依据。\n综上，张秀珍、朱瑞荣、朱瑞英、朱瑞清、朱瑞定提出的上诉理由不能成立，本院不予支持；一审判决认定事实清楚，适用法律正确，本院予以维持。\n",
    "审理法院的认定理由": "本案中，朱金洪于2018年8月中旬至沈渎生活垃圾卫生填埋场从事垃圾覆盖工作时，虽未依法享受养老保险待遇，亦未领取退休金，但已年满76周岁，早已超过法定退休年龄，不符合法律规定的劳动者主体资格，不应认定其与用人单位存在劳动关系。\n结合双方当事人一审中提供的相关证据证明，邓某系挂靠于三洪公司从事沈渎生活垃圾卫生填埋场的劳务工作，朱金洪由邓某招用，平时工作由邓某安排、管理，劳务报酬由邓某支付给朱某，再由朱某支付给朱金洪。\n张秀珍、朱瑞荣、朱瑞英、朱瑞清、朱瑞定主张朱金洪与三洪公司之间存在劳动关系，缺乏事实依据和法律依据。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人张秀珍、朱瑞荣、朱瑞英、朱瑞清、朱瑞定负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长杨成审判员杨剑审判员顾洋二〇二〇年十一月十八日书记员邓兰铭",
    "审结时间": "二〇二〇年十一月十八日",
    "审理法官": "审判长杨成审判员杨剑审判员顾洋"
}