{
    "案件基本信息": "陈淑芳、大庆成达科技开发有限公司确认劳动关系纠纷二审民事判决书陈淑芳、大庆成达科技开发有限公司确认劳动关系纠纷二审民事判决书黑龙江省大庆市中级人民法院民事判决书(2020)黑06民终438号当事人上诉人（原审原告）：陈淑芳。\n委托诉讼代理人：张建华，黑龙江勤礼律师事务所律师。\n被上诉人（原审被告）：大庆成达科技开发有限公司，住所地黑龙江省大庆市高新区创业新街某某科技创业园（园区）创新大厦720房间。\n法定代表人：丛金龙，该公司经理。\n委托诉讼代理人：于浩源，黑龙江龙跃律师事务所律师。\n委托诉讼代理人：王洋，黑龙江龙跃律师事务所律师。\n审理经过上诉人陈淑芳因与被上诉人大庆成达科技开发有限公司（以下简称成达科技公司）确认劳动关系纠纷一案，不服黑龙江省大庆市红岗区人民法院（2019）黑0605民初1036号民事判决，向本院提起上诉。\n本院于2020年4月7日立案后，依法组成合议庭进行了审理。\n本案采用线上调查的方式进行了审理，上诉人陈淑芳及其委托诉讼代理人张建华、被上诉人成达科技公司委托诉讼代理人于浩源、王洋参加了线上调查。\n本案现已审理终结。\n",
    "案名": "陈淑芳、大庆成达科技开发有限公司确认劳动关系纠纷",
    "审理法院": "黑龙江省大庆市中级人民法院",
    "案号": "民事判决书(2020)黑06民终438号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称陈淑芳上诉请求：一、请求二审法院依法改判，确认陈洪海与成达科技公司之间存在事实劳动关系；二、诉讼费用由成达科技公司承担。\n事实与理由：陈淑芳父亲陈洪海在为成达科技公司承揽的大庆市采油二厂外事职业高级中学办公楼装修工程中提供劳动，在提供劳动的过程中突发疾病死亡，陈淑芳对成达科技公司提起诉讼，请求一审法院确认陈淑芳父亲陈洪海与成达科技公司之间存在事实劳动关系，一审认为陈淑芳父亲陈洪海与成达科技公司之间的关系不具备成立事实劳动关系的条件，判决陈洪海与成达科技公司不存在劳动关系。\n一、一审认定事实不当。\n首先陈洪海是在为成达科技公司提供劳动过程中死亡；其次是成达科技公司具备用工主体资格：再次是成达科技公司有工作人员在场对包括陈龙海在内的其他人员进行管理：最后，成达科技公司无证据证实将案涉部分工程分包给案外人席龙庆。\n案外人席龙庆本人并未承认是承包人，他在公安机关的询问笔录中只是表明与陈洪海一起干活，并未提到是他雇用的陈洪海。\n成达科技公司也没有提供证据证明其将工程分包给案外人席龙庆。\n成达科技公司也未提供劳动报酬给付过程的证据，也就是说成达科技公司作为用人单位，其有义务提供证据证明劳动报酬支付方式与过程。\n一审中五位与陈洪海一起劳动的农民工在公安机关都说“还有其他四个跟我一样站大岗的工人\"，包括席龙庆本人也这么说的，孔德才的第一次笔录也是这样说的，第二次变为说“席龙庆是包工头，由席龙庆为他们支付工资等\"。\n陈淑芳认为仅凭孔德才的一份笔录不能证明是席龙庆雇用的陈洪海，因为席龙庆本人也没有认可是他雇的陈洪海，成达科技公司又没有提供其与席龙庆的书面分包合同，本案中五位为成达科技公司提供劳动的农民工在公安机关的询问笔录均能证明是成达科技公司雇用的陈洪海。\n所以一审认定成达科技公司将案涉工程分包给席龙庆、陈淑芳父亲陈洪海受雇于席龙庆的事实存在不当。\n二、一审适用法律错误。\n《劳动合同法》第七条规定；“用人单位自用工之日起即与劳动者建立劳动关系，用人单位应当建立职工名册备查\"。\n依据该条规定，陈淑芳父亲陈洪海自为成达科技公司提供劳动之日起就与成达科技公司之间存在劳动关系。\n原劳社部在(2015）12号《关于确立劳动关系有关事项的通知》中第四条规定：“建筑施工、矿山企业等用人单位将工程（业务）或经营权发包给不具备用工主体资格的组织或者自然人，对该组织或自然人招用的劳动者，由具备用工主体资格的发包方承担用工主体责任\"。\n依据该条规定，假使成达科技公司将案涉工程分包给案外人席龙庆属实，陈淑芳父亲仍然与成达科技公司之间存在劳动关系。\n因此一审关于陈淑芳父亲与成达科技公司之间存在劳动关系的判决适用法律错误。\n综上，陈淑芳认为，一审认定事实不当，适用法律错误，一审的判决有鼓励建筑企业违法分包帮助企业违法逃避责任的嫌疑。\n请求二审法院支持陈淑芳的上诉请求，以维护陈淑芳的合法权利。\n二审被上诉人辩称成达科技公司辩称，一、一审法院认定事实清楚。\n陈洪海已超过法定退休年龄且与成达科技公司之间不存在劳动合同，更不存在事实劳动关系。\n首先，陈洪海已经65岁，超过法定退休年龄，确认劳动关系主体不适格。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n根据上述规定，本案中陈洪海已经超过法定退休年龄，确认劳动关系主体不适格，程序不合法。\n其次，成达科技公司与陈洪海从未签订过劳动合同，而事实劳动关系与劳动关系相比，只是欠缺了有效的书面合同这一形式要件。\n所以成达科技公司与陈洪海之间是否存在事实劳动关系，首先要看成达科技公司与陈洪海之间是否成立劳动关系。\n根据劳社部发【2015】12号《关于确立劳动关系有关事项的通知》第二条之规定，认定双方存在劳动关系时可参照下列凭证：工资支付凭证、工作证、招聘登记表、考勤记录等，而这些记录根本就不存在于成达科技公司与陈洪海之间。\n再次，公安局的询问笔录、一审认定事实及陈淑芳上诉状中都记录孔德才、陈洪海等人为站大岗人员，属于力工，事发当天陈洪海等人被包工头席龙庆临时雇佣到工地运沙子，是完成一定工作量的一次性劳务关系，并非长期工作，对于干活方式等方面也不受成达科技公司管理，并且工资也是席龙庆按天为其结算（一天150元微信支付），陈洪海是刚来干活便病亡没来得及支付（领取）工资。\n因此，综合事实与证据，成达科技公司与陈洪海之间既不存在劳动合同，更不存在事实劳动关系。\n二、一审法院适用法律正确。\n成达科技公司将大庆外事职业高级中学办公楼改造项目轻包给席龙庆，由成达科技公司提供施工材料席龙庆提供人工，陈洪海与成达科技公司之间不存在事实劳动关系，只是包工头席龙庆临时雇佣的力工，陈洪海与席龙庆也是劳务关系。\n对于陈淑芳所引用的劳社部发【2015】12号《关于确立劳动关系有关事项的通知》第四条之规定，组织及自然人招用的劳动者是指存在事实劳动关系的长期工作人员类似公司员工及工地农民工等人员，并不包括临时雇佣的劳务人员。\n劳动关系，是指用人单位与劳动者之间依法所确立的劳动过程中的权利义务关系。\n劳务关系是指提供劳务的一方为需要的一方以劳动形式提供劳动活动，而需要方支付约定的报酬的社会关系。\n陈洪海受雇于席龙庆，两者之间是很明显的劳务关系。\n所以该条款对于本案并不适用。\n一审法院引用的劳社部发【2015】12号《关于确立劳动关系有关事项的通知》第二条适用于本案。\n综上，陈洪海与成达科技公司之间不存在事实劳动关系，其与席龙庆之间也是临时的雇佣关系，请依法驳回陈淑芳的诉讼请求，维护成达科技公司的合法权益。\n原告诉称陈淑芳向一审法院起诉请求：一、确认陈洪海与成达科技公司之间存在事实劳动关系；二、案件受理费由成达科技公司承担。\n一审法院查明一审法院认定事实：陈淑芳系陈洪海的女儿，陈洪海为农业家庭户口。\n2019年7月21日13时许，陈洪海与孔德才、魏曹民、李福、单金武等人在大庆外事职业高级中学办公楼工地轮班运沙子，轮到陈洪海休息时，陈洪海坐在屋地面上的一个防盗门上，坐一会后陈洪海突然倒地吐口水，120急救的医生给陈洪海做心电图后，宣告陈洪海已经死亡。\n当日大庆市公安局八百垧分局对孔德才、魏曹民、李福、单金武、席龙庆及成达科技公司的法定代表人丛金龙及其工作人员王东进行询问。\n被询问人孔德才陈述，其与陈洪海不是成达科技公司的职工，席龙庆是外包工程的小包工头，2019年7月21日，席龙庆给孔德才打电话，孔德才找到陈洪海一起去的大庆市外事职业高级中学办公楼施工现场运沙子；孔德才称席龙庆承诺工资为一天150元，一天一结算，席龙庆以微信红包方式支付工资，陈洪海是第一天来干活，工资还没有结算。\n陈洪海死亡后，陈淑芳与成达科技公司就赔偿一事未达成一致意见。\n2019年8月8日，陈洪海的女儿陈淑芳向大庆市红岗区劳动人事争议仲裁委员会申请仲裁，大庆市红岗区劳动人事争议仲裁委员会以陈淑芳之父陈洪海死亡时已65岁，超过法定退休年龄为由不予受理。\n另查明，陈洪海1954年1月23日出生，生前未享受养老保险待遇。\n陈洪海并未与成达科技公司签订书面劳动合同。\n一审法院认为一审法院认为，本案立案案由为劳动争议，经审理查明，本案案由应为确认劳动关系（纠纷）。\n因陈洪海并未与成达科技公司签订书面的劳动合同，故本案争议的焦点为陈洪海与成达科技公司之间是否具有事实劳动关系。\n事实劳动关系是指在中国境内的企业、个体经济组织与劳动者之间，没有签订劳动合同，但劳动者本人事实上已成为企业、个体经济组织成员，并为其提供有偿劳动，应认定形成劳动关系。\n事实劳动关系的认定，主要是劳动行为已经产生，劳动者与用人单位之间的从属关系已经形成，用人单位对劳动者实施了管理、指挥、监督的职能，劳动者接受用人单位劳动纪律和制度的约束。\n是否构成事实劳动关系参照原劳社部在（2005）12号《关于确立劳动关系有关事项的通知》中第一条有明确具体的规定，即用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：(一)工资支付凭证或记录(职工工资发放花名册)、缴纳各项社会保险费的记录；(二)用人单位向劳动者发放的“工作证\"、“服务证\"等能够证明身份的证件；(三)劳动者填写的用人单位招工招聘“登记表\"、“报名表\"等招用记录；(四)考勤记录；(五)其他劳动者的证言等‥‥‥。\n本案陈淑芳主张陈洪海为成达科技公司工作，但现有证据并不能证明陈洪海是成达科技公司的成员，也未能证实陈洪海与成达科技公司之间具有订立劳动关系的合意，亦未证实陈洪海工作期间与成达科技公司存在管理与被管理的关系。\n且公安机关的询问笔录证实陈洪海并不是成达科技公司的职工，是包工头席龙庆临时雇佣陈洪海到成达科技公司承包的工程施工现场从事运沙子工作，工资按天结算，由席龙庆以微信的方式支付。\n综上，一审法院认为陈洪海与成达科技公司之间的关系并不具备成立事实劳动关系的条件，故一审法院对陈淑芳的诉讼请求不予支持。\n综上，依据《中华人民共和国劳动法》第十六条，《中华人民共和国劳动合同法》第七条，《中华人民共和国民事诉讼法》第六十四条，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十一条之规定，判决：陈洪海与成达科技公司不存在劳动关系。\n案件受理费减半收取为5元由陈淑芳负担。\n本院二审期间，当事人围绕上诉请求提交了证据。\n本院组织当事人进行了证据交换和质证。\n成达科技公司提交如下证据：证明材料复印件一份，欲证明我们将工程清包给席龙庆，由席龙庆雇佣木工、瓦工、大白工等力工，事发当天包工头席龙庆临时雇佣陈洪海、孔德才等力工运送沙子，该份证据也与公安局的询问笔录相印证，证明是临时雇佣一次性的劳务关系，并非长期的雇偏关系。\n陈淑芳质证称，对真实性、关联性、合法性均有异议，该份证据是证人证言，证人未出庭，未当面接受法庭及各方当事人质询并确认该份证据确系为成达科技公司出具，该份所谓席龙庆的自述材料与成达科技公司的答辩内容相矛盾，成达科技公司答辩时称每天给付劳动报酬150元，而该材料中称每天给付200元，材料内容与成达科技公司的答辩内容相矛盾，可见该份材料的内容不够真实，该份材料也不能够证明陈洪海与成达科技公司之间不存在劳动合同关系，理由是我国建筑法禁止将建筑工程分包给不具有施工资质的个人或其他企业进行施工，原劳社部在2005年关于确认劳动关系的文件中明确规定，建筑矿山企业将工程部分分包给不具有施工资质的个人或其他企业，由发包人承担用人单位的用工责任，而且席龙庆在公安机关的询问笔录中也未明确表明陈洪海受雇于他，综上，对该份证据（应）不予采信。\n本院认为，该纷证据系证人证言，证人无正当理由未出庭作证，因此对该份证据不予采信。\n本院查明本院二审查明的事实与一审一致。",
    "劳动者性别": "男",
    "出生时间": "另查明，陈洪海1954年1月23日出生，",
    "劳动结束时间": "2019年7月21日13时许，陈洪海与孔德才、魏曹民、李福、单金武等人在大庆外事职业高级中学办公楼工地轮班运沙子，轮到陈洪海休息时，陈洪海坐在屋地面上的一个防盗门上，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2019年8月8日，陈洪海的女儿陈淑芳向大庆市红岗区劳动人事争议仲裁委员会申请仲裁，大庆市红岗区劳动人事争议仲裁委员会以陈淑芳之父陈洪海死亡时已65岁，超过法定退休年龄为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案陈淑芳主张陈洪海为成达科技公司工作，但现有证据并不能证明陈洪海是成达科技公司的成员，也未能证实陈洪海与成达科技公司之间具有订立劳动关系的合意，亦未证实陈洪海工作期间与成达科技公司存在管理与被管理的关系。\n且公安机关的询问笔录证实陈洪海并不是成达科技公司的职工，是包工头席龙庆临时雇佣陈洪海到成达科技公司承包的工程施工现场从事运沙子工作，工资按天结算，由席龙庆以微信的方式支付。\n综上，一审法院认为陈洪海与成达科技公司之间的关系并不具备成立事实劳动关系的条件，故一审法院对陈淑芳的诉讼请求不予支持。\n",
    "回顾一审法院的认定依据": "原劳社部在（2005）12号《关于确立劳动关系有关事项的通知》中第一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第十六条，《中华人民共和国劳动合同法》第七条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案系确认劳动关系纠纷。\n关于陈淑芳主张的确认其父亲陈洪海与成达科技公司之间存在事实劳动关系的请求是否成立的问题，本院评判如下：本案中，因陈淑芳无法提供证据证实其父亲陈洪海与成达科技公司之间签订了书面劳动合同，故确认陈洪海与成达科技公司之间是否存在劳动关系应依据相关法律法规进行综合认定。\n根据人力资源与社会保障部（原劳动和社会保障部）《关于确立劳动关系有关事项的通知》第一条、第二条之规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分\"。\n根据以上法律规定，认定本案中陈洪海与成达科技公司之间是否存在劳动关系，应当根据双方主体是否合格、是否存在劳动给付和接受行为、双方是否符合“从属性\"及是否存在成立劳动关系的合意等要件进行判断。\n《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n本案中陈洪海提供劳务时已年满65周岁，而按照我国长期以来施行的退休政策关于退休年龄的规定，男性满60周岁（企业男性职工则为满55周岁）、女性满50周岁（机关职工女性退休年龄为55周岁或60周岁）即达到退休年龄，故陈洪海不符合成立劳动关系的主体条件。\n本案中，依据本案现有证据，陈淑芳并未提供证据证实陈洪海与成达科技公司之间存在建立劳动关系的意思表示或达成了建立劳动关系的合意，也未能证明陈洪海提供的劳务系成达科技公司的业务组成部分或陈洪海接受成达科技公司的约束和管理，因此，不能确认陈洪海与成达科技公司之间存在劳动关系。\n综上所述，上诉人陈淑芳的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中陈洪海提供劳务时已年满65周岁，而按照我国长期以来施行的退休政策关于退休年龄的规定，男性满60周岁（企业男性职工则为满55周岁）、女性满50周岁（机关职工女性退休年龄为55周岁或60周岁）即达到退休年龄，故陈洪海不符合成立劳动关系的主体条件。\n本案中，依据本案现有证据，陈淑芳并未提供证据证实陈洪海与成达科技公司之间存在建立劳动关系的意思表示或达成了建立劳动关系的合意，也未能证明陈洪海提供的劳务系成达科技公司的业务组成部分或陈洪海接受成达科技公司的约束和管理，因此，不能确认陈洪海与成达科技公司之间存在劳动关系。\n",
    "审理法院的认定依据": "人力资源与社会保障部（原劳动和社会保障部）《关于确立劳动关系有关事项的通知》第一条、第二条 《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人陈淑芳负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长周铁峰审判员杨社娟审判员赵博二〇二〇年五月二十七日此件与原本核对无异法官助理邢智超书记员王晓萍",
    "审结时间": "二〇二〇年五月二十七日",
    "审理法官": "审判长周铁峰审判员杨社娟审判员赵博"
}