{
    "案件基本信息": "唐声梅与海口市美兰区灵山镇卫生院劳动争议纠纷上诉案唐声梅与海口市美兰区灵山镇卫生院劳动争议纠纷上诉案海南省海口市中级人民法院民事判决书(2012)海中法民一终字第966号当事人上诉人（原审原告）唐声梅。\n委托代理人陈毅文，海口大江山法律事务所法律工作者。\n委托代理人吴坤波。\n被上诉人（原审被告）海口市美兰区灵山镇卫生院，住所地海口市灵山镇中心街11号。\n法定代表人陈杰，该院院长。\n委托代理人赖星，海南大弘律师事务所律师。\n审理经过上诉人唐声梅因与被上诉人海口市美兰区灵山镇卫生院（以下简称灵山镇卫生院）劳动争议纠纷一案不服海口市美兰区人民法院于2012年6月8日作出的（2012）美民一初字第608号民事判决书，向本院提起上诉。\n本院立案受理后，依法组成合议庭，对案件进行了审理。\n经合议庭评议，本案现已审理终结。\n",
    "案名": "唐声梅与海口市美兰区灵山镇卫生院劳动争议纠纷",
    "审理法院": "海南省海口市中级人民法院",
    "案号": "民事判决书(2012)海中法民一终字第966号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院审理查明，1975年9月唐声梅受聘到灵山镇卫生院东头卫生所工作，双方没有签订劳动合同，灵山镇卫生院也未为唐声梅缴纳过社会保险。\n唐声梅于2004年5月达到法定退休年龄后，一直没有享受社会保险养老退休金待遇，唐声梅认为自己的权利被侵害，2012年2月27日向海口市美兰区劳动争议仲裁委员会申请仲裁，请求裁决支持其仲裁请求，该委经审查认为其申请超过仲裁申请时效，不符合受理条件，2012年3月6日该委作出美劳仲不案字（2012）第5号不予受理案件通知书。\n唐声梅对此不服，遂向原审法院提起诉讼，请求判决支持其诉讼请求。\n原告诉称唐声梅一审诉讼请求与其仲裁请求一致。\n一审法院认为原审法院认为，唐声梅在灵山镇卫生院工作期间，双方虽未签订书面劳动合同，但自1975年9月至2004年5月唐声梅达到法定退休年龄时一直存在事实劳动关系。\n达到法定退休年龄后，唐声梅一直没有享受社会保险养老退休金待遇，也就是说唐声梅自2004年5月起应当已经知道自己权利被侵害，劳动争议从2004年5月就已发生，而唐声梅于2012年2月27日向劳动争议仲裁委员会申请仲裁，明显超过劳动争议仲裁申请一年的时效期间，故劳动争议仲裁委员会决定不予受理，适用法律正确。\n最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》规定，劳动争议仲裁委员会根据相关法律规定，以当事人的仲裁申请超过期限为由，作出不予受理的书面决定或者通知，当事人不服，依法向人民法院起诉，对确已超过仲裁申请期限的，依法驳回其诉讼请求。\n综上，依照最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》第三条的规定，判决驳回唐声梅的诉讼请求。\n案件受理费人民币10元由唐声梅负担。\n二审上诉人诉称唐声梅上诉称：原审判决认定事实错误。\n唐声梅从1975年开始进入灵山镇卫生院东头门诊部当护士，2011年11月初灵山镇卫生院以唐声梅年龄大不能胜任工作且医院人员超编为由，单方面将唐声梅辞退。\n唐声梅前后共在灵山镇卫生院工作36年，期间医院未与唐声梅签订书面劳动合同，也从未与唐声梅缴交社会保险费。\n因医院未为唐声梅缴交社会保险，造成唐声梅被辞退后不能按月从社保部门领取养老金，便将灵山镇卫生院诉至海口市美兰区人民法院，原审法院于2012年6月8日作出（2012）美民一初字第608号民事判决，以唐声梅的诉讼请求超过诉讼时效为由，驳回唐声梅的全部诉讼请求。\n唐声梅认为原审判决明显犯有以下两方面的错误：一、灵山镇卫生院单方面将唐声梅辞退的时间是2011年11月初，唐声梅向海口市美兰区劳动争议仲裁委员会提起仲裁申请是2012年2月，向美兰区人民法院提起民事诉讼的时间是2012年3月，很显然，无论是仲裁或是诉讼，都在法定时效一年之内，并未超过法定诉讼时效。\n其二，灵山镇卫生院从2000年开始正式按管唐声梅原工作的东头门诊部，唐声梅从接管之日至2011年11月被灵山镇卫生院辞退为止，一直都要求医院依法为唐声梅缴交社会保险费，医院也多次承诺适时一定为唐声梅补办缴交社会保费手续，叫唐声梅安心工作。\n唐声梅向原审法院提交的第9份证据，是医院证明唐声梅从2000年直到2011年10月期间都向医院主张过社保费权利的证据，这份证据符合时效中断的情形，并不如原审法院认定的\"唐声梅自2004年5月起已经知道自己权利被侵害，而于2012年2月才向劳动争议仲裁委员会申请仲裁，明显超过一年的时效期间。\n\"二、适用法律不当，原审判决之所以认为唐声梅的诉求超过一年的时效，主要是以达到法定退体年龄即50周岁，因唐声梅是1954年5月出生，2004年5月达到50周岁，原审判决便认为从2004年5月开始唐声梅和灵山镇卫生院存在的已经不是劳动关系而是劳务关系，所以2012年2月提起仲裁和诉讼当然就超过一年时效了。\n唐声梅认为这种观点是对法律条文的曲解。\n没有任何法条规定只要一达到法定退休年龄劳动关系就必然解除。\n相反《劳动合同法》第44条第二项明确规定只有劳动者开始依法享受基本养老保险待遇后才认定为劳动关系解除。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释三》第七条也明确规定，只有劳动者依法享受养老保险待遇或领取退休金后，劳动者和用人单位才按劳动关系处理，未实际享受养老保险待遇或领取退休金的，仍按劳动关系处理。\n综上，唐声梅上诉请求1、撤销海口市美兰区人民法院（2012）美民一初字第608号民事判决。\n2、确认唐声梅与灵山镇卫生院1975年至2011年10月期间存在劳动关系。\n3、判决灵山镇卫生院向唐声梅支付：（1）未签劳动合同双倍工资差额10230元；（2）经济补偿金11160元；（3）养老金损失赔偿金196230元。\n二审被上诉人辩称灵山镇卫生院答辩称原审判决认定事实清楚，适用法律正确。\n2000年6月1日，灵山镇卫生院与琼山市灵山镇东头村民委员会签订《合同书》约定，由灵山镇卫生院承包东头卫生室的所有房屋使用，原东头卫生室的两名工作人员，即洪才玉和唐声梅由灵山镇卫生院聘用。\n2000年8月1日，唐声梅与灵山镇卫生院签订《聘任合同书》。\n2004年5月40日，唐声梅即已达到50周岁的法定退休年龄，依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，\"用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"那么，唐声梅与灵山镇卫生院存在劳动关系的时间仅为2000年8月1日至2004年5月10日，原审法院认为唐声梅自2004年5月10日起应当知道自己权利被侵害，而唐声梅于2012年2月27日提出仲裁申请，要求确认劳动关系，已远远超过1年的仲裁时效，认定事实是清楚的。\n原审判决适用法律正确，依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条之规定，\"劳动争议仲裁委员会根据《劳动法》第八十二条之规定，以当事人的仲裁申请超过限期为由，作出不予受理的书面裁定、决定或通知，当事人不服，依法向人民法院起诉的，人民法院应当受理；对确已超过仲裁申请期限，又无不可抗力或其他正当理由的，依法驳回其诉讼请求。\n\"二审期间双方没有提交新的证据。\n二审经查明：2012年2月27日，唐声梅向海口市美兰区劳动争议仲裁委员会申请仲裁，请求：一、裁决确认吴爱梅与灵山镇卫生院1975年至2011年10月期间存在劳动关系；二、裁决灵山镇卫生院向唐声梅支付未签订劳动合同双倍工资差额10230元；三、裁决灵山镇卫生院向唐声梅支付经济补偿金11160元；四、裁决灵山镇卫生院向吴爱梅支付养老金损失196230元。\n2012年3月6日海口市美兰区劳动争议仲裁委员会以所提及的劳动争议已超过仲裁时效为由作出不予受理通知书。\n灵山镇卫生院2012年3月31日出具的证明书，载明：唐声梅同志于2000年8月至2011年10月在灵山镇卫生院东头门诊部工作，期间曾提出办理社保手续，由于年龄等原因没有办理社保。\n本院查明二审查明其他事实与一审查明事实基本一致。\n",
    "劳动起始时间": "1975年9月唐声梅受聘到灵山镇卫生院东头卫生所工作，",
    "劳动结束时间": "2011年11月初灵山镇卫生院以唐声梅年龄大不能胜任工作且医院人员超编为由，单方面将唐声梅辞退。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "该委经审查认为其申请超过仲裁申请时效，不符合受理条件，2012年3月6日该委作出美劳仲不案字（2012）第5号不予受理案件通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "唐声梅在灵山镇卫生院工作期间，双方虽未签订书面劳动合同，但自1975年9月至2004年5月唐声梅达到法定退休年龄时一直存在事实劳动关系。\n达到法定退休年龄后，唐声梅一直没有享受社会保险养老退休金待遇，也就是说唐声梅自2004年5月起应当已经知道自己权利被侵害，劳动争议从2004年5月就已发生，而唐声梅于2012年2月27日向劳动争议仲裁委员会申请仲裁，明显超过劳动争议仲裁申请一年的时效期间，故劳动争议仲裁委员会决定不予受理，适用法律正确。\n",
    "回顾一审法院的裁判依据": "最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》第三条的规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，关于唐声梅申请仲裁是否超过仲裁时效问题。\n灵山镇卫生院2012年3月31日出具的证明书证明灵山镇卫生院聘用唐声梅至2011年10月，则2011年10月为双方发生劳动争议之日，唐声梅于2012年2月向劳动争议仲裁委员会申请仲裁，并未超过一年的仲裁时效，原审法院以唐声梅申请仲裁超过仲裁时效为由驳回唐声梅的诉讼请求有误，本院予以纠正。\n关于养老金损失问题。\n唐声梅自1975年9月至2004年5月唐声梅达到法定退休年龄时一直与灵山镇卫生院存在事实劳动关系。\n原审法院对双方存在事实劳动关系时间的认定正确，本院予以确认。\n依照法律规定，用人单位应当依法为劳动者缴纳社会保险费用，但灵山镇卫生院从未为唐声梅缴纳社会保险费用，导致唐声梅达到退休年龄后未能享受养老金待遇，应承担相应的民事责任。\n聘任合同书中约定唐声梅不享受退休养老待遇违反法律规定，应为无效条款。\n唐声梅养老金损失数额可依照《海南省城镇从业人员基本养老保险条例实施细则》规定，计算年限从唐声梅达到退休年龄50周岁至其年满75周岁止共25年，唐声梅在二审中同意按海口市低保标准390元/月的标准计付其养老金损失，且灵山镇卫生院对吴爱梅与灵山镇卫生院劳动争议一案中原审法院按海口市低保标准390元/月计付养老金损失的标准未提出异议，本案计算标准可参照海口市低保标准390元/月计付，即灵山镇卫生院应支付唐声梅养老金损失额为117000元（390元×12月×25年）。\n关于未签订劳动合同的双倍工资差额和经济补偿金问题。\n经查，灵山镇卫生院与唐声梅于2000年8月1日签订聘任合同书，该合同书约定了工作岗位、劳动期间及工资待遇等，应视为双方的劳动合同，且双方一直按该聘任合同书履行至唐声梅被辞退，唐声梅诉请灵山镇卫生院支付未签劳动合同的双倍工资差额缺乏事实依据，本院不予支持。\n灵山镇卫生院系在唐声梅达到退休年龄之后终止与唐声梅的劳动关系，符合法律规定，唐声梅诉请灵山镇卫生院支付其经济补偿金缺乏法律依据，本院不予支持。\n",
    "审理法院的认定理由": "经查，灵山镇卫生院与唐声梅于2000年8月1日签订聘任合同书，该合同书约定了工作岗位、劳动期间及工资待遇等，应视为双方的劳动合同，且双方一直按该聘任合同书履行至唐声梅被辞退，唐声梅诉请灵山镇卫生院支付未签劳动合同的双倍工资差额缺乏事实依据，本院不予支持。\n灵山镇卫生院系在唐声梅达到退休年龄之后终止与唐声梅的劳动关系，符合法律规定，唐声梅诉请灵山镇卫生院支付其经济补偿金缺乏法律依据，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（二）》第十三条第一款、",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（二）》第十三条第一款、《中华人民共和国民事诉讼法》第一百五十三条第一款第（二）、（三）项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（二）》第十三条第一款",
    "裁判主文": "判决如下：裁判结果一、撤销海口市美兰区人民法院（2012）美民一初字第608号民事判决；二、唐声梅与海口市美兰区灵山镇卫生院自1975年9月至2004年5月期间存在事实劳动关系；三、海口市美兰区灵山镇卫生院于本判决生效之日起十日内向唐声梅支付养老金损失共计117000元；四、驳回唐声梅的其他诉讼请求。\n如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条之规定，加倍支付迟延履行期间的债务利息。\n一、二审案件受理费共计20元，由海口市美兰区灵山镇卫生院负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款 审判长 李必雄 代理审判员 陈铭 代理审判员 王春芬 二Ｏ一二年十二月十日",
    "审结时间": "二Ｏ一二年十二月十日",
    "审理法官": "审判长 李必雄 代理审判员 陈铭 代理审判员 王春芬"
}