{
    "案件基本信息": "周发兴与重庆南川城中医院确认劳动关系纠纷二审民事判决书周发兴与重庆南川城中医院确认劳动关系纠纷二审民事判决书重庆市第三中级人民法院民事判决书(2020)渝03民终267号当事人上诉人（原审原告）：周发兴。\n委托诉讼代理人：张寻，重庆尚泽律师事务所律师。\n被上诉人（原审被告）：重庆南川城中医院，统一社会信用代码91500119MA5UFHBR21。\n投资人：张德会，重庆南川城中医院院长。\n委托诉讼代理人：邓洪，重庆佳昂律师事务所律师。\n审理经过上诉人周发兴与被上诉人重庆南川城中医院确认劳动关系纠纷一案，不服重庆市南川区人民法院(2019)渝0119民初5972号民事判决，向本院提起上诉。\n本院于2020年03月13日立案后，依法组成合议庭进行了审理。\n上诉人周发兴及委托诉讼代理人张寻，被上诉人重庆南川城中医院的委托诉讼代理人邓洪到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "周发兴与重庆南川城中医院确认劳动关系纠纷",
    "审理法院": "重庆市第三中级人民法院",
    "案号": "民事判决书(2020)渝03民终267号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称周发兴上诉请求：撤销原审判决，改判双方自2004年5月至2019年12月31日存在劳动关系；诉讼费由被上诉人承担。\n事实和理由：原审认定2010年10月2日上诉人年满60周岁后劳动关系自动终止错误。\n上诉人仍有劳动能力，未依法享受基本养老保险待遇，也实际上持续为被上诉人提供劳动，应认定为劳动关系。\n二审被上诉人辩称重庆南川城中医院辩称，上诉人于2017年3月左右来上班，从事门卫工作，每月工资3000元左右通过银行转账发放；双方之间仅存在雇佣关系，之后单位改制，因周发兴无保安资质，遂于2019年7月12日口头通知解除了双方的雇佣关系；郭福武的证言不应采信，其已离开医院多年，2016年被确诊为脑梗死，其陈述并非本人真实意义表示。\n请求驳回上诉和周发兴的诉讼请求。\n原告诉称周发兴向一审法院起诉请求：请求依法确认与重庆南川城中医院自2004年5月起至起诉时止存在事实劳动关系。\n一审法院查明一审法院认定事实：2004年5月，周发兴经重庆南川城中医院原院长郭福武介绍到医院从事门卫工作，未签订书面劳动合同，未参加社会保险。\n周发兴主要负责医院的安保值班工作，中午在食堂吃放，晚上在门卫室自己做饭；入职时工资为每月300元，后涨为3000元左右。\n2017年4月之前，工资都是通过现金方式发放；2017年4月开始，通过银行转账方式支付。\n2019年7月19日后医院未再向周发兴发放工资。\n另查明，重庆南川城中医院于2018年9月20日经工商登记更名为重庆南川崇济骨科医院，后于2019年9月23日又经工商登记更名为重庆南川城中医院。\n郭福武为原重庆南川城中医院的负责人。\n2019年8月29日，周发兴作为申请人以重庆南川崇济骨科医院为被申请人提起劳动仲裁申请，请求确认双方于2004年5月至今存在事实劳动关系。\n重庆市南川区劳动人事争议仲裁委员会于2019年8月30日作出《不予受理案件通知书》（南川劳人仲不字[2019]第31号），以申请人出生于1950年10月2日，已超过法定退休年龄，不属于《劳动法》调整范围为由，认为不属于劳动争议仲裁调整范围，决定不予受理。\n周发兴不服该决定，遂提起本案诉讼。\n周发兴述称，至今未收到重庆南川城中医院要求与其解除劳动关系的书面或口头通知，所以虽然2019年7月19日后未再发放工资，但其还一直居住在医院门卫室，且至今无人来接替工作。\n一审法院认为一审法院认为，周发兴与重庆南川城中医院自2004年5月起即建立劳动关系。\n周发兴出生于1950年10月2日，在2010年10月2日即年满60周岁，达到法定退休年龄，双方的劳动关系自2010年10月1日依法终止。\n对重庆南川城中医院提出双方之间系雇佣关系的辩解意见，无事实依据，不予采信。\n参照《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条、第二条，依据《最高人民法院关于适用的解释》第九十条的规定，判决如下：一、确认周发兴与重庆南川城中医院在2004年5月至2010年10月1日期间存在劳动关系。\n二、驳回周发兴的其他诉讼请求。\n案件受理费10元，减半交纳5元，由重庆南川城中医院负担。\n二审中，双方当事人未提交新证据。\n本院查明本院二审查明的事实与一审查明的事实相同。\n",
    "出生时间": "周发兴出生于1950年10月2日，在2010年10月2日即年满60周岁，达到法定退休年龄，双方的劳动关系自2010年10月1日依法终止。\n",
    "劳动起始时间": "2004年5月，周发兴经重庆南川城中医院原院长郭福武介绍到医院从事门卫工作，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "重庆市南川区劳动人事争议仲裁委员会于2019年8月30日作出《不予受理案件通知书》（南川劳人仲不字[2019]第31号），以申请人出生于1950年10月2日，已超过法定退休年龄，不属于《劳动法》调整范围为由，认为不属于劳动争议仲裁调整范围，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "周发兴出生于1950年10月2日，在2010年10月2日即年满60周岁，达到法定退休年龄，双方的劳动关系自2010年10月1日依法终止。\n对重庆南川城中医院提出双方之间系雇佣关系的辩解意见，无事实依据，不予采信。\n",
    "回顾一审法院的裁判依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条、第二条，依据《最高人民法院关于适用的解释》第九十条的规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，原劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发【2005】12号文件）第一条规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n\"由此可见，劳动关系的成立，需以用人单位和劳动者符合法律、法规规定的主体资格为前提。\n国家实行企业职工法定退休年龄，即男职工年满60周岁，女工人年满50周岁，女干部年满55周岁。\n《劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止。\n周发兴在2010年10月2日后已达到国家法定退休年龄，不符合法律、法规规定的劳动者主体资格；其与重庆南川城中医院的劳动关系已于2010年10月1日依法终止；周发兴继续为重庆南川城中医院提供劳务，双方系雇佣（劳务）关系。\n综上所述，周发兴的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "周发兴在2010年10月2日后已达到国家法定退休年龄，不符合法律、法规规定的劳动者主体资格；其与重庆南川城中医院的劳动关系已于2010年10月1日依法终止；周发兴继续为重庆南川城中医院提供劳务，双方系雇佣（劳务）关系。\n",
    "审理法院的认定依据": "原劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发【2005】12号文件）第一条 《劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人周发兴负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长刘继雁审判员吴聪审判员王利二〇二〇年五月八日（院印）",
    "审结时间": "二〇二〇年五月八日",
    "审理法官": "审判长刘继雁审判员吴聪审判员王利"
}