{
    "案件基本信息": "华亭市城市环境卫生管理所、李某确认劳动关系纠纷民事二审民事判决书华亭市城市环境卫生管理所、李某确认劳动关系纠纷民事二审民事判决书甘肃省平凉市中级人民法院民事判决书(2021)甘08民终1686号当事人上诉人(一审被告)：华亭市城市环境卫生管理所，住所地：华亭市西大街。\n法定代表人：李某1，该所所长。\n委托诉讼代理人：石某。\n委托诉讼代理人：张某，甘肃璟琤律师事务所律师。\n被上诉人(一审原告)：李某2。\n委托诉讼代理人：赵某(系李某2之子)。\n审理经过上诉人华亭市城市环境卫生管理所(以下简称华亭环卫所)因与被上诉人李某2确认劳动关系纠纷一案，不服甘肃省华亭市人民法院(2021)甘0824民初1073号民事判决，向本院提起上诉。\n本院于2021年10月8日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "华亭市城市环境卫生管理所、李某确认劳动关系纠纷",
    "审理法院": "甘肃省平凉市中级人民法院",
    "案号": "民事判决书(2021)甘08民终1686号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称华亭环卫所上诉请求：1、撤销华亭市人民法院(2021)甘0824民初1073号民事判决书；2、驳回被上诉人的诉讼请求；3、本案一审、二审诉讼费用均由被上诉人承担。\n事实与理由：第一，一审法院适用法律错误。\n本案审查的核心问题是，超过法定退休年龄参加工作的人员，与用人单位之间是否成立劳动关系，而不是已经依法享受养老保险待遇或领取退休金的人员参加工作与用人单位之间的法律关系的认定，故一审法院适用最高人民法院《关于审理劳动争议案件适用法律若干问题的解释(三)》第七条错误。\n第二，对于已经超过退休年龄参加工作的人员，对于劳动关系的确认上，甘肃省高级人民法院、甘肃省人力资源和社会保障厅、人力资源社会保障部已经出台了明确的规定，人民法院应该严格遵守规定作出判决。\n第三，一审法院按劳动关系的特殊情形处理错误。\n第四，本辖区内已经有基层人民法院对同类案件作出生效判决，中级人民法院应当维护所辖基层法院的裁判尺度的统一。\n上诉人已为购买雇主责任险，保额为25万，可以达到对方的赔偿金额意愿。\n二审被上诉人辩称李某2辩称，本案的争议焦点是超过退休年龄参加工作与用人单位之间是否成立劳动关系。\n退休即意味着可以享受养老待遇或领取退休金，依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条之规定、最高院【2015】民一他字第6号给山东省高级人民法院答复，可确认劳动关系还是劳务关系关键看是否享受养老待遇。\n李某2系农民，不是职工，领取养老金是要满60周岁，在发生事故时还未享受养老待遇，故应确认劳动关系。\n原告诉称李某2向一审法院起诉请求：1．依法确认原、被告之间存在劳动关系；2．诉讼费由被告承担。\n一审法院查明一审法院认定事实：2020年8月21日，原告李某2被被告华亭环卫所招用从事环卫清扫工作，工作地点经被告安排至华亭市成汭南大道汽配城正门口以西路段。\n原告的工作报酬根据考勤情况每月由被告通过银行卡与其他环卫工人统一打卡发放，工资来源为财政工资。\n工作时间为每天07：00-11：00、14：00-18：00。\n工作服及工作所用器具由被告发放，并每天对原告工作效果进行督查。\n双方未签订书面劳动合同。\n2020年9月13日，原告在华亭市汭南大道汽配城南门处，因交通事故受伤。\n2021年2月23日，原告向华亭市劳动人事争议仲裁院提出仲裁申请，要求确认原、被告之间存在劳动关系。\n2021年4月9日，该仲裁院裁决原、被告之间不存在劳动关系。\n另，2020年8月21日，原告被招用为环卫工时已年满50周岁未享受养老保险待遇或领取退休金。\n一审法院认为一审法院认为，中华人民共和国公民有劳动的权利和义务。\n劳动权作为公民的基本权利，我国每一个公民都应享有。\n同时，劳动法禁止用人单位招用未满十六周岁的未成年人，而未禁止用人单位招用超过法定退休年龄的劳动者。\n退休年龄的规定不应该成为劳动者与用人单位建立劳动关系的障碍。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院起诉的，人民法院应当按劳务关系处理。\n因此，已达到法定退休年龄，未依法享受养老保险待遇或领取养老金的人员用工，法律法规并未禁止劳动关系的形成。\n劳动关系是劳动者与用人单位在劳动过程中以劳动力的使用和劳动报酬的支付为对价而建立的社会经济关系。\n现今社会存在许多超过法定退休年龄继续在城市务工的劳动者，很多未依法享受养老保险待遇或领取退休金，该部分人员生活上无稳定的经济来源，应当依法保护这些务工人员的合法权益，给予其平等对待，故对于用人单位与其招用的已达到法定退休年龄但未享受养老保险待遇或领取退休金的人员发生用工争议，双方之间的用工情形符合劳动关系特征的，应按劳动关系的特殊情形处理。\n本案原告2020年8月21日，由被告单位招用从事环卫清扫工作。\n双方虽未签订书面劳动合同，但原告按照被告指定的路段清扫路面垃圾，原告从事的工作属于被告的业务组成部分，工作服、劳动工具由被告提供，工作时间由被告安排，被告每天对原告打扫卫生情况进行检查，接受被告的监督管理，工资来源为财政收入亦由被告按月向原告银行卡转账发放，可见双方之间存在从属关系、管理与被管理关系、支配与被支配关系，双方之间已形成人身及经济上的从属性，双方之间的用工符合劳动关系特征，其在被招用时虽已达到法定退休年龄，但未享受养老保险待遇或领取退休金，原告要求确认与被告之间形成事实劳动关系，应予支持。\n综上，依照《中华人民共和国劳动合同法》第七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条，《最高人民法院〈关于适用中华人民共和国民法典时间效力的若干规定〉》第一条第二款判决：确认原告李某2与被告华亭市城市环境卫生管理所之间存在劳动关系。\n案件受理费10元，减半收取5元，由原告李某2负担(已预缴)。\n本院二审期间，当事人围绕上诉请求依法提交了证据。\n本院组织当事人进行了证据交换和质证。\n1、李某2提交手机截图照片1张，内容为李某2缴纳2021年甘肃省城乡居民基本养老保险的凭证，证明李某2满60岁后将享受养老保险。\n华亭环卫所质证认为，对真实性无异议，对证明目的有异议，李某2实际已经享受养老保险待遇。\n2、华亭环卫所提交提交(2021)甘0802民初3284号民事判决书复印件1份，证明崆峒区法院对该类案件否认劳动关系的成立，按照最高院同案同判的统一裁判尺度的规定，本案也应同案同判。\n李某2质证认为，对真实性无法确认，该证据与本案无关，对证明目的不认可。\n本院查明经审查，证据1为李某2缴纳2021年甘肃省城乡居民养老保险的凭证，对真实性予以认定。\n证据2无原件核对，无法确认真实性，故不予认定。\n双方当事人对一审判决认定事实无异议，应予确认。\n另查明，李某2于2021年12月30日缴纳2021年度甘肃省城乡居民基本养老保险300元。\n",
    "劳动起始时间": "2020年8月21日，原告李某2被被告华亭环卫所招用从事环卫清扫工作，",
    "劳动结束时间": "2020年9月13日，原告在华亭市汭南大道汽配城南门处，因交通事故受伤。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "退休年龄的规定不应该成为劳动者与用人单位建立劳动关系的障碍。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院起诉的，人民法院应当按劳务关系处理。\n因此，已达到法定退休年龄，未依法享受养老保险待遇或领取养老金的人员用工，法律法规并未禁止劳动关系的形成。\n劳动关系是劳动者与用人单位在劳动过程中以劳动力的使用和劳动报酬的支付为对价而建立的社会经济关系。\n现今社会存在许多超过法定退休年龄继续在城市务工的劳动者，很多未依法享受养老保险待遇或领取退休金，该部分人员生活上无稳定的经济来源，应当依法保护这些务工人员的合法权益，给予其平等对待，故对于用人单位与其招用的已达到法定退休年龄但未享受养老保险待遇或领取退休金的人员发生用工争议，双方之间的用工情形符合劳动关系特征的，应按劳动关系的特殊情形处理。\n本案原告2020年8月21日，由被告单位招用从事环卫清扫工作。\n双方虽未签订书面劳动合同，但原告按照被告指定的路段清扫路面垃圾，原告从事的工作属于被告的业务组成部分，工作服、劳动工具由被告提供，工作时间由被告安排，被告每天对原告打扫卫生情况进行检查，接受被告的监督管理，工资来源为财政收入亦由被告按月向原告银行卡转账发放，可见双方之间存在从属关系、管理与被管理关系、支配与被支配关系，双方之间已形成人身及经济上的从属性，双方之间的用工符合劳动关系特征，其在被招用时虽已达到法定退休年龄，但未享受养老保险待遇或领取退休金，原告要求确认与被告之间形成事实劳动关系，应予支持。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "回顾一审法院的裁判依据": "综上，依照《中华人民共和国劳动合同法》第七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条，《最高人民法院〈关于适用中华人民共和国民法典时间效力的若干规定〉》第一条第二款",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，根据《最高人民法院〈关于适用中华人民共和国民法典时间效力的若干规定〉》第一条第二款“民法典施行前的法律事实引起的民事纠纷案件，适用当时的法律、司法解释的规定，但是法律、司法解释另有规定的除外”的规定，本案系民法典施行前的法律事实引起的民事纠纷案件，应适用当时的法律、司法解释。\n该案的争议焦点为，应否确认华亭环卫所与李某2之间存在劳动关系。\n根据《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用〈工伤保险条例〉请示的答复》［(2010)行他字第10号］以及《最高人民法院关于超过法定退休年龄的进城务工农民在工作时间内因公伤亡的，能否认定工伤的答复》［(2012)行他字第13号］的规定，超过法定退休年龄的进城务工农民，如果未享受养老保险待遇或领取退休金，不能以其超过法定退休年龄为由，不予认定为工伤，而应当认定其与用人单位之间存在事实上的劳动关系，符合工伤认定条件的，应当认定其为工伤。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”。\n劳动者达到法定退休年龄并不必然导致劳动关系的终止，而是以依法享受基本养老保险待遇为劳动合同终止的条件。\n李某2与华亭环卫所虽未签订书面劳动合同，但李某2按照华亭环卫所指定的路段清扫路面垃圾，李某2从事的工作属于华亭环卫所的业务组成部分，工作服、劳动工具由华亭环卫所提供，工作时间由华亭环卫所安排，华亭环卫所每天对李某2打扫卫生情况进行检查，接受华亭环卫所的监督管理，工资来源为财政收入亦由华亭环卫所按月向李某2银行卡转账发放，双方之间存在从属关系、管理与被管理关系、支配与被支配关系，双方之间已形成人身及经济上的从属性，双方之间的用工符合劳动关系特征。\n李某2在被招用时虽已达到法定退休年龄，但无证据证明李某2已享受养老保险待遇或领取退休金，亦无证据证明李某2与华亭环卫所之间终止劳动关系，故原一审判决认定李某2与华亭环卫所之间存在劳动关系正确。\n综上所述，华亭环卫所的上诉请求不能成立。\n",
    "审理法院的认定理由": "李某2在被招用时虽已达到法定退休年龄，但无证据证明李某2已享受养老保险待遇或领取退休金，亦无证据证明李某2与华亭环卫所之间终止劳动关系，故原一审判决认定李某2与华亭环卫所之间存在劳动关系正确。\n",
    "审理法院的认定依据": "最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用〈工伤保险条例〉请示的答复》［(2010)行他字第10号］以及《最高人民法院关于超过法定退休年龄的进城务工农民在工作时间内因公伤亡的，能否认定工伤的答复》［(2012)行他字第13号］ 《最高人民法院〈关于适用中华人民共和国民法典时间效力的若干规定〉》第一条第二款 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十七条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由华亭市城市环境卫生管理所负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长 杜 爱 勤审判员 高雁审判员 高 玉 芬二〇二二年三月四日书记员 韩英华杰",
    "审结时间": "二〇二二年三月四日",
    "审理法官": "审判长 杜 爱 勤审判员 高雁审判员 高 玉 芬"
}