{
    "案件基本信息": "冮晓巍、冮晓宁与聂吉康确认劳动关系纠纷二审民事判决书冮晓巍、冮晓宁与聂吉康确认劳动关系纠纷二审民事判决书辽宁省沈阳市中级人民法院民事判决书(2018)辽01民终1745号当事人上诉人（原审原告）：冮晓巍。\n上诉人(原审原告)：冮晓宁。\n委托诉讼代理人：朱勇，辽宁新霁律师事务所律师。\n被上诉人(原审被告)：聂吉康。\n审理经过上诉人冮晓巍、冮晓宁因与被上诉人聂吉康确认劳动关系纠纷一案，不服沈阳市于洪区人民法院(2017)辽0104民初9765号民事判决，向本院提起上诉。\n本院依法组成合议庭对本案进行了审理。\n本案现已审理终结。\n",
    "案名": "冮晓巍、冮晓宁与聂吉康确认劳动关系纠纷",
    "审理法院": "辽宁省沈阳市中级人民法院",
    "案号": "民事判决书(2018)辽01民终1745号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称冮晓巍、冮晓宁上诉请求：依法改判确定刘淑霞与被上诉人存在事实劳动关系。\n事实与理由，一审法院适用法律错误。\n《中华人民共和国劳动合同法》第四十四条第二款规定，劳动者开始依法享受基本养老保险待遇的劳动合同终止。\n刘淑霞是务工的农民，不属于退休人员，其参加工作时虽是56周岁，但并未享受任何养老保险待遇，不符合法律对退休人员的规定。\n二审被上诉人辩称聂吉康辩称，服从一审判决。\n刘淑霞已超过法定退休年龄。\n原告诉称冮晓巍、冮晓宁向一审法院起诉请求：1.判令原告与被告沈阳市于洪区永青餐具消毒中心之间存在劳动关系；2.判令被告承担本案诉讼费用。\n一审法院查明一审法院认定事实：原告冮晓巍、原告冮晓宁系受害人刘淑霞（身份证号码：210××22）长女及次女。\n2016年6月，受害人刘淑霞到被告处从事刷碗工作。\n2016年7月12日16时，受害人刘淑霞乘坐被告单位通勤车时，发生交通事故，经抢救无效后死亡。\n另查明，2017年5月8日，二原告于向沈阳市于洪区劳动人事争议仲裁委员会提起仲裁，要求确认受害人刘淑霞与被告之间存在劳动关系。\n2017年7月6日，沈阳市于洪区劳动人事争议仲裁委员会作出沈于劳人仲字（2017）105号仲裁裁决书，以受害人刘淑霞已达到法定退休年龄为由，确认受害人刘淑霞与被告之间不存在事实劳动关系。\n事后，二原告不服该仲裁裁决，来法院诉讼。\n一审法院认为一审法院认为，国家法定的企业职工退休年龄，是指国家法律规定的正常退休年龄，即男年满60周岁、女年满55周岁。\n本案中，受害人刘淑霞（身份证号码：210××22）向被告提供劳务时其已过国家法定退休年龄，故其主张与被告成立事实劳动关系的诉讼请求，该院不予支持。\n一审法院依照《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，判决：驳回原告诉讼请求。\n案件受理费10元，由原告负担。\n本院查明本院二审期间，被上诉人提交了沈阳市于洪区永青餐具消毒中心的注销登记核准通知书，证明该中心已于2018年2月24日办理了注销登记，二上诉人对该份证据无异议。\n本院依法变更沈阳市于洪区永青餐具消毒中心(个体工商户)的经营者聂吉康作为被上诉人参加本案诉讼。\n本院对一审法院查明的事实予以确认。\n",
    "出生时间": "二上诉人的母亲刘淑霞1959年2月22日出生，",
    "劳动起始时间": "2016年6月，受害人刘淑霞到被告处从事刷碗工作。\n",
    "劳动结束时间": "2016年7月12日16时，受害人刘淑霞乘坐被告单位通勤车时，发生交通事故，经抢救无效后死亡。\n",
    "仲裁委拒绝仲裁的理由": "2017年7月6日，沈阳市于洪区劳动人事争议仲裁委员会作出沈于劳人仲字（2017）105号仲裁裁决书，以受害人刘淑霞已达到法定退休年龄为由，确认受害人刘淑霞与被告之间不存在事实劳动关系。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，受害人刘淑霞（身份证号码：210××22）向被告提供劳务时其已过国家法定退休年龄，故其主张与被告成立事实劳动关系的诉讼请求，该院不予支持。\n",
    "回顾一审法院的裁判依据": "《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n根据《国务院关于工人退休、退职的暂行办法》(国发［1978］104号)、《国务院关于安置老弱病残干部的暂行办法》之规定，职工的正常法定退休年龄是男年满60周岁，女工人年满50周岁，女干部年满55周岁。\n二上诉人的母亲刘淑霞1959年2月22日出生，其于2016年6月到原沈阳市于洪区永青餐具消毒中心工作时，已超过法定退休年龄，根据《中华人民共和国劳动合同法实施条例》的上述规定，其与该中心的用工关系不构成劳动关系。\n二上诉人提出的刘淑霞当时并未享受养老保险待遇，故与沈阳市于洪区永青餐具消毒中心存在劳动关系的主张本院不予支持。\n综上所述，上诉人冮晓巍、冮晓宁的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "二上诉人的母亲刘淑霞1959年2月22日出生，其于2016年6月到原沈阳市于洪区永青餐具消毒中心工作时，已超过法定退休年龄，根据《中华人民共和国劳动合同法实施条例》的上述规定，其与该中心的用工关系不构成劳动关系。\n",
    "审理法院的认定依据": "《国务院关于工人退休、退职的暂行办法》(国发［1978］104号)、《国务院关于安置老弱病残干部的暂行办法》 《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人冮晓巍、冮晓宁负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长石瑷丹审 判 员李晓颖审 判 员马晨光二〇一八年三月十九日法官助理丛凤钢书 记 员郑晓彤",
    "审结时间": "二〇一八年三月十九日",
    "审理法官": "审 判 长石瑷丹审 判 员李晓颖审 判 员马晨光"
}