{
    "案件基本信息": "鸡泽县双丰铸造厂、赵俊菊确认劳动关系纠纷二审民事判决书鸡泽县双丰铸造厂、赵俊菊确认劳动关系纠纷二审民事判决书河北省邯郸市中级人民法院民事判决书(2019)冀04民终5007号当事人上诉人（原审被告）：鸡泽县双丰铸造厂，住所地鸡泽县小寨镇工业园区。\n经营者：贺国珍。\n被上诉人（原审原告）：赵俊菊。\n委托诉讼代理人：张胜勋，河北张胜勋律师事务所律师。\n审理经过上诉人鸡泽县双丰铸造厂（以下简称双丰铸造厂）因与被上诉人赵俊菊劳动争议一案，不服河北省鸡泽县人民法院（2019）冀0431民初619号民事判决，向本院提起上诉，本院于2019年8月15日立案后依法组成合议庭对本案进行了审理。\n现已审理终结。\n",
    "案名": "鸡泽县双丰铸造厂、赵俊菊确认劳动关系纠纷",
    "审理法院": "河北省邯郸市中级人民法院",
    "案号": "民事判决书(2019)冀04民终5007号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称双丰铸造厂上诉请求：一、依法撤销（2019）冀0431民初619号民事判决书，改判为驳回赵俊菊一审诉讼请求。\n二、本案一、二审诉讼费用由赵俊菊承担。\n事实和理由：一、一审判决中赵俊菊一审主体起诉错误，根据民诉法规定，应当依法不予受理赵俊菊的一审诉讼。\n一审案件中，赵俊菊起诉的被告为河北双丰铸造厂，但其实际名称为鸡泽县双丰铸造厂，依法属于被告不明确，一审法院不应当受理。\n二、一审法院认定双丰铸造厂和赵俊菊之间存在事实劳动关系，系法律适用错误。\n根据劳动合同法实施条例第二十一条规定，“劳动者达到法定退休年龄的，劳动合同终止。\n\"该规定属于效力性强制性规定，也就是劳动者达到退休年龄后，劳动合同应当终止；如果劳动者达到法定退休年龄后到企业工作的，也不符合建立劳动合同关系的主体要求。\n赵俊菊到双丰铸造厂上班时，已年满五十周岁，达到了法律规定的退休年龄，并且是日工资制度，不享受最低工资待遇。\n因赵俊菊和双丰铸造厂之间不符合建立劳动关系的法律基础，故双方之间是劳务关系，而非劳动关系。\n赵俊菊在鸡泽县参加了农村居民养老保险，应适用法律规定的享受退休待遇人员。\n一审法院应当调取该证据未予调取。\n综上请二审法院支持双丰铸造厂上诉请求。\n二审被上诉人辩称赵俊菊答辩称，一审法院认定事实清楚，适用法律正确，程序合法，应予维持。\n原告诉称赵俊菊向一审法院起诉请求：1、请求判决赵俊菊与双丰铸造厂存在事实劳动关系；2、一审案件的诉讼费由双丰铸造厂负担。\n一审法院查明一审法院认定事实：鸡泽县双丰铸造厂是经鸡泽县工商行政管理部门注册登记的用人单位，具备用工主体资格。\n该厂经营范围为：铸钢件、铸钢铁等生产、加工、销售。\n2018年期间赵俊菊在双丰铸造厂上班，从事双丰铸造厂安排的工作，受该厂制度的管理并领取工资，双方未签订劳动合同。\n2018年9月7日，赵俊菊在双丰铸造厂工作期间被机器挤伤左手，住进邯郸手外医院治疗，经诊断为：1、左手中、环、小指毁损伤伴骨外露；2、左手中、环、小指开放性骨折伴神经血管肌腱断裂。\n2019年4月28日，鸡泽县劳动人事争议调解仲裁委员会作出鸡劳人仲案[2019]006号不予受理通知书，认为赵俊菊的申请书不符合立案条件，决定不予受理。\n赵俊菊不服，于2019年5月10日诉至一审法院。\n另查明，赵俊菊未享受养老保险待遇、未领取退休金。\n以上案件事实亦由本案的庭审笔录亦以佐证。\n一审法院认为一审法院认为，劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动而产生的权利义务关系。\n劳动和社会保障部〔2005〕12号《关于确立劳动关系有关事项的通知》规定：“一、用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n\"《中华人民共和国劳动合同法》第七条规定：“用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。\n\"本案中，赵俊菊与双丰铸造厂之间虽然没有签订劳动合同，但双丰铸造厂系依法登记成立的个体工商户，属于劳动法规定的用人单位，赵俊菊亦不违反法律、法规中对劳动者主体资格的规定，故双方均符合建立劳动关系的主体资格，且赵俊菊接受双丰铸造厂的劳动管理，根据该厂的安排从事工作。\n在赵俊菊受伤后，双丰铸造厂出具了委托书，委托鉴定机构对赵俊菊的伤情进行鉴定，根据双丰铸造厂出具的委托鉴定书中“今有我厂职工赵俊菊在工作中左手受伤\"的记载，可以认为该委托书也是双方存在劳动关系的凭证。\n综上，双方虽未签订书面劳动合同，但双方之间的劳动关系依法成立。\n赵俊菊在受伤时与双丰铸造厂形成了事实上的劳动关系。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n双丰铸造厂虽辩称赵俊菊已超出50周岁，达到退休年龄，主体不适格，但其未能举证证明赵俊菊已开始依法享受基本养老保险待遇或领取退休金，故一审法院对双丰公司的这一抗辩意见不予采纳。\n判决：赵俊菊与鸡泽县双丰铸造厂存在劳动关系。\n案件受理费10元，由鸡泽县双丰铸造厂负担。\n本院二审期间，赵俊菊提交证据，小寨镇村委会出具证明，证明赵俊菊在缴纳新农保期间，未享受养老保险待遇。\n双丰铸造厂质证称，对该证据的真实性认可，但对其证明目的不予认可。\n依据原审卷宗材料、当事人陈述，二审认定事实与一审认定事实一致。\n",
    "劳动起始时间": "2018年期间赵俊菊在双丰铸造厂上班，",
    "劳动结束时间": "2018年9月7日，赵俊菊在双丰铸造厂工作期间被机器挤伤左手，住进邯郸手外医院治疗，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2019年4月28日，鸡泽县劳动人事争议调解仲裁委员会作出鸡劳人仲案[2019]006号不予受理通知书，认为赵俊菊的申请书不符合立案条件，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，赵俊菊与双丰铸造厂之间虽然没有签订劳动合同，但双丰铸造厂系依法登记成立的个体工商户，属于劳动法规定的用人单位，赵俊菊亦不违反法律、法规中对劳动者主体资格的规定，故双方均符合建立劳动关系的主体资格，且赵俊菊接受双丰铸造厂的劳动管理，根据该厂的安排从事工作。\n在赵俊菊受伤后，双丰铸造厂出具了委托书，委托鉴定机构对赵俊菊的伤情进行鉴定，根据双丰铸造厂出具的委托鉴定书中“今有我厂职工赵俊菊在工作中左手受伤\"的记载，可以认为该委托书也是双方存在劳动关系的凭证。\n综上，双方虽未签订书面劳动合同，但双方之间的劳动关系依法成立。\n赵俊菊在受伤时与双丰铸造厂形成了事实上的劳动关系。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n双丰铸造厂虽辩称赵俊菊已超出50周岁，达到退休年龄，主体不适格，但其未能举证证明赵俊菊已开始依法享受基本养老保险待遇或领取退休金，故一审法院对双丰公司的这一抗辩意见不予采纳。\n",
    "回顾一审法院的认定依据": "劳动和社会保障部〔2005〕12号《关于确立劳动关系有关事项的通知》 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，关于赵俊菊与双丰铸造厂是否存在事实劳动关系的问题。\n根据《中华人民共和国劳动合同法实施条例》第二十一条，劳动者达到法定退休年龄的，劳动合同终止。\n《国务院关于工人退休、退职的暂行办法》第一条第一款，男满60周岁，女满50周岁，连续工龄满十年的应该退休。\n最高人民法院《关于审理劳动争议案件适用法律若干问题的解释(三)》第七条，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n综上，劳动者在同一用人单位工作至退休年龄时未办理退休手续，也未享受养老保险待遇或领取退休金的劳动合同并未终止，双方劳动关系仍延续。\n但是本案中赵俊菊在达到退休年龄之前，未在双丰铸造厂工作，且其到双丰铸造厂工作时已经年满52周岁，超过了法定退休年龄，赵俊菊与双丰铸造厂之间不存在建立事实劳动关系的法定条件，因此，双丰铸造厂上诉与赵俊菊之间不存在劳动关系的上诉理由本院予以采信。\n综上所述，双丰铸造厂上诉请求成立，应予支持。\n",
    "审理法院的认定理由": "综上，劳动者在同一用人单位工作至退休年龄时未办理退休手续，也未享受养老保险待遇或领取退休金的劳动合同并未终止，双方劳动关系仍延续。\n但是本案中赵俊菊在达到退休年龄之前，未在双丰铸造厂工作，且其到双丰铸造厂工作时已经年满52周岁，超过了法定退休年龄，赵俊菊与双丰铸造厂之间不存在建立事实劳动关系的法定条件，因此，双丰铸造厂上诉与赵俊菊之间不存在劳动关系的上诉理由本院予以采信。\n",
    "审理法院的认定依据": "最高人民法院《关于审理劳动争议案件适用法律若干问题的解释(三)》第七条 《中华人民共和国劳动合同法实施条例》第二十一条 《国务院关于工人退休、退职的暂行办法》第一条第一款",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，",
    "裁判主文": "判决如下：裁判结果一、撤销河北省鸡泽县人民法院（2019）冀0431民初619号民事判决；二、赵俊菊与鸡泽县双丰铸造厂之间不存在劳动关系。\n一审案件受理费10元、二审案件受理费10元，均由赵俊菊负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长温永国审判员段子勇审判员刘勇二〇一九年九月二十日法官助理王皓枫书记员李朋",
    "审结时间": "二〇一九年九月二十日",
    "审理法官": "审判长温永国审判员段子勇审判员刘勇"
}