{
    "案件基本信息": "徐州家兴禾家具有限公司与肖玉华确认劳动关系纠纷二审民事判决书徐州家兴禾家具有限公司与肖玉华确认劳动关系纠纷二审民事判决书江苏省徐州市中级人民法院民事判决书(2019)苏03民终4493号当事人上诉人（原审原告）：徐州家兴禾家具有限公司，住所地徐州市贾汪区青大耐火材料厂内。\n法定代表人：杨明，该公司经理。\n委托诉讼代理人：周玉平，江苏浩然风律师事务所律师。\n被上诉人（原审被告）：肖玉华。\n审理经过上诉人徐州家兴禾家具有限公司（以下简称家兴禾公司）因与被上诉人肖玉华确认劳动关系纠纷一案，不服江苏省徐州市贾汪区人民法院（2019）苏0305民初556号民事判决，向本院提起上诉。\n本院立案受理后，依法组成合议庭公开进行了审理。\n本案现已审理终结。\n",
    "案名": "徐州家兴禾家具有限公司与肖玉华确认劳动关系纠纷",
    "审理法院": "江苏省徐州市中级人民法院",
    "案号": "民事判决书(2019)苏03民终4493号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称家兴禾公司上诉请求：1、撤销一审判决，发回重审或依法改判。\n2、本案全部诉讼费用由被上诉人承担。\n事实和理由：一审法院认定事实不清，适用法律错误。\n家兴禾公司与肖玉华之间不存在劳动关系，肖玉华在家兴禾公司系有活去没活不去，且按天支付劳动报酬，加之肖玉华超过法定退休年龄，双方之间系劳务关系。\n二审被上诉人辩称肖玉华二审未到庭参加诉讼，亦未提交书面答辩意见。\n原告诉称家兴禾公司向一审法院提出诉讼请求：1.确认双方不存在劳动关系；2.案件诉讼费由肖玉华负担。\n一审法院查明一审法院认定事实：2017年5月，肖玉华到家兴禾公司从事操作工工作，约定肖玉华工资为85元/天并以现金形式按月发放。\n2018年6月23日，肖玉华在工作过程中不慎被机器伤到右手。\n后肖玉华申请认定工伤，家兴禾公司否认双方之间存在劳动关系。\n2018年11月，肖玉华向徐州市贾汪区劳动人事争议仲裁委员会申请仲裁，要求确认双方存在劳动关系。\n2019年1月3日，徐州市贾汪区劳动人事争议仲裁委员会作出贾劳人仲案字【2019】第50号仲裁裁决，确认双方之间存在劳动关系。\n2019年1月25日，家兴禾公司不服上述裁决，向法院提起民事诉讼。\n一审法院认为一审法院认为，合法的劳动关系受法律保护。\n当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明。\n未能提供证据证明或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利后果。\n本案中，肖玉华提供职工工伤认定书一份，证明其受伤的时间和地点为2018年6月23日系在家兴禾公司工作期间；伤后安邦人寿保险股份有限公司基于团体险向肖玉华进行保险赔付，理赔书载明申请人肖玉华，所在单位家兴禾公司，理赔内容肖玉华于2018年6月23日右手不慎伸入机器，在工作中受伤。\n上述证据初步证明，肖玉华在家兴禾公司工作。\n庭审中家兴禾公司辩称肖玉华工作时间短，有活就干，没活就不到公司，且双方不存在管理与被管理的关系，应当认定为劳务关系。\n基于上述辩解，家兴禾公司未能提供职工考勤、工资发放证明等证据证明其观点，故对于其上述主张，法院不予采信。\n关于肖玉华超过退休年龄能否认定劳动关系的问题。\n庭审中，家兴禾公司辩称，肖玉华超过退休年龄无法确认劳动关系，根据相关规定，单位与其招用的已达到或超过法定退休年龄但未享受基本养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征的，应按劳动关系特殊情形处理。\n肖玉华伤前受聘于家兴禾公司从事铣床操作工工作，接受公司的劳动管理且工资报酬为85元/天，该工作系家具厂的主营业务组成部分，应当认定肖玉华与家兴禾公司之间符合特殊劳动关系的相关规定，肖玉华与家兴禾公司之间存在劳动关系。\n综上，依照《中华人民共和国劳动法》第七十九条、《中华人民共和国劳动合同法》第七条、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条之规定，判决：确认家兴禾公司与肖玉华之间存在劳动关系。\n二审中，当事人未提交新证据。\n",
    "劳动起始时间": "2017年5月，肖玉华到家兴禾公司从事操作工工作，",
    "劳动结束时间": "2018年6月23日，肖玉华在工作过程中不慎被机器伤到右手。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "根据相关规定，单位与其招用的已达到或超过法定退休年龄但未享受基本养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征的，应按劳动关系特殊情形处理。\n肖玉华伤前受聘于家兴禾公司从事铣床操作工工作，接受公司的劳动管理且工资报酬为85元/天，该工作系家具厂的主营业务组成部分，应当认定肖玉华与家兴禾公司之间符合特殊劳动关系的相关规定，肖玉华与家兴禾公司之间存在劳动关系。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第七十九条、《中华人民共和国劳动合同法》第七条、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，鉴于双方当事人对肖玉华在家兴禾公司从事铣床操作过程中发生伤害事故这一事实均不持异议，虽然双方当事人对用工形成的法律关系各执一词，肖玉华主张双方为劳动关系，家兴禾公司主张双方为劳务关系，由于双方未以书面形式确认法律关系，肖玉华所举证据能够初步证明存在劳动关系，家兴禾公司应证明双方之间为劳务关系，或举证排除双方之间为劳动关系。\n因法律未明文规定劳动者超过法定退休年龄就不能与用人单位建立劳动关系，在家兴禾公司未能举证证明双方为劳务关系的情况下，一审法院认定肖玉华与家兴禾公司在伤害事故发生时存在劳动关系，并不违反法律规定。\n综上，家兴禾公司的上诉请求不能成立，应予驳回。\n",
    "审理法院的认定理由": "因法律未明文规定劳动者超过法定退休年龄就不能与用人单位建立劳动关系，在家兴禾公司未能举证证明双方为劳务关系的情况下，一审法院认定肖玉华与家兴禾公司在伤害事故发生时存在劳动关系，并不违反法律规定。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长史善军审判员秦国渠审判员汪佩建二〇一九年七月九日书记员魏天玥",
    "审结时间": "二〇一九年七月九日",
    "审理法官": "审判长史善军审判员秦国渠审判员汪佩建"
}