{
    "案件基本信息": "魏刚军与敦化市锐霖动物蛋白饲料有限公司确认劳动关系纠纷二审民事判决书魏刚军与敦化市锐霖动物蛋白饲料有限公司确认劳动关系纠纷二审民事判决书吉林省延边朝鲜族自治州中级人民法院民事判决书(2019)吉24民终1010号当事人上诉人（原审原告）：魏刚军。\n委托诉讼代理人：郭强，中国人民解放军陆军律师。\n被上诉人（原审被告）：敦化市锐霖动物蛋白饲料有限公司。\n住所地，敦化市江南镇五间房村。\n法定代表人：郝永胜，系公司经理。\n委托诉讼代理人：张恒新，吉林冠宁律师事务所律师。\n委托诉讼代理人：窦玉莉，吉林冠宁律师事务所律师审理经过上诉人魏刚军因与被上诉人敦化市锐霖动物蛋白饲料有限公司（以下简称锐霖动物饲料公司）确认劳动关系纠纷一案，不服吉林省敦化市人民法院（2018）吉2403民初4562号民事判决，向本院提起上诉。\n本院于2019年7月2日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "魏刚军与敦化市锐霖动物蛋白饲料有限公司确认劳动关系纠纷",
    "审理法院": "吉林省延边朝鲜族自治州中级人民法院",
    "案号": "民事判决书(2019)吉24民终1010号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称魏刚军上诉请求：撤销一审判决，改判支持上诉人的请求。\n事实与理由：一、魏福金虽然与锐霖动物饲料公司签订了合同，但实际上双方未全部按照合同履行；二、锐霖动物饲料公司每月正常为魏福金开资，并非合同约定的年20万元；三、合同书多处约定魏福金受锐霖动物饲料公司管理，按要求进行劳动，双方存在隶属关系；四、魏金福虽然负责工作较多，但其自然身份就是锐霖动物饲料公司工人，魏福金并没有雇佣其他工作，人员均由锐霖动物饲料公司雇佣并支付工资。\n综上，魏福金与锐霖动物饲料公司形成了劳动关系。\n二审被上诉人辩称锐霖动物饲料公司辩称，一审判决认定事实清楚，适用法律正确，应予维持。\n原告诉称魏刚军向一审法院诉讼请求：请求依法确认魏福金与锐霖动物饲料公司存在劳动关系。\n一审法院查明一审法院认定事实：2018年3月1日，原告魏福金（1957年7月2日出生）与被告锐霖动物饲料公司签订《合同书》一份，合同约定由魏福金负责被告锐霖动物饲料公司厂内的全部工作（加工羽毛粉的生产业务）。\n2018年8月28日16时许，魏福金在被告处突发心梗，经敦化市医院抢救无效于当日死亡。\n后经双方协商，于2018年8月30日达成赔偿协议，即被告锐霖动物饲料公司一次性赔偿魏福金家属共计40万元（包括死亡赔偿金、丧葬费、精神损害抚慰金等）。\n赔偿协议约定，魏福金家属放弃对被告锐霖动物饲料公司的其他一切权利，不再要求被告进行任何形式的赔偿或承担其他任何责任。\n2018年11月30日，原告魏刚军为其父亲魏福金向敦化市劳动人事争议仲裁委员会申请仲裁，主张魏福金与被告单位存在劳动关系，敦化市劳动人事争议仲裁委员会认为魏福金已超过法定退休年龄，不在法定劳动者年龄标准范围之内，不属于劳动法意义上的劳动者，仲裁委于2018年11月30日作出了（2018）敦劳人仲案字32号不予受理案件通知书\"。\n据此，魏刚军于2018年12月11日起诉至本院，要求确认魏福金与锐霖动物饲料公司存在劳动关系。\n一审法院认为一审法院认为，劳动关系是用人单位和劳动者之间形成的具有人身依附特点的，较为稳定的法律关系，是劳动者在提供劳动过程中接受用工单位的管理和指挥，劳动者仅提供自身劳动以换取相应的工资待遇和劳动保护。\n本案中，魏福金生前与锐霖动物饲料公司签订《合同书》名称上并未明确为劳动合同，而从合同的内容上分析，魏福金负责被告厂内的全部工作，并非单一某项或几项工作，在生产加工过程中，所需人员由魏福金自行雇佣，自行管理，所雇佣的人员发生违法违纪行为造成损失的，由魏福金负责，说明魏福金是以自己名义履行合同约定的义务。\n魏福金与被告之间主体地位平等，双方不存在隶属关系，合同约定支付的报酬亦是全部工作的对价，含魏福金所雇佣人员的报酬，所雇人员的报酬额及支付方式是由魏福金控制，被告锐霖动物饲料公司并不干涉，且双方合同并没有劳动条件和相关劳动保护条例的约定。\n因此，根据现有证据，证明不了魏福金与锐霖动物饲料公司之间存在劳动关系。\n虽然魏福金缴纳的是城乡居民养老保险，但并不影响对本案事实的认定。\n综上，原告魏刚军诉请魏福金生前与被告锐霖动物饲料公司之间建立的是劳动关系的主张，没有事实根据，亦于法无据，故本院不予支持。\n综上所述，依照《中华人民共和国合同法》第二条；《最高人民法院关于民事诉讼证据的若干规定》第二条；劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条、第二条；《中华人民共和国民事诉讼法》第六十四条第一款、第一百四十二条之规定，判决：驳回原告魏刚军的诉讼请求。\n案件受理费100元，由魏刚军负担。\n二审期间，双方当事人均未提交新证据。\n本院查明本院对一审法院认定的事实予以确认。\n",
    "出生时间": "原告魏福金（1957年7月2日出生）",
    "劳动起始时间": "2018年3月1日，原告魏福金（1957年7月2日出生）与被告锐霖动物饲料公司签订《合同书》一份，",
    "劳动结束时间": "2018年8月28日16时许，魏福金在被告处突发心梗，经敦化市医院抢救无效于当日死亡。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "敦化市劳动人事争议仲裁委员会认为魏福金已超过法定退休年龄，不在法定劳动者年龄标准范围之内，不属于劳动法意义上的劳动者，仲裁委于2018年11月30日作出了（2018）敦劳人仲案字32号不予受理案件通知书\"。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "本案中，魏福金生前与锐霖动物饲料公司签订《合同书》名称上并未明确为劳动合同，而从合同的内容上分析，魏福金负责被告厂内的全部工作，并非单一某项或几项工作，在生产加工过程中，所需人员由魏福金自行雇佣，自行管理，所雇佣的人员发生违法违纪行为造成损失的，由魏福金负责，说明魏福金是以自己名义履行合同约定的义务。\n魏福金与被告之间主体地位平等，双方不存在隶属关系，合同约定支付的报酬亦是全部工作的对价，含魏福金所雇佣人员的报酬，所雇人员的报酬额及支付方式是由魏福金控制，被告锐霖动物饲料公司并不干涉，且双方合同并没有劳动条件和相关劳动保护条例的约定。\n因此，根据现有证据，证明不了魏福金与锐霖动物饲料公司之间存在劳动关系。\n",
    "回顾一审法院的裁判依据": "综上所述，依照《中华人民共和国合同法》第二条；《最高人民法院关于民事诉讼证据的若干规定》第二条；劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条、第二条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，劳动者开始享受基本养老保险待遇的，劳动合同终止。\n魏福金出生于1957年7月2日，死亡时间为2018年8月28日，享年61岁。\n山东省单县杨楼镇人力资源和社会保障所出具证明材料，证明魏福金已于2017年8月开始领取城乡居民养老保险。\n本案中，即使魏福金与锐霖动物饲料公司形成劳动关系，也于2017年8月魏福金年满60周岁，享受城乡居民养老保险之日起，终止劳动关系。\n魏刚军请求人民法院确认2018年8月28日魏福金死亡时与锐霖动物饲料公司存在劳动关系没有法律依据，本院无法支持。\n综上所述，魏刚军的上诉请求不成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，即使魏福金与锐霖动物饲料公司形成劳动关系，也于2017年8月魏福金年满60周岁，享受城乡居民养老保险之日起，终止劳动关系。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费100元，由上诉人魏刚军负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审判长张玉石审判员咸柱英审判员张新颜落款二〇一九年九月十日书记员李宣臻",
    "审结时间": "二〇一九年九月十日",
    "审理法官": "审判长张玉石审判员咸柱英审判员张新颜"
}