{
    "案件基本信息": "花垣县吉卫镇吉卫民族小学与龙菊英确认劳动关系纠纷二审民事判决书花垣县吉卫镇吉卫民族小学与龙菊英确认劳动关系纠纷二审民事判决书湖南省湘西土家族苗族自治州中级人民法院民事判决书(2016)湘31民终308号当事人上诉人（原审被告）花垣县吉卫镇吉卫民族小学。\n法定代表人：麻绍凡。\n委托代理人龙晶晶，湖南四维律师事务所律师。\n委托代理人章顺，湖南四维律师事务所实习律师。\n被上诉人（原审原告）龙菊英。\n委托代理人洪学智，湖南边城律师事务所律师。\n上诉人花垣县吉卫镇吉卫民族小学（以下简称吉卫民小）因与被上诉人龙菊英确认劳动关系纠纷一案，不服湖南省花垣县人民法院（2015）花民初字第318号民事判决，向本院提起上诉。\n本院受理后，依法组成合议庭公开开庭审理了本案。\n上诉人花垣县吉卫镇吉卫民族小学的委托代理人龙晶晶、章顺、被上诉人龙菊英及其委托代理人洪学智到庭参加诉讼。\n上诉人花垣县吉卫镇吉卫民族小学的法定代表人麻绍凡经本院合法传唤未到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "花垣县吉卫镇吉卫民族小学与龙菊英确认劳动关系纠纷",
    "审理法院": "湖南省湘西土家族苗族自治州中级人民法院",
    "案号": "民事判决书(2016)湘31民终308号",
    "审理程序": "二审",
    "案件基本事实部分": "原判认定，原告龙菊英1998年3月1日入职于被告吉卫民小从事代课教师工作。\n1999年9月教育部门取消代课教师，原告龙菊英被被告吉卫民小安排到学校食堂从事后勤工作至今。\n原告龙菊英因被告吉卫民小未为其缴纳社会保险与被告吉卫民小酿成纠纷诉至法院，要求确认原、被告存在劳动关系并要求被告吉卫民小为其缴纳养老保险费104328元。\n另查明，原告龙菊英与被告吉卫民小未签订书面劳动合同。\n原判认为，本案的争议焦点在于：一、原、被告双方是否存在劳动关系；二、被告是否应该为原告缴纳养老保险金104328元。\n关于争议焦点问题一，原告龙菊英主张从1998年3月1日起至2015年6月30日与被告吉卫民小存在劳动关系。\n被告吉卫民小主张原告龙菊英担任代课教师期间是劳动关系。\n1999年9月至2009年9月之间的时间不是劳动关系是承包关系。\n2009年9月以后食堂由学校收回，但当时被告龙菊英已经超过退休年龄，自2010年5月2日开始享受基本养老保险待遇，与被告不能形成劳动关系，只能按劳务关系处理。\n该院认为，由于被告吉卫民小认可原告龙菊英担任代课教师期间是劳动关系，故本院确认原告龙菊英自1998年3月1日至1999年8月31日期间与被告吉卫民小存在劳动关系。\n关于1999年9月至2009年9月期间，原、被告是否存在劳动关系，原告龙菊英提交的麻老富、李明进、施建恩的证明，能够证明原告龙菊英自1999年9月至2009年9月在学校食堂工作。\n证人肖水华（现食堂职工）出庭证实食堂并不是承包的，食堂工作人员一直按照学校的规章工作，工资一直是由学校发放，是学校造工资表，派肖水华代为发放。\n经营中的收入由学校指定的人员管理。\n证人龙老珍（现食堂职工）出庭证实食堂工作人员的工资是学校发的。\n平时有事要向学校请假，不请假要扣钱。\n食堂工作要服从学校管理。\n被告吉卫民小提交了麻老富、李明进、吴春桃、麻美媛的证明，共同证实1998年至2010年期间，学校食堂由几名教师家属和亲属承包。\n被告方的证人麻老富（原吉卫民小校长）出庭证实1997年7月到2001年2月任校长职务，这期间学校食堂采取的是自主经营、自负盈亏的经营模式，学校没有向食堂人员发放工资，不参与食堂经营。\n同时认为因为没有承包的要件无法认定是承包。\n证人李明进（原吉卫民小校长）证实食堂经营分两个阶段，第一阶段维持原告的模式自主经营、自负盈亏，第二阶段2009年根据上级要求，将食堂变为学校统一管理。\n证人麻美媛（现食堂工作人员）出庭证实是在学校的领导安排下，由食堂工作人员自行发放工资，大概是五六年前才开始由学校发工资。\n证人吴春桃（现食堂工作人员）出庭证实工资一直是由学校发放的，学校给食堂，食堂的人再给我们，教育局也发过。\n从原、被告提交的证据能证实龙菊英在1999年9月至2009年9月期间在被告食堂工作，并且食堂职工肖水华、龙老珍能明确证实原、被告之间劳动关系的存在。\n被告吉卫民小的证人麻老富现在县教育局任职，与被告在法律上有一定利害关系，其在调查笔录中的陈述与当庭作证的陈述不能完全吻合，特别是在学校食堂经营模式上是否是承包关系所作的陈述前后矛盾，因此，其在调查笔录中所作的陈述不足以采信。\n证人李明进同样与被告在法律上有一定利害关系，其所作的陈述不能完全采信。\n证人吴春桃在调查笔录中的陈述与当庭陈述在工资由谁发放的问题前后矛盾，其证人证言不足以采信。\n证人麻美媛在调查笔录中的陈述与当庭作证的陈述基本一致，其在调查笔录中陈述月底食堂的收入除去给学校提交部分添置炊具给食堂的钱外由其几个人自己分配，其证人证言需结合其他证人证言分析与认定。\n另一方面，被告吉卫民小主张此期间系承包关系，食堂作为学校重要组成部分，在长达十年的时间内未签订承包合同，致使在本案中不能提交有效的书面证据来佐证己方主张，对此应承担“举证不能”的法律责任。\n综上，依据《最高人民法院关于民事诉讼证据的若干规定》第七十三条第一款关于证据优势规则（盖然性原则）的规定，认定原、被告在1999年9月至2009年9月期间存在劳动关系。\n2009年9月以后至2015年6月30日原、被告之间的关系，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，由于原告龙菊英在达到法定退休年龄后未依法享受养老保险待遇或领取退休金，其与被告吉卫民小的关系应属于劳动关系，而非劳务关系。\n综上所述，对原告龙菊英提出“请求判决原、被告自1998年3月1日至2015年6月30日已建立无固定期限劳动合同关系”的诉讼请求，本院予以支持。\n关于焦点问题二，根据《中华人民共和国劳动法》第一百条、《社会保险费征收暂行条例》第十三条的规定，原告龙菊英诉请被告吉卫民小为其缴纳养老保险费，由于社会保险费的催缴属于劳动行政部门和税务机关的职权范围，不属于人民法院受理民事诉讼案件的范围，故原告龙菊英的诉讼请求，不予支持，依法应予以驳回。\n综上所述，原告龙菊英服从被告吉卫民小的管理，并从事被告吉卫民小安排的有报酬的劳动，其从事的劳动是被告吉卫民小开展教学工作不可缺少的配套工作，故可以认定原、被告双方劳动关系的存在。\n原告龙菊英作为劳动者，其合法权益依法应予以保护。\n为此，依照《中华人民共和国劳动合同法》第二条、第七条、第十四条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《最高人民法院关于民事诉讼证据的若干规定》第二条、第七十三条第一款的规定，判决如下：一、原告龙菊英与被告花垣县吉卫镇吉卫民族小学之间自1998年3月1日至2015年6月30日存在劳动关系；二、驳回原告龙菊英其他诉讼请求。\n案件受理费10元，由被告花垣县吉卫镇吉卫民族小学承担。\n宣判后，花垣县吉卫镇吉卫民族小学不服一审判决，向本院提起上诉，请求撤销一审判决第一项并改判驳回被上诉人的诉请，诉讼费由被上诉人承担。\n事实与理由：一、一审未认定1999年9月至2009年9月期间，双方形成承包关系错误。\n一审证人麻老富、李明进虽在上诉人处担任校长职务，但现已离开上诉人处，故与上诉人不存在利害关系。\n故其证言应当采信。\n对于肖水华、龙老珍等人因与被上诉人情形一样，具有同样利益，故其证言不能采信。\n证人麻老富、李明进、吴春桃三人证言相互印证，能够证明上诉人主张的承包关系的存在；二、根据最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n故2009年9月至2015年6月上诉人与被上诉人不能认定为劳动关系。\n根据《劳动合同法实施条例》第二十一条关于“劳动者达到法定退休年龄的，劳动合同终止。”\n可知，达到退休年龄是劳动合同关系终止的法定情形。\n故被上诉人在2009年以后，上诉人将食堂收回自行经营，被上诉人已快55周岁，超过法定退休年龄，因此不能与上诉人形成无固定期限劳动合同关系。\n被上诉人龙菊英答辩称：一、一审认定事实清楚，适用法律正确，应予维持；二、答辩人与被答辩人存在劳动关系。\n答辩人自1998年开始在被答辩人处工作至2015年，期间没有中断，对这一事实是没有争议的。\n对于被答辩人主张的承包关系，被答辩人既不能说出由谁承包，也没有承包合同，且其提供的证人也证明不存在承包关系，故被答辩人应承担举证不利后果。\n且答辩人提交的证人能够证明双方不存在承包关系；三、达到退休年龄不等于享受养老保险。\n我国对退休年龄有统一的规定，一般达到法定退休年龄的人员均可以依法享受相应的养老保险待遇或者领取退休金。\n但由于享受养老保险待遇或者领取退休金的条件除了达到退休年龄外，还对工龄、社会养老保险缴费最低年限等有要求，还需办理相关的退休手续。\n因此，实践中存在着达到了法定退休年龄而不能享受养老保险待遇或者领取退休金的情况。\n达到法定退休年龄的人员和退休人员是两个概念。\n仅达到法定退休年龄并不一定属于退休人员。\n根据《劳动合同法》第四十四条第（二）项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n那么已达到法定退休年龄，未开始享受基本养老保险待遇的人员，与用人单位的关系仍是劳动关系，属于《劳动法二审被上诉人辩称》调整范围。\n故答辩人龙菊英在达到法定退休年龄后，与被答辩人仍存在劳动关系；四、按照法律规定，应当认定答辩人与被答辩人订立了无固定期限的劳动合同。\n答辩人1998年进入被答辩人处从事代课工作，1999年被安排到食堂工作，1999年9月被答辩人虽接到实际部门的通知不准聘请代课老师，但没有向答辩人送达过辞退通知。\n综上请求二审法院依法保护答辩人权利，维持原判。\n二审中，被上诉人向本院提交了两组证据，第一组证据是三份调查笔录，主要证明食堂不存在承包；第二组证据是田公义的证明一份，主要证明肖水华是学校代职人员。\n对于第一组证据被上诉人质证认为：一、证人证言应当有证人出庭作证；二、肖水华、龙老珍、麻翠银是食堂承包人员，他们有利害关系；三、对真实性没有异议，对合法性应有证人出庭作证，对关联性他们与本案有利害关系，因此不应认定，且达不到其证明目的。\n对于第二组证据，被上诉人质证认为真实性无法判断，且是复印件，不是原件，对关联性有异议。\n本院认证认为，对于第一组证据，除法定特殊情形外，证人应当出庭作证，被上诉人提交的肖水华、龙老珍、麻翠银三人的调查笔录即证人证言，因三人无正当理由未出庭作证，且肖水华、龙老珍二人在一审中已出庭作证，故本院不予采信。\n对于第二组证据，因其系复印件，且无法核实证明人的身份，证据形式不合法，本院不予采信。\n本院经审理查明的案件事实与原判认定的事实一致，依法予以确认。",
    "劳动起始时间": "原告龙菊英1998年3月1日入职于被告吉卫民小从事代课教师工作。\n",
    "劳动结束时间": "1999年9月教育部门取消代课教师，原告龙菊英被被告吉卫民小安排到学校食堂从事后勤工作至今。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "由于原告龙菊英在达到法定退休年龄后未依法享受养老保险待遇或领取退休金，其与被告吉卫民小的关系应属于劳动关系，而非劳务关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动法》第一百条、《社会保险费征收暂行条例》第十三条 《最高人民法院关于民事诉讼证据的若干规定》第七十三条第一款关于证据优势规则（盖然性原则）的规定， 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第二条、第七条、第十四条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为，本案的争议焦点有二：一是1999年9月至2009年9月上诉人与被上诉人双方是否为承包关系？\n二是2009年9月至2015年6月30日上诉人与被上诉人系劳务关系还是劳动关系。\n关于争议焦点一。\n上诉人虽主张其在1999年9月与2009年9月上诉人与被上诉人应当确定为承包关系，但其未提交承包合同，也无法证实在此期间双方符合承包合同的要件，且其在一审中提供的证人证言均未证实上诉人与被上诉人存在承包关系。\n根据《中华人民共和国民事诉讼法》第六十四条第一款规定，当事人对自己提出的主张，有责任提供证据。\n《最高人民法院关于适用〈中华人民共和国民事诉讼〉的解释》第九十条规定，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。\n在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。\n根据民事诉讼举证原则，上诉人应承担举证不利后果，故一审未支持上诉人主张在1999年9月与2009年9月其与被上诉人系承包关系并无不当，本院予以确认。\n关于争议焦点二，退休指职业劳动者依据法律法规的规定，在达到法定退休要件的情形下，退出职业领域，依法享受相应的退休待遇的一种法律行为以及该法律行为所导致的事实状态。\n退休的法律意义不限于劳动者休息权的实现，更重要的意义在于因退休获得了相应的待遇。\n认为当劳动者已达到法定退休年龄时双方劳动关系自动终止的观点，对劳动者显失公平，不符合法律规定精神。\n其次，《劳动合同法》第44条规定：“有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的；”而《劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n《劳动合同法》与《劳动合同法实施条例》的规定不完全一致。\n最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n故对于已达到退休年龄但未依法享有基本养老保险待遇或者领取退休金的人员，与用人单位的用人关系仍应认定为劳动关系。\n综上，本案中龙菊英在上诉人吉卫民小工作虽已达到退休年龄，但其未享受养老保险待遇，应认定双方存在劳动关系。\n故一审被上诉人在达到法定退休年龄后与上诉人仍系劳动关系并无不当，本院予以确认。\n综上所述，上诉人花垣县吉卫镇吉卫民族小学的上诉理由不能成立，对其提出的上诉请求本院不予支持。\n原审判决认定事实清楚，审判程序合法，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "关于争议焦点二，退休指职业劳动者依据法律法规的规定，在达到法定退休要件的情形下，退出职业领域，依法享受相应的退休待遇的一种法律行为以及该法律行为所导致的事实状态。\n退休的法律意义不限于劳动者休息权的实现，更重要的意义在于因退休获得了相应的待遇。\n认为当劳动者已达到法定退休年龄时双方劳动关系自动终止的观点，对劳动者显失公平，不符合法律规定精神。\n其次，《劳动合同法》第44条规定：“有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的；”而《劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n《劳动合同法》与《劳动合同法实施条例》的规定不完全一致。\n最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n故对于已达到退休年龄但未依法享有基本养老保险待遇或者领取退休金的人员，与用人单位的用人关系仍应认定为劳动关系。\n综上，本案中龙菊英在上诉人吉卫民小工作虽已达到退休年龄，但其未享受养老保险待遇，应认定双方存在劳动关系。",
    "审理法院的认定依据": "《劳动合同法》第44条 劳动合同法实施条例》第二十一条 最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：驳回上诉，维持原判。\n二审案件受理费10元，由上诉人花垣县吉卫镇吉卫民族小学承担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审判长彭志友审判员彭继武审判员田竺青二〇一六年四月二十六日代理书记员刘桂林",
    "审结时间": "二〇一六年四月二十六日",
    "审理法官": "审判长彭志友审判员彭继武审判员田竺青"
}