{
    "案件基本信息": "扬州德顺纱线有限公司与王达兵确认劳动关系纠纷二审民事判决书扬州德顺纱线有限公司与王达兵确认劳动关系纠纷二审民事判决书江苏省扬州市中级人民法院民事判决书(2020)苏10民终2809号当事人上诉人(原审被告):扬州德顺纱线有限公司，住所地仪征市真州镇胥浦街西（交警中队西50米）。\n法定代表人：糜芳，该公司董事长。\n委托诉讼代理人：赵飞，仪征市正信法律服务所法律工作者。\n被上诉人(原审原告)：王达兵。\n委托诉讼代理人：杜勤。\n委托诉讼代理人：万园园，江苏中立信律师事务所律师。\n审理经过上诉人扬州顺德纱线有限公司（以下简称顺德纱线公司）因与被上诉人王达兵确认劳动关系纠纷一案，不服江苏省仪征市人民法院(2020)苏1081民初2831号民事判决，向本院提起上诉。\n本院于2020年9月25日立案受理后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "扬州德顺纱线有限公司与王达兵确认劳动关系纠纷",
    "审理法院": "江苏省扬州市中级人民法院",
    "案号": "民事判决书(2020)苏10民终2809号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称顺德纱线公司上诉请求：撤销一审判决，依法改判或发回重审；一、二审诉讼费由王达兵承担。\n事实和理由：1.王达兵在顺德纱线公司处的工种并非固定工种或岗位，王达兵的工种是独立于顺德纱线公司的经营范围外的，其在顺德纱线公司工作时间自由，可以自行决定是否上班，劳动时间不固定，不接受顺德纱线公司考勤，无需在顺德纱线公司管理、指挥、监督下劳动，顺德纱线公司的管理制度对王达兵没有约束力。\n因此，王达兵不符合认定事实劳动关系的情形。\n2.王达兵的劳动报酬并非固定，其是根据劳动天数，按天结算，从法院调取的银行记录亦可以看出，王达兵每个月的劳动报酬均不一致。\n3.王达兵属仪征化纤纺织有限公司员工，由仪征化纤纺织有限公司为其缴纳基本养老保险和工伤保险，其是否享受了退休待遇，法院未调查，王达兵也未能提供相关证明。\n综上，一审判决认定事实不清，适用法律错误，请求二审法院支持顺德纱线公司的上诉请求。\n二审被上诉人辩称王达兵辩称，一审判决认定事实清楚，适用法律正确，双方确实存在事实劳动关系，请求二审法院驳回顺德纱线公司的上诉。\n原告诉称王达兵向一审法院提出诉讼请求：请求确认王达兵与顺德纱线公司之间自2016年11月起存在事实劳动关系。\n一审法院查明一审法院认定事实：2019年11月23日，王达兵在顺德纱线公司工作时受伤。\n王达兵曾申请劳动争议仲裁要求确认与顺德纱线公司之间存在劳动关系，因王达兵提交的证据材料不齐备，2020年5月27日，仪征市劳动人事争议仲裁委员会作出仪劳人仲不字（2020）第21号不予受理通知书。\n一审法院认为关于王达兵、顺德纱线公司之间是否存在劳动关系，一审法院认为，虽然江苏仪征化纤纺织有限公司为王达兵缴纳企业职工基本养老保险（1996年1月起）和工伤保险（2004年7月起），但经调查，王达兵已于2013年从该公司内退。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条规定，企业停薪留职人员、未达到法定退休年龄的内退人员、下岗待岗人员以及企业经营性停产放长假人员，因与新的用人单位发生用工争议，依法向人民法院提起诉讼的，人民法院应当按劳动关系处理。\n一审法院认为，王达兵具有与新的用人单位建立劳动关系的主体资格。\n顺德纱线公司主张双方之间系劳务关系，对此一审法院认为，劳务关系具有用工时间较短、即时结清劳务费、双方不存在隶属依附性等特点，而该案中顺德纱线公司提供劳动场所和工具等，王达兵从事顺德纱线公司安排的有报酬的劳动，王达兵提供的劳动系顺德纱线公司业务组成部分，2016年11月至2019年11月，顺德纱线公司每月转账给付王达兵工资，王达兵向顺德纱线公司提供的劳动较固定，王达兵、顺德纱线公司之间存在人身和经济上的隶属依附关系，故对于王达兵主张与顺德纱线公司自2016年11月起存在事实劳动关系，予以支持。\n据此，一审法院依照《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条、参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条、第二条之规定，判决：王达兵与扬州德顺纱线有限公司自2016年11月起存在事实劳动关系。\n案件受理费10元，依法减半收取5元，由顺德纱线公司负担；此款王达兵已垫付，由顺德纱线公司于该判决生效之日起十日内给付王达兵。\n二审中，围绕诉讼请求，王达兵提供了新证据，本院组织双方当事人进行了质证。\n王达兵提供2020年8月27日仪征市人力资源和社会保障局工伤决定书一份，证明王达兵与顺德纱线公司之间存在劳动关系。\n顺德纱线公司质证认为，真实性认可，但出具时间是在一审判决后、二审审理期间，因此该认定书所认定的内容不能作为确认双方存在劳动关系的依据。\n一审判决认定事实正确，本院予以确认。\n二审争议焦点：本案中，王达兵主张与顺德纱线公司之间存在事实劳动关系，该主张能否成立？\n",
    "劳动结束时间": "2019年11月23日，王达兵在顺德纱线公司工作时受伤。\n",
    "仲裁委拒绝仲裁的理由": "王达兵曾申请劳动争议仲裁要求确认与顺德纱线公司之间存在劳动关系，因王达兵提交的证据材料不齐备，2020年5月27日，仪征市劳动人事争议仲裁委员会作出仪劳人仲不字（2020）第21号不予受理通知书。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "虽然江苏仪征化纤纺织有限公司为王达兵缴纳企业职工基本养老保险（1996年1月起）和工伤保险（2004年7月起），但经调查，王达兵已于2013年从该公司内退。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条规定，企业停薪留职人员、未达到法定退休年龄的内退人员、下岗待岗人员以及企业经营性停产放长假人员，因与新的用人单位发生用工争议，依法向人民法院提起诉讼的，人民法院应当按劳动关系处理。\n一审法院认为，王达兵具有与新的用人单位建立劳动关系的主体资格。\n顺德纱线公司主张双方之间系劳务关系，对此一审法院认为，劳务关系具有用工时间较短、即时结清劳务费、双方不存在隶属依附性等特点，而该案中顺德纱线公司提供劳动场所和工具等，王达兵从事顺德纱线公司安排的有报酬的劳动，王达兵提供的劳动系顺德纱线公司业务组成部分，2016年11月至2019年11月，顺德纱线公司每月转账给付王达兵工资，王达兵向顺德纱线公司提供的劳动较固定，王达兵、顺德纱线公司之间存在人身和经济上的隶属依附关系，故对于王达兵主张与顺德纱线公司自2016年11月起存在事实劳动关系，予以支持。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条",
    "回顾一审法院的裁判依据": "据此，一审法院依照《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条、参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条、第二条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案中，虽江苏仪征化纤纺织有限公司为王达兵缴纳了企业职工基本养老保险和工伤保险，但经一审法院调查，王达兵已于2013年从该公司内退。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条规定，企业停薪留职人员、未达到法定退休年龄的内退人员、下岗待岗人员以及企业经营性停产放长假人员，因与新的用人单位发生用工争议，依法向人民法院提起诉讼的，人民法院应当按劳动关系处理。\n因此，王顺德纱线公司以江苏仪征化纤纺织有限公司为王达兵缴纳基本养老保险和工伤保险为由，主张与王达兵不存在劳动关系，缺乏依据。\n王达兵与顺德纱线公司是否存在劳动关系，应当根据劳动者是否接受用人单位管理,从事用人单位安排的劳动,用人单位是否向劳动者支付相应劳动报酬等因素综合认定。\n本案中，根据王达兵提供的银行交易流水，可以证明顺德纱线公司自2016年11月起按月向王达兵支付劳动报酬。\n根据一审法院调取的顺德纱线公司单位活期取款凭证、转账支票、工资表等证据，亦可证明王达兵在顺德纱线公司工资发放清单内。\n顺德纱线公司对王达兵为其提供劳动不持异议，亦认可王达兵在其指定的地点提供劳动，但主张王达兵从事的工种在公司经营范围外，王达兵也不在公司管理、监督、指挥下提供劳动，双方之间系劳务关系而非劳动关系。\n对此，本院认为，顺德纱线公司对该项主张未能提交证据证明，且从王达兵的工资发放记录来看，王达兵为顺德纱线公司提供的劳动具有持续性、稳定性的特征，不符合劳务关系的特征，故本院对顺德纱线公司该主张不予采信。\n综上所述，王达兵在顺德纱线公司指定的地点，按照指定的方式提供劳动，顺德纱线公司按月固定向王达兵支付工资，双方虽未签订书面劳动关系，但王达兵与顺德纱线公司之间存在事实劳动关系。\n综上，顺德纱线公司的上诉请求不能成立，应予驳回。\n一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "王达兵在顺德纱线公司指定的地点，按照指定的方式提供劳动，顺德纱线公司按月固定向王达兵支付工资，双方虽未签订书面劳动关系，但王达兵与顺德纱线公司之间存在事实劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人顺德纱线公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长于毅审 判 员叶露审 判 员韩冰二〇二〇年十一月十三日法官助理葛盈盈书 记 员施亚芹",
    "审结时间": "二〇二〇年十一月十三日",
    "审理法官": "审 判 长于毅审 判 员叶露审 判 员韩冰"
}