{
    "案件基本信息": "常州长骏物业服务有限公司与李容华确认劳动关系纠纷二审民事判决书常州长骏物业服务有限公司与李容华确认劳动关系纠纷二审民事判决书江苏省常州市中级人民法院民事判决书(2018)苏04民终4367号当事人上诉人（原审被告）：常州长骏物业服务有限公司，住所地常州市天宁区华康家园10号。\n法定代表人：周兴柏，该公司总经理。\n委托诉讼代理人：吴卫平、沈佩章，江苏源博律师事务所律师。\n被上诉人（原审原告）：李容华。\n委托诉讼代理人：沙国伟，博爱星（上海）律师事务所律师。\n审理经过上诉人常州长骏物业服务有限公司（以下简称长骏公司）因与被上诉人李容华确认劳动关系纠纷一案，不服江苏省常州市天宁区人民法院（2018）苏0402民初3211号判决，向本院提起上诉。\n本院于2018年12月11日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "常州长骏物业服务有限公司与李容华确认劳动关系纠纷",
    "审理法院": "江苏省常州市中级人民法院",
    "案号": "民事判决书(2018)苏04民终4367号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称长骏公司上诉请求：撤销一审判决，依法发回重审或改判长骏公司与李某不存在劳动关系。\n事实与理由：常骏公司自2017年7月1日起承包常州市武进区高新区贺北社区路段保洁工作，死者李某生前进入常骏公司处工作时已满70周岁（1947年2月21日生），超过了法定退休年龄。\n关于该事实一审法院未予查明。\n一审法院认为：“死者生前达到法定退休年龄但未依法享受基本养老保险待遇的，仍应具备劳动合同法上劳动者的主体资格”。\n一审法院得出该结论没有法律依据。\n常骏公司认为劳动者超过法定退休年龄后在单位上班的，与单位之间是否存在劳动关系，应将超过法定退休年龄前入职、未达法定退休年龄入职两种情形进行区分。\n死者生前超过法定退休年龄后进入常骏公司处工作，应认定为劳务关系而非劳动关系。\n李容华辩称，常骏公司上诉的事实与理由不成立，请求法院依法驳回上诉请求。\n常骏公司认为一审法院对死者超过法定退休年龄未予查明，但其引用一审法院观点载明的内容已经显示一审法院对该事实已经查明。\n其次，死者生前虽已达到法定退休年龄，但由于未享受基本养老保险待遇，仍然可以认定与常骏公司之间存在劳动关系。\n原告诉称李容华向一审法院起诉请求:依法判决长骏公司与李某存在劳动关系，诉讼费由长骏公司负担。\n一审法院查明一审法院认定事实：原告李容华系李某之女，李某无其他继承人。\n自2017年7月1日起，常州市武进区高新区贺北社区路段保洁工作由常骏公司承包。\n2017年7月17日，李某在上述路段从事保洁工作时中暑，后送医治疗，经抢救无效于同年8月1日死亡。\n2017年9月1日，常州市武进区高新区北区司法所出具情况说明：“李某中暑死亡经过北区新城派出所、劳动所、司法所、贺北社区多部门协调，最终达成阶段性结果，由长骏物业公司周业喜先支付11.5万元（有收条为证，前期已支付1.5万元，共计13万元人民币）。\n后续问题，双方再通过法律途径解决。”\n2018年6月19日，李容华向常州市天宁区劳动人事争议仲裁委员会申请仲裁，请求确认李某与常骏公司存在劳动关系，该委未予受理。\n现李容华诉至法院，提出前列诉讼请求。\n审理中，李容华提供巴中市恩阳区社会保险事业管理局出具的证明，载明：“兹有四川省巴中市恩阳区兴隆场乡插旗村436号村民李某。”\n一审法院认为一审法院认为，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n因此，达到法定退休年龄但未依法享受基本养老保险待遇的，仍应具备劳动合同法上劳动者的主体资格。\n本案中，李容华提交了巴中市恩阳区社会保险事业管理局出具的证明，可以证实李某生前未享受企业职工基本养老保险待遇，常骏公司对李某事发时在相关路段从事保洁工作的事实并无异议，故应当认定李某与常骏公司存在事实上的劳动关系。\n常骏公司称其对相关路段保洁用工采用区段性承包制度管理，但就具体用工形式、报酬发放等基础事实未在法庭指定的期限内作出书面说明，也未提供相应证据，应当承担不利后果。\n现李容华要求确认其父李某与常骏公司存在劳动关系的诉讼请求，符合法律规定，予以支持。\n据此，依照《中华人民共和国劳动合同法》第七条、第四十四条第二项、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《中华人民共和国民事诉讼法》第六十四条第一款之规定，判决：确认李某与常州长骏物业服务有限公司存在劳动关系。\n案件受理费10元，减半收取5元，由长骏公司负担。\n二审中，长骏公司提交：证据1环境卫生作业服务合同复印件一份,系贺北村贺北社区居民委员会与长骏公司在2017年6月30日签订合同，期间是2017年7月1日到同年的12月31日。\n证明长骏公司服务的时间是从2017年7月1日开始。\n证据2磋商约定复印件一份。\n贺北社区居民委员会与长骏公司于2017年9月5日达成一致，前述合同于2017年9月5日终止。\n证明长骏公司服务终止时间是至2017年9月5日止。\n证据3证据目录、证明、居民身份证，证据的来源是李容华在一审的时候于2018年6月25日提供，证明王雪成是作为李容华的证人出具了书面证明，该份书面证明明确李某是从2017年7月份，在长骏公司上班的，当时的年龄在70岁左右。\n证据4入职承诺书、保洁员规章制度、复印件各一份。\n证明李某于2017年7月1日签名确认，入职时间为2017年7月1日，任保洁员。\n入职承诺书第二条明确“本人已与原工作单位解除劳务关系，无劳资或经济纠纷等相关事宜，无任何竞业限制约定，若出现原单位追究我本人相关责任，均与公司无任何关系。\n给公司带来的损失，将由我本人承担”,2017年7月6日签名确认。\n保洁员规章制度证明李某的入职时间是2017年7月1日，已经超过法定退休年龄。\n故其与长骏公司之间建立的是劳务关系，不是劳动关系。\n证据5贺北社区居民委员会证明复印件一份，证明贺北社区居民委员会贺北社区区域内的保洁工作承包给常州为民物业服务有限公司至2017年6月30日止，后于2017年7月1日承包给长骏公司，至同年9月5日止，证明李某入职长骏公司时超过了法定退休年龄。\n证据6常州为民物业服务有限公司2019年1月4日出具的证明一份，载明从2014年6月至2017年6月30日临时雇佣保洁员李某，双方已解除雇佣劳务关系，证明李某在之前的为民物业公司时为雇佣劳务关系。\n李容华质证意见：对证据1服务合同真实性、合法性、关联性均不予认可，因该证据是复印件且从内容来看，也不能达到其证明目的。\n恰恰说明了李某是在长骏公司工作期间发生意外事故。\n对于证据2真实性、合法性、关联性均不予认可，理由同上。\n对证据3真实性、合法性予以认可，但该证据并不影响死者与长骏公司存在劳动关系的事实。\n对证据4真实性、合法性无法确认，请法庭依法认定，但是入职承诺书第二条，仅仅是死者承诺在与长骏公司建立劳动关系之前，不存在其他劳动争议，不能以此条款来作为认定死者与长骏公司是否存在劳动关系的依据。\n虽然死者当时已超过法定退休年龄，但不能以此认定死者与长骏公司之间仅为劳务关系。\n对证据5、6真实性、合法性、关联性均不予认可。\n理由是该证据性质属于证人证言，证明出具人未经出庭作证、接受质证，法庭不应采纳该证据。\n李某长期在常州为民物业服务有限公司工作，与常州为民物业服务有限公司应当是劳动关系。\n二审中，关于李某于什么时间、如何与长骏公司发生工作关系及报酬支付情况，长骏公司陈述：没有支付过报酬，公司发工资是次月的15日发上一个月的工资1000元。\n项目是7月1日接管的，里面有20个保洁员，还有为民物业公司遗留的保洁员。\n李某当时还没有拿到身份证，是2017年7月6日下午才拿到公司，据听说在以前为民公司工资是900元。\n李容华陈述：当时对于工资金额及发放时间是有约定的，由于是口头约定，家属也无法查实，可以参考长骏公司的陈述，对李某与为民物业公司是怎么发生工作关系以及报酬的领取等相关事宜不清楚。\n为核实李某之前在常州为民物业服务有限公司工作情况，本院至为民物业公司复制2017年6月10为民物业员工工资单（2017年5月份工资）一份，载明李某等25名员工2017年5月份工资基本工资、实发工资及领取签名情况，其中李某基本工资及实发工资均为900元。\n李容华对此工资单不予认可，认为如系劳务关系发放的应当是劳务报酬而非工资单载明的工资。\n本院查明双方对一审查明事实均无异议，本院对一审查明事实予以确认。\n",
    "出生时间": "（1947年2月21日生）",
    "劳动起始时间": "证明李某于2017年7月1日签名确认，入职时间为2017年7月1日，任保洁员。\n",
    "劳动结束时间": "2017年7月17日，李某在上述路段从事保洁工作时中暑，后送医治疗，经抢救无效于同年8月1日死亡。\n",
    "开始劳动的年龄": "死者李某生前进入常骏公司处工作时已满70周岁",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n因此，达到法定退休年龄但未依法享受基本养老保险待遇的，仍应具备劳动合同法上劳动者的主体资格。\n本案中，李容华提交了巴中市恩阳区社会保险事业管理局出具的证明，可以证实李某生前未享受企业职工基本养老保险待遇，常骏公司对李某事发时在相关路段从事保洁工作的事实并无异议，故应当认定李某与常骏公司存在事实上的劳动关系。\n常骏公司称其对相关路段保洁用工采用区段性承包制度管理，但就具体用工形式、报酬发放等基础事实未在法庭指定的期限内作出书面说明，也未提供相应证据，应当承担不利后果。\n现李容华要求确认其父李某与常骏公司存在劳动关系的诉讼请求，符合法律规定，予以支持。\n",
    "回顾一审法院的裁判依据": "据此，依照《中华人民共和国劳动合同法》第七条、第四十四条第二项、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《中华人民共和国民事诉讼法》第六十四条第一款之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案的争议焦点为李某与长骏公司之间是劳动关系还是劳务关系。\n劳动关系、劳务关系二者在一方提供劳动力、另一方支付劳动报酬上具有相似性。\n但劳动关系基于劳动法律规范成立，除了受一般民法调整和保护外，主要受劳动法特别调整和保护，劳务关系基于合同法等民事法律规范成立，受一般民事法律规范的调整和保护。\n根据劳动合同法等相关法律法规及司法解释的规定，劳动关系与劳务关系还有以下区别：1、劳动关系的建立须按照劳动合同法规定签订书面劳动合同，劳务关系的建立可以采取书面形式，也可以采取口头或者其他形式。\n2、劳动关系中的劳动者一般是符合劳动年龄条件，具有劳动权利和劳动行为能力的自然人，而劳务关系对劳务提供者主体资格的要求不如劳动关系主体要求那么严格。\n3、劳动关系中用人单位除了向劳动者支付不低于法定基准的工资外，还需提供各项法律法规规定的保险、福利、职业技能培训等附随义务，并遵守劳动时间、休假、劳动安全与卫生保障等强制性规定，劳务关系中用人单位一般仅支付劳务报酬且不受法定基准约束，无需提供保险、福利等附随义务。\n4、劳动关系中的劳动者有权通过工会、职工大会、代表大会等途径参与企业民主管理，劳务关系中的劳务提供者不是企事业内部员工，不享有上述权力。\n本案中，根据李容华提供巴中市恩阳区社会保险事业管理局出具的证明中李某身份证号码，李某出生于1947年2月21日，2017年7月1日常骏公司接管承包贺北社区路段保洁工作时，李某已年满70周岁，不符合劳动法规定的劳动年龄、劳动行为能力条件，2017年7月17日李某在上述路段从事保洁工作时中暑，期间常骏公司、李某双方没有签订劳动合同，李容华也没有提供李某曾向常骏公司提出过签订劳动合同或者李某处于试用期的证据，即可以证明双方之间存在建立劳动关系的合意过程的相关证据，且根据双方当事人二审中的陈述，可以认定常骏公司、李某双方约定的工资为每月1000元，远低于常州市最低工资标准1890元，此外无任何其他报酬和保险、福利等待遇。\n根据以上事实，李某与常骏公司的关系符合劳务关系特征，不符合建立劳动关系的条件和劳动关系特征，应认定双方系劳务关系而非劳动关系。\n另，常骏公司二审中提交的证据6为民物业公司2019年1月4日出具的证明与李容华一审中提供的巴中市恩阳区社会保险事业管理局出具的证明均系单位证明，具有同等效力，结合常骏公司二审中提交的证据4入职承诺书第二条李某已明确与原工作单位为民物业公司系劳务关系，以及工资表载明的李某在原工作单位为民物业公司工资为900元/月等事实，可以认定李某与原工作单位为民物业公司之间系劳务关系。\n2017年7月1日常骏公司从为民物业公司接管承包贺北社区路段保洁工作，李某一并从为民物业公司转入常骏公司后，在没有证据证明李某转入后与常骏公司双方存在建立劳动关系合意的情况下，不应认定双方由转入前的劳务关系已转变为劳动关系。\n综上所述，常骏公司的上诉请求成立，应予支持；一审判决认定事实错误，应予纠正。\n",
    "审理法院的认定理由": "2017年7月1日常骏公司从为民物业公司接管承包贺北社区路段保洁工作，李某一并从为民物业公司转入常骏公司后，在没有证据证明李某转入后与常骏公司双方存在建立劳动关系合意的情况下，不应认定双方由转入前的劳务关系已转变为劳动关系。\n",
    "审理法院的认定依据": "劳动合同法等相关法律法规及司法解释",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，",
    "裁判主文": "判决如下：裁判结果一、撤销江苏省常州市天宁区人民法院（2018）苏0402民初3211号判决;二、确认李某与常州长骏物业服务有限公司不存在劳动关系。\n一审案件受理费减半收取5元、二审案件受理费10元，均由李容华负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长刘敬兵审判员杨迪审判员吴立春二〇一九年六月六日书记员冯雪",
    "审结时间": "二〇一九年六月六日",
    "审理法官": "审判长刘敬兵审判员杨迪审判员吴立春"
}