{
    "案件基本信息": "李如贵与成都市新蜀环卫工程有限公司确认劳动关系纠纷二审民事判决书李如贵与成都市新蜀环卫工程有限公司确认劳动关系纠纷二审民事判决书四川省成都市中级人民法院民事判决书(2015)成民终字第2091号当事人上诉人（原审原告）李如贵。\n委托代理人梁登俊，四川原石律师事务所律师。\n被上诉人（原审被告）成都市新蜀环卫工程有限公司，住所地：四川省成都市新都区。\n法定代表人陈修菊，总经理。\n委托代理人李小丽，四川勤证律师事务所律师。\n审理经过上诉人李如贵因与被上诉人成都市新蜀环卫工程有限公司（以下简称新蜀环卫公司）确认劳动关系纠纷一案，不服成都市新都区人民法院（2014）新都民初字第4486号民事判决，向本院提起上诉。\n本院于2015年2月5日受理后，依法组成合议庭对本案进行了审理。\n本案现已审理终结。\n",
    "案名": "李如贵与成都市新蜀环卫工程有限公司确认劳动关系纠纷",
    "审理法院": "四川省成都市中级人民法院",
    "案号": "民事判决书(2015)成民终字第2091号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院审理查明，新蜀环卫公司与李如贵之间曾存在用工关系。\n李如贵主张用工起始时间为2014年4月10日。\n7月15日，李如贵在从事新蜀环卫公司安排工作的过程中不慎摔伤。\n李如贵的住院费用部分已由新蜀环卫公司支付。\n8月20日，黄泽金（李如贵主张其为新蜀环卫公司的管理人员）以该公司名义出具欠李如贵94某某元的欠条。\n新蜀环卫公司否认双方当事人之间存在用工关系；亦否认前述欠条出具人黄泽金是其职工；还否认李如贵主张的川AHR8某某号车为其环卫督查车的事实。\n但新蜀环卫公司并未提供任何证据，且经原审法院释明举证责任分配后仍未提供。\n原审另查明，9月22日，李如贵的户籍所在地的四川省宜宾市南溪区社会保险局退休管理股签章出具证明，证明李如贵在该局仅参加了城乡居民社会养老保险，共缴费1500元，正在申请待遇。\n10月13日，李如贵向成都市新都区劳动人事争议仲裁委员会递交仲裁申请书，请求确认与新蜀环卫公司之间存在劳动关系。\n同日，该委员会作出新都劳人仲委不字（2014）第0575号不予受理通知书，理由是当事人主体不适格。\n原审法院认定上述事实，主要采纳了当事人的陈述和李如贵提供的出院前后协商损害赔偿的视听资料、欠条、印有新蜀环卫字样的工作服（照片留存）、车牌号为xxx某某号的环卫督查车照片、社保证明、仲裁委员会不予受理通知书等证据。\n一审法院认为原审法院认为，根据《最高人民法院关于民事诉讼证据的若干规定》第七十二条第一款规定，一方当事人提出的证据，另一方当事人认可或者提出的相反证据不足以反驳的，人民法院可以确认其证明力。\n本案中，为证明双方当事人之间存在用工关系，李如贵提供了工作服和欠条等证据，而新蜀环卫公司并未提供任何反驳证据，且经法庭释明举证责任分配后仍未提供。\n因此，原审法院依法确认李如贵提供的工作服和欠条等证据的证明力，认定双方当事人之间曾存在用工关系。\n根据《中华人民共和国社会保险法》第二章基本养老保险中第二十条至第二十二条规定，我国法律规定的基本养老保险包括城乡居民社会养老保险。\n根据《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n即劳动关系因劳动者达到法定退休年龄而终止，劳动者达到法定退休年龄后不再建立劳动关系。\n本案中，李如贵已达到法定退休年龄，并已申请城乡居民社会养老保险待遇。\n因此，李如贵要求确认其与新蜀环卫公司之间存在劳动关系的请求原审法院不予支持，双方当事人之间曾存在的用工关系依法不能确认为劳动关系。\n原审法院遂依照《中华人民共和国民事诉讼法》第一百四十二条，《中华人民共和国劳动合同法实施条例》第二十一条之规定，判决：一、驳回李如贵的诉讼请求。\n案件受理费5元，由李如贵负担。\n二审上诉人诉称宣判后，原审原告李如贵不服判决，向本院提起上诉，请求改判确认李如贵从入职新蜀环卫公司时起至年满60周岁之前与新蜀环卫公司存在事实上的劳动关系。\n其主要上诉理由为：原审法院适用法律错误。\n原审法院错误适用《中华人民共和国劳动合同法实施条例》第二十一条的规定，并作出了“劳动关系因劳动者达到法定退休年龄而终止，劳动者达到法定退休年龄后不再建立劳动关系”的错误理解。\n根据《中华人民共和国劳动合同法》第四十四条之规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n在《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》中，也未将劳动者达到退休年龄作为认定用人单位与劳动者是劳务关系的条件。\n原审法院对案件事实的定性有误，自李如贵20某某年4月10日入职到7月15日因工受伤，在这个时间段双方存在劳动关系。\n最高人民法院（2012）行他字第10号批复也说明超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。\n二审被上诉人辩称被上诉人新蜀环卫公司答辩称，原审判决正确，应予以维持。\n二审中，李如贵提交了宜宾市南溪区社会保险局出具的《证明》，拟证实李如贵从2014年9月起享受城乡居民养老保险待遇。\n新蜀环卫公司对该证据不予认可。\n本院经审查后认为，该证据系与待证事实无关，故本院不予采信。\n李如贵自入职起至受伤时尚未享受城乡居民养老保险待遇的事实已通过李如贵在原审提交的《证明》予以证实，就该事实李如贵无须再举证证明。\n本院查明经二审审理查明的事实与一审认定事实一致，本院依法对一审查明的事实予以确认。\n",
    "劳动起始时间": "李如贵主张用工起始时间为2014年4月10日。\n",
    "劳动结束时间": "7月15日，李如贵在从事新蜀环卫公司安排工作的过程中不慎摔伤。\n",
    "仲裁委拒绝仲裁的理由": "同日，该委员会作出新都劳人仲委不字（2014）第0575号不予受理通知书，理由是当事人主体不适格。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "本案中，为证明双方当事人之间存在用工关系，李如贵提供了工作服和欠条等证据，而新蜀环卫公司并未提供任何反驳证据，且经法庭释明举证责任分配后仍未提供。\n因此，原审法院依法确认李如贵提供的工作服和欠条等证据的证明力，认定双方当事人之间曾存在用工关系。\n根据《中华人民共和国社会保险法》第二章基本养老保险中第二十条至第二十二条规定，我国法律规定的基本养老保险包括城乡居民社会养老保险。\n根据《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n即劳动关系因劳动者达到法定退休年龄而终止，劳动者达到法定退休年龄后不再建立劳动关系。\n本案中，李如贵已达到法定退休年龄，并已申请城乡居民社会养老保险待遇。\n因此，李如贵要求确认其与新蜀环卫公司之间存在劳动关系的请求原审法院不予支持，双方当事人之间曾存在的用工关系依法不能确认为劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国社会保险法》第二章基本养老保险中第二十条至第二十二条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案的争议焦点为李如贵自入职时起至年满60周岁前是否与新蜀环卫公司存在劳动关系的问题。\n首先，李如贵主张用工时间起始自2014年4月10日，当时李如贵已年满59周岁，根据《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》［劳社厅函（2001）125号］“‘国家法定的企业职工退休年龄’，是指国家法律规定的正常退休年龄，即：‘男年满60周岁，女工人年满50周岁，女干部年满55周岁’”的规定，李如贵入职时早已达到法定退休年龄；其次，根据《中华人民共和国劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：……\n（六）法律、行政法规规定的其他情形”以及《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”的规定，可以认定劳动者达到法定退休年龄系劳动合同终止的法定情形；再次，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定针对的是用人单位与已依法享受养老保险待遇或领取退休金的人员发生的用工争议，并不能由此反推出“用人单位与其招用的未依法享受养老保险待遇或领取退休金的人员发生用工争议，应当按照劳动关系处理”的结论；最后，最高人民法院（2012）行他字第10号批复系针对工伤认定的行政个案批复，与本案确认劳动关系的民事案件无关。\n综上，李如贵与新蜀环卫公司建立用工关系时就早已达到法定退休年龄，其与新蜀环卫公司间自始不再建立劳动关系。\n李如贵关于其自入职时起至年满60周岁前与新蜀环卫公司存在劳动关系的上诉请求不成立，本院不予支持。\n综上，原审判决认定事实清楚，适用法律正确，虽表述存在瑕疵，但判决结果正确，本院依法予以维持。\n",
    "审理法院的认定理由": "首先，李如贵主张用工时间起始自2014年4月10日，当时李如贵已年满59周岁，根据《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》［劳社厅函（2001）125号］“‘国家法定的企业职工退休年龄’，是指国家法律规定的正常退休年龄，即：‘男年满60周岁，女工人年满50周岁，女干部年满55周岁’”的规定，李如贵入职时早已达到法定退休年龄；其次，根据《中华人民共和国劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：……\n（六）法律、行政法规规定的其他情形”以及《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”的规定，可以认定劳动者达到法定退休年龄系劳动合同终止的法定情形；再次，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定针对的是用人单位与已依法享受养老保险待遇或领取退休金的人员发生的用工争议，并不能由此反推出“用人单位与其招用的未依法享受养老保险待遇或领取退休金的人员发生用工争议，应当按照劳动关系处理”的结论；最后，最高人民法院（2012）行他字第10号批复系针对工伤认定的行政个案批复，与本案确认劳动关系的民事案件无关。\n综上，李如贵与新蜀环卫公司建立用工关系时就早已达到法定退休年龄，其与新蜀环卫公司间自始不再建立劳动关系。\n",
    "审理法院的认定依据": "《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》［劳社厅函（2001）125号］ 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果变更成都市新都区人民法院（2014）新都民初字第4486号民事判决“驳回李如贵的诉讼请求”为“确认李如贵与成都市新蜀环卫工程有限公司之间不存在事实劳动关系”。\n一审案件受理费的负担方式按一审判决执行；二审案件受理费10元，由上诉人李如贵负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长臧永代理审判员牛玉洲代理审判员何昕二０一五年四月二十九日书记员费思思",
    "审结时间": "二０一五年四月二十九日",
    "审理法官": "审判长臧永代理审判员牛玉洲代理审判员何昕"
}