{
    "案件基本信息": "胡中清、广元市利州区环境卫生管理局确认劳动关系纠纷二审民事判决书胡中清、广元市利州区环境卫生管理局确认劳动关系纠纷二审民事判决书四川省广元市中级人民法院民事判决书(2018)川08民终473号当事人上诉人（原审原告）：胡中清。\n委托诉讼代理人：李勇，广元市利州区东坝法律服务所法律工作者。\n被上诉人（原审被告）：广元市利州区环境卫生管理局，住所地四川省广元市利州区。\n法定代表人：戚晓东，局长。\n委托诉讼代理人：吕叶擘，四川天称律师事务所律师。\n审理经过上诉人胡中清因与被上诉人广元市利州区环境卫生管理局确认劳动关系纠纷一案不服广元市利州区人民法院（2018）川0802民初3号民事判决向本院提出上诉，本院受理后依法组成合议庭，并于2018年5月28日公开开庭进行了审理，上诉人及其委托诉讼代理人李勇、被上诉人的委托诉讼代理人吕叶擘出庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "胡中清、广元市利州区环境卫生管理局确认劳动关系纠纷",
    "审理法院": "四川省广元市中级人民法院",
    "案号": "民事判决书(2018)川08民终473号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称胡中清的上诉请求：请求确认ＸＸ芳生前与被上诉人劳动关系成立。\n其理由是：1、原审认定事实不清，违背事实，不注重证据。\n被上诉人在与上诉人亲属ＸＸ芳生前签订的雇佣合同中提供的是格式合同，并有意缺失重要的劳动保险条款，应当作有利于上诉人的解释；上诉人一审中提供了足够证据证明劳动关系成立，一审法院仅从存有瑕疵的合同以此认定双方不存在事实劳动关系是错误的。\n2、原审适用法律不当，ＸＸ芳生前属农转非失地农民，也未参加养老保险，属于超龄务工人员，应当适用工伤保险条例的相关规定进行工伤认定。\n原告诉称胡中清的一审诉讼请求：1、请求确认ＸＸ芳与被告广元市利州区环境卫生管理局劳动关系成立；2、ＸＸ芳依法享受劳动保险待遇。\n二审被上诉人辩称广元市利州区环境卫生管理局答辩称，双方不是劳动关系，也不构成事实劳动关系；胡中清已经通过保险公司获得20万元全额赔偿，我方无义务再行赔偿。\n一审法院查明一审认定的事实：2016年1月1日，原告亲属ＸＸ芳与被告签订雇佣劳务合同，合同约定期限为1年，工作内容为清扫岗位工作，每月劳动报酬1380元，由被告为ＸＸ芳购买一份人身意外伤害保险。\n合同期满后，ＸＸ芳仍在原岗位继续工作，被告为原告购买了一份人身意外伤害保险。\n2017年3月14日，ＸＸ芳在作业时，被案外人夏思章驾驶川Ｈ××小型普通客车撞伤，经广元市第一人民医院抢救无效于当日死亡。\n事发后，原告胡中清及ＸＸ芳直系亲属即父亲陈文志、母亲王定英、儿子胡海林获得由夏思章及其投保的中国太平洋财产保险股份有限公司广元中心支公司赔偿款596617.5元、由被告为ＸＸ芳投保的人身意外伤害保险的保险公司保险理赔款20万元。\n2017年12月11日，原告胡中清向广元市利州区劳动人事争议仲裁委员会申请仲裁，该委以超龄为由作出不予受理通知书，原告胡中清不服，遂提起诉讼。\n另查明，ＸＸ芳生于1963年5月16日，身份证号码为。\n一审法院认为一审认为，本案的争议焦点为原告亲属ＸＸ芳生前与被告之间的关系是劳动关系还是劳务关系的问题。\n首先，原、被告的主体资格问题。\n原告亲属ＸＸ芳具有完全民事行为能力,是完全民事行为能力人，但其自2013年5月16日起已达法定退休年龄。\n根据原劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格\"的规定，原告亲属ＸＸ芳，非适龄劳动者，不具备作为劳动者的条件；其次，分析原告亲属ＸＸ芳生前与被告签订的用工合同，该合同明确将合同定性为雇佣劳务合同，而非劳动合同，因此，根据双方的合意，双方应当是建立了雇佣关系而非劳动关系。\n庭审中，双方虽然对ＸＸ芳向被告提供劳务的时间与工资存在争议，但上述争议与本案的处理结果无实质影响。\n另，原告要求ＸＸ芳依法享受劳动保险待遇的诉讼请求，在ＸＸ芳生前未与被告形成劳动关系的前提下，该诉讼请求无事实及法律依据，本院不予支持。\n综上所述，原告亲属ＸＸ芳与被告之间不符合劳动关系的构成要件，原告主张不成立，应予驳回。\n被告认为与原告之间劳动关系不成立的观点，符合本案实际，应予采纳。\n依照《中华人民共和国劳动法》第十六条第一款、第十七条第一款及《中华人民共和国民事诉讼法》第一百四十二条之规定，判决如下：一、原告胡中清亲属ＸＸ芳生前与被告广元市利州区环境卫生管理局之间不存在劳动关系；二、驳回原告胡中清其他诉讼请求。\n案件受理费5元，由原告胡中清负担。\n本院查明经本院审理对一审认定的事实予以确认。\n二审中双方当事人均未提交新证据。\n",
    "出生时间": "另查明，ＸＸ芳生于1963年5月16日，身份证号码为。\n",
    "劳动起始时间": "2016年1月1日，原告亲属ＸＸ芳与被告签订雇佣劳务合同，",
    "劳动结束时间": "2017年3月14日，ＸＸ芳在作业时，被案外人夏思章驾驶川Ｈ××小型普通客车撞伤，经广元市第一人民医院抢救无效于当日死亡。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "2017年12月11日，原告胡中清向广元市利州区劳动人事争议仲裁委员会申请仲裁，该委以超龄为由作出不予受理通知书，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "原告亲属ＸＸ芳具有完全民事行为能力,是完全民事行为能力人，但其自2013年5月16日起已达法定退休年龄。\n根据原劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格\"的规定，原告亲属ＸＸ芳，非适龄劳动者，不具备作为劳动者的条件；其次，分析原告亲属ＸＸ芳生前与被告签订的用工合同，该合同明确将合同定性为雇佣劳务合同，而非劳动合同，因此，根据双方的合意，双方应当是建立了雇佣关系而非劳动关系。\n庭审中，双方虽然对ＸＸ芳向被告提供劳务的时间与工资存在争议，但上述争议与本案的处理结果无实质影响。\n另，原告要求ＸＸ芳依法享受劳动保险待遇的诉讼请求，在ＸＸ芳生前未与被告形成劳动关系的前提下，该诉讼请求无事实及法律依据，本院不予支持。\n综上所述，原告亲属ＸＸ芳与被告之间不符合劳动关系的构成要件，原告主张不成立，应予驳回。\n被告认为与原告之间劳动关系不成立的观点，符合本案实际，应予采纳。",
    "回顾一审法院的认定依据": "原劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条",
    "回顾一审法院的裁判依据": "依照《中华人民共和国劳动法》第十六条第一款、第十七条第一款及《中华人民共和国民事诉讼法》第一百四十二条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案争议焦点是双方之间是否建立劳动关系。\n根据《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止\"，本案中，上诉人之亲属ＸＸ芳生前于2016年1月与被上诉人签订雇佣劳务合同时已经达到法定退休年龄，其在被上诉人处从事的道路清扫工作，与用工单位之间形成的是雇佣劳务关系。\n并且，上诉人之亲属ＸＸ芳生前与被上诉人签订了雇佣劳务合同对双方权利义务进行了明确约定，系双方真实意思表示。\nＸＸ芳生前与被上诉人广元市利州区环境卫生管理局之间并未就劳动关系的建立形成合意，双方之间并不具有人身依附、隶属以及管理与被管理等劳动关系法律特征，双方之间并未建立事实劳动关系，所形成的劳动用工关系并非劳动法意义上的劳动关系。\n同时，四川省高级人民法院《关于审理劳动争议案件若干疑难问题的解答》对用人单位招用已经达到法定退休年龄但尚未享受基本养老保险待遇或者领取退休金的劳动者请求确认双方之间劳动关系的问题的指导性意见认为双方形成的用工关系属于劳务关系，因此，上诉人主张成立劳动关系的请求缺乏事实证据和法律依据，本院不予支持。\n综上，本案原审判决认定事实清楚，适用法律正确，应予维持；上诉人的上诉理由不成立，予以驳回。\n",
    "审理法院的认定理由": "上诉人之亲属ＸＸ芳生前于2016年1月与被上诉人签订雇佣劳务合同时已经达到法定退休年龄，其在被上诉人处从事的道路清扫工作，与用工单位之间形成的是雇佣劳务关系。\n并且，上诉人之亲属ＸＸ芳生前与被上诉人签订了雇佣劳务合同对双方权利义务进行了明确约定，系双方真实意思表示。\nＸＸ芳生前与被上诉人广元市利州区环境卫生管理局之间并未就劳动关系的建立形成合意，双方之间并不具有人身依附、隶属以及管理与被管理等劳动关系法律特征，双方之间并未建立事实劳动关系，所形成的劳动用工关系并非劳动法意义上的劳动关系。\n",
    "审理法院的认定依据": "四川省高级人民法院《关于审理劳动争议案件若干疑难问题的解答》 《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审诉讼费10元，由上诉人胡中清负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长李家祥审判员赵冬梅审判员李华二〇一八年五月二十八日书记员刘凯莉",
    "审结时间": "二〇一八年五月二十八日",
    "审理法官": "审判长李家祥审判员赵冬梅审判员李华"
}