{
    "案件基本信息": "成卫军、成欢欢确认劳动关系纠纷二审民事判决书成卫军、成欢欢确认劳动关系纠纷二审民事判决书河南省焦作市中级人民法院民事判决书(2019)豫08民终2981号当事人上诉人（原审原告）：成卫军。\n上诉人（原审原告）：成欢欢。\n上诉人（原审原告）：李素青。\n委托诉讼代理人：宋学敏，河南豫星律师事务所律师。\n委托诉讼代理人：靳海生，河南豫星律师事务所律师助理。\n被上诉人（原审被告）：河南中安建设工程有限公司。\n住所地：焦作市城乡一体化示范区建业路西侧某某。\n法定代表人：周栓成，董事长。\n委托诉讼代理人：李淑芳，河南新潮律师事务所律师。\n审理经过上诉人成卫军、成欢欢、李素青因与被上诉人河南中安建设工程有限公司（以下简称中安公司）确认劳动关系纠纷一案，不服河南省温县人民法院（2019）豫0825民初2790号民事判决，向本院提起上诉。\n本院于2019年9月24日立案后，依法组成合议庭对本案进行了审理。\n本案现已审理终结。\n",
    "案名": "成卫军、成欢欢确认劳动关系纠纷",
    "审理法院": "河南省焦作市中级人民法院",
    "案号": "民事判决书(2019)豫08民终2981号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称成卫军、成欢欢、李素青上诉请求：撤销一审判决，依法支持上诉人的一审诉讼请求。\n事实与理由：一审认定事实错误，适用法律错误。\n1、上诉人的亲属成会迎在中安公司的工地从事劳动事实存在，受到的伤害是因为工作，也在劳动期间和工作场所。\n2019年3月8日20时4分，温县公安局对项目部工作人员吴高印的询问笔录中，吴高印称，对保贵及工人试用大概20天到1个月。\n而成会迎仅干有十几天，仍在试用期，根据法律规定，试用期间用人单位与用工人员就是一种事实劳动关系。\n2、吴高印称给工人发放工资是按平方米结算的，这是给付劳动报酬的一种计算方法，并不能证明及否认成会迎与中安公司存在事实劳动关系。\n3、2019年3月8日12时，公安局对职利杰的询问笔录第二页，职利杰称：“工地项目部委托我负责3号楼的工程质量监管。\n\"吴高印称，刚开始是照他脸，后来让保贵有啥事直接和职利杰照脸。\n职利杰在公安局制作的笔录中还称，其主要负责3号楼的上砖和垒墙工程，死者两个人是怎样承包的不清楚，让他在3号楼照照脸就行，实际上就是起到传话的作用，具体有啥事还是项目部来负责。\n因此，职利杰是受中安公司委托监管成会迎施工，成会迎是受中安公司管理，中安公司是按照成会迎劳动的多少给付劳动报酬，双方完全符合事实劳动关系。\n二审被上诉人辩称中安公司辩称，一审认定事实正确，适用法律正确，上诉人的上诉请求不能成立，请求驳回上诉，维持原判。\n一、成会迎在兰兴建筑工地工作时，已经超过60周岁，不具备劳动合同中劳动者的主体资格，不可能与中安公司建立劳动关系。\n二、从一审法院调取的公安机关询问当事人的笔录可以充分证明，中安公司与成会迎不具有劳动关系的特征。\n1、成会迎与严绍林系合伙承揽木工工作，工人由成会迎招揽，工人工资都由成会迎确认。\n2、成会迎在承揽本案木工工作前，就是专门从事招揽工人承揽工地“支壳\"的，干完一家工程接着承揽其他家工程，其与工地建设单位之间只能是平等的劳务合同关系。\n3、无论是成会迎干这个工程，还是严绍林干这个工程，两人均可随意退出，其二人与中安公司不存在身份隶属关系。\n严绍林与成会迎的承包款是按照完成的工程量进行结算，其具体需要多少工人工作，工人上班时间安排等完全有自主权，不受中安公司管理。\n原告诉称成卫军、成欢欢、李素青向一审法院起诉请求：确认成会迎生前与中安公司之间形成事实劳动关系。\n一审法院查明一审法院认定事实：温县兰兴学府工程系中安公司承建。\n2019年2月，严绍林（又名保贵）主动到该工地承揽工地上的木工活，主要是支壳子板，经工地项目部的负责人吴高印同意后，严绍林和成卫军、成欢欢、李素青的亲属成会迎一起从事该工作，工人由成会迎负责招揽，工人每天的工资由成会迎确定，有220元一天的，有150元一天的，工资不等。\n在工作过程中，因严绍林与成会迎发生矛盾，严绍林欲退出，经中间人职利杰（该工地其他工作的承包人）调解，双方于2019年3月8日对以前所干的木工活进行了丈量，丈量结束后，职利杰离开了现场。\n之后双方在算账过程中严绍林将成会迎杀害，工人成国胜到现场后，严绍林手拿榔头，成会迎躺在地上，严绍林拽着成国胜一起往楼上去，到达顶层后，严绍林跳楼自杀。\n后成国胜等人报警。\n2019年5月15日，成卫军、成欢欢、李素青与中安公司签订协议书一份，由中安公司暂时垫付给成卫军、成欢欢、李素青款70000元，并约定如果以后法院判决中安公司承担的赔偿数额大于70000元的，中安公司补足差额，少于70000元的，该70000元不再退还。\n2019年6月4日，成卫军、成欢欢、李素青向温县劳动人事争议仲裁委员会申请仲裁，要求确认成会迎生前与中安公司存在劳动关系，温县劳动人事争议仲裁委员会于当天作出不予受理案件通知书。\n成卫军、成欢欢、李素青不服，于2019年6月12日诉至法院。\n一审法院认为一审法院认为，本案系确认劳动关系纠纷。\n劳动关系是指用人单位和自然人之间因付出劳动和支付报酬所建立的法律关系，其主要特征是劳动者与用人单位之间存在管理与被管理的关系。\n本案中，成会迎与他人一起承揽中安公司工地的木工工作，中安公司只是根据成会迎完成的工作量，支付工资即可，双方不存在管理与被管理的关系，也不存在身份隶属关系，不具有劳动关系的特征。\n因此成会迎在该工地干活，与中安公司之间构不成劳动关系。\n成卫军、成欢欢、李素青的主张不能成立，不予支持。\n一审法院判决：驳回成卫军、成欢欢、李素青的诉讼请求。\n本院二审期间，当事人双方均未提交新证据。\n一审认定事实清楚，本院予以确认。\n",
    "出生时间": "本案中，成会迎1958年3月11日出生",
    "劳动起始时间": "2019年2月，严绍林（又名保贵）主动到该工地承揽工地上的木工活，",
    "开始劳动的年龄": "其于2019年2月到中安公司工地干活时已61岁",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，成会迎与他人一起承揽中安公司工地的木工工作，中安公司只是根据成会迎完成的工作量，支付工资即可，双方不存在管理与被管理的关系，也不存在身份隶属关系，不具有劳动关系的特征。\n因此成会迎在该工地干活，与中安公司之间构不成劳动关系。\n",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案系确认劳动关系纠纷。\n双方当事人争议的焦点问题是成会迎生前与中安公司是否存在事实劳动关系。\n第一，当事人之间是否成立劳动关系应当根据其是否符合劳动关系的法律特征进行判断。\n而事实劳动关系除欠缺程序要件即未签订书面劳动合同外，与书面劳动合同关系一样具有很强的人身依附性，劳动者对用人单位具有人格、经济上的从属性，劳动者向用人单位提供劳动并接受其管理、指挥与监督，用人单位向劳动者支付劳动报酬。\n本案中，根据当事人双方提供的相关证据，成会迎系与他人一起承揽的中安公司工地的木工活，并非中安公司直接招聘的工作人员，中安公司只是根据成会迎完成的工作量支付其木工班组的相应劳务费用，成会迎与中安公司缺乏形成劳动关系的合意，成会迎对中安公司也不具有人格和经济上的从属性，双方之间并未形成实质意义上的人身隶属关系，不符合劳动关系的基本法律特征。\n第二，用人单位和劳动者符合法律、法规规定的主体资格是劳动关系成立的首要条件。\n《劳动合同法实施条例》第21条规定，劳动者达到法定退休年龄的，劳动合同终止。\n该规定是《劳动合同法》第44条第6项的授权，并不与《劳动合同法》相抵触。\n本案中，成会迎1958年3月11日出生，其于2019年2月到中安公司工地干活时已61岁，超过了法定的60周岁的退休年龄，不具备劳动关系成立的主体资格，即便其没有基本养老保险待遇，也不能与用人单位形成劳动关系。\n综上，上诉人成卫军、成欢欢、李素青的上诉理由不能成立，其上诉请求应予驳回。\n一审认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，成会迎1958年3月11日出生，其于2019年2月到中安公司工地干活时已61岁，超过了法定的60周岁的退休年龄，不具备劳动关系成立的主体资格，即便其没有基本养老保险待遇，也不能与用人单位形成劳动关系。\n",
    "审理法院的认定依据": "《劳动合同法实施条例》第21条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人成卫军、成欢欢、李素青负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长苑海峰审判员王晓武审判员毛富中二〇一九年十月三十一日书记员杜丹妮",
    "审结时间": "二〇一九年十月三十一日",
    "审理法官": "审判长苑海峰审判员王晓武审判员毛富中"
}