{
    "案件基本信息": "绥宁县环境卫生管理所与黄爱英确认劳动关系纠纷上诉案绥宁县环境卫生管理所与黄爱英确认劳动关系纠纷上诉案湖南省邵阳市中级人民法院民事判决书(2014)邵中民一终字第281号当事人上诉人（原审原告）绥宁县环境卫生管理所。\n法定代表人兰元成。\n委托代理人彭范军，湖南振绥律师事务所律师。\n被上诉人（原审被告）黄爱英。\n法定代理人龙章全，系黄爱英之夫。\n委托代理人邓集跃，湖南振绥律师事务所律师。\n审理经过上诉人绥宁县环境卫生管理所因与被上诉人黄英爱确认劳动关系纠纷一案，不服湖南省绥宁县人民法院于二○一四年一月二十四日作出的（2013）绥民初字第664号民事判决，向本院提起上诉。\n本院依法组成合议庭，于2014年6月9日公开开庭审理了本案。\n上诉人绥宁县环境卫生管理所的委托代理人彭范军，被上诉人黄爱英及其法定代理人龙章全、委托代理人邓集跃到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "绥宁县环境卫生管理所与黄爱英确认劳动关系纠纷",
    "审理法院": "湖南省邵阳市中级人民法院",
    "案号": "民事判决书(2014)邵中民一终字第281号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院查明，2006年3月，黄爱英入职绥宁县环境卫生管理所负责道路清洁工作。\n2012年4月16日，双方签订《绥宁县环卫所街道清扫保洁承包劳务合同书》，该合同载明：“承包时间：壹年，即2012年3月1日至2013年2月29（28）日止。\n承包路段：外贸局大门中线—交通局大门，农行储蓄大门水泥中缝线—袋鼠皮具店。\n全年路段承包经费共计人民币21600.00元。\n工作要求：对该路段范围内的街道、人行道实行全天清扫、保洁和对所辖果皮箱、店面、摊担、住户等的垃圾收集清运及果皮箱的清洗保洁；在上班时间一律穿环卫标志服装，上午、下午必须各普扫一次才可交班；乙方必须遵守本合同条款和甲方其他规章制度。\n工作时间冬季5：30时至23：00时，夏季4：30时至23：00时，因特殊情况需请假时，承包人须自行请人代班……\n所里安排临时性工作必须按要求及时完成，需加班的加班工资所里按每班次每人10元计付，不听安排的每次罚5元／人，扣2分，不听安排三次以上予以辞退。\n每星期所里组织突击检查3次，由所长、主管清扫副所长、组长、监察队参加，对每个路段进行检查评比，评比结果作为季度评比的依据。\n每季度集中检查评比一次，第一名奖500元，第二名奖300元，倒数第一名罚200元。\n各路段承包人工资实行底薪加绩效，绩效工资为200元，每月考核分在80分以下的取消当月绩效工资……\n罚则：1、每发现1处花扫和漏扫的，每花扫1处罚5元，扣2分；每漏扫一处50㎡以内罚10元，扣5分，依次类推。\n遗漏垃圾杂草未铲的，每堆罚款5元，扣2分；不在规定时间内清扫完的，每次罚5元，扣2分。\n2、每班次必须普扫1次以上，其余时间保洁，如不按要求保洁的，每少扫1次罚10元／人，扣2分。\n3、垃圾斗边的垃圾未及时铲入斗内的，每处罚5元，扣2分。\n4、道路两旁的果皮箱每周组织清洗一次，路段承包人各自负责清洗本路段的果皮箱，未配合清洗的，每次罚10元，扣2分。\n5、如有重大活动时，该路段清扫、保洁、收集垃圾等工作未达标，影响县里重大荣誉的，对承包人每次罚50元，扣10分，对直接责任人予以辞退。\n6、上班迟到、早退，每10分钟罚5元，扣2分，依次类推，下班时必须待接班人到场时才能下班。\n7、上班时间不在岗、在岗不履行保洁、出工不出力、聚众闲聊的每人每次罚10元，离岗10分钟以内的罚5元，依次类推，离岗30分钟以上的按旷工处理，按当天3倍工资进行处罚。\n违约责任：1、每违约一次罚款100元。\n2、违反甲方劳动纪律二次以上者予以辞退。\n3、在重大活动、会议期间需加班的，不听甲方安排，影响县城整体形象的视为违约并予以辞退。\n4、在日常工作中不服从甲方安排的视为违约，三次以上予以辞退。\n5、甲方不按时发放劳保、福利和工资，超过一个月的视为违约。”\n实际上绥宁县环境卫生管理所按月支付黄爱英的工资，并由黄爱英或其委托人在工资表上签名。\n黄爱英的工资由基础工资、夜班工资、加班工资、罚款等几项构成。\n2012年12月19日，黄爱英在清扫道路时遭受交通事故受伤，并于当日即到绥宁县人民医院住院治疗，后经绥宁县公安局交通警察大队认定，黄爱英在本次事故中不负责任。\n2013年3月29日，黄爱英经邵阳市莳竹司法鉴定所鉴定为脑挫裂伤，蛛网膜下腔出血，多处软组织挫伤，左足第3、4趾骨骨折，上述损伤不构成伤残；右膝内侧副韧带损伤，内侧半月板前角损伤，右膝积液致功能丧失达18.3%，评定为十级伤残；右耳中等重度听力障碍（听力级60dB）评定为十级伤残。\n黄爱英多次要求绥宁县环境卫生管理所支付工伤待遇未果。\n2013年8月6日，黄爱英向绥宁县劳动人事争议仲裁委员会申请仲裁，要求确认双方之间存在劳动关系，该会于同年9月21日作出绥劳人仲字（2013）第24号劳动争议仲裁裁决书，裁决确认黄爱英与绥宁县环境卫生管理所之间存在劳动关系。\n绥宁县环境卫生管理所于2013年10月25日收到该裁决书后，因不服该裁决，于同年10月31日向法院提起诉讼。\n另查明，我国女职工的法定退休年龄为50岁。\n黄爱英从2012年开始每年自行缴费100元参与国家基础养老保险，现尚未享受社会养老保险待遇。\n一审法院认为原审法院认为，本案属确认劳动关系纠纷。\n本案争执的焦点为双方是否存在劳动关系。\n绥宁县环境卫生管理所称与黄爱英签订的《绥宁县环卫所街道清扫保洁承包劳务合同书》为劳务合同，非劳动合同，故双方之间的关系为劳务关系，非劳动关系。\n但从该合同内容来看，黄爱英在绥宁县环境卫生管理所指定的地点按照其要求工作，工作内容属于绥宁县环境卫生管理所的主要业务范围，并受其监督管理，若有违反管理制度的行为，将被绥宁县环境卫生管理所辞退，虽然合同中规定年承包费用为21600元，但实际上绥宁县环境卫生管理所按月支付黄爱英的工资报酬，故双方之间已形成了事实劳动关系，绥宁县环境卫生管理所称双方之间签订的合同为劳务合同，双方之间的关系为劳务关系的主张，不予支持。\n绥宁县环境卫生管理所称黄爱英与其签订合同时已超过法定退休年龄，黄爱英已不具备签订劳动合同的主体资格，故双方之间不存在劳动关系的主张亦不予支持，理由如下：根据《中华人民共和国劳动合同法》第四十四条第（二）项“劳动者开始依法享受基本养老保险待遇的，劳动合同终止”，及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”的规定，劳动者达到法定退休年龄，享受养老保险待遇或领取退休金之后，与用人单位之间的用工关系不再属于劳动关系。\n因此，已达到法定退休年龄，未开始依法享受基本养老保险待遇的人员，与用人单位的用工关系仍为劳动关系，属于劳动法调整范围。\n《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”的规定，应当理解为劳动者达到法定退休年龄，可以作为终止劳动合同的合法事由。\n因此达到法定退休年龄，并不必然导致劳动者丧失劳动关系主体资格。\n本案中，双方当事人签订合同时黄爱英虽已超过法定退休年龄，但其尚未享受基本养老保险待遇，故双方之间的关系为劳动关系。\n综上，依照《中华人民共和国劳动合同法》第三条《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）第七条的规定，原审判决：（一）绥宁县环境卫生管理所与黄爱英之间存在劳动关系；（二）驳回绥宁县环境卫生管理所的诉讼请求。\n二审上诉人诉称绥宁县环境卫生管理所上诉称，绥宁县环境卫生管理所与黄爱英签订的《绥宁县环卫所街道清扫保洁承包劳务合同书》属于劳务合同而非劳动合同，原审对合同性质认定错误；黄爱英签订协议时已超过法定退休年龄，不属于劳动法意义上的劳动者，不能形成劳动关系，故原审认定上诉人与被上诉人之间存在劳动关系错误，请求二审撤销原判，改判确认双方之间不存在劳动关系。\n二审被上诉人辩称黄爱英答辩称，黄爱英在绥宁县环境卫生管理所处工作，黄爱英的一切事务由绥宁县环境卫生管理所管理，所以双方存在劳动关系，请求二审驳回上诉，维持原判。\n本院查明本院经审理查明的事实与原审查明的事实一致，对原判认定的事实本院予以确认。\n",
    "劳动者性别": "女",
    "劳动起始时间": "2006年3月，黄爱英入职绥宁县环境卫生管理所负责道路清洁工作。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "绥宁县环境卫生管理所称黄爱英与其签订合同时已超过法定退休年龄，黄爱英已不具备签订劳动合同的主体资格，故双方之间不存在劳动关系的主张亦不予支持，理由如下：根据《中华人民共和国劳动合同法》第四十四条第（二）项“劳动者开始依法享受基本养老保险待遇的，劳动合同终止”，及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”的规定，劳动者达到法定退休年龄，享受养老保险待遇或领取退休金之后，与用人单位之间的用工关系不再属于劳动关系。\n因此，已达到法定退休年龄，未开始依法享受基本养老保险待遇的人员，与用人单位的用工关系仍为劳动关系，属于劳动法调整范围。\n《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”的规定，应当理解为劳动者达到法定退休年龄，可以作为终止劳动合同的合法事由。\n因此达到法定退休年龄，并不必然导致劳动者丧失劳动关系主体资格。\n本案中，双方当事人签订合同时黄爱英虽已超过法定退休年龄，但其尚未享受基本养老保险待遇，故双方之间的关系为劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第（二）项",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第三条《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，虽绥宁县环境卫生管理所与黄爱英签订的合同名为承包劳务合同书，但该合同条款实质为劳动合同。\n根据合同约定，绥宁县环境卫生管理所对黄爱英进行实际的监督、管理，黄爱英根据绥宁县环境卫生管理所确定的工作时间和区域实行清扫保洁工作，对于违反作息制度和不服从单位安排等情况下，绥宁县环境卫生管理所对黄爱英有处罚权，故绥宁县环境卫生管理所与黄爱英之间形成劳动合同关系，绥宁县环境卫生管理所上诉称双方签订的合同属于劳务合同的理由不能成立，本院不予支持。\n黄爱英在签订合同时虽已年满五十周岁，但其并未依法享受养老保险待遇或领取退休金，依据《中华人名共和国劳动合同法》第四十四条的规定，黄爱英仍能作为劳动者与用人单位发生劳动关系，绥宁县环境卫生管理所以黄爱英达到法定退休年龄为由主张本案不属于劳动关系的理由无法律依据，本院不予支持。\n综上，原判认定事实清楚，适用法律正确，实体处理恰当，应予维持。\n",
    "审理法院的认定理由": "黄爱英在签订合同时虽已年满五十周岁，但其并未依法享受养老保险待遇或领取退休金，依据《中华人名共和国劳动合同法》第四十四条的规定，黄爱英仍能作为劳动者与用人单位发生劳动关系，绥宁县环境卫生管理所以黄爱英达到法定退休年龄为由主张本案不属于劳动关系的理由无法律依据，本院不予支持。\n",
    "审理法院的认定依据": "《中华人名共和国劳动合同法》第四十四条",
    "裁判依据": "故此，依照《中华人民共和国民事诉讼法》第一百七十条第（一）款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人绥宁县环境卫生管理所负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长李铁英审判员肖霞代理审判员李鹏二〇一四年六月十一日代理书记员向伟",
    "审结时间": "二〇一四年六月十一日",
    "审理法官": "审判长李铁英审判员肖霞代理审判员李鹏"
}