{
    "案件基本信息": "廖玉兰等与什邡市和成轿车技术服务有限公司确认劳动关系纠纷上诉案廖玉兰等与什邡市和成轿车技术服务有限公司确认劳动关系纠纷上诉案四川省德阳市中级人民法院民事判决书(2015)德民一终字第515号当事人上诉人（原审原告）：廖玉兰。\n委托代理人：郑泽川，什邡市志诚法律服务所法律工作者。\n上诉人（原审原告）：万玉华。\n委托代理人：郑泽川，什邡市志诚法律服务所法律工作者。\n上诉人（原审原告）：汪正英。\n委托代理人：郑泽川，什邡市志诚法律服务所法律工作者。\n被上诉人（原审被告）：什邡市和成轿车技术服务有限公司，住所地：四川省什邡市。\n法定代表人：程书敏，董事长。\n委托代理人：赵文安，四川宏剑律师事务所律师。\n审理经过上诉人廖玉兰、万玉华、汪正英因与被上诉人什邡市和成轿车技术服务有限公司（以下简称“和成公司”）确认劳动关系纠纷一案，不服什邡市人民法院（2015）什邡民初字第504号民事判决，向本院提起上诉。\n本院依法组成合议庭审理了本案。\n本案现已审理终结。\n",
    "案名": "廖玉兰等与什邡市和成轿车技术服务有限公司确认劳动关系纠纷",
    "审理法院": "四川省德阳市中级人民法院",
    "案号": "民事判决书(2015)德民一终字第515号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院审理查明：廖玉兰、万玉华、汪正英亲属万金龙（生于1951年9月21日）自2005年起在和成公司从事门卫工作，和成公司实行八小时工作制。\n2015年1月31日7时许，和成公司厨师尹大刚出门买菜时叫万金龙开门，叫不应，另一同事将门卫室踢开后仍叫不应，遂拨打120急救，120到场后确定万金龙死亡。\n8时24分许，和成公司拨打110报警，什邡市公安局刑警大队技术中队出现场后确认万金龙非外力致死。\n当日，万玉华向公安机关提交了对万金龙尸体不予尸检的申请书。\n尔后，双方就万金龙是否与和成公司存在劳动关系发生争议，廖玉兰、万玉华、汪正英即向什邡市劳动人事仲争议仲裁委员会申请确认万金龙与和成公司之间存在劳动关系，什邡市劳动人事仲争议仲裁委员会于2015年3月19日以万金龙已超过法定退休年龄不予受理。\n廖玉兰、万玉华、汪正英不服，即提起诉讼。\n一审法院认为原审法院审理认为：《劳动和社会保障部关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》【劳社部发（1999）8号】规定“男年满60周岁是国家法定的企业职工退休年龄”，同时，《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止”。\n本案中，和成公司对万金龙生前年满60周岁前与其属劳动关系没有异议，当万金龙于2011年9月21日年满60周岁时，其与和成公司的劳动关系应当终止，万金龙退出工作岗位。\n虽然万金龙年满60周岁后在没有依法享受基本养老保险的情况下继续在和成公司从事门卫工作，但双方之间已不属劳动关系。\n据此，原审法院依照上引法条和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《中华人民共和国民事诉讼法》第一百四十二条的规定，判决如下：死者万金龙从2011年9月22日至2015年1月31日与什邡市和成轿车技术服务有限公司不存在劳动关系。\n一审案件受理费减半收取为5元，由廖玉兰、万玉华、汪正英负担。\n二审上诉人诉称宣判后，廖玉兰、万玉华、汪正英不服，向本院提起上诉。\n廖玉兰、万玉华、汪正英上诉称：万金龙2001年就到和成公司担任门卫工作，每天24小时工作，吃住都在和成公司。\n一审判决万金龙与和成公司在2011年9月22日之后不存在劳动关系系适用法律错误，劳动法并未规定劳动者年满60周岁后工作性质就自动转化为劳务关系，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，按劳务关系处理的前提是依法享受养老保险待遇或领取退休金的人员，万金龙未享受养老保险待遇，不应认定为劳务关系。\n请求撤销原判，依法改判万金龙生前与和成公司存在劳动关系。\n二审被上诉人辩称被上诉人和成公司辩称：我方认为万金龙是2008年到公司工作的，一审根据几个员工的证言认定2005年我方也认可。\n劳动合同法实施条例规定，劳动者达到法定退休年龄的，劳动合同终止，故万金龙60岁之后与和成公司之间不再是劳动关系。\n能否认定工伤与是否存在劳动关系也没有必然联系，请求维持一审判决。\n本院查明二审审理查明，廖玉兰、万玉华、汪正英亲属万金龙在2005年之前即在和成公司从事门卫工作，吃住均在和成公司。\n万金龙生前没有享受养老保险待遇。\n二审查明的其他事实与原审查明的事实一致，本院予以确认。\n",
    "出生时间": "廖玉兰、万玉华、汪正英亲属万金龙（生于1951年9月21日",
    "劳动起始时间": "廖玉兰、万玉华、汪正英亲属万金龙（生于1951年9月21日）自2005年起在和成公司从事门卫工作，",
    "劳动结束时间": "2015年1月31日7时许，和成公司厨师尹大刚出门买菜时叫万金龙开门，叫不应，另一同事将门卫室踢开后仍叫不应，遂拨打120急救，120到场后确定万金龙死亡。\n",
    "仲裁委拒绝仲裁的理由": "什邡市劳动人事仲争议仲裁委员会于2015年3月19日以万金龙已超过法定退休年龄不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，和成公司对万金龙生前年满60周岁前与其属劳动关系没有异议，当万金龙于2011年9月21日年满60周岁时，其与和成公司的劳动关系应当终止，万金龙退出工作岗位。\n虽然万金龙年满60周岁后在没有依法享受基本养老保险的情况下继续在和成公司从事门卫工作，但双方之间已不属劳动关系。\n",
    "回顾一审法院的认定依据": "《劳动和社会保障部关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》【劳社部发（1999）8号】",
    "回顾一审法院的裁判依据": "据此，原审法院依照上引法条和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案二审争议的焦点在于已达到法定退休年龄，未享受养老保险待遇的万金龙与和成公司之间的用人关系是否为劳动关系。\n首先，从《中华人民共和国劳动合同法》第四十四条第二项及《中华人民共和国劳动法》第七十三条的规定看，劳动者开始依法享受基本养老保险待遇是导致劳动合同终止的条件，而退休只是劳动者享受社会保险待遇的条件，法律规定并未以劳动者达到退休年龄作为劳动合同终止的条件，故达到退休年龄的劳动者仍可作为劳动关系的主体。\n其次，《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n该条规定是指劳动合同在劳动者到达法定退休年龄后，劳动者和用人单位均可终止劳动合同，并不意味着用人单位与已达退休年龄的劳动者之间不能形成劳动关系。\n第三，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条将达到退休年龄的劳动者以是否享受养老保险或者领取退休金作为用工关系性质的区分，充分考虑到对未享受养老保险或者领取退休金劳动者的特殊保护。\n因此，上诉人主张万金龙生前与和成公司存在劳动关系的上诉理由成立，本院予以支持。\n原审法院认定万金龙从2011年9月22日至2015年1月31日与和成公司之间不存在劳动关系适用法律不当，本院予以纠正。\n综上，原审判决认定事实基本清楚，适用法律不当，本院予以纠正。\n",
    "审理法院的认定理由": "首先，从《中华人民共和国劳动合同法》第四十四条第二项及《中华人民共和国劳动法》第七十三条的规定看，劳动者开始依法享受基本养老保险待遇是导致劳动合同终止的条件，而退休只是劳动者享受社会保险待遇的条件，法律规定并未以劳动者达到退休年龄作为劳动合同终止的条件，故达到退休年龄的劳动者仍可作为劳动关系的主体。\n其次，《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n该条规定是指劳动合同在劳动者到达法定退休年龄后，劳动者和用人单位均可终止劳动合同，并不意味着用人单位与已达退休年龄的劳动者之间不能形成劳动关系。\n第三，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条将达到退休年龄的劳动者以是否享受养老保险或者领取退休金作为用工关系性质的区分，充分考虑到对未享受养老保险或者领取退休金劳动者的特殊保护。\n因此，上诉人主张万金龙生前与和成公司存在劳动关系的上诉理由成立，本院予以支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第二项及《中华人民共和国劳动法》第七十三条 《中华人民共和国劳动合同法实施条例》第二十一条 最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项的规定，",
    "裁判主文": "判决如下：裁判结果一、撤销四川省什邡市人民法院（2015）什邡民初字第504号民事判决；二、廖玉兰、万玉华、汪正英亲属万金龙生前与什邡市和成轿车技术服务有限公司之间存在劳动关系。\n一审案件受理费5元，二审案件受理费10元，均由什邡市和成轿车技术服务有限公司承担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长王挺审判员罗德东审判员张天天二〇一五年九月十一日书记员高勇",
    "审结时间": "二〇一五年九月十一日",
    "审理法官": "审判长王挺审判员罗德东审判员张天天"
}