{
    "案件基本信息": "上海吉晨卫生后勤服务管理有限公司昆山吉爱分公司与孔瑞确认劳动关系纠纷上诉案上海吉晨卫生后勤服务管理有限公司昆山吉爱分公司与孔瑞确认劳动关系纠纷上诉案江苏省苏州市中级人民法院民事判决书(2017)苏05民终3356号当事人上诉人（原审被告）:上海吉晨卫生后勤服务管理有限公司昆山吉爱分公司,住所地江苏省昆山市玉山镇人民南路15-14号楼2035室,统一社会信用代码91320583053483448F。\n法定代表人：胡延平,该分公司经理。\n委托诉讼代理人：汤晓明，该公司法务。\n被上诉人（原审原告）：孔瑞。\n委托诉讼代理人：竺凌，江苏柏庐律师事务所律师。\n委托诉讼代理人：朱亚斌，江苏柏庐律师事务所律师。\n审理经过上诉人上海吉晨卫生后勤服务管理有限公司昆山吉爱分公司（以下简称昆山吉爱分公司）因与被上诉人孔瑞确认劳动关系纠纷一案，不服江苏省昆山市人民法院(2016)苏0583民初16531号民事判决，向本院提起上诉。\n本院立案受理后依法组成合议庭审理了本案。\n现已审理终结。\n",
    "案名": "上海吉晨卫生后勤服务管理有限公司昆山吉爱分公司与孔瑞确认劳动关系纠纷",
    "审理法院": "江苏省苏州市中级人民法院",
    "案号": "民事判决书(2017)苏05民终3356号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称昆山吉爱分公司上诉称：孔瑞在2013年3月12日即已经达到法定退休年龄，且已经办理了终止社会保险关系并领取一次性养老保险待遇，2015年3月与上诉人签订劳务合同。\n孔瑞主张2013年3月12日起与上诉人存在劳动关系缺乏法律依据，一审法院不能越过双方的劳务合同，直接确认双方存在劳动关系。\n请求二审法院依法撤销原审判决第二项。\n二审被上诉人辩称孔瑞辩称：请求驳回上诉，维持原判。\n原告诉称孔瑞向一审法院起诉请求：1.确认孔瑞与昆山吉爱分公司之间自2012年3月1日至2013年3月12日之间的劳动关系；2.确认孔瑞与昆山吉爱分公司之间自2013年3月13日至今的劳动关系；3.确认昆山吉爱分公司承担2013年3月13日至今的工伤保险责任；4.案件受理费等费用由昆山吉爱分公司承担。\n事实和理由：2012年3月1日，孔瑞、昆山吉爱分公司建立劳动关系，2013年3月12日，孔瑞达到法定退休年龄，但仍然继续在昆山吉爱分公司工作至今，有工资流水为证，同时，孔瑞作为进城务工人员，达到退休年龄后未享受城镇职工基本养老保险待遇，2015年12月31日11时30分左右，孔瑞骑自行车下班途中，遭遇非孔瑞主要责任的交通事故，造成孔瑞腰部骨折并由内固定加固，后昆山吉爱分公司拒绝承担任何责任，也不同意为孔瑞申报工伤。\n孔瑞认为依据相关司法解释规定，孔瑞未享受城镇职工基本养老保险待遇且继续在昆山吉爱分公司工作的，双方之间劳动关系并未终止，故请求法院支持诉请。\n一审法院查明一审法院认定事实：昆山市第一人民医院友谊医院将院内保洁工作交由昆山吉爱分公司负责，昆山吉爱分公司在承揽保洁工作后将部分业务分包给案外人昆山市爱吉物业管理有限公司，2011年5月，昆山市爱吉物业管理有限公司被工商部门吊销营业执照。\n2012年3月，孔瑞被招录到昆山市第一人民医院友谊医院从事保洁工作，上班时间为早7点半到11点半，下午1点到5点。\n据孔瑞就业登记证记载，2012年3月1日至2013年3月12日，孔瑞的工作单位为昆山市爱吉物业管理有限公司。\n2013年3月12日，孔瑞年满五十周岁，达到法定退休年龄，后孔瑞在原工作岗位继续工作。\n2013年7月，孔瑞向昆山市社会保险基金管理中心申领一次性退付养老保险账户余额，该中心依据本省企业职工基本养老保险规定将孔瑞个人账户内储存额共计2243.42元结算给孔瑞。\n另外，孔瑞和昆山吉爱分公司签订有劳务合同一份，合同期限自2015年3月1日至2016年2月28日止。\n审理中，昆山吉爱分公司言明2015年3月1日以前的工资并非由昆山吉爱分公司发放，但据孔瑞工资账户（账号62×××63）所属银行即中国工商银行系统查询，昆山吉爱分公司账户（账号11×××53）在2014年、2015年1月至3月均有向孔瑞支付过工资的记录。\n2015年12月31日11时30分，孔瑞发生交通事故，负同等责任。\n2016年10月31日，孔瑞向昆山市劳动人事争议仲裁委员会申请仲裁，要求确认其与昆山吉爱分公司之间的劳动关系，该委以孔瑞已达到法定退休年龄为由，不予受理。\n后孔瑞不服，诉至一审法院。\n一审法院认为一审法院认为：本案争议焦点在于孔瑞与昆山吉爱分公司之间是否成立劳动关系。\n孔瑞系于2013年3月12日达到法定退休年龄，在2012年3月1日至2013年3月12日期间，孔瑞就业登记证所载明的用人单位系案外人昆山市爱吉物业管理有限公司，虽然该公司已于2011年被吊销营业执照，但吊销系行政处罚行为，该公司的法人资格并未丧失，并不妨碍其用人单位主体资格的认定，故一审法院认定上述期间内，孔瑞系与案外人昆山市爱吉物业管理有限公司建立劳动关系。\n2013年3月13日之后，孔瑞已经达到法定退休年龄，其在原工作岗位继续工作，工作时间、工作性质、工作内容均未发生变化，虽然孔瑞已申领一次性退付养老保险账户内余额，但该金额系此前个人缴费的存储额，并非养老保险待遇，故孔瑞实质并未享受城镇职工基本养老保险待遇，在现有证据不能证明孔瑞在外地已经享受其他养老保险待遇的情形下，一审法院认定孔瑞昆山吉爱分公司之间符合劳动关系的法律特征，该认定亦符合《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定的解释用意。\n关于用工时间，昆山吉爱分公司陈述其在案外人昆山市爱吉物业管理有限公司被吊销后即自行运作相关业务，而依据银行查询回馈，也可知昆山吉爱分公司早在2014年即向孔瑞开始支付工资，故双方劳动关系的建立早于劳务合同载明的起始时间，结合审理查明事实，一审法院认定孔瑞昆山吉爱分公司自2013年3月13日起建立劳动关系至今。\n关于工伤保险责任的承担，不属于本案理涉范围，孔瑞可另行主张。\n综上，依据《中华人民共和国劳动合同法》第七条的规定，判决：一．驳回孔瑞关于确认其与上海吉晨卫生后勤服务管理有限公司昆山吉爱分公司之间自2012年3月1日至2013年3月12日的劳动关系的诉讼请求。\n二．确认孔瑞与上海吉晨卫生后勤服务管理有限公司昆山吉爱分公司之间自2013年3月13日起存在劳动关系。\n案件受理费10元，减半收取计5元，由上海吉晨卫生后勤服务管理有限公司昆山吉爱分公司负担。\n昆山吉爱分公司在二审中陈述，因为被上诉人2013年办理退休手续，后继续在昆山友谊医院工作。\n因为爱吉公司被吊销以后，上诉人自行运作昆山友谊医院的劳务外包，因为孔瑞达到退休年龄，昆山吉爱分公司雇佣其劳务用工，2015年也签订了劳务合同，支付其劳动报酬也是天经地义的。\n本院查明本院查明的其余事实与一审判决查明事实相一致。\n",
    "劳动起始时间": "2012年3月，孔瑞被招录到昆山市第一人民医院友谊医院从事保洁工作，",
    "劳动结束时间": "2015年12月31日11时30分，孔瑞发生交通事故，负同等责任。\n",
    "仲裁委拒绝仲裁的理由": "2016年10月31日，孔瑞向昆山市劳动人事争议仲裁委员会申请仲裁，要求确认其与昆山吉爱分公司之间的劳动关系，该委以孔瑞已达到法定退休年龄为由，不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "2013年3月13日之后，孔瑞已经达到法定退休年龄，其在原工作岗位继续工作，工作时间、工作性质、工作内容均未发生变化，虽然孔瑞已申领一次性退付养老保险账户内余额，但该金额系此前个人缴费的存储额，并非养老保险待遇，故孔瑞实质并未享受城镇职工基本养老保险待遇，在现有证据不能证明孔瑞在外地已经享受其他养老保险待遇的情形下，一审法院认定孔瑞昆山吉爱分公司之间符合劳动关系的法律特征，该认定亦符合《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定的解释用意。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定的解释用意。\n关于用工时间，昆山吉爱分公司陈述其在案外人昆山市爱吉物业管理有限公司被吊销后即自行运作相关业务，而依据银行查询回馈，也可知昆山吉爱分公司早在2014年即向孔瑞开始支付工资，故双方劳动关系的建立早于劳务合同载明的起始时间，结合审理查明事实，一审法院认定孔瑞昆山吉爱分公司自2013年3月13日起建立劳动关系至今。\n关于工伤保险责任的承担，不属于本案理涉范围，孔瑞可另行主张。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条的规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，孔瑞虽于2013年3月12日达到法定退休年龄，但之后孔瑞仍在原工作岗位继续工作，工作时间、工作性质、工作内容均未发生变化，昆山吉爱分公司在案外人昆山市爱吉物业管理有限公司被吊销后即自行运作昆山友谊医院的业务，而孔瑞申领的一次性退付养老保险账户内余额，系此前个人缴费的存储额，并不属于养老保险待遇范畴，一审法院认定孔瑞与昆山吉爱分公司之间符合劳动关系的法律特征，并判令孔瑞与昆山吉爱分公司之间自2013年3月13日起存在劳动关系，并无不当。\n综上，上诉人昆山吉爱分公司的上诉理由缺乏事实与法律依据，本院不予支持。\n一审判决事实清楚，适用法律正确，本院应予维持。\n",
    "审理法院的认定理由": "孔瑞虽于2013年3月12日达到法定退休年龄，但之后孔瑞仍在原工作岗位继续工作，工作时间、工作性质、工作内容均未发生变化，昆山吉爱分公司在案外人昆山市爱吉物业管理有限公司被吊销后即自行运作昆山友谊医院的业务，而孔瑞申领的一次性退付养老保险账户内余额，系此前个人缴费的存储额，并不属于养老保险待遇范畴，一审法院认定孔瑞与昆山吉爱分公司之间符合劳动关系的法律特征，并判令孔瑞与昆山吉爱分公司之间自2013年3月13日起存在劳动关系，并无不当。\n",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人上海吉晨卫生后勤服务管理有限公司昆山吉爱分公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长施伟审判员徐辉审判员王小丰二〇一七年六月二十六日书记员杨乐婷",
    "审结时间": "二〇一七年六月二十六日",
    "审理法官": "审判长施伟审判员徐辉审判员王小丰"
}