{
    "案件基本信息": "(2020)苏02民终3759号3759张志龙与无锡市杨市电镀环保设备厂确认劳动关系纠纷二审民事判决书江苏省无锡市中级人民法院民事判决书(2020)苏02民终3759号当事人上诉人（原审原告）：张志龙。\n委托诉讼代理人：张云，甘肃昶泰律师事务所律师。\n被上诉人（原审被告）：无锡市杨市电镀环保设备厂，住所地无锡市洛社镇杨市人民桥西。\n负责人：匡树清，该公司厂长。\n委托诉讼代理人：丁亮，无锡市惠山区金诚法律服务所法律工作者。\n审理经过上诉人张志龙因与被上诉人无锡市杨市电镀环保设备厂（以下简称杨市电镀厂）确认劳动关系纠纷一案，不服无锡市惠山区人民法院（2019）苏0206民初7597号民事判决，向本院提起上诉。\n本院于2020年8月26日受理后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "张志龙与无锡市杨市电镀环保设备厂确认劳动关系纠纷",
    "审理法院": "江苏省无锡市中级人民法院",
    "案号": "民事判决书(2020)苏02民终3759号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称张志龙上诉请求：撤销一审判决，改判支持其一审的诉讼请求。\n事实与理由：1.审查是否构成劳动关系，首先要看劳动者和用人单位之间是否符合劳动关系的主体资格，其次看劳动者是否接受用人单位的管理，从事用人单位安排的有报酬且属于其业务组成部分的工作。\n双方之间符合劳动关系的构成要件。\n2.现实中存在很多已达退休年龄但未享受基本养老待遇的情形，只要未违反法律禁止性规定，有劳动能力的人员，均能成为劳动关系中的劳动者。\n本案双方之间存在劳动关系，一审认定事实和适用法律错误，应予纠正。\n二审被上诉人辩称杨市电镀厂辩称，一审判决认定事实清楚，适用法律正确，请求驳回上诉，维持原判。\n原告诉称张志龙向一审法院起诉请求：判令张志龙与杨市电镀厂在2019年1月20日存在劳动关系。\n一审法院查明一审法院认定事实：2019年1月20日，张志龙因外伤至惠山区人民医院治疗，入院诊断为指开放性外伤，后经手术治疗，于2019年2月24日出院。\n关于张志龙与杨市电镀厂的关系，张志龙向该院提交了：1.视听资料一份，证明案外人杨市电镀厂的匡瑜让郑仲良叫张志龙去干活的事实；2.章某、曹某、王某的书面证言，证明张志龙把身份证给李军，李军通知他去常熟市第五电镀厂干活的事实；3.申请证人章某出庭作证，章某陈述称，其与张志龙是同事关系，亦为杨市电镀厂员工，由案外人郑仲良找去干活，张志龙是郑仲良让其叫去干活的，但对于郑仲良与杨市电镀厂的关系不清楚。\n杨市电镀厂对上述证据的质证意见为，对视听资料的真实性不予认可，认为存在剪辑；对证人曹某、王某证言不予认可，要求证人出庭作证，对章某的证言由法院认定。\n杨市电镀厂向该院提交了：1.2019年4月1日，经无锡市惠山区洛社镇人民调解委员会调解，案外人王某与案外人李军、杨市电镀厂签订人民调解协议书一份，证明三方确认李军向杨市电镀厂承担了钢结构框架的制作与安装工程，后王某在安装时压伤，杨市电镀厂自愿承担已付医药费，再与李军共同赔偿王某27500元；2.三方关系确认书一份，证明郑仲良、李军向杨市电镀厂承揽钢结构框架的制作与安装工程并雇佣于秋良、彭建国、王某等人的事实。\n张志龙对人民调解协议的真实性予以认可，但认为与本案无关，对其他证据的真实性无法确认，且与本案无关。\n一审法院认为一审法院认为，劳动者达到法定退休年龄的，劳动合同终止。\n本案中，张志龙已达到退休年龄，对其要求确认与杨市电镀厂2019年1月20日存在劳动关系的诉讼请求，该院不予支持。\n据此依照《中华人民共和国劳动合同法》第四十四条第一款第六项、《中华人民共和国劳动合同法实施条例》第二十一条之规定，判决：驳回张志龙的诉讼请求。\n一审案件受理费10元，由张志龙负担。\n本院查明二审查明事实与一审查明一致，本院依法予以确认。\n二审另查明，张志龙陈述，其系农民，于2019年1月10如左右进入杨市电镀厂提供劳务。\n",
    "劳动起始时间": "于2019年1月10如左右进入杨市电镀厂提供劳务。\n",
    "劳动结束时间": "2019年1月20日，张志龙因外伤至惠山区人民医院治疗，",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "一审法院认为一审法院认为，劳动者达到法定退休年龄的，劳动合同终止。\n本案中，张志龙已达到退休年龄，对其要求确认与杨市电镀厂2019年1月20日存在劳动关系的诉讼请求，该院不予支持。\n",
    "回顾一审法院的裁判依据": "据此依照《中华人民共和国劳动合同法》第四十四条第一款第六项、《中华人民共和国劳动合同法实施条例》第二十一条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，虽然《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生劳动争议，向人民法院起诉的，人民法院应当按劳务关系处理。\n\"但该规定并不能反推得出“劳动者达到退休年龄但未享受基本养老保险待遇的，可以和用工单位建立劳动关系\"的结论。\n理由如下：其一，《劳动合同法实施条例》第二十一条规定：劳动者达到法定退休年龄，劳动合同终止。\n该规定虽然针对劳动者退休前已经和用工单位建立劳动关系，达退休年龄后双方关系如何界定的问题，但其中体现了法规对劳动关系中劳动者资格的要求，即不超过退休年龄。\n其二，我国劳动法律法规体系是一个由法律、行政法规以及各部门规章、地方规章等构成的完整法律体系。\n劳动法律法规的实施，具有多项制度相互配套、体系化实施的特点。\n对于已达法定退休年龄人员能否与用工单位建立劳动关系，劳动法及劳动合同法虽然均无明确规定，但在劳动法律法规的实施中，相关行政法规以及涉及养老保险等规章制度，却并未将已达退休年龄人员务工纳入劳动法律关系的保障范围。\n如对双方劳动关系进行确认，由于已达退休年龄人员不符合我国关于缴纳“五险一金\"等相关规定的条件，用工单位将面临司法裁判确立的义务难以履行的困境，也有悖于法制规则的内部统一。\n故本案中，张志龙已达退休年龄，一审不予确认其与杨市电镀厂之间的劳动关系，并无不当。\n综上，一审判决认定事实清楚，适用法律正确，应予以维持。\n上诉人张志龙的上诉请求无事实和法律依据，应予驳回。\n",
    "审理法院的认定理由": "对于已达法定退休年龄人员能否与用工单位建立劳动关系，劳动法及劳动合同法虽然均无明确规定，但在劳动法律法规的实施中，相关行政法规以及涉及养老保险等规章制度，却并未将已达退休年龄人员务工纳入劳动法律关系的保障范围。\n如对双方劳动关系进行确认，由于已达退休年龄人员不符合我国关于缴纳“五险一金\"等相关规定的条件，用工单位将面临司法裁判确立的义务难以履行的困境，也有悖于法制规则的内部统一。\n故本案中，张志龙已达退休年龄，一审不予确认其与杨市电镀厂之间的劳动关系，并无不当。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《劳动合同法实施条例》第二十一条",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项的规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人张志龙负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长潘华明审 判 员毛云彪审 判 员华敏洁二〇二〇年十一月四日法官助理韦苇书 记 员刘滢",
    "审结时间": "二〇二〇年十一月四日",
    "审理法官": "审 判 长潘华明审 判 员毛云彪审 判 员华敏洁"
}