{
    "案件基本信息": "程竹花、浙江艺辉家具有限公司确认劳动关系纠纷二审民事判决书程竹花、浙江艺辉家具有限公司确认劳动关系纠纷二审民事判决书浙江省衢州市中级人民法院民事判决书(2020)浙08民终383号当事人上诉人（原审原告）：程竹花。\n委托诉讼代理人：胡建华，浙江护龙律师事务所律师。\n被上诉人（原审被告）：浙江艺辉家具有限公司，统一社会信用代码9133082506201407X3，住所地浙江省龙游县浙江龙游经济开发区东聚路某某。\n法定代表人：陈修艺，执行董事。\n委托诉讼代理人：吴林平，浙江游龙律师事务所律师。\n审理经过上诉人程竹花因与被上诉人浙江艺辉家具有限公司（以下简称艺辉公司）确认劳动关系纠纷一案，不服浙江省龙游县人民法院（2020）浙0825民初208号民事判决，向本院提起上诉。\n本院于2020年4月15日立案后，依法组成合议庭进行审理，本案现已审理终结。\n",
    "案名": "程竹花、浙江艺辉家具有限公司确认劳动关系纠纷",
    "审理法院": "浙江省衢州市中级人民法院",
    "案号": "民事判决书(2020)浙08民终383号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称程竹花上诉请求：1.撤销浙江省龙游县人民法院（2020）浙0825民初208号民事判决，确认程明松与被上诉人艺辉公司存在事实劳动关系；2.一审、二审的诉讼费用由被上诉人艺辉公司承担。\n事实与理由：一、一审判决适用《劳动合同法实施条例》第21条规定：“劳动者达到法定退休年龄的，劳动合同终止\"，认定程明松与被上诉人不存在事实劳动关系属于适用法律错误。\n因为《最高人民法院关于审理劳动争议纠纷案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"。\n该司法解释应理解为未享受职工基本养老保险或者领取退休金的人员与用人单位发生用工争议，应按劳动关系处理。\n根据《劳动合同法》第四十四条等相关法律规定，超过法定退休年龄的劳动者与用人单位之间是劳动关系还是劳务关系，应当根据劳动者是否享受养老保险待遇或者领取退休金为标准。\n本案中，程明松的户籍关系在农村，其生前未依法享受养老保险待遇或者领取退休金，不属于法律规定的业已享受养老保险待遇或者领取退休金的人员。\n因此，程明松与被上诉人之间存在事实劳动关系。\n二、一审判决认定最高人民法院的相关司法解释、答复未明确规定其用工关系应当认定为劳动关系的情形明显不当。\n根据最高人民法院关于超过法定退休年龄的农民工能否适用《工伤保险条例》的请示答复，超过法定退休年龄的农民工在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。\n二审被上诉人辩称艺辉公司答辩称，一、一审法院适用《中华人民共和国劳动合同法实施条例》第21条规定是正确的。\n上诉人引用的《最高人民法院关于审理劳动争议纠纷案件适用法律若干问题的解释（三）》第七条规定，是对已经享受养老保险待遇人员继续用工按照劳务关系处理，但并未规定达到退休年龄未享受养老保险待遇的情形下按何种关系处理。\n二、上诉人引用的最高人民法院的相关答复，没有正面答复程明松的情形属于劳动关系。\n因此，程明松与艺辉公司是劳务关系。\n一审法院查明原审法院审理认定：程明松出生于1953年8月9日，于2018年8月到艺辉公司工作。\n2018年10月31日，程明松在上班途中发生交通事故受伤，后不治身亡。\n2019年10月9日，程明松的法定继承人程竹花等人向浙江省龙游县人民法院起诉，要求艺辉公司赔偿程明松工伤死亡的损失，浙江省龙游县人民法院于2019年10月29日裁定驳回起诉。\n程竹花等人对该裁定不服，上诉于浙江省衢州市中级人民法院，该院于2019年12月24日裁定驳回上诉，维持原裁定。\n2020年1月2日，程竹花向龙游县人力资源和社会保障局申请认定工伤，该局通知要求程竹花补充程明松与用人单位的劳动合同或者事实劳动关系的有效证明。\n2020年1月9日，程竹花向龙游县劳动人事争议仲裁委员会申请劳动仲裁，该委于当天作出浙龙游劳人仲不字（2020）1号《不予受理案件通知书》，以当事人主体不适格为由不予受理。\n一审法院认为原审法院认为，程明松2018年8月到艺辉公司工作时已满60周岁，达到了法定退休年龄。\n根据《中华人民共和国劳动合同法实施条例》第二十一条：“劳动者达到法定退休年龄的，劳动合同终止\"的规定，程明松到艺辉公司工作时已不具备与用人单位建立劳动关系的主体资格。\n且程竹花所引用的《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用〈工伤保险条例〉请示的答复》等司法解释和最高人民法院的答复均未明确规定其用工关系属于应当认定为劳动关系的情形。\n故，程明松生前与艺辉公司不存在事实劳动关系。\n程竹花要求确认程明松与艺辉公司存在事实劳动关系的主张，于法无据，法院不予支持。\n综上，依照《中华人民共和国劳动合同法》第四十四条和《中华人民共和国劳动合同法实施条例》第二十一条之规定，判决：驳回程竹花的诉讼请求；案件受理费10元，减半收取5元，由程竹花负担，于判决生效之日起七日内交纳。\n二审中，程竹花向本院提交龙游县人力资源和社会保障局作出的关于案外人封发林的龙人社工认字[2019]436号《认定工伤决定书》一份，拟证明与本案相类似的案件是可以认定工伤的。\n艺辉公司对该证据的真实性没有异议，但认为与本案没有关联，该案有用人单位出具的证明、工资单，和本案的情形不同。\n本院认为，该份《认定工伤决定书》中的情形与本案的情形不一致，与本案不具关联性，不能证明其待证事实。\n本院查明经审理，本院对原审认定的事实予以确认。\n",
    "出生时间": "程明松出生于1953年8月9日",
    "劳动起始时间": "于2018年8月到艺辉公司工作。\n",
    "劳动结束时间": "2018年10月31日，程明松在上班途中发生交通事故受伤，后不治身亡。\n",
    "仲裁委拒绝仲裁的理由": "2020年1月9日，程竹花向龙游县劳动人事争议仲裁委员会申请劳动仲裁，该委于当天作出浙龙游劳人仲不字（2020）1号《不予受理案件通知书》，以当事人主体不适格为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "程明松到艺辉公司工作时已不具备与用人单位建立劳动关系的主体资格。\n且程竹花所引用的《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用〈工伤保险条例〉请示的答复》等司法解释和最高人民法院的答复均未明确规定其用工关系属于应当认定为劳动关系的情形。\n故，程明松生前与艺辉公司不存在事实劳动关系。\n程竹花要求确认程明松与艺辉公司存在事实劳动关系的主张，于法无据，法院不予支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "综上，依照《中华人民共和国劳动合同法》第四十四条和《中华人民共和国劳动合同法实施条例》第二十一条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案的争议焦点是程明松生前是否与艺辉公司存在事实劳动关系。\n本案中程明松到艺辉公司工作时已满60周岁，已达到法定退休年龄，其已不具备与用人单位建立劳动关系的主体资格。\n根据《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用〈工伤保险条例〉请示的答复》，用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。\n本案中，程明松系在上班途中发生交通事故，不属于在工作时间内、因工作原因伤亡，不符合该答复规定的情形。\n此外，本案也不符合相关司法解释及最高人民法院答复规定的应当认定为劳动关系的情形。\n综上，上诉人的上诉请求不能成立，应予驳回。\n原审判决正确，应予维持。\n",
    "审理法院的认定理由": "本案中程明松到艺辉公司工作时已满60周岁，已达到法定退休年龄，其已不具备与用人单位建立劳动关系的主体资格。\n",
    "审理法院的认定依据": "《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用〈工伤保险条例〉请示的答复》",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人程竹花负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长程顺增审判员刘小伟审判员郑慧芳二〇二〇年四月二十六日法官助理俞焦书记员姚月红",
    "审结时间": "二〇二〇年四月二十六日",
    "审理法官": "审判长程顺增审判员刘小伟审判员郑慧芳"
}