{
    "案件基本信息": "已审理终结。\n",
    "案名": "何良与重庆市富丰水泥集团有限公司确认劳动关系纠纷",
    "审理法院": "重庆市第一中级人民法院",
    "案号": "民事判决书(2015)渝一中法民终字第00530号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明一审法院审理查明：富丰水泥公司于1998年6月29日经工商行政管理部门注册登记成立，何良未在富丰水泥公司工作过。\n2002年3月31日，重庆市华蓥山建材建筑总公司与重庆市富丰建材有限公司签订《企业资产转让协议书》，转让其所有的存货、固定资产、在建工程、无形资产、债权等资产与重庆市富丰建材有限公司。\n2014年9月16日，何良向重庆市合川区劳动人事争议仲裁委员会申请仲裁，请求确认与富丰水泥公司之间存在劳动关系，重庆市合川区劳动人事争议仲裁委员会以何良已达到法定退休年龄为由不予受理。\n何良不服该仲裁裁决，诉至一审法院。\n原告诉称何良一审诉称：何良于1977年7月起与重庆市华蓥山建材建筑总公司形成了事实劳动关系，工种为水泥工，长期接触尘粉，月平均工资2，000元，实行考勤制度。\n该公司于2002年3月31日将企业资产转让给重庆市富丰建材有限公司，也就是最后的用人单位富丰水泥公司。\n重庆市华蓥山建材建筑总公司资产转让后，没有对何良进行安置，也没有让何良到富丰水泥公司工作。\n因富丰水泥公司是重庆市华蓥山建材建筑总公司的承继单位，故其应承继原重庆市华蓥山建材建筑总公司的相关法律责任，现何良为维护自己的合法权益，特请求依法确认何良与富丰水泥公司从1977年7月至今存在事实劳动关系。\n被告辩称富丰水泥公司一审辩称：何良没有举证证明其与重庆市华蓥山建材建筑总公司有劳动关系，重庆市华蓥山建材建筑总公司仅是将企业资产转让给重庆市富丰建材有限公司，不清楚重庆市富丰建材有限公司与富丰水泥公司是什么关系。\n重庆市华蓥山建材建筑总公司在资产转让时和合川区三汇镇人民政府对所有解除劳动关系的职工进行了安置。\n富丰水泥公司从未接纳过何良为其职工，故何良与富丰水泥公司之间不存在劳动关系。\n一审法院认为一审法院认为，劳动关系是用人单位招用劳动者为其成员，劳动者在用人单位的管理下，提供由用人单位支付报酬的劳动而产生的权利义务关系。\n何良从未在富丰水泥公司工作过，未为其提供过劳动，也从未接受过富丰水泥公司各项规章制度的约束，其与富丰水泥公司之间并不具备事实劳动关系的基本特征，故何良请求确认与富丰水泥公司之间存在事实劳动关系，不符合法律规定，该院不予支持。\n据此，依照《中华人民共和国劳动合同法》第七条，《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条之规定，判决：何良与重庆市富丰水泥集团有限公司之间不存在劳动关系。\n案件受理费10元，减半交纳5元，由何良负担。\n二审上诉人诉称何良不服一审判决，向本院提起上诉，请求撤销一审判决，并依法改判确认何良与富丰水泥公司从1977年7月至今存在事实劳动关系。\n主要事实和理由：原用人单位重庆市华蓥山建材建筑总公司将企业资产转让给重庆市富丰建材有限公司，该公司后来变更为最后的用人单位富丰水泥公司。\n富丰水泥公司将原用人单位资产整体接受，原用人单位法定义务终止，应由最后的用人单位承继改制后企业的法定义务。\n因此，本案系企业改制后遗留问题所发生的劳动争议，一审判决认定事实错误、适用法律错误，应改判确认何良与富丰水泥公司存在事实劳动关系。\n二审被上诉人辩称富丰水泥公司答辩称：一审判决认定事实清楚，证据确实充分，请求驳回上诉，维持原判。\n二审中，何良举示了以下证据：一、何良向三汇镇政府经发办提出的申请书一份，拟证明原重庆市华蓥山建材建筑总公司的职工名册、工资表等证据原件是由富丰水泥公司在掌握管理，劳动者多次要求富丰水泥公司提交以上证据原件，而富丰水泥公司拒不提供，应由其承担不利后果。\n二、案外人王友明、夏代华等人的重庆市参加企业职工基本养老保险人员退休申报表和缴费的收据复印件，拟证明富丰水泥公司是职工基本养老保险的申报单位。\n三、案外人陈世彬、杨传凯、周信华分别与富丰水泥公司签订的劳动合同三份，拟证明富丰水泥公司与原重庆市华蓥山建材建筑总公司的部分职工重新签订了劳动合同。\n富丰水泥公司对以上证据的质证意见为：对证据一的真实性无异议，但认为申请书是何良个人的单方行为，不能达到其证明目的；对证据二，认为系复印件，对其真实性有异议，且不能证明何良系富丰水泥公司职工；对证据三的真实性无异议，但认为与本案无关。\n本院认证如下：对证据一，因系何良的单方申请，对其证明目的本院不予采纳；对证据二，因系复印件，且富丰水泥公司对其真实性有异议，故本院不予采信；对证据三，因其与本案不具有关联性，故本院不予采信。\n本院二审查明：重庆市华蓥山建材建筑总公司（甲方）与重庆市富丰建材有限公司（乙方）于2002年3月31日签订的《企业资产转让协议书》第七条约定，乙方应从甲方辞退的职工中择优聘用职工，并与所聘用职工建立新的劳动关系。\n本院查明本院二审查明的其他事实与一审查明的事实相同。\n",
    "仲裁委拒绝仲裁的理由": "重庆市合川区劳动人事争议仲裁委员会以何良已达到法定退休年龄为由不予受理。\n",
    "回顾一审法院的认定理由": "劳动关系是用人单位招用劳动者为其成员，劳动者在用人单位的管理下，提供由用人单位支付报酬的劳动而产生的权利义务关系。\n何良从未在富丰水泥公司工作过，未为其提供过劳动，也从未接受过富丰水泥公司各项规章制度的约束，其与富丰水泥公司之间并不具备事实劳动关系的基本特征，故何良请求确认与富丰水泥公司之间存在事实劳动关系，不符合法律规定，该院不予支持。\n",
    "回顾一审法院的认定依据": "一审法院认为一审法院认为，劳动关系是用人单位招用劳动者为其成员，劳动者在用人单位的管理下，提供由用人单位支付报酬的劳动而产生的权利义务关系。\n何良从未在富丰水泥公司工作过，未为其提供过劳动，也从未接受过富丰水泥公司各项规章制度的约束，其与富丰水泥公司之间并不具备事实劳动关系的基本特征，故何良请求确认与富丰水泥公司之间存在事实劳动关系，不符合法律规定，该院不予支持。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条，《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，根据《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。\n在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。”\n和第九十一条第一项“人民法院应当依照下列原则确定举证证明责任的承担，但法律另有规定的除外：（一）主张法律关系存在的当事人，应当对产生该法律关系的基本事实承担举证证明责任”的规定，对于是否存在劳动关系这一基础事实，应由主张劳动关系存在的一方当事人承担举证责任。\n本案中，何良提供的证据不足以证明其与富丰水泥公司之间存在劳动关系，本院对其该项事实主张不予支持。\n另外，何良关于富丰水泥公司系承继改制企业法定义务之最后的用人单位的主张，由于富丰水泥公司只是对原重庆市华蓥山建材建筑总公司的资产进行收购，并不负责对原企业人员进行安置，故本院对其该项主张亦不予支持。\n综上所述，何良的上诉理由均不能成立，其上诉请求应予以驳回。\n原判决认定事实清楚，适用法律正确，本院予以维持。\n",
    "审理法院的认定理由": "本案中，何良提供的证据不足以证明其与富丰水泥公司之间存在劳动关系，本院对其该项事实主张不予支持。\n",
    "审理法院的认定依据": "《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由何良负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一五年二月十日",
    "审理法官": "审判长陈孟琼代理审判员陈娅梅代理审判员罗太平"
}