{
    "案件基本信息": "张生田、丹东墨宝色素炭黑有限公司确认劳动关系纠纷民事二审民事判决书张生田、丹东墨宝色素炭黑有限公司确认劳动关系纠纷民事二审民事判决书辽宁省丹东市中级人民法院民事判决书(2021)辽06民终2851号当事人上诉人(原审原告)：张生田。\n委托诉讼代理人：鞠鹏，辽宁鑫达律师事务所律师。\n委托诉讼代理人：刘科，辽宁维禹律师事务所律师。\n被上诉人(原审被告)：丹东墨宝色素炭黑有限公司，住所地丹东市振安区金矿街道办事处板石村。\n法定代表人：董伟，该公司总经理。\n委托诉讼代理人：刘春伟，辽宁同方律师事务所律师。\n委托诉讼代理人：陈少敏，辽宁同方律师事务所实习律师。\n审理经过上诉人张生田因与被上诉人丹东墨宝色素炭黑有限公司(以下简称墨宝公司)确认劳动关系纠纷一案，不服丹东市振安区人民法院作出的(2021)辽0604民初831号民事判决，向本院提起上诉。\n本院于2021年12月24日立案后，依法组成合议庭进行了审理。\n上诉人张生田及其委托诉讼代理人鞠鹏，被上诉人丹东墨宝色素炭黑有限公司的法定代表人及其委托诉讼代理人刘春伟、陈少敏到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "张生田、丹东墨宝色素炭黑有限公司确认劳动关系纠纷",
    "审理法院": "辽宁省丹东市中级人民法院",
    "案号": "民事判决书(2021)辽06民终2851号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称张生田上诉请求：撤销原审判决，确认上诉人与被上诉人自2000年3月至2021年4月期间存在劳动关系。\n事实和理由：2000年3月，上诉人应聘到被上诉人处从事维修工，双方没有签书面劳动合同。\n2006年，上诉人满60周岁，但被上诉人没有给上诉人办理退休手续，仍然聘用上诉人继续在厂工作。\n在此期间，上诉人享有原工作单位的退休待遇。\n上诉人所在的村委会已经证实上诉人在被上诉人处工作，双方形成事实上的劳动关系。\n被上诉人也认可与上诉人存在劳动关系。\n另外，劳动争议调解仲裁法第二十七条规定的仲裁时效仅指因拖欠劳动报酬发生争议的，不适用本案。\n二审被上诉人辩称墨宝公司辩称，原审判决所认定的事实清楚，适用法律正确，上诉人的上诉请求没有事实及法律依据，二审法院应驳回上诉，维持原判。\n一、上诉人在一审诉讼中请求依法确认其与被上诉人在2000年至2010年形成劳动关系，而在上诉中请求确认其与被上诉人自2000年3月至2021年4月期间存在劳动关系。\n上诉人已改变诉讼请求。\n上诉人在一审中自认其于2010年后未再到被上诉人处工作，到上诉人于2021年2月申请仲裁，时间已达11年之久，已超过仲裁时效。\n二、上诉人提出的时效“没有中断”的理由不能成立。\n上诉人没有其他正当理由或不可抗力，不构成仲裁时效中止。\n三、上诉人在二审期间提交的证据缺乏证明力。\n上诉人的上访内容不是确认劳动关系，不能将上诉人的上访都说成是劳动关系争议。\n四、上诉人在为被上诉人提供劳务前，曾在五龙金矿工作，该单位为其缴纳了养老保险。\n上诉人从五龙金矿退休，并于2001年8月8日开始享受养老保险待遇，根据《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款规定，上诉人与被上诉人不成立劳动关系。\n原告诉称张生田向一审法院起诉请求：确认原告与被告2000年至2011年形成劳动关系。\n一审法院查明一审法院认定事实：原告曾于2000年至2011年在被告处工作，双方未签订劳动合同。\n自2011年6月起，原告离开被告公司，未再到被告处工作。\n2021年4月，原告到丹东市振安区劳动争议仲裁委员会申请劳动仲裁，要求确认其自2000年至2011年与被告公司存在劳动关系。\n该仲裁委员会做出丹安劳仲字(2021)第4号通知书，对原告以被告为被申请人的仲裁申请不予受理。\n一审法院认为一审法院认为：劳动者与用人单位发生劳动争议的，可以向劳动争议仲裁委员会申请仲裁。\n劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n本案中，原告自2011年6月起离开被告公司，再未到被告处工作。\n截至2021年4月，原告到丹东市振安区劳动争议仲裁委员会申请劳动仲裁时，已超过一年，且原告也未提供证据证明其存在仲裁时效中止、中断的法定事由，故原告的主张已超过法定的仲裁时效，本院不予支持。\n一审法院判决：驳回原告张生田的诉讼请求。\n案件受理费10元，由原告张生田承担。\n本院二审期间，上诉人张生田围绕上诉请求提交以下证据：1.向法庭提供丹东市振安区同兴镇人民政府出具的证明。\n证明：上诉人从2018年被上诉人停产起上诉人同其公司员工及家属多次到被上诉人处，以及相关政府要求解决工资、工商、劳保、污染等问题的信访，上诉人诉求时效未过期。\n2.同兴镇信访联席会议办公室出具的情况说明。\n证明：2018年开始，上诉人因劳动争议向有关部门主张权利，诉讼时效并未中断。\n3.同兴镇政府出具的情况说明。\n证明问题与证据1一致。\n4.证明(备注因同兴镇副书记崔光旭出差，由同兴镇书记王凯代签，上诉人情况二人均清楚)。\n证明问题与证据1一致。\n5.照片五张，时间为2018年-2021年12月。\n证明：被上诉人自2018年-2021年12月仍在生产。\n6.上诉人拍摄于被上诉人厂区墙上及办公室墙上的安全管理机构(制度)、危险化学品事故应急救援预案。\n证明：上诉人与被上诉人之间存在劳动关系，上诉人服从被上诉人的管理，进一步证明双方存在劳动关系。\n被上诉人墨宝公司质证意见：证据1：该证明不符合法律证据形式要件，根据最高法关于适用中国人民共和国民事诉讼法第115条，单位向人民法院出具的证明材料应当由单位负责人及制作证明材料的人盖章，该份证据并没有单位负责人及制作证明材料的人签名，所以不具有证明效力。\n其次，村民反映的信访内容与实际不符，据被上诉人了解，村民仅就污染问题多次向同兴镇人民政府反映情况，并没有就工资、劳保等涉及确认劳动关系事宜提出过上访。\n再次，同兴镇人民政府针对村民的上访请求出具的该份材料不能看出政府依据的是村民上访时的信访记录、信访档案。\n从该份证明无法看出当时村民们具体的上访内容是什么，同兴镇政府没有提出明确作出该份材料的事实依据。\n作为单位证据应由制作材料的人出庭作证。\n证据2：该证据仅有一人签字，且看不出其具体姓名，也不能体现其是单位负责人或为制作材料人员。\n且该份材料内容模糊，未写明了解人员的姓名、职务，不具有客观性。\n证据3：质证意见与证据1一致。\n证据4：该证据应由负责人及制作材料人员签字，而该证据中仅有王凯签字，对王凯的身份也未在材料中予以列明，而且不能确定该签字即为王凯本人所写，根据信访条例第17条规定，同兴镇政府以及原金矿街道办事处接待过上诉人信访，应有信访记录、档案，仅凭与原金矿街道办事处相关领导了解且相关领导的姓名职务均未列明的该证据，无法证实该证据所要证明内容的客观性、真实性，故该证据不具有证明效力。\n证据5：照片体现的确实是被上诉人厂区内，但不能证明上诉人所要证明的问题。\n证据6：对证据的真实性、合法性、关联性均有异议。\n该证据体现的内容没有被上诉人盖章确认，所要证明的问题与本案无关。\n上诉人张生田申请证人王某、姜某出庭。\n证明：上诉人曾在被上诉人处工作。\n后因被上诉人通知放假才离开被上诉人处。\n被上诉人墨宝公司质证意见：对证据的三性均有异议，证人也曾在被上诉人处提供过劳务，所以与本案存在利害关系，不具有证明效力。\n另外证人在回答中陈述其是农民，间歇性回家务农，回家务农期间被上诉人也不给其提供报酬，所以证人的回答可以证明双方形成的是劳务关系，而非劳动关系。\n且该证人回答自2018年2月后未到政府部门上访。\n2018年2月公司全面停产是大家公认的事实，公司未通知证人随时回来。\n被上诉人墨宝公司围绕上诉人的上诉请求提供如下证据：1.企业职工基本养老保险待遇领取证明。\n2.张生田领取养老金明细。\n证明：根据《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款规定，上诉人与被上诉人形成的是劳务关系，而非劳动关系。\n上诉人张生田质证意见：对真实性没有异议，对证明问题不发表意见。\n本院认证认为，对上诉人张生田提供的书面证据：上诉人提供的证据时间均发生在2018年及以后，不能证明其自2011年6月起离开被上诉人公司至2018年期间向被上诉人主张过权利，即不能证明存在仲裁时效中断、中止情形，本院不予采信。\n对上诉人申请的证人出庭的证言：证人的证言仅能证明上诉人在被上诉人处工作过，不能证明上诉人与被上诉人存在劳动关系，对证人证言，本院不予采信。\n对被上诉人墨宝公司提供的书面证据：上诉人对被上诉人提供的证据的真实性没有异议，该组证据能够证明上诉人退休前的工作单位以及领取养老金情况，本院予以采信。\n本院查明本院审理查明的事实除与一审法院查明的事实相同外，另查明上诉人张生田系辽宁中金黄金有限责任公司丹东五龙管理处职工，于2001年8月办理退休手续，此后即领取基本养老金至今。\n",
    "劳动结束时间": "自2011年6月起，原告离开被告公司，未再到被告处工作。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该仲裁委员会做出丹安劳仲字(2021)第4号通知书，对原告以被告为被申请人的仲裁申请不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "一审法院认为一审法院认为：劳动者与用人单位发生劳动争议的，可以向劳动争议仲裁委员会申请仲裁。\n劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n本案中，原告自2011年6月起离开被告公司，再未到被告处工作。\n截至2021年4月，原告到丹东市振安区劳动争议仲裁委员会申请劳动仲裁时，已超过一年，且原告也未提供证据证明其存在仲裁时效中止、中断的法定事由，故原告的主张已超过法定的仲裁时效，本院不予支持。\n",
    "回顾一审法院的认定依据": "一审法院认为一审法院认为：劳动者与用人单位发生劳动争议的，可以向劳动争议仲裁委员会申请仲裁。\n劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n本案中，原告自2011年6月起离开被告公司，再未到被告处工作。\n截至2021年4月，原告到丹东市振安区劳动争议仲裁委员会申请劳动仲裁时，已超过一年，且原告也未提供证据证明其存在仲裁时效中止、中断的法定事由，故原告的主张已超过法定的仲裁时效，本院不予支持。\n一审法院判决：驳回原告张生田的诉讼请求。\n案件受理费10元，由原告张生田承担。\n",
    "回顾一审法院的裁判依据": "一审法院判决：驳回原告张生田的诉讼请求。\n案件受理费10元，由原告张生田承担。\n",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，上诉人2011年6月离开被上诉人处，直到2021年4月才向丹东市振安区劳动争议仲裁委员会申请劳动仲裁，期间已远远超过一年的仲裁时效。\n上诉人提供的证据也仅能说明其于2018年开始维权，而在2018年之前的这段期间，上诉人未提供充分的证据证明存在仲裁时效中止、中断的法定事由，故对上诉人未超过法定仲裁时效的主张，本院不予支持。\n此外，经核查，上诉人系辽宁中金黄金有限责任公司丹东五龙管理处职工，于2001年8月办理退休手续，此后即领取基本养老金至今。\n上诉人已经与辽宁中金黄金有限责任公司丹东五龙管理处存在劳动关系，且至今仍领取养老金，故其主张确认与被上诉人的劳动关系没有法律依据，本院不予支持。\n综上，张生田的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "上诉人2011年6月离开被上诉人处，直到2021年4月才向丹东市振安区劳动争议仲裁委员会申请劳动仲裁，期间已远远超过一年的仲裁时效。\n上诉人提供的证据也仅能说明其于2018年开始维权，而在2018年之前的这段期间，上诉人未提供充分的证据证明存在仲裁时效中止、中断的法定事由，故对上诉人未超过法定仲裁时效的主张，本院不予支持。\n此外，经核查，上诉人系辽宁中金黄金有限责任公司丹东五龙管理处职工，于2001年8月办理退休手续，此后即领取基本养老金至今。\n上诉人已经与辽宁中金黄金有限责任公司丹东五龙管理处存在劳动关系，且至今仍领取养老金，故其主张确认与被上诉人的劳动关系没有法律依据，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国民事诉讼法》第一百七十七条第一款第一项",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十七条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十七条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由张生田负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长 张峻峰审 判 员 关 爽审 判 员 王玉瑛二〇二二年二月二十四日法官助理 王 杨书 记 员 刘 洋",
    "审结时间": "二〇二二年二月二十四日",
    "审理法官": "审 判 长 张峻峰审 判 员 关 爽审 判 员 王玉瑛"
}