{
    "案件基本信息": "杜槐与上海狮笛服饰有限公司确认劳动关系纠纷二审案件二审民事判决书杜槐与上海狮笛服饰有限公司确认劳动关系纠纷二审案件二审民事判决书上海市第一中级人民法院民事判决书(2020)沪01民终9773号当事人上诉人（原审原告）：杜槐。\n委托诉讼代理人：宋之彧，江苏博事达（无锡）律师事务所律师。\n被上诉人（原审被告）：上海狮笛服饰有限公司，住所地上海市奉贤区庄行镇浦卫公路某某第某某某某。\n法定代表人：张克宝。\n审理经过上诉人杜槐因与被上诉人上海狮笛服饰有限公司（以下简称狮笛公司）确认劳动关系纠纷一案，不服上海市奉贤区人民法院（2020）沪0120民初181号民事判决，向本院提起上诉。\n本院于2020年9月2日立案后，依法组成合议庭进行了审理，本案现已审理终结。\n",
    "案名": "杜槐与上海狮笛服饰有限公司确认劳动关系纠纷",
    "审理法院": "上海市第一中级人民法院",
    "案号": "民事判决书(2020)沪01民终9773号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称杜槐上诉请求：撤销一审判决，改判支持其一审诉讼请求。\n事实和理由：一审法院适用法律错误。\n一审法院认为“与用人单位建立或者形成劳动合同关系的劳动者应当符合法定就业年龄以及国家和本市规定的就业条件,并具有劳动能力。\n建立劳动关系的必备条件之一是用人单位和劳动者符合法律、法规规定的主体资格。\n本案中,何某……\n已超过法定退休年龄,已不具备劳动关系的主体资格,故其与狮笛公司之间系建立的劳务关系\"。\n但,第一,一审法院未释明已超过法定退休年龄,已不具备劳动关系的主体资格所依据的法律、法规基础,具体而否,未释明是哪一部法律、法规规定了已超过法定退休年龄,已不具备劳动关系的主体资格,不能建立劳动关系。\n第二,就法定就业年龄而言,依据《中华人民共和国劳动法》第十五条的规定,就业年龄的下线为16周岁,对于上线,未做规定。\n第三，何某与狮笛公司应认定为劳动关系,理由如下:1.《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定,用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议,向人民法院提起诉讼的,人民法院应当按劳务关系处理。\n最高院对此的解读为认定劳务关系的仅有一种情形,即已经依法享受养老保险待遇或领取退休金的超过法定退休年龄的劳动者,而未依法享受养老保险待遇或领取退休金的超过法定退休年龄的劳动者,双方的用工关系类比劳动关系处理更具合理性。\n2.最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复([2015]民一他字第6号)进一步明确,“对于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动合同关系的终止,应当以劳动者是否享受养老保险待遇或者领取退休金为标准。\n\"由此可见,超过法定退休年龄但未能享受养老保险待遇或未领取退休金的劳动者与用人单位之间形成的用工劳动关系应认定为劳动关系。\n3.根据《上海市高级人民法院关于已届退休年龄人员与用人单位的关系认定问题》之规定,劳动合同法第四十四条,劳动者开始依法享受基本养老保险待遇的,劳动合同终止,对此严格按照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定执行;对于未依法享受养老保险待遇或领取退休金的超过法定退休年龄的劳动者,用人单位与其解除劳动合同,应根据《社会保险法》的规定,劳动者只要补缴社保就可享受养老保险待遇,此时按劳务关系处理;对于未依法享受养老保险待遇或领取退休金的超过法定退休年龄的劳动者,用人单位未与其解除劳动合同,按照劳动关系处理,这是上海市高院的规定。\n本案中,何某超过法定退休年龄,未依法享受养老保险待遇或领取退休金,同时,不存在补缴社保就可享受养老保险待遇,完全符合上海高院的规定,应认定劳动关系。\n4.《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的应否适用请示的答复》规定:用人单位聘用的超过法定退休年龄的务工农民,在工作时间内、因工作原因伤亡的,应当适用《工伤保险条例》的有关规定进行工伤认定。\n综上,请求二审法院依法改判，支持杜槐的上诉请求。\n狮笛公司未到庭答辩，提交书面答辩意见称：不同意杜槐的上诉请求。\n何某已超过法定退休年龄，与狮笛公司之间形成的是劳务关系，双方不存在劳动关系。\n原告诉称杜槐向一审法院起诉请求：确认何某与狮笛公司在2018年10月21日存在劳动关系。\n一审法院查明一审法院认定事实：何某在狮笛公司处担任整理工。\n2018年10月21日22时08分许，何某在行走时遭到车辆撞击后当场死亡。\n一审法院另查明，何某于2014年9月29日已年满五十周岁。\n2019年8月7日，杜槐向上海市奉贤区劳动人事争议仲裁委员会（以下简称“奉贤区仲裁委\"）申请仲裁，要求确认何某与狮笛公司在2018年10月21日存在劳动关系。\n2019年8月9日，奉贤区仲裁委以杜槐不具有主体资格为由出具了不予受理通知书。\n杜槐遂诉至一审法院。\n一审法院认为一审法院认为，与用人单位建立或者形成劳动合同关系的劳动者应当符合法定就业年龄以及国家和本市规定的就业条件，并具有劳动能力。\n建立劳动关系的必备条件之一是用人单位和劳动者符合法律、法规规定的主体资格。\n本案中，何某出生于1964年9月29日，至其所述的2016年下半年入职狮笛公司之时已超过法定退休年龄，已不具备劳动关系的主体资格，故其与狮笛公司之间系建立的劳务关系，故对杜槐的诉讼请求一审法院不予支持。\n综上，依据《中华人民共和国劳动法》第七十八条规定，判决如下：驳回杜槐的诉讼请求。\n案件受理费10元，减半收取计5元，由杜槐负担。\n本院查明本院经审理查明，一审法院查明的事实无误，本院予以确认。\n二审中，双方均未提供新的证据。\n本院另查明，杜槐系何某之子。\n一审时，杜槐陈述2016年下半年开始，何某到狮笛公司从事纺织工作。\n",
    "出生时间": "本案中，何某出生于1964年9月29日",
    "劳动起始时间": "2016年下半年开始，何某到狮笛公司从事纺织工作。\n",
    "劳动结束时间": "2018年10月21日22时08分许，何某在行走时遭到车辆撞击后当场死亡。\n",
    "仲裁委拒绝仲裁的理由": "2019年8月9日，奉贤区仲裁委以杜槐不具有主体资格为由出具了不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，何某出生于1964年9月29日，至其所述的2016年下半年入职狮笛公司之时已超过法定退休年龄，已不具备劳动关系的主体资格，故其与狮笛公司之间系建立的劳务关系，故对杜槐的诉讼请求一审法院不予支持。\n",
    "回顾一审法院的认定依据": "一审法院认为一审法院认为，与用人单位建立或者形成劳动合同关系的劳动者应当符合法定就业年龄以及国家和本市规定的就业条件，并具有劳动能力。\n建立劳动关系的必备条件之一是用人单位和劳动者符合法律、法规规定的主体资格。\n本案中，何某出生于1964年9月29日，至其所述的2016年下半年入职狮笛公司之时已超过法定退休年龄，已不具备劳动关系的主体资格，故其与狮笛公司之间系建立的劳务关系，故对杜槐的诉讼请求一审法院不予支持。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第七十八条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案的争议焦点是2018年10月21日何某与狮笛公司是否存在劳动关系。\n根据《国务院关于工人退休、退职的暂行办法》的相关规定，男工人年满六十周岁，女工人年满五十周岁，应该退休。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：劳动者达到法定退休年龄，劳动合同终止。\n何某到狮笛公司处工作时已超过法定退休年龄，已不符合法律规定的劳动者的主体资格，故其与狮笛公司之间的法律关系不应认定为劳动关系，而应认定为劳务关系。\n至于《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议,向人民法院提起诉讼的,人民法院应当按劳务关系处理。\n该条文是对招用具有上述两种情形的人员的用工形式的认定，并不能反推出“用人单位招用已达到法定退休年龄，但未享受养老保险待遇或领取退休金的人员，双方形成劳动关系\"的结论。\n最高人民法院民一庭的答复及上海市高级人民法院的相关意见，仅是对于原本存在劳动关系的劳动者与用人单位，当劳动者达到或者超过法定退休年龄时，双方劳动合同关系的终止或解除该如何把握的意见，并非认定用人单位招用已达到法定退休年龄的劳动者，双方形成劳动关系。\n《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的应否适用请示的答复》，也仅是针对超过法定退休年龄的进城务工农民因工伤亡，是否应认定为工伤的答复，而非对劳动关系的认定。\n综上所述，杜槐的上诉请求不能成立，应予驳回。\n一审判决认定事实清楚，适用法律准确，应予维持。\n",
    "审理法院的认定理由": "何某到狮笛公司处工作时已超过法定退休年龄，已不符合法律规定的劳动者的主体资格，故其与狮笛公司之间的法律关系不应认定为劳动关系，而应认定为劳务关系。\n",
    "审理法院的认定依据": "《国务院关于工人退休、退职的暂行办法》",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人杜槐负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长王茜审判员郑东和审判员周寅二〇二〇年十月二十七日书记员方芳",
    "审结时间": "二〇二〇年十月二十七日",
    "审理法官": "审判长王茜审判员郑东和审判员周寅"
}