{
    "案件基本信息": "张小艳与邵阳市第一中学劳动争议纠纷上诉案张小艳与邵阳市第一中学劳动争议纠纷上诉案湖南省邵阳市中级人民法院民事判决书(2014)邵中民一终字第88号当事人上诉人（原审原告）张小艳。\n委托代理人李叫云，湖南银剑律师事务所律师。\n被上诉人（原审被告）邵阳市第一中学。\n法定代表人刘先江，该校校长。\n委托代理人刘期高。\n委托代理人唐才亮。\n审理经过上诉人张小艳因与被上诉人邵阳市第一中学劳动争议纠纷一案，不服湖南省邵阳市大祥区人民法院于二○一三年十月二十九日作出的（2013）大民初字第720号民事判决，向本院提起上诉。\n本院依法组成合议庭，于2014年3月19日公开开庭审理了本案。\n上诉人张小艳的委托代理人李叫云，被上诉人邵阳市第一中学的委托代理人刘期高、唐才亮到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "张小艳与邵阳市第一中学劳动争议纠纷",
    "审理法院": "湖南省邵阳市中级人民法院",
    "案号": "民事判决书(2014)邵中民一终字第88号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院经审理查明，张小艳自1980年5月起在邵阳市炭黑厂工作，系该厂炉洁炭黑工，2001年下岗。\n2001年5月16日邵阳市第一中学聘请张小艳为食堂工作人员，工作至2013年6月。\n在此期间，张小艳于2008年6月办理了特殊工种退休手续，并在邵阳市企业养老保险处领取基本养老金。\n邵阳市第一中学的宗旨和业务范围为：“实施初中、高中学历教育，促进基础教育发展。\n初中、高中学历教育。”\n在该校放寒假、暑假期间，张小艳未在该校工作，邵阳市第一中学亦未向张小艳发放工资。\n2013年6月邵阳市第一中学将张小艳辞退，双方由此发生争议，张小艳向邵阳市劳动争议仲裁委员会申请仲裁，该会于同年9月23日以张小艳已办理了退休手续为由不予受理。\n原审法院另查明，张小艳在邵阳市第一中学已领取了2013年6月份工资共755元，工资构成为：基本工资940元，津贴105元，绩效奖60元，扣款350元，实发工资为755元。\n一审法院认为原审法院认为，本案系劳动争议纠纷。\n本案双方当事人争议的焦点有：一、张小艳与邵阳市第一中学之间构成劳务关系还是劳动关系。\n张小艳在受聘为邵阳市第一中学食堂工作人员之前系邵阳市炭黑厂下岗职工，且与邵阳市炭黑厂并未解除劳动关系。\n2001年5月16日邵阳市第一中学聘请其为食堂工作人员之后，从用工形式上来看，显然具有劳动关系特征。\n虽然《中华人民共和国劳动法》第九十九条规定“用人单位招用尚未解除劳动合同的劳动者，对原用人单位造成经济损失的，该用人单位应当依法承担连带赔偿责任。”\n及《中华人民共和国劳动合同法》第九十一条规定“用人单位招用与其他用人单位尚未解除或者终止劳动合同的劳动者，给其他用人单位造成损失的，应当承担连带赔偿责任。”，但《中华人民共和国劳动法》与《中华人民共和国劳动合同法》均没有具体条款规定一个劳动者只能与一个用人单位建立劳动关系，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条“企业停薪留职人员、未达到法定退休年龄的内退人员、下岗待岗人员以及企业经营性停产放长假人员，因与新的用人单位发生用工争议，依法向人民法院提起诉讼的，人民法院应当按劳动关系处理。”\n的规定，虽然邵阳市第一中学未与张小艳签订书面劳动合同，但自2001年5月起双方之间即构成事实上的劳动关系。\n根据《中华人民共和国劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：……\n（二）劳动者开始依法享受基本养老保险待遇的……”的规定，2008年6月30日，张小艳以邵阳市炭黑厂职工的身份办理了退休手续，并开始从邵阳市企业养老保险处领取退休金，开始享受基本养老保险待遇，故双方劳动关系维持至2008年6月30日终止。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n的规定，张小艳领取退休金后继续在邵阳市第一中学工作，但二者之间的用工关系发生了根本性的变化，自2008年7月至2013年6月止起，双方之间形成劳务关系。\n二、邵阳市第一中学应否向张小艳支付因未签订劳动合同而需支付的双倍工资差额及应否向张小艳支付因未签订无固定期限劳动合同而需支付的工资差额。\n张小艳领与邵阳市第一中学自2001年5月16日起至2008年6月30日止存在劳动关系，根据《中华人民共和国劳动合同法》第八十二条第一款“用人单位自用工之日起超过一个月不满一年未与劳动者订立书面劳动合同的，应当向劳动者每月支付二倍的工资。”\n的规定，邵阳市第一中学应与张小艳签订书面劳动合同。\n依照《中华人民共和国劳动合同法》第九十七条第二款“本法施行前已建立劳动关系，尚未订立书面劳动合同的，应当自本法施行之日起一个月内订立。”\n的规定，《中华人民共和国劳动合同法》实施的时间为2008年1月1日，根据法不溯及既往的原则，对本案邵阳市第一中学适用支付双倍工资这一惩罚性规定的起算时间应当是2008年2月1日开始，至张小艳领取退休金之日止，即2008年6月30日止。\n根据《中华人民共和国劳动争议调解仲裁法》第二十七条“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n前款规定的仲裁时效，因当事人一方向对方当事人主张权利，或者向有关部门请求权利救济，或者对方当事人同意履行义务而中断。\n从中断时起，仲裁时效期间重新计算。\n因不可抗力或者有其他正当理由，当事人不能在本条第一款规定的仲裁时效期间申请仲裁的，仲裁时效中止。\n从中止时效的原因消除之日起，仲裁时效期间继续计算……”的规定，张小艳向劳动争议仲裁构申请仲裁要求邵阳市第一中学支付双倍工资的时效期间为一年。\n邵阳市第一中学在本案的审理过程中表示张小艳该项请求已超过仲裁时效，且张小艳未提供证据证明有导致仲裁时效中止或中断的事由的存在，张小艳在仲裁时效届满后向仲裁机构提出的仲裁请求已超过仲裁时效，故对张小艳要求邵阳市第一中学向其支付因未签订劳动合同而需支付的双倍工资差额10340元（自2008年2月起至2008年12月止）的诉讼请求不予支持。\n自2008年7月起，因张小艳已从邵阳市企业养老保险处领取退休金，双方之间不再存在劳动关系，双方之间形成劳务关系，张小艳要求邵阳市第一中学支付因未签订无固定期限劳动合同而需支付的工资差额23500元（2011年5月至2013年6月）的诉讼请求没有法律依据，不予支持。\n三、邵阳市第一中学应否支付张小艳2013年6月工资940元及赔偿金940元。\n自2008年7月起至2013年6月止，双方之间构成劳务关系，而从邵阳市第一中学提供的其食堂员工2013年6月《工资表》来看，张小艳的工资构成包括：基本工资940元、津贴105元、绩效奖60元、扣款350元，实发工资为755元，张小艳在《工资表》上签字确认，该证据足以证明其已领取了2013年6月工资940元的事实，加之双方之间已不存在劳动关系，故对张小艳要求邵阳市第一中学支付其2013年6月工资940元及赔偿金940元的诉讼请求不予支持。\n综上所述，依照《中华人民共和国民法通则》第四条，《中华人民共和国劳动合同法》第七条、第十条、第四十四条第（二）项、第八十二条、第九十七条、第九十八条，《中华人民共和国劳动争议调解仲裁法》第二十七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、第八条之规定，判决：驳回原告张小艳的全部诉讼请求。\n二审上诉人诉称上诉人张小艳上诉称，按照国家退休政策，女性工人年满50周岁才能退休，张小艳根据特殊工种政策于2008年办理内退手续时只有45岁，未达到法定退休年龄，原判认定2008年7月1日起张小艳与邵阳市第一中学之间形成劳务关系错误。\n张小艳自2001年到邵阳市第一中学食堂工作以来，邵阳市第一中学未与张小艳签订劳动合同，也未支付过未签订劳动合同所应承担的双倍工资，由于不知道相关的法律规定，也不知道自己的合法权益被侵害，原判认定张小艳主张权利超过时效期间错误。\n请求二审法院撤销原判，支持张小艳的全部一审诉讼请求。\n二审被上诉人辩称被上诉人邵阳市第一中学答辩称，原判认定事实清楚，适用法律正确，请求驳回上诉，维持原判。\n本院查明本院二审查明的事实与原审查明的事实一致，本院对原审法院认定的事实予以确认。\n",
    "劳动起始时间": "2001年5月16日邵阳市第一中学聘请张小艳为食堂工作人员，工作至2013年6月。\n",
    "劳动结束时间": "直到2013年6月邵阳市第一中学解除聘请其为食堂工作人员止。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2013年6月邵阳市第一中学将张小艳辞退，双方由此发生争议，张小艳向邵阳市劳动争议仲裁委员会申请仲裁，该会于同年9月23日以张小艳已办理了退休手续为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "回顾一审法院的认定理由": "张小艳领取退休金后继续在邵阳市第一中学工作，但二者之间的用工关系发生了根本性的变化，自2008年7月至2013年6月止起，双方之间形成劳务关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动法》第九十九条",
    "回顾一审法院的裁判依据": "《中华人民共和国民法通则》第四条，《中华人民共和国劳动合同法》第七条、第十条、第四十四条第（二）项、第八十二条、第九十七条、第九十八条，《中华人民共和国劳动争议调解仲裁法》第二十七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、第八条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案系劳动争议纠纷。\n本案双方当事人之间争议的焦点是双方之间法律关系的性质及被上诉人邵阳市第一中学是否应当向上诉人张小艳支付未签订书面劳动合同、无固定期限劳动合同的工资差额和2013年6月份工资及赔偿金。\n张小艳在受聘为邵阳市第一中学食堂工作人员之前系邵阳市炭黑厂下岗职工，2001年5月16日邵阳市第一中学聘请其为食堂工作人员之后，双方之间法律关系的性质为劳动关系，双方形成事实劳动关系。\n2008年6月30日，张小艳办理了退休手续并开始享受基本养老保险待遇，双方之间的劳动关系终止，双方之间法律关系的性质为劳务关系，直到2013年6月邵阳市第一中学解除聘请其为食堂工作人员止。\n故张小艳称其一直与邵阳市第一中学之间维持劳动关系至2013年6月的上诉理由没有法律依据，本院不予支持。\n张小艳与邵阳市第一中学之间的劳动关系维持至2008年6月30日结束，双方劳动关系持续期间邵阳市第一中学未与张小艳签订书面劳动合同，也未向张小艳支付未签订劳动合同的双倍工资，张小艳应当知道自己作为劳动者的合法权益被侵害，应当及时主张权利，但其直到2013年6月被解聘之后才向劳动争议仲裁委员会申请仲裁，要求支付未签订书面劳动合同、无固定期限劳动合同的工资差额，其申请已经远远通过了法定的仲裁时效期间，且不能提供任何证据证明存在导致时效中止或中断的法定事由，原判驳回张小艳要求邵阳市第一中学支付未签订书面劳动合同、无固定期限劳动合同的工资差额的诉讼请求并无不当，张小艳就此提出的上诉理由不能成立，本院亦不予支持。\n一审期间，邵阳市第一中学向法庭提交的张小艳签字确认的食堂员工2013年6月《工资表》足以证明其已经领取了2013年6月工资的事实，张小艳再要求邵阳市第一中学向其支付2013年6月工资940元及赔偿金940元的诉讼请求没有事实和法律依据，原判根据张小艳签字确认的《工资表》判决驳回其要求支付工资及赔偿金的诉讼请求正确，张小艳就此提出的上诉理由不能成立，本院亦不予支持。\n综上，原判认定事实清楚，适用法律正确，实体处理妥当，应予维持。\n",
    "审理法院的认定理由": "2008年6月30日，张小艳办理了退休手续并开始享受基本养老保险待遇，双方之间的劳动关系终止，双方之间法律关系的性质为劳务关系，直到2013年6月邵阳市第一中学解除聘请其为食堂工作人员止。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n本案二审诉讼费10元，由上诉人张小艳负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长罗俊辉审判员颜锦霞代理审判员彭国强二〇一四年三月二十六日代理书记员张雅茜",
    "审结时间": "二〇一四年三月二十六日",
    "审理法官": "审判长罗俊辉审判员颜锦霞代理审判员彭国强"
}