{
    "案件基本信息": "利美纺织集团有限公司与杨升芝确认劳动关系纠纷上诉案利美纺织集团有限公司与杨升芝确认劳动关系纠纷上诉案湖北省襄阳市中级人民法院民事判决书(2017)鄂06民终1708号当事人上诉人（原审被告）：利美纺织集团有限公司，住所地南漳县城关镇凤凰大道6号。\n法定代表人：谢益利，该公司总经理。\n委托诉讼代理人：尤文军，南漳县玉印法律服务所法律工作者。\n被上诉人（原审原告）：杨升芝。\n委托诉讼代理人：胡明俭，南漳县李庙法律服务所法律工作者。\n审理经过上诉人利美纺织集团有限公司（以下简称利美公司）因与被上诉人杨升芝确认劳动关系纠纷一案，不服南漳县人民法院（2017）鄂0624民初424号民事判决，向本院提起上诉。\n本院于2017年6月2日立案后，依法组成合议庭，公开开庭进行了审理。\n上诉人利美公司的委托诉讼代理人尤文军、被上诉人杨升芝的委托诉讼代理人胡明俭到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "利美纺织集团有限公司与杨升芝确认劳动关系纠纷",
    "审理法院": "湖北省襄阳市中级人民法院",
    "案号": "民事判决书(2017)鄂06民终1708号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称利美公司上诉请求：1、依法撤销（2017）鄂0624民初424号民事判决，改判上诉人与被上诉人之间不存在劳动关系。\n2、本案诉讼费用由被上诉人承担。\n事实和理由：一、一审认定事实错误。\n2015年4月被上诉人到上诉人处上班时，已年满53岁，经向社保部门请示，无法办理社保手续，而不是上诉人不给被上诉人办理。\n同时被上诉人在当地参加有新型农村养老保险。\n二、一审法院适用法律错误。\n一审法院依据《中华人民共和国劳动合同法》第四十四条第二项和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定来认定上诉人与被上诉人之间存在劳动关系，显然是适用法律错误。\n本案应适用《中华人民共和国劳动合同法》第四十四条第六项的规定即法律、行政法规规定其他情形。\n在本案中，被上诉人上班时已满53周岁，国务院文件明确规定了退休的年龄为50周岁，双方即形成劳务关系。\n另，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》只是对用人单位招用依法享受养老保险待遇的人员应按劳动关系处理，并没有明确规定招用达到退休年龄而未享受养老保险待遇人员要按劳动关系处理。\n综上所述，上诉人与被上诉人之间不存在劳动关系，请求依法撤销（2017）鄂0624民初424号民事判决，改判上诉人与被上诉人不存在劳动关系。\n二审被上诉人辩称杨升芝辩称，一审判决认定事实清楚，适用法律正确，请求维持原判。\n原告诉称杨升芝向一审法院起诉请求：要求确认双方当事人之间建立劳动关系。\n一审法院查明一审法院认定事实：2015年4月7日，杨升芝到利美公司的有梭车间摆纬岗位上班，接受利美公司的管理，按利美公司的要求进行生产劳动，利美公司每月按杨升芝的出勤天数给其造表发放工资。\n双方未签订劳动合同，利美公司未给杨升芝申办社保手续，也未给杨升芝缴纳社保费。\n2016年2月19日，杨升芝因交通事故受伤，其向有关部门申请认定工伤，因未能提供与利美公司间存在劳动关系的相关材料，工伤认定程序被中止。\n杨升芝以确认劳动关系为由向南漳县劳动争议仲裁委员会申请仲裁，该委员会作出不予受理通知，杨升芝遂诉至一审法院，要求确认其与利美公司之间形成劳动关系。\n另查明，杨升芝生于1961年10月6日，2015年4月7日年满53周岁，杨升芝截止目前未参加企业职工养老保险，未享受养老保险待遇，也未领取退休金。\n一审法院认为，劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动，而产生的权利义务关系。\n杨升芝到利美公司处从事利美公司安排的工作，接受利美公司的管理，由利美公司支付劳动报酬，双方虽未签订劳动合同，但符合形成事实劳动关系的实质要件，应认定双方存在事实劳动关系。\n利美公司一审辩解，杨升芝当时的年龄已超过女职工法定退休年龄50岁，双方不能建立劳动关系。\n根据《中华人民共和国劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：…（二）劳动者开始享受基本养老保险待遇的…”和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”的规定，对于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间能否建立劳动关系的确定标准为劳动者是否已经享受养老保险待遇或者领取退休金。\n因此利美公司的一审辩解无法律依据，一审法院不予采纳。\n经一审法院调解，双方未能达成协议。\n依照《中华人民共和国劳动合同法》第二条、第七条、第十条、第四十四条第（二）项和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，判决：杨升芝与利美纺织集团有限公司自2015年4月7日建立劳动关系。\n案件受理费10元，由利美公司负担。\n二审中，当事人没有提交新证据。\n原判认定事实属实，本院予以确认。\n",
    "出生时间": "杨升芝生于1961年10月6日",
    "劳动起始时间": "2015年4月7日，杨升芝到利美公司的有梭车间摆纬岗位上班，",
    "劳动结束时间": "2016年2月19日，杨升芝因交通事故受伤，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "杨升芝到利美公司处从事利美公司安排的工作，接受利美公司的管理，由利美公司支付劳动报酬，双方虽未签订劳动合同，但符合形成事实劳动关系的实质要件，应认定双方存在事实劳动关系。\n利美公司一审辩解，杨升芝当时的年龄已超过女职工法定退休年龄50岁，双方不能建立劳动关系。\n根据《中华人民共和国劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：…（二）劳动者开始享受基本养老保险待遇的…”和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”的规定，对于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间能否建立劳动关系的确定标准为劳动者是否已经享受养老保险待遇或者领取退休金。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第二条、第七条、第十条、第四十四条第（二）项和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n因此，对于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间能否建立劳动关系的确定标准为劳动者是否已经享受养老保险待遇或者领取退休金。\n本案中，上诉人利美公司既未给被上诉人杨升芝申办社保手续，也未给被上诉人杨升芝缴纳社保费，故其上诉认为其与被上诉人杨升芝形成的是劳务关系的上诉理由，无事实及法律依据，本院不予支持。\n综上所述，利美公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，上诉人利美公司既未给被上诉人杨升芝申办社保手续，也未给被上诉人杨升芝缴纳社保费，故其上诉认为其与被上诉人杨升芝形成的是劳务关系的上诉理由，无事实及法律依据，本院不予支持。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人利美公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长陈守军审判员张杨审判员刘媛媛二〇一七年七月三十一日书记员周超群",
    "审结时间": "二〇一七年七月三十一日",
    "审理法官": "审判长陈守军审判员张杨审判员刘媛媛"
}