{
    "案件基本信息": "常熟狮城物业管理有限公司与朱翠英、张永清等确认劳动关系纠纷二审民事判决书常熟狮城物业管理有限公司与朱翠英、张永清等确认劳动关系纠纷二审民事判决书江苏省苏州市中级人民法院民事判决书(2020)苏05民终4477号当事人上诉人（原审被告）：常熟狮城物业管理有限公司，住所地江苏省常熟市海虞北路某某中凯国际大厦某某。\n法定代表人：魏清林，该公司执行董事。\n委托诉讼代理人：卞为军，江苏少平律师事务所律师。\n委托诉讼代理人：周一凡，江苏少平律师事务所律师。\n被上诉人（原审原告）：朱翠英。\n被上诉人（原审原告）：张永清。\n被上诉人（原审原告）：朱斌。\n被上诉人（原审原告）：朱军。\n四被上诉人共同委托诉讼代理人：高新华，江苏圣益律师事务所律师。\n四被上诉人共同委托诉讼代理人：高琼燚，江苏圣益律师事务所律师。\n审理经过上诉人常熟狮城物业管理有限公司（以下简称狮城公司）因与被上诉人朱翠英、张永清、朱斌、朱军确认劳动关系纠纷一案，不服江苏省常熟市人民法院（2019）苏0581民初750号民事判决，向本院提起上诉。\n本院于2020年5月15日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "常熟狮城物业管理有限公司与朱翠英、张永清等确认劳动关系纠纷",
    "审理法院": "江苏省苏州市中级人民法院",
    "案号": "民事判决书(2020)苏05民终4477号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称狮城公司上诉请求：1．撤销原判，依法改判并驳回朱翠英、张永清、朱斌、朱军一审诉讼请求；2．朱翠英、张永清、朱斌、朱军承担一、二审全部诉讼费用。\n事实与理由：其一，《劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄，劳动合同终止。\n该条文中的“达到法定退休年龄\"并未加以“享受养老保险待遇\"作为退休的前提条件，亦没有赋予未享受基本养老保险待遇情形等在内的除外情形。\n本案中，狮城公司与朱金保建立用工关系时已经超过法定退休年龄，双方应当属于劳务关系。\n其二，法律并未规定劳动者未依法享受基本养老保险待遇，但达到法定退休年龄，其与用人单位之间就必然存在劳动关系。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，不能反推出劳动者虽未开始依法享受基本养老保险待遇但达到法定退休年龄，其与用人单位构成劳动关系的结论。\n朱金保到狮城公司工作时已经超过法定退休年龄，社保经办机构也不能为其开设社保账户、接受其社会保险的缴纳，因此不能仅以朱金保未享有养老保险待遇或领取退休金为由认定其与狮城公司存在劳动关系。\n二审被上诉人辩称朱翠英、张永清、朱斌、朱军辩称，根据《劳动合同法》第四十四条第二款规定，用人单位与超龄劳动者之间系劳动关系还是劳务关系的决定性条件为是否享有基本养老保险待遇，而非是否达到法定退休年龄。\n根据上位法优先原则，虽然朱金保已经达到法定退休年龄，然其未享受过基本养老保险待遇，故朱金保与狮城公司存在劳动关系。\n原告诉称朱翠英、张永清、朱斌、朱军向一审法院提出诉讼请求：1.要求确认朱金保与狮城公司间存在劳动关系；2.诉讼费由狮城公司承担。\n一审法院查明一审法院审理查明：朱金保于2015年10月9日至常熟狮城物业管理有限公司处工作，由常熟狮城物业管理有限公司指派至常熟世茂国际饭店工作，工作岗位为停车场管理、收费。\n朱金保工资1700元/月，由常熟狮城物业管理有限公司于次月10号向朱金保转账发放。\n2019年9月10日上午11时许，朱金保在工作时突感身体不适，即被送往医院救治。\n2019年9月12日6点20分，朱金保经抢救无效死亡。\n朱翠英、张永清、薛和英、朱斌、朱军于2019年12月19日向常熟市劳动人事争议仲裁委员会申请仲裁，要求确认朱金保（身份证号码）与常熟狮城物业管理有限公司存在劳动关系。\n常熟市劳动人事争议仲裁委员于2019年12月24日作出常劳人仲不字2020第020号不予受理通知书，认为朱金保已到达法定退休年龄，双方之间发生的争议不属于劳动争议，不符合受理条件，故决定不予受理。\n朱翠英、张永清、薛和英、朱斌、朱军不服，向一审法院提起诉讼。\n一审另查明，张永清系朱金保之父，薛和英系朱金保之母，二人生育长子朱金保、次子张金华、三子张金才、四子张金良、女儿张锦芬。\n朱翠英与朱金保系夫妻关系，二人生育长子朱斌、次子朱军。\n薛和英于2020年2月27日去世，继承人张金华、张金才、张金良、张锦芬在本案中向一审法院出具放弃继承声明书，明确表示放弃实体权利，不需要追加其为共同原告。\n常熟市尚湖镇人力资源和社会保障服务中心于2019年9月18日出具个人参加社会保险情况说明：“兹有常熟市尚湖镇山鑫村（9）钱家巷2号村民，朱金保身份证号码：，社保编号7925924，朱金保未在本市享受（城镇基本养老金、农村基本养老金），属无保障人员，从未领取过养老金。\n特此说明！\n\"在一审庭审中，朱翠英、张永清、朱斌、朱军主张，朱金保虽达到法定退休年龄，但未享受任何社保，朱金保受狮城公司指派工作，狮城公司给其发放工资，因此双方系劳动关系。\n狮城公司常熟狮城物业管理有限公司主张，朱金保与狮城公司之间系劳务关系。\n根据《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止，该条并未赋予未享受基本养老保险待遇情形等在内的除外情形。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n该条是关于已享受养老保险待遇或领取退休金的人员发生争议的法律关系认定问题，不能反推出劳动者虽未开始依法享受基本养老保险待遇但达到法定退休年龄，其与用人单位构成劳动关系的结论。\n在本案中，朱金保发生事故时，已超出法定退休年龄，即使朱金保此前符合形成事实劳动关系的构成要件与狮城公司之间存在劳动关系，在其达到法定退休年龄后双方之间的劳动关系也应中止，何况其在到狮城公司处工作时已超过法定退休年龄，社保经办机构也不能为其开设社保账户、接受其社会保险的缴纳，因此不能仅以朱金保未享受养老保险待遇或领取退休金而由此认定其与狮城公司之间存在劳动关系。\n一审法院认为一审法院认为：劳动关系是指用人单位招用劳动者，劳动者在用人单位的管理下，运用劳动能力，提供由用人单位支付报酬的劳动而产生的权利义务关系。\n《中华人民共和国劳动合同法》第七条规定，用人单位自用工之日起即与劳动者建立劳动关系。\n本案中，双方争议的焦点为朱金保与狮城公司之间系劳动关系还是劳务关系。\n依照劳动合同法相关规定，用人单位与超龄劳动者之间是劳动关系还是劳务关系的决定性条件为是否享受基本养老保险待遇，而非是否达到法定退休年龄。\n朱金保于2015年10月9日入职时虽已达到法定退休年龄，但其未享受养老保险待遇。\n因此，朱金保与狮城公司之间建立的用工关系应认定为劳动关系，该种劳动关系是一种特殊的劳动关系，原则上仅适用于劳动者工伤保险待遇损失赔偿及追索劳动报酬类案件。\n依照《中华人民共和国劳动合同法》第七条规定，判决：确认朱金保与常熟狮城物业管理有限公司存在劳动关系。\n案件受理费减半收取5元，由常熟狮城物业管理有限公司负担（朱翠英、张永清、朱斌、朱军同意其预交的诉讼费由狮城公司向其直接支付，一审法院不再退还，由狮城公司在判决生效之日起十日内向朱翠英、张永清、朱斌、朱军支付）。\n本院查明本院查明的事实与一审法院查明的事实一致。\n",
    "劳动起始时间": "朱金保于2015年10月9日至常熟狮城物业管理有限公司处工作，",
    "劳动结束时间": "2019年9月10日上午11时许，朱金保在工作时突感身体不适，即被送往医院救治。\n",
    "仲裁委拒绝仲裁的理由": "常熟市劳动人事争议仲裁委员于2019年12月24日作出常劳人仲不字2020第020号不予受理通知书，认为朱金保已到达法定退休年龄，双方之间发生的争议不属于劳动争议，不符合受理条件，故决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "朱金保于2015年10月9日入职时虽已达到法定退休年龄，但其未享受养老保险待遇。\n因此，朱金保与狮城公司之间建立的用工关系应认定为劳动关系，该种劳动关系是一种特殊的劳动关系，原则上仅适用于劳动者工伤保险待遇损失赔偿及追索劳动报酬类案件。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "回顾一审法院的裁判依据": "依照《中华人民共和国劳动合同法》第七条规定，判决：确认朱金保与常熟狮城物业管理有限公司存在劳动关系。\n案件受理费减半收取5元，由常熟狮城物业管理有限公司负担（朱翠英、张永清、朱斌、朱军同意其预交的诉讼费由狮城公司向其直接支付，一审法院不再退还，由狮城公司在判决生效之日起十日内向朱翠英、张永清、朱斌、朱军支付）。\n",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为：狮城公司在一审庭审中对朱金保生前在其处工作并无异议，二审争议焦点是朱金保在与狮城公司建立劳动用工关系时已经超过法定退休年龄，双方之间属于劳动关系还是劳务关系。\n对此本院认为，狮城公司招用朱金保时，朱金保已达法定退休年龄，但未依法享受基本养老保险。\n劳动权是公民的一项基本权利，未有法律明确规定劳动权利能力及行为能力受到劳动者年龄上限之限制，故狮城公司以朱金保已届退休年龄，不能再建立劳动关系，缺乏法理依据。\n《劳动合同法实施条例》规定，劳动者达到法定退休年龄，劳动合同终止。\n条例赋予劳动者与用人单位在劳动者到龄条件下均有终止劳动合同的权利，如对相关规定是否限制或禁止公民基本权利的行使存有不同理解，则根据劳动法原理，亦应选择倾向于保护处于弱势一方的劳动者的解释，故狮城公司据此认为朱金保非劳动法适格主体，不应认同。\n结合上述分析，朱金保入职狮城公司时虽已超过法定退休年龄，但狮城公司相关劳动用工符合劳动关系基本特征，且朱金保又未享受养老保险待遇，故一审法院认定双方之间系特殊劳动关系，基于超过法定退休年龄的劳动者与其他劳动者的权利存在一定差别，相关定性处理不违反法律规定，也是合理的。\n综上，一审法院认定事实基本清楚，适用法律正确，判决并无不当，本院予以维持。\n",
    "审理法院的认定理由": "朱金保入职狮城公司时虽已超过法定退休年龄，但狮城公司相关劳动用工符合劳动关系基本特征，且朱金保又未享受养老保险待遇，故一审法院认定双方之间系特殊劳动关系，基于超过法定退休年龄的劳动者与其他劳动者的权利存在一定差别，相关定性处理不违反法律规定，也是合理的。\n",
    "审理法院的认定依据": "《劳动合同法实施条例》",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人常熟狮城物业管理有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长王岑审 判 员朱立审 判 员锁文举二〇二〇年八月五日法官助理梁田书 记 员杨乐婷",
    "审结时间": "二〇二〇年八月五日",
    "审理法官": "审 判 长王岑审 判 员朱立审 判 员锁文举"
}