{
    "案件基本信息": "剑阁县上寺乡新五房沟煤矿与何国树确认劳动关系纠纷上诉案剑阁县上寺乡新五房沟煤矿与何国树确认劳动关系纠纷上诉案四川省广元市中级人民法院民事判决书(2013)广民终字第657号当事人上诉人（原审原告）剑阁县上寺乡新五房沟煤矿。\n代表人冯启平，该煤矿执行事务合伙人。\n委托代理人候湘从，剑阁县剑雄法律服务所法律工作者。\n被上诉人（原审被告）何国树。\n委托代理人何发雄，剑阁县剑雄法律服务所法律工作者。\n审理经过剑阁县上寺乡新五房沟煤矿因与何国树确认劳动关系纠纷一案，不服剑阁县人民法院（2013）剑阁民初字第835号民事判决，向本院提起上诉。\n本院依法组成合议庭，于2013年11月26日公开开庭审理了本案。\n上诉人新五房沟煤矿的委托代理人候湘从、被上诉人何国树及其委托代理人何发雄到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "剑阁县上寺乡新五房沟煤矿与何国树确认劳动关系纠纷",
    "审理法院": "四川省广元市中级人民法院",
    "案号": "民事判决书(2013)广民终字第657号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院审理查明：候树珍生于1954年4月5日，其生前与何国树是夫妻关系，是上寺乡三房村2组农民。\n2005年起，候树珍到新五房沟煤矿从事烧锅炉工作，新五房沟煤矿按月支付候树珍工资。\n2012年4月17日下午7时左右，正在工作的候树珍突然晕倒，被在场的装煤的工人扶起并及时通知其家属，当晚候树珍被送往广元市中心医院抢救，候树珍经该院抢救无效于2012年4月18日6时左右死亡。\n2012年8月25日，新五房沟煤矿向原告出具的一份证明载明“新五房沟煤矿欠候树珍2011年度工资4300.00元，2012年度工资3600.00元，合计7900.00元，大写：柒仟玖伯元整，核查人：安克友”。\n2013年5月28日，何国树向剑阁县劳动人事争议仲裁委员会提出仲裁申请请求确认其配偶候树珍生前与新五房沟煤矿之间形成劳动关系，同日该委员会以何国树的仲裁请求不属于劳动人事争议处理范围为由作出剑劳人仲不（2013）第08号不予受理通知书，2013年6月17日，何国树诉来本院，请求依法判决。\n以上事实有原告提供的何国树、候树珍居民身份证、何国树与候树珍结婚证、新五房沟煤矿工商登记情况表、候树珍入院证、住院病人出院诊断证明书、病危通知书、剑阁县公安局下寺派出所死亡证明、2013年3月20日何国树劳动争议仲裁申请书（原件）、剑阁县劳动人事争议仲裁委员作出剑劳人仲不（2013）第08号不予受理通知书（原件）、2012年8月新五房沟煤矿出具的证明一份、2012年8月25日对何桂花、魏元秀、8月30日对何正凯、何正贵、何龙等五人的调查笔录原件及居民身份证复议件证实。\n一审法院认为原审法院认为：事实劳动关系是指用人单位招用劳动者为其成员，虽用人单位未与劳动者订立书面劳动合同，但劳动者在客观上在用人单位的管理下提供了有报酬的劳动而产生的权利义务关系。\n最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》（法释（2010）12号）第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”。\n本案中，候树珍生前是上寺乡三房村2组农村居民，从2005年起，候树珍到被告新五房沟煤矿从事烧锅炉工作，候树珍提供的烧锅炉的劳动是被告生产、经营的组成部分，被告在2010年前按月支付候树珍工资。\n虽候树珍在被告处工作时，其年龄确已超过国家法定的企业女职工退休年龄（年满50周岁），但被告没有证据证明候树珍已经依法享受养老保险待遇或领取退休金，故被告以候树珍提供劳动时其年龄已超过50周岁候树珍与被告是劳务关系的辩解理由不能成立，因此原告主张候树珍从2005年起至其生前与被告属于劳动关系的请求成立，本院予以支持。\n依照《中华人民共和国劳动合同法》第四十四条（二）项、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》（法释（2010）12号）第七条、劳动部《关于贯彻执行〈中华人民共和国劳动法〉若干问题的意见》（【劳部发（1995）309号】）第2条、劳社部发（2005）12号《关于确立劳动关系有关事项的通知》第一条、第二条及《中华人民共和国民事诉讼法》第六十四条的规定，判决：确认候树珍从2005年起至其生前与被告新五房沟煤矿的劳动关系成立。\n本案受理费10.00元，由被告承担。\n二审上诉人诉称上诉人剑阁县上寺乡新五房沟煤矿上诉称：一、原审认定事实错误。\n自2005年起，候树珍不是长期连续的给上诉人工作，不受上诉人的支配和管理，工资也是按天计算，双方属于劳务关系的法律关系，不属于劳动关系；二、候树珍给上诉人提供劳务期间已超出退休年龄，并已享受了相关的保险待遇，其与上诉人只能形成劳务关系不应属于劳动关系。\n请求：1、撤销一审判决，依法改判或发回重审；2、一、二审诉讼费用由被上诉人承担。\n二审被上诉人辩称被上诉人何国树答辩称：一审法院认定事实清楚，适用法律正确，请求驳回上诉人的上诉请求，维持一审法院判决。\n",
    "出生时间": "候树珍生于1954年4月5日，其生前与何国树是夫妻关系，是上寺乡三房村2组农民。\n",
    "劳动起始时间": "2005年起，候树珍到新五房沟煤矿从事烧锅炉工作，新五房沟煤矿按月支付候树珍工资。\n",
    "劳动结束时间": "2012年4月17日下午7时左右，正在工作的候树珍突然晕倒，被在场的装煤的工人扶起并及时通知其家属，当晚候树珍被送往广元市中心医院抢救，候树珍经该院抢救无效于2012年4月18日6时左右死亡。\n",
    "仲裁委拒绝仲裁的理由": "同日该委员会以何国树的仲裁请求不属于劳动人事争议处理范围为由作出剑劳人仲不（2013）第08号不予受理通知书，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，候树珍生前是上寺乡三房村2组农村居民，从2005年起，候树珍到被告新五房沟煤矿从事烧锅炉工作，候树珍提供的烧锅炉的劳动是被告生产、经营的组成部分，被告在2010年前按月支付候树珍工资。\n虽候树珍在被告处工作时，其年龄确已超过国家法定的企业女职工退休年龄（年满50周岁），但被告没有证据证明候树珍已经依法享受养老保险待遇或领取退休金，故被告以候树珍提供劳动时其年龄已超过50周岁候树珍与被告是劳务关系的辩解理由不能成立，因此原告主张候树珍从2005年起至其生前与被告属于劳动关系的请求成立，本院予以支持。\n",
    "回顾一审法院的认定依据": "《关于审理劳动争议案件适用法律若干问题的解释（三）》（法释（2010）12号）第七条",
    "回顾一审法院的裁判依据": "依照《中华人民共和国劳动合同法》第四十四条（二）项、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》（法释（2010）12号）第七条、劳动部《关于贯彻执行〈中华人民共和国劳动法〉若干问题的意见》（【劳部发（1995）309号】）第2条、劳社部发（2005）12号《关于确立劳动关系有关事项的通知》第一条、第二条及《中华人民共和国民事诉讼法》第六十四条的规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案争议焦点是候树珍自2005年起至其生前超过法定退休年龄务工与上诉人构成劳动关系还是劳务关系。\n候树珍自2005年起在上诉人处从事烧锅炉工作，上诉人按月支付候树珍工资的事实，有何桂花、魏元秀、何正凯、何正贵、何龙等五人的调查笔录以及上诉人出具的欠候树珍工资证明等证据证实，对上述事实本院予以确认。\n依照劳社部发（2005）12号《》第一条关于“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。”\n规定，候树珍受上诉人劳动管理，从事上诉人安排的有报酬的劳动，其提供的劳动是上诉人单位业务的组成部分，其符合劳社部发（2005）12号通知关于认定劳动关系的相关规定。\n上诉人所主张的自2005年起，候树珍不是长期连续的给上诉人工作，不受上诉人的支配和管理，工资也是按天计算，双方属于劳务关系的法律关系不属于劳动关系的上诉理由不能成立，本院不予支持。\n关于候树珍生前超过法定退休年龄务工期间与上诉人是否构成劳动关系，属于法律适用问题。\n根据《中华人民共和国劳动合同法》第四十四条第（二）项“劳动者开始依法享受基本养老保险待遇的，劳动合同终止”以及最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条关于“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”的规定，本案中候树珍生前在上诉人处工作时，其年龄虽已超过超过法定退休年龄，但是由于上诉人没有提供证据证明候树珍已享受养老保险待遇或领取退休金，一审法院据此认定候树珍从2005年起至其生前与与上诉人之间劳动关系成立正确，本院依法予以支持，对于上诉人所主张的候树珍给上诉人提供劳务期间已超出退休年龄，并已享受了相关的保险待遇，其与上诉人只能形成劳务关系不应属于劳动关系的上诉理由，本院不予支持。\n综上所述，原审法院审判程序合法，适用法律正确，实体处理正确，应予支持。\n",
    "审理法院的认定理由": "本案中候树珍生前在上诉人处工作时，其年龄虽已超过超过法定退休年龄，但是由于上诉人没有提供证据证明候树珍已享受养老保险待遇或领取退休金，一审法院据此认定候树珍从2005年起至其生前与与上诉人之间劳动关系成立正确，本院依法予以支持，",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第（二）项",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款（一）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人剑阁县上寺乡新五房沟煤矿负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二０一三年十二月二十七日",
    "审理法官": "审判长李家祥代理审判员李华代理审判员袁峻"
}