{
    "案件基本信息": "湖南省湘品名优商品展示贸易有限公司、杨润群等确认劳动关系纠纷民事二审民事判决书湖南省湘品名优商品展示贸易有限公司、杨润群等确认劳动关系纠纷民事二审民事判决书湖南省长沙市中级人民法院民事判决书(2021)湘01民终14410号当事人上诉人(原审被告)：湖南省湘品名优商品展示贸易有限公司，住所地湖南宁乡经济技术开发区永佳西路19号。\n法定代表人：彭丹。\n委托诉讼代理人：成和平，湖南河清律师事务所律师。\n被上诉人(原审原告):杨润群。\n委托诉讼代理人：肖汉兵，湖南德都律师事务所律师。\n原审被告：湖南湘品名优食品科技有限公司，住所地湖南省宁乡经开区永佳西路19号。\n法定代表人：彭丹。\n审理经过上诉人湖南省湘品名优商品展示贸易有限公司(以下简称湘品名优贸易公司)因与被上诉人杨润群、原审被告湖南湘品名优食品科技有限公司(以下简称湘品名优科技公司)确认劳动关系纠纷一案，不服湖南省宁乡市人民法院(2021)湘0182民初6287号民事判决，向本院提起上诉。\n本院于2021年11月16日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "湖南省湘品名优商品展示贸易有限公司、杨润群等确认劳动关系纠纷",
    "审理法院": "湖南省长沙市中级人民法院",
    "案号": "民事判决书(2021)湘01民终14410号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称湘品名优贸易公司上诉请求：一、请求撤销一审判决。\n二、判决驳回杨润群的诉讼请求，湘品名优贸易公司与杨润群之间不存在事实劳动关系三、判决杨润群承担本案一审、二审诉讼费用。\n事实与理由：原审判决认定事实错误，适应法律错误。\n本案是湘品名优贸易公司与杨润群确认劳动关系纠纷一案，湘品名优贸易公司主体不适格，与杨润群之间不存在事实劳动关系，杨润群也没有确实证据证明杨润群在湘品名优贸易公司受伤，另外杨润群入职时已满55周岁，受伤时已超过法定退休年龄。\n二审被上诉人辩称杨润群答辩称：一、杨润群认为根据宪法的规定公民有劳动的义务，虽然法律同时规定了公民享有到达法律退休年龄退休的权利，但并未禁止公民在到达法定退休年龄后继续劳动，对于非行政机关的主体的民事行为，法无禁止即为许可。\n二、杨润群参加劳动，为湘品名优贸易公司提供劳动，且其劳务是湘品名优贸易公司的业务组成部分，同时湘品名优贸易公司支付劳动报酬，双方存在人身主体依附关系，符合人社部关于确定劳动关系的通知的相关规定，双方构成事实上的劳动关系。\n湘品名优科技公司未答辩。\n原告诉称杨润群向一审法院起诉请求：请求确认杨润群、湘品名优科技公司、湘品名优贸易公司之间成立事实劳动关系。\n一审法院查明一审法院认定事实：湘品名优科技公司系湘品名优贸易公司全资子公司，两公司住所地均为宁乡经济开发区××号，法定代表人均为彭丹，其中湘品名优贸易公司核准经营范围包含熟食零售及熟食制品制造。\n杨润群于2019年11月16日入职，从事酱板鸭包装工作。\n入职当日，湘品名优科技公司为杨润群办理了餐卡。\n湘品名优贸易公司及其法定代表人彭丹逐月向杨润群发放了劳动报酬。\n2021年3月11日，杨润群在工作时受伤，在宁乡市中医医院住院50天。\n杨润群在向宁乡市人力资源和社会保障局申报工伤时，杨润群被知需先行确认杨润群、湘品名优科技公司、湘品名优贸易公司之间是否存在劳动关系。\n随后，杨润群就确认劳动关系事宜向宁乡市劳动人事争议仲裁委员会申请仲裁，宁乡市劳动人事争议仲裁委员会以杨润群已超过法定退休年纪不属于其受理范围为由决定不予受理，遂酿成诉讼。\n另，杨润群入职时已年满55周岁，但并未享受基本养老保险待遇。\n一审法院认为一审法院认为，认定劳动者与用人单位之间是否构成劳动关系一般参照劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)规定的情形进行分析。\n本案杨润群入职时虽已达法定退休年龄，但其并未享受基本养老保险待遇，仍然属于适格的劳动者。\n湘品名优贸易公司、湘品名优科技公司系依法成立的有限责任公司，属于适格的用人单位。\n杨润群提供了劳动，其工作的内容属于湘品名优贸易公司的业务组成部分，且湘品名优贸易公司向杨润群发放了劳动报酬，双方成立事实劳动关系。\n湘品名优贸易公司主张每月向杨润群转账系委托支付行为，未提交证据证明，一审法院不予采纳。\n据此，依据《最高人民法院关于适用的解释》第九十条、参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条之规定，判决：杨润群与湘品名优贸易公司之间构成事实劳动关系。\n一审案件受理费10元，减半收取5元，由湘品名优贸易公司负担。\n本院二审期间，各方当事人未提交证据。\n本院查明本院二审查明的事实与一审查明的事实相一致。\n",
    "出生时间": "杨润群于1963年4月27日出生，",
    "劳动起始时间": "杨润群于2019年11月16日入职，从事酱板鸭包装工作。\n",
    "劳动结束时间": "2021年3月11日，杨润群在工作时受伤，",
    "仲裁委拒绝仲裁的理由": "宁乡市劳动人事争议仲裁委员会以杨润群已超过法定退休年纪不属于其受理范围为由决定不予受理，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案杨润群入职时虽已达法定退休年龄，但其并未享受基本养老保险待遇，仍然属于适格的劳动者。\n湘品名优贸易公司、湘品名优科技公司系依法成立的有限责任公司，属于适格的用人单位。\n杨润群提供了劳动，其工作的内容属于湘品名优贸易公司的业务组成部分，且湘品名优贸易公司向杨润群发放了劳动报酬，双方成立事实劳动关系。\n",
    "回顾一审法院的认定依据": "《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)",
    "回顾一审法院的裁判依据": "《最高人民法院关于适用的解释》第九十条、参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，根据查明的事实及各方当事人的诉辩主张，本案争议的焦点为：湘品名优贸易公司与杨润群是否存在事实劳动关系。\n经审查，本案中，杨润群与湘品名优贸易公司未签订劳动合同，杨润群于1963年4月27日出生，其虽未享受养老保险待遇或领取退休金，但其2019年11月16日入职湘品名优贸易公司时已超过55周岁，即杨润群入职湘品名优贸易公司时已超过法定退休年龄，故其与湘品名优贸易公司之间不属于劳动关系，属于劳务关系，一审判决认定双方存在事实劳动关系错误，本院予以纠正。\n综上所述，湘品名优贸易公司的上诉理由成立，本院予以支持。\n一审判决认定事实清楚，适用法律错误，本院予以纠正。\n",
    "审理法院的认定理由": "本案中，杨润群与湘品名优贸易公司未签订劳动合同，杨润群于1963年4月27日出生，其虽未享受养老保险待遇或领取退休金，但其2019年11月16日入职湘品名优贸易公司时已超过55周岁，即杨润群入职湘品名优贸易公司时已超过法定退休年龄，故其与湘品名优贸易公司之间不属于劳动关系，属于劳务关系，一审判决认定双方存在事实劳动关系错误，本院予以纠正。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第(二)项规定，",
    "裁判主文": "判决如下：裁判结果一、撤销湖南省宁乡市人民法院(2021)湘0182民初6287号民事判决；二、驳回杨润群的诉讼请求。\n一审案件受理费5元，二审案件受理费10元，共计15元，由杨润群负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长张玉霞审判员徐琳琳审判员龙付送二〇二一年十二月八日书记员黄小飞",
    "审结时间": "二〇二一年十二月八日",
    "审理法官": "审判长张玉霞审判员徐琳琳审判员龙付送"
}