{
    "案件基本信息": "汪金龙与青海联正建筑有限责任公司确认劳动关系纠纷二审民事判决书汪金龙与青海联正建筑有限责任公司确认劳动关系纠纷二审民事判决书青海省海东市中级人民法院民事判决书(2019)青02民终378号当事人上诉人（原审原告）：汪金龙，住陕西省旬阳县，农民。\n被上诉人（原审被告）：青海联正建筑有限责任公司，住所地：互助县威远镇新安路5号。\n法定代表人：尚连邦，该公司董事长。\n委托诉讼代理人：李庆福，青海海源律师事务所律师。\n审理经过上诉人汪金龙因与被上诉人青海联正建筑有限责任公司确认劳动关系纠纷一案，不服青海省海东市互助土族自治县人民法院（2019）青0223民初1446号民事判决，向本院提起上诉。\n本院于2019年9月2日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "汪金龙与青海联正建筑有限责任公司确认劳动关系纠纷",
    "审理法院": "青海省海东市中级人民法院",
    "案号": "民事判决书(2019)青02民终378号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称汪金龙上诉请求：1、依法撤销青海省互助土族自治县人民法院（2019）青0223民初1446号民事判决；2、确认原被告之间具有劳动关系；3、被上诉人承担全部诉讼费用。\n事实和理由：原审认为上诉人因超过退休年龄就不能认定双方之间具有劳动关系明确是对法律法规认识不清。\n最高法院《关于超过法定退休年龄的进场务工农民关于超过退休年龄能否认定工伤的答复》明确回复，超过退休年龄进城务工的农民工与企业之间应以劳动关系认定。\n《中华人民共和国劳动法》并未规定禁止用人单位聘用超过法定退休年龄的劳动者，因此用人单位聘用超过法定退休年龄的劳动者属于劳动法的调整范围。\n根据劳动和社会保障部《关于确立劳动关系有关事项的通知》第二条规定，本案中，由上诉人妻子在工作期间的工友证明、有被上诉人发放的门禁卡、发放工资证明，被上诉人也承认骆春秀是在其工地工作，骆春秀与被上诉人之间形成事实上的劳动关系。\n一审以用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理与事实不符。\n一审庭审中上诉人向法庭提交了五份证据，且以全部作为有效证据认定，证明效力得已认定，但法院以未提交证据为由让上诉人承担举证不利的后果明显与事实不符。\n二审被上诉人辩称青海联正建筑有限责任公司未提交书面答辩意见。\n原告诉称汪金龙向一审法院起诉请求：1、依法确认原告妻子骆春秀与被告之间存在劳动关系。\n2、本案诉讼费由被告承担。\n一审法院查明一审法院查明：2018年农历3月25日，原告汪金龙和妻子骆春秀（1967年11月10日出生）在西宁联系工作时，接到卢先益的电话，称其从青海联正建筑有限责任公司承包了互助县园丁花园四期木工工程，要求原告汪金龙及妻子骆春秀到其工地干活，并约定支模工作按每平方米20.5元计算劳动报酬。\n次日，卢先益将原告夫妻二人接到该工地。\n2018年农历3月27日，原告夫妻二人开始在互助县园丁花园四期工地干支模工作。\n骆春秀未签订书面劳动合同，未参加工伤保险。\n2018年9月15日晚8时许，原告汪金龙和妻子骆春秀从互助县园丁花园四期工地下班回家途中，发生交通事故，骆春秀经抢救无效死亡。\n原告向互助县劳动人事争议仲裁委员会申请仲裁，请求认定骆春秀与被告青海联正建筑有限公司之间存在劳动关系。\n互助县劳动人事争议仲裁委员以互劳人仲案字（2019）22号仲裁裁决书驳回原告的仲裁请求。\n现原告起诉请求确认骆春秀与被告存在劳动关系。\n被告以骆春秀不是公司班组务工人员为由，要求驳回原告的诉讼请求。\n一审法院认为，劳动合同是劳动者与用人单位确立劳动关系，明确双方权利和义务的协议，建立劳动关系应当订立劳动合同。\n用人单位和劳动者必须依法参加社会保险，缴纳社会保险费。\n劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n劳动者达到法定退休年龄的，劳动合同终止。\n用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n我国现行法律法规规定的正常退休年龄为企业男职工60周岁，女干部55周岁，女工人50周岁。\n本案骆春秀在互助县园丁花园四期工地务工时已年满50周岁，达到法定退休年龄，不符合劳动合同的主体，劳动合同终止。\n对用人单位与其招用的没有依法享受养老保险待遇或领取退休金、达到法定退休年龄的人员发生用工争议，应当按劳务关系还是劳动关系处理，没有法律和司法解释规定。\n当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，没有证据或者证据不足以证明当事人的事实主张的，由负有举证证明责任的当事人承担不利后果。\n本案庭审时，原告没有向法庭提交与被告存在劳动关系的证据，应承担对其不利的后果。\n依照《中华人民共和国劳动法》第十六条、第七十二条，《中华人民共和国劳动合同法》第四十四条第一款第二项，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，判决：驳回原告汪金龙要求确认骆春秀与被告青海联正建筑有限责任公司存在劳动关系的诉讼请求。\n案件受理费10元由原告负担。\n二审中，当事人没有提交新证据。\n经二审审理查明：一审法院认定事实正确，本院予以确认。\n",
    "劳动者性别": "女",
    "出生时间": "原告汪金龙和妻子骆春秀（1967年11月10日出生）",
    "劳动起始时间": "2018年农历3月27日，原告夫妻二人开始在互助县园丁花园四期工地干支模工作。\n",
    "劳动结束时间": "2018年9月15日晚8时许，原告汪金龙和妻子骆春秀从互助县园丁花园四期工地下班回家途中，发生交通事故，骆春秀经抢救无效死亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "本案骆春秀在互助县园丁花园四期工地务工时已年满50周岁，达到法定退休年龄，不符合劳动合同的主体，劳动合同终止。\n",
    "回顾一审法院的认定依据": "一审法院认为，劳动合同是劳动者与用人单位确立劳动关系，明确双方权利和义务的协议，建立劳动关系应当订立劳动合同。\n用人单位和劳动者必须依法参加社会保险，缴纳社会保险费。\n劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n劳动者达到法定退休年龄的，劳动合同终止。\n用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n我国现行法律法规规定的正常退休年龄为企业男职工60周岁，女干部55周岁，女工人50周岁。\n本案骆春秀在互助县园丁花园四期工地务工时已年满50周岁，达到法定退休年龄，不符合劳动合同的主体，劳动合同终止。\n对用人单位与其招用的没有依法享受养老保险待遇或领取退休金、达到法定退休年龄的人员发生用工争议，应当按劳务关系还是劳动关系处理，没有法律和司法解释规定。\n当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，没有证据或者证据不足以证明当事人的事实主张的，由负有举证证明责任的当事人承担不利后果。\n本案庭审时，原告没有向法庭提交与被告存在劳动关系的证据，应承担对其不利的后果。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第十六条、第七十二条，《中华人民共和国劳动合同法》第四十四条第一款第二项，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，一审判决认定上诉人汪金龙和其妻子骆春秀由卢先益联系到其承包的互助县园丁花园四期工地干支模工作，后汪金龙和妻子骆春秀从工地下班回家途中，发生交通事故，骆春秀经抢救无效死亡，对这一事实予以确认据此事实骆春秀在该项目工地存在务工的情况。\n对于骆春秀在工地干活务工与用人单位形成劳动关系还是劳务关系，经审查后认为应属劳务关系；上诉人汪金龙称其妻子务工应属劳动关系的请求及理由因未提供证据予以佐证，故其主张不能成立，其诉求二审不予支持。\n",
    "审理法院的认定理由": "一审判决认定上诉人汪金龙和其妻子骆春秀由卢先益联系到其承包的互助县园丁花园四期工地干支模工作，后汪金龙和妻子骆春秀从工地下班回家途中，发生交通事故，骆春秀经抢救无效死亡，对这一事实予以确认据此事实骆春秀在该项目工地存在务工的情况。\n对于骆春秀在工地干活务工与用人单位形成劳动关系还是劳务关系，经审查后认为应属劳务关系；上诉人汪金龙称其妻子务工应属劳动关系的请求及理由因未提供证据予以佐证，故其主张不能成立，其诉求二审不予支持。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》第二条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人汪金龙负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长  林海审判员马丽华审判员马秀英二〇一九年十一月四日法官助理 冶海玲书记员马俊林",
    "审结时间": "二〇一九年十一月四日",
    "审理法官": "审判长  林海审判员马丽华审判员马秀英"
}