{
    "案件基本信息": "郑雪梅、苏州飞马良子影视有限公司确认劳动关系纠纷民事二审民事判决书郑雪梅、苏州飞马良子影视有限公司确认劳动关系纠纷民事二审民事判决书江苏省苏州市中级人民法院民事判决书(2021)苏05民终9106号当事人上诉人(原审原告)：郑雪梅。\n委托诉讼代理人：金建辉，北京市惠诚(苏州)律师事务所律师。\n被上诉人(原审被告)：苏州飞马良子影视有限公司，住所地江苏省苏州市吴中区宝带东路某某文化创意大厦某某。\n法定代表人：梁红梅，该公司执行董事兼总经理。\n委托诉讼代理人：华中箐，北京市隆安(苏州)律师事务所律师。\n委托诉讼代理人：刘亭均，北京市隆安(苏州)律师事务所律师。\n审理经过上诉人郑雪梅因与被上诉人苏州飞马良子影视有限公司(以下简称良子影视公司)确认劳动关系纠纷一案，均不服苏州市吴中区人民法院(2020)苏0506民初8844号民事判决，向本院提起上诉。\n本院立案受理后，根据《全国人民代表大会常务委员会关于授权最高人民法院在部分地区开展民事诉讼程序繁简分流改革试点工作的决定》，依法由审判员独任审理。\n后因案情复杂，本案依法转为合议庭审理。\n本案现已审理终结。\n",
    "案名": "郑雪梅、苏州飞马良子影视有限公司确认劳动关系纠纷",
    "审理法院": "江苏省苏州市中级人民法院",
    "案号": "民事判决书(2021)苏05民终9106号",
    "审理程序": "二审",
    "出生时间": "江山出生于1966年2月6日。\n",
    "劳动起始时间": "江山与良子影视公司法定代表人梁红梅经陈姓朋友介绍认识，后江山到良子影视公司从事分镜工作。\n",
    "劳动结束时间": "2020年4月2日13时许，江山被发现倒在厕所内呼之不应，于13:28经120送至苏州市吴中人民医院急救，经医院心肺复苏抢救后诊断江山猝死，死亡时间为2020年4月2日14时5分。\n",
    "仲裁委拒绝仲裁的理由": "该仲裁委认定，现有证据难以确定江山和良子影视公司之间存在建立劳动关系的合意，故对郑雪梅的申请不予支持。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "首先，依据江山和良子影视公司的联系，其系通过他人介绍参与良子影视公司的分镜制作，未提供过简历、身份信息等材料；其次，从郑雪梅提供的双方交流经过来说，双方的关注点是对分镜内容等进行沟通，在江山来苏州之前，就要求良子影视公司提供相应的材料进行查看，双方之间并未沟通过工作报酬、社保缴纳、劳动期限等内容；再次，江山还与良子影视公司提出了其有剧本等素材，明确目前无人投资，希望能和良子影视公司合作，这更强调的是双方的合作；同时，江山自称其在苏州购买了房屋并准备居住，江山到苏州后，良子影视公司首先询问江山有无带画画工具，在江山明确告知没有准备的情况下，良子影视公司才向江山提供的电脑、画板等江山需要的工具，关于画图软件的使用，双方也是不断沟通的过程，良子影视公司没有明确作出要求；最后，除了因疫情管控需要、经江山提出后良子影视公司才为江山办理的通行证外，良子影视公司并未向郑雪梅提供办公室钥匙等物品，微信聊天记录显示，江山离开办公时并未将钥匙带离，还询问钥匙怎么处理，当然，监控视频显示，江山的工作时间相对灵活、自由，这些细节更符合江山系暂时借用良子影视公司的办公设备的情况。\n据此，现有证据上不足以证明江山、良子影视公司之间建立劳动关系的合意，亦未显示江山、良子影视公司之间存在管理和被管理的关系，双方之间不符合劳动关系兼具人身依附性和财产性的本质特征，故郑雪梅要求确认和良子影视公司之间存在劳动关系，依据不足。\n",
    "回顾一审法院的认定依据": "一审法院认为一审法院认为：当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。\n没有证据或者证据不足以证明当事人的事实主张的,由负有举证责任的当事人承担不利后果。\n现争议焦点在于良子影视公司和江山之间于2020年3月27日至2020年4月2日期间是否存在事实劳动关系劳动关系是指用人单位招用劳动者为其成员,劳动者在用人单位的管理下从事有报酬的劳动而产生的权利义务关系。\n一审认为依据现有证据郑雪梅主张成立劳动关系的证据尚不充分，理由如下：首先，依据江山和良子影视公司的联系，其系通过他人介绍参与良子影视公司的分镜制作，未提供过简历、身份信息等材料；其次，从郑雪梅提供的双方交流经过来说，双方的关注点是对分镜内容等进行沟通，在江山来苏州之前，就要求良子影视公司提供相应的材料进行查看，双方之间并未沟通过工作报酬、社保缴纳、劳动期限等内容；再次，江山还与良子影视公司提出了其有剧本等素材，明确目前无人投资，希望能和良子影视公司合作，这更强调的是双方的合作；同时，江山自称其在苏州购买了房屋并准备居住，江山到苏州后，良子影视公司首先询问江山有无带画画工具，在江山明确告知没有准备的情况下，良子影视公司才向江山提供的电脑、画板等江山需要的工具，关于画图软件的使用，双方也是不断沟通的过程，良子影视公司没有明确作出要求；最后，除了因疫情管控需要、经江山提出后良子影视公司才为江山办理的通行证外，良子影视公司并未向郑雪梅提供办公室钥匙等物品，微信聊天记录显示，江山离开办公时并未将钥匙带离，还询问钥匙怎么处理，当然，监控视频显示，江山的工作时间相对灵活、自由，这些细节更符合江山系暂时借用良子影视公司的办公设备的情况。\n据此，现有证据上不足以证明江山、良子影视公司之间建立劳动关系的合意，亦未显示江山、良子影视公司之间存在管理和被管理的关系，双方之间不符合劳动关系兼具人身依附性和财产性的本质特征，故郑雪梅要求确认和良子影视公司之间存在劳动关系，依据不足。\n",
    "回顾一审法院的裁判依据": "一审遂依据《中华人民共和国民事诉讼法》第六十四条之规定",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，劳动法律属于社会法范畴，劳动关系也有别于平等主体之间的一般民事关系，劳动关系双方具有管理上的隶属性等从属性特征。\n《劳动合同法》虽然规定建立劳动关系的，应当订立书面劳动合同，但是在现实中有很多企业用工不规范，虽然用工但未与劳动者签订书面劳动合同或者不将书面劳动合同交付劳动者，致使劳动者权利受损时维权困难。\n在用人单位未与劳动者签订书面劳动合同或者不将书面劳动合同交付劳动者的情况下，能够证明存在劳动关系的证据基本上是由用人单位掌握持有，故在确认劳动关系的案件中，劳动者仅需承担初步举证责任。\n劳动者就其主张的劳动关系完成初步举证责任或者双方存在劳动关系有初步证据予以证明的，尤其是在双方之间基本符合《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条规定的劳动关系三个基本要素的情况下，用人单位(用工单位)若抗辩双方不是劳动关系而是其它法律关系，举证责任发生转移，用人单位(用工单位)应就其抗辩的法律关系承担举证证明责任，该证明程度至少应达到能够排除劳动者主张的劳动关系。\n本案中，良子影视公司因制作动画电影《老鹰抓小鸡》需要聘请分镜师，江山具有从事分镜工作的技能与经验，双方经朋友介绍认识后相互添加微信联系，之后江山从广东深圳到江苏苏州的良子影视公司从事分镜工作。\n江山到良子影视公司从事分镜师工作时未达到法定退休年龄，也未有其它单位为其缴纳社会保险，良子影视公司是一家制作、发行广播电视节目，从事动漫产品设计开发、动漫技术咨询的企业，双方均符合法律、法规规定的劳动关系主体资格。\n良子影视公司法定代表人梁红梅将江山拉入EAC分镜群，就分镜相关工作及日常事务进行沟通，良子影视公司因疫情防控需要以公司复工人员名义为江山办理通行证，表明江山受良子影视公司的管理。\n良子影视公司聘请江山担任分镜师从事分镜修改工作，按月向江山支付报酬。\n分镜是把文字转换为图画的专业性工作，江山从事的分镜师工作是良子影视公司业务的组成部分。\n因此，江山与良子影视公司之间基本具备劳动关系的构成要件。\n良子影视公司抗辩其与江山系合作关系，认为2020年3月27日至4月2日期间是双方确立承揽关系的准备期，为此提供了微信聊天记录与聘请分镜师合约书、防疫期间管控措施和说明等证据。\n江山配偶郑雪梅与良子影视公司在2020年4月2日后发生纠纷，梁红梅作为良子影视公司法定代表人，其在纠纷发生之后与介绍人的微信聊天因与其公司有较大利害关系，故其在微信中向介绍人陈述时不一定能保持客观。\n该介绍人虽为江山与梁红梅共同的朋友，但在江山已经死亡，江山的配偶与梁红梅所在公司有重大利益冲突的情况下，无法认定其在与梁红梅进行微信对话时所作陈述的客观程度。\n因此，该微信聊天记录证明力较低，所记载内容无法作为认定本案事实的证据。\n因本案双方在2020年4月2日之前尚未发生纠纷，故该时间节点之前的微信聊天记录能够较为客观地反映案件相关事实。\n又因良子影视公司草拟的《聘请分镜师合约书》虽系在2020年4月2日之前就发送给其律师，但并无证据证明其已向江山出示过该合约书并就合约条款取得江山同意，故该合约书中排除、限制江山权益的诸如否认雇佣或劳动关系、免除缴纳社保费、医疗费用等的条款依法应不予认定。\n该合约书中对江山并无不利的诸如工作期限、内容、条件、费用等条款，应予以认定。\n其他人与良子影视公司签订过类似的《聘请分镜师合约书》的事实不能证明江山也会与良子影视公司签订该合约书，亦即无法得出江山与良子影视公司也是承揽关系的结论。\n江山在到良子影视公司之前向良子影视公司表示希望与片子的导演等人合作愉快，结合前后语境，应为大家配合得好，相处得好，尚无法认定即为与良子影视公司之间是合作关系。\n结合良子影视公司在江山到位的三天之后才为江山申请办理通行证的事实，不排除其办理员工入职手续会有滞后的可能，故其在2020年4月1日通知入职体检名单中未有江山的名字亦不能说明江山不属于其员工。\n良子影视公司未在江山到岗当天将江山拉入钉钉工作群亦不能得出江山不属于其员工的结论。\n根据良子影视公司提交的物业公司公布的《防疫期间的管控措施》和政府部门出具的《说明》记载内容，经批准的办公人员及来访人员才能进入良子影视公司所在大厦，商务楼宇内企事业单位复工人员、频繁进出其办公场所的其他人员须报备出入人员信息，办理出入企事业单位办公场所通行证，但并不能得出江山即非良子影视公司员工的结论。\n综上，良子影视公司提供的证据并不足以证明其与江山即为承揽、合作关系，不能够排除郑雪梅主张的劳动关系。\n根据《最高人民法院关于适用的解释》第九十条规定，良子影视公司对于其反驳郑雪梅诉讼请求所依据的事实应当提供证据加以证明，但其提供的证据不足以证明其事实主张，故应承担不利的后果。\n据此，郑雪梅诉讼主张的其配偶江山与良子影视公司存在事实劳动关系成立。\n《劳动法》第二十条规定，劳动合同的期限分为有固定期限、无固定期限和以完成一定的工作为期限。\n《劳动合同法》第十二条也规定，劳动合同分为固定期限劳动合同、无固定期限劳动合同和以完成一定的工作为期限的劳动合同；第十五条又规定，以完成一定工作任务为期限的劳动合同，是指用人单位与劳动者约定以某项工作的完成为合同期限的劳动合同。\n从上述法条可知，长期性、稳定性、连续性并非劳动关系的必要特征。\n本案中，良子影视公司为拍摄《老鹰抓小鸡》聘请江山从事该剧分镜修改工作，至通过良子影视公司导演签字验收之日止，故良子影视公司与江山之间是以完成一定工作任务为期限的劳动合同关系。\n根据《劳动合同法》第七条规定，用人单位自用工之日起即与劳动者建立劳动关系，江山于2020年3月27日到良子影视公司后即开始工作，故双方于该日期即建立劳动关系。\n江山于2020年4月2日在良子影视公司所在大厦的厕所内昏倒经抢救无效猝死。\n因此，双方存在事实劳动关系的期间为2020年3月27日至2020年4月2日。\n综上所述，郑雪梅的上诉请求成立，予以支持。\n",
    "审理法院的认定理由": "本案中，良子影视公司为拍摄《老鹰抓小鸡》聘请江山从事该剧分镜修改工作，至通过良子影视公司导演签字验收之日止，故良子影视公司与江山之间是以完成一定工作任务为期限的劳动合同关系。\n根据《劳动合同法》第七条规定，用人单位自用工之日起即与劳动者建立劳动关系，江山于2020年3月27日到良子影视公司后即开始工作，故双方于该日期即建立劳动关系。\n江山于2020年4月2日在良子影视公司所在大厦的厕所内昏倒经抢救无效猝死。\n因此，双方存在事实劳动关系的期间为2020年3月27日至2020年4月2日。\n",
    "审理法院的认定依据": "《劳动合同法》",
    "裁判依据": "依照《劳动法》第二十条，《劳动合同法》第七条、第十二条、第十五条，《劳动争议调解仲裁法》第六条，《最高人民法院关于适用的解释》第九十条，《中华人民共和国民事诉讼法》第六十四条、第一百七十条第一款第二项之规定，",
    "审理法院的实体裁判依据": "《劳动法》第二十条，《劳动合同法》第七条、第十二条、第十五条，《劳动争议调解仲裁法》第六条，《最高人民法院关于适用的解释》第九十条",
    "裁判主文": "判决如下：裁判结果一、撤销苏州市吴中区人民法院(2020)苏0506民初8844号民事判决；二、确认郑雪梅的配偶江山与苏州飞马良子影视有限公司之间自2020年3月27日至2020年4月2日期间存在事实劳动关系。\n一审案件受理费减半收取5元，由苏州飞马良子影视有限公司负担；二审案件受理费10元，由苏州飞马良子影视有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长沈军芳审判员朱 立审判员锁文举二〇二一年十月二十八日书记员徐立晨",
    "审结时间": "二〇二一年十月二十八日",
    "审理法官": "审判长沈军芳审判员朱 立审判员锁文举"
}