{
    "案件基本信息": "王兴权与通榆县乌兰花镇人民政府确认劳动关系纠纷二审民事判决书王兴权与通榆县乌兰花镇人民政府确认劳动关系纠纷二审民事判决书吉林省白城市中级人民法院民事判决书(2019)吉08民终1356号当事人上诉人（原审原告）：王兴权。\n被上诉人（原审被告）：通榆县乌兰花镇人民政府。\n法定代表人：薛炳龙，镇长。\n委托诉讼代理人：王瑞峰，吉林信维律师事务所律师。\n审理经过上诉人王兴权因与被上诉人通榆县乌兰花镇人民政府确认劳动关系纠纷一案，不服通榆县人民法院（2019）吉0822民初1483号民事判决，向本院提起上诉。\n本院于2019年11月12日立案后，依法组成合议庭，开庭进行了审理。\n上诉人王兴权，被上诉人通榆县乌兰花镇人民政府的委托诉讼代理人王瑞峰到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王兴权与通榆县乌兰花镇人民政府确认劳动关系纠纷",
    "审理法院": "吉林省白城市中级人民法院",
    "案号": "民事判决书(2019)吉08民终1356号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称王兴权上诉请求：1、明确存在劳动关系的起终时间；2、由被告依法缴纳社会基本养老保险金；3、判决被告因未与原告签订书面劳动合同，支付自2008年2月一12月11个月双倍工资总额：13,200元；4、支付拖欠工资28,252元。\n上诉理由：1、一审法院在判决书中已表明了起始时间是1985年（判决书第5页上数第3-7行）终止时间是：2011年（判决书第4页9一11行），但二者连惯性缺憾，导致要求被告依据判决结论履行相应的责任和义务，为原告缴纳存在劳动关系期间的社会基本养老金时，被告以没钱、存在劳动关系时间不清为由拒绝履责。\n虽然明显是逃避责任。\n2、原告与被告自1985年-2011年形成了事实上的劳动关系，被告必须依法缴纳从1995年-2011年按法定标准缴纳17年养老保险费。\n3、被告自用工以来未与原告订立书面劳动合同，故原告依法主张被告支付自2008年2月-12月共11个月双倍工资，原告2007-2008年月工资额：600元，应支付总额：13,200元。\n二审被上诉人辩称通榆县乌兰花镇人民政府辩称，双方不存在劳动关系，上诉人属于临时聘用，被上诉人无义务为上诉人缴纳社保。\n原告诉称王兴权向一审法院起诉请求：1.请求法院确认被告与原告存在事实上的劳动关系（无固定期限劳动关系）；2.判令被告为原告从用工之日起向社会养老保险机构缴纳养老保险金；3.判令被告因未与原告签订书面劳动合同，支付2008年1月至今的双倍工资；4.判令被告支付拖欠原告工资28,252元。\n事实与理由：1985年初开始，被告招聘原告为护林员，2011年前被告与原告口头约定：原告协助（乡）镇林业工作站负责管护被告辖区内林木，服从被告领导，遵守规章制度与正式职工一样参加考勤，考核，评比。\n接受被告分配的临时性工作任务。\n劳动报酬由被告支付。\n工资额：1985年至2011年每月36元至600元不等，按月领取。\n2011年至2012年与被告签订了《重点公益林管护合同》合同约定原告负责管护冷家店，星火村，万宝村5262亩公益林。\n每年被告支付原告7,893元工资，原告至今按合同约定履行职责。\n原告在被告处连续工作30多年了，现已接近退休年龄，得知合法权益受到侵害后，多次请求被告按劳动合同法规定应承担相应的责任义务但均遭到拒绝，至今被告一直未与原告签订书面合同，也没有依法为原告向社会养老机构缴纳社会养老金，至今还拖欠原告工资28,252元。\n原告与被告因劳动纠纷一案于2019年1月21日向通榆县劳动人事争议仲裁院申请仲裁，要求确认原被告存在事实上的劳动关系并支付相应劳动报酬等，2019年4月12日，通榆县劳动人事争议仲裁院作出通劳人仲案字（2019）6号仲裁书，裁定认定原被告之间不存在劳动关系，原告对劳动仲裁不服，遂诉至法院。\n一审法院查明一审法院认定事实：1985年开始，王兴权被当时的乌兰花乡人民政府聘为护林员，主要在当时林业站协助工作人员管护被告辖区的林木，也参与一些政府临时安排的其他工作，工资由被告从林业罚没款中支付。\n2012年1月1日，被告与王兴权签订了《重点公益林管护合同》，合同有效期为一年，从2012年1月1日起至2012年12月31日止，全年工资为7,983元。\n之后原告与被告之间未续签合同，被告承认拖欠原告重点公益林管护补偿款28,251元未给付。\n2018年末，因原告非贫困户，被告口头表示解除合同，不再支付原告的工资。\n原告申请仲裁确认原告与被告之间劳动关系，2019年4月12日，通榆县劳动人事争议仲裁院作出通劳人仲案字[2019]6号裁决书，裁决：一、申请人与被申请人不存在劳动关系。\n二、因申请人与被申请人不存在劳动关系，申请人请求被申请人承担社会养老保险金，本院不予支持。\n三、因申请人与被申请人不存在劳动关系，申请人请求单位支付拖欠工资31,251元，本院不予支持。\n原告不服该仲裁提起本案诉讼。\n一审法院认为一审法院认为，原告自1985年初在通榆县乌兰花镇人民政府工作，原、被告之间虽然未签订劳动合同，根据劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条规定，一审法院认定原告王兴权与被告通榆县乌兰花镇人民政府存在事实劳动关系。\n对于原告请求判决被告自用工之日起向社会养老保险机构缴纳养老保险金，因原告没有提供具体的适用标准，属诉讼请求不明确、不具体，故一审法院不予支持。\n对于原告请求判令被告因未与原告签订书面劳动合同，支付2008年1月至今的双倍工资，按照劳动部有关规定，应以劳动者在法定工作时间内履行了正常劳动义务为前提，但本案中原告没有提供其履行正常劳动义务的证据，未提供具体工资数额，故对此诉讼请求，一审法院不予支持。\n综上，依照《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释〉（一）》第一条第二项、参照劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条、第二条、劳动部关于贯彻执行《中华人民共和国劳动法》若干问题的意见第53条、第54条、第57条和劳动部《工资支付暂行规定》第十二条之规定，判决如下：一、原告王兴权与被告通榆县乌兰花镇人民政府期间存在劳动关系；二、驳回原告王兴权其他诉讼请求。\n案件受理费10元，由被告通榆县乌兰花镇人民政府负担。\n本院二审期间，上诉人王兴权申请证人张某出庭作证，证实王兴权在林业站工作，林业站与政府是领导与被领导的关系，王兴权上下班时间和林业站其他工作人员上班时间一样，王兴权从事的是造林管护和政府指派的工作。\n因被上诉人质证对证人张某的证言真实性无异议，该证人证言予以采信。\n",
    "劳动结束时间": "2018年末，因原告非贫困户，被告口头表示解除合同，不再支付原告的工资。\n",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "原告自1985年初在通榆县乌兰花镇人民政府工作，原、被告之间虽然未签订劳动合同，根据劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条规定，一审法院认定原告王兴权与被告通榆县乌兰花镇人民政府存在事实劳动关系。\n",
    "回顾一审法院的认定依据": "《关于确立劳动关系有关事项的通知》第一条",
    "回顾一审法院的裁判依据": "《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释〉（一）》第一条第二项、参照劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条、第二条、劳动部关于贯彻执行《中华人民共和国劳动法》若干问题的意见第53条、第54条、第57条和劳动部《工资支付暂行规定》第十二条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为1、王兴权自1985年起在通榆县乌兰花镇人民政府工作期间，其工作内容由政府指派，上下班时间与其他工作人员一致，双方之间虽然未签订劳动合同，根据劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条规定，应认定原告王兴权与被告通榆县乌兰花镇人民政府存在事实劳动关系。\n该劳动关系自2012年1月1日签订《重点公益林管护合同书》时解除。\n2、《中华人民共和国民事诉讼法》第一百一十九条第（四）项规定“起诉必须符合下列条件：（四）属于人民法院受理民事诉讼的范围和受诉人民法院管辖。\n\"本案争议涉及社会保险费的缴纳问题，因社会保险费的征缴是相关行政部门的职能，王兴权要求缴纳社会保险费用不属于法院民事案件受案范围，王兴权应到相关行政部门协调解决。\n3、《劳动争议调解仲裁法》第二十七条第一款规定“劳动争议申请仲裁的时效为一年，仲裁的时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n\"王兴权明知自己没有签订劳动合同，双倍工资的申请时效应当自2008年开始计算，王兴权2019年3月申请仲裁时已超过一年时效规定，其要求通榆县乌兰花镇人民政府支付2008年1月至今未签订劳动合同的双倍工资不应得到支持。\n4、王兴权与通榆县乌兰花镇人民政府2012年1月1日签订的为期一年的《重点公益林管护合同》期满后，王兴权继续从事公益林管护工作，接受通榆县乌兰花镇人民政府的工作监督指导、核查和考核，期间通榆县乌兰花镇人民政府未提出异议，但未支付王兴权工资。\n通榆县乌兰花镇人民政府认可拖欠王兴权工资的事实，并于2019年给付给王兴权2.4万元工资。\n通榆县乌兰花镇人民政府应继续支付给王兴权劳动报酬28,252元。\n综上所述，王兴权的上诉请求部分成立。\n",
    "审理法院的认定理由": "王兴权自1985年起在通榆县乌兰花镇人民政府工作期间，其工作内容由政府指派，上下班时间与其他工作人员一致，双方之间虽然未签订劳动合同，根据劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条规定，应认定原告王兴权与被告通榆县乌兰花镇人民政府存在事实劳动关系。\n该劳动关系自2012年1月1日签订《重点公益林管护合同书》时解除。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "本院依照《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第二项",
    "裁判主文": "判决如下：裁判结果一、维持吉林省通榆县人民法院（2019）吉0822民初1483号民事判决书第一项，即“原告王兴权于被告通榆县乌兰花镇人民政府存在劳动关系。\n\"；二、通榆县乌兰花镇人民政府于本判决生效之日起立即支付拖欠王兴权的劳动报酬28,252元；三、维持吉林省通榆县人民法院（2019）吉0822民初1483号民事判决书第二项，即“驳回原告王兴权其他诉讼请求。\n\"。\n一审案件受理费10元，二审案件受理费10元，由通榆县乌兰花镇人民政府负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长倪继迎审判员李春晓审判员牟啸二〇一九年十一月二十五日书记员李妍",
    "审结时间": "二〇一九年十一月二十五日",
    "审理法官": "审判长倪继迎审判员李春晓审判员牟啸"
}