{
    "案件基本信息": "徐炳钊等与宏全食品包装（清新）有限公司确认劳动关系纠纷上诉案徐炳钊等与宏全食品包装（清新）有限公司确认劳动关系纠纷上诉案广东省清远市中级人民法院民事判决书(2017)粤18民终597号当事人上诉人（原审原告）：徐炳钊。\n上诉人（原审原告）：徐杰云。\n上诉人（原审原告）：徐秋平。\n上诉人（原审原告）：徐沛权。\n上述上诉人的共同委托代理人：潘志明，广东正肯律师事务所律师。\n上诉上诉人的共同委托代理人：朱文权，广东正肯律师事务所律师。\n被上诉人（原审被告）：宏全食品包装（清新）有限公司，住所地：清远市清新区太平镇盈富工业园M-05B号。\n法定代表人：方郁龙。\n委托代理人：林海宝，广东正鑫律师事务所律师。\n委托代理人：卓霞，广东正鑫律师事务所律师。\n审理经过上诉人徐炳钊、徐杰云、徐秋平、徐沛权因与被上诉人宏全食品包装（清新）有限公司（以下简称宏全公司）确认劳动关系纠纷一案，不服清远市清新区人民法院（2016）粤1803民初2701号民事判决，向本院提起上诉。\n本院受理后依法组成合议庭审理了本案，现已审理终结。\n",
    "案名": "徐炳钊等与宏全食品包装（清新）有限公司确认劳动关系纠纷",
    "审理法院": "广东省清远市中级人民法院",
    "案号": "民事判决书(2017)粤18民终597号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院经审理查明：宏全公司是台港澳法人独资的有限责任公司，公司住址位于清远××××区太平镇盈富工业园，于2009年5月18日注册成立，注册资本伍仟叁佰万美元，经营范围是生产和销售果汁饮料、茶饮料、瓶装饮用水等各式饮料，生产和销售饮料瓶、包装装潢印刷品、生产和销售食品添加剂等。\n宏全公司确认，其正式员工均有登记造册、办理入职手续，并有交纳社会保险。\n在生产订单较多的时候，另雇佣临时工，临时工不办理入职手续、不签订劳动合同，由班组登记，采用两班制，每班工作12小时，工资按天计算，临时工提供银行卡的就通过银行按月发放、没有提供银行卡的就现金发放。\n受害人徐金连于1963年7月2日出生，与丈夫徐炳钊共生育徐杰云、徐秋平、徐沛权三子女，系农业家庭户口。\n2015年1月22日19时35分，在清远市××区××路段，驾驶单车的徐金连被后方无名氏驾驶的摩托车碰撞，当场死亡，殁年52岁。\n徐炳钊等人作为死者家属，于2016年5月17日，向清远市清新区劳动人事争议仲裁委员会提起劳动仲裁，请求裁决确认受害人徐金连与宏全公司于2010年至2015年1月22日间存在劳动关系。\n宏全公司只确认徐金连于2014年曾做过临时工，属于短期的劳务关系、而非劳动关系。\n清远市清新区劳动人事争议仲裁委员会经审理，认定受害人曾经在宏全公司工作，但根据《国务院关于工人退休、退职的暂行办法》（国发[1978]104号）第一条的规定，女性年满50周岁的，应当退休以及《劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”的规定，徐金连应于2013年7月2日年满50周岁退休，与宏全公司的劳动合同终止，劳动关系终结。\n宏全公司继续招用徐金连，双方形成的是劳务关系。\n徐金连2015年1月22日交通事故死亡，是在劳务关系时段发生的伤害事件，受害者家属请求裁决确认受害人徐金连与宏全公司于2010年至2015年1月22日间存在劳动关系的事实和依据不足，据此，清远市清新区劳动人事争议仲裁委员会于2016年8月1日作了清新劳人仲案非终字[2016]88号《仲裁裁决书》，裁决：徐金连与被申请人（宏全公司）不存在劳动关系。\n徐炳钊等人提交两份与徐金连同村工友的调查笔录（证人证言），其中证人何某证明：“我与徐金连是同一天即2015年1月5日上班的，我系1月10日不做了，徐金连一直工作到遭遇事故时止”、刘焕容证明“我从2012年始在宏全公司上班，一般旺季才在该单位上班，岗位是包装工，我最后一次在该单位上班系2015年1月5日、2015年1月10日不做了，徐金连自2010年开始，每年的旺季都有在该公司上班”。\n徐炳钊等人提交的银行卡流水单显示，受害人徐金连2014年的1、2、6、10月四个月有工资发放，除2月工资为2010元外，其余三个月份只有658元或206元。\n一审法院认为原审法院审理认为：本案是确认劳动关系纠纷。\n受害人徐金连2015年1月22日交通事故当场身亡，殁年52岁，根据《国务院关于工人退休、退职的暂行办法》（国发[1978]104号）第一条“女性年满50周岁的，应当退休”以及《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”的规定，徐金连应于2013年7月2日年满50周岁退休，即便退休前与宏全公司存在劳动关系，劳动关系也应自年满法定退休年龄之时终结。\n且从徐炳钊等人提交的证人证言以及银行流水单来看，均指向徐金连属临时雇佣性质，双方形成的是劳务关系，并无任何依据证明双方存在劳动关系。\n徐炳钊等人主张确认受害人徐金连与宏全公司于2010年至2015年1月22日存在劳动关系无事实依据。\n据此，原审法院于2016年12月26日作出（2016）粤1803民初2701号民事判决：驳回徐炳钊、徐杰云、徐秋平、徐沛权的诉讼请求。\n案件一审受理费5元，由徐炳钊、徐杰云、徐秋平、徐沛权负担。\n二审上诉人诉称宣判后，徐炳钊、徐杰云、徐秋平、徐沛权不服原审判决，向本院提起上诉，请求：一、撤销原审判决，改判支持上诉人的诉讼请求。\n二、本案一、二审诉讼费用由被上诉人负担。\n主要事实和理由是：一、受害人徐金连在被上诉人处工作，受到被上诉人的规章制度约束、管理，结合徐金连的上班情况、工资发放情况和工友的证言，足以证明徐金连与被上诉人存在劳动关系。\n二、根据《关于执行》若干问题的意见（二）》和《最高人民法院关于超过法定退休年龄的进城务工农民在工作时间内因公伤亡的，能否认定工伤的答复》的规定，徐金连未办理退休手续，未依法享受城镇职工基本养老保险待遇，在原用人单位工作期间受到事故伤害或患职业病，用人单位需承担工伤保险责任。\n二审被上诉人辩称宏全公司答辩称：一、徐金连不是答辩人的员工，与答辩人不存在劳动关系。\n徐金连仅于2014年在答辩人处做临工，双方只是短期的劳务关系，而非劳动关系。\n二、徐金连与答辩人从未存在劳动关系，故本案不适用《关于执行若干问题的意见（二）》的规定。\n且徐金连是在其他地方发生交通事故，不是在工作时间内的因公伤亡，不属于工伤。\n因此，原审判决认定事实清楚，适用法律正确，请求二审予以维持。\n本院查明本院经审理查明，原审查明的基本事实属实，本院予以确认。\n",
    "劳动者性别": "女",
    "出生时间": "受害人徐金连于1963年7月2日出生，",
    "劳动结束时间": "2015年1月22日19时35分，在清远市××区××路段，驾驶单车的徐金连被后方无名氏驾驶的摩托车碰撞，",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "徐金连应于2013年7月2日年满50周岁退休，即便退休前与宏全公司存在劳动关系，劳动关系也应自年满法定退休年龄之时终结。\n且从徐炳钊等人提交的证人证言以及银行流水单来看，均指向徐金连属临时雇佣性质，双方形成的是劳务关系，并无任何依据证明双方存在劳动关系。\n",
    "回顾一审法院的认定依据": "《国务院关于工人退休、退职的暂行办法》（国发[1978]104号）第一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案是确认劳动关系纠纷。\n根据《最高人民法院关于适用的解释》第三百二十三条“第二审人民法院应当围绕当事人的上诉请求进行审理。\n当事人没有提出请求的，不予审理，但一审判决违反法律禁止性规定，或者损害国家利益、社会公共利益、他人合法权益的除外”的规定，本案二审应围绕上诉人徐炳钊、徐杰云、徐秋平、徐沛权上诉请求的范围进行审理。\n根据双方当事人在二审中的上诉和答辩意见，本案的争议焦点为：徐金连与被上诉人是否存在劳动关系。\n一方面，上诉人提供的银行卡流水单仅能证明徐金连与宏全公司于2014年的1月、2月、6月和10月存在劳动报酬发放的事实，但无法证明双方于2010年至2013年7月2日期间亦存在劳动报酬发放的事实，且其现所提供的证据尚不足以证明徐金连与宏全公司于2010年至2013年7月2日期间存在劳动关系。\n另一方面，根据《劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”的规定，徐金连于2013年7月2日已达到国家法定的退休年龄，其此时已不是劳动关系的适格主体。\n即使徐金连与宏全公司于2013年7月2日之后存在用工关系，该用工关系亦应为劳务关系。\n因此，上诉人请求确认徐金连与宏全公司于2010年至2015年1月22日期间存在劳动关系，缺乏事实和法律依据，本院不予支持。\n综上所述，上诉人徐炳钊、徐杰云、徐秋平、徐沛权的上诉理由不成立，本院不予采纳。\n原审判决认定事实和适用法律正确，实体处理并无不当，本院予以维持。\n",
    "审理法院的认定理由": "徐金连于2013年7月2日已达到国家法定的退休年龄，其此时已不是劳动关系的适格主体。\n即使徐金连与宏全公司于2013年7月2日之后存在用工关系，该用工关系亦应为劳务关系。\n",
    "审理法院的认定依据": "《劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项的规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n本案二审案件受理费10元，由上诉人徐炳钊、徐杰云、徐秋平、徐沛权负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长谢伟诚审判员王凯审判员刘永戈二〇一七年六月二十八日书记员朱丽飘",
    "审结时间": "二〇一七年六月二十八日",
    "审理法官": "审判长谢伟诚审判员王凯审判员刘永戈"
}