{
    "案件基本信息": "杨女英、雷明军、刘海秀与泰心康护（深圳）健康管理有限公司确认劳动关系纠纷一案民事二审判决书杨女英、雷明军、刘海秀与泰心康护（深圳）健康管理有限公司确认劳动关系纠纷一案民事二审判决书广东省珠海市中级人民法院民事判决书(2021)粤04民终151号当事人上诉人(原审原告)：杨女英。\n上诉人(原审原告)：雷明军。\n上诉人(原审原告)：刘海秀。\n上述三上诉人共同委托诉讼代理人：刘桂萍，广东正澳律师事务所律师。\n被上诉人(原审被告)：泰心康护(深圳)健康管理有限公司，住所：深圳市龙岗区×××××××××龙岗中医院住院部一楼泰心康护陪护中心，统一社会信用代码：91440300MA5DTC2Q4J。\n法定代表人：郑堃，总监。\n委托诉讼代理人：冯超，辽宁联胜律师事务所律师。\n委托诉讼代理人：李浩，辽宁联胜律师事务所律师。\n审理经过上诉人杨女英、雷明军、刘海秀因与被上诉人泰心康护(深圳)健康管理有限公司(以下简称泰心公司)确认劳动关系纠纷一案，不服珠海市香洲区人民法院作出的(2020)粤0402民初13242号民事判决，向本院提出上诉。\n本院受理后，依法组成合议庭进行审理，现已审理终结。\n",
    "案名": "杨女英、雷明军、刘海秀与泰心康护（深圳）健康管理有限公司确认劳动关系纠纷",
    "审理法院": "广东省珠海市中级人民法院",
    "案号": "民事判决书(2021)粤04民终151号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称杨女英、雷明军、刘海秀上诉请求：撤销一审判决，改判确认雷光辉与泰心公司于2020年6月12日至14日期间存在劳动关系。\n事实与理由：一、一审认定错误，应予纠正。\n一审判决适用了《广东省高级人民法院广东省劳动人事争议仲裁委员会关于审理劳动人事争议案件若干问题的座谈会纪要》第十一条的规定属于认定错误，首先该条仅是座谈会纪要，并非规定，且此条明显与《最高人民法院(三)》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”的内容相悖，也与现行法律法规相悖，现行法律法规并未对劳动者的年龄规定上限(即使有也属于变相剥夺公民平等的劳动权利)。\n二、《中华人民共和国劳动合同实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同中止。\n此条不适用于雷光辉，雷光辉是农民工，无固定工作，在其达到60岁时，并无所谓的劳动合同可以中止，更无可能领取国家的退休金。\n而且现实决定了像雷光辉这样的人必须不停工作，否则就无法生活，无从谈退休，也无从谈享受养老保险待遇或者领取退休金。\n本院查明综上，一审认定错误，请求二审法院依法查明事实后予以改判。\n泰心公司辩称：一、杨女英、雷明军、刘海秀的上诉理由不成立，雷光辉于1957年1月5日出生，事发时年龄为63岁，已达到法定的退休年龄，依据《中华人民共和国劳动合同法实施条例》第21条的规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n雷光辉不再具有建立劳动关系的主体资格，不能成为劳动法意义上的劳动者，无论其向任何单位提供劳务，均不能与用人单位形成劳动关系。\n同时依据《广东省高级人民法院广东省劳动人事争议仲委员会关于审理劳动人事争议案件若问题的座谈会议纪要》第十一条的规定：“用人单位招用已到达退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理。”，因此，一审判决认定事实清楚，适用法律正确。\n二、形成劳动关系的前提是劳动者与用人单位之间具有建立劳动关系的合意。\n在此之后，才能讨论劳动者年龄对于劳动关系建立的影响。\n本案归根结底是因为泰心公司与雷光辉之间没有形成真实的用工关系，故双方不存在劳动关系。\n泰心公司从来没有招录过雷光辉。\n首先，杨女英、雷明军、刘海秀通过在一审中提供陪护证、核酸检测报告、健康证明来证明雷光辉与泰心公司之间存在劳动关系，没有事实和法律依据，上述材料均是由相关医疗单位出具，并不是泰心公司向雷光辉出具的。\n陪护证是因为疫情原因，由医院设置的向患者家属或者其他陪护人员(包括但是不限于专业护工)发放的；核酸检测报告是陪护人员申请陪护证必须提供的材料，无论是作为陪护家属还是其他的陪护人员，均需要进行核酸检测；杨女英、雷明军、刘海秀提供的健康证明是雷光辉作为食品从业人员的健康证明，与本案没有任何关联性；因此上述材料均不是证明双方存在劳动关系的凭证。\n其次，杨女英、雷明军、刘海秀在诉讼中陈述的雷光辉护理的病人为许某某与事实不符。\n病人许某某的护工为雷光辉的妻子杨女英，是由泰心公司与患者家属、及杨女英进行了交接，患者家属对此予以认可，在泰心公司一审中提供的第一组证据新闻报道中可以证明(后附相关表述的截图)。\n且许某某的生活护理费收费票据中护理员处姓名也为“杨女英”，护理费的结算也是由泰心公司向护理员杨女英进行的发放，而非雷光辉。\n最后，事故发生前，泰心公司对雷光辉护理许某某的一事是完全不知情的，雷光辉未在泰心公司入职，泰心公司未对雷光辉进行过工作安排，未对雷光辉发放报酬。\n三、我国为保护老年人权益，设立了退休制度、养老保险的制度，劳动者退休后，可以领取养老保险维持基本的日常生活。\n雷光辉因个人原因未缴纳养老保险导致其无法享受养老保险的待遇，该责任不能强加到第三人身上。\n综上所述，杨女英、雷明军、刘海秀的上诉理由不成立，请求二审法院依法驳回杨女英、雷明军、刘海秀的上诉请求，维持原判。\n原告诉称杨女英、雷明军、刘海秀向一审法院起诉请求：判决确认雷光辉与泰心公司于2020年6月12日至14日期间存在劳动关系。\n一审法院查明一审法院认定如下事实：2020年6月14日9时，已满60周岁的杨女英的丈夫雷光辉(1957年1月5日出生)，在珠海市中西医结合医院照顾8脑外科8床病人吃完早餐后，自己上洗手间时昏倒，经抢救无效死亡，死因为心源性猝死。\n2020年7月23日，杨女英、雷明军、刘海秀将泰心公司列为被申请人向珠海市香洲区劳动人事争议仲裁委员会申请仲裁，请求确认雷光辉与泰心公司存在劳动关系。\n2020年7月28日，珠海市香洲区劳动人事争议仲裁委员会作出珠香劳人仲不字〔2020〕317号不予受理通知书，以申请人已到了法定退休年龄为由，不符合受理条件，决定不予受理。\n一审法院认为一审法院认为，《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止；《广东省高级人民法院广东省劳动人事争议仲裁委员会关于审理劳动人事争议案件若干问题的座谈会纪要》第十一条规定，用人单位招用已到达退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理。\n依据上述规定，杨女英、雷明军、刘海秀诉求确认劳动关系的劳动者雷光辉已经超过退休年龄，杨女英、雷明军、刘海秀主张该劳动者与泰心公司之间存在劳动关系的诉讼请求，不予支持。\n综上所述，依照《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条之规定，一审法院作出如下判决：驳回杨女英、雷明军、刘海秀的诉讼请求。\n一审案件受理费减半收取5元，由杨女英、雷明军、刘海秀负担。\n二审期间，当事人没有提交新证据。\n对一审审理查明的事实，本院予以确认。\n",
    "劳动者性别": "男",
    "出生时间": "雷光辉于1957年1月5日出生，",
    "劳动结束时间": "2020年6月14日9时，已满60周岁的杨女英的丈夫雷光辉(1957年1月5日出生)，在珠海市中西医结合医院照顾8脑外科8床病人吃完早餐后，自己上洗手间时昏倒，经抢救无效死亡，",
    "仲裁委拒绝仲裁的理由": "2020年7月28日，珠海市香洲区劳动人事争议仲裁委员会作出珠香劳人仲不字〔2020〕317号不予受理通知书，以申请人已到了法定退休年龄为由，不符合受理条件，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "依据上述规定，杨女英、雷明军、刘海秀诉求确认劳动关系的劳动者雷光辉已经超过退休年龄，杨女英、雷明军、刘海秀主张该劳动者与泰心公司之间存在劳动关系的诉讼请求，不予支持。\n",
    "回顾一审法院的认定依据": "《广东省高级人民法院广东省劳动人事争议仲裁委员会关于审理劳动人事争议案件若干问题的座谈会纪要》第十一条 《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案二审争议的焦点是雷光辉与泰心公司之间是否存在劳动关系。\n《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条第一项规定，劳动关系中用人单位和劳动者都必须符合法律、法规规定的主体资格。\n我国明确规定了法定退休年龄，法定退休年龄是法律规定的丧失劳动者资格的年龄，劳动者达到法定退休年龄后退出劳动者的行列，虽然达到法定退休年龄的人员仍可能具有劳动能力，法律亦未禁止其继续从事劳动，但从主体身份而言，达到法定退休年龄的人员已不具备劳动关系中劳动者的主体资格，已不是劳动法调整的劳动者。\n即使达到法定退休年龄的人员从事劳动，其与用人单位之间的关系亦应为平等有偿的劳务关系的雷光辉已经达到退休年龄，不具备劳动关系中的主体资格。\n一审判决认定雷光辉与泰心公司之间不存在劳动关系适用法律正确，杨女英、雷明军、刘海秀的上诉请求于法无据，不予采纳。\n综上，杨女英、雷明军、刘海秀的上诉请求理据不足，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "我国明确规定了法定退休年龄，法定退休年龄是法律规定的丧失劳动者资格的年龄，劳动者达到法定退休年龄后退出劳动者的行列，虽然达到法定退休年龄的人员仍可能具有劳动能力，法律亦未禁止其继续从事劳动，但从主体身份而言，达到法定退休年龄的人员已不具备劳动关系中劳动者的主体资格，已不是劳动法调整的劳动者。\n即使达到法定退休年龄的人员从事劳动，其与用人单位之间的关系亦应为平等有偿的劳务关系的雷光辉已经达到退休年龄，不具备劳动关系中的主体资格。\n",
    "审理法院的认定依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条第一项",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由杨女英、雷明军、刘海秀负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长郑伟民审判员王 丹审判员刘秋萍二〇二一年一月二十九日书记员陈思绮",
    "审结时间": "二〇二一年一月二十九日",
    "审理法官": "审判长郑伟民审判员王 丹审判员刘秋萍"
}