{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "刘朝云与黑龙江省烟草公司牡丹江烟叶公司林口分公司确认劳动关系纠纷",
    "审理法院": "黑龙江省牡丹江市中级人民法院",
    "案号": "民事判决书(2020)黑10民终7号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称刘朝云上诉请求:1.撤销一审判决，发回重审或依法改判支持刘朝云诉讼请求；2.烟叶公司林口分公司承担本案全部诉讼费用。\n事实和理由：刘朝云对一审法院认定事实无异议，但认定刘朝云与烟叶公司林口分公司属于劳务关系错误。\n首先，刘朝云自1988年即在烟叶公司林口分公司工作，直到超过法定退休年龄。\n一审法院已经认定双方具有事实劳动关系，刘朝云达到退休年龄前的合法权益应予保护。\n其次，刘朝云自行缴纳的社会保险，不包括在《最高人民法院关于审理劳动争议案件适用法律若干问题的解释三》第七条规定的养老保险。\n二审被上诉人辩称烟叶公司林口分公司辩称，1.烟叶公司林口分公司提交的营业执照可以证实烟叶公司林口分公司系企业非法人分支机构营业单位，不具有法人资格，应由法人单位即牡丹江烟叶公司承担民事责任，烟叶公司林口分公司原审被诉主体不适格；2.刘朝云系雇佣的季节性农民工，烟叶公司林口分公司与刘朝云系劳务关系，适用民事法律调整，不能适用劳动法；3.根据最高院研究室法研[2011]31号答复意见，征缴社会保险费属于社会保险征缴单位部门的法定职责，不属于人民法院受案范围，即使要求赔偿个人缴纳部分，也应举证刘朝云已经向社会保险征缴部门交费的证据，确认劳动关系系确认之诉，非经济利益之诉，依法不能合并提出，亦不能合并审理。\n原告诉称刘朝云向一审法院提出诉讼请求：1.确认刘朝云、烟叶公司林口分公司之间存在事实劳动关系；2.烟叶公司林口分公司支付1988年10月至2019年1月期间的经济补偿金33600元；3.烟叶公司林口分公司负担刘朝云19某某年10月-2019年1月期间养老保险费，具体数额以社会保险局核定为准；4.本案诉讼费用由烟叶公司林口分公司承担。\n一审法院查明一审法院认定事实：1988年1月份，刘朝云经用人单位奎山烟站站长刘俊普的招用，到烟叶公司林口分公司的下属单位奎山烟站从事催要欠款、保管等项工作，烟叶公司林口分公司按月向刘朝云支付工资，并受烟叶公司林口分公司单位的各项规章制度管理，接受烟叶公司林口分公司单位的培训，双方未签订书面的劳动合同。\n2017年6月1日刘朝云与黑龙江万瑞物业管理有限公司签订了一份劳务合同，约定由万瑞物业公司派遣刘朝云到烟叶公司林口分公司奎山烟站进行工作，月工资为1120元。\n2018年11月，烟叶公司林口分公司将刘朝云辞退，刘朝云不服，于2019年5月22日向林口县劳动人事争议仲裁委员会申请仲裁，林口县劳动人事争议仲裁委员会于2019年5月23日作出终局裁决，认为本案不属于劳动人事争议受案范围，不予受理。\n另查明，刘朝云出生于1955年12月11日，截止目前已达64周岁。\n刘朝云已于2016年按照复员兵的政策办理了退休手续。\n以上为本案的基本事实。\n一审法院认为，刘朝云经用人单位同意于1988年到烟叶公司林口分公司下属的奎山烟站从事清欠、保管等项工作，刘朝云、烟叶公司林口分公司双方虽然未签订书面劳动合同，但是已经形成了事实上的劳动关系，双方劳动关系成立。\n至2016年刘朝云已达法定退休年龄，按照相关规定，办理了退休手续，依法不再具备建立劳动关系的主体资格。\n按照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理。\n本案自刘朝云达到法定退休年龄，办理退休手续后，其与烟叶公司林口分公司之间形成的关系，应为劳务关系，在劳务关系存在期间，烟叶公司林口分公司已按月向刘朝云支付工资，不存在拖欠问题，因此，对于刘朝云提出的诉讼请求，一审法院不予支持。\n依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，判决：驳回刘朝云的诉讼请求。\n案件受理费10元,由刘朝云负担。\n二审中，双方当事人均未提交新证据。\n本院对一审查明的事实予以确认。\n",
    "劳动者性别": "男",
    "出生时间": "另查明，刘朝云出生于1955年12月11日，截止目前已达64周岁。\n",
    "劳动起始时间": "1988年1月份，刘朝云经用人单位奎山烟站站长刘俊普的招用，到烟叶公司林口分公司的下属单位奎山烟站从事催要欠款、保管等项工作，",
    "劳动结束时间": "2018年11月，烟叶公司林口分公司将刘朝云辞退，",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "本案自刘朝云达到法定退休年龄，办理退休手续后，其与烟叶公司林口分公司之间形成的关系，应为劳务关系，在劳务关系存在期间，烟叶公司林口分公司已按月向刘朝云支付工资，不存在拖欠问题，因此，对于刘朝云提出的诉讼请求，一审法院不予支持。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第四十四条规定：“有下列情形之一的，劳动合同终止：(一)劳动合同期满的;(二)劳动者开始依法享受基本养老保险待遇的;(三)劳动者死亡，或者被人民法院宣告死亡或者宣告失踪的;(四)用人单位被依法宣告破产的;(五)用人单位被吊销营业执照、责令关闭、撤销或者用人单位决定提前解散的;(六)法律、行政法规规定的其他情形。\n\"《中华人民共和国劳动合同法实施条例》第二十一规定：“劳动者达到退休年龄的，劳动合同终止。\n\"本案中，刘朝云于1988年1月到烟叶公司林口分公司工作，虽未签订劳动合同，但与烟叶公司林口分公司形成事实劳动关系。\n2016年刘朝云达到法定退休年龄，办理了退休手续，与烟叶公司林口分公司劳动关系终止。\n2017年6月1日刘朝云与黑龙江万瑞物业管理有限公司签订劳务协议，派遣到烟叶公司林口分公司工作。\n根据《中华人民共和国劳动合同法》第五十八条第一款：“劳务派遣单位是本法所称用人单位，应当履行用人单位对劳动者的义务。\n劳务派遣单位与被派遣劳动者订立的劳动合同，除应当载明本法第十七条规定的事项外，还应当载明被派遣劳动者的用工单位以及派遣期限、工作岗位等情况。\n\"的规定，刘朝云与用工单位烟叶公司林口分公司工作不具有劳动关系。\n根据《中华人民共和国劳动合同法》第四十六条规定：“有下列情形之一的，用人单位应当向劳动者支付经济补偿：(一)劳动者依照本法第三十八条规定解除劳动合同的;(二)用人单位依照本法第三十六条规定向劳动者提出解除劳动合同并与劳动者协商一致解除劳动合同的;(三)用人单位依照本法第四十条规定解除劳动合同的;(四)用人单位依照本法第四十一条第一款规定解除劳动合同的;(五)除用人单位维持或者提高劳动合同约定条件续订劳动合同，劳动者不同意续订的情形外，依照本法第四十四条第一项规定终止固定期限劳动合同的;(六)依照本法第四十四条第四项、第五项规定终止劳动合同的;(七)法律、行政法规规定的其他情形。\n\"的规定，刘朝云主张烟叶公司林口分公司应支付其1988年10月至2019年1月期间的经济补偿金缺乏法律依据，本院不予支持。\n另，刘朝云主张烟叶公司林口分公司负担1988年10月至2019年1月期间的养老保险费，不属于人民法院民事案件受理范围，对该项诉讼请求，本院不予支持。\n综上所述，刘朝云的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "2016年刘朝云达到法定退休年龄，办理了退休手续，与烟叶公司林口分公司劳动关系终止。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由刘朝云负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长钱大龙审判员杜敏审判员周晓光二〇二〇年四月一日书记员李维嘉",
    "审结时间": "二〇二〇年四月一日",
    "审理法官": "审判长钱大龙审判员杜敏审判员周晓光"
}