{
    "案件基本信息": "枣庄兴和泰包装有限公司、韩晓莉确认劳动关系纠纷民事二审民事判决书枣庄兴和泰包装有限公司、韩晓莉确认劳动关系纠纷民事二审民事判决书山东省枣庄市中级人民法院民事判决书(2022)鲁04民终347号当事人上诉人(原审被告)：枣庄兴和泰包装有限公司，住所地枣庄市市中区孟庄镇朱楼工业园1号。\n委托代理人：张亚，山东龙头律师事务所律师。\n被上诉人(原审原告)：韩晓莉。\n审理经过上诉人枣庄兴和泰包装有限公司因与被上诉人韩晓莉确认劳动关系纠纷一案，不服山东省枣庄市市中区人民法院(2021)鲁0402民初6460号民事判决，向本院提起上诉。\n本院于2022年2月8日立案后，依法组成合议庭，进行了审理。\n本案现已审理终结。\n",
    "案名": "枣庄兴和泰包装有限公司、韩晓莉确认劳动关系纠纷",
    "审理法院": "山东省枣庄市中级人民法院",
    "案号": "民事判决书(2022)鲁04民终347号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称枣庄兴和泰包装有限公司上诉请求：1、撤销一审判决，依法改判原被告之间不存在劳动关系。\n2、本案一、二审诉讼费由被上诉人负担。\n事实和理由：一、一审法院认定事实部分错误。\n被上诉人是上诉人雇佣的劳务人员，从事劳务时已经达到退休年龄，双方之间不存在劳动关系，系劳务关系。\n二、司法解释条文不适用反推，一审法院倒推未享受养老保险待遇或领取退休金的人员可形成劳动关系的结论错误。\n综上，一审法院判决事实不清，请求二审法院撤销原判依法改判。\n二审被上诉人辩称韩晓莉未答辩。\n原告诉称韩晓莉向一审法院起诉请求：1.请求依法确认原、被告自2011年3月31日至今存在劳动关系；2.本案诉讼费用等由被告承担。\n一审法院查明一审法院认定事实：韩晓莉在枣庄兴和泰包装有限公司处工作，月工资2，600元。\n2021年10月17日韩晓莉在外出送货过程中受伤。\n庭审中，原告陈述其于2011年3月31日进入被告处工作，被告称原告于2013年左右进入被告处工作。\n双方皆未对具体时间进行举证。\n另查明，韩晓莉作为申请人以枣庄兴和泰包装有限公司为被申请人向枣庄市市中区劳动争议仲裁委员会申请劳动争议仲裁，该仲裁委员会于2021年11月23日作出市中劳仲字[2021]第261号裁决书，因韩晓莉已达退休年龄，对其申请不予受理。\n一审法院认为，劳动者的合法权益受法律保护。\n本案的争议焦点问题为韩晓莉在枣庄兴和泰包装有限公司工作时间及该期间是否能够认定为劳动关系。\n韩晓莉主张其于2011年3月31日进入枣庄兴和泰包装有限公司处工作，但其提供的证据不能证明该事实。\n被告庭审中陈述原告2013年进入该厂工作，应为被告自认，故一审法院确认韩晓莉于2013年进入枣庄兴和泰包装有限公司工作。\n被告抗辩原告到该厂工作时已达到退休年龄，根据《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款规定，用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理。\n本案中，原告称其未享受基本养老保险待遇及领取退休金，被告亦不能证明韩晓莉曾交纳享受基本养老保险待遇及领取退休金，故韩晓莉自2013年起在被告处工作期间，应当认定为劳动关系。\n综上，依据《中华人民共和国劳动合同法》第七条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条，《中华人民共和国劳动争议调解仲裁法》第二十七条，《中华人民共和国民事诉讼法》第六十四条之规定，判决：确认原告韩晓莉与被告枣庄兴和泰包装有限公司自2013年起存在劳动关系。\n如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n案件受理费10元，减半收取计5元，由被告枣庄兴和泰包装有限公司负担。\n本院查明二审查明的事实与一审一致。\n",
    "劳动起始时间": "原告陈述其于2011年3月31日进入被告处工作，被告称原告于2013年左右进入被告处工作。\n",
    "劳动结束时间": "2021年10月17日韩晓莉在外出送货过程中受伤。\n",
    "仲裁委拒绝仲裁的理由": "该仲裁委员会于2021年11月23日作出市中劳仲字[2021]第261号裁决书，因韩晓莉已达退休年龄，对其申请不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，原告称其未享受基本养老保险待遇及领取退休金，被告亦不能证明韩晓莉曾交纳享受基本养老保险待遇及领取退休金，故韩晓莉自2013年起在被告处工作期间，应当认定为劳动关系。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条，《中华人民共和国劳动争议调解仲裁法》第二十七条，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案的争议焦点问题为被上诉人韩晓莉在枣庄兴和泰包装有限公司工作时间及该期间是否能够认定为劳动关系。\n上诉人在一审庭审中陈述被上诉人2013年进入该公司工作，应为上诉人自认，应确认韩晓莉于2013年进入枣庄兴和泰包装有限公司工作。\n被上诉人称其未享受基本养老保险待遇及领取退休金，上诉人亦不能证明韩晓莉曾交纳享受基本养老保险待遇及领取退休金，故韩晓莉自2013年起在被上诉人处工作期间，应当认定为劳动关系。\n综上所述，上诉人枣庄兴和泰包装有限公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "被上诉人称其未享受基本养老保险待遇及领取退休金，上诉人亦不能证明韩晓莉曾交纳享受基本养老保险待遇及领取退休金，故韩晓莉自2013年起在被上诉人处工作期间，应当认定为劳动关系。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十七条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人枣庄兴和泰包装有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长张广存审判员张 硕审判员金 颖二〇二二年三月十四日书记员杨 丽",
    "审结时间": "二〇二二年三月十四日",
    "审理法官": "审判长张广存审判员张 硕审判员金 颖"
}