{
    "案件基本信息": "(2020)苏08民终3150号3150上海舒一楠制衣有限公司沭阳分公司、葛恒泗确认劳动关系纠纷二审民事判决书江苏省淮安市中级人民法院民事判决书(2020)苏08民终3150号当事人上诉人(原审原告)：上海舒一楠制衣有限公司沭阳分公司。\n负责人：魏善华，该分公司经理。\n委托诉讼代理人：刘绍康，江苏德沛律师事务所律师。\n上诉人(原审被告)：葛恒泗。\n委托诉讼代理人：周芹，江苏恒有律师事务所律师。\n审理经过上诉人上海舒一楠制衣有限公司沭阳分公司(以下简称舒一楠公司沭阳分公司)因与上诉人葛恒泗确认劳动关系纠纷一案，均不服淮安市淮安区人民法院(2020)苏0803民初801号民事判决，向本院提起上诉。\n本院于2020年10月26日立案后，依法组成合议庭审理了本案。\n本案现已审理终结。\n",
    "案名": "上海舒一楠制衣有限公司沭阳分公司、葛恒泗确认劳动关系纠纷",
    "审理法院": "江苏省淮安市中级人民法院",
    "案号": "民事判决书(2020)苏08民终3150号",
    "审理程序": "二审",
    "劳动者性别": "女",
    "劳动起始时间": "章秀芳经其丈夫葛恒泗介绍于2018年7月15日到舒一楠公司沭阳分公司从事后道工作，",
    "劳动结束时间": "2019年1月9日章秀芳因交通事故死亡，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "因本案现有的证据形成证据锁链，证明章秀芳在舒一楠公司沭阳分公司的车间从事点位工种工作，章秀芳经其丈夫葛恒泗介绍于2018年7月15日到舒一楠公司沭阳分公司从事后道工作，双方未订立书面劳动合同，以计件方式结算工资，舒一楠公司沭阳分公司不对章秀芳进行严格管理，章秀芳虽已达到法定退休年龄，但为舒一楠公司沭阳分公司提供劳动，受舒一楠公司沭阳分公司管理、发放工资，与舒一楠公司沭阳分公司之间具备劳动关系的特征。\n",
    "回顾一审法院的认定依据": "《江苏省劳动人事争议疑难问题研讨会纪要》(苏劳人仲委[2017]1号)",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第八十三条、《中华人民共和国劳动合同法》第七条、第十条、",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为：劳动关系的构成，应当具备必要的法律要件，其基本要素为：1、劳动者与用人单位之间是否具有建立劳动关系的合意；2、劳动者是否实际接受用人单位的管理、指挥或者监督，劳动者与用人单位之间是否存在人身依附性；3、劳动者提供的劳动是否系用人单位的业务组成部分；4、用人单位是否向劳动者提供基本劳动条件以及向劳动者支付报酬。\n在认定双方是否存在劳动关系时，应当根据上述基本要素综合考量。\n本案中，虽然章秀芳从事的点位、钉纽扣、剪线头工作属于舒一楠公司沭阳分公司的业务范围，舒一楠公司沭阳分公司按件计算章秀芳报酬，但根据双方当事人的陈述，章秀芳不参与考勤，而舒一楠公司沭阳分公司却有部分员工包括章秀芳的丈夫葛恒泗在内，均参与考勤。\n即使章秀芳不上班，舒一楠公司沭阳分公司也不会对其扣钱，说明舒一楠公司沭阳分公司对章秀芳不存在管理、指挥或监督，双方之间并无人身依附性。\n此外，葛恒泗主张章秀芳工作地点在公司内，从未将产品带离公司。\n而根据一审中舒一楠公司沭阳分公司申请的证人证言表明，点位工可以将衣服拿回家点。\n葛恒泗在仲裁程序中申请的证人证言也表明，后道工作经过公司同意可以带回家。\n因此，现有证据不能证明章秀芳的工作地点固定。\n综上，本院认为现有证据无法确认双方存在劳动关系。\n一审认定双方存在劳动关系不当，本院予以纠正。\n关于舒一楠公司沭阳分公司的起诉是否超过仲裁裁决的起诉时间。\n根据一审查明的事实，仲裁裁决书送达不符合法律的严格规定，现有证据不能证明江苏雅凯律师事务所律师解晓瑞是否受解兆明律师委托领取仲裁裁决书，故一审以舒一楠公司沭阳分公司知晓仲裁裁决书的时间2019年11月25日作为送达时间，进而认定舒一楠公司沭阳分公司起诉在法定时间内，并无不当。\n综上所述，舒一楠公司沭阳分公司的上诉请求成立，予以支持；葛恒泗的上诉请求无事实和法律依据，予以驳回。\n",
    "审理法院的认定理由": "本案中，虽然章秀芳从事的点位、钉纽扣、剪线头工作属于舒一楠公司沭阳分公司的业务范围，舒一楠公司沭阳分公司按件计算章秀芳报酬，但根据双方当事人的陈述，章秀芳不参与考勤，而舒一楠公司沭阳分公司却有部分员工包括章秀芳的丈夫葛恒泗在内，均参与考勤。\n即使章秀芳不上班，舒一楠公司沭阳分公司也不会对其扣钱，说明舒一楠公司沭阳分公司对章秀芳不存在管理、指挥或监督，双方之间并无人身依附性。\n",
    "审理法院的认定依据": "《江苏省劳动人事争议疑难问题研讨会纪要》(苏劳人仲委[2017]1号)规定：“用人单位与其招用的已达到或超过法定退休年龄但未享受基本养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征的，应按劳动关系的特殊情形处理”。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，",
    "裁判主文": "判决如下：裁判结果一、撤销淮安市淮安区人民法院(2020)苏0803民初801号民事判决；二、上海舒一楠制衣有限公司沭阳分公司与葛恒泗妻子章秀芳自2018年7月15日至2019年1月9日不存在劳动关系；三、驳回葛恒泗的上诉请求。\n一、二审案件受理费均免于收取。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长 许玉虎审 判 员 孙 洁审 判 员 丁 然二〇二〇年十二月十五日法官助理 刘 薇书 记 员 唐小捷",
    "审结时间": "二〇二〇年十二月十五日",
    "审理法官": "审 判 长 许玉虎审 判 员 孙 洁审 判 员 丁 然"
}