{
    "案件基本信息": "袁相英与林州建总建筑工程有限公司确认劳动关系纠纷上诉案袁相英与林州建总建筑工程有限公司确认劳动关系纠纷上诉案河南省平顶山市中级人民法院民事判决书(2015)平民劳终字第56号当事人上诉人（原审原告）袁相英。\n委托代理人章勋菊。\n委托代理人浦孝清。\n被上诉人（原审被告）林州建总建筑工程有限公司。\n法定代表人李怀增，董事长。\n委托代理人宋西显，河南首位律师事务所律师。\n审理经过上诉人袁相英与被上诉人林州建总建筑工程有限公司（以下简称林州建总）确认劳动关系纠纷一案，袁相英诉请平顶山市新华区人民法院确认林州建总与祝文林存在事实劳动关系。\n平顶山市新华区人民法院于2014年12月11日作出（2014）新民初字第12号民事判决，袁相英不服，向本院提起上诉。\n本院于2015年1月30日立案受理后，依法组成合议庭，于2015年3月24日公开开庭进行了审理。\n袁相英的委托代理人章勋菊、浦孝清，林州建总的委托代理人宋西显到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "袁相英与林州建总建筑工程有限公司确认劳动关系纠纷",
    "审理法院": "河南省平顶山市中级人民法院",
    "案号": "民事判决书(2015)平民劳终字第56号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审查明，平顶山市武庄村改造项目（百合·金山）7某楼建筑安装工程，由林州建总承建施工，工程现场负责人为郝东海。\n祝文林于2013年11月21日由林州建总招用，到武庄7某楼工地负责门卫工作，月工资1500元。\n祝文林连续上班至2014年3月13日，在工地门卫值班室突发疾病，经平顶山市第二人民医院抢救无效，于次日上午9时55分病逝于该院。\n后祝文林家属就祝文林死亡赔偿问题向平顶山市劳动保障监察大队投诉，向平顶山市新华区西市场街道人民调解委员会、平顶山市新华区司法局西市场司法所请求调解，均未果。\n2014年5月28日，祝文林家属向平顶山市新华区劳动争议仲裁委员会申请仲裁，该委员会以“申请人已达到法定退休年龄”为由，不予受理。\n袁相英作为祝文林之妻，起诉来院。\n2014年8月7日，经原审调解，林州建总向平顶山市第二人民医院清偿祝文林所欠费用，并另预付袁相英人民币13000元用于办理祝文林后事。\n该费用待林州建总就祝文林死亡的责任经司法机关明确后，依据责任情况处理。\n如林州建总或元征应承担赔偿责任，从赔偿总额中扣除；如林州建总或元征不应承担赔偿责任，袁相英须返还。\n2014年8月8日，祝文林遗体火化。\n原审另查明，祝文林。\n其与袁相英于1995年11月20日登记结婚，二人婚后无子女。\n2011年11月30日，林州建总与平顶山市百合新地置业有限公司签订《施工承包合同》，承包平顶山市武庄村改造项目（百合·金山）7某楼建筑安装工程，元征作为林州建总的签约代表在合同上签字。\n上述事实，有当事人陈述、袁相英提交的祝文林、袁相英的身份证、户口本、结婚登记申请书、户籍证明、村委会证明、袁相英录像、平顶山市新华区西市场街道人民调解委员会和平顶山市新华区司法局西市场司法所共同出具的《调解证明书》、平顶山市劳动保障监察大队对郝东海所做询问笔录、工地现场公示牌照片、死亡通知书、火化证明，林州建总提交证人郝东海的书面证言、证人元青海、袁玉梅的出庭证言，原审法院从平顶山市劳动保障监察大队调取祝文林家属举报投诉材料、郝东海询问笔录、武庄村7某楼工地考勤表、《施工承包合同》等案卷材料及庭审笔录等证据予以证实。\n上述证据经当庭质证和审查，予以认定。\n一审法院认为原审认为，祝文林于2013年11月21日由林州建总招用，到其承包施工的武庄7某楼工地负责门卫工作系事实。\n林州建总辩称祝文林系由元征招用，从元征代表林州建总签订的《施工承包合同》来看，元征系林州建总的工作人员，其对该工程的管理行为，包括招用祝文林的行为在内，属职务行为，林州建总应为祝文林的用工单位。\n对林州建总与祝文林的用工关系是何性质问题，原审法院认为，建立劳动关系，用工单位和劳动者均应符合法律法规规定的主体资格，而本案中祝文林被林州建总招用时已经超过法定退休年龄，不具备建立劳动关系的主体资格，故双方非劳动关系。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，对林州建总与祝文林的用工关系应认定为劳务关系。\n依据《中华人民共和国劳动合同法》第二条、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，判决：驳回袁相英的诉讼请求。\n案件受理费10元，袁相英负担。\n原审法院宣判后，袁相英不服，请求本院依法撤销原审判决，确认祝文林与林州建总存在事实劳动关系。\n事实与理由是：一、法律并没有规定，超过60岁就不能成为劳动者。\n因此祝文林虽然超过了60岁，但是他有合法的劳动者身份。\n二、祝文林虽然超过了退休年龄，但并未享受养老保险待遇或退休金，也没有任何一个单位为其缴纳保险费。\n因此，祝文林没有享受养老保险待遇或退休金，就不能按照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，认定祝文林与林州建总存在的是劳务关系。\n三、根据上位法《劳动合同法》优于下位法《劳动合同法实施条例》的规定，因此，应当认定祝文林与林州建总之间存在事实劳动关系。\n林州建总辩称，其与祝文林之间不存在劳动关系，祝文林是门卫，随时可以走，提供的就是劳务，不符合劳动关系的一般特征。\n原判决认定事实清楚，适用法律正确，请求本院依法维持。\n本院查明本院查明，袁相英自认祝文林参加了农村基本养老保险。\n本院查明的其他事实与原审法院认定的事实相一致。\n",
    "出生时间": "本案中，祝文林被林州建总招用时已经68岁，",
    "劳动起始时间": "祝文林于2013年11月21日由林州建总招用，到武庄7某楼工地负责门卫工作，",
    "劳动结束时间": "祝文林连续上班至2014年3月13日，在工地门卫值班室突发疾病，经平顶山市第二人民医院抢救无效，于次日上午9时55分病逝于该院。\n",
    "仲裁委拒绝仲裁的理由": "2014年5月28日，祝文林家属向平顶山市新华区劳动争议仲裁委员会申请仲裁，该委员会以“申请人已达到法定退休年龄”为由，不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "祝文林于2013年11月21日由林州建总招用，到其承包施工的武庄7某楼工地负责门卫工作系事实。\n林州建总辩称祝文林系由元征招用，从元征代表林州建总签订的《施工承包合同》来看，元征系林州建总的工作人员，其对该工程的管理行为，包括招用祝文林的行为在内，属职务行为，林州建总应为祝文林的用工单位。\n对林州建总与祝文林的用工关系是何性质问题，原审法院认为，建立劳动关系，用工单位和劳动者均应符合法律法规规定的主体资格，而本案中祝文林被林州建总招用时已经超过法定退休年龄，不具备建立劳动关系的主体资格，故双方非劳动关系。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，对林州建总与祝文林的用工关系应认定为劳务关系。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第二条、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案中，祝文林被林州建总招用时已经68岁，且参加了农村基本养老保险，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n故，祝文林与林州建总之间形成的是劳务关系，而不是劳动关系，袁相英的上诉请求没有法律依据，本院不予支持。\n",
    "审理法院的认定理由": "本案中，祝文林被林州建总招用时已经68岁，且参加了农村基本养老保险，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n故，祝文林与林州建总之间形成的是劳务关系，而不是劳动关系，袁相英的上诉请求没有法律依据，本院不予支持。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "综上，原审法院认定事实清楚，适用法律正确，依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长陈亚超审判员李勇助理审判员李华亮二〇一五年四月十六日书记员张苗",
    "审结时间": "二〇一五年四月十六日",
    "审理法官": "审判长陈亚超审判员李勇助理审判员李华亮"
}