{
    "案件基本信息": "李恩奎与黎城县粮食管理中心确认劳动关系纠纷上诉案李恩奎与黎城县粮食管理中心确认劳动关系纠纷上诉案山西省长治市中级人民法院民事判决书(2012)长民终字第00626号当事人上诉人（原审原告）原告李恩奎。\n被上诉人（原审被告）黎城县粮食管理中心。\n住所地黎城县黎侯镇桥北路火车站广场。\n法定代表人王国斌，该中心主任。\n委托代理人王国军。\n委托代理人张双梁，山西天烨律师事务所律师。\n审理经过上诉人李恩奎因确认劳动关系纠纷一案，不服山西省黎城县人民法院（2011）黎民初字第452号民事判决向本院提起上诉。\n本院依法组成合议庭，公开开庭审理了本案。\n上诉人李恩奎，被上诉人黎城县粮食管理中心委托代理人王国军、张双梁到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "李恩奎与黎城县粮食管理中心确认劳动关系纠纷",
    "审理法院": "山西省长治市中级人民法院",
    "案号": "民事判决书(2012)长民终字第00626号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院审理查明，原告为黎城县电器有限公司职工，在被告处工作期间，未与原单位终止或解除劳动关系。\n2010年8月30日，因原告达到法定退休年龄，在向黎城县社会保险事业所交纳了养老保险费28185.62元（其中，单位应承担20582.98元，个人应承担7602.64元）后，以黎城县电器有限公司职工名义依法退休。\n原告于1970年12月12日参加工作，2010年8月30日退休，工作年限39年9月（包含原告在被告处的工作期间）。\n原告现为黎城县电器有限公司退休工人。\n原告在被告处工作期间，被告向原告支付了约定的费用，原被告双方对原告领取的费用无异议。\n原告在被告处工作期间，全天生活、居住在被告处。\n一审法院认为原审法院认为，原告在退休前一直为黎城电器有限责任公司的工人，办理退休时亦以其原单位名义办理，其退休证亦明确载明，原告原工作单位为电器厂（电器有限公司），于1970年12月12日参加工作，2010年8月30日退休，工作年限39年9月（包含原告在被告处的工作期间），由此，应当认定原告在被告单位工作期间仍是与其原单位存在劳动关系。\n而且，由法庭查明的事实来看，原告的工作内容、工作方式、以及与被告的日常联系等内容也不能证明原被告之间构成法定的劳动关系。\n再之，原告在被告单位工作、生活近四年时间，被告一直按劳务关系向原告支付劳务费用，原告在其退休前对此从未提出过异议，亦可确认双方对劳务关系的默认。\n综上，原告的诉讼请求缺乏事实及法律依据，不予支持。\n经调解无效，依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第一条、《中华人民共和国民事诉讼法》第六十四条第一款之规定，判决如下：一、原告李恩奎与被告黎城县粮食管理中心的关系不具有《中华人民共和国劳动法》规定的劳动关系。\n二、驳回原告的其它诉讼请求。\n受理费10元，由原告承担。\n二审上诉人诉称判决后，原审原告李恩奎不服上诉称，本案双方当事人之间符合我国劳动法关于劳动关系主体的要求，双方之间应为劳动关系而不是劳务关系，无论其与黎城电器有限责任公司的劳动关系是否终止或解除，均不影响与黎城县粮食管理中心劳动关系的存在，故黎城县粮食管理中心应向其支付最低工资差额、加班、未休假工资、2倍工资、基本养老保险费等共计117610.97元。\n请求二审法院撤销原判，依法改判。\n二审被上诉人辩称被上诉人黎城县粮食管理中心辩称，李恩奎在退休之前与黎城电器有限责任公司之间存在劳动关系，与其之间是劳务关系，李恩奎及其家人均生活、居住在黎城县粮食管理中心，不存在加班、未休假等情况，一审判决认定事实清楚，适用法律正确，请求二审法院驳回上诉，维持原判。\n本院查明本院审理查明事实与原审一致。\n另查明，李恩奎就该纠纷向山西省黎城县人民法院提起诉讼之前，向黎城县人事争议仲裁委员会申请仲裁，该委经过审理，于2011年9月2日做出黎劳仲裁字（2011）第019号裁决，驳回李恩奎的仲裁请求。\n",
    "劳动起始时间": "2007年10月后，上诉人李恩奎到被上诉人黎城县粮食管理中心工作",
    "劳动结束时间": "2010年8月30日，因原告达到法定退休年龄，在向黎城县社会保险事业所交纳了养老保险费28185.62元（其中，单位应承担20582.98元，个人应承担7602.64元）后，以黎城县电器有限公司职工名义依法退休。\n原告于1970年12月12日参加工作，2010年8月30日退休，工作年限39年9月（包含原告在被告处的工作期间）。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "原告在退休前一直为黎城电器有限责任公司的工人，办理退休时亦以其原单位名义办理，其退休证亦明确载明，原告原工作单位为电器厂（电器有限公司），于1970年12月12日参加工作，2010年8月30日退休，工作年限39年9月（包含原告在被告处的工作期间），由此，应当认定原告在被告单位工作期间仍是与其原单位存在劳动关系。\n而且，由法庭查明的事实来看，原告的工作内容、工作方式、以及与被告的日常联系等内容也不能证明原被告之间构成法定的劳动关系。\n再之，原告在被告单位工作、生活近四年时间，被告一直按劳务关系向原告支付劳务费用，原告在其退休前对此从未提出过异议，亦可确认双方对劳务关系的默认。\n",
    "回顾一审法院的裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，根据上诉人李恩奎退休证的记载及缴纳养老保险的记录，可以确认上诉人李恩奎系黎城县电器有限公司职工，至2010年8月30日退休之前，与黎城县电器有限公司存在劳动关系。\n2007年10月后，上诉人李恩奎到被上诉人黎城县粮食管理中心工作，未签订书面劳动合同，从工作内容、工作方式及支付报酬方式来看，双方亦未形成事实劳动关系，上诉人李恩奎的诉讼请求缺乏事实和法律依据，本院不予支持。\n",
    "审理法院的认定理由": "2007年10月后，上诉人李恩奎到被上诉人黎城县粮食管理中心工作，未签订书面劳动合同，从工作内容、工作方式及支付报酬方式来看，双方亦未形成事实劳动关系，上诉人李恩奎的诉讼请求缺乏事实和法律依据，本院不予支持。\n",
    "审理法院的认定依据": "根据上诉人李恩奎退休证的记载及缴纳养老保险的记录，可以确认上诉人李恩奎系黎城县电器有限公司职工，至2010年8月30日退休之前，与黎城县电器有限公司存在劳动关系。\n2007年10月后，上诉人李恩奎到被上诉人黎城县粮食管理中心工作，未签订书面劳动合同，从工作内容、工作方式及支付报酬方式来看，双方亦未形成事实劳动关系，上诉人李恩奎的诉讼请求缺乏事实和法律依据，本院不予支持。\n",
    "裁判依据": "综上，原审判决认定事实清楚，适用法律正确，依照《中华人民共和国民事诉讼法》第一百五十三条第一款第（一）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百五十三条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审诉讼费10元，由上诉人李恩奎承担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长孔凡军代理审判员杨淑华代理审判员张彤",
    "审结时间": "二〇一二年六月十一日",
    "审理法官": "审判长孔凡军代理审判员杨淑华代理审判员张彤"
}