{
    "案件基本信息": "潮州市法恩斯陶瓷实业有限公司与何名戊确认劳动关系纠纷一案民事二审判决书潮州市法恩斯陶瓷实业有限公司与何名戊确认劳动关系纠纷一案民事二审判决书广东省潮州市中级人民法院民事判决书（2020）粤51民终757号上诉人（原审被告）：潮州市法恩斯陶瓷实业有限公司。\n法定代表人：林某1。\n委托诉讼代理人：吴伟耿，广东仁弘律师事务所律师。\n被上诉人（原审原告）：何名戊。\n委托诉讼代理人：冯洽文、刘燕娜，广东道洽律师事务所律师。\n上诉人潮州市法恩斯陶瓷实业有限公司（下简称“法恩斯公司”）因与被上诉人何名戊确认劳动关系纠纷一案，不服潮州市潮安区人民法院（2020）粤5103民初881号民事判决，向本院提起上诉。\n本院于2020年11月20日立案后，依法组成合议庭进行了审理。\n上诉人法恩斯公司的委托诉讼代理人吴伟耿，被上诉人何名戊的委托诉讼代理人刘燕娜到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "潮州市法恩斯陶瓷实业有限公司与何名戊确认劳动关系纠纷",
    "审理法院": "广东省潮州市中级人民法院",
    "案号": "民事判决书（2020）粤51民终757号",
    "审理程序": "二审",
    "案件基本事实部分": "法恩斯公司上诉请求：1.撤销潮州市潮安区人民法院（2020）粤5103民初881号民事判决；2.改判驳回何名戊的诉讼请求;3.本案一、二审诉讼费用由被上诉人承担。\n事实和理由:上诉人与被上诉人确认劳动关系纠纷一案，潮州市潮安区人民法院（2020）粤5103民初881号民事判决书判决确认双方存在劳动关系，上诉人认为与事实不符，定性错误，也不符合有关法律规定，依法应予改判，理由如下:第一，双方之间并非劳动关系，上诉人的修坯上水劳务系由包工头何海燕承包后，由其招来劳务人员，生产过程中由何海燕实施通知、管理等事项，上诉人并未直接对被上诉人实施生产和纪律等管理活动，被上诉人在工作期间，无需遵守上诉人的考勤、规章制度，双方之间不发生人事管理等劳动合同关系。\n不能根据上诉人支付报酬的行为认定双方之间存在劳动关系。\n首先，支付劳动报酬系应何海燕的请求，由何海燕计算后请上诉人支付的，原因在于避免工头(何海燕)携带众修坯劳务者的报酬潜逃，引发纠纷，不能因为支付报酬就是劳动关系;其次，从支付报酬的记录看，支付数额并不稳定，也存在中断的时候，更证明双方不是稳定的劳动关系。\n上诉人认为:认定双方之间是否存在劳动关系，需以上诉人是否对被上诉人实施了劳动人事管理为依据，本案中被上诉人并未受上诉人的规章制度和纪律等约束，其有事由何海燕安排，也无需与上诉人的管理人员发生任何业务联系，双方之间的性质并不符合存在劳动关系的特征，不应认定存在劳动关系。\n第二，被上诉人已经达到退休年龄，不应确认劳动关系。\n《劳动和社会保障部关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》、《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》的相关规定，女工人年满50周岁，即为退休年龄，到退休年龄，双方之间劳动关系终止，继续劳动的，应以劳务关系认定。\n据此，被上诉人早已经达到退休年龄，哪怕其在上诉人处的行为符合劳动关系，也不能以劳动关系认定，潮安区劳动人事争议仲裁委员会已经就此作出裁决，事实清楚，理由充分。\n综上所述，一审判决认定事实不清，定性不当，适用法律错误，请二审人民法院依法查清事实，对双方关系作出公平认定，予以改判。\n何名戊辩称：一审判决认定事实清楚，适用法律正确，上诉人的上诉理由不能成立，请求驳回上诉，维持原判。\n何名戊向一审法院起诉请求：1.确认何名戊与法恩斯公司之间存在劳动关系；2.本案诉讼费用由法恩斯公司承担。\n一审法院认定事实：1.关于劳动关系的事实。\n何名戊主张自2011年3月份起在法恩斯公司的修坯组工作，并提供账户对账单、工资表、穿法恩斯公司工作服工作照片、微信聊天记录截图等证据予以证明。\n法恩斯公司主张不清楚何名戊何时到法恩斯公司工作，法恩斯公司也没有对何名戊实施公司制度的管理，何名戊所在修坯组为部门相应负责人何海燕管理，陈晓萍为公司财务，负责发放工资。\n证人何海燕主张何名戊在其管理的修坯部门上班，工资由其计算后由公司财务陈晓萍直接发放，并对何名戊提供的工资表予以确认。\n综上，根据何名戊提供的账户对账单、当事人陈述、证人证言等证据，何名戊在法恩斯公司修坯组工作、领取法恩斯公司财务发放工资的事实清楚，依法可予认定。\n2.关于工作起始时间的认定。\n何名戊没有提供充分证据证明2011年就在法恩斯公司工作的事实，提供的银行对账单至少可证明其开始在法恩斯公司工作的时间为2015年5月28日。\n故何名戊2015年5月开始在法恩斯公司工作的事实，有银行对账单、当事人陈述等证据可予证明，依法予以认定。\n3.关于离职时间的认定。\n何名戊主张于2020年4月9日到潮州市人民医院进行检查，经医生初步检查可能存在工伤，5月份因告知法恩斯公司需确认劳动关系进行工伤鉴定，被法恩斯公司赶出公司。\n何名戊主张其可能存在职业病，并没有提供病历予以佐证，主张的患病事实未得到确诊，证据不足，依法不予认定。\n对何名戊2020年5月份离职的事实有当事人陈述予以证明，依法可予认定。\n4.对何海燕证实事实的认定。\n法恩斯公司在举证期限内申请证人何海燕出庭作证，证人何海燕称其出庭是为了证明何名戊在法恩斯公司工作期间，不由法恩斯公司直接聘请，是由何海燕作为工头管理的。\n证人何海燕为法恩斯公司修坯部门的负责人，与法恩斯公司之间存在利害关系，故其陈述中有利于法恩斯公司的证言不能独立作为认定事实的证据，依法不予认定。\n何名戊于2020年5月19日向一审法院起诉，并提出前述请求。\n一审法院认为：何名戊主张与法恩斯公司存在事实上的劳动关系，有对账单、工资表、照片、微信聊天记录截图、证人证言等予以证明，事实清楚，证据充分，依法可予认定。\n法恩斯公司主张何名戊超过法定退休年龄，就算原存在劳动关系，劳动关系也自动终结，该项主张的事实依据和法律依据不足，不予认定。\n法恩斯公司否认与何名戊存在事实劳动关系，但针对何名戊提供的可以证明存在劳动关系的证据未能提供充分、有效的反驳证据，且法恩斯公司申请证人出庭作证的证人证言中存在有利于何名戊主张的陈述，对此应由法恩斯公司承担举证不能的法律后果，对法恩斯公司的上述抗辩主张不予采纳。\n综上所述，一审法院依照《中华人民共和国劳动合同法》第七条，《中华人民共和国民事诉讼法》第六十四条第一款、第七十五条规定，判决：确认何名戊与潮州市法恩斯陶瓷实业有限公司存在劳动关系。\n一审案件受理费5元，由潮州市法恩斯陶瓷实业有限公司负担。\n二审期间，当事人没有向本院提交新证据。\n经审理，对一审查明的事实，本院予以确认。\n",
    "劳动起始时间": "何名戊主张自2011年3月份起在法恩斯公司的修坯组工作，",
    "劳动结束时间": "5月份因告知法恩斯公司需确认劳动关系进行工伤鉴定，被法恩斯公司赶出公司。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "何名戊主张与法恩斯公司存在事实上的劳动关系，有对账单、工资表、照片、微信聊天记录截图、证人证言等予以证明，事实清楚，证据充分，依法可予认定。\n法恩斯公司主张何名戊超过法定退休年龄，就算原存在劳动关系，劳动关系也自动终结，该项主张的事实依据和法律依据不足，不予认定。\n法恩斯公司否认与何名戊存在事实劳动关系，但针对何名戊提供的可以证明存在劳动关系的证据未能提供充分、有效的反驳证据，且法恩斯公司申请证人出庭作证的证人证言中存在有利于何名戊主张的陈述，对此应由法恩斯公司承担举证不能的法律后果，对法恩斯公司的上述抗辩主张不予采纳。\n",
    "回顾一审法院的认定依据": "一审法院认为：何名戊主张与法恩斯公司存在事实上的劳动关系，有对账单、工资表、照片、微信聊天记录截图、证人证言等予以证明，事实清楚，证据充分，依法可予认定。\n法恩斯公司主张何名戊超过法定退休年龄，就算原存在劳动关系，劳动关系也自动终结，该项主张的事实依据和法律依据不足，不予认定。\n法恩斯公司否认与何名戊存在事实劳动关系，但针对何名戊提供的可以证明存在劳动关系的证据未能提供充分、有效的反驳证据，且法恩斯公司申请证人出庭作证的证人证言中存在有利于何名戊主张的陈述，对此应由法恩斯公司承担举证不能的法律后果，对法恩斯公司的上述抗辩主张不予采纳。\n",
    "回顾一审法院的裁判依据": "综上所述，一审法院依照《中华人民共和国劳动合同法》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为，本案系确认劳动关系纠纷。\n根据当事人的诉辩意见，本案二审的争议焦点为：何名戊与法恩斯公司是否存在劳动关系。\n对此本院分析认定如下:《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分”，第二条规定：“用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：（一）工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险费的记录；（二）用人单位向劳动者发放的“工作证”、“服务证”等能够证明身份的证件；（三）劳动者填写的用人单位招工招聘“登记表”、“报名表”等招用记录；（四）考勤记录；（五）其他劳动者的证言等。\n其中，（一）、（三）、（四）项的有关凭证由用人单位负举证责任”。\n本案中，法恩斯公司从事陶瓷制品制造行业，何名戊从事修坯上水工作，何名戊提供的劳动是法恩斯公司业务的组成部分。\n何名戊一审提供的银行账户对账单显示法恩斯公司的法定代表人及相关工作人员自2015年5月28日至2020年3月26日期间通过转账的方式向何名戊发放工资。\n何名戊工作期间穿着法恩斯公司提供的工作服，其工作期间所需劳保用品由法恩斯公司提供，法恩斯公司也承认何名戊曾居住于该公司的员工宿舍，综合以上事实，足以认定法恩斯公司与何名戊存在事实上的劳动关系。\n现法恩斯公司上诉主张其修坯上水业务是包工头何海燕承包并由何海燕负责招聘工人，生产过程中由何海燕实施通知、管理等事项，法恩斯公司未对何名戊实施生产和纪律管理活动，故而双方不存在劳动关系。\n审理认为，因法恩斯公司在本案中未能提供有效证据证明其确已将修坯上水工序发包给何海燕，且根据法恩斯公司及何海燕一审出庭所作的陈述，何海燕在法恩斯公司的薪酬为每月12000元左右，何海燕所管理的修坯上水部门工人工资是何海燕计算后由法恩斯公司直接向工人发放，故应当认定法恩斯公司是通过何海燕对何名戊所在的修坯上水部门实施管理，该行为是法恩斯公司对其内部生产部门和工人管理的方式，不能因此否认法恩斯公司与何名戊之间的劳动关系。\n关于法恩斯公司主张何名戊已超过法定退休年龄，因而不能以劳动关系认定的问题，经查，法恩斯公司在何名戊工作期间未为其购买社会保险，何名戊尚未享受基本养老保险待遇或领取退休金，何名戊虽达到法定退休年龄，但仍继续在法恩斯公司工作并获得相应的劳动报酬，故法恩斯公司主张其与何名戊之间的劳动关系终止缺乏法律依据，本院不予支持。\n综上所述，上诉人潮州市法恩斯陶瓷实业有限公司的上诉请求不成立，应予驳回；原审判决认定事实清楚，适用法律正确，本院予以维持。\n",
    "审理法院的认定理由": "关于法恩斯公司主张何名戊已超过法定退休年龄，因而不能以劳动关系认定的问题，经查，法恩斯公司在何名戊工作期间未为其购买社会保险，何名戊尚未享受基本养老保险待遇或领取退休金，何名戊虽达到法定退休年龄，但仍继续在法恩斯公司工作并获得相应的劳动报酬，故法恩斯公司主张其与何名戊之间的劳动关系终止缺乏法律依据，本院不予支持。\n",
    "审理法院的认定依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "裁判主文": "判决如下：驳回上诉，维持原判。\n二审案件受理费10元，由上诉人潮州市法恩斯陶瓷实业有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审 判 长朱 萍审 判 员刘创丰审 判 员李照雄二〇二〇年十二月八日法官助理张晓霞书 记 员苏 薇",
    "审结时间": "二〇二〇年十二月八日",
    "审理法官": "审 判 长朱 萍审 判 员刘创丰审 判 员李照雄"
}