{
    "案件基本信息": "丰县嘉丰园林技术工程处与李书平确认劳动关系纠纷二审判决书丰县嘉丰园林技术工程处与李书平确认劳动关系纠纷二审判决书江苏省徐州市中级人民法院民事判决书(2021)苏03民终6268号当事人上诉人(原审被告)：丰县嘉丰园林技术工程处，住所地：丰县总社门面房大门西侧东起第一间。\n法定代表人：谷龙龙，该公司经理。\n委托诉讼代理人：韩天辉，江苏歌风律师事务所律师。\n被上诉人(原审原告)：李书平。\n委托诉讼代理人：卢滨，江苏中阳律师事务所律师。\n审理经过上诉人丰县嘉丰园林技术工程处(以下简称嘉丰工程处)因与被上诉人李书平确认劳动关系纠纷一案，不服江苏省丰县人民法院(2021)苏0321民初748号民事判决，向本院提出上诉。\n本院立案受理后，依法组成合议庭审理了本案。\n本案现已审理终结。\n",
    "案名": "丰县嘉丰园林技术工程处与李书平确认劳动关系纠纷",
    "审理法院": "江苏省徐州市中级人民法院",
    "案号": "民事判决书(2021)苏03民终6268号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称嘉丰工程处上诉请求：依法撤销一审民事判决书，发回重审或依法改判驳回上诉人在一审中的诉讼请求。\n事实与理由：一审判决书适用法律错误，不能成立，依法应予撤销。\n其根据如下:本案中，上诉人虽然雇佣了被上诉人作为劳务人员，然被上诉人已达退休年龄，双方存在的是劳务关系，而不是劳动关系。\n《最高人民法院(关于审理劳动争议案件适用法律若干问题的解释(三)>》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n已明确规定雇佣已达退休年龄的人员发生用工争议，应按劳务关系，然一审判决解释上述法律并未规定劳动关系中的劳动者一方的年龄不得高于法定退休年龄，只要未违反法律禁止性规定的有劳动能力的人员，均能成为劳动关系中的劳动者。\n明显是此词条解释是扩大解释，应属违反法律规定，不能成立。\n同时，《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止，”同时江苏省高级人民法院、江苏省劳动争议仲裁委员会《关于审理劳动争议案件的指导意见》苏高法审委(2009)47号文第三条：用人单位招用已达到法定退休年龄的人员，双方形成的用工关系按雇佣关系处理。\n且相同的案例最高院也有此类判决，判决不存在劳动关系。\n据此，可见一审判决错误，不能够成立。\n根据劳动合同法第四十四条第六款的规定，第六款是一个兜底条款，授权国务院制定相应的行政规章，来终止劳动关系，因此国务院根据此授权，制定了劳动合同法实施条例，其中第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止，按这一条并没有把劳动者享受养老保险排除在外，再结合上诉人上诉状其他上诉理由，一审判决认定上诉人与被上诉人存在劳动关系是错误的，况且也有相应的中院判例。\n二审被上诉人辩称李书平辩称，一审法院认定事实清楚、适用法律正确，请求二审法院依法驳回上诉人的上诉，维持原判。\n根据最高院民一庭2015民一他字第6号规定及江苏高院和江苏劳动仲裁委员会形成的江苏劳动人事争议疑难问题研讨会纪要，因被上诉人未享受养老保险待遇，也未领取退休金，应按劳动关系进行处理。\n原告诉称李书平向一审法院起诉请求：1.要求确认李书平与嘉丰工程处自2020年4月19日至2020年6月14日期间存在劳动关系；2.嘉丰工程处承担本案诉讼费。\n一审法院查明一审法院认定事实：2020年4月份左右，李书平开始在嘉丰工程处从事园林养护工作，具体为用机器打草。\n每天早上6点30分上班，中午休息3个小时，晚上6点30分下班。\n每天上班八小时，工资为70元∕天。\n上一天班支付一天工资，不上班不支付工资。\n李书平上班期间，由嘉丰工程处的技术人员负责考勤。\n2020年４月30日嘉丰工程处为李书平发放工资845元、2020年5月31日嘉丰工程处为李书平发放工资2220元、2020年6月30日嘉丰工程处为李书平发放工资930元。\n2020年6月14日18时46分，李书平沿丰县发展大道由北向南行驶至北环路交叉路口处，右转弯过程中与案外人王明立驾驶的鲁Ｈ×××××号重型半挂牵引车、鲁Ｈ×××××号重型集装箱半挂车相碰撞，致李书平受伤，住院治疗。\n李书平经治疗出院后于2020年12月１日向丰县劳动人事争议仲裁委员会申请劳动仲裁，2020年10月16日，该委员会经处理出具丰劳人仲不字﹝2020﹞第103号不予受理通知书，现李书平不服该通知书，特诉至法院。\n本院查明另查明，李书平为农村户籍，出生于1957年5月11日，在嘉丰工程处工作之前未领取退休金或享受养老保险待遇。\n一审法院认为一审法院认为：劳动关系的认定应当根据劳动者是否实际接受用人单位的管理、指挥或者监督，劳动者提供的劳动是否为用人单位业务组成部分，用人单位是否向劳动者提供基本条件以及向劳动者支付报酬等因素综合认定，而不应单纯依据劳动者是否达到法定退休年龄予以确定。\n虽然《中华人民共和国劳动合同法》第四十四条第二项规定:“劳动者开始依法享受基本养老保险待遇的”劳动合同终止;《最高人民法院》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议,向人民法院提起诉讼的,人民法院应当按劳务关系处理”。\n但上述法律并未规定劳动关系中的劳动者一方的年龄不得高于法定退休年龄,只要未违反法律禁止性规定的有劳动能力的人员,均能成为劳动关系中的劳动者。\n《中华人民共和国劳动合同法实施条例》第二十一条规定:“劳动者达到法定退休年龄的,劳动合同终止”，这是劳动合同法实施条例赋予用人单位在劳动者达法定退休年龄时享有对劳动关系的终止权,但该权利的行使必须依法进行,并不意味着用人单位与已达到法定退休年龄的员工必然无法形成劳动关系。\n本案中,李书平至嘉丰工程处处工作时虽然已经超过法定退休年龄,但嘉丰工程处并未因此而拒绝录用李书平，李书平亦未享受相应的养老保险待遇,符合劳动关系中的劳动者主体资格，嘉丰工程处作为一家在丰县市场监督管理局依法登记的集体所有制企业，亦具有合法的用工主体资格，且李书平在工作期间受嘉丰工程处支配管理，工资由嘉丰工程处发放，李书平从事的工作属于嘉丰工程处的业务组成部分，故原嘉丰工程处之间的关系符合劳动关系的特征，双方间成立劳动关系。\n综上所述，依照《中华人民共和国劳动合同法》第四十四条第二项、劳动和社会保障部劳社部发﹝2015﹞12号《关于确定劳动关系有关事项的通知》第一条之规定，判决：李书平与丰县嘉丰园林技术工程处之间劳动关系成立。\n二审期间双方当事人均无新证据提供，一审查明事实二审予以确认。\n",
    "出生时间": "李书平为农村户籍，出生于1957年5月11日",
    "劳动起始时间": "2020年4月份左右，李书平开始在嘉丰工程处从事园林养护工作，",
    "劳动结束时间": "2020年6月14日18时46分，李书平沿丰县发展大道由北向南行驶至北环路交叉路口处，右转弯过程中与案外人王明立驾驶的鲁Ｈ×××××号重型半挂牵引车、鲁Ｈ×××××号重型集装箱半挂车相碰撞，致李书平受伤，住院治疗。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中,李书平至嘉丰工程处处工作时虽然已经超过法定退休年龄,但嘉丰工程处并未因此而拒绝录用李书平，李书平亦未享受相应的养老保险待遇,符合劳动关系中的劳动者主体资格，嘉丰工程处作为一家在丰县市场监督管理局依法登记的集体所有制企业，亦具有合法的用工主体资格，且李书平在工作期间受嘉丰工程处支配管理，工资由嘉丰工程处发放，李书平从事的工作属于嘉丰工程处的业务组成部分，故原嘉丰工程处之间的关系符合劳动关系的特征，双方间成立劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第二项",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条第二项、劳动和社会保障部劳社部发﹝2015﹞12号《关于确定劳动关系有关事项的通知》第一条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，被上诉人在上诉人处工作时虽然已经超过法定退休年龄，但被上诉人并未享受养老保险待遇或者已经领取退休金，因此，被上诉人的情形不符合《最高人民法院》第七条规定情形，上诉人主张双方应为劳务合同的请求，不能成立。\n本案中，上诉人具备用工主体资格，被上诉人接受上诉人支配管理，工资由上诉人发放，被上诉人从事的劳动属于上诉人的业务组成部分，因此，即便被上诉人超过法定退休年龄，双方亦已经形成特殊劳动关系，被上诉人作为劳动者应在工作时间规定、劳动保护规定、最低工资规定方面享有劳动法规定的权利。\n因此，一审法院判决认定上诉人与被上诉人之间形成了劳动关系亦无不当。\n综上，上诉人嘉丰工程处的上诉请求不能成立，应予驳回；一审判决认定事实清楚，应予维持。\n",
    "审理法院的认定理由": "被上诉人在上诉人处工作时虽然已经超过法定退休年龄，但被上诉人并未享受养老保险待遇或者已经领取退休金，因此，被上诉人的情形不符合《最高人民法院》第七条规定情形，上诉人主张双方应为劳务合同的请求，不能成立。\n本案中，上诉人具备用工主体资格，被上诉人接受上诉人支配管理，工资由上诉人发放，被上诉人从事的劳动属于上诉人的业务组成部分，因此，即便被上诉人超过法定退休年龄，双方亦已经形成特殊劳动关系，被上诉人作为劳动者应在工作时间规定、劳动保护规定、最低工资规定方面享有劳动法规定的权利。\n因此，一审法院判决认定上诉人与被上诉人之间形成了劳动关系亦无不当。\n",
    "审理法院的认定依据": "《最高人民法院》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长 史善军审 判 员 汪佩建审 判 员 张 洁二〇二一年八月十六日法官助理 曹 勇书 记 员 魏天玥",
    "审结时间": "二〇二一年八月十六日",
    "审理法官": "审 判 长 史善军审 判 员 汪佩建审 判 员 张 洁"
}