{
    "案件基本信息": "贵州顶呱呱装饰工程有限公司、熊福根确认劳动关系纠纷二审民事判决书贵州顶呱呱装饰工程有限公司、熊福根确认劳动关系纠纷二审民事判决书贵州省黔南布依族苗族自治州中级人民法院民事判决书(2017)黔27民终103号当事人上诉人(原审原告)：贵州顶呱呱装饰工程有限公司，住所地贵州省黔南布依族苗族自治州龙里县工业园区内，组织机构代码55194182-7。\n法定代表人：熊国根，该公司经理。\n委托诉讼代理人：周剑青，贵州黔信律师事务所律师。\n委托诉讼代理人：彭杰，贵州黔信律师事务所律师。\n审理经过被上诉人(原审被告)：熊福根。\n本院于2017年1月9日立案受理后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "贵州顶呱呱装饰工程有限公司、熊福根确认劳动关系纠纷",
    "审理法院": "贵州省黔南布依族苗族自治州中级人民法院",
    "案号": "民事判决书(2017)黔27民终103号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称贵州顶呱呱装饰工程有限公司上诉请求：查明事实后，改判或发回重审。\n事实和理由：1、一审适用法律错误，被上诉人超过法定退休年龄，与上诉人之间不存在劳动关系。\n《劳动合同法实施条例》第二十一条对《劳动合同法》相关条文中的年龄上限作了补充规定，劳动者达到法定退休年龄的，劳动合同终止。\n《社会保险法》实施后，对达到法定退休年龄时缴纳不足15年的作了延期缴费的规定，但在延期缴费期间没有规定劳动者与用人单位是否存在劳动关系，因此，劳动者与用人单位之间的劳动关系还应遵循《劳动合同法》和《劳动合同法实施条例》的规定，即达到法定退休年龄，劳动合同终止。\n被上诉人于2012年7月到上诉人处工作，于2013年10月21日年满60周岁。\n即便被上诉人从2012年7月起工作至今，其与上诉人之间的劳动合同关系也在其年满60周岁时终止了，因此，不应认定上诉人与被上诉人之间存在劳动关系。\n2、被上诉人受伤前，上诉人与其解除了合同关系。\n上诉人所提交的用电证明可以证实在被上诉人受伤前，上诉人的变压器已经停用，且停用时间两月余，能够印证上诉人停产的事实；而在劳动仲裁阶段出庭的证人黄某、陈某的证言证实上诉人在停产前召开的职工大会上宣布工厂停产，与全厂职工解除合同关系。\n3、被上诉人受伤时，双方并无合同关系。\n被上诉人住院的时问是2015年10月7日19时39分，尚处于法定节假日内，被上诉人无证据证明其受伤系因工所致。\n4、本案并无证据证实上诉人从2015年10月起至2016年3月期间按照被上诉人原工资50%向被上诉人发放工资。\n二审被上诉人辩称熊福根辩称，1、答辩人于2012年7月开始在被申请人公司上班并从事管理工作。\n法律关于60岁可以退休的规定，并不是强制性的规定，被答辩人以答辩人超过60岁为由，认为双方不存在劳动关系，显然是没有任何法律依据。\n2、被答辩人2015年8月召开过职工会议，但会议仅要求绝大部分工人到另一工厂工作，答辩人继续留在被答辩人公司里，维护设备，随时准备恢复生产。\n2015年10月7日，答辩人与被答辩人的工人一起搬玻璃时，发生事故受伤，被他人送往医院。\n3、被答辩人当时确实在用电方面是为了节约24000元的座机费而报停，但搭接家具厂的电在一部分车间工作。\n综上，双方存在劳动关系。\n原告诉称贵州顶呱呱装饰工程有限公司向一审法院起诉请求：1、依法撤销(2016)龙劳人仲裁字第17号裁决书，确认原告与被告之间不存在劳动关系；2、本案诉讼费由被告承担。\n一审法院查明一审法院认定事实：被告熊福根与原告法定代表人熊国根系兄弟关系。\n被告于2012年7月到原告处上班并任厂长职务。\n2015年8月，原告因故停产，现已恢复生产。\n2015年10月7日，被告在原告厂内受伤。\n原告从2015年10月起至2016年3月期间按照被告原工资50%向被告发放工资。\n2016年8月5日，被告向龙里县劳动人事争议仲裁委员会申请劳动争议仲裁，请求确认被告与原告存在劳动关系。\n2016年9月7日，龙里县劳动人事争议仲裁委员会作出(2016)龙劳人仲裁字第17号裁决书，裁决：被告与原告自2012年7月起建立的劳动关系成立。\n原告不服该裁决，向一审法院起诉。\n一审法院认为，被告从2012年7月起到原告处上班，双方已建立劳动关系。\n原告提出被告已年满六十周岁，双方劳动关系已经依法终止的诉讼主张，因根据《中华人民共和国劳动法》第十五条规定，禁止用人单位招用未满十六周岁的未成年人。\n但法律、法规对劳动者的年龄上限未作强制性规定，被告年满六十周岁时，原告未书面告知被告解除劳动关系或终止劳动关系，未为被告办理相关退休手续，双方的劳动关系依然存在，故对原告提出的该项诉讼主张，不予支持。\n对原告提出通过召开职工大会，双方对解除劳动关系已经协商一致的诉讼主张，因被告方不予认可，原告也未提供确实充分的证据证明双方已就解除劳动关系协商一致，故不予支持。\n综上，原、被告之间的劳动关系依然存在。\n据此，依照《中华人民共和国劳动法》第十五条，《中华人民共和国劳动合同法》第七条、第四十条第三项，《中华人民共和国民事诉讼法》第六十四条之规定，判决：驳回原告贵州顶呱呱装饰工程有限公司的诉讼请求。\n案件受理费10元，减半收取5元，由原告贵州顶呱呱装饰工程有限公司承担。\n本院二审期间，双方当事人均未向本院提交新的证据。\n经审理，本院对一审查明的事实予以确认。\n",
    "劳动者性别": "男",
    "劳动起始时间": "被告于2012年7月到原告处上班并任厂长职务。\n",
    "劳动结束时间": "2015年10月7日，被告在原告厂内受伤。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "原告提出被告已年满六十周岁，双方劳动关系已经依法终止的诉讼主张，因根据《中华人民共和国劳动法》第十五条规定，禁止用人单位招用未满十六周岁的未成年人。\n但法律、法规对劳动者的年龄上限未作强制性规定，被告年满六十周岁时，原告未书面告知被告解除劳动关系或终止劳动关系，未为被告办理相关退休手续，双方的劳动关系依然存在，故对原告提出的该项诉讼主张，不予支持。\n对原告提出通过召开职工大会，双方对解除劳动关系已经协商一致的诉讼主张，因被告方不予认可，原告也未提供确实充分的证据证明双方已就解除劳动关系协商一致，故不予支持。\n综上，原、被告之间的劳动关系依然存在。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动法》第十五条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第十五条，《中华人民共和国劳动合同法》第七条、第四十条第三项，《中华人民共和国民事诉讼法》第六十四条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，关于上诉人贵州顶呱呱装饰工程有限公司与被上诉人熊福根劳动关系是否在熊福根达到60周岁时终止的问题。\n《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到退休年龄的，劳动合同终止。\n由此可见，劳动关系终止两个条件为，一是劳动者达到退休年龄；二是劳动者开始依法享受基本养老保险待遇。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院起诉的，人民法院应按劳务关系处理。\n此条款明确表明只有劳动者已经依法享受养老保险待或领取退休金，用人单位与劳动者之间发生的纠纷才能按劳务关系处理。\n本案中，被上诉人熊福根于2012年7月到上诉人贵州顶呱呱装饰工程有限公司处工作，被上诉人于2013年10月20日年满60周岁，达到退休年龄，未享受基本养老保险待遇。\n上诉人明知被上诉人达到退休年龄，但未提出终止与被上诉人的劳动关系，之后，双方继续履行事实劳动关系。\n因此，双方仍系劳动法律关系，一审法院认定双方仍存在劳动关系正确。\n但根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十七条“劳动争议仲裁委员会作出仲裁裁决后，当事人对裁决中的部分事项不服，依法向人民法院起诉的，劳动争议裁决不发生法律效力”规定，一审法院对双方劳动关系在判项中未予明确不当，应予纠正。\n另外，上诉人主张2015年8月召开全体职工大会宣布停产并解除了包括被上诉人在内全体职工的劳动合同关系，没有充分证据证实，对上诉人该项主张，不予支持。\n综上所述，贵州顶呱呱装饰工程有限公司上诉请求不成立，应予驳回。\n一审法院认定事实清楚，但一审法院对双方劳动关系在判项中未予明确不当，应予纠正。\n",
    "审理法院的认定理由": "本案中，被上诉人熊福根于2012年7月到上诉人贵州顶呱呱装饰工程有限公司处工作，被上诉人于2013年10月20日年满60周岁，达到退休年龄，未享受基本养老保险待遇。\n上诉人明知被上诉人达到退休年龄，但未提出终止与被上诉人的劳动关系，之后，双方继续履行事实劳动关系。\n因此，双方仍系劳动法律关系，一审法院认定双方仍存在劳动关系正确。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，",
    "裁判主文": "判决如下：裁判结果一、撤销龙里县人民法院(2016)黔2730民初1268号民事判决；二、贵州顶呱呱装饰工程有限公司与熊福根自2012年7月起到至今存在劳动关系。\n一审案件受理费10元，减半收取5元，由上诉人贵州顶呱呱装饰工程有限公司负担5元；二审案件受理费10元，由贵州顶呱呱装饰工程有限公司负担10元。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长熊元伦审判员蔡云飞审判员陈福江二〇一七年三月二日书记员杨 墨",
    "审结时间": "二〇一七年三月二日",
    "审理法官": "审判长熊元伦审判员蔡云飞审判员陈福江"
}