{
    "案件基本信息": "已审理终结。\n",
    "案名": "定远县金源百福超市、言利确认劳动关系纠纷",
    "审理法院": "安徽省滁州市中级人民法院",
    "案号": "民事判决书(2020)皖11民终666号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称百福超市上诉请求：请求依法撤销一审判决，改判百福超市与言利之间不存在事实劳动关系，一、二审诉讼费由言利承担。\n事实和理由：1、言利曾经在百福超市打过短工，双方之间曾存在短暂的临时雇佣关系，不存在事实劳动关系；2、根据劳动合同法实施条例第21条的规定，劳动者达到退休年龄的，劳动合同终止。\n退一步说，即使假设双方之间曾经存在事实劳动关系，但言利达到法定退休年龄之后，双方之间就已经不再存在事实劳动关系。\n综上，一审认定双方之间存在事实劳动关系无法律依据，请求二审法院依法予以改判。\n二审被上诉人辩称言利辩称，1、百福超市上诉主张百福超市与言利之间是临时雇佣关系，不存在事实劳动关系，与法相悖。\n言利与百福超市符合法律、法规规定的主体资格；言利接受百福超市管理，每天按时考勤，每月百福超市按时向言利发放劳动报酬；言利从事的生鲜采购是百福超市的重要业务组成部分，上述符合劳动部《关于确立劳动关系有关事项的通知》关于劳动关系成立应同时具备的三个条件。\n2、根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，已向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n对于已达法定退休年龄，未享受养老保险待遇或领取退休金的则未作规定。\n这部分人员，无法律法规规定将其排除在劳动关系之外。\n其认为，已达法定退休年龄，未享受养老保险待遇或领取退休金的人员与用人单位之间的用工只要符合劳动关系特征，应仍然视为劳动关系，而非劳务关系。\n综上，一审法院认定事实清楚，判决合法、合理，请求二审法院依法驳回上诉，维持原判。\n原告诉称言利向一审法院的诉讼请求：1、确认言利和百福超市2018年5月24日至2019年1月26日之间存在事实劳动关系。\n2、由百福超市承担本案的诉讼费。\n一审法院查明一审法院认定事实：言利自2018年5月24日到百福超市上班，言利的工种为生鲜采购，双方未签订书面劳动合同。\n2018年10月23日至11月10日期间，言利未到百福超市上班。\n2018年11月11日至12月10日，言利在百福超市上班。\n2018年12月11日至12月19日，言利因与百福超市管理人员郑柳明发生争执，未到百福超市上班（在此期间，言利到定远县另一家心之惠超市上班三天）。\n2018年12月20日起，言利又回到百福超市上班，仍从事生鲜采购，直至2018年12月29日清晨，言利发生交通事故。\n后因住院治疗，言利至今未再回百福超市工作。\n百福超市为言利发放了2018年12月份（19天）工资1839元。\n言利于2019年10月23日向定远县劳动（人事）争议仲裁院申请确认劳动关系。\n同日，定远县劳动（人事）争议仲裁院下达不予受理通知书【定劳仲不字（2019）71号】。\n另查明，言利在百福超市从事生鲜采购期间，若需采购蔬菜，需要起早前往菜市场采购。\n言利于1968年11月4日出生；百福超市系个体工商户。\n经向定远县社保局查询，言利至今未享受基本养老保险待遇。\n一审法院认为一审法院认为,成立劳动关系应具备三个条件，即1、用人单位和劳动者符合法律、法规规定的主体资格；2、用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；3、劳动者提供的劳动是用人单位业务的组成部分。\n从本案看，言利、百福超市符合主体资格；言利接受百福超市管理，进行考勤，从事劳动并获取报酬；且言利提供的劳动是百福超市业务的组成部分（生鲜采购）。\n故言利、百福超市之间成立劳动关系。\n《中华人民共和国劳动合同法》第七条规定，用人单位自用工之日起即与劳动者建立劳动关系。\n本案中，言利自2018年5月24日起至百福超市工作，因双方未签订书面劳动合同，成立事实劳动关系。\n言利中途有两次较长时间未上班，其中原因，言利、百福超市陈述不一，但该两次中断期间，百福超市均未向言利发放工资，言利对此也未提出异议，故原审法院认为，2018年10月23日至11月10日、2018年12月11日至19日，双方劳动关系中断。\n自2018年12月20日起，言利、百福超市之间又建立了事实劳动关系。\n2018年12月29日清晨，言利因发生交通事故住院治疗，直至2019年1月26日出院。\n在此期间，百福超市未通知言利解除劳动关系，故2018年12月20日至2019年1月26日期间，言利、百福超市间存在事实劳动关系。\n故对言利主张的言利、百福超市间存在事实劳动关系的诉讼请求，原审法院支持自2018年5月24日起至2018年10月22日、2018年11月11日至2018年12月10日和2018年12月20日至2019年1月26日期间，言利、百福超市之间成立事实劳动关系。\n关于本次交通事故，言利主张是在为百福超市采购途中发生的；百福超市认为是在送小孩上学的路上发生的。\n综观本案，言利从事的工种是生鲜采购，需早起去菜市场买菜，事故发生在从其居住处前往菜市场路上，且从事故认定书中并没有言利的孩子参与其中，从证据的盖然性原则考虑，原审认定，言利是在为百福超市采购途中发生的交通事故。\n关于百福超市所称，言利已满50周岁，达到法定退休年龄，双方之间应成立劳务关系。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n但对于已达法定退休年龄，未享受养老保险待遇或领取退休金的人员则未作规定。\n而这部分人员，无法律法规规定将其排除在劳动关系之外。\n原审认为，已达法定退休年龄，未享受养老保险待遇或领取退休金的人员与用人单位之间的用工只要符合劳动关系的特征，应仍然视为劳动关系，而非劳务关系。\n故对百福超市此辩解意见，不予采纳。\n依据《中华人民共和国劳动法》第十六条、《中华人民共和国劳动合同法》第七条、第十条、《最高人民法院关于审理劳动争议案件适用法律若干问题的规定》第一条第二项、《最高人民法院关于审理劳动争议案件适用法律若干问题的规定（二）》第九条、《最高人民法院关于审理劳动争议案件适用法律若干问题的规定（三）》第七条、《最高人民法院关于民事诉讼证据的若干规定》第二条、第七十六条的规定，判决：一、原告言利与被告定远县金源百福超市自2018年5月24日起至2018年10月22日、2018年11月11日至2018年12月10日和2018年12月20日至2019年1月26日期间存在事实劳动关系；二、驳回原告言利的其他诉讼请求。\n本案受理费10元，减半收取5元，由被告定远县金源百福超市负担。\n经对一审中各方当事人提供的证据及举证、质证意见的审查，本院认证意见与一审一致。\n本院查明本院查明的事实与一审查明的事实一致，对一审查明的事实，本院予以确认。\n",
    "出生时间": "言利于1968年11月4日出生；",
    "劳动起始时间": "言利分别于2018年5月24日至2018年10月22日、2018年11月11日至2018年12月10日、2018年12月20日至2019年1月26日期间在百福超市工作。\n",
    "劳动结束时间": "2018年12月29日清晨，言利因发生交通事故住院治疗，直至2019年1月26日出院。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "原审认为，已达法定退休年龄，未享受养老保险待遇或领取退休金的人员与用人单位之间的用工只要符合劳动关系的特征，应仍然视为劳动关系，而非劳务关系。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第十六条、《中华人民共和国劳动合同法》第七条、第十条、《最高人民法院关于审理劳动争议案件适用法律若干问题的规定》第一条第二项、《最高人民法院关于审理劳动争议案件适用法律若干问题的规定（二）》第九条、《最高人民法院关于审理劳动争议案件适用法律若干问题的规定（三）》第七条、《最高人民法院关于民事诉讼证据的若干规定》第二条、第七十六条的规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为：综合上诉人的上诉理由及被上诉人的答辩情况，本案二审争议焦点为：言利达到法定退休年龄后与百福超市之间是否存在事实劳动关系。\n言利分别于2018年5月24日至2018年10月22日、2018年11月11日至2018年12月10日、2018年12月20日至2019年1月26日期间在百福超市工作。\n2018年11月4日言利50岁达到法定退休年龄。\n言利在达到法定退休年龄之前在百福超市工作，双方符合法律规定的事实劳动关系条件，应当认定存在事实劳动关系；言利在百福超市工作期间达到法定退休年龄，仍继续在百福超市工作，虽然《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n但百福超市在言利达到法定退休年龄后并未终止与言利的劳动关系，劳动者达到法定退休年龄并不自动终止劳动关系，并且言利在达到法定退休年龄后未享受养老保险待遇或领取退休金。\n因此，言利在达到退休年龄后在百福超市上班期间仍然存在事实劳动关系。\n一审判决认定言利与百福超市于2018年5月24日至2018年10月22日、2018年11月11日至2018年12月10日、2018年12月20日至2019年1月26日期间存在事实劳动关系正确。\n百福超市提出的上诉主张不能成立，本院不予支持。\n综上，一审判决认定事实清楚，适用法律正确，判决结果并无不当，本院应予维持。\n但言利是否在上下班途中发生交通事故，不属本案审查认定范围，一审判决对此作出认定不当，本院予以指出。\n",
    "审理法院的认定理由": "言利在达到法定退休年龄之前在百福超市工作，双方符合法律规定的事实劳动关系条件，应当认定存在事实劳动关系；言利在百福超市工作期间达到法定退休年龄，仍继续在百福超市工作，虽然《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n但百福超市在言利达到法定退休年龄后并未终止与言利的劳动关系，劳动者达到法定退休年龄并不自动终止劳动关系，并且言利在达到法定退休年龄后未享受养老保险待遇或领取退休金。\n因此，言利在达到退休年龄后在百福超市上班期间仍然存在事实劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人定远县金源百福超市负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长司金虎审判员张明勇审判员陈晓蕾二〇二〇年四月二十日书记员张莉莉",
    "审结时间": "二〇二〇年四月二十日",
    "审理法官": "审判长司金虎审判员张明勇审判员陈晓蕾"
}