{
    "案件基本信息": "福建省天天向上智能供应链有限公司、陈冬英确认劳动关系纠纷二审民事判决书福建省天天向上智能供应链有限公司、陈冬英确认劳动关系纠纷二审民事判决书福建省莆田市中级人民法院民事判决书(2020)闽03民终740号当事人上诉人（原审被告）：福建省天天向上智能供应链有限公司，住所地福建省莆田市涵江区江口镇石东村，统一社会信用代码91350303054339886J。\n法定代表人：陈素媚，系该公司总经理。\n委托诉讼代理人：李洪罡、陈韩钦，福建普阳律师事务所执业律师。\n被上诉人(原审原告):陈冬英。\n委托诉讼代理人：蔡麟峰，福建云格律师事务所执业律师。\n原审第三人：济宁众联劳务有限公司，住所地山东省济宁市任城区苏宁生活广场某某某某某某，统一社会信用代码91370811334591277Y。\n审理经过上诉人福建省天天向上智能供应链有限公司（以下简称天天向上公司）因与被上诉人陈冬英、原审第三人济宁众联劳务有限公司（以下简称众联公司）确认劳动关系纠纷一案，不服福建省莆田市涵江区人民法院（2019）闽0303民初4954号民事判决，向本院提起上诉。\n本院于2020年3月2日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "福建省天天向上智能供应链有限公司、陈冬英确认劳动关系纠纷",
    "审理法院": "福建省莆田市中级人民法院",
    "案号": "民事判决书(2020)闽03民终740号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称天天向上公司上诉请求：撤销一审判决，改判驳回陈冬英的一审诉讼请求。\n事实和理由：一、天天向上公司与陈冬英之间的劳动关系已在2017年11月9日因陈冬英达到法定退休年龄而自然终止，一审判决认定天天向上公司与陈冬英的劳动关系一直持续至2019年8月28日止明显有悖事实与法律规定，依法应当予以重新据实认定。\n1.根据《国务院关于工人退休、退职的暂行办法》，女工的法定退休年龄为50周岁，至2017年11月9日，陈冬英已达到50周岁法定退休年龄，不再符合劳动者主体资格。\n而根据《劳动合同法实施条例》第二十一条、及人社部于2019年7月24日出具的人社建字[2019]37号答复精神，劳动者达到法定退休年龄的，劳动合同终止。\n对超过法定退休年龄的劳动者，愿意继续工作的，用人单位与劳动者的关系可以按劳务关系处理，依据民事法律关系调整双方权利义务。\n故天天向上公司与陈冬英的劳动关系于2017年11月9日自然终止，根本无需另行解除劳动关系。\n后续陈冬英继续在天天向上公司工作期间的工作性质为劳务关系。\n2.《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十六条规范的主体是劳动者，而在本案《劳动合同书》期限届满时，陈冬英实际已超过法定退休年龄，此时其根本不属于劳动者，根本不属于该司法解释适用范畴。\n3.天天向上公司与陈冬英未续签《劳动合同书》的行为不代表双方劳动关系继续存续，恰恰相反，正是因为当时陈冬英不符合劳动者身份，双方仅能构成劳务关系的基本事实，双方才未续签《劳动合同书》。\n4.天天向上公司于2019年为陈冬英缴交商业险的行为以及涵江区劳动仲裁委依法不予受理陈冬英的仲裁申请的客观事实，也均可印证双方2017年11月9日之后只构成劳务关系的事实。\n二、一审判决没有据实认定本案已超过一年仲裁时效，依法应当纠正。\n1.天天向上公司与陈冬英签订的《劳动合同书》明确约定用工期限至2018年10月9日届满，而该合同书系一式两份，由天天向上公司与陈冬英各持一份。\n因此，陈冬英即使不知晓在达到退休年龄时劳动关系会自然终止，但其至少在2018年10月19日就明确知道双方已不存在劳动关系了，故本案仲裁时效应从2018年10月19日起算。\n2.根据《劳动争议调解仲裁法》第二条关于劳动争议仲裁时效为一年的规定，陈冬英于2019年11月5日才申请仲裁，明显超过法定仲裁时效。\n二审被上诉人辩称陈冬英辩称，一审认定事实清楚，适用法律正确，程序合法，请求驳回上诉，维持原判。\n理由:天天向上公司载明的女工的退休年龄为50岁是不能成立的，也有55岁的规定，劳动合同法规定劳动关系终止的事由应当是依法享受养老待遇，所以天天向上公司的上诉理由不能成立。\n天天向上公司提及的人社部人社建字[2019]37号答复不符合最高人民法院关于裁判文书引用法律法规等规范性法律文件的规定的第四条，该答复既不是规章也不是法规，该答复与《劳动合同法》第四十四条第二项相冲突。\n后续没有签订劳动合同，系天天向上公司管理存在漏洞。\n天天向上公司违规操作仅交了雇主责任险。\n针对时效的问题，本案是确认劳动关系，本案陈冬英直到在2019年8月28日工伤治疗完以后，要申请工伤认定时，才知道天天向上公司没有缴纳工伤保险，才与天天向上公司发生了争议，因此本案没有超过仲裁时效。\n众联公司未作陈述。\n原告诉称陈冬英向一审法院起诉请求：判决确认陈冬英与天天向上公司之间自2017年3月份至今存在事实劳动关系。\n一审法院查明一审法院认定事实：2017年3月份，陈冬英入职天天向上公司，在品管部担任面仓品检。\n同年10月20日，天天向上公司与陈冬英签订一份《劳动合同书》，约定劳动期限自2017年10月20日起至2018年10月19日止；工种为产品生产、检验；工资每月1500元，在每月10日前通过建设银行批量发放等内容。\n合同履行期满后，双方没有续签用工合同，陈冬英仍在天天向上公司从事原工作。\n2019年8月28日，陈冬英因工负伤进行治疗，其在庭审中自认天天向上公司支付工资至当日。\n双方因对工作存续期间是劳动关系还是劳务关系发生争议，陈冬英于2019年11月5日向涵江区劳动人事争议仲裁委员会（以下简称仲裁委）提出仲裁申请。\n同日，该仲裁委作出闽莆涵劳人不案【2019】第24号不予受理通知书。\n陈冬英不服，遂于2019年11月15日向一审法院提起诉讼。\n一审法院认为一审法院认为，天天向上公司与陈冬英签订的《劳动合同书》主体适格，双方意思表示真实，内容不违反法律、行政法规的强制性规定，应确认为合法有效。\n该《劳动合同书》约定的劳动期限届满后，双方虽然没有续签用工合同，但陈冬英仍在天天向上公司从事原工作，依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十六条“劳动合同期满后，劳动者仍在原用人单位工作，原用人单位未表示异议的，视为双方同意以原条件继续履行劳动合同。\n一方提出终止劳动关系的，人民法院应当支持。\n\"的规定，陈冬英与天天向上公司的劳动关系继续存续。\n天天向上公司抗辩主张其与陈冬英的劳动关系在陈冬英达到法定退休年龄时终止，后续存在的是劳务关系，但《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止\"的规定是指劳动者在劳动关系存续期间达到法定退休年龄时劳动合同终止的情形，并未限制达到法定退休年龄的劳动者与用人单位不能签订劳动合同，不能形成劳动关系。\n天天向上公司在与陈冬英的后续工作期间，不但没有提出与陈冬英终止劳动合同，反而在劳动合同期满后，仍留用陈冬英从事原工作，且该工作不属于临时性、阶段性的劳务工作，故天天向上公司该抗辩主张与事实不符，不予采纳；天天向上公司又抗辩称陈冬英在劳动关系终止时于2019年11月5日申请仲裁，其请求超过一年的仲裁时效，但陈冬英于2019年8月28日因工受伤时还在天天向上公司上班，因后续工作期间的工作性质发生争议，陈冬英于同年11月5日向仲裁委申请仲裁，没有超过一年的仲裁时效。\n故对天天向上公司的该项抗辩主张，不予采纳。\n由于陈冬英在达到法定退休年龄后继续在天天向上公司工作并与天天向上公司存在劳动关系，双方均有权即时终止劳动关系，天天向上公司在陈冬英于2019年8月28日受伤后即没有向陈冬英支付工资，可视为双方劳动关系由此终止。\n综上，陈冬英的请求，于法有据部分，予以支持；无据部分，予以驳回。\n天天向上公司的抗辩主张，理由不成立，不予采纳。\n依照《中华人民共和国劳动法》第十六条、《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动争议调解仲裁法》第二条第一项、第二十七条第一款，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十六条规定，判决：一、确认陈冬英与福建省天天向上智能供应链有限公司自2017年3月起至2019年8月28日止存在劳动关系；二、驳回陈冬英的其他诉讼请求。\n案件受理费10元，减半收取计5元，由福建省天天向上智能供应链有限公司负担。\n二审期间，当事人均未提交新的证据。\n对一审查明的事实，天天向上公司对“双方因对工作存续期间是劳动关系还是劳务关系发生争议\"有异议，认为系陈冬英申请确认劳动关系，遗漏认定陈冬英事实上于2017年11月9日就已经达到法定退休年龄，双方的劳动关系终止。\n陈冬英对一审查明的事实不持异议。\n对当事人均无异议的事实，本院予以确认。\n",
    "劳动起始时间": "2017年3月份，陈冬英入职天天向上公司，",
    "劳动结束时间": "2019年8月28日，陈冬英因工负伤进行治疗，其在庭审中自认天天向上公司支付工资至当日。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "一审法院认为一审法院认为，天天向上公司与陈冬英签订的《劳动合同书》主体适格，双方意思表示真实，内容不违反法律、行政法规的强制性规定，应确认为合法有效。\n该《劳动合同书》约定的劳动期限届满后，双方虽然没有续签用工合同，但陈冬英仍在天天向上公司从事原工作，依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十六条“劳动合同期满后，劳动者仍在原用人单位工作，原用人单位未表示异议的，视为双方同意以原条件继续履行劳动合同。\n一方提出终止劳动关系的，人民法院应当支持。\n\"的规定，陈冬英与天天向上公司的劳动关系继续存续。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十六条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第十六条、《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动争议调解仲裁法》第二条第一项、第二十七条第一款，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十六条规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，虽然相关法律赋予了用人单位在劳动者达到法定退休年龄时享有对劳动关系的终止权,但并不意味用人单位与员工形成的劳动关系在劳动者已达法定退休年龄时就自动终止。\n鉴于劳动者达到退休年龄只是劳动合同终止的事由，终止劳动合同需要办理相关手续，陈冬英虽在2017年11月9日达到法定退休年龄，但由于没有证据证明陈冬英已享受基本养老保险待遇或领取退休金,且天天向上公司未与陈冬英办理终止双方劳动关系的手续,反而继续履行于2017年10月20日签订的劳动合同，在2018年10月19日劳动合同到期后，亦未提出终止劳动关系，陈冬英在同岗位从事同工种工作至受伤之日，表明双方均有继续履行劳动合同的意思表示,双方之间的劳动关系并不当然转化为劳务关系。\n综上，一审认定2017年3月起至2019年8月28日期间双方之间存在劳动关系并无不当,应予以维持。\n综上,天天向上公司的上诉请求不能成立，应予驳回。\n一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "虽然相关法律赋予了用人单位在劳动者达到法定退休年龄时享有对劳动关系的终止权,但并不意味用人单位与员工形成的劳动关系在劳动者已达法定退休年龄时就自动终止。\n鉴于劳动者达到退休年龄只是劳动合同终止的事由，终止劳动合同需要办理相关手续，陈冬英虽在2017年11月9日达到法定退休年龄，但由于没有证据证明陈冬英已享受基本养老保险待遇或领取退休金,且天天向上公司未与陈冬英办理终止双方劳动关系的手续,反而继续履行于2017年10月20日签订的劳动合同，在2018年10月19日劳动合同到期后，亦未提出终止劳动关系，陈冬英在同岗位从事同工种工作至受伤之日，表明双方均有继续履行劳动合同的意思表示,双方之间的劳动关系并不当然转化为劳务关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由福建省天天向上智能供应链有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长谢志健审判员陈凡审判员吴伟凡二〇二〇年五月九日书记员郑超凡",
    "审结时间": "二〇二〇年五月九日",
    "审理法官": "审判长谢志健审判员陈凡审判员吴伟凡"
}