{
    "案件基本信息": "垫江县农业生产资料总公司与徐建荣确认劳动关系纠纷二审民事判决书垫江县农业生产资料总公司与徐建荣确认劳动关系纠纷二审民事判决书重庆市第三中级人民法院民事判决书(2018)渝03民终1918号当事人上诉人（原审被告）：垫江县农业生产资料总公司，住所地：重庆市垫江县桂溪镇向阳一路一号，注册号500231100002068。\n诉讼代表人：吕兵，该公司改革清算小组组长。\n委托诉讼代理人：瞿正宪，重庆君知奇律师事务所律师。\n被上诉人（原审原告）：徐建荣。\n原审第三人：垫江县供销合作社联合社，住所地：重庆市垫江县桂溪街道南内街80号，统一社会信用代码125002310086793021。\n法定代表人：张再思，该社主任。\n委托诉讼代理人：吕兵。\n审理经过上诉人垫江县农业生产资料总公司（以下简称垫江农资总公司）因与被上诉人徐建荣、原审第三人垫江县供销合作社联合社（以下简称垫江供销社）确认劳动关系纠纷一案，不服重庆市垫江县人民法院（2018）渝0231民初3009号民事判决，向本院提起上诉。\n本院于2018年11月26日立案后，依法组成合议庭，开庭审理了本案。\n上诉人垫江农资总公司的诉讼代表人吕兵、委托诉讼代理人瞿正宪、被上诉人徐建荣，原审第三人垫江供销社的委托诉讼代理人吕兵到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "垫江县农业生产资料总公司与徐建荣确认劳动关系纠纷",
    "审理法院": "重庆市第三中级人民法院",
    "案号": "民事判决书(2018)渝03民终1918号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称垫江农资总公司上诉请求：撤销一审判决第一项，依法改判我公司与徐建荣之间不存在劳动关系，上诉费用由徐建荣承担。\n事实和理由：一审判决适用法律错误。\n徐建荣1992年12月入职我公司，其于1999年起便以入股方式到新成立的垫江县农业生产资料有限责任公司上班，不再在我公司工作。\n建立劳动关系需要考察劳动者实际提供劳动，用人单位实际用工，用人单位与劳动者之间是否存在管理与被管理的关系等，我公司与徐建荣之间不具备劳动关系的形式要件和实质要件，双方不存在劳动关系。\n二审被上诉人辩称徐建荣辩称：我于1992年12月由垫江县劳动局分配到上诉人处工作，上诉人于1999年因脱困改革，成立了垫江县农业生产资料有限责任公司，我交纳了1万元入股该公司，后于2003年12月退股。\n入股期间，我并未与上诉人解除劳动关系。\n该期间，上诉人仍为我缴纳了养老保险费用，双方之间仍然存在劳动关系。\n同时，上诉人与我签订了相关协议，也认定我有24年工龄。\n请求驳回上诉，维持原判。\n原审第三人垫江供销社述称：我社是国有单位，不承担连带责任，对一审判决无其他意见。\n原告诉称徐建荣向一审法院提出诉讼请求：确认我与垫江农资总公司于1992年12月至2017年4月存在劳动关系。\n一审法院查明一审法院认定事实：徐建荣于1992年12月入职垫江农资总公司。\n2015年12月17日，垫江供销社作出《关于成立垫江县农资总公司改革清算小组通知》，决定成立垫江农资总公司改革清算小组，依法对垫江农资总公司实施解散清算，下设改革领导清算小组办公室在垫江农资总公司，负责改革工作的具体实施。\n2017年4月6日，垫江农资总公司改革清算小组(甲方)与徐建荣(乙方)签订《垫江县农资总公司解散清算组垫江县农资总公司解除职工劳动合同关系协议书》，主要约定：一、根据《中华人民共和国劳动法》规定，乙方自愿与甲方协议解除垫江农资总公司劳动合同关系。\n原劳动关系至2016年12月31日终止；乙方从2017年1月1日后不再是垫江农资总公司职工身份，今后发生的一切法律及民事责任概由乙方自行负责。\n二、甲方给予乙方一次性经济补偿金，其补偿标准按照《垫江县农资总公司解散清算方案》中的条款执行，即职工安置按2007年12月31日按800元／年计算，2008年1月1日至2016年12月31日按2000元／年计算。\n三、根据垫农清发〔2016〕1号《公告》和有关政策资料核定，乙方实有工龄(按实际工作年限计算)24年，从1992年1月1日至2007年12月31日止，从2008年1月1日至2016年12月31日止。\n四、根据有关政策规定，由甲方支付经济补偿金给乙方解除劳动合同关系，一次性经济补偿金30000元。\n五、乙方的“两统费”甲方负责缴止2016年12月30日止。\n徐建荣的丈夫胡大洲在该协议书为其代签确认。\n2018年4月10日，徐建荣向一审法院起诉垫江农资总公司、垫江县农资总公司改革清算小组劳动争议一案（2018）渝0231民初1511号，要求1.垫江县农资总公司清算小组、垫江农资总公司缴纳基本养老保险费和大额医疗保险费，2.由垫江县农资总公司清算小组、垫江农资总公司补发经济补偿金及利息，3.由垫江农资总公司向徐建荣支付2003年股金分红及利息，4.由垫江县农资总公司清算小组、垫江农资总公司承担徐建荣从2017年1月1日起至2018年6月30日止的不能按时缴纳基本养老保险费和大额医疗保险费的差额损失。\n2018年6月20日，原告徐建荣向垫江县劳动人事争议仲裁委员会申请仲裁，要求确认与垫江农资总公司存在劳动关系。\n2018年6月26日，垫江县劳动人事争议仲裁委员会以垫劳人仲不字（2018）第26号不予受理通知书，决定不予受理。\n现徐建荣起诉至一审法院，请求支持其诉讼请求。\n一审法院认为一审法院认为：《中华人民共和国民法通则》规定，清算组织是以清算企业法人债权、债务为目的而依法成立的组织。\n它负责对终止的企业法人的财产进行保管、治理、估价、处理和清偿；我国《公司法》也具体规定了公司清算组在清算期间的职权，清算组是在公司清算期间产生的，在公司清算范围内依法从事清算事务的组织，对外执行清算事务，是清算公司最为重要的法定代表机关。\n本案中，首先，2017年4月6日，垫江农资总公司改革清算小组与徐建荣签订的《垫江县农资总公司解散清算组垫江县农资总公司解除职工劳动合同关系协议书》，是双方当事人的真实意思表示，不违反法律的禁止性规定，合法有效。\n依法成立的合同对当事人有约束力。\n该协议书明确载明“原劳动关系至2016年12月31日终止”；其次，垫江农资总公司亦未举示在1992年12月至2016年12月31日期间解除了其与徐建荣的劳动关系的相关证据，故1992年12月至2016年12月31日期间徐建荣与垫江农资总公司存在劳动关系。\n关于垫江农资总公司辩称(2018)渝0231民初1511号民事判决就徐建荣的身份问题已作判决，本案违反了一事不再理的原则，应驳回徐建荣的起诉，该院认为（2018）渝0231民初1511号一案与本案的当事人不完全相同、诉讼标的也不同，故不属于一事不再理情形，对该抗辩意见不予支持。\n垫江农资总公司辩称从1999年至今徐建荣未到该公司上班、没有从事该公司的劳动，从1999年开始双方之间不具有书面的劳动合同关系，一审法院认为《垫江县农资总公司解散清算组垫江县农资总公司解除职工劳动合同关系协议书》中确认了双方之间的劳动关系存续期间，徐建荣是否从事相关劳动并不影响劳动关系的存在仅影响工资的发放等，故对该抗辩意见不予支持。\n综上所述，依照《中华人民共和国合同法》第四十四条，《中华人民共和国劳动合同法》第七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条，《中华人民共和国劳动争议调解仲裁法》第二十九条，《最高人民法院关于适用〈中华人民共和国公司法〉若干问题的规定》（二）第十条，之规定，判决：一、徐建荣与垫江农资总公司自1992年12月至2016年12月31日期间存在劳动关系；二、驳回徐建荣的其他诉讼请求。\n案件受理费，该院免收。\n本院二审期间，当事人围绕上诉请求依法提交了证据。\n本院组织当事人进行了证据交换和质证。\n上诉人垫江农资总公司在二审中提交了下列证据：1、垫江县农业生产资料有限责任公司《关于28位股东岗位情况的通知》及第一届股东会签到册、会议记录，拟证明徐建荣系垫江县农业生产资料有限责任公司股东；2、垫江县农业生产资料有限责任公司职工花名册，拟证明徐建荣系该公司职工并在该公司领取工资；3、垫江县农业生产资料有限责任公司决议，拟证明徐建荣退股的事实；4、基本养老保险参保缴费凭证，拟证明徐建荣在2007年3月至2016年9月期间由梦家园集团有限公司为其缴纳养老保险，同时证明徐建荣离开垫江县农业生产资料有限责任公司后就在外务工，未回垫江农资总公司工作的事实；5、垫江农资总公司工资表，拟证明上诉人自1999年开始就没有经营，仅留用部分人员管理公司财产，留用人员中没有徐建荣。\n徐建荣对证据1载明的内容无异议，但提出会议签到册的名字不是其本人所签；对证据2的真实性有异议，其没有领取该费用，股东出资是真实的；对证据3退股的事实予以认可，但没有其签名；对证据4无异议；对证据5的真实性无异议，但上诉人仍为其缴纳了社会保险。\n原审第三人垫江供销社对上述证据无异议。\n本院二审补充查明：1、2000年，垫江县农业生产资料有限责任公司作出垫农有限发[2000]02号《关于28位股东岗位情况的通知》，载明该公司28名股东中包含徐建荣在内的21名股东参加该公司的日常工作，黄杰忠等5名股东负责垫江农资总公司的日常事务，包括资产管理和退休职工的管理。\n2、上诉人垫江农资总公司在二审庭审中认可：徐建荣在垫江县农业生产资料有限责任公司工作期间，其组织人事关系并未从垫江农资总公司转移至该公司。\n本院查明本院二审查明的其他事实与一审查明的事实相同。\n",
    "劳动者性别": "女",
    "劳动起始时间": "徐建荣于1992年12月入职垫江农资总公司。\n",
    "仲裁委拒绝仲裁的理由": "2018年6月26日，垫江县劳动人事争议仲裁委员会以垫劳人仲不字（2018）第26号不予受理通知书，决定不予受理。\n",
    "回顾一审法院的认定理由": "首先，2017年4月6日，垫江农资总公司改革清算小组与徐建荣签订的《垫江县农资总公司解散清算组垫江县农资总公司解除职工劳动合同关系协议书》，是双方当事人的真实意思表示，不违反法律的禁止性规定，合法有效。\n依法成立的合同对当事人有约束力。\n该协议书明确载明“原劳动关系至2016年12月31日终止”；其次，垫江农资总公司亦未举示在1992年12月至2016年12月31日期间解除了其与徐建荣的劳动关系的相关证据，故1992年12月至2016年12月31日期间徐建荣与垫江农资总公司存在劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国民法通则》",
    "回顾一审法院的裁判依据": "《中华人民共和国合同法》第四十四条，《中华人民共和国劳动合同法》第七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条，《中华人民共和国劳动争议调解仲裁法》第二十九条，《最高人民法院关于适用〈中华人民共和国公司法〉若干问题的规定》（二）第十条，之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，关于垫江农资总公司与徐建荣之间是否存在劳动关系的问题。\n根据查明的事实，徐建荣自1992年12月入职垫江农资总公司，双方建立劳动关系。\n垫江县农业生产资料有限责任公司成立后，徐建荣以入股的形式到该公司工作，但其组织人事关系仍保留在垫江农资总公司；且从垫江县农业生产资料有限责任公司对股东岗位分配可知，该公司与垫江农资总公司之间存在关联性，故徐建荣与垫江农资总公司在该期间仍然存在劳动关系。\n徐建荣从垫江县农业生产资料有限责任公司退股后，垫江农资总公司并未作出解除与徐建荣劳动关系的意思表示；相反，双方于2017年4月6日签订《解除职工劳动合同关系协议书》，垫江农资总公司认可徐建荣在该公司的工作年限为24年，由此可知，垫江农资总公司已认可徐建荣退股后至2016年12月31日期间双方劳动关系并未解除。\n因此，徐建荣入职垫江农资总公司后至2016年12月31日期间，双方均未作出解除劳动关系的意思表示，徐建荣因其他原因未实际在垫江农资总公司工作不是双方终止劳动关系的法定事由。\n一审判决认定徐建荣与垫江农资总公司自1992年12月至2016年12月31日期间存在劳动关系是正确的，应予维持。\n垫江农资总公司的上诉理由不能成立，本院不予采纳。\n综上，垫江农资总公司的上诉理由不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "根据查明的事实，徐建荣自1992年12月入职垫江农资总公司，双方建立劳动关系。\n垫江县农业生产资料有限责任公司成立后，徐建荣以入股的形式到该公司工作，但其组织人事关系仍保留在垫江农资总公司；且从垫江县农业生产资料有限责任公司对股东岗位分配可知，该公司与垫江农资总公司之间存在关联性，故徐建荣与垫江农资总公司在该期间仍然存在劳动关系。\n徐建荣从垫江县农业生产资料有限责任公司退股后，垫江农资总公司并未作出解除与徐建荣劳动关系的意思表示；相反，双方于2017年4月6日签订《解除职工劳动合同关系协议书》，垫江农资总公司认可徐建荣在该公司的工作年限为24年，由此可知，垫江农资总公司已认可徐建荣退股后至2016年12月31日期间双方劳动关系并未解除。\n因此，徐建荣入职垫江农资总公司后至2016年12月31日期间，双方均未作出解除劳动关系的意思表示，徐建荣因其他原因未实际在垫江农资总公司工作不是双方终止劳动关系的法定事由。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人垫江县农业生产资料总公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长吴聪审判员余云中审判员简元华二〇一九年一月二十八日书记员赵彦傑",
    "审结时间": "二〇一九年一月二十八日",
    "审理法官": "审判长吴聪审判员余云中审判员简元华"
}