{
    "案件基本信息": "陕西静能再生资源开发利用有限责任公司与段淑琴确认劳动关系纠纷二审民事判决书陕西静能再生资源开发利用有限责任公司与段淑琴确认劳动关系纠纷二审民事判决书陕西省商洛市中级人民法院民事判决书(2021)陕10民终705号当事人上诉人(原审被告)：陕西静能再生资源开发利用有限责任公司。\n住所地：陕西省柞水县。\n法定代表人：宋春兰，系该公司董事长。\n委托诉讼代理人：王显有。\n被上诉人(原审原告)：段淑琴。\n委托诉讼代理人：刘茂，商南县城关法律服务所法律工作者。\n审理经过上诉人陕西静能再生资源开发利用有限责任公司(以下简称：“静能公司”)因与被上诉人段淑琴确认劳动关系纠纷一案，不服陕西省商南县人民法院(2021)陕1023民初1438号民事判决，向本院提起上诉。\n本院受理后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "陕西静能再生资源开发利用有限责任公司与段淑琴确认劳动关系纠纷",
    "审理法院": "陕西省商洛市中级人民法院",
    "案号": "民事判决书(2021)陕10民终705号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人静能公司上诉请求：撤销一审判决，改判双方不存在劳动关系。\n一审法院查明主要事实与理由：一、一审法院认定段淑琴与商南县城市管理局的劳动关系转至静能公司，该认定错误。\n段淑琴与商南县城市管理局签订了《聘用合同书》，约定双方是劳动合同关系，该合同至2016年期满后因段淑琴年满50周岁达到法定退休年龄，所以双方没有续签合同。\n因此，2016年之后被上诉人段淑琴与商南县城市管理局就不具有劳动合同关系，只是劳务关系。\n一审法院认定2019年6月1日段淑琴与商南县城市管理局的劳动合同关系转至静能公司，该认定没有事实根据。\n二、上诉人与被上诉人段淑琴自始没有形成劳动合同关系。\n2019年5月28日，商南县城市管理局将商南县城环卫工作委托上诉人管理，托管期限为一年。\n当时段淑琴年龄已达到53周岁，超过法定退休年龄，且段淑琴此前与商南县城市管理局之间是劳务关系，因此上诉人与段淑琴协商签订了聘用合同，约定双方不具有劳动合同关系，上诉人不为被上诉人缴纳社会保险。\n三、一审法院适用法律错误。\n最高人民法院民一庭(2015)民一他字第6号的答复函明确说明了劳动者与用人单位之间已经具有劳动关系为前提条件，才涉及到该劳动关系是否终止的问题。\n而本案争议的是双方自始是否具有劳动关系的问题。\n一审判决依据该答复函进行判决错误。\n并且根据《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n该条例属于行政法规，而最高人民法院民一庭的答复函只是对个案的指导意见，一审法院不引用行政法规而引用个案的指导意见即答复函，明显错误。\n二审被上诉人辩称被上诉人段淑琴答辩称，一、其与上诉人之间存在劳动关系。\n2019年6月1日，上诉人与段淑琴签订了一份《陕西静能公司环卫工聘用合同》，该合同明确约定依据我国劳动法、劳动合同法及国家、地方的有关法规和规定，双方在平等自愿、协商一致的基础上，就双方所建立的劳动关系签订本劳动合同。\n可见该聘用合同明确了双方属于劳动关系。\n二、上诉人与段淑琴之间自始自终都属于劳动关系。\n上诉人依案涉聘用合同第八条关于商业保险的约定，否认该合同是劳动合同的观点错误。\n因为订立商业保险与工伤养老保险之间并不冲突。\n三、最高人民法院民一庭(2015)民一他字第6号答复函是法规，不是个案指导意见。\n请求驳回上诉，维持原判。\n原告诉称段淑琴向一审法院提出诉讼请求：请求确认与被告于2019年6月1日至2021年6月5日期间存在劳动关系。\n一审法院认定事实：原告段淑琴于2010年1月由商南县住房和城乡建设局聘用为环卫工人，直至2019年6月1日，商南县住房和城乡建设局通过招标采购服务的方式将商南城区环卫作业交由静能公司运营，此时，段淑琴与商南县住房和城乡建设局间的用工关系转至静能公司处，双方于同日签订了为期一年的《陕西静能公司环卫工聘用合同书》，至2020年5月31日到期。\n合同到期后，双方未续签书面合同，但仍按前述合同约定继续履行。\n2020年9月5日，段淑琴因交通事故受伤，由其亲友代替上班至2021年6月5日，静能公司向段淑琴发放通知，载明：“根据国家劳动法规，你已达到法定退休年龄，根据公司制度及国家劳动法规要求，你本人长期不能上班，一直找人替岗属于不合规。\n替岗人员存在很大安全隐患，保洁质量达不到公司标准，严重影响静能项目部整体运营的稳定性。\n按照公司管理制度，请假不得超过两个月，公司多次要求你本人上班，你一直未能上班。\n按照公司制度，视你为自动离岗，项目部将停发你一切工资及待遇！”。\n另查明，原告段淑琴于2016年4月6日年满五十周岁达到法定退休年龄，但由于其缴纳养老保险未满十五年，至今未享受养老保险待遇。\n2021年5月20日，段淑琴申请劳动仲裁，同年7月2日，商南县劳动人事争议仲裁委员会作出商劳仲案字(2021)15号裁决书，裁决：申请人与被申请人于2019年6月1日至今不具有事实劳动关系。\n原告段淑琴不服该裁决书，诉至一审法院。\n一审法院认为一审法院认为，本案争议焦点为：超过法定退休年龄，但未享受养老保险待遇的劳动者仍在单位工作的，与用人单位之间是否存在劳动关系，即原告段淑琴与被告静能公司于2019年6月1日至2021年6月5日之间是否存在劳动关系。\n《中华人民共和国劳动合同法》第四十四条将劳动者开始依法享受基本养老保险待遇作为劳动合同终止的一项法定情形。\n《最高人民法院民一庭》(【2015】民一他字第6号)载明：“对于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准”。\n根据上述法律规定及最高人民法院民一庭的答复，即使已达到法定退休年龄、但未依法享受基本养老保险待遇的人员，其与用人单位的法律关系亦可认定为劳动关系。\n本案中，段淑琴在静能公司从事环卫工作时，平时工作由静能公司安排、接受静能公司管理，工资亦由静能公司发放，双方之间的用工符合劳动关系特征，虽然段淑琴已达到法定退休年龄，静能公司明知此种情况仍与其签订劳动合同，合同期满后，继续按合同履行。\n故本院认为段淑琴与静能公司在2019年6月1日后存在劳动关系。\n被告辩称根据《中华人民共和国劳动合同实施条例》第二十一条规定，超过退休年龄，双方就不具有劳动关系，但该条款并不意味着劳动者达到法定退休年龄时劳动关系就自动终止。\n故对被告辩称观点不予采纳。\n依照《中华人民共和国劳动合同法》第七条、第四十四条、参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条、《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系中止的确定标准问题的答复》【2015】(民一他字第6号)之规定，判决如下：原告段淑琴与被告陕西静能再生资源开发利用有限责任公司于2019年6月1日至2021年6月5日期间存在劳动关系。\n案件受理费10元，减半收取5元，由被告陕西静能再生资源开发利用有限责任公司负担。\n二审审理中，双方当事人均未提供证据。\n本院查明二审审理查明的案件事实，与一审认定一致。\n",
    "劳动起始时间": "原告段淑琴于2010年1月由商南县住房和城乡建设局聘用为环卫工人，",
    "劳动结束时间": "2020年9月5日，段淑琴因交通事故受伤，",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "本案中，段淑琴在静能公司从事环卫工作时，平时工作由静能公司安排、接受静能公司管理，工资亦由静能公司发放，双方之间的用工符合劳动关系特征，虽然段淑琴已达到法定退休年龄，静能公司明知此种情况仍与其签订劳动合同，合同期满后，继续按合同履行。\n故本院认为段淑琴与静能公司在2019年6月1日后存在劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条、参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条、《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系中止的确定标准问题的答复》【2015】(民一他字第6号)之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案二审争议的焦点主要是：双方当事人之间是否具有劳动关系。\n被上诉人段淑琴在达到法定退休年龄之前被商南县城市管理局聘用为环卫工人，双方形成劳动合同关系。\n2016年合同期满，双方未签订书面合同，但段淑琴在商南县城市管理局继续从事环卫工作，双方形成事实上的劳动关系。\n2019年6月1日，商南县城市管理局与上诉人签订托管运营协议，将环卫作业交由上诉人承担。\n虽然此时段淑琴已超过法定退休年龄，但上诉人与段淑琴签订了聘用合同书，该合同约定了段淑琴应接受上诉人的监督、检查、考核，上诉人按月向段淑琴支付劳动报酬，段淑琴个人应缴纳的社保费用由上诉人从段淑琴每月的工资中代扣代缴等内容。\n该合同期满后，双方未续签书面合同，但段淑琴继续在上诉人处从事环卫工作，视为双方同意以原条件继续履行合同。\n故上诉人与段淑琴签订的聘用合同内容证明双方具有管理与被管理、监督与被监督的关系，且签订该合同时段淑琴未享受养老保险待遇。\n《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款规定，用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理。\n根据该规定上诉人与段淑琴具有劳动关系。\n上诉人是否为段淑琴购买商业保险，并不影响劳动关系的认定。\n因此上诉人称签订聘用合同时段淑琴已达到法定退休年龄，及该合同约定了上诉人为段淑琴购买商业保险，应认定双方不具有劳动关系的观点，不能成立。\n一审法院适用最高人民法院民一庭(2015)民一他字第6号答复虽不当，但不影响本案处理结果。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n但劳动者达到法定退休年龄，如果用人单位和劳动者均不选择终止劳动合同，双方的关系仍属于劳动关系。\n因此，上诉人称一审法院不适于《中华人民共和国劳动合同法实施条例》第二十一条的规定，适用法律错误的观点，不能成立。\n综上，上诉人的上诉请求不能成立，应予驳回；一审法院判决正确，应予维持。\n",
    "审理法院的认定理由": "被上诉人段淑琴在达到法定退休年龄之前被商南县城市管理局聘用为环卫工人，双方形成劳动合同关系。\n2016年合同期满，双方未签订书面合同，但段淑琴在商南县城市管理局继续从事环卫工作，双方形成事实上的劳动关系。\n2019年6月1日，商南县城市管理局与上诉人签订托管运营协议，将环卫作业交由上诉人承担。\n虽然此时段淑琴已超过法定退休年龄，但上诉人与段淑琴签订了聘用合同书，该合同约定了段淑琴应接受上诉人的监督、检查、考核，上诉人按月向段淑琴支付劳动报酬，段淑琴个人应缴纳的社保费用由上诉人从段淑琴每月的工资中代扣代缴等内容。\n该合同期满后，双方未续签书面合同，但段淑琴继续在上诉人处从事环卫工作，视为双方同意以原条件继续履行合同。\n故上诉人与段淑琴签订的聘用合同内容证明双方具有管理与被管理、监督与被监督的关系，且签订该合同时段淑琴未享受养老保险待遇。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人陕西静能再生资源开发利用有限责任公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长尤永刚审判员卢洛军审判员文改云二○二一年十二月二日法官助理李從熇书记员任梦娜1",
    "审结时间": "二○二一年十二月二日",
    "审理法官": "审判长尤永刚审判员卢洛军审判员文改云"
}