{
    "案件基本信息": "喀喇沁旗城镇管理局与金凤珍确认劳动关系纠纷二审民事判决书喀喇沁旗城镇管理局与金凤珍确认劳动关系纠纷二审民事判决书内蒙古自治区赤峰市中级人民法院民事判决书(2017)内04民终4641号当事人上诉人（原审被告）喀喇沁旗城镇管理局，住所地：喀喇沁旗锦山镇锦山大街。\n法定代表人窦晓山，局长。\n委托代理人宋莲莲。\n委托代理人陈向东，内蒙古义德律师事务所律师。\n被上诉人（原审原告）金凤珍。\n委托代理人乔海峰，内蒙古义德律师事务所律师。\n审理经过上诉人喀喇沁旗城镇管理局因确认劳动关系纠纷一案，不服内蒙古自治区喀喇沁旗人民法院（2017）内0428民初3185号民事判决，向本院提起上诉。\n本院受理后依法组成合议庭审理了此案。\n现已审理终结。\n",
    "案名": "喀喇沁旗城镇管理局与金凤珍确认劳动关系纠纷",
    "审理法院": "内蒙古自治区赤峰市中级人民法院",
    "案号": "民事判决书(2017)内04民终4641号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称喀喇沁旗城镇管理局上诉请求：请求二审法院依法撤销原判，改判驳回被上诉人的诉讼请求或发回重审，上诉费用由被上诉人承担。\n事实与理由：一、被上诉人与上诉人不存在事实劳动合同关系，主体不适格。\n二、原审法院适用法律错误。\n原审判决认为\"确认劳动者与用人单位之间构成劳动关系还是劳务关系的根本是以劳动者是否享受养老保险待遇或领取退休金作为唯一衡量标准\"无任何法律依据，属于法院对司法解释的类推适用，超出了法律规范的标准，以自由裁量代替了法律规则，于法无据。\n综上请求支持上诉人的上诉请求。\n二审被上诉人辩称被上诉人金凤珍答辩服判。\n原告诉称金凤珍向一审法院起诉请求：请求确认金凤珍与喀喇沁旗城镇管理局之间自2010年9月10日起存在事实劳动关系。\n事实与理由：金凤珍自2010年9月10日到喀喇沁旗城镇管理局处从事环卫清洁工作，现月工资为1490元。\n2016年10月15日，金凤珍在锦山镇锦府家园北150米处清扫大街时，被案外人刘某驾驶蒙D·UE813号二轮摩托车撞伤，致金凤珍左肱骨近端骨折、肩胛骨骨折、右挠骨远端骨折、胸部外伤。\n事故发生后，金凤珍申请工伤认定，但由于与喀喇沁旗城镇管理局未签订劳动合同，无法确认劳动关系，为此提起诉讼，请求人民法院支持金凤珍的诉讼请求。\n一审法院查明一审法院经审理查明，金凤珍为喀喇沁旗河南街道河南西村农业户口的居民，没有固定工作。\n2010年9月10日，金凤珍在年满48周岁后，到喀喇沁旗城镇管理局应聘环卫工作合格，并与喀喇沁旗城镇管理局就劳动范围、时间、报酬等达成合意，成为一名环卫工人，双方未签订劳动合同。\n环卫工人受喀喇沁旗城镇管理局的职能部门环卫大队领导，并由环卫大队负责安排环卫工人的工作路段。\n环卫工人以小组为单位，主要工作内容为清扫大街，其中夏季一般晨扫时间大致为4：30至6：30，冬季一般晨扫时间大致为5：00至6：30。\n喀喇沁旗城镇管理局为工作需要，不定期向金凤珍等环卫工人提供雨衣、马夹、棉袄等服装和手推车、扫帚、铁锹等清扫工具。\n自2010年9月10日至2016年10月，金凤珍始终从事环卫清洁工作，喀喇沁旗城镇管理局按月支付给金凤珍工资，从2015年8月起，金凤珍月工资达到1490元。\n2016年10月15日，金凤珍在喀喇沁旗锦山镇锦府家园附近清扫大街过程中，被案外人刘某驾驶二轮摩托车撞伤，从10月份起，喀喇沁旗城镇管理局不再向金凤珍支付工资。\n2017年6月29日，金凤珍向喀喇沁旗劳动人事争议仲裁委员会申请工作认定，喀喇沁旗劳动人事争议仲裁委员会作出喀劳人仲字［2017］第113号不予受理通知书，认为金凤珍的主体不适格，不符合受理条件。\n一审法院认为一审法院认为，本案的争议焦点是：一、金凤珍是否具有劳动关系的主体资格？\n二、金凤珍与喀喇沁旗城镇管理局之间是劳动关系还是劳务关系（雇佣关系）？\n一、关于金凤珍主体是否适格问题？\n喀喇沁旗劳动人事争议仲裁委员会以金凤珍超出退休年龄为由，对金凤珍的仲裁申请不予受理。\n我国目前关于退休的规定，执行的是国务院1978年6月2日颁布的《国务院关于工人退休、退职的暂行办法》，即男年满60周岁，女满50周岁退休。\n但该办法适用范围为全民所有制企业、事业单位和党政机关、群众团体的工人，对农民工、无业人员等，则不涵盖在达到年龄即退休的范围。\n《中华人民共和国劳动法》第十五条规定：禁止用人单位招用未满16周岁的未成年人。\n这只是对劳动者年龄下限进行了设定，纵观我国现行法律法规及司法解释，均未明确设立劳动者的年龄上限。\n原劳动部《关于实行劳动合同制度若干问题的通知》第13条规定：已享受养老保险待遇的离退休人员被再次聘用时，用人单位应与其签订书面协议，明确聘用期内的工作内容、报酬、医疗、劳保待遇等权利和义务。\n可见，超过退休年龄的劳动者并没有排除在劳动法律法规的调整范围之外，他们依然可以成为劳动法上的劳动者。\n设定劳动者的退休年龄，是给予劳动者可以不再劳动和休息的一项权利，既然为权利，劳动者当然可以选择放弃，从而根据自己的意愿和身体状况，继续参加力所能及的劳动。\n本案金凤珍虽然达到法定退休年龄，但并没有丧失劳动能力，其提供的劳动在质和量上与其他人员并无二致，唯一区别只是年龄不同，故仅以年龄问题认定金凤珍不具有劳动者的主体资格，对金凤珍显失公平，也没有相应的法律依据。\n金凤珍在达到法定退休年龄时，喀喇沁旗城镇管理局并未参照退休的有关规定为金凤珍办理退休手续，而让其继续工作，说明双方的劳动关系仍处于延续状态，并未终止。\n故原审法院认为，金凤珍具有劳动法调整的劳动者的主体资格，其不因超过退休年龄而丧失。\n二、关于金凤珍与喀喇沁旗城镇管理局之间是劳动关系还是劳务关系（雇佣关系）？\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n由此可见，确定劳动者与用人单位之间构成劳动关系还是劳务关系（雇佣关系）的根本，是以劳动者是否享受养老保险待遇或领取退休金作为唯一衡量标准。\n《中华人民共和国社会保险法》第十六条规定：参加基本养老保险的个人，达到法定退休年龄时累计缴费满十五年的，按月领取基本养老金。\n本案金凤珍在去喀喇沁旗城镇管理局工作之前没有固定工作，个人也未参加基本养老保险，到喀喇沁旗城镇管理局单位工作后金凤珍虽未达到退休年龄，但喀喇沁旗城镇管理局也没有为金凤珍缴纳社会保险费，现金凤珍虽已到退休年龄，但却没有享受养老保险待遇或领取退休金，故金凤珍在喀喇沁旗城镇管理局工作期间，双方形成的是事实上的劳动关系，而非劳务关系（雇佣关系），喀喇沁旗城镇管理局应承担劳动法上的用工责任，而非民法或合同法上的雇佣责任。\n综上，金凤珍在喀喇沁旗城镇管理局单位工作期间，被告为金凤珍指定工作场所、提供部分劳动工具和设备、限定工作时间，在劳动过程中金凤珍接受喀喇沁旗城镇管理局的管理、监督和指挥，已经完全履行了与劳动关系相同的工作内容。\n金凤珍从事的道路清扫工作，为喀喇沁旗城镇管理局工作职责的一个其中组成部分，金凤珍与喀喇沁旗城镇管理局之间存在着控制、支配和从属关系，双方虽未签订书面劳动合同，但金凤珍基于从属关系，向喀喇沁旗城镇管理局提供了职业性的劳动，喀喇沁旗城镇管理局向金凤珍支付相应的劳动报酬，故双方之间符合劳动法律关系特征，金凤珍请求确认与喀喇沁旗城镇管理局之间存在劳动关系，一审法院予以支持。\n喀喇沁旗城镇管理局之间辩解金凤珍属于喀喇沁旗城镇管理局临时雇佣的保洁人员，双方系雇佣关系这一主张，缺乏事实和法律依据，一审法院对喀喇沁旗城镇管理局这一辩解意见不予采纳。\n依照《中华人民共和国劳动合同法》第七条之规定，判决：确认金桂珍与喀喇沁旗城镇管理局自2010年9月10日起存在劳动关系。\n案件受理费减半收取10元，由喀喇沁旗城镇管理局负担。\n本院查明二审期间，双方均未向本院提供新的证据。\n本院二审查明的事实与一审法院认定事实一致，本院予以确认。\n",
    "劳动起始时间": "2010年9月10日，金凤珍在年满48周岁后，到喀喇沁旗城镇管理局应聘环卫工作合格，并与喀喇沁旗城镇管理局就劳动范围、时间、报酬等达成合意，成为一名环卫工人，双方未签订劳动合同。\n",
    "劳动结束时间": "2016年10月15日，金凤珍在锦山镇锦府家园北150米处清扫大街时，被案外人刘某驾驶蒙D·UE813号二轮摩托车撞伤，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "喀喇沁旗劳动人事争议仲裁委员会以金凤珍超出退休年龄为由，对金凤珍的仲裁申请不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "金凤珍在达到法定退休年龄时，喀喇沁旗城镇管理局并未参照退休的有关规定为金凤珍办理退休手续，而让其继续工作，说明双方的劳动关系仍处于延续状态，并未终止。\n故原审法院认为，金凤珍具有劳动法调整的劳动者的主体资格，其不因超过退休年龄而丧失。\n二、关于金凤珍与喀喇沁旗城镇管理局之间是劳动关系还是劳务关系（雇佣关系）？\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n由此可见，确定劳动者与用人单位之间构成劳动关系还是劳务关系（雇佣关系）的根本，是以劳动者是否享受养老保险待遇或领取退休金作为唯一衡量标准。\n《中华人民共和国社会保险法》第十六条规定：参加基本养老保险的个人，达到法定退休年龄时累计缴费满十五年的，按月领取基本养老金。\n本案金凤珍在去喀喇沁旗城镇管理局工作之前没有固定工作，个人也未参加基本养老保险，到喀喇沁旗城镇管理局单位工作后金凤珍虽未达到退休年龄，但喀喇沁旗城镇管理局也没有为金凤珍缴纳社会保险费，现金凤珍虽已到退休年龄，但却没有享受养老保险待遇或领取退休金，故金凤珍在喀喇沁旗城镇管理局工作期间，双方形成的是事实上的劳动关系，而非劳务关系（雇佣关系），喀喇沁旗城镇管理局应承担劳动法上的用工责任，而非民法或合同法上的雇佣责任。\n",
    "回顾一审法院的认定依据": "原劳动部《关于实行劳动合同制度若干问题的通知》第13条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，上诉人上诉主张被上诉人与上诉人不存在事实劳动合同关系；一审法院适用法律错误，请求支持上诉人的上诉请求。\n经查，法律并未禁止用人单位雇佣超过法定退休年龄的职工，职工达到法定退休年龄只是可以退出劳动岗位、享受退休待遇，并不意味着丧失了劳动权利能力和劳动行为能力，不能因职工其已达到法定退休年龄就否定其劳动者身份。\n最高人民法院对重庆市第一中级人民法院办理铜梁县人民法院承办的重庆市少云建筑安装工程有限公司不服铜梁县劳动和社会保障局工伤认定上诉一案关于案件涉及离退休人员在受聘期间因工受伤是否适用《工伤保险条例》的问题作出《最高人民法院行政审判庭关于离退休人员与现工作单位之间是否构成劳动关系以及工作时间内受伤是否适用问题的答复》，该答复原则同意第二种意见，即：根据《工伤保险条例》第二条、第六十一条等有关规定，离退休人员受聘于现工作单位，现工作单位已经为其缴纳了工伤保险费，其在受聘期间因工作受到事故伤害的，应当适用《工伤保险条例》的有关规定处理。\n最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定\"用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"在本案中，喀喇沁旗城镇管理局不能提供金凤珍已经依法享受养老保险待遇或领取退休金的相应证据，一审法院依据本案实际情况认定双方存在劳动关系本院认为符合上述法律规定并无不当，故上诉人主张与被上诉人之间不存在劳动关系的上诉理由因无事实与法律依据本院依法不予支持。\n综上，上诉人的上诉理由均不能成立。\n一审法院认定事实清楚，判决结果正确，应予维持，",
    "审理法院的认定理由": "在本案中，喀喇沁旗城镇管理局不能提供金凤珍已经依法享受养老保险待遇或领取退休金的相应证据，一审法院依据本案实际情况认定双方存在劳动关系本院认为符合上述法律规定并无不当，故上诉人主张与被上诉人之间不存在劳动关系的上诉理由因无事实与法律依据本院依法不予支持。\n",
    "裁判依据": "依据《中华人民共和国民事诉讼法》第一百七十条一款（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，二审邮寄送达费40元，合计50元均由上诉人承担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长 孟凡林审判员 徐书文审判员 莲荣二0一七年十二月十五日法官助理 赵妍婷书 记 员 珠娜",
    "审结时间": "二0一七年十二月十五日",
    "审理法官": "审判长 孟凡林审判员 徐书文审判员 莲荣"
}