{
    "案件基本信息": "宝清县康源牧业有限公司、王广海确认劳动关系纠纷二审民事判决书宝清县康源牧业有限公司、王广海确认劳动关系纠纷二审民事判决书黑龙江省双鸭山市中级人民法院民事判决书(2018)黑05民终70号当事人上诉人(原审被告)：宝清县康源牧业有限公司。\n法定代表人：林洪飞，该公司董事长。\n委托诉讼代理人：潘庆元，该公司董事会秘书。\n被上诉人（原审原告）：王广海。\n委托诉讼代理人：崔国锋，黑龙江立江律师事务所律师。\n审理经过上诉人宝清县康源牧业有限公司（以下简称“康源牧业\"）因与被上诉人王广海确认劳动关系纠纷上诉一案，不服宝清县人民法院(2017)黑0523民初883号民事判决，向本院提出上诉。\n本院于2018年1月16日立案后，依法组成合议庭，公开开庭进行了审理，上诉人康源牧业委托诉讼代理人潘庆元、被上诉人王广海及其委托诉讼代理人崔国锋到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "宝清县康源牧业有限公司、王广海确认劳动关系纠纷",
    "审理法院": "黑龙江省双鸭山市中级人民法院",
    "案号": "民事判决书(2018)黑05民终70号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人康源牧业上诉请求：一审判决认定事实错误，将国家已经废除的养老保险待遇种类（新型农村保险）作为认定事实的依据。\n一审判决适用法律错误，该判决认为王吉福生前与康源牧业劳动关系建立适用法律依据是《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用工伤保险条例请示的答复（2010>行他字第10号）》，而不适用《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条即《法释（2010）12号）》规定，该认定实属错误。\n首先从时间上看（2010>行他字第10号）发布的时间是2010年3月17日，《法释（2010）12号）》发布的时间是2010年9月14日，按照新法优于旧法的规定，本案应适用《法释（2010）12号）》。\n其次，从法律效力、适用范围和权利层级上看也应适用《法释（2010）12号）》。\n再次，从内容上看，（2010>行他字第10号）》所涉及的内容只是超过法定退休年龄一个内容，没有涉及到当事人享受养老保险待遇后的内容。\n确立劳动关系的前提条件是劳动者主体资格必须符合法律、法规规定，属于劳动者适格主体才享有《劳动法》和《劳动合同法》规定的权利义务。\n被上诉人之父受雇于上诉人三天后遭受第三人侵害致死时已满70周岁，早已超过劳动者法定退休年龄，其父从2010年起享受养老保险待遇。\n由此可见，其父王吉福受雇于上诉人时已不享有适格劳动者应享有的法定权利及应履行的法定义务。\n为此，上诉人请求二审人民法院查明事实，依法支持上诉人的上诉请求。\n一、依法撤销宝清县人民法院2017年10月13日做出的（2017）黑0523民初883号判决；二、依法驳回被上诉人对上诉人的诉讼请求；三、依法判令被上诉人承担本案一、二审全部诉讼费用。\n二审被上诉人辩称被上诉人王广海辩称：一审判决认定事实清楚，适用法律并无不当。\n一、本案王吉福享受的新型农村养老保险待遇不能等同于职工基本养老保险待遇，不能阻却劳动关系的成立。\n二、王吉福虽系年满70岁的农民工，不影响其与康源公司构成劳动关系。\n《中华人民共和国劳动法》对达到法定退休年龄仍然从事劳动的农民工，未作禁止性规定，同时《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用工伤保险条例请示的答复（2010>行他字第10号）》中“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定\"及《关于确立劳动关系有关事项的通知（劳社部发12号）》第一条的规定，王吉福虽已达到法定退休年龄，但符合法律、法规规定的劳动主体资格。\n原告诉称王广海向一审法院起诉称：2016年12月14日，原告父亲王吉福应聘至被告（康源牧业）处工作，负责牧区卫生及夜间打更，食宿均在被告处，月工资2300元。\n同年12月23日17时30分许，王吉福在被告食堂用餐返回打更房途中发生交通事故而死亡。\n因王吉福与被告无劳动合同，导致工伤认定程序中止。\n2017年5月8日，原告向宝清县劳动人事争议仲裁委员会（以下简称宝清仲裁委）提交确认劳动关系仲裁申请，宝清仲裁委作出不予受理决定。\n现原告要求确认原告父亲与被告之间存在事实劳动关系。\n王广海向法一审院提供以下证据：一、企业基本信息1份，证明被告经宝清县市场监督管理局登记，于2016年3月8日成立，符合劳动法规定的用人单位主体。\n质证中被告无异议。\n二、王吉福身份证复印件1份，证明王吉福身份事项，符合劳动法规定的劳动者主体。\n质证中被告对真实性无异议，对证明问题有异议，事发时王吉福已经不是适格主体。\n三、原告身份证复印件1份、人口登记卡2份，证明原告的身份及原告与王吉福为父子关系。\n质证中被告无异议。\n四、事故认定书1份，证明王吉福因交通事故死亡以及责任划分。\n质证中被告无异议。\n五、不予受理通知书1份，证明此起劳动关系纠纷已经仲裁前置程序，符合法院立案条件。\n质证中被告无异议。\n六、王吉福工资收条1份、光碟1份\"，证明原告领取王吉福工资的全过程，同时证明王吉福在被告处工作六天，录像时间与工资条时间一致。\n质证中被告称录像属实，但该录像未经被告同意，且声音不清晰，无证明力；工资条属实，但不能证明死者的工作天数。\n七、时磊询问笔录（来源于宝清县人民检察院于洪亮交通肇事刑事侦查卷宗）1份，证明王吉福与时磊同在被告处工作，2016年12月27日王吉福在被告食堂用餐后遭受交通事故死亡。\n质证中被告无异议。\n八、证人张某（被告员工）的当庭证言，证明王吉福生前在被告处工作及发生交通事故的情况。\n质证中被告有异议，认为证人陈述王吉福事发前六天在被告处工作无证据，证人称不认识王吉福却在事发后通知王吉福的家人相互矛盾，既然认识却不清楚王吉福的实际年龄与常理不符，关于审核问题不存在，只是证人负责招揽人，也不存在被告向社会公开招募的问题。\n康源牧业辩称，首先，王吉福非劳动法所指的适格劳动者，其生于1946年8月，遭受第三人侵害致死时已71周岁，已超过劳动者法定的60周岁退休年龄，同时王吉福已享受农村社会养老保险待遇。\n被告作为用人单位已免除了用人单位为劳动者缴纳社会保险的法定义务；其次，原告诉请与《最高院关于审理劳动争议案件适用法律若干问题的解释三》第七条相悖。\n为此，被告要求驳回原告的诉讼请求。\n康源牧业未向一审法院提供证据。\n对当事人的证据评议后，一审法院提出如下认证意见：原告的第1至5份、7份证据，被告无异议，真实、合法并与本案有关联，予以采信；第6份证据，被告对其真实性无异议，予以采信；第8份证据，被告提出证人陈述王吉福事发前六天在被告处工作无证据的质证意见，但被告已向王吉福发放工资（第6份证据中的工资收条），被告的该项质证意见与其对第6份证据的质证意见相互矛盾，其他质证意见亦无合理性及相关证据证实，且被告对证人身份未提出异议，故对被告的质证意见不予采信，对原告的该份证据予以采信。\n一审法院查明通过对证据的分析、认定及法庭审理，一审法院查明以下事实：被告成立于2016年3月8日，其牧区位于S308公路227公里附近南侧，办公楼、食堂位于公路北侧。\n同年12月中旬，被告招用黑龙江省密山市密山镇居民王吉福（1946年8月18日出生，汉族，农民，身份证号，自2010年起享受新型农村养老保险待遇,每月70元）至被告处工作（双方未签订书面劳动合同），负责牧区卫生及夜间打更，食宿均在被告处。\n王吉福往返食堂与牧区需穿过公路。\n同年12月23日17时30分许，王吉福在被告食堂用餐返回牧区打更房途中发生交通事故死亡。\n后原告申请工伤认定，但因王吉福与被告无劳动合同导致工伤认定程序中止。\n2017年5月8日，原告向宝清仲裁委提交确认劳动关系仲裁申请，宝清仲裁委作出不予受理决定。\n现原告要求确认原告父亲、被告之间存在事实劳动关系。\n一审法院认为一审法院认为，依法成立的劳动关系应予确认。\n《中华人民共和国劳动法》对达到法定退休年龄仍然从事劳动的农民工，未作禁止性规定，同时《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用工伤保险条例请示的答复（2010>行他字第10号）》中“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定\"及《关于确立劳动关系有关事项的通知（劳社部发12号）》第一条的规定，王吉福虽已达到法定退休年龄，但与被告均符合法律、法规规定的劳动主体资格；被告招用王吉福，双方未签订书面的合同，但王吉福受被告的安排及劳动管理，被告的各项规定均适用王吉福，从事牧区卫生及夜间打更工作并有报酬，该工作亦为被告业务的组成部分；王吉福享受的新型农村养老保险待遇，不属于《中华人民共和国社会保险法》中规定的职工基本养老保险范畴，《最高人民法院关于审理劳动争议案件适用法律规定若干问题的解释（三）》第七条中所称的“养老保险待遇\"并不涵盖王吉福所享受的“新型农村养老保险待遇\"，该规定不适用本案。\n综上，王吉福生前与被告存在劳动关系。\n依照《中华人民共和国劳动法》第二条的规定，判决如下：王吉福生前与被告存在劳动关系。\n案件受理费10元，由被告康源牧业负担。\n本院查明本院二审期间，双方当事人均未向本院提交新证据,二审查明的事实与一审认定的事实一致。\n",
    "出生时间": "1946年8月18日出生，",
    "劳动起始时间": "同年12月中旬，被告招用黑龙江省密山市密山镇居民王吉福（1946年8月18日出生，汉族，农民，身份证号，自2010年起享受新型农村养老保险待遇,每月70元）至被告处工作（双方未签订书面劳动合同），",
    "劳动结束时间": "同年12月23日17时30分许，王吉福在被告食堂用餐返回牧区打更房途中发生交通事故死亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "回顾一审法院的认定理由": "王吉福虽已达到法定退休年龄，但与被告均符合法律、法规规定的劳动主体资格；被告招用王吉福，双方未签订书面的合同，但王吉福受被告的安排及劳动管理，被告的各项规定均适用王吉福，从事牧区卫生及夜间打更工作并有报酬，该工作亦为被告业务的组成部分；王吉福享受的新型农村养老保险待遇，不属于《中华人民共和国社会保险法》中规定的职工基本养老保险范畴，《最高人民法院关于审理劳动争议案件适用法律规定若干问题的解释（三）》第七条中所称的“养老保险待遇\"并不涵盖王吉福所享受的“新型农村养老保险待遇\"，该规定不适用本案。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动法》",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第二条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案争议的焦点：一是被上诉人的父亲王吉福生前享受的新型农村养老保险属于何种保险待遇；二是享受该保险待遇后用人单位招用其工作，双方形成的是劳务关系还是劳动关系。\n关于王吉福生前享受的是何种保险待遇问题，2011年7月1日起施行的《中华人民共和国社会保险法》第二章规定的内容是基本养老保险的内容，其中涵盖了新型农村养老保险的内容，因此，可以确定新型农村养老保险是基本养老保险中的一种保险。\n国务院2014年2月21日下发的，国发（2014）8号《国务院关于建立统一的城乡居民基本养老保险制度的意见》中明确，将新型农村养老保险和城镇居民养老保险两项制度合并实施，在全国范围内建立统一的城乡居民基本养老保险制度。\n王吉福的新型农村养老保险现已统称为城镇居民养老保险，亦应为养老保险。\n关于享受养老保险待遇后用人单位招用其工作，双方形成的是劳务关系还是劳动关系的问题。\n最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》（三）第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"本案中，被上诉人的父亲王吉福自2010年起已经享受了养老保险待遇，王吉福生前在康源牧业处从事临时性的牧区卫生及夜间打更工作时，已超过法定退休年龄60周岁。\n故王吉福与康源牧业之间形成的关系应属于最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》（三）第七条规定的劳务关系。\n综上，一审法院认定事实清楚，但适用法律不当。\n",
    "审理法院的认定理由": "被上诉人的父亲王吉福自2010年起已经享受了养老保险待遇，王吉福生前在康源牧业处从事临时性的牧区卫生及夜间打更工作时，已超过法定退休年龄60周岁。\n故王吉福与康源牧业之间形成的关系应属于最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》（三）第七条规定的劳务关系。\n",
    "审理法院的认定依据": "最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》（三）第七条",
    "基本养老保险待遇的认定理由": "关于王吉福生前享受的是何种保险待遇问题，2011年7月1日起施行的《中华人民共和国社会保险法》第二章规定的内容是基本养老保险的内容，其中涵盖了新型农村养老保险的内容，因此，可以确定新型农村养老保险是基本养老保险中的一种保险。\n",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "依据《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第二项",
    "裁判主文": "判决如下：裁判结果一、撤销宝清县人民法院(2017)黑0523民初883号民事判决；二、王吉福生前与宝清县康源牧业有限公司不存在劳动关系。\n一、二审案件受理费合计20元，由王广海负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长洪晓琪审 判 员祝玉付审 判 员杨利国二〇一八年三月二十二日法官助理陈阵书 记 员刘轩宁",
    "审结时间": "二〇一八年三月二十二日",
    "审理法官": "审 判 长洪晓琪审 判 员祝玉付审 判 员杨利国"
}