{
    "案件基本信息": "瑞昌市立信物业服务有限公司、徐庭汉确认劳动关系纠纷二审民事判决书瑞昌市立信物业服务有限公司、徐庭汉确认劳动关系纠纷二审民事判决书江西省九江市中级人民法院民事判决书(2018)赣04民终988号当事人上诉人（原审被告）：瑞昌市立信物业服务有限公司，住所，江西省瑞昌市。\n法定代表人：楼健栋，该公司董事长。\n委托诉讼代理人：张志浩，该公司法务人员。\n被上诉人（原审原告）：徐庭汉。\n委托诉讼代理人：吴玉萍，瑞昌市码头法律事务所法律工作者。\n审理经过上诉人瑞昌市立信物业服务有限公司（简称立信公司）因与被上诉人徐庭汉确认劳动关系纠纷一案，不服江西省瑞昌市人民法院[简称瑞昌市法院]（2017）赣0481民初2311号民事判决，向本院提起上诉。\n本院于2018年4月26日立案后，依法组成合议庭，不开庭进行了审理。\n本案现已审理终结。\n",
    "案名": "瑞昌市立信物业服务有限公司、徐庭汉确认劳动关系纠纷",
    "审理法院": "江西省九江市中级人民法院",
    "案号": "民事判决书(2018)赣04民终988号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称立信公司上诉请求：撤销原判或依法改判，另请求一、二审诉讼费由徐庭汉承担。\n事实和理由：1.徐庭汉不符合劳动法规定的劳动主体年龄要求，不能与立信公司建立劳动合同关系，双方应为劳务关系。\n徐庭汉早已年逾60周岁的退休年龄，依法不能与任何单位建立劳动关系。\n2.瑞昌市劳动人事争议仲裁委员会已于2017年11月3日对案涉争议作出不予受理决定，理由为徐庭汉已超过法定退休年龄，司法应与劳动仲裁保持处理一致。\n二审被上诉人辩称徐庭汉辩称，其属于进城务工农民，且没有参加社会保险，应该享受工伤待遇。\n徐庭汉2017年11月14日向瑞昌市法院起诉请求：确认徐庭汉与立信公司存在劳动关系，另请求诉讼费由立信公司承担。\n一审法院查明瑞昌市法院一审认定事实：徐庭汉经人介绍，于2016年10月13日到立信公司处的立信城市广场小区从事收费员工作，工作时间为二班轮换制，即早上7点到晚上7点、晚上7点到次日早上7点，月工资1200元，但双方未签订劳动合同。\n立信公司已支付徐庭汉2016年11月份的工资。\n一审法院认为瑞昌市法院一审认为，徐庭汉与立信公司虽未签订劳动合同，但双方实际形成劳动关系。\n立信公司以徐庭汉超过法定退休年龄，双方没有签订劳动合同，不能建立劳动关系的理由抗辩，不能成立，不予支持。\n瑞昌市法院于二0一八年一月三十一日作出（2017）赣0481民初2311号民事判决：原告徐庭汉与被告瑞昌市立信物业服务有限公司之间的关系属劳动关系。\n案件受理费10元，减半收取5元，由被告瑞昌市立信物业服务有限公司负担。\n本院查明当事人对一审查明的事实没有争议，本院对一审查明的事实予以确认。\n二审中，本院依职权向九江市社会保险事业管理局调查收集了徐庭汉参加养老保险和领取养老保险金的情况，该局证明在九江市本级社保信息系统中查找不到徐庭汉的相关信息。\n此外，本院还电话向瑞昌市社会保险事业管理局再次核实徐庭汉参加养老保险情况，得到的答复是本市社保信息系统已经二级联网，且该局亦未查到徐庭汉参加养老保险的信息。\n二审中，徐庭汉提交瑞昌市社会保险事业管理局公共业务科出具的证明一份，内容为徐庭汉未在该局缴纳工伤保险。\n",
    "劳动起始时间": "徐庭汉经人介绍，于2016年10月13日到立信公司处的立信城市广场小区从事收费员工作，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "瑞昌市劳动人事争议仲裁委员会已于2017年11月3日对案涉争议作出不予受理决定，理由为徐庭汉已超过法定退休年龄，司法应与劳动仲裁保持处理一致。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "徐庭汉与立信公司虽未签订劳动合同，但双方实际形成劳动关系。\n立信公司以徐庭汉超过法定退休年龄，双方没有签订劳动合同，不能建立劳动关系的理由抗辩，不能成立，不予支持。\n",
    "回顾一审法院的认定依据": "一审法院认为瑞昌市法院一审认为，徐庭汉与立信公司虽未签订劳动合同，但双方实际形成劳动关系。\n立信公司以徐庭汉超过法定退休年龄，双方没有签订劳动合同，不能建立劳动关系的理由抗辩，不能成立，不予支持。\n",
    "回顾一审法院的裁判依据": "瑞昌市法院于二0一八年一月三十一日作出（2017）赣0481民初2311号民事判决：原告徐庭汉与被告瑞昌市立信物业服务有限公司之间的关系属劳动关系。\n",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，当事人二审争议的法律适用焦点为：已过法定退休年龄的人是否具有劳动关系主体资格？\n《中华人民共和国劳动法》第十五条仅对劳动者就业年龄设定了下限，未设定上限；《中华人民共和国劳动合同法》第四十四条规定的劳动合同终止情形中包括“劳动者开始依法享受基本养老保险待遇的\"，未包括劳动者达到退休年龄；《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"，上述法律、司法解释并未将超过法定退休年龄的人排除在劳动者或劳动关系之外，也即，达到法定退休年龄但没有享受到基本养老保险待遇的在职人员仍然是一个适格的、合法的劳动者。\n此外，对达到法定退休年龄但没有或不能依法享受基本养老保险待遇的劳动者，如不认定其劳动关则有失公平。\n该部分劳动者多属生活困难的农民和其他低收入人群，生存权有待保护；在其已经履行了工作内容、服从用人单位管理的情形下，不作出相应劳动关系认定，不利于公民劳动权利的平等保护。\n本案，徐庭汉到立信公司工作时虽然已过法定退休年龄，但其并未享受养老保险待遇，仍然具有与用人单位建立劳动关系的主体资格；徐庭汉诉请确认其与立信公司的劳动关系，具有事实和法律依据，应予支持。\n综上所述，立信公司的上诉请求不能成立，应予驳回；一审判决认定事实不够清楚，但适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案，徐庭汉到立信公司工作时虽然已过法定退休年龄，但其并未享受养老保险待遇，仍然具有与用人单位建立劳动关系的主体资格；徐庭汉诉请确认其与立信公司的劳动关系，具有事实和法律依据，应予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动法》第十五条仅对劳动者就业年龄设定了下限，未设定上限；《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条，《中华人民共和国民事诉讼法》第一百七十条第一款第一项、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百三十四条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人瑞昌市立信物业服务有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长沈健审判员金婉琴审判员罗文二〇一八年六月五日书记员胡中雪",
    "审结时间": "二〇一八年六月五日",
    "审理法官": "审判长沈健审判员金婉琴审判员罗文"
}