{
    "案件基本信息": "甘凤霞、山东桓台百货大楼有限公司确认劳动关系纠纷民事二审民事判决书甘凤霞、山东桓台百货大楼有限公司确认劳动关系纠纷民事二审民事判决书山东省淄博市中级人民法院民事判决书(2021)鲁03民终4155号当事人上诉人(原审原告):甘凤霞。\n委托诉讼代理人：宗学利，山东齐桓律师事务所律师。\n被上诉人(原审被告)：山东桓台百货大楼有限公司，住所地山东省桓台县索镇张北路某某。\n法定代表人：荆开华，董事长兼总经理。\n委托诉讼代理人：王振宏，山东正大至诚律师事务所律师。\n委托诉讼代理人：苗佳佳。\n审理经过上诉人甘凤霞因与被上诉人山东桓台百货大楼有限公司(以下简称桓台百货大楼)确认劳动关系纠纷一案，不服山东省桓台县人民法院(2021)鲁0321民初2138号民事判决，向本院提起上诉。\n本院于2021年12月1日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "甘凤霞、山东桓台百货大楼有限公司确认劳动关系纠纷",
    "审理法院": "山东省淄博市中级人民法院",
    "案号": "民事判决书(2021)鲁03民终4155号",
    "审理程序": "二审",
    "劳动起始时间": "2014年3月1日，桓台百货大楼与甘凤霞签订书面劳动合同，并开始为甘凤霞缴纳社会保险。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "2021年2月26日，桓台县劳动人事争议仲裁委员会作出桓劳人仲案字〔2021〕第108号仲裁决定书，以甘凤霞申请仲裁时已超法定退休年龄为由，不予受理甘凤霞的申请。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "甘凤霞虽然于2017年7月28日达到退休年龄，但原、被告之间继续签订了劳动合同，甘凤霞一直按照合同继续在桓台百货大楼工作至今，而且甘凤霞亦未依法享受基本养老保险待遇，双方之间的关系仍属于劳动关系。\n故认定原、被告之间自2014年3月1日至今存在劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条规定，劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n本案中，甘凤霞与桓台百货大楼于2014年3月1日签订劳动合同时，应当知道桓台百货大楼在2014年3月1日之前未与其签订劳动合同侵害其权利。\n因此，甘凤霞要求确认2014年3月1日之前存在劳动关系，应当自2014年3月1日起一年内主张权利。\n甘凤霞既未在该期限内申请仲裁，又未提供证据证明仲裁时效存在中断或者中止的情形，于2021年2月22日申请仲裁已超过仲裁时效。\n故对甘凤霞的该项诉求，不予支持。\n第三，原、被告之间尚未解除劳动关系，甘凤霞于2021年2月22日就确认2014年3月至今的劳动关系申请劳动争议仲裁，并未超过仲裁时效。\n对桓台百货大楼关于超过仲裁时效的主张，不予支持。\n二、关于加班费的问题。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(一)》第四十二条规定,劳动者主张加班费的,应当就加班事实的存在承担举证责任；但劳动者有证据证明用人单位掌握加班事实存在的证据，用人单位不提供的，由用人单位承担不利后果。\n本案中，甘凤霞虽要求桓台百货大楼支付加班费，但未举证证明存在加班的事实。\n而根据桓台百货大楼提交的工资表等证据，对于甘凤霞及其他员工的加班费、法定节假日加班费已在月工资中进行了发放。\n故，甘凤霞要求支付加班费、法定节假日加班费的主张不能成立，不予支持。\n三、关于带薪年休假工资的问题。\n未休年休假300%工资中的200%差额部分，系劳动者未能依法享受法定福利假日的补偿，不属于劳动报酬，其仲裁时效为一年，从应休假年度次年的1月1日起算。\n本案中，甘凤霞于2021年2月22日提出仲裁申请，对于2019年度及之前的未休年休假300%工资中的200%部分的请求权，应自2020年1月1日起算仲裁时效，至2021年2月22日申请仲裁时，已经超过仲裁时效。\n对于2020年度的未休年休假300%工资中的200%部分，应当自2021年1月1日起算仲裁时效，至今尚未超过仲裁时效。\n《职工带薪年休假条例》第三条规定，职工累计工作已满10年不满20年的，年休假10天。\n该条例第五条规定，对职工应休未休的年休假天数，单位应当按照该职工日工资收入的300%支付年休假工资报酬。\n《企业职工带薪年休假实施办法》第十条规定，用人单位经职工同意不安排年休假或者安排职工年休假天数少于应休年休假天数，应当在本年度内对职工应休未休年休假天数，按照其日工资收入的300%支付未休年休假工资报酬，其中包含用人单位支付职工正常工作期间的工资收入。\n该办法第十一条规定，计算未休年休假工资报酬的日工资收入按照职工本人的月工资除以月计薪天数(21.75天)进行折算。\n前款所称月工资是指职工在用人单位支付其未休年休假工资报酬前12个月剔除加班工资后的月平均工资。\n本案中，甘凤霞2020年应享受的带薪年休假天数为10天，其正常工作期间工资已经发放。\n桓台百货大楼未安排甘凤霞休年假，应当支付带薪年休假工资1510.91元[(2020年度工资27777.52元-2020年度加班费8060元)/12个月/21.75天×10天×200%]。\n对甘凤霞主张超出部分，不予支持。\n桓台百货大楼辩称不支付带薪年休假工资，不予支持。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条，《中华人民共和国劳动争议调解仲裁法》第二条第(一)、(四)第六条、第二十七条第一款，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(一)》第四十二条，《职工带薪年休假条例》第三条、第五条，《企业职工带薪年休假实施办法》第三条、第十条、第十一条，《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款、第四十二条，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，双方当事人在二审中争议的焦点问题为：一、双方之间自2006年12月至2014年3月前是否存在劳动关系；二、甘凤霞请求确认双方之间2014年3月1日前存在劳动关系是否超过仲裁时效。\n关于焦点一。\n《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条规定，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。\n具体到本案，桓台百货大楼自2007年12月开始为甘凤霞缴纳工伤保险，且甘凤霞工作地点至双方当事人签订书面劳动合同时始终未发生变化，其一直在桓台百货大楼工作，且甘凤霞提供的劳动系桓台百货大楼的业务组成部分。\n因此，双方之间符合劳动关系的法律特征。\n桓台百货大楼虽主张甘凤霞在此期间系厂家促销员，其系代厂家为甘凤霞缴纳工伤保险，但对此并未提供证据予以证实。\n因此，本院认定自2007年12月至2014年2月双方当事人之间已经形成劳动关系。\n关于2006年12月至2007年11月期间的劳动关系问题，因甘凤霞未提供任何初步证据予以证实，故本院不予支持。\n关于焦点二。\n《中华人民共和国劳动争议调解仲裁法》第二十条第一款规定，劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n鉴于本案中甘凤霞工作单位及工作地点并未发生变化和中断，双方无论是否签订劳动合同，只要双方符合劳动关系的特征和法定情形，双方之间的劳动关系即一直处于持续状态，并未发生应当开始计算仲裁时效的情形。\n一审判决认定甘凤霞申请确认其与桓台百货大楼自2007年12月至2014年2月期间存在劳动关系超过仲裁时效不当，本院予以纠正。\n综上所述，甘凤霞的上诉请求成立，本院予以支持。\n",
    "审理法院的认定理由": "具体到本案，桓台百货大楼自2007年12月开始为甘凤霞缴纳工伤保险，且甘凤霞工作地点至双方当事人签订书面劳动合同时始终未发生变化，其一直在桓台百货大楼工作，且甘凤霞提供的劳动系桓台百货大楼的业务组成部分。\n因此，双方之间符合劳动关系的法律特征。\n桓台百货大楼虽主张甘凤霞在此期间系厂家促销员，其系代厂家为甘凤霞缴纳工伤保险，但对此并未提供证据予以证实。\n因此，本院认定自2007年12月至2014年2月双方当事人之间已经形成劳动关系。\n",
    "审理法院的认定依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "据此，依照《中华人民共和国劳动争议调解仲裁法》第二十条，《中华人民共和国民事诉讼法》第一百七十条第一款第(二)项规定，",
    "裁判主文": "判决如下：裁判结果一、维持山东省桓台县人民法院(2021)鲁0321民初2138号民事判决第二、三项，即：(二)山东桓台百货大楼有限公司于判决生效后十日内支付甘凤霞带薪年休假工资1510.91元；(三)驳回甘凤霞的其他诉讼请求。\n二、变更山东省桓台县人民法院(2021)鲁0321民初3233号民事判决第一项为：甘凤霞与山东桓台百货大楼有限公司自2007年12月至2021年1月期间存在劳动关系。\n一审案件受理费5元，二审案件受理费10元，均由被上诉人山东桓台百货大楼有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长 王 鹏审判员 胡晓梅审判员 侯 康二〇二一年十二月二日书记员 李慧姣",
    "审结时间": "二〇二一年十二月二日",
    "审理法官": "审判长 王 鹏审判员 胡晓梅审判员 侯 康"
}