{
    "案件基本信息": "王亚兰与抚顺县民用爆破工程服务有限公司确认劳动关系纠纷上诉案王亚兰与抚顺县民用爆破工程服务有限公司确认劳动关系纠纷上诉案辽宁省抚顺市中级人民法院民事判决书(2017)辽04民终1909号当事人上诉人（原审原告）：王亚兰。\n委托诉讼代理人：王向东，抚顺市148法律服务所法律工作者。\n被上诉人（原审被告）：抚顺县民用爆破工程服务有限公司，住所地：抚顺市抚顺县。\n法定代表人：颜怀志，该公司经理。\n委托诉讼代理人：魏连成，北京市京泰律师事务所律师。\n审理经过上诉人王亚兰因与被上诉人抚顺县民用爆破工程服务有限公司（以下简称爆破公司）确认劳动关系纠纷一案，不服辽宁省抚顺县人民法院（2017）辽0421民初480号民事判决，向本院提起上诉。\n本院于2017年11月27日立案后，依法组成合议庭，开庭进行了审理。\n上诉人王亚兰及其委托诉讼代理人王向东、被上诉人爆破公司的法定代表人颜怀志及其委托诉讼代理人魏连成到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王亚兰与抚顺县民用爆破工程服务有限公司确认劳动关系纠纷",
    "审理法院": "辽宁省抚顺市中级人民法院",
    "案号": "民事判决书(2017)辽04民终1909号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称王亚兰上诉请求：1、撤销原审判决，改判确认上诉人与被上诉人存在劳动关系；2、诉讼费用由被上诉人承担。\n事实和理由：一、原审判决认定事实不清。\n2016年4月1日，潘欢荣到被上诉人处工作，双方之间已经建立了劳动关系。\n二、原审判决适用法律错误。\n一审法院对被上诉人提供的书面证言予以采信没有法律依据。\n新农保属于农民自愿参加，而用人单位为劳动者缴纳社会保险是其法定义务，“两保”可以共存，并不矛盾。\n《中华人民共和国劳动法》对达到法定退休年龄仍然从事劳动的农民工未作禁止性规定。\n最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的应否适用《工伤保险条例》请示的答复中批示，用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因死亡的，应当适用《工伤保险条例》的有关规定进行工伤认定，而工伤认定的前提系存在劳动关系。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定的认定劳动者与用人单位存在劳务关系的前提是劳动者已经享受职工基本养老保险待遇，而非新型农村社会养老保险待遇。\n二审被上诉人辩称被上诉人爆破公司辩称，上诉人称2016年4月1日，潘欢荣到被上诉人处工作，每月2400元不是事实。\n2016年8月1日潘欢荣到医院检查和死亡，与被上诉人没有任何联系。\n双方没有经过抚顺县上马镇村民委员会调解。\n原审中，李守臣和王云超出具了书面证言，二人因为工作原因，没有出庭作证。\n上诉人在上诉状中反复谈到新农保与城镇职工保险两者可以共存，希望上诉人提供相应的法律规定。\n新农保与城职保都是国家对公民一种社会的保障，一户一保，不可以兼得，不可以共存，上诉人提出的最高法院行政庭的相关批复因本案还没有进入赔偿程序，所以不能适用。\n原告诉称王亚兰向一审法院起诉请求：1、确认潘欢荣与被告抚顺县民用爆破工程服务有限公司形成事实劳动关系；2、诉讼费由被告承担。\n一审法院查明一审法院认定事实：原告王亚兰系丧者潘欢荣妻子，2016年4月1日潘欢荣与被告口头约定从事后勤勤杂工作，工作期限一年。\n被告未为其缴纳保险，2016年7月30日，被告的带班班长李守钦带领潘欢荣、王云超接受被告指派到位于抚顺市顺城区戈布街颜怀志（系被告法定代表人）的别墅处做施工工作。\n2016年8月1日潘欢荣到抚顺矿务局总医院治疗，门诊诊断肢体麻木。\n又于同月12日住院治疗。\n出院诊断为：多发神经病变可能性大。\n2017年4月3日潘欢荣死亡。\n另查明，潘欢荣享受新型农村养老保险待遇，每月85元。\n2017年7月26日，原告向抚顺县劳动人事争议仲裁委员会提出确认潘欢荣与被告抚顺县民用爆破工程有限公司形成事实劳动关系申请，该委于当日作出“抚县劳仲不字（2017）第7号不予受理案件通知书”。\n一审法院所确认的上述事实，照片、门诊及住院病志、不予受理案件通知书、证人证言、抚顺县上马乡工业站证明以及原、被告陈述笔录等在案为凭，这些证明材料经庭审质证和一审法院审查，可以采信。\n一审法院认为，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n潘欢荣出生于1950年10月31日，于2010年10月31日满60周岁，达到法定退休年龄，并享受新型农村社会养老保险待遇，故自2016年4月1日起潘欢荣到被告处的工作不应按劳动关系处理。\n综上所述，依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，判决：潘欢荣与被告抚顺县民用爆破工程服务有限公司不存在劳动关系。\n案件受理费10元，由原告王亚兰负担。\n本院二审期间，当事人围绕上诉请求依法提交了证据。\n本院组织当事人进行了质证。\n被上诉人提交以下三份证据：证据1、抚顺县上马镇下马村村民委员会的声明。\n证明：一审中上诉人提交的2017年6月13日村委会的证明不是村委会开具的，双方没有协商过赔偿事宜。\n上诉人对该份证据的质证意见为：关联性没有异议，真实性、合法性三天内核实答复。\n证据2、被上诉人用工序列情况说明。\n证明：上诉人不属于我单位的用工序列。\n上诉人对该份证据的质证意见为：被上诉人自行制作的证据，真实性、合法性均有异议，做后勤工作不等于没有劳动关系。\n证据3、人力资源社会保障部、财政部关于印发《城乡养老保险制度衔接暂行办法》的通知，该办法第8条规定参保人员不得同时领取城镇职工养老保险和城乡居民养老保险待遇。\n证明：参保人员不能同时享受城镇职工养老保险和城乡居民养老保险待遇。\n上诉人对该份证据的质证意见为：文件不能作为证据使用，文件只是适用的问题。\n本院经审理查明的事实与一审法院认定的事实相同。\n",
    "劳动者性别": "男",
    "出生时间": "潘欢荣出生于1950年10月31日",
    "劳动起始时间": "2016年4月1日潘欢荣与被告口头约定从事后勤勤杂工作，",
    "劳动结束时间": "2017年4月3日潘欢荣死亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "回顾一审法院的认定理由": "潘欢荣出生于1950年10月31日，于2010年10月31日满60周岁，达到法定退休年龄，并享受新型农村社会养老保险待遇，故自2016年4月1日起潘欢荣到被告处的工作不应按劳动关系处理。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案的争议焦点为潘欢荣与被上诉人之间是否存在劳动关系。\n用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n《中华人民共和国社会保险法》第二章基本养老保险第十条规定：职工应当参加基本养老保险，由用人单位和职工共同缴纳基本养老保险费。\n无雇工的个体工商户、未在用人单位参加基本养老保险的非全日制从业人员以及其他灵活就业人员可以参加基本养老保险，由个人缴纳基本养老保险费。\n公务员和参照公务员法管理的工作人员养老保险的办法由国务院规定。\n该章第二十条规定：国家建立和完善新型农村社会养老保险制度。\n新型农村社会养老保险实行个人缴费、集体补助和政府补贴相结合。\n根据上述法律规定，新型农村社会养老保险是养老保险制度的一部分。\n本案中，潘欢荣到被上诉人处工作之时已经达到法定退休年龄，且依法享受养老保险待遇，故上诉人要求确认潘欢荣与被上诉人之间存在劳动关系的上诉请求无事实及法律依据，本院不予支持。\n综上所述，王亚兰的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，潘欢荣到被上诉人处工作之时已经达到法定退休年龄，且依法享受养老保险待遇，故上诉人要求确认潘欢荣与被上诉人之间存在劳动关系的上诉请求无事实及法律依据，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国社会保险法》第二章基本养老保险第十条",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由王亚兰负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审判长孟丽审判员王向军代理审判员孙健落款二〇一七年十二月二十一日书记员孙洁冰",
    "审结时间": "二〇一七年十二月二十一日",
    "审理法官": "审判长孟丽审判员王向军代理审判员孙健"
}