{
    "案件基本信息": "南京华澳物业管理有限公司与高谱先确认劳动关系纠纷上诉案南京华澳物业管理有限公司与高谱先确认劳动关系纠纷上诉案江苏省南京市中级人民法院民事判决书(2019)苏01民终5152号当事人上诉人（原审被告）：南京华澳物业管理有限公司，住所地南京市鼓楼区文云巷29号401室。\n法定代表人：范笑榕，该公司执行董事。\n委托诉讼代理人：宫来财，江苏东域律师事务所律师。\n委托诉讼代理人：崔勇，江苏东域律师事务所律师。\n被上诉人（原审原告）：高谱先。\n委托诉讼代理人：李阳，北京市京师（南京）律师事务所律师。\n委托诉讼代理人：娄德庆，北京市京师（南京）律师事务所律师。\n审理经过上诉人南京华澳物业管理有限公司（以下简称华澳物业公司）因与被上诉人高谱先确认劳动关系一案，不服南京市鼓楼区人民法院于2019年4月26日作出的（2019）苏0106民初1789号民事判决，向本院提起上诉。\n本院于2019年6月5日立案受理后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "南京华澳物业管理有限公司与高谱先确认劳动关系纠纷",
    "审理法院": "江苏省南京市中级人民法院",
    "案号": "民事判决书(2019)苏01民终5152号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称华澳物业公司上诉请求：撤销一审判决第一项，改判驳回高谱先的诉讼请求。\n事实与理由：1.一审认定华澳物业公司与高谱先之间系劳动关系错误。\n高谱先是华澳物业公司雇佣的员工，从事保洁工作时已经达到法定退休年龄，双方事实上形成的是劳务雇佣关系，双方并无建立劳动关系的合意。\n2.高谱先已经达到法定退休年龄，已经不具备构成劳动关系的劳动者资格，自2009年3月1日起已经享受退休社保待遇（农村性质的基本养老保险）领取了养老金，该养老保险待遇同样也属于法定养老保险待遇的一种，双方之间不构成劳动关系。\n综上，请求二审法院支持华澳物业公司的上诉请求。\n二审被上诉人辩称高谱先辩称，一审认定事实清楚，适用法律正确。\n1.华澳物业公司是合法的用人单位，高谱先作为自然人且符合法律规定的劳动年龄，自2015年10月进入华澳物业公司从事保洁工作，按照华澳物业公司规章制度上下班，工作期间接受其管理，华澳物业公司按月向高谱先支付劳动报酬，双方符合劳动法及相关法律规定的劳动关系特征。\n2.法律对最低劳动法定年龄作出规定，但并没有禁止超过60岁就不能成为建立劳动关系的规定，对于劳动年龄的上限并没有作出明确禁止。\n3.本案的审理应适用《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的“用人单位与其招用已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼，人民法院应当按劳务关系处理。\n\"的规定。\n本案中，高谱先没有享受职工养老保险待遇或者领取养老金，因此应认定为劳动关系。\n4.《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的,应否适用〈工伤保险条例〉请示的答复》中明确规定“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。\n\"高谱先作为农民，属于进城务工人员，在工作时间内因工受伤，应当认定为工伤，基于此高谱先与华澳物业公司之间的关系也应当认定为劳动关系。\n综上，请求二审法院驳回华澳物业公司的上诉请求。\n原告诉称高谱先向一审法院起诉请求：确认高谱先与华澳物业公司之间自2015年10月至2019年4月存在劳动关系。\n一审法院查明一审法院经审理查明，高谱先于2015年10月1日入职华澳物业公司，华澳物业公司安排高谱先在南京市云河湾小区从事保洁工作，双方未签订书面劳动合同。\n2017年12月2日11时许，高谱先在云河湾小区5栋地下车库负一层，与案外人严文发生纠纷并受伤，至右第一掌骨骨折、左侧肋骨骨折。\n高谱先当日进入南京中医药大学第二附属医院进行治疗，2018年1月29日出院，出院医嘱：注意休息2月。\n南京中医药大学第二附属医院2018年1月11日出具疾病诊断证明书，建议：注意休息贰月。\n2018年3月29日，南京市高淳人民医院出具疾病诊断证明书，建议：休息壹月。\n2018年2月23日，高谱先去华澳物业公司工作，因身体不适，工作至2018年3月31日。\n后未再去华澳物业公司工作。\n华澳物业公司未告知高谱先已与其解除劳动或劳务关系。\n自2016年1月至2018年3月，华澳物业公司按月通过中国光大银行、南京银行向高谱先支付工资。\n高谱先、华澳物业公司双方一致确认，高谱先平均每月工资为3235.63元。\n高谱先未享受养老保险待遇或领取退休金。\n2019年1月23日，高谱先向南京市鼓楼区劳动人事争议仲裁委员会提起仲裁申请。\n同日，该委作出不予受理通知书，高谱先遂诉至法院。\n以上事实，有不予受理通知书、接处警证明、出院记录、疾病诊断证明书、银行流水及高谱先、华澳物业公司双方的陈述等证据证实，一审法院予以确认。\n本案争议焦点为高谱先与华澳物业公司之间是劳务关系还是劳动关系。\n华澳物业公司认为高谱先在2015年10月入职时，已经超过法定退休年龄，故高谱先不具备建立劳动关系的主体资格，高谱先、华澳物业公司之间系劳务关系而非劳动关系。\n一审法院认为一审法院认为，劳动者的合法权益受法律保护。\n我国现行的法律法规未将劳动者达到法定退休年龄作为认定用人单位与劳动者是劳动关系还是劳务关系的决定性条件，亦未禁止用人单位使用超过法定退休年龄的劳动者。\n高谱先于1949年3月4日出生，2015年10月进入华澳物业公司工作时，虽已达到法定退休年龄，但并未享受养老保险待遇，故其仍具备与用人单位建立劳动关系的主体资格。\n华澳物业公司具有用人单位主体资格。\n双方均符合法律、法规规定的建立劳动关系的主体资格。\n高谱先在工作中接受华澳物业公司的管理，华澳物业公司按月向高谱先发放工资报酬，双方形成的用工关系并非劳务关系，应为劳动关系。\n高谱先工作至2018年3月底，华澳物业公司认为此时已与高谱先解除劳务关系。\n因高谱先系2017年12月2日受伤致身体不适未再去华澳物业公司工作，且2018年3月29日疾病诊断证明书建议高谱先休息一个月。\n鉴于高谱先遵医嘱休息一个月后未再去华澳物业公司工作，亦未办理任何请假手续，故一审法院确认高谱先与华澳物业公司双方劳动关系存续期间为2015年10月1日至2018年4月28日。\n据此，依照《中华人民共和国劳动合同法》第四十四条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《中华人民共和国民事诉讼法》第三十九条第二款、第六十四条之规定，一审法院判决：一、高谱先与南京华澳物业管理有限公司自2015年10月1日至2018年4月28日存在劳动关系；二、驳回高谱先的其他诉讼请求。\n本院查明二审中，当事人双方未提交新证据。\n华澳物业公司对一审查明的“原告未享受养老保险待遇或领取退休金。\n\"持有异议，华澳物业公司认为，高谱先已经领取农保的退休待遇，该待遇也是属于法定的养老保险待遇。\n华澳物业公司对一审查明的其他事实没有异议。\n高谱先对一审法院查明的事实没有异议，本院对一审法院查明的当事人双方无异议的事实予以确认。\n本案二审的争议焦点为，高谱先与华澳物业公司之间是否构成劳动关系。\n",
    "出生时间": "高谱先于1949年3月4日出生，",
    "劳动起始时间": "高谱先于2015年10月1日入职华澳物业公司，",
    "劳动结束时间": "2017年12月2日11时许，高谱先在云河湾小区5栋地下车库负一层，与案外人严文发生纠纷并受伤，至右第一掌骨骨折、左侧肋骨骨折。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "高谱先于1949年3月4日出生，2015年10月进入华澳物业公司工作时，虽已达到法定退休年龄，但并未享受养老保险待遇，故其仍具备与用人单位建立劳动关系的主体资格。\n华澳物业公司具有用人单位主体资格。\n双方均符合法律、法规规定的建立劳动关系的主体资格。\n高谱先在工作中接受华澳物业公司的管理，华澳物业公司按月向高谱先发放工资报酬，双方形成的用工关系并非劳务关系，应为劳动关系。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "回顾一审法院的裁判依据": "据此，依照《中华人民共和国劳动合同法》第四十四条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，关于用人单位招用已达到法定退休年龄人员,双方是否形成劳动关系的问题。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定:“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议,向人民法院提起诉讼的,人民法院应当按劳务关系处理。\n\"该条文是对招用具有上述两种情形的人员的用工形式的认定,并不能当然性地反推出“招用已达法定退休年龄,但未依法享受养老保险待遇或领取退休金的人员,双方形成劳动关系\"的结论。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，“劳动者达到法定退休年龄的,劳动合同终止。\n\"高谱先生于1949年3月4日，其于2015年10月1日到华澳物业公司工作时已超过法定退休年龄,华澳物业公司客观上亦无法为其缴纳社会保险,高谱先已不符合法律规定的劳动者主体资格,故本案不应认定高谱先与华澳物业公司存在劳动关系。\n一审法院认定高谱先与华澳物业公司存在劳动关系错误，本院予以纠正。\n关于高谱先所提出的《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的,应否适用〈工伤保险条例〉请示的答复》,其仅是针对超过法定退休年龄的进城务工农民因工伤亡的,应当以工伤认定的答复。\n高谱先以该答复主张其与华澳物业公司存在劳动关系，依据不足，本院不予支持。\n综上，华澳物业公司的上诉请求成立，本院予以支持。\n一审法院适用法律错误，本院予以纠正。\n",
    "审理法院的认定理由": "高谱先生于1949年3月4日，其于2015年10月1日到华澳物业公司工作时已超过法定退休年龄,华澳物业公司客观上亦无法为其缴纳社会保险,高谱先已不符合法律规定的劳动者主体资格,故本案不应认定高谱先与华澳物业公司存在劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国民事诉讼法》第一百七十条第（二）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下:裁判结果一、撤销南京市鼓楼区人民法院（2019）苏0106民初1789号民事判决；二、驳回高谱先的诉讼请求。\n一审案件受理费10元、二审案件受理费10元，均予以免收。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长王胜审判员桂艳审判员雒继周二〇一九年七月二十三日书记员顾欢",
    "审结时间": "二〇一九年七月二十三日",
    "审理法官": "审判长王胜审判员桂艳审判员雒继周"
}