{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "陈国艳与大连筑岛食品有限公司确认劳动关系纠纷",
    "审理法院": "辽宁省大连市中级人民法院",
    "案号": "民事判决书(2018)辽02民终3538号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称陈国艳上诉请求：撤销原判，支持上诉人一审诉讼请求。\n事实和理由：劳动合同法第四十四条第（二）项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n并未规定劳动者达到法定退休年龄，导致劳动合同必然终止。\n根据劳动法第七十三条规定，劳动者退休时，依法享受社会保险待遇。\n劳动合同法实施条例第二十一条规定的\"劳动者达到法定退休年龄，劳动合同终止\"，是对劳动合同法第四十四条的具体规定，应当根据上位法进行解读。\n对于虽然达到退休年龄，但未办理退休手续，未享受养老保险待遇的劳动者，年龄不能作为终止劳动合同的依据。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条和广东省高级法院与广东省劳动争议仲裁委联合下发的《关于适用劳动争议调解仲裁法、劳动合同法若干问题的指导意见》第十七条均规定，对已达法定退休年龄人员与用人单位是否存在劳动关系，应以是否享受养老保险待遇或领取养老金为准。\n上诉人虽然超过法定退休年龄，但并未办理退休手续，未依法享受基本养老保险待遇，仍在原用人单位继续工作至今，劳动关系依法并未终止。\n原审法院依据劳动合同法实施条例第二十一条，认为2014年5月8日以后上诉人与被上诉人之间不形成劳动关系，属适用法律不当。\n二审被上诉人辩称筑岛公司辩称，不同意上诉人的上诉请求。\n筑岛公司认为上诉人理由没有事实和法律依据，请求驳回上诉，维持原判。\n原告诉称陈国艳向一审法院起诉请求：确认原告与被告自2012年3月11日起至今存在劳动关系。\n一审法院查明一审法院认定事实：被告系经庄河市市场监督管理局注册登记的有限责任公司（自然人控股），经营范围为：水产品、农副产品收购、加工、销售、货物进出口等。\n原告主张其于2012年3月11日到被告处从事加工车间的摆盘工作，并提供了照片、工资银行流水明细、黑龙江省讷河市社会保险事业管理局和庄河市社会保险基金管理中心出具的证明等证据，一审法院对上述证据予以确认，对原告主张的上述事实予以认定。\n原告在被告处工作期间，双方未签订劳动合同。\n2014年5月8日原告达到退休年龄后，被告没有为原告办理退休手续，继续在被告单位工作至今。\n2017年10月26日，原告向庄河市劳动人事争议仲裁委员会提出仲裁申请，请求确认原、被告之间存在劳动关系。\n同日，该仲裁委作出了庄劳人仲不字［2017］第167号不予受理申诉通知书，以原告的申请超过了法定退休年龄为由，决定对原告的申请不予受理。\n原告在法定期限内向一审法院提起诉讼，请求确认原、被告自2012年3月11日起至今存在劳动关系。",
    "出生时间": "原告的出生时间为1964年5月8日，由此可以推算出原告法定的退休时间是2014年5月8日。\n",
    "劳动起始时间": "原告主张其于2012年3月11日到被告处从事加工车间的摆盘工作，",
    "劳动结束时间": "原告陈述自2012年3月11日起至今在被告处工作",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "同日，该仲裁委作出了庄劳人仲不字［2017］第167号不予受理申诉通知书，以原告的申请超过了法定退休年龄为由，决定对原告的申请不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "原告于2014年5月8日就已经与被告终止了劳动关系，其后在被告处工作，与被告之间形成的是劳务关系，而非劳动关系，故一审法院确认原告自2012年3月11日起至2014年5月8日止与被告存在劳动关系。\n",
    "回顾一审法院的认定依据": "《关于确立劳动关系有关事项的通知》（劳社部发［2005］12号）第一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案二审的争议焦点为：上诉人达到法定退休年龄后，上诉人与被上诉人之间的劳动关系是否终止。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n上诉人出生时间为1964年5月8日，其法定退休时间为2014年5月8日。\n一审认定双方当事人于2014年5月8日终止劳动关系，具有法律依据。\n上诉人主张其虽然超过法定退休年龄，但并未办理退休手续，未依法享受养老保险待遇，劳动关系并未终止。\n上诉人提出此主张的依据为《中华人民共和国劳动合同法》第四十四条第（二）项，即劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n该法律条文不能扩大解释为：劳动者虽然达到法定退休年龄，但未享受基本养老保险待遇，劳动合同并未终止。\n上诉人提出上述主张系对该法律条文作出了任意的扩大解释，显然依据此种扩大解释得出的主张是不能成立的。\n综上所述，陈国艳的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定依据": "上诉人主张其虽然超过法定退休年龄，但并未办理退休手续，未依法享受养老保险待遇，劳动关系并未终止。\n上诉人提出此主张的依据为《中华人民共和国劳动合同法》第四十四条第（二）项，即劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n该法律条文不能扩大解释为：劳动者虽然达到法定退休年龄，但未享受基本养老保险待遇，劳动合同并未终止。\n上诉人提出上述主张系对该法律条文作出了任意的扩大解释，显然依据此种扩大解释得出的主张是不能成立的。 《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人陈国艳负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一八年四月二十七日",
    "审理法官": "审判长王亮审判员季烨审判员张钱"
}