{
    "案件基本信息": "已审理终结。\n",
    "案名": "四川恒业硅业有限公司、黄安蓉确认劳动关系纠纷",
    "审理法院": "四川省乐山市中级人民法院",
    "案号": "民事判决书(2021)川11民终1249号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称四川恒业硅业有限公司上诉请求：1.依法撤销一审判决第一项，改判为：四川恒业硅业有限公司与黄安蓉2008年6月20日至2012年4月30日期间不存在劳动关系；2.本案一、二审诉讼费用由黄安蓉承担。\n事实与理由：一审法院判决确认2008年6月20日至2020年4月6日四川恒业硅业有限公司与黄安蓉存在劳动关系，系认定事实不清，适用法律错误。\n一、黄安蓉申请仲裁时已过仲裁时效，一审法院认定事实不清，适用法律错误。\n根据(2021)川1132民初105号生效判决书载明：黄安蓉2020年4月6日已到法定退休年龄，双方的劳动合同终止。\n此后黄安蓉虽在四川恒业硅业有限公司处工作，但双方建立的是劳务关系，而非劳动关系。\n2020年12月4日四川恒业硅业有限公司虽向黄安蓉发出解聘通知，但该通知并不能改变到达法定退休年龄时劳动合同关系法定终止的法律规定。\n本案双方的劳动关系因黄安蓉达到法定退休年龄而法定终止，在劳动关系结束后，即使四川恒业硅业有限公司向黄安蓉发出了解聘通知，该行为也不能导致确认劳动关系的仲裁时效发生中止、中断等法律后果。\n劳动关系解除或终止后产生的劳动争议，解除或终止劳动关系之日为劳动争议发生之日。\n根据《中华人民共和国劳动争议调解仲裁法》第二十七条“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算”以及《四川省高院发布关于审理劳动争议案件有关问题的会议纪要》第一条“关于劳动关系的有关问题”第１款“劳动关系确认属于劳动争议的受案范围，应当适用劳动争议申请仲裁时效期间为一年的规定”规定，被上诉人申请确认劳动关系的仲裁时间应从达到法定退休年龄时，双方劳动关系法定终止开始计算。\n故一审法院认定事实不清、适用法律错误。\n二、一审法院认定2008年6月20日至2020年4月6日双方存在劳动关系，系认定事实不清。\n首先一审审理时，四川恒业硅业有限公司提交了与案外人杨云波的承包合同，证明黄安蓉所诉称的2008年6月20日至2012年4月30日期间，黄安蓉从事的工作都是四川恒业硅业有限公司外包给了案外人杨云波，系黄安蓉与杨云波之间建立的雇佣关系。\n在此期间，黄安蓉未向四川恒业硅业有限公司提供劳动，四川恒业硅业有限公司也未向黄安蓉支付工资，不具备劳动关系的特征，故四川恒业硅业有限公司与黄安蓉之间不存在劳动关系。\n一审中，四川恒业硅业有限公司提交了与杨云波的承包合同，而一审法院对这一事实并未进行查明，故一审法院认定事实不清。\n其次退一步讲，即使双方在2008年6月20日签订了劳动合同，但该劳动合同第一条约定“本合同约定的工作任务完成，劳动合同即终止”；第三条约定“按生产要求满足生产需要(半年)”；第十五条约定“本合同约定的工作任务完成，劳动合同即终止。\n甲乙双方经协商同意，可以续订劳动合同”。\n该劳动合同是以完成一定工作任务为期限的劳动合同，明确约定工作任务完成，劳动合同即终止，该约定是双方真实意思表示。\n也就是从2008年6月20日起，半年期限截止时间为2008年12月20日，双方劳动关系终止，双方的权利义务关系也终止。\n之后，到2010年7月27日双方签订第二份劳动合同，期限从2010年7月27日至2011年7月27日。\n该合同到期后，2012年5月17日签订第三份劳动合同，期限从2012年5月1日至2015年3月31日。\n2015年3月31日签订第四份劳动合同，期限从2015年4月1日至2018年3月31日。\n2018年4月1日签订第五份劳动合同，期限从2018年4月1日起至法定的终止条件出现时止。\n从上述劳动合同的签订来看，第一份劳动合同期满(即2008年12月20日)后，直到2010年7月27日双方才签订第二份劳动合同，也就是说从2008年12月21日至2010年7月26日期间，双方未签订劳动合同；第二份劳动合同期满(即2011年7月27日)后，直到签订第三份劳动合同，即2011年7月28日至2012年4月30日期间，双方没有签订劳动合同。\n故双方从2008年6月20日至2012年4月30日期间并不是连续性的劳动关系，且在此期间，黄安蓉人也未向四川恒业硅业有限公司提供劳务，双方不存在劳动关系。\n而一审法院直接认定从2008年6月20日至2020年4月6日双方存在劳动关系，明显与客观事实不符。\n综上，一审法院判决从2008年6月20日至2020年4月6日期间四川恒业硅业有限公司与黄安蓉之间存在连续性的劳动关系，明显认定事实不清，故而导致判决错误。\n二审被上诉人辩称黄安蓉口头辩称，一审认定事实清楚，适用法律正确，程序合法，请求二审依法驳回上诉，维持原判。\n事实与理由：一、关于仲裁时效。\n劳动争议仲裁时效自劳动者知道应当知道其权利被侵害之日起计算，2020年12月4日由四川恒业硅业有限公司发出解除通知后黄安蓉才知道权利被侵害，一审认定仲裁时效从2020年12月4日起算，并无不当，黄安蓉申请仲裁没过仲裁时效。\n二、关于劳动关系确定时间。\n2008年6月20日至2012年4月30日双方存在劳动关系，四川恒业硅业有限公司主张不存在劳动关系理由是认为四川恒业硅业有限公司与杨云波是承包关系，故在此期间黄安蓉与四川恒业硅业有限公司不存在劳动关系。\n黄安蓉认为这是四川恒业硅业有限公司与案外人杨云波之间的关系，不能对黄安蓉产生影响，四川恒业硅业有限公司主张黄安蓉与杨云波系雇佣关系与四川恒业硅业有限公司签订劳动合同这一事实之间相互矛盾。\n黄安蓉与四川恒业硅业有限公司签订劳动合同，工资由四川恒业硅业有限公司发放，且从2008年6月20日开始就在公司上班从未离开，故一审判决认定劳动期间2008年6月20日至2020年4月6日并无不当。\n综上，请求二审驳回四川恒业硅业有限公司的上诉请求。\n原告诉称黄安蓉向一审法院起诉请求：1.请求确认黄安蓉与四川恒业硅业有限公司自2008年6月20日至2020年4月6日建立劳动关系；2.判决四川恒业硅业有限公司赔偿黄安蓉失业保险金损失11,880.00元(1650元/月×80%×9个月)。\n一审法院查明一审法院认定事实：2008年6月20日，黄安蓉与四川恒业硅业有限公司签订《劳动合同书》，从事冲硅石工作；2010年7月27日，黄安蓉、四川恒业硅业有限公司签订《劳动合同书》，从事冲水工作；2012年5月17日，双方签订《劳动合同书》，合同约定：“固定期限，自2012年5月1日起至2015年3月31日止”；2015年3月31日，双方签订《劳动合同书》，合同约定：“固定期限，自2015年4月1日起至2018年3月31日止”；2018年4月1日，黄安蓉与四川恒业硅业有限公司签订《劳动合同书》，合同约定：“无固定期限，自2018年4月1日起至法定的终止条件出现时止”。\n2020年12月4日，四川恒业硅业有限公司对黄安蓉发出解聘通知，解除劳动合同。\n一审法院另查明，2012年7月至2020年4月，四川恒业硅业有限公司为黄安蓉缴纳企业职工基本养老保险。\n四川恒业硅业有限公司2014年10月至2020年4月为黄安蓉缴纳失业保险，一审法院另查明，2020年12月10日，黄安蓉向峨边彝族自治县劳动人事争议仲裁委员会提出仲裁申请，请求：1.确认被申请人四川恒业硅业有限公司于2020年12月4日向申请人发出的《通知》系违法解除劳动关系；2.裁决被申请人四川恒业硅业有限公司支付申请人黄安蓉违法解除劳动合同的经济补偿金额46,800.00元；3.被申请人四川恒业硅业有限公司支付申请人黄安蓉2020年9月工资1,800.00元；4.被申请人四川恒业硅业有限公司为申请人黄安蓉补缴2008年6月至2012年12月及2020年5月至2020年12月的社会保险。\n2021年1月12日，峨边彝族自治县劳动人事争议仲裁委员会作出峨劳人仲案[2020]167号仲裁裁决书，裁决：一、被申请人四川恒业硅业有限公司支付申请人黄安蓉工资1,800.00元；二、驳回申请人黄安蓉主张确认被申请人四川恒业硅业有限公司发出的解除劳动合同《通知》系违法解除劳动关系的请求；三、驳回申请人黄安蓉主张支付经济补偿金的请求；四、驳回申请人黄安蓉主张补缴2008年6月至2012年12月及2020年5月至2020年12月的社会保险的请求。\n黄安蓉对该仲裁裁决不服向一审法院提起诉讼，一审法院以(2021)川1132民初105号民事案件立案审理。\n其诉讼请求为：一、确认黄安蓉、四川恒业硅业有限公司自2008年6月20日开始形成劳动关系；二、确认四川恒业硅业有限公司于2020年12月4日向黄安蓉发出的解除劳动合同《通知》系违法解除劳动关系；三、依法判令四川恒业硅业有限公司支付黄安蓉违法解除劳动合同的赔偿金46,800.00元；四、本案案件受理费由四川恒业硅业有限公司承担。\n一审法院在审理过程中黄安蓉撤回第一项诉讼请求。\n一审法院于2021年3月29日作出(2021)川1132民初105号民事判决：驳回黄安蓉的诉讼请求。\n2021年5月13日，黄安蓉向峨边彝族自治县劳动人事争议仲裁委员会提出仲裁申请，其仲裁请求为：1、请求确认申请人黄安蓉与被申请人四川恒业硅业有限公司自2008年6月20日至2020年4月6日建立劳动关系；2、裁决被申请人四川恒业硅业有限公司赔偿申请人黄安蓉失业保险金损失11,880.00元(1650元/月×80%×9个月)。\n峨边彝族自治县劳动人事争议仲裁委员会于当日作出《不予受理通知书》(峨劳仲不[2021]14号)。",
    "劳动结束时间": "2020年12月4日，四川恒业硅业有限公司对黄安蓉发出解聘通知，解除劳动合同。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "状态=\"是\">2020年4月6日，黄安蓉年满五十周岁，2014年4月1日双方签订合同的《劳动合同》约定的终止劳动合同的条件成就，依照《中华人民共和国劳动法》第二十三条的规定，黄安蓉、四川恒业硅业有限公司的劳动关系自2020年4月6日终止。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动法》第十六条、第二十条、《中华人民共和国劳动合同法》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第十六条、第二十条、第二十三条、《中华人民共和国劳动合同法》第七条、第五十条、《中华人民共和国劳动争议调解仲裁法》第二十七条、《失业保险条例》第二条第二款、第十四条的规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案争议焦点为：一、黄安蓉申请劳动仲裁是否过仲裁时效？\n二、黄安蓉与四川恒业硅业有限公司签订劳动合同何时建立和终止？\n关于争议焦点一：黄安蓉申请劳动仲裁是否过仲裁时效的问题。\n《中华人民共和国劳动合同法实施条例》第二十一条规定:“劳动者达到法定退休年龄的，劳动合同终止”。\n本案中黄安蓉2020年4月6日年满50岁，双方劳动合同终止。\n《中华人民共和国劳动争议调解仲裁法》第二十七条第一款：“劳动争议申请仲裁的时效期间为1年。\n仲裁时效期间从当事人知道或应当知道其权利被侵害之日起计算。\n前款规定的仲裁时效，因当事人一方向对方主张权利，或者向有关部门请求权利救济，或者对方当事人同意履行义务而中断。\n从中断之日起，仲裁时效期间重新计算”。\n黄安蓉从2020年4月6日就应当知道其权利被侵害，仲裁时效应当从2020年4月6日起计算1年内主张权利。\n2020年12月10日，黄安蓉向峨边彝族自治县劳动人事争议仲裁委员会提出仲裁申请，仲裁裁决后，黄安蓉不服于2021年1月22日向一审法院起诉，起诉请求确认黄安蓉、四川恒业硅业有限公司自2008年6月20日开始形成劳动关系等，该起诉请求因程序问题黄安蓉向一审法院撤诉，但该撤诉行为并不影响黄安蓉向四川恒业硅业有限公司主张确认劳动关系的事实。\n因此本案仲裁时效因黄安蓉通过起诉方式向四川恒业硅业有限公司主张权利而中断，仲裁时效从2021年1月22日起重新计算。\n黄安蓉于2021年5月13日向峨边彝族自治县劳动争议仲裁委员会申请劳动仲裁并未超过仲裁时效1年的规定。\n四川恒业硅业有限公司称黄安蓉申请劳动仲裁已过1年仲裁时效的上诉主张本院不予支持。\n关于争议焦点二：黄安蓉与四川恒业硅业有限公司签订劳动合同何时建立和终止的问题。\n首先，黄安蓉与四川恒业硅业有限公司签订的《劳动合同》载明，合同甲方为四川恒业硅业有限公司，乙方为黄安蓉，劳动合同签订的主体是黄安蓉与四川恒业硅业有限公司。\n其次，双方签订的《劳动合同》还对劳动合同期限、工作内容、劳动报酬、劳动纪律、劳动争议的处理等进行了约定，证明四川恒业硅业有限公司对黄安蓉存在劳动管理。\n再次，黄安蓉从事的冲硅石工作是四川恒业硅业有限公司的业务组成部分。\n四川恒业硅业有限公司与案外人杨云波签订的承包合同，只能证明将四川恒业硅业有限公司将部分加工工作车间发包给了杨云波，不能证明黄安蓉是与杨云波建立的劳动关系。\n四川恒业硅业有限公司认为黄安蓉在2008年6月20日至2012年4月30日期间是与案外人杨云波建立雇佣关系，不是与四川恒业硅业有限公司建立劳动关系的上诉主张，与本案查明事实不符，本院不予支持。\n四川恒业硅业有限公司上诉还认为，双方从2008年6月20日至2012年4月30日期间不是连续性的劳动关系。\n虽然本案双方签订的劳动合同在签订时间上有不连续性，但从本案查明的事实看，黄安蓉从事的冲水工作具有连续性，不是阶段性工作，再结合双方签订第一份劳动合同约定的内容和以后签订的劳动合同约定的内容在从事的工种、报酬等约定基本一致，且四川恒业硅业有限公司也没有证据证明黄安蓉在合同期满后没有在该公司务工的证据，因此本案在双方签订前一份的劳动合同到期后，又重新签订劳动合同，其本质是续签劳动合同，故一审法院认定黄安蓉与四川恒业硅业有限公司2008年6月20日至2020年4月6日具有劳动关系正确。\n双方当事人对一审驳回黄安蓉要求四川恒业硅业有限公司赔偿失业保险金损失11,880.00元的诉讼请求，未提出上诉，本院依法不予审查。\n综上，原判认定事实清楚，处理正确。\n上诉人四川恒业硅业有限公司的上诉理由不能成立，其上诉请求不予支持。\n",
    "审理法院的认定理由": "首先，黄安蓉与四川恒业硅业有限公司签订的《劳动合同》载明，合同甲方为四川恒业硅业有限公司，乙方为黄安蓉，劳动合同签订的主体是黄安蓉与四川恒业硅业有限公司。\n其次，双方签订的《劳动合同》还对劳动合同期限、工作内容、劳动报酬、劳动纪律、劳动争议的处理等进行了约定，证明四川恒业硅业有限公司对黄安蓉存在劳动管理。\n再次，黄安蓉从事的冲硅石工作是四川恒业硅业有限公司的业务组成部分。\n四川恒业硅业有限公司与案外人杨云波签订的承包合同，只能证明将四川恒业硅业有限公司将部分加工工作车间发包给了杨云波，不能证明黄安蓉是与杨云波建立的劳动关系。\n四川恒业硅业有限公司认为黄安蓉在2008年6月20日至2012年4月30日期间是与案外人杨云波建立雇佣关系，不是与四川恒业硅业有限公司建立劳动关系的上诉主张，与本案查明事实不符，本院不予支持。\n四川恒业硅业有限公司上诉还认为，双方从2008年6月20日至2012年4月30日期间不是连续性的劳动关系。\n虽然本案双方签订的劳动合同在签订时间上有不连续性，但从本案查明的事实看，黄安蓉从事的冲水工作具有连续性，不是阶段性工作，再结合双方签订第一份劳动合同约定的内容和以后签订的劳动合同约定的内容在从事的工种、报酬等约定基本一致，且四川恒业硅业有限公司也没有证据证明黄安蓉在合同期满后没有在该公司务工的证据，因此本案在双方签订前一份的劳动合同到期后，又重新签订劳动合同，其本质是续签劳动合同，故一审法院认定黄安蓉与四川恒业硅业有限公司2008年6月20日至2020年4月6日具有劳动关系正确。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下:裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由四川恒业硅业有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长周 雯审 判 员何洪兰审 判 员李金伟二〇二一年九月二十四日法官助理伍佳薇书 记 员伍瑶",
    "审结时间": "二〇二一年九月二十四日",
    "审理法官": "审 判 长周 雯审 判 员何洪兰审 判 员李金伟"
}