{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "灯塔市公路服务中心、孙永胜确认劳动关系纠纷",
    "审理法院": "辽宁省辽阳市中级人民法院",
    "案号": "民事判决书(2020)辽10民终829号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称公路服务中心上诉请求：一、依法撤销灯塔市人民法院（2019)辽1081民初2283号民事判决书，驳回被上诉人一审的诉讼请求；二、一审、二审的诉讼费用由被上诉人承担。\n事实和理由：被上诉人的父亲系上诉人临时雇佣人员，超过60周岁，与上诉人非劳动关系，而是一种劳务关系。\n一审法院认定孙继强与上诉人存在事实劳动关系的判决是错误的。\n二审被上诉人辩称孙永胜辩称，一、最高院对重庆高院、山东高院、江苏高院请示的答复中明确肯定了超过退休年龄的务工农民与用人单位之间的劳动关系性质。\n孙永胜的父亲孙继强受上诉人聘用，双方之间系劳动关系，上诉人以孙继强工作时超过退休年龄为由否认双方之间的劳动关系性质，与法律规定不符。\n二、虽然被上诉人在交通事故中已得到赔偿，根据《最高人民法院关于因第三人造成工伤的职工或亲属在获得民事赔偿后是否还可以获得工伤保险补偿问题的答复》的规定，当工伤与交通事故发生竞合时，伤者是可以既享受工伤待遇又肇事司机索赔，即获得双重赔偿。\n综上，恳请法院驳回上诉人的诉讼请求。\n原告诉称孙永胜向一审法院起诉请求：原告亲属孙继强系被告灯塔市公路服务中心员工。\n2018年3月10日，孙继强在工作期间发生交通事故当场死亡。\n原告为孙继强死亡保险待遇一事多次与被告协商，要求被告承担工伤保险责任，被告拒绝赔偿。\n据此提出以下诉讼请求：一、确认原告亲属孙继强与被告灯塔市公路服务中心具有劳动关系；二、被告承担本案的一切费用。\n被告辩称公路服务中心一审辩称：原告父亲系我单位临时雇佣人员，他超过60周岁，与我单位非劳动关系，是一种劳务关系，并且其死亡是因为交通事故，是他人侵权造成的，在侵权中已经获得了赔偿。\n一审法院查明一审法院认定事实：孙继强系公路服务中心的公路巡查员，主要负责灯塔市本鸡线12公里＋450米-21公里＋900米路段巡查工作，双方未签订书面劳动合同。\n2018年3月10日10时54分许，孙继强驾驶农用三轮车在本鸡线13公里＋200米处巡查时，与李伟驾驶的车辆相接触发生交通事故，孙继强当场死亡。\n另查，孙继强与其妻子王喜华共育二子，即长子原告孙永胜、次子孙永利，原告及王喜华、孙永利为孙继强法定继承人，但王喜华、孙永利明确表示自愿放弃所享有的工伤赔偿继承权，不参与本案诉讼。\n孙继强出生于1951年9月20日，其已达到法定退休年龄，但其未享受基本养老保险待遇。\n再查，孙永胜及就与公路服务中心以提供劳务者受害责任纠纷向一审法院提起诉讼，一审法院于2018年9月26日以“案件变更诉讼请求后，不符合起诉条件\"为由作出（2018）辽1081民初2215号民事裁定：驳回王喜华、孙永胜、孙永利的起诉，该民事裁定书已发生法律效力。\n孙永胜就与公路服务中心之间确认劳动关系纠纷于2019年1月31日向灯塔市劳动人事争议仲裁院申请仲裁，该院受理后逾期未作出仲裁裁决，孙永胜向一审法院提起诉讼。\n一审法院确认的上述事实有当事人陈述、身份信息、灯塔市劳动人事争议仲裁院出具的立案组庭审批表、开庭通知书、村委会出具的证实、庭审笔录、民事裁定书、询问笔录、未参保证实等证据在卷佐证，这些证明材料已经开庭举证、质证和本院审查，可以采信。\n一审法院认为一审法院认为，事实劳动关系是指无书面劳动合同而存在劳动关系的一种客观状态，即只要客观上存在劳动关系，就可以认定为事实劳动关系。\n事实劳动关系具备三个特征：一是劳动行为已经发生。\n劳动者按照用人单位要求，付出一定的体力和智力，完成工作内容，创造劳动成果，并归用人单位所有，意味着劳动者与用人单位之间已经从法律上形成一种劳动关系。\n二是劳动者与用人单位之间的从属关系已经形成，包括人格上的从属性和经济上的从属性。\n三是欠缺形式要件，即指用人单位与劳动者在建立劳动关系时未以法律要求的形式订立劳动合同，即应当签订书面劳动合同而未签订。\n本案中，孙继强虽未与公路服务中心单位签订书面劳动合同，但其按照公路服务中心要求，付出一定体力去完成公路服务中心安排的工作内容，公路服务中心根据完成的内容为其发放劳动报酬，双方已具备事实劳动关系的特征，故一审法院认定孙继强与公路服务中心之间已形成事实劳动关系。\n《中华人民共和国劳动合同法》第四十四条第二项规定，“劳动者开始依法享受基本养老待遇的，劳动合同终止。\n\"《中华人民共和国劳动法》第七十三条规定，“劳动者在下列情形下，依法享受社会保险待遇：（一）退休；……\n\"。\n以上法律均没有规定劳动者达到法定退休年龄的，劳动合同终止，而是以依法享受基本养老保险待遇为劳动合同的终止条件。\n因此，孙继强虽达到退休年龄，但并未享受退休待遇，仍为劳动法意义上的劳动者，认定其和公路服务中心之间为劳动关系，符合劳动法律的立法目的和客观事实。\n故对于公路服务中心关于孙继强达到法定退休年龄，不具备建立劳动关系的主体资格的辩解不予支持。\n依照《中华人民共和国劳动法》第七十三条、《中华人民共和国劳动合同法》第四十四条、劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条、《中华人民共和国劳动争议调解仲裁法》第四十三条、《中华人民共和国民事诉讼法》第六十四条、《最高人民法院关于适用的解释》第九十条之规定，判决如下：孙继强与灯塔市公路服务中心存在事实劳动关系。\n案件受理费10元，由灯塔市公路服务中心负担。\n本院查明本院二审期间，当事人没有提交新证据。\n本院对一审查明的事实予以确认。\n",
    "出生时间": "孙继强出生于1951年9月20日，其已达到法定退休年龄，但其未享受基本养老保险待遇。\n",
    "劳动结束时间": "2018年3月10日，孙继强在工作期间发生交通事故当场死亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "因此，孙继强虽达到退休年龄，但并未享受退休待遇，仍为劳动法意义上的劳动者，认定其和公路服务中心之间为劳动关系，符合劳动法律的立法目的和客观事实。\n故对于公路服务中心关于孙继强达到法定退休年龄，不具备建立劳动关系的主体资格的辩解不予支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第二项",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第七十三条、《中华人民共和国劳动合同法》第四十四条、劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条、《中华人民共和国劳动争议调解仲裁法》第四十三条、《中华人民共和国民事诉讼法》第六十四条、《最高人民法院关于适用的解释》第九十条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，确认劳动者与用人单位之间是否存在劳动关系，应对劳动者与用人单位是否存在法律上的隶属关系予以考量，即用人单位要对劳动者支付劳动报酬、进行管理、安排工作。\n孙继强虽然已经超过60周岁，但其并未享受养老保险待遇，其自2013年至事故发生期间，在公路服务中心从事公路巡查员工作，服从公路服务中心的管理安排，公路服务中心按月给付其劳动报酬，已经形成事实劳动关系。\n故对上诉人主张其与被上诉人非劳动关系而是劳务关系的请求不予支持。\n综上所述，上诉人的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "孙继强虽然已经超过60周岁，但其并未享受养老保险待遇，其自2013年至事故发生期间，在公路服务中心从事公路巡查员工作，服从公路服务中心的管理安排，公路服务中心按月给付其劳动报酬，已经形成事实劳动关系。\n故对上诉人主张其与被上诉人非劳动关系而是劳务关系的请求不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第二项",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由灯塔市公路服务中心负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长李鹏审判员杨墅审判员张丽丽二〇二〇年四月二十四日法官助理王静书记员孙岩",
    "审结时间": "二〇二〇年四月二十四日",
    "审理法官": "审判长李鹏审判员杨墅审判员张丽丽"
}