{
    "案件基本信息": "已审理终结。\n",
    "案名": "莫太叶、中远海运博鳌有限公司博鳌亚洲论坛高尔夫球会确认劳动关系纠纷案",
    "审理法院": "海南省第一中级人民法院",
    "案号": "民事判决书(2017)琼96民终2272号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称莫太叶上诉请求：撤销海南省琼海市人民法院（2017）琼9002民初1292号民事判决，改判确认莫太叶与高尔夫球会从2003年8月31日至2014年12月31日期间存在劳动关系。\n事实与理由：一、一审法院认为\"本案原告莫太叶于1960年7月29日出生，至2010年7月28日达到法定退休年龄，故本院确认.....劳动关系终止......\n\"适用法律错误。\n根据《劳动合同法》第四十四条第二项\"劳动者开始依法享受基本养老保险待遇的，劳动合同终止\"和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条\"用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"的规定，享受养老保险待遇是确定劳动者与单位是否存在劳动关系的依据，这与年龄没有必然联系。\n本案中，虽然莫太叶已经达到退休年龄，但高尔夫球会没有为莫太叶缴纳社会养老保险，莫太叶也未能享受社会养老保险待遇，因此双方之间仍存在事实上的劳动关系。\n综上，一审判决认定事实不清，适用法律错误，故请求二审法院支持莫太叶的上诉请求。\n二审被上诉人辩称高尔夫球会针对莫太叶的上诉答辩称，一、莫太叶确认劳动关系的请求已经超过仲裁时效期间，其上诉请求应予以驳回。\n根据《中华人民共和国劳动争议调解仲裁法》第二条\"中华人民共和国境内的用人单位与劳动者发生的下列劳动争议，适用本法：（一）因确认劳动关系发生的争议；......\n\"的规定，本案是莫太叶与高尔夫球会之间因确认劳动关系发生的争议，应适用《中华人民共和国劳动争议调解仲裁法》第二十七条\"劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间自当事人知道或者应当知道其权利被侵害之日起计算。\n.....劳动关系终止的，应当自劳动关系终止之日起一年内提出。\n\"的规定，即莫太叶申请仲裁的时效期间为一年。\n莫太叶于2017年5月16日才向琼海市劳动人事争议仲裁委员会提出仲裁申请，早已超过一年的仲裁申请期间，仲裁委不予受理。\n由于劳动争议仲裁是劳动争议诉讼的前置程序，莫太叶因确认劳动关系的仲裁申请已超过仲裁时效，其再向人民法院提起劳动争议诉讼的，已不受到法律保护，故莫太叶的上诉请求应予驳回；二、莫太叶主张的劳动关系的起止时间没有法律依据。\n即使不考虑仲裁时效问题，由于莫太叶于2010年7月29日达到法定退休年龄，根据《中华人民共和国劳动合同法实施条例》第二十一条关于\"劳动者达到法定退休年龄的，劳动合同终止\"的规定，莫太叶与高尔夫球会的劳动关系只能持续到2010年7月28日，之后双方之间只能按劳务关系处理。\n综上，莫太叶的上诉请求没有法律依据，故请求二审法院驳回莫太叶的上诉请求。\n高尔夫球会上诉请求：1.撤销海南省琼海市人民法院（2017）琼9002民初1292号民事判决，依法改判驳回莫太叶的一审诉讼请求。\n事实和理由：根据《中华人民共和国劳动争议调解仲裁法》第二十七条的规定，劳动争议仲裁是劳动争议诉讼的前置程序，且申请劳动仲裁的时效期间为一年。\n莫太叶提起劳动争议仲裁的申请已超过一年时效期间，仲裁委没有受理。\n莫太叶向一审法院提起劳动争议诉讼后，高尔夫球会在一审中也提出莫太叶申请仲裁已超过一年仲裁时效的抗辩，一审法院却没有驳回被上诉人的诉讼请求，属于适用法律错误，故请求二审法院支持高尔夫球会的上诉请求。\n莫太叶针对高尔夫球会的上诉答辩称，本案确认劳动关系属于确认之诉，不适用诉讼时效的规定。\n莫太叶请求确认莫太叶与高尔夫球会从2003年8月31日至2014年12月31日期间存在劳动关系，解决的是当事人之间是否存在劳动法律关系，仅仅是对已经发生的事实进行认定，并不涉及对实体的权利义务纠纷的处理，因此劳动关系确认之诉不适用仲裁时效和诉讼时效的规定。\n综上，高尔夫球会的上诉无理，应予驳回，并恳请二审法院改判支持莫太叶的上诉请求。\n原告诉称莫太叶向一审法院起诉请求：判决确认莫太叶与高尔夫球会从2003年8月至2014年12月存在劳动关系。\n一审法院查明一审法院认定事实：2003年8月31日，莫太叶被高尔夫球会招聘为该公司职工，从事草坪花木的养护工作。\n至2014年12月31日，莫太叶与高尔夫球会的用工关系结束。\n在用工期间，高尔夫球会没有与莫太叶签订书面劳动合同。\n2017年5月16日，莫太叶向琼海市劳动人事争议仲裁委员会申请仲裁，被不予受理。\n2017年5月24日，莫太叶为维护其合法权益，以高尔夫球会违反《中华人民共和国劳动合同法》的规定向法院起诉，请求判决确认莫太叶与高尔夫球会从2003年8月至2014年12月存在劳动关系。\n另查明，莫太叶于1960年7月29日出生。\n又查明，莫太叶的工资报酬由高尔夫球会通过中国银行代发。\n但未为莫太叶缴纳五保一金。\n上述事实，有莫太叶提供的证据：身份证、中国银行工资代发清单（含银行卡共16页）、服务人员工作卡、荣誉证书、琼海市社会保险事业局证明、不予受理案件通知书；有高尔夫球会提供的证据：应聘人员登记表，以及双方当事人的庭审陈述为佐证，足资认定。\n一审法院认为一审法院认为，劳动关系，是指用人单位招用劳动者为其成员，劳动者在用人单位的管理、指挥与监督下提供有报酬的劳动而产生的权利义务关系。\n本案中，双方虽然没有签订书面劳动合同，但莫太叶自2003年8月31日开始在高尔夫球会的管理下从事草坪养护劳动，并从高尔夫球会处获得劳动报酬，且高尔夫球会也承认双方存在劳动合同关系，根据《中华人民共和国劳动合同法》第七条\"用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查\"的规定，对莫太叶、高尔夫球会双方建立劳动关系的时间确认为2003年8月31日。\n此外，莫太叶、高尔夫球会均认可双方在2003年8月31日至2014年12月31日存在用工关系，系双方的真实意思表示，予以确认，根据《中华人民共和国劳动合同法实施条例》第二十一条\"劳动者达到法定退休年龄的，劳动合同终止\"的规定，本案莫太叶1960年7月29日出生，至2010年7月28日达到法定退休年龄，故确认莫太叶与高尔夫球会双方的劳动关系终止时间为2010年7月28日。\n至于莫太叶主张的2010年7月29日至2014年12月31日期间双方之间的用工关系应认定为劳务关系。\n关于高尔夫球会辩称莫太叶于2014年12月31日离开球会，直至2017年5月22日才起诉，莫太叶的诉讼请求已经超出了法律规定时效的主张。\n《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第一条第一款仅规定了债权请求权适用诉讼时效制度，本案莫太叶请求确认劳动关系属于确认之诉，故对高尔夫球会的此项主张不予支持。\n综上，依照《中华人民共和国劳动合同法》第七条，最高人民法院《关于审理民事案件适用诉讼时效制度若干问题的规定》第一条，参照《中华人民共和国劳动合同法实施条例》第二十一条的规定，判决：确认原告莫太叶与被告中远海运博鳌有限公司博鳌亚洲论坛高尔夫球会自2003年8月31日起至2010年7月28日止存在劳动关系。\n案件受理费5元，由被告中远海运博鳌有限公司博鳌亚洲论坛高尔夫球会负担。\n本院查明本院二审期间，双方当事人均未提交新的证据，且双方当事人对于一审查明的事实没有异议。\n本院对一审判决查明的事实及采信的证据予以确认。\n",
    "出生时间": "另查明，莫太叶于1960年7月29日出生。\n",
    "劳动起始时间": "2003年8月31日，莫太叶被高尔夫球会招聘为该公司职工，从事草坪花木的养护工作。\n",
    "劳动结束时间": "至2014年12月31日，莫太叶与高尔夫球会的用工关系结束。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案莫太叶1960年7月29日出生，至2010年7月28日达到法定退休年龄，故确认莫太叶与高尔夫球会双方的劳动关系终止时间为2010年7月28日。\n至于莫太叶主张的2010年7月29日至2014年12月31日期间双方之间的用工关系应认定为劳务关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条，最高人民法院《关于审理民事案件适用诉讼时效制度若干问题的规定》第一条，参照《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案的争议焦点是：莫太叶请求确认劳动关系是否已超过仲裁时效。\n根据《中华人民共和国劳动争议调解仲裁法》第二十七条关于\"劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n前款规定的仲裁时效，因当事人一方向对方当事人主张权利，或者向有关部门请求权利救济，或者对方当事人同意履行义务而中断\"的规定，莫太叶请求确认劳动关系，属于劳动争议受案范围，应适用一年仲裁时效的限制。\n本案中，2003年8月31日，莫太叶被高尔夫球会招聘为该公司职工，从事草坪花木的养护工作。\n2014年12月31日，莫太叶与高尔夫球会的用工关系结束。\n2017年5月16日，莫太叶向琼海市劳动人事争议仲裁委员会申请仲裁，已明显超过申请仲裁的一年时效期间，且莫太叶未提供证据证明就确认劳动关系存在不可抗力或其他正当理由致其申请仲裁时效中止、中断的情形。\n因此，莫太叶请求确认劳动关系，已超过仲裁时效，其主张权利已丧失胜诉权，应不予支持。\n高尔夫球会上诉主张莫太叶请求确认劳动关系已超过一年仲裁时效应驳回其诉讼请求，有充分的事实根据和法律依据，本院予以维持。\n莫太叶上诉主张本案属确认之诉，不适用时效限制，缺乏法律依据，本院不予支持。\n一审法院未对本案已超过仲裁时效进行审查，属于适用法律错误，本院予以纠正。\n综上，高尔夫球会的上诉请求成立，本院予以支持；莫太叶的上诉请求不成立，本院予以驳回。\n一审判决认定事实清楚，但适用法律不正确，本院应予以纠正。\n",
    "审理法院的认定理由": "本案莫太叶1960年7月29日出生，至2010年7月28日达到法定退休年龄，故确认莫太叶与高尔夫球会双方的劳动关系终止时间为2010年7月28日。\n至于莫太叶主张的2010年7月29日至2014年12月31日期间双方之间的用工关系应认定为劳务关系。\n关于高尔夫球会辩称莫太叶于2014年12月31日离开球会，直至2017年5月22日才起诉，莫太叶的诉讼请求已经超出了法律规定时效的主张。\n《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第一条第一款仅规定了债权请求权适用诉讼时效制度，本案莫太叶请求确认劳动关系属于确认之诉，故对高尔夫球会的此项主张不予支持。\n综上，依照《中华人民共和国劳动合同法》第七条，最高人民法院《关于审理民事案件适用诉讼时效制度若干问题的规定》第一条，参照《中华人民共和国劳动合同法实施条例》第二十一条的规定，判决：确认原告莫太叶与被告中远海运博鳌有限公司博鳌亚洲论坛高尔夫球会自2003年8月31日起至2010年7月28日止存在劳动关系。\n案件受理费5元，由被告中远海运博鳌有限公司博鳌亚洲论坛高尔夫球会负担。\n本院查明本院二审期间，双方当事人均未提交新的证据，且双方当事人对于一审查明的事实没有异议。\n本院对一审判决查明的事实及采信的证据予以确认。\n本院认为本院认为，本案的争议焦点是：莫太叶请求确认劳动关系是否已超过仲裁时效。\n根据《中华人民共和国劳动争议调解仲裁法》第二十七条关于\"劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n前款规定的仲裁时效，因当事人一方向对方当事人主张权利，或者向有关部门请求权利救济，或者对方当事人同意履行义务而中断\"的规定，莫太叶请求确认劳动关系，属于劳动争议受案范围，应适用一年仲裁时效的限制。\n本案中，2003年8月31日，莫太叶被高尔夫球会招聘为该公司职工，从事草坪花木的养护工作。\n2014年12月31日，莫太叶与高尔夫球会的用工关系结束。\n2017年5月16日，莫太叶向琼海市劳动人事争议仲裁委员会申请仲裁，已明显超过申请仲裁的一年时效期间，且莫太叶未提供证据证明就确认劳动关系存在不可抗力或其他正当理由致其申请仲裁时效中止、中断的情形。\n因此，莫太叶请求确认劳动关系，已超过仲裁时效，其主张权利已丧失胜诉权，应不予支持。\n高尔夫球会上诉主张莫太叶请求确认劳动关系已超过一年仲裁时效应驳回其诉讼请求，有充分的事实根据和法律依据，本院予以维持。",
    "审理法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条",
    "裁判依据": "依照《中华人民共和国劳动争议调解仲裁法》第二十七条、《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条",
    "裁判主文": "判决如下：裁判结果一、撤销海南省琼海市人民法院（2017）琼9002民初1292号民事判决；二、驳回莫太叶的诉讼请求。\n一审案件受理费5元，二审案件受理费20元，均由上诉人莫太叶负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长王咸海审判员符晓审判员卢静华二〇一七年十二月二十六日法官助理李丹丹书记员李博祺",
    "审结时间": "二〇一七年十二月二十六日",
    "审理法官": "审判长王咸海审判员符晓审判员卢静华"
}