{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "潍坊中云科研有限公司、赵连云确认劳动关系纠纷",
    "审理法院": "山东省潍坊市中级人民法院",
    "案号": "民事判决书(2021)鲁07民终3809号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称潍坊中云科研有限公司上诉请求：1.依法撤销一审判决，改判驳回被上诉人的诉讼请求或者发回重审；2.一审、二审的诉讼费用由被上诉人承担。\n事实和理由：一审法院作出的上诉人与被上诉人之间存在劳动关系的认定，证据不足，没有事实和法律依据。\n1.被上诉人并未提供直接的证据证明双方存在劳动关系，而一审法院据以认定的证据仅仅是被上诉人提供的银行流水，但实际上该银行流水是上诉人支付给被上诉人的劳务费用。\n2.一审法院认定被上诉人接受上诉人公司劳动规章制度的统一管理也缺乏证据证实，实际上被上诉人与上诉人之间一直是劳务承揽关系，被上诉人提供保洁劳务服务，并不受上诉人劳动规章制度的约束。\n3.一审法院认定被上诉人虽达到法定退休年龄，但因上诉人未主动终止劳动关系，应认定为双方劳动关系延续。\n该认定也是明显缺乏法律依据的，达到法定退休年龄的人并不再是劳动关系的适格主体，更不可能会有劳动关系的存在，因此一审法院该认定明显错误。\n二审被上诉人辩称赵连云辩称，一审判决认定事实清楚，适用法律正确，请求二审法院驳回上诉，维持原判。\n原告诉称赵连云向一审法院起诉请求：判决确认赵连云与潍坊中云科研有限公司之间自2010年4月21日至2020年3月29日之间存在劳动关系。\n一审法院查明一审法院认定事实：赵连云系奎文区赵疃村村民，其主张系自2010年4月21日进入潍坊中云科研有限公司从事保洁服务，于2020年5月30日离职。\n潍坊中云科研有限公司认可是在2010年5月左右进入潍坊中云科研有限公司从事保洁服务，款项每月结算一次，次月发放，每月固定数额。\n赵连云提交的银行流水明细显示潍坊中云科研有限公司自2010年6月10日起每月相对固定为赵连云支付款项至2020年6月30日，数额自1000余元稳步增长至2020年2400元左右，其中2010年6月发放的工资为326.9元。\n综合双方关于入职时间的陈述，结合工资明细数额，法院确认赵连云自2010年5月21日进入潍坊中云科研有限公司从事辅助性保洁服务至2020年5月30日。\n关于双方之间是否构成劳动关系，赵连云主张其进入潍坊中云科研有限公司工作时年龄未达退休年龄，在潍坊中云科研有限公司工作达10年之久，服从潍坊中云科研有限公司管理，潍坊中云科研有限公司为赵连云发放劳动报酬，其所从事的保洁工作系公司正常运营的组成部分，实际履行了劳动法规定的权利义务。\n潍坊中云科研有限公司辩称双方之间是承揽关系，所支付的款项是劳务费用，理由是赵连云身份是农村村民，其到单位承揽业务时年满46周岁，至企业职工法定退休年龄还有四年的时间，双方不可能建立劳动关系。\n根据现行法律规定，缴纳保险15年以上才享受退休待遇，所以从法律规定考虑，双方建立的是劳务承揽关系，一天来干完保洁任务，按月发放劳务费，赵连云从事保洁业务也不受潍坊中云科研有限公司各项规章的约束。\n赵连云50岁退休时间大概为2014年，现在才就劳动争议纠纷提起主张，早已超过仲裁时效。\n关于仲裁时效，赵连云主张其系2020年5月30日从潍坊中云科研有限公司离职，潍坊中云科研有限公司明知赵连云已经超过退休年龄，仍然雇佣赵连云在其公司工作，存在过错。\n一审法院认为一审法院认为，关于赵连云、潍坊中云科研有限公司之间是否存在劳动关系，根据《关于确立劳动关系有关事项的通知》(劳社部发〔2005〕12号)第一条规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。”\n本案中，赵连云、潍坊中云科研有限公司之间的关系可以确定符合上述第(二)、(三)项情形，双方争议的焦点为赵连云是否符合第(一)项情形。\n根据《中华人民共和国劳动合同法》第四十四条规定，劳动合同自劳动者开始依法享受基本养老保险待遇时终止，《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n《关于企业职工“法定退休年龄”含义的复函》劳社厅函［2001］125号明确，“国家法定的企业职工退休年龄”，是指国家法律规定的正常退休年龄，即：“男年满60周岁，女工人年满50周岁，女干部年满55周岁”，本案赵连云入职时46周岁，是劳动关系的适格主体，双方之间劳动关系成立。\n2014年3月29日，赵连云虽然达到企业职工法定退休年龄，潍坊中云科研有限公司亦有权根据《中华人民共和国劳动合同法实施条例》第二十一条规定终止双方之间的劳动关系，但潍坊中云科研有限公司并未要求终止劳动关系，应认定双方延续原有劳动关系。\n综上，依照《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国劳动争议调解仲裁法》第二十七条第一款、《关于确立劳动关系有关事项的通知》(劳社部发〔2005〕12号)第一条规定，判决：确认赵连云与潍坊中云科研有限公司自2010年5月21日至2020年5月30日存在劳动关系。\n案件受理费10元，减半收取5元，由潍坊中云科研有限公司负担。\n二审中，当事人没有提交新证据。\n本院查明的事实与一审判决认定的事实一致。\n",
    "出生时间": "2014年3月29日赵连云年满50周岁，达到企业职工法定退休年龄，劳动关系终止。\n",
    "劳动起始时间": "法院确认赵连云自2010年5月21日进入潍坊中云科研有限公司从事辅助性保洁服务至2020年5月30日。\n",
    "劳动结束时间": "于2020年5月30日离职。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "2014年3月29日，赵连云虽然达到企业职工法定退休年龄，潍坊中云科研有限公司亦有权根据《中华人民共和国劳动合同法实施条例》第二十一条规定终止双方之间的劳动关系，但潍坊中云科研有限公司并未要求终止劳动关系，应认定双方延续原有劳动关系。\n",
    "回顾一审法院的认定依据": "《关于确立劳动关系有关事项的通知》(劳社部发〔2005〕12号)第一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国劳动争议调解仲裁法》第二十七条第一款、《关于确立劳动关系有关事项的通知》(劳社部发〔2005〕12号)第一条规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案二审争议的焦点问题是上诉人潍坊中云科研有限公司与被上诉人赵连云之间是否存在劳动关系及劳动关系的终止时间。\n劳动关系的显著特征为用人单位依法制定的各项劳动规章适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动。\n本案中，赵连云接受潍坊中云科研有限公司的管理从事保洁服务，由潍坊中云科研有限公司按月向其发放劳动报酬，数额相对固定，其从事的保洁工作系潍坊中云科研有限公司正常运营的组成部分，符合劳动关系的本质特征，一审法院认定双方存在劳动关系有事实与法律依据，本院亦予以确认。\n关于双方劳动关系的终止时间。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n《关于企业职工“法定退休年龄”含义的复函》劳社厅函［2001］125号明确，“国家法定的企业职工退休年龄”，是指国家法律规定的正常退休年龄，即：“男年满60周岁，女工人年满50周岁，女干部年满55周岁”，本案赵连云入职时46周岁，是劳动关系的适格主体，2014年3月29日赵连云年满50周岁，达到企业职工法定退休年龄，劳动关系终止。\n故赵连云与潍坊中云科研有限公司自2010年5月21日至2014年3月29日存在劳动关系。\n综上所述，上诉人潍坊中云科研有限公司的上诉请求部分成立，予以支持。\n",
    "审理法院的认定理由": "劳动关系的显著特征为用人单位依法制定的各项劳动规章适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动。\n本案中，赵连云接受潍坊中云科研有限公司的管理从事保洁服务，由潍坊中云科研有限公司按月向其发放劳动报酬，数额相对固定，其从事的保洁工作系潍坊中云科研有限公司正常运营的组成部分，符合劳动关系的本质特征，一审法院认定双方存在劳动关系有事实与法律依据，本院亦予以确认。\n关于双方劳动关系的终止时间。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n《关于企业职工“法定退休年龄”含义的复函》劳社厅函［2001］125号明确，“国家法定的企业职工退休年龄”，是指国家法律规定的正常退休年龄，即：“男年满60周岁，女工人年满50周岁，女干部年满55周岁”，本案赵连云入职时46周岁，是劳动关系的适格主体，2014年3月29日赵连云年满50周岁，达到企业职工法定退休年龄，劳动关系终止。\n故赵连云与潍坊中云科研有限公司自2010年5月21日至2014年3月29日存在劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第(二)项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第(二)项",
    "裁判主文": "判决如下：裁判结果一、撤销山东省潍坊高新技术产业开发区人民法院(2020)鲁0791民初2195号民事判决；二、确认赵连云与潍坊中云科研有限公司自2010年5月21日至2014年3月29日存在劳动关系。\n二审案件受理费10元，由潍坊中云科研有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇二一年八月二日",
    "审理法官": "审判长宋宗明审判员刘宇宁审判员邵 淼"
}