{
    "案件基本信息": "已审理终结。\n",
    "案名": "（戴兆宏）与（黎城镇人民政府）确认劳动关系纠纷",
    "审理法院": "江苏省淮安市中级人民法院",
    "案号": "民事判决书(2017)苏08民终3721号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称戴兆宏上诉请求：撤销一审判决，改判确认上诉人与被上诉人之间存在劳动关系。\n事实和理由：上诉人退伍后，被安置在被上诉人部门的工业公司，1987年黎城镇人民政府筹建复合彩印厂，上诉人由被上诉人任命挂职该厂副厂长，由于1995年彩印厂停产，1996年2月黎城镇政府对上诉人进行经济调查而停职，而不是一审判决认定离厂。\n1998年企业改制，上诉人等待调查组的结果，等待被上诉人的安排。\n多年来被上诉人对上诉人从生活上照顾均以领条方式在被上诉人财政所领取；被上诉人不是没有向上诉人履行劳动合同义务，而是没有全面、正确履行劳动合同义务，是被上诉人对上诉人诉求一拖再拖。\n二审被上诉人辩称黎城镇人民政府辩称，上诉人与被上诉人自始不存在劳动法上劳动关系，上诉人是在金湖复合彩印厂工作，在该厂领取报酬，与被上诉人不存在劳动关系。\n原告诉称戴兆宏向一审法院起诉请求：依法确认上诉人与被上诉人之间存在劳动关系。\n一审法院查明一审法院认定事实：戴兆宏于1984年退伍后至黎城镇镇××企业金湖县复合彩印厂工作，由于1996年2月戴兆宏离开该厂，故1998年5月该厂改制时未将其纳入安置范围，从而未享受相应的改制政策待遇。\n后戴兆宏以金湖县复合彩印厂改制时未享受改制待遇进行信访。\n2015年7月16日黎城镇人民政府对其信访事项出具了答复意见书，2015年9月15日金湖县人民政府对戴兆宏的信访事项进行复查后出具了复查意见书，均认定：戴兆宏于1996年2月份左右离开金湖县复合彩印厂外出打工创业，当时未办理任何手续。\n县复合彩印厂因经营不善于1998年5月改制为私营企业，经企业改制领导小组核定，对该企业退休、内退及在职职工共66人进行了改制安置，凡属离厂、辞职、除名等情况均未列为改制职工安置范围。\n因改制时戴兆宏已离厂两年多时间，且未办理任何手续，也未在《劳动法》规定的期限内向县劳动争议仲裁委员会申请仲裁，故戴兆宏要求享受企业改制方面的待遇不予支持。\n对戴兆宏提出当时属“停薪留职”，根据劳人计[1983]61号文件规定，“停薪留职”期间应当向原有单位缴纳劳动保险基金，由本人提出书面申请，经单位领导批准后签订“停薪留职”协议书，并报企业主管部门备案。\n经调查，未发现戴兆宏在离厂期间办理任何手续，故对戴兆宏反映的诉求不予支持。\n2015年12月24日淮安市人民政府针对戴兆宏补缴养老保险或工龄买断的主要诉求，出具了复核意见书，意见认为根据省劳动厅劳薪[1986]38号《关于街道办集体单位的正式职工调动、招收、录用为国营企业（含县属集体企业）职工后的工龄计算的复函》规定及1999年8月17日省厅《关于扩大城镇企业职工基本养老保险覆盖面若干问题的意见》（苏劳险[1999]27号）的规定，戴兆宏均不符合补缴养老保险费的政策规定。\n现戴兆宏因政府部门对其信访事项处理不服，诉至法院要求确认与黎城镇人民政府之间存在劳动关系。\n一审法院认为一审法院认为，建立劳动关系，应当订立书面劳动合同。\n而本案双方之间并未签订过劳动合同。\n用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n即劳动关系建立的必要条件是“主体适格、管理从属、劳动组成”。\n本案中，戴兆宏退伍后系在金湖县复合彩印厂工作，其是为金湖县复合彩印厂提供劳动，工资也系由该厂发放，并受该厂管理，因此双方在经济上和管理上均不具有从属性，即使戴兆宏当时由黎城镇人民政府任命为该厂副厂长也属于当时经济体制下政府对集体经济组织的一种行政管理方式，该厂与黎城镇人民政府仍属于不同的用工主体，戴兆宏也未能提供证明其与黎城镇人民政府存在劳动关系的其他基础性证据，故对戴兆宏的诉讼请求不予支持。\n综上所述，依据《《中华人民共和国劳动法》第十六条、《中华人民共和国民事诉讼法》第六十四条的规定，判决：驳回戴兆宏的诉讼请求。\n案件受理费10元，免交。\n二审期间，双方当事人均未提供新的证据。\n本院查明经审查，一审认定事实无误，本院予以确认。\n",
    "劳动起始时间": "戴兆宏于1984年退伍后至黎城镇镇××企业金湖县复合彩印厂工作，",
    "劳动结束时间": "由于1996年2月戴兆宏离开该厂，",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "本案中，戴兆宏退伍后系在金湖县复合彩印厂工作，其是为金湖县复合彩印厂提供劳动，工资也系由该厂发放，并受该厂管理，因此双方在经济上和管理上均不具有从属性，即使戴兆宏当时由黎城镇人民政府任命为该厂副厂长也属于当时经济体制下政府对集体经济组织的一种行政管理方式，该厂与黎城镇人民政府仍属于不同的用工主体，戴兆宏也未能提供证明其与黎城镇人民政府存在劳动关系的其他基础性证据，故对戴兆宏的诉讼请求不予支持。\n",
    "回顾一审法院的认定依据": "一审法院认为一审法院认为，建立劳动关系，应当订立书面劳动合同。\n而本案双方之间并未签订过劳动合同。\n用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n即劳动关系建立的必要条件是“主体适格、管理从属、劳动组成”。\n本案中，戴兆宏退伍后系在金湖县复合彩印厂工作，其是为金湖县复合彩印厂提供劳动，工资也系由该厂发放，并受该厂管理，因此双方在经济上和管理上均不具有从属性，即使戴兆宏当时由黎城镇人民政府任命为该厂副厂长也属于当时经济体制下政府对集体经济组织的一种行政管理方式，该厂与黎城镇人民政府仍属于不同的用工主体，戴兆宏也未能提供证明其与黎城镇人民政府存在劳动关系的其他基础性证据，故对戴兆宏的诉讼请求不予支持。\n",
    "回顾一审法院的裁判依据": "《《中华人民共和国劳动法》第十六条、《中华人民共和国民事诉讼法》第六十四条的规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，用人单位与劳动者之间是否构成劳动关系，应根据劳动者是否接受实际用人单位的的管理、指挥、监督；劳动者提供的劳动是否是用人单位业务组成部分；用人单位是否向劳动者提供供基本劳动条件，以及向劳动者支付报酬等因素综合认定。\n本案中，上诉人戴兆宏退伍后先被安置在镇工业公司，1987年任彩印厂副厂长，工作至1996年，1998年彩印厂改制。\n期间，上诉人戴兆宏没有实际接受被上诉人黎城镇人民政府的管理、指挥、监督，其在彩印厂工作的内容也不是黎城镇人民政府的业务组成部分，黎城镇人民政府也未向其支付劳动报酬，故上诉人戴兆宏称其与被上诉人黎城镇人民政府之间存在劳动关系，无事实依据，本院不予支持。\n综上，上诉人戴兆宏的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，上诉人戴兆宏退伍后先被安置在镇工业公司，1987年任彩印厂副厂长，工作至1996年，1998年彩印厂改制。\n期间，上诉人戴兆宏没有实际接受被上诉人黎城镇人民政府的管理、指挥、监督，其在彩印厂工作的内容也不是黎城镇人民政府的业务组成部分，黎城镇人民政府也未向其支付劳动报酬，故上诉人戴兆宏称其与被上诉人黎城镇人民政府之间存在劳动关系，无事实依据，本院不予支持。\n",
    "审理法院的认定依据": "用人单位与劳动者之间是否构成劳动关系，应根据劳动者是否接受实际用人单位的的管理、指挥、监督；劳动者提供的劳动是否是用人单位业务组成部分；用人单位是否向劳动者提供供基本劳动条件，以及向劳动者支付报酬等因素综合认定。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，免予收取。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一八年二月二十八日",
    "审理法官": "审判长张勇审判员孙洁审判员蒋其举"
}