{
    "案件基本信息": "已审理终结。\n",
    "案名": "罗正发与重庆建工第三建设有限责任公司确认劳动关系纠纷",
    "审理法院": "重庆市第一中级人民法院",
    "案号": "民事判决书(2021)渝01民终1776号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称罗正发上诉请求：请求依法撤销原判，改判支持其一审诉讼请求。\n主要事实和理由：罗正发虽在2015年3月11日达到法定退休年龄，但未享受基本养老保险待遇，其与三建公司之后的关系应为劳动关系。\n二审被上诉人辩称三建公司辩称，其与罗正发并不是劳动关系，是劳务关系，双方自始至终都不存在劳动关系。\n原告诉称罗正发向一审法院提出诉讼请求：要求确认与三建公司自2014年10月10日起至今存在劳动关系。\n事实和理由：罗正发于2014年10月10日在三建公司承建的重庆化工职业学院(长寿校区)项目部从事保卫工作。\n2019年11月5日7时40分许，罗正发在工作中受三建公司工作人员安排，在清掏疏通创业园生化池旁的管网沉砂井时，发生中毒事件，后被送去医院抢救，出院诊断为：急性窒息性气体中毒，中毒性脑病，中毒性心脏病等。\n遂向法院提起诉讼，望判如所请。\n一审法院查明一审法院认定事实：三建公司自2015年1月1日起安排罗正发在位于重庆化工职业学院(长寿校区)的三建公司项目部从事保安工作。\n2015年2月2日至2020年3月29日期间，三建公司财务人员朱占清每月或不定期向罗正发转账支付劳动报酬。\n2020年9月7日，三建公司出具《伤残等级鉴定证明》，载明：“罗正发是我司化工学院项目部临时工(保卫)。\n罗正发于2019年11月5日7时40分许在化工学院清掏疏通创业园生化池旁的管网沉砂井时，发生中毒事件，导致其中毒。\n事故发生后，将该伤员送至长寿区人民医院后又转至长寿川维医院进行抢救，抢救苏醒后，最后转至重庆市第六人民医院进行治疗，罗正发于2019年11月21日出院。\n目前，罗正发要求进行伤残等级鉴定申请，我司同意罗正发伤残等级鉴定要求。”\n本次事故发生后，三建公司为罗正发垫付了部分医疗费用。\n2020年11月2日，罗正发向重庆市长寿区劳动人事争议仲裁委员会申请仲裁，要求确认其自2014年10月10日起至今与三建公司存在劳动关系。\n该委于2020年11月2日作出渝长劳人仲不字(2020)84号不予受理通知书，其中载明因罗正发现已超60周岁，不符合法律规定的劳动者的法定年龄，故不予受理。\n罗正发不服，遂向法院起诉。\n",
    "出生时间": "本案中，罗正发于2015年3月10日年满60周岁达到了法定退休年龄，其与三建公司的劳动关系即告终止，2015年3月11日之后与三建公司建立的法律关系不属于劳动关系。\n",
    "劳动起始时间": "三建公司自2015年1月1日起安排罗正发在位于重庆化工职业学院(长寿校区)的三建公司项目部从事保安工作。\n",
    "劳动结束时间": "2019年11月5日7时40分许，罗正发在工作中受三建公司工作人员安排，在清掏疏通创业园生化池旁的管网沉砂井时，发生中毒事件，",
    "仲裁委拒绝仲裁的理由": "该委于2020年11月2日作出渝长劳人仲不字(2020)84号不予受理通知书，其中载明因罗正发现已超60周岁，不符合法律规定的劳动者的法定年龄，故不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "自2015年3月11日起，罗正发虽仍在三建公司安排下从事安保工作，但其年龄已超过60周岁，不符合劳动关系成立的条件，罗正发要求确认其与三建公司自2015年3月11日至今存在劳动关系，无事实及法律依据，一审法院不予支持。\n",
    "回顾一审法院的认定依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条第(一)款",
    "回顾一审法院的裁判依据": "据此，一审法院判决：“一、原告罗正发与被告重庆建工第三建设有限责任公司自2015年1月1日起至2015年3月10日存在劳动关系；二、驳回原告罗正发的其余诉讼请求。\n案件受理费5元，由原告罗正发负担。”\n",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本案最主要的争议焦点是：2015年3月11日之后罗正发与三建公司之间是否存在劳动关系？\n罗正发认为，其虽达到法定退休年龄，但并未享受养老保险待遇，应认定与用人单位存在劳动关系。\n对此，本院分析如下：第一，《中华人民共和国劳动合同法》第四十四条第(六)项授权法律、行政法规规定劳动合同终止的情形。\n《中华人民共和国劳动合同法实施条例》第二十一条规定劳动者达到法定退休年龄的，劳动合同终止。\n国务院《关于工人退休、退职的暂行办法》第一条规定，男职工的法定退休年龄为60周岁。\n所有劳动者均应受上述劳动法律法规的约束。\n依照上述规定，在劳动者达到法定退休年龄后，劳动合同的终止并不以劳动者享受养老保险待遇或领取退休金为前提。\n第二，本案中，罗正发于2015年3月10日年满60周岁达到了法定退休年龄，其与三建公司的劳动关系即告终止，2015年3月11日之后与三建公司建立的法律关系不属于劳动关系。\n故罗正发的上诉理由不能成立，本院不予支持。\n综上，罗正发的上诉请求不成立，本院予以驳回。\n一审认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "依照上述规定，在劳动者达到法定退休年龄后，劳动合同的终止并不以劳动者享受养老保险待遇或领取退休金为前提。\n第二，本案中，罗正发于2015年3月10日年满60周岁达到了法定退休年龄，其与三建公司的劳动关系即告终止，2015年3月11日之后与三建公司建立的法律关系不属于劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第(六)项",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款(一)项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款(一)项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由罗正发负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇二一年三月五日",
    "审理法官": "审 判 长陈 瑜审 判 员乔 艳审 判 员吴学文"
}