{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "杨正兰、马继凤等确认劳动关系纠纷",
    "审理法院": "云南省红河哈尼族彝族自治州中级人民法院",
    "案号": "民事判决书(2021)云25民终2348号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称杨正兰、马继凤、马钏锋上诉请求:1.撤销云南省个旧市人民法院(2021)云2501民初1512号民事判决，改判支持上诉人的诉讼请求；2.本案一、二审诉讼费由被上诉人承担。\n事实和理由：一、原审判决认定事实错误。\n(一)原审判决主观臆断，先入为主认定马绍成与被上诉人是雇佣关系。\n原审认为“马绍成于2019年9月受被告永平公司雇佣……”该认定是错误的，没有事实依据，没有从客观实际出发认定案件事实。\n被上诉人于2019年9月聘请上诉人的亲属马绍成为保安，负责厂区秩序、公司财产以及人员的安全工作，每月支付2000元工资。\n马绍成与被上诉人已经形成了劳动关系，并不是劳务关系。\n(二)上诉人的亲属为被上诉人劳动，负责厂区安全，受被上诉人管理、指挥，隶属于为被上诉人，是非常明确的劳动关系。\n虽然没有签订《劳动合同》，但劳动合同法第七条“用人单位自用工之日起即与劳动者建立劳动关系。”\n上诉人向法庭提交的接报警案件记录、补偿协议书、马绍成工资流水等证据能够相互印证，证明了马绍成与被上诉人成立劳动关系的事实。\n被上诉人没有为马绍成交纳社会保险违反了法律规定，是一种违法行为。\n不能以被上诉人没有为马绍成交纳社会保险费的违法行为来否定劳动关系的成立。\n(三)上诉人的亲属与被上诉人已经建立劳动关系，符合法律关于劳动关系具备以下要素：1.劳动者与用人单位双方主体资格合法；2.劳动者与用人单位有隶属关系，用人单位对劳动者进行管理，用人单位对劳动者进行人事安排，用人单位的规章制度适用于劳动者；3.用人单位对劳动者具有行使工资、资金等方面的分配权利；4.劳动者提供的劳动是用人单位业务的组成部分。\n上诉人的亲属马绍成与被上诉人存在管理与被管理、指挥与被指挥的关系，而且马绍成的劳动是被上诉人业务的组成部分，为被上诉人创造价值。\n具备劳动关系成立的要素，马绍成与被上诉人成立劳动关系。\n二、原审判决适用法律错误，应当予以纠正。\n《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理。”\n但新型农村社会养老保险待遇不属于该司法解释规定的养老保险待遇。\n因为我国劳动法对达到法定退休年龄仍然从事劳动的农民工未作禁止性规定。\n即使该农民工已享受了新型农村社会保险金待遇，也应当认定存在劳动关系。\n因为新型农村社会保险金待遇不属于享受“职工基本养老保险”待遇的范畴，不属于《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条规定的按劳务关系处理的情形，因此，应当认定马绍成与被上诉人存在劳动关系。\n综上所述，原审判决认定事实错误、适用法律错误，应当予以纠正。\n二审被上诉人辩称永平公司辩称，本案审理的关键是时间节点，上诉人要求确认劳务关系的目的是要求确认工伤并按照工伤进行赔偿，本案应确认马绍成死亡时与被上诉人是否存在劳动关系，马绍成死亡时已经超过60岁；上诉人称新型农村养老保险不属于基本养老保险的范围，该意见我方不认可，按照社会保险法第二章的规定已经明确把新型农村养老保险纳入基本养老保险的范畴内，马绍成死亡时已经超过60岁，超过法定退休年龄，应当依法享受新型农村养老保险，马绍成与用工单位之间不应当形成劳动关系，只能按照劳务关系来处理，上诉人的上诉请求不符合法律规定，请求二审法院驳回上诉，维持原判。\n原告诉称杨正兰、马继凤、马钏锋向一审法院起诉请求：1.依法判决确认原告亲属马绍成与被告存在劳动关系；2.本案诉讼费由被告承担。\n一审法院查明一审法院认定事实：死者马绍成生于1960年2月12日，其父母已去世，现其法定继承人有妻子杨正兰、女儿马继凤、儿子马钏锋，即本案三原告。\n马绍成于2019年9月受被告永平公司雇佣，到被告永平公司位于个旧市内的生产厂区看守场地，每月报酬2000元。\n该厂区于2020年年底正式投入使用，马绍成继续在该厂区从事保安工作，每月报酬2000元。\n2021年7月20日晚，马绍成猝亡；为此，原、被告双方于2021年7月21日签订《补偿协议书》。\n2021年8月11日，三原告向个旧市劳动人事争议仲裁委员会申请仲裁，个旧市劳动人事争议仲裁委员会于同日以“马绍成已于2020年3月起享受城乡居民养老保险，已享受养老保险待遇(包括城乡居民养老保险待遇)或退休金人员与所在单位发生的争议不属于仲裁委员会的受理范围”为由，作出个劳人仲案不字〔2021〕第10号不予受理通知书。\n一审法院认为一审法院认为，死者马绍成在被告永平公司从事保安工作，提供了劳务；被告永平公司接受了劳务，支付了报酬。\n本案中，三原告作为死者马绍成的法定继承人提出马绍成与被告永平公司之间系劳动关系，但马绍成2019年9月受被告永平公司雇佣后，双方未订立劳动合同，未约定由永平公司为马绍成交纳保险等法定义务，不是被告公司的内部职工，与被告没有行政隶属关系；且马绍成已于2020年2月12日年满六十周岁，已经开始依法享受基本养老保险，新型农村社会养老保险亦属于我国基本养老保险的范围。\n《中华人民共和国劳动合同法》第四十四条第二项规定，“劳动者开始依法享受基本养老保险待遇的，劳动合同终止”。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”。\n故对三原告认为死者马绍成与被告永平公司双方之间系劳动关系的主张，一审法院不予支持。\n综上所述，原告杨正兰、马继凤、马钏锋的诉讼请求，不符合法律规定，一审法院不予支持。\n依照《中华人民共和国劳动合同法》第四十四条第二项，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，判决：驳回原告杨正兰、马继凤、马钏锋的诉讼请求。\n案件受理费10元，适用简易程序，减半收取计5元，由原告杨正兰、马继凤、马钏锋负担。\n二审中，双方当事人均未向本院提交新证据材料。\n本院查明二审审理查明的案件事实与一审查明的案件事实一致，本院依法予以确认。\n",
    "劳动者性别": "男",
    "出生时间": "马绍成系1960年2月12日出生，",
    "劳动起始时间": "马绍成于2019年9月受被告永平公司雇佣，到被告永平公司位于个旧市内的生产厂区看守场地，",
    "劳动结束时间": "2021年7月20日晚，马绍成猝亡；为此，原、被告双方于2021年7月21日签订《补偿协议书》。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2021年8月11日，三原告向个旧市劳动人事争议仲裁委员会申请仲裁，个旧市劳动人事争议仲裁委员会于同日以“马绍成已于2020年3月起享受城乡居民养老保险，已享受养老保险待遇(包括城乡居民养老保险待遇)或退休金人员与所在单位发生的争议不属于仲裁委员会的受理范围”为由，作出个劳人仲案不字〔2021〕第10号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "回顾一审法院的认定理由": "本案中，三原告作为死者马绍成的法定继承人提出马绍成与被告永平公司之间系劳动关系，但马绍成2019年9月受被告永平公司雇佣后，双方未订立劳动合同，未约定由永平公司为马绍成交纳保险等法定义务，不是被告公司的内部职工，与被告没有行政隶属关系；且马绍成已于2020年2月12日年满六十周岁，已经开始依法享受基本养老保险，新型农村社会养老保险亦属于我国基本养老保险的范围。\n《中华人民共和国劳动合同法》第四十四条第二项规定，“劳动者开始依法享受基本养老保险待遇的，劳动合同终止”。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”。\n故对三原告认为死者马绍成与被告永平公司双方之间系劳动关系的主张，一审法院不予支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第二项",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条第二项，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，劳动关系兼具人身性和财产性。\n劳动者享受养老保险待遇或领取退休金的前提是其在用人单位已经长期稳定工作多年，具备了从用人单位退休或者享受养老待遇的相应条件，退休人员的养老、医疗保险等各项福利享受直至死亡，与原单位的人身关系不因退休而改变。\n通过缴纳职工养老保险将用人单位的责任转移给了社会，此种关系的存在排除了劳动者再与其他单位建立劳动关系的可能性和必要性。\n因此，已经享受养老保险待遇或领取退休金的人员与用人单位之间的争议应按劳务关系处理。\n反之，未享受养老保险待遇或领取退休金的人员，在其与用人单位之间建立的关系符合劳动关系特征时，应按劳动关系处理。\n因此，应将是否已经享受养老保险待遇或领取退休金作为衡量是否具有劳动关系的依据，而不能简单的以是否超过法定退休年龄为标准；对已经依法享受养老保险待遇或领取退休金的人员，不管其是否达到法定退休年龄，其继续或重新就业的，其与用人单位之间应按劳务关系处理；未享受养老保险待遇或领取退休金的人员，即使其超过法定退休年龄，只要其与用人单位之间的关系符合劳动关系的法律特征，则应按劳动关系处理。\n其与其他劳动者一样享有最低工资、工作时间、休息休假、未签劳动合同的双倍工资、经济补偿等一系列劳动法上的权利。\n当然，司法实践中，超过法定退休年龄的劳动者与其他劳动者的权利也存在一定的差别，如基于目前相关法律的规定，用人单位无法为超龄劳动者办理养老、医疗、工伤等社会保险手续，因此，不能因用人单位未尽上述义务而使用人单位承担责任。\n根据《中华人民共和国劳动合同法》第四十四条第一款规定：“有下列情形之一的，劳动合同终止：(二)劳动者开始依法享受基本养老保险待遇的；(六)法律、行政法规规定的其他情形”。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止”。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”。\n本案中，死者马绍成在永平公司从事保安工作，提供了劳务，永平公司接受了劳务，支付了报酬。\n上诉人杨正兰、马继凤、马钏锋作为死者马绍成的法定继承人提出马绍成与永平公司之间系劳动关系，但马绍成系1960年2月12日出生，其2019年9月受永平公司雇佣后，已于2020年2月12日年满六十周岁，且其已依法享受新型农村社会养老保待遇，新型农村社会养老保险亦属于我国基本养老保险的范围。\n一审法院据此认定马绍成与永平公司不存在事实劳动关系，本案用工争议应按劳务关系处理，驳回杨正兰、马继凤、马钏锋的诉讼请求并无不当，本院予以维持。\n上诉人杨正兰、马继凤、马钏锋认为死者马绍成与永平公司双方之间系劳动关系的主张不符合法律规定，本院不予支持。\n综上所述，杨正兰、马继凤、马钏锋的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，死者马绍成在永平公司从事保安工作，提供了劳务，永平公司接受了劳务，支付了报酬。\n上诉人杨正兰、马继凤、马钏锋作为死者马绍成的法定继承人提出马绍成与永平公司之间系劳动关系，但马绍成系1960年2月12日出生，其2019年9月受永平公司雇佣后，已于2020年2月12日年满六十周岁，且其已依法享受新型农村社会养老保待遇，新型农村社会养老保险亦属于我国基本养老保险的范围。\n一审法院据此认定马绍成与永平公司不存在事实劳动关系，本案用工争议应按劳务关系处理，驳回杨正兰、马继凤、马钏锋的诉讼请求并无不当，本院予以维持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第一款",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人杨正兰、马继凤、马钏锋负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长李彦斌审判员佘华锋审判员焦 艳二〇二一年十二月二十六日",
    "审结时间": "二〇二一年十二月二十六日",
    "审理法官": "审判长李彦斌审判员佘华锋审判员焦 艳"
}