{
    "案件基本信息": "已审理终结。\n",
    "案名": "侯志远与重庆飞龙江利汽车部件有限公司确认劳动关系纠纷案",
    "审理法院": "重庆市第一中级人民法院",
    "案号": "民事判决书(2016)渝01民终03943号",
    "审理程序": "二审",
    "劳动起始时间": "1978年12月1日，我进入被告公司的前身重庆江利机器厂从事搬运工作，",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "本案中，江利公司于1994年3月6日依程序作出了《关于对候志远给予除名的通知》，虽然该除名通知在送达程序上可能存在瑕疵，但根据双方的陈述，侯志远至少自1993年12月起就没有在江利公司上班，至侯志远所请求确认劳动关系存续的2015年6月23日有二十多年的时间，在如此长的时间内，双方均没有履行劳动合同的实际行为，江利公司也依规定将侯志远的档案转移到了其户籍所在地的街道办事处，且侯志远自1993年4月起就开始自己交养老保险，双方之间不存在建立、履行劳动关系的特征，综合以上事实，一审法院推定双方劳动关系已经于1994年3月6日解除。\n",
    "回顾一审法院的认定依据": "一审法院认为一审法院认为，双方对自1978年12月1日起建立劳动关系的事实并无争议，争议在于双方劳动关系的解除时间。\n劳动关系的存续，要求用人单位和劳动者之间要有建立劳动关系的意思表示，并且双方都要有履行劳动合同的实际行为。\n本案中，江利公司于1994年3月6日依程序作出了《关于对候志远给予除名的通知》，虽然该除名通知在送达程序上可能存在瑕疵，但根据双方的陈述，侯志远至少自1993年12月起就没有在江利公司上班，至侯志远所请求确认劳动关系存续的2015年6月23日有二十多年的时间，在如此长的时间内，双方均没有履行劳动合同的实际行为，江利公司也依规定将侯志远的档案转移到了其户籍所在地的街道办事处，且侯志远自1993年4月起就开始自己交养老保险，双方之间不存在建立、履行劳动关系的特征，综合以上事实，一审法院推定双方劳动关系已经于1994年3月6日解除。\n故对于侯志远本案诉讼请求，一审法院对双方自1978年12月1日至1994年3月6日期间存在劳动关系予以确认，对于侯志远主张的1994年3月6日以后存在劳动关系的诉讼请求，一审法院不予支持。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、《最高人民法院关于适用的解释》第九十条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，双方对自1978年12月1日起建立劳动关系的事实并无争议，本院予以确认。\n对于双方劳动关系的解除时间。\n虽然双方对侯志远最后上班的时间陈述不一致，但均认可侯志远在1993年12月之后就没有为江利公司提供劳动了。\n侯志远认为，自己系停薪留职、自谋出路，保留了与江利公司的劳动关系，但其关于停薪留职的说法，没有任何证据证明，本院不予采信。\n江利公司认为，因侯志远旷工并拒绝回单位上班，江利公司于1994年3月6日作出除名决定，与养老保险手册一起送给了侯志远的母亲，1994年5月向重庆市江北区大石坝街道办事处移交了侯志远的人事档案。\n《关于候志远除名报告》、《关于对候志远给予除名的通知》虽然写的名称是“候志远”而非“侯志远”，但根据江利公司举示的职工名册，可以证明同一时期江利公司并无叫“候志远”的人，故，本院认为“候志远”系“侯志远”的笔误，对地点名称的笔误，一审法院的评判正确，本院不再赘述。\n因此，《关于候志远除名报告》、《关于对候志远给予除名的通知》均是针对侯志远作出。\n《关于候志远除名报告》、有工会意见和工会印章，可以证明江利公司作出除名决定是合法的。\n对于2007年时为侯志远补交养老保险的是侯志远还是江利公司，侯志远的说法多次变更，有陈述是自己补交或家人代交，有陈述是江利公司代交；因侯志远未举示证据证明是江利公司代交，本院采信侯志远作出的对自己不利的陈述，认定为侯志远自己补交或家人代交。\n虽然，江利公司没有举证证明向侯志远送达《关于对候志远给予除名的通知》的具体时间，但从侯志远陈述的侯志远之母收到了养老保险手册，侯志远之母2003年去世，2007年12月侯志远或其家人补交养老保险的情况来看，至少从2007年12月，侯志远就应该清楚江利公司从1993年5月起就没有为其购买养老保险，而侯志远在十余年的时间里，未要求单位补交养老保险，也无证据证明要求回单位劳动；前述情况反映出双方从1993年12月之后，均无履行劳动合同的实际行为，没有保留劳动关系的意思表示。\n江利公司移交的侯志远个人档案，虽然在重庆市江北区大石坝街道办事处的档案袋中没有，但不能否定江利公司因对侯志远除名，而向重庆市江北区大石坝街道办事处移交档案的事实。\n侯志远在2015年6月23日取得《关于对候志远给予除名的通知》的复印件，不能证明江利公司之前未向侯志远之母送达过该《关于对候志远给予除名的通知》。\n因此，本院认为双方劳动关系于1994年3月6日江利公司作出除名决定时解除。\n对于侯志远本案诉讼请求，本院对双方自1978年12月1日至1994年3月6日期间存在劳动关系予以确认，对于侯志远主张的1994年3月6日以后存在劳动关系的诉讼请求，本院不予支持。\n综上，侯志远的上诉理由不能成立，本院对侯志远的上诉请求不予支持。\n一审判决认定事实清楚，适用法律正确。\n",
    "审理法院的认定理由": "侯志远在2015年6月23日取得《关于对候志远给予除名的通知》的复印件，不能证明江利公司之前未向侯志远之母送达过该《关于对候志远给予除名的通知》。\n因此，本院认为双方劳动关系于1994年3月6日江利公司作出除名决定时解除。\n",
    "审理法院的认定依据": "侯志远在2015年6月23日取得《关于对候志远给予除名的通知》的复印件，不能证明江利公司之前未向侯志远之母送达过该《关于对候志远给予除名的通知》。\n因此，本院认为双方劳动关系于1994年3月6日江利公司作出除名决定时解除。\n对于侯志远本案诉讼请求，本院对双方自1978年12月1日至1994年3月6日期间存在劳动关系予以确认，对于侯志远主张的1994年3月6日以后存在劳动关系的诉讼请求，本院不予支持",
    "裁判依据": "据此，依据《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由侯志远负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一六年七月六日",
    "审理法官": "审判长李盛刚代理审判员康炜代理审判员乔艳"
}