{
    "案件基本信息": "已审理终结。\n",
    "案名": "王日召、五莲县小王疃水库管理中心确认劳动关系纠纷",
    "审理法院": "山东省日照市中级人民法院",
    "案号": "民事判决书(2020)鲁11民终162号",
    "审理程序": "二审",
    "劳动起始时间": "王日召自1975年6月进入水库管理局工作至今，",
    "劳动结束时间": "王日召自1975年6月进入水库管理局工作至今，",
    "仲裁委拒绝仲裁的理由": "该仲裁委以申请人的仲裁请求不属于劳动人事争议受案范围，作出莲劳人仲案字〔2019〕第1153号不予受理通知书并送达王日召，该纠纷已经过仲裁前置程序。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，王日召虽然于2016年6月22日达到法定退休年龄，但水库管理局并未为王日召办理退休手续，王日召仍在水库管理局处继续工作，水库管理局亦未提供证据证明双方已解除劳动合同关系或王日召已享受养老保险待遇或者领取退休金，故王日召与水库管理局之间的劳动合同关系并未终止，水库管理局辩称应自2016年6月23日起算仲裁时效，无法律依据，一审法院不予采纳。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动法》第二条第二款",
    "回顾一审法院的裁判依据": "依照《中华人民共和国劳动法》第四十八条，《中华人民共和国劳动合同法》第二条、第七条，《中华人民共和国劳动争议调解仲裁法》第六条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条，《最高人民法院关于适用的解释》第九十条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，关于上诉人水库管理中心主张王日召与水库管理中心之间系劳务关系的问题。\n认定双方之间是否构成劳动关系，应当确认双方是否符合构成劳动关系的要件，即双方具备建立劳动关系的主体资格，劳动者受用人单位的管理，从事用人单位安排的有报酬的劳动，劳动者提供的劳动是用人单位业务的组成部分等。\n本案中，水库管理中心与王日召均具有符合法律、法规规定的用人单位和劳动者的主体资格；依据双方当事人的陈述、王日召提供的工资单等证据，王日召向水库管理中心提供劳动，其提供的劳动是水库管理中心业务的组成部分；水库管理中心向其支付劳动报酬。\n双方符合建立事实劳动关系的特征，故一审认定双方存在事实劳动关系并无不当。\n水库管理中心主张双方系劳务关系，但仅依据王日召工资单中载有“提成\"内容，以及水库管理中心于二审中提供的载有王日召签名的证明，不足以证明水库管理中心的该主张，故其应承担举证不能的法律责任。\n对水库管理中心关于双方系劳务关系的上诉主张，本院不予支持。\n关于上诉人水库管理中心主张的补发工资问题。\n王日召主张其补发工资计算依据为其工资以及每年日照市各区县最低工资标准。\n水库管理中心对王日召主张的实发工资数额有异议，一审法院根据《山东省企业工资支付规定》第四十三条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条的规定，认定应由水库管理中心承担举证责任正确。\n在水库管理中心未提交证据证明王日召已发放的工资数额的情况下，一审法院采信王日召的主张，根据山东省人民政府关于公布全省最低工资标准的系列通知，计算王日召的应补发工资数额并无不当。\n关于上诉人水库管理中心主张的仲裁时效问题。\n王日召于2016年6月22日达到法定退休年龄，但劳动者达到退休年龄并不必然导致劳动合同自然终止。\n水库管理中心并未提供证据证明双方已于2016年6月解除劳动合同关系或王日召已享受养老保险待遇。\n故对水库管理中心关于应自2016年6月23日起算仲裁时效的主张，本院不予支持。\n关于上诉人王日召主张的与水库管理中心之间事实劳动关系的起始时间。\n王日召、水库管理中心在2008年1月1日前未签订过劳动合同，双方之间的关系不属于《中华人民共和国劳动法》调整范畴；《中华人民共和国劳动合同法》实施后，根据该法第二条的规定，双方之间的关系属于事实劳动关系。\n故一审法院认定王日召自2008年1月1日起与水库管理中心存在事实劳动关系并无不当。\n关于上诉人王日召主张的社会保险待遇损失。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第一条规定：劳动者以用人单位未为其办理社会保险手续，且社会保险经办机构不能补办导致其无法享受社会保险待遇为由，要求用人单位赔偿损失而发生争议的，人民法院应予受理。\n本案中，王日召未提交证据证明其已无法补缴养老保险，已确定无法享受养老保险待遇，故对其关于社会保险待遇损失的请求，本院不予处理。\n综上所述，上诉人水库管理中心、王日召的上诉请求均不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "王日召于2016年6月22日达到法定退休年龄，但劳动者达到退休年龄并不必然导致劳动合同自然终止。\n水库管理中心并未提供证据证明双方已于2016年6月解除劳动合同关系或王日召已享受养老保险待遇。\n故对水库管理中心关于应自2016年6月23日起算仲裁时效的主张，本院不予支持。\n关于上诉人王日召主张的与水库管理中心之间事实劳动关系的起始时间。\n王日召、水库管理中心在2008年1月1日前未签订过劳动合同，双方之间的关系不属于《中华人民共和国劳动法》调整范畴；《中华人民共和国劳动合同法》实施后，根据该法第二条的规定，双方之间的关系属于事实劳动关系。\n故一审法院认定王日召自2008年1月1日起与水库管理中心存在事实劳动关系并无不当。\n",
    "审理法院的认定依据": "《中华人民共和国劳动法》第二条第二款",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人五莲县小王疃水库管理中心负担5元，上诉人王日召负担5元。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇二〇年三月二十七日",
    "审理法官": "审判长李红审判员刘玉玉审判员王春燕"
}