{
    "案件基本信息": "已审理终结。\n",
    "案名": "唐琼与邵阳市林业科学研究所确认劳动关系纠纷",
    "审理法院": "湖南省邵阳市中级人民法院",
    "案号": "民事判决书(2018)湘05民终1009号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称唐琼上诉请求：撤销原判，改判确认唐琼与邵阳市林科所从1984年至1995年9月30日期间存在劳动关系，并判令邵阳市林科所按单位职工待遇补偿唐琼该期间的基本养老保险。\n事实和理由：1.唐琼与邵阳市林科所在1984年至1995年9月30日期间虽未签订劳动合同，但双方存在事实劳动关系，有唐琼基本养老保险个人断档补缴表、邵阳市林科所盖章的关于请求解决办理退休养老金的报告、申报基本养老审批表、基本养老保险情况认定登记表、其他劳动者的证言等证据证明；2.邵阳市林科所应按单位职工待遇标准补偿唐琼从1984年至1995年9月30日期间的基本养老保险金；3.唐琼自1997年起不断向有关部门上访主张权利，该行为使得仲裁时效中断，本案并未超过劳动争议申请仲裁的时效；4.唐琼于2008年6月18日签署的承诺书，是受邵阳市林科所胁迫所签。\n二审被上诉人辩称邵阳市林科所辩称，一审判决认定事实清楚，适用法律正确，请求二审驳回上诉，维持原判。\n原告诉称唐琼向一审法院起诉请求：请求确认唐琼与邵阳市林科所于1984年8月1日至1995年9月30日双方形成劳动关系。\n一审法院查明一审法院认定事实：唐琼系邵阳市林科所职工魏绪增的家属。\n1984年，唐琼及小孩解决农转非后，跟随魏绪增到邵阳市林科所居住，1986年办理了待业证，1997年4月与邵阳市林科所签订了劳动合同，招聘为炊事员，月薪210元，做了一年后，双方没有继续签订劳动合同。\n之后，邵阳市林科所安排一亩旱地给唐琼耕种，不要向邵阳市林科所交纳任何费用，但唐琼未被招录为正式工人。\n2008年6月16日，考虑到唐琼的实际情况，在有关领导和邵阳市林科所的关心下，邵阳市某甲局社保处按城镇灵活就业人员为唐琼办理补交养老保险手续。\n2008年6月18日，唐琼夫妻向邵阳市林科所出具承诺，主要内容是：\"参保费用自理、办理保险前把占用邵阳市林科所的土地上苗木处理完毕予以归还、领取养老金后1个月处理石灰冲一亩苗木土地归还给邵阳市林科所\"。\n此后，唐琼又向邵阳市林科所提出其他要求并到有关部门信访，经邵阳市某乙局、邵阳市人民政府信访问题复查复核办公室调查核实，没有支持唐琼的信访诉求。\n唐琼又向湖南省某丙局、湖南省人民政府信访问题复查复核办公室信访。\n2016年4月1日，湖南省人民政府信访问题复查复核办公室作出湘政信复核意见，对唐琼的信访诉求，不予支持。\n2018年2月1日，邵阳县劳动人事争议仲裁委员会以唐琼的申请超过仲裁时效为由，作出邵劳仲不字通知书，对仲裁申请，不予受理。\n一审法院认为一审法院认为，唐琼与邵阳市林科所在1984年8月1日至1995年9月30日期间没有形成劳动关系，唐琼请求法院要求确认双方形成劳动关系，属于劳动争议纠纷。\n对于劳动争议纠纷，劳动仲裁是前置条件，劳动部门以唐琼申请劳动仲裁超过仲裁时效，作出不予受理通知书，根据《中华人民共和国劳动争议调解仲裁法》第二十七条\"劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算\"的规定和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条\"劳动争议仲裁委员会根据《劳动法》第八十二条之规定，以当事人的仲裁申请超过六十日期限为由，作出不予受理的书面裁决、决定或者通知，当事人不服，依法向人民法院起诉的，人民法院应当受理；对确已超过仲裁申请期限，又无不可抗力或者其他正当理由的，依法驳回其诉讼请求\"的规定，唐琼向劳动部门申请仲裁时已超过仲裁时效，劳动部门对其仲裁申请不予受理，符合法律规定。\n依照《中华人民共和国劳动争议调解仲裁法》第二十七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条之规定，判决：驳回唐琼要求确认与邵阳市林业科学研究所在1984年8月1日至1995年9月30日期间形成劳动关系的诉讼请求。\n案件受理费10元，由唐琼负担。\n二审中，唐琼提交了黎某某、赵某某、彭某某的身份证复印件，拟证明其在一审中提交的证人黎某某、赵某某、彭某某系邵阳市林科所的职工。\n邵阳市林科所质证认为，对身份证复印件的真实性没有异议，但上述证据并不能证明黎某某、赵某某、彭某某是邵阳市林科所的职工。\n本院经审查认为，上述三份身份证复印件系对一审证人黎某某、赵某某、彭某某身份的补充证明，但从证人黎某某、赵某某、彭某某所作证言证明的内容来看，并不能证明唐琼与邵阳市林科所存在劳动关系的具体时间及唐琼的工资待遇等情况，且无其他证据佐证，故本院对黎某某、赵某某、彭某某的证言均不予采信。\n本院查明本院经审理查明，2015年6月1日，邵阳市林科所（甲方）与唐琼（乙方）及其丈夫魏绪增在邵阳市某乙局、邵阳市某丁局领导多方沟通协调下，双方达成了协议：1.市林科所同意承担唐琼参保时补缴社保金单位部分和补缴利息的余款壹万壹千元（￥11000元），在本协议签订生效后由市林科所予以支付；2.唐琼原耕作土地属国有土地，市林科所于2011年6月收回，唐琼无异议；3.市林科所2012年3月26日对魏绪增及其家属的处理决定已于2013年7月17日予以撤销，并已退回罚金；4.唐琼所提参保、耕作土地、苗木赔偿等相关问题市林科所已答复清楚并处理完毕，唐琼所提上述相关问题到此了结，协议生效后，唐琼及其家属不得再到市林科所及各级相关部门上访；5.本协议为甲乙双方真实意愿体现，并在市某乙局领导的见证下签订，本协议一经签字生效后，甲乙双方必须严格遵守，甲乙双方不得违反。\n邵阳市林科所、唐琼、魏绪增及邵阳市某乙局的领导在该协议上盖章或签字。\n邵阳市林科所按该协议履行了义务。\n本院查明的其他案件事实和一审审理查明的事实一致，对一审审理查明的事实，本院予以确认。\n",
    "出生时间": "本案中，唐琼主张1984年8月1日至1995年9月30日与邵阳市林科所存在劳动关系，那双方发生劳动争议的时间应从1995年10月1日起算，",
    "劳动起始时间": "1997年4月与邵阳市林科所签订了劳动合同，招聘为炊事员，月薪210元，做了一年后，双方没有继续签订劳动合同。",
    "有无书面合同": "有",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "一审法院认为一审法院认为，唐琼与邵阳市林科所在1984年8月1日至1995年9月30日期间没有形成劳动关系，唐琼请求法院要求确认双方形成劳动关系，属于劳动争议纠纷。\n对于劳动争议纠纷，劳动仲裁是前置条件，劳动部门以唐琼申请劳动仲裁超过仲裁时效，作出不予受理通知书，根据《中华人民共和国劳动争议调解仲裁法》第二十七条\"劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算\"的规定和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条\"劳动争议仲裁委员会根据《劳动法》第八十二条之规定，以当事人的仲裁申请超过六十日期限为由，作出不予受理的书面裁决、决定或者通知，当事人不服，依法向人民法院起诉的，人民法院应当受理；对确已超过仲裁申请期限，又无不可抗力或者其他正当理由的，依法驳回其诉讼请求\"的规定，唐琼向劳动部门申请仲裁时已超过仲裁时效，劳动部门对其仲裁申请不予受理，符合法律规定。\n",
    "回顾一审法院的认定依据": "一审法院认为一审法院认为，唐琼与邵阳市林科所在1984年8月1日至1995年9月30日期间没有形成劳动关系，唐琼请求法院要求确认双方形成劳动关系，属于劳动争议纠纷。\n对于劳动争议纠纷，劳动仲裁是前置条件，劳动部门以唐琼申请劳动仲裁超过仲裁时效，作出不予受理通知书，根据《中华人民共和国劳动争议调解仲裁法》第二十七条",
    "回顾一审法院的裁判依据": "依照《中华人民共和国劳动争议调解仲裁法》第二十七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案二审争议的焦点是：1.唐琼与邵阳市林科所在1984年8月1日至1995年9月30日期间是否存在事实劳动关系；2.本案是否超过了仲裁时效；3、邵阳市林科所是否应当按照单位职工待遇标准补偿唐琼自1984年8月1日至1995年9月30日期间的基本养老保险金。\n现分别评判如下：关于唐琼主张与邵阳市林科所在1984年8月1日至1995年9月30日期间存在事实劳动关系的问题。\n唐琼在一审中提交了唐琼基本养老保险个人断档补缴表、邵阳市林科所盖章的关于请求解决办理退休养老金的报告、申报基本养老审批表、基本养老保险情况认定登记表、证人证言等证据，但上述证据不能证明何时至何时唐琼与邵阳市林科所存在事实劳动关系，即存在事实劳动关系的具体时间不明确，且没有提交工资支付凭证、招聘登记表等直接证据予以印证。\n因此，唐琼提出与邵阳市林科所自1984年8月1日至1995年9月30日期间存在事实劳动关系的上诉理由不能成立，本院不予采纳。\n关于本案是否超过仲裁时效的问题。\n1995年1月1日颁布实施的《中华人民共和国劳动法》第七十九条规定\"劳动争议发生后，当事人可以向本单位劳动争议调解委员会申请调解；调解不成，当事人一方要求仲裁的，可以向劳动争议仲裁委员会申请仲裁。\n当事人一方也可以直接向劳动争议仲裁委员会申请仲裁。\n对仲裁裁决不服的，可以向人民法院提起诉讼。\n\"第八十二条规定\"提出仲裁要求的一方应当自劳动争议发生之日起六十日内向劳动争议仲裁委员会提出书面申请。\n仲裁裁决一般应在收到仲裁申请的六十日内作出。\n对仲裁裁决无异议的，当事人必须履行。\n\"本案中，唐琼主张1984年8月1日至1995年9月30日与邵阳市林科所存在劳动关系，那双方发生劳动争议的时间应从1995年10月1日起算，依照上述法律规定，唐琼申请劳动仲裁的时效期间为1995年10月1日至1995年11月30日，唐琼于2018年才申请劳动仲裁，显然已超过仲裁时效。\n即便是按照2008年5月1日颁布实施的《中华人民共和国劳动争议调解仲裁法》第二十七条\"劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算\"的规定，本案也明显超过了仲裁时效。\n唐琼提出劳动争议仲裁时效已中断，但未提供充分证据予以证明，即使以唐琼自述自1997年开始向有关部门上访主张权利，亦已超过了法定的仲裁期限。\n因此，唐琼上诉提出劳动争议仲裁时效中断并未超过仲裁时效的上诉理由不能成立，本院不予采纳。\n关于邵阳市林科所是否应当按照单位职工待遇标准补偿唐琼自1984年8月1日至1995年9月30日期间的基本养老保险金的问题。\n根据本案查明的事实，现有证据不能证明唐琼与邵阳市林科所自1984年8月1日至1995年9月30日期间存在劳动关系，且经邵阳市林科所协助，唐琼于2009年已参保城镇灵活就业人员基本养老保险，并早已享受养老保险待遇。\n同时，就参保等问题，唐琼与邵阳市林科所于2015年6月1日又另行达成了协议，邵阳市林科所按协议履行了义务。\n因此，唐琼提出邵阳市林科所应当按照单位职工待遇标准补偿唐琼自1984年8月1日至1995年9月30日期间的基本养老保险金的上诉理由既无事实依据，也无法律依据，更有违诚实信用原则，本院不予采纳。\n综上所述，唐琼的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，唐琼主张1984年8月1日至1995年9月30日与邵阳市林科所存在劳动关系，那双方发生劳动争议的时间应从1995年10月1日起算，依照上述法律规定，唐琼申请劳动仲裁的时效期间为1995年10月1日至1995年11月30日，唐琼于2018年才申请劳动仲裁，显然已超过仲裁时效。\n即便是按照2008年5月1日颁布实施的《中华人民共和国劳动争议调解仲裁法》第二十七条\"劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算\"的规定，本案也明显超过了仲裁时效。\n唐琼提出劳动争议仲裁时效已中断，但未提供充分证据予以证明，即使以唐琼自述自1997年开始向有关部门上访主张权利，亦已超过了法定的仲裁期限。\n因此，唐琼上诉提出劳动争议仲裁时效中断并未超过仲裁时效的上诉理由不能成立，本院不予采纳。\n关于邵阳市林科所是否应当按照单位职工待遇标准补偿唐琼自1984年8月1日至1995年9月30日期间的基本养老保险金的问题。\n根据本案查明的事实，现有证据不能证明唐琼与邵阳市林科所自1984年8月1日至1995年9月30日期间存在劳动关系，且经邵阳市林科所协助，唐琼于2009年已参保城镇灵活就业人员基本养老保险，并早已享受养老保险待遇。\n同时，就参保等问题，唐琼与邵阳市林科所于2015年6月1日又另行达成了协议，邵阳市林科所按协议履行了义务。\n因此，唐琼提出邵阳市林科所应当按照单位职工待遇标准补偿唐琼自1984年8月1日至1995年9月30日期间的基本养老保险金的上诉理由既无事实依据，也无法律依据，更有违诚实信用原则，本院不予采纳。\n",
    "审理法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人唐琼负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长李文明审判员颜锦霞审判员彭国强二〇一八年七月十八日法官助理曾海洋代理书记员张玲",
    "审结时间": "二〇一八年七月十八日",
    "审理法官": "审判长李文明审判员颜锦霞审判员彭国强"
}