{
    "案件基本信息": "已审理终结。\n",
    "案名": "袁科珍、福建实达物业有限公司确认劳动关系纠纷",
    "审理法院": "福建省福州市中级人民法院",
    "案号": "民事判决书(2021)闽01民终5830号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称袁科珍上诉请求：1.依法撤销一审判决，并依法改判支持袁科珍的诉讼请求，即确认袁科珍与福建实达物业有限公司之间存在劳动关系；2.本案一、二审诉讼费由实达物业承担。\n事实与理由：一、本案系劳动关系而非劳务关系。\n一审法院仅凭双方签订的《返聘协议》中有“劳务协议”“劳务内容”“劳务报酬”等字眼就认定为劳务关系，以偏概全、失之偏颇。\n劳动关系与劳务关系的区别在于，劳动关系是一种稳定的、长期性的合同关系，双方具有领导与被领导的隶属关系，以工资的方式定期支付报酬。\n而劳务关系则有临时性特点，是平等民事法律关系，一般一次性支付报酬。\n袁科珍与实达物业订立的《返聘协议》虽然载有“劳务协议”“劳务报酬”“劳务内容”等内容，但应根据合同内容所涉法律关系的性质进行认定。\n《返聘协议》中明确载明：“本协议期为壹年”“乙方应当遵守甲方各项规章制度、严格遵守甲方的业务操作规程和工作规范”“甲方因工作需要安排乙方延长工作时间或在节假日加班加点的，乙方应服从甲方统一安排”“甲方按每月1720元/月结算”等。\n且袁科珍在上班期间必须佩戴“福建实达物业保洁部袁科珍”字样的工牌，穿着由实达物业提供的统一制服。\n综上可以明确看出，袁科珍不仅仅与实达物业之间存在财产关系，还存在行政隶属关系，袁科珍除了提供劳动之外，还要接受实达物业的管理，服从其安排，遵守其规章制度，故双方之间实际上是一种稳定的、具有人身隶属性的劳动合同关系，而非劳务关系。\n二、袁科珍与实达物业之间关系并非民法所调整的平等主体之间的法律关系，一审法院适用《中华人民共和国合同法》错误。\n袁科珍明显是受实达物业管理，服从实达物业所指定的规章制度，二者之间已经有了行政隶属色彩，存在上下级关系，而不是民法的平等主体。\n三、达到法定退休年龄仍为用人单位工作的劳动者，属于劳动法调整的对象。\n我国劳动法仅规定禁止雇佣十六周岁以下的儿童，并未对劳动者年龄上限作出明确的禁止性规定，即未规定禁止用人单位聘用超过法定退休年龄的劳动者。\n四、劳动者达到法定退休年龄并不意味着失去建立劳动能力关系的能力资格。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，以劳动者依法享受养老保险待遇作为认定劳务关系的前提，并未将劳动者达到法定退休年龄作为认定用人单位与劳动者是劳动关系还是劳务关系的条件，法律、行政法规亦未禁止招用超过法定退休年龄人员。\n《中华人民共和国劳动合同法》第四十四条第二项、《中华人民共和国劳动合同法实施条例》第二十一条仅规定可以终止劳动合同的情形，并非作为认定劳动关系还是劳务关系的依据。\n因此已达到法定退休年龄，未开始享受基本养老保险待遇或者领取退休金的人员，仍可以与用人单位建立劳动关系。\n本案中，袁科珍入职实达物业之时，虽然已经超过法定退休年龄，但其未开始享受基本养老保险待遇或领取退休年龄，可以与实达物业建立劳动关系。\n二审被上诉人辩称实达物业辩称，袁科珍的上诉理由不能成立，应予驳回。\n一、根据《国务院关于工人退休、退职的暂行办法》(国发〔1978〕104号)、劳动和社会保障部《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》(劳社部发〔1999〕第8号)第一条的规定，我国法定企业职工退休年龄即女工人年满50周岁。\n袁科珍受雇于实达物业从事保洁工作时年龄已达53周岁，已不具备劳动者的主体资格。\n二、根据劳动和社会保障部《关于确认劳动关系有关事项的通知》(劳社部发〔2005〕12号)第一条规定，自然人建立劳动关系的能力资格终于退休年龄。\n三、《中华人民共和国劳动合同法实施条例》第二十一条明确规定：“劳动者达到法定退休年龄的，劳动合同终止”，该条没有赋予未享受基本养老保险待遇情形等在内的除外情形。\n因此,职工达到法定退休年龄后与用人单位之间形成的已不再是劳动关系，而是劳务关系。\n福州市劳动人事争议仲裁委员会作出的《不予受理通知书》也是基于袁科珍已达法定退休年龄原因而不予受理袁科珍提出的确认劳动关系要求。\n四、袁科珍属于达到退休年龄之后再就业，不具备法律规定的劳动关系主体资格，社保经办机构已不能为其开设社保账户、接受其社会保险的缴纳。\n如果劳动合同终止后仍能建立新的劳动关系，则用人单位依法应当缴交工伤、医疗、养老等社会保险，与社会客观实践及法律法规、政策相冲突，也可以说明达到法定退休年龄的劳动者与用人单位之间不存在劳动关系。\n基于以上理由，袁科珍与实达物业签订了《返聘协议》，而不是劳动合同。\n法律并不禁止用人单位招用达到退休年龄的人员，双方之间形成劳务关系。\n五、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条，即2021年1月1日起施行的《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(一)》(法释〔2020〕26号)第32条第1款是关于已享受养老保险待遇或领取退休金的人员发生争议的法律关系认定问题，不能反推得出劳动者虽未开始依法享受基本养老保险待遇但达到法定退休年龄，其与用人单位构成劳动关系的结论。\n且目前我国的养老保险以及退休金领取系统尚未联网，实践中普遍存在行为人没有在户籍地而是在经常居住地领取企业养老保险金、退休金或城镇居民社会养老保险金。\n大竹县社会保险事业管理局出具的《证明》仅能证明袁科珍没有在大竹县参加城镇职工基本养老保险，不能证明袁科珍未享受城镇居民社会养老保险、新型的农村养老保险，或者未在其他地区享受企业养老保险待遇领取退休金。\n故袁科珍根据该司法解释反推出双方之间是劳动关系的主张不能成立。\n六、《福州市中级人民法院、福州市劳动人事争议仲裁委员会印发的通知》(榕中法〔2018〕136号)第10条中，已明确用人单位招用已达到法定退休年龄的人员或已经依法享受基本养老保险待遇的人员，发生用工争议的，按照劳务关系处理。\n原告诉称袁科珍向一审法院起诉请求：1.确认袁科珍与实达物业之间存在事实劳动关系；2.诉讼费由实达物业承担。\n一审法院查明一审法院认定事实：2019年1月1日起，袁科珍在实达物业处从事由实达物业所承包的福州地铁保洁工作，2020年7月7日，双方签订《返聘协议》，约定服务期自2020年7月7日起至2021年7月6日止。\n同时《返聘协议》中载明：“鉴于乙方(袁科珍)为返聘人员，不具备劳动法律关系的主体资格......\n甲(实达物业)乙双方经平等协商一致，自愿签订本劳务协议，共同遵守本协议所列条款。”\n2020年12月15日，袁科珍在地铁大厦西塔6楼男卫生间打扫时滑倒，造成腰部等多处受伤。\n袁科珍向福州市劳动争议仲裁委员会申请确认其与实达物业存在事实劳动关系，福州市劳动争议仲裁委员会出具《不予受理通知书》，决定不予受理。\n本案诉讼中，双方一致确认，袁科珍在实达物业工作至2020年12月15日止。\n一审法院认为一审法院认为，袁科珍与实达物业自愿签订《返聘协议》，意思表示真实，内容不违反法律、法规的强制性规定，该协议合法有效，双方应自觉遵守。\n《返聘协议》明确载有“劳务协议”“劳务内容”“劳务报酬”等内容，关于劳务合同权利义务的约定清晰明确，双方应按协议全面履行。\n现袁科珍主张双方之间存在事实劳动关系，与事实不符，一审法院不予支持。\n综上所述，依照《中华人民共和国合同法》第八条，《中华人民共和国民事诉讼法》第六十四条第一款规定，判决：驳回袁科珍的诉讼请求。\n案件受理费10元，减半收取计5元，由袁科珍负担。\n本院查明二审中，当事人没有提交新证据。\n根据本案现有证据，本院对一审判决查明的事实予以确认。\n",
    "劳动起始时间": "2019年1月1日起，袁科珍在实达物业处从事由实达物业所承包的福州地铁保洁工作，",
    "劳动结束时间": "2020年12月15日，袁科珍在地铁大厦西塔6楼男卫生间打扫时滑倒，造成腰部等多处受伤。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "袁科珍与实达物业自愿签订《返聘协议》，意思表示真实，内容不违反法律、法规的强制性规定，该协议合法有效，双方应自觉遵守。\n《返聘协议》明确载有“劳务协议”“劳务内容”“劳务报酬”等内容，关于劳务合同权利义务的约定清晰明确，双方应按协议全面履行。\n现袁科珍主张双方之间存在事实劳动关系，与事实不符，一审法院不予支持。\n",
    "回顾一审法院的认定依据": "一审法院认为一审法院认为，袁科珍与实达物业自愿签订《返聘协议》，意思表示真实，内容不违反法律、法规的强制性规定，该协议合法有效，双方应自觉遵守。\n《返聘协议》明确载有“劳务协议”“劳务内容”“劳务报酬”等内容，关于劳务合同权利义务的约定清晰明确，双方应按协议全面履行。\n现袁科珍主张双方之间存在事实劳动关系，与事实不符，一审法院不予支持。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国合同法》第八条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，袁科珍已达到法定退休年龄，其与实达物业签订《返聘协议》中也明确约定双方订立的是劳务协议，故一审判决认定双方构成劳务合同关系并无不当。\n袁科珍的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "袁科珍已达到法定退休年龄，其与实达物业签订《返聘协议》中也明确约定双方订立的是劳务协议，故一审判决认定双方构成劳务合同关系并无不当。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第二项、《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n本案二审案件受理费10元，由袁科珍负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长 唐文生审 判 员 张 敏审 判 员 张力群二〇二一年九月八日",
    "审结时间": "二〇二一年九月八日",
    "审理法官": "审 判 长 唐文生审 判 员 张 敏审 判 员 张力群"
}