{
    "案件基本信息": "唐山市古冶区鸿赫物业服务有限公司与王治立确认劳动关系纠纷上诉案唐山市古冶区鸿赫物业服务有限公司与王治立确认劳动关系纠纷上诉案河北省唐山市中级人民法院民事判决书(2016)冀02民终5521号当事人上诉人（原审被告）：唐山市古冶区鸿赫物业服务有限公司，住所地：古冶区唐家庄批发市场爱民路南侧。\n法定代表人：王志江，该公司经理。\n委托代理人：冯超，河北冀华律师事务所唐山分所律师。\n被上诉人（原审原告）：王治立。\n委托代理人：张雪，河北万春律师事务所律师。\n审理经过上诉人唐山市古冶区鸿赫物业服务有限公司因确认劳动关系纠纷一案，不服唐山市古冶区人民法院（2016）冀0204民初760号民事判决，向本院提起上诉。\n本院依法组成由审判员刘江静任审判长、审判员冷玉、周文参加的合议庭，书记员王启霞担任法庭记录，审理了本案。\n现已审理终结。\n",
    "案名": "唐山市古冶区鸿赫物业服务有限公司与王治立确认劳动关系纠纷",
    "审理法院": "河北省唐山市中级人民法院",
    "案号": "民事判决书(2016)冀02民终5521号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院经审理查明：原告王治立于2010年4月中旬至2015年11月22日在被告鸿赫物业公司处工作。\n原、被告之间未签订劳动合同。\n2016年4月1日，原告王治立向唐山市古冶区劳动人事争议调解仲裁委员会申请对其与被告存在劳动关系予以仲裁，该委以超出受案范围为由作出唐古劳人仲审（不）【2016】第1号不予受理案件通知书。\n原告王治立不服该裁决书，向原审法院提起诉讼。\n王治立一审起诉，请求依法确认与被告唐山市古冶区鸿赫物业服务有限公司存在劳动关系。\n一审法院认为原审法院认为，用人单位自用工之日起即与劳动者建立劳动关系。\n本案中原告王治立虽已超过60周岁，但其未享受养老保险待遇，也未领取退休金，故其具备建立劳动关系的主体资格，原告于2010年4月为被告提供劳动，被告提供劳动报酬，双方虽然未签订书面劳动合同，但已形成事实劳动关系。\n依照《中华人民共和国劳动合同法》第七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，判决如下：原告王治立与被告唐山市古冶区鸿赫物业服务有限公司存在劳动关系。\n案件受理费人民币10元，由被告唐山市古冶区鸿赫物业服务有限公司负担。\n判后，唐山市古冶区鸿赫物业服务有限公司不服，向本院提出上诉，请求撤销原审判决，依法改判。\n其主要上诉理由是：原判认定事实错误,原审在没有任何其他客观证据的情况下，仅凭借言词证据定案过于草率，且被上诉人已达69岁高龄，依据法律规定，劳动者达到法定退休年龄的，劳动合同终止，双方不可能存在劳动关系等。\n二审被上诉人辩称王治立答辩称，一审法院判决认定事实正确，证据确实充分，适用法律无不当，请二审法院驳回上诉，维持原判。\n本院查明经审理查明，二审法院查明的事实与一审法院判决认定的事实相一致，有当事人陈述、书证等证据记录在卷予以证实。\n",
    "劳动起始时间": "原告王治立于2010年4月中旬至2015年11月22日在被告鸿赫物业公司处工作。\n",
    "劳动结束时间": "原告王治立于2010年4月中旬至2015年11月22日在被告鸿赫物业公司处工作。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2016年4月1日，原告王治立向唐山市古冶区劳动人事争议调解仲裁委员会申请对其与被告存在劳动关系予以仲裁，该委以超出受案范围为由作出唐古劳人仲审（不）【2016】第1号不予受理案件通知书。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中原告王治立虽已超过60周岁，但其未享受养老保险待遇，也未领取退休金，故其具备建立劳动关系的主体资格，原告于2010年4月为被告提供劳动，被告提供劳动报酬，双方虽然未签订书面劳动合同，但已形成事实劳动关系。\n",
    "回顾一审法院的认定依据": "一审法院认为原审法院认为，用人单位自用工之日起即与劳动者建立劳动关系。\n本案中原告王治立虽已超过60周岁，但其未享受养老保险待遇，也未领取退休金，故其具备建立劳动关系的主体资格，原告于2010年4月为被告提供劳动，被告提供劳动报酬，双方虽然未签订书面劳动合同，但已形成事实劳动关系。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，劳动者的合法权益受法律保护。\n被上诉人王治立在上诉人唐山市古冶区鸿赫物业服务有限公司处工作，有证人陈某、王某出庭予以证实，双方虽然未签订书面劳动合同，但已形成事实劳动关系。\n上诉人唐山市古冶区鸿赫物业服务有限公司上诉称，依据法律规定，劳动者达到法定退休年龄的，劳动合同终止，双方不可能存在劳动关系，经查，被上诉人王治立虽然已过退休年龄，但其并未享受基本养老保险待遇，上诉人该项请求本院不予采信。\n综上，原审判决认定事实清楚，适用法律正确，上诉人上诉理据均不充分，本院不予支持。\n",
    "审理法院的认定理由": "被上诉人王治立在上诉人唐山市古冶区鸿赫物业服务有限公司处工作，有证人陈某、王某出庭予以证实，双方虽然未签订书面劳动合同，但已形成事实劳动关系。\n上诉人唐山市古冶区鸿赫物业服务有限公司上诉称，依据法律规定，劳动者达到法定退休年龄的，劳动合同终止，双方不可能存在劳动关系，经查，被上诉人王治立虽然已过退休年龄，但其并未享受基本养老保险待遇，上诉人该项请求本院不予采信。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人唐山市古冶区鸿赫物业服务有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长刘江静审判员冷玉审判员周文二〇一六年十一月四日",
    "审结时间": "二〇一六年十一月四日",
    "审理法官": "审判长刘江静审判员冷玉审判员周文"
}