{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "王桂香、怀宁县心心老年服务有限公司确认劳动关系纠纷",
    "审理法院": "安徽省安庆市中级人民法院",
    "案号": "民事判决书(2021)皖08民终388号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称王桂香上诉请求：1.依法原判,改判支持王桂香一审诉讼请求；2.判令被上诉人承担本案的一、二审案件受理费。\n事实与理由:1.一审法院认定事实错误。\n一审法院认定双方当事人之间不具备劳动关系应有的基本因素,按劳务关系处理，明显错误。\n双方虽未签订书面劳动合同，但符合劳动保障部《关于确立劳动关系有关事项的通知》第一条之规定，应认定双方之间存在事实劳动关系。\n2.一审法院适用法律错误。\n一审法院适用《国务院关于工人退休、退职的暂行办法》第一款之规定，认定王桂香在心心公司处就职时年满54周岁，超过退休年龄，不具备劳动关系所应有的基本要素，该认定错误。\n根据《劳动和社会保障部关于完善城镇职工基本养老保险有关问题的通知》(劳社部发[2000]20号)第四条规定可知，农民合同制职工的法定退休年龄女为55周岁。\n因此，王桂香符合劳动者的资格。\n王桂香尚未享受基本社会保险待遇，双方之间不能按劳务关系处理。\n二审被上诉人辩称心心公司辩称，1.心心公司招工要求是50岁以下，并具有小学文凭，王桂香已经超过50岁，且是文盲，不符合心心公司招工要求。\n2.王桂香发生车祸后，为了交通事故赔偿，要求心心公司开具证明，心心公司出于人道主义帮助她出具了一份证明。\n3.在出具证明期间，王桂香也在心心公司服侍另外一个老人，是老人家属私下请的，其报酬也是由老人家属按小时直接支付。\n综上，心心公司与王桂香之间不存在劳动关系。\n原告诉称王桂香向一审法院起诉请求：1.请求确认双方当事人之间存在事实劳动关系;2.被告承担本案诉讼费用。\n一审法院查明一审法院认定事实：心心公司系从事老年人养护服务等业务的自然人独资企业，成立于2015年10月29日。\n2019年3月8日，王桂香到心心公司处从事护理工作，双方未签订书面劳动合同，心心公司未为王桂香办理城镇职工基本社会保险，王桂香的工资由心心公司代为发放。\n2019年5月17日，王桂香因交通事故受伤，王桂香治疗及休息几个月后，同年8月至10月，王桂香又在心心公司处上班。\n2020年5月，王桂香向怀宁县仲裁委申请仲裁，要求依法认定双方当事人之间存在事实劳动关系，同年6月1日，怀宁县仲裁委作出(2020)怀劳仲案字第083号通知书，以王桂香已超过法定退休年龄为由裁定不予受理。\n一审法院认为：根据我国劳动法理论，所谓劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动而产生的权利义务关系。\n事实劳动关系是指用人单位与劳动者在履行劳动权利和义务时一种既成事实，客观存在的劳动关系。\n由此可见，确认存在事实劳动关系的前提是双方具备劳动关系的基本要素。\n根据《国务院关于工人退休、退职的暂行办法》规定，女职工的退休年龄为年满50周岁。\n本案中，王桂香于2019年3月8日到心心公司处上班，此时王桂香已年满54周岁，早已超过法律规定的女职工的退休年龄，况且双方当事人之间并未签订劳动合同，不具备劳动关系所应有的基本要素，双方未形成劳动关系。\n对于已过法定退休年龄的劳动者，初次到用人单位提供劳动的，其与用人单位之间的用人关系按劳务关系处理。\n因此，王桂香请求确认双方当事人之间存在事实劳动关系的理由不能成立，不予支持。\n综上，依照《中华人民共和国劳动合同法》第七条，《国务院关于工人退休、退职的暂行办法》规定，判决如下：原告王桂香与被告怀宁县心心老年服务有限公司不存在事实劳动关系。\n案件受理费10元，减半收取计5元，由王桂香负担。\n双方当事人在二审期间均未提交新证据，对原审证据亦不申请复核。\n二审法院对证据的认证意见与原审一致，对原判查明的事实予以确认。\n二审另查明，1.一审法院曾要求王桂香提交其从心心公司领取报酬的银行流水等凭证，王桂香未能提交，二审期间，王桂香明确表示没有从心心公司领取报酬的凭证。\n2.入住心心公司的老人如需特殊照顾，经心心公司介绍，王桂香按照老人或其家属的要求提供特殊照顾，其报酬由老人或家属直接支付给王桂香。\n",
    "劳动者性别": "女",
    "劳动起始时间": "2019年3月8日，王桂香到心心公司处从事护理工作，双方未签订书面劳动合同，心心公司未为王桂香办理城镇职工基本社会保险，王桂香的工资由心心公司代为发放。\n",
    "劳动结束时间": "2019年5月17日，王桂香因交通事故受伤，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "同年6月1日，怀宁县仲裁委作出(2020)怀劳仲案字第083号通知书，以王桂香已超过法定退休年龄为由裁定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "本案中，王桂香于2019年3月8日到心心公司处上班，此时王桂香已年满54周岁，早已超过法律规定的女职工的退休年龄，况且双方当事人之间并未签订劳动合同，不具备劳动关系所应有的基本要素，双方未形成劳动关系。\n对于已过法定退休年龄的劳动者，初次到用人单位提供劳动的，其与用人单位之间的用人关系按劳务关系处理。\n",
    "回顾一审法院的认定依据": "《国务院关于工人退休、退职的暂行办法》",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条，《国务院关于工人退休、退职的暂行办法》规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，综合双方当事人举证、质证及诉辩意见，本案二审争议焦点为：王桂香请求确认双方之间存在事实劳动关系，该上诉请求应否予以支持。\n根据劳动和社会保障部《关于确定劳动关系有关事项的通知》第一条规定,用人单位招用劳动者未订立书面劳动合同,但同时具备下列情形时,劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格;(二)用人单位依法制定的各项劳动规章制度适用于劳动者,劳动者受用人单位的劳动管理,从事用人单位安排的有报酬的劳动;(三)劳动者提供的劳动是用人单位业务的组成部分。\n本案中，王桂香是按照老人或其家属的要求提供特殊照顾，具体服务的对象、工作内容、工作时间等由王桂香与被照顾的老人或其家属协商确定，不受心心公司的管理和支配，报酬也是由老人或其家属直接支付给王桂香,不符合劳动关系的基本特征。\n因此，原判对王桂香要求确认其与心心公司之间存在事实劳动关系的诉讼请求未予支持，处理并无不当。\n上诉人的上诉请求不能成立，本院不予采纳。\n综上所述，王桂香的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，王桂香是按照老人或其家属的要求提供特殊照顾，具体服务的对象、工作内容、工作时间等由王桂香与被照顾的老人或其家属协商确定，不受心心公司的管理和支配，报酬也是由老人或其家属直接支付给王桂香,不符合劳动关系的基本特征。\n",
    "审理法院的认定依据": "劳动和社会保障部《关于确定劳动关系有关事项的通知》第一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人王桂香负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长潘 红审 判 员江 韵审 判 员陈铜林二〇二一年二月二十五日法官助理吴海燕代书记员王丹红",
    "审结时间": "二〇二一年二月二十五日",
    "审理法官": "审 判 长潘 红审 判 员江 韵审 判 员陈铜林"
}