{
    "案件基本信息": "已审理终结。\n",
    "案名": "王清林与河口区刚强橡胶厂确认劳动关系纠纷",
    "审理法院": "山东省东营市中级人民法院",
    "案号": "民事判决书(2017)鲁05民终776号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人王清林上诉请求：1.依法撤销一审判决，改判支持王清林一审中的诉讼请求；2.本案所有诉讼费用由河口区刚强橡胶厂承担。\n事实与理由：一、一审认定事实错误。\n王清林系农民工，不存在退休问题，但不能因此认定王清林与河口区刚强橡胶厂不存在劳动关系。\n根据最高院（2010）行他字第10号案例，认定工伤前提是对用人单位的劳动者适用，即享受工伤待遇的人员应为存在劳动关系的单位职工。\n二、一审认定于法无据。\n1.最高院行政庭（2009）行他字第12号对湖北省高院关于劳动部门在工伤认定程序中是否具有劳动关系确认权的请示批复中明确规定，在工伤认定程序中工伤认定部门可同时认定受害职工与企业之间具有劳动关系，据此推断，存在劳动关系才可以认定为工伤，既然最高院确认农民工在到达或超过退休年龄时按照工伤处理，当然此时的农民工身份属于职工范围。\n2.人社部发﹝2016﹞29号《人力资源社会保障部关于执行若干问题的意见二》第二条第一款”达到或超过法定退休年龄，但未办理退休手续或者未依法享受城镇职工基本养老保险待遇，继续在原用人单位工作期间受××的，用人单位依法承担工伤保险责任。”\n据此，判断农民工或其他职工超过法定退休年龄是否存在劳动关系应以是否依法享受城镇职工基本养老保险待遇为认定标准，且以是否办理退休手续为界限。\n二审被上诉人辩称被上诉人河口区刚强橡胶厂辩称，一、王清林无权申请仲裁。\n双方已经在人民调解委员会的主持下达成调解协议书，约定双方不得再因此事发生纠纷，该纠纷已经处理完毕。\n二、王清林在河口区刚强橡胶厂劳务时已满60周岁，已达到法定退休年龄，并且自2014年5月开始享受居民养老保险待遇，故河口区刚强橡胶厂与王清林之间不属于劳动关系，应为劳务关系。\n三、（2010）行他字第10号与（2009）行他字第12号规定的适用范围为工伤保险行政案件，均是最高院对于工伤认定案件的批复，不适用于确认劳动关系案件。\n《人力资源社会保障部关于执行若干问题的意见二》第二条第一款,适用于达到或超过法定退休年龄，……\n继续在原用人单位工作的……\n。\n而王清林在河口区刚强橡胶厂劳务时已超过法定退休年龄，并不适用该条规定。\n原告诉称河口区刚强橡胶厂向一审法院起诉请求：1.请求确认河口区刚强橡胶厂与王清林之间不存在劳动关系；2.本案诉讼费用由王清林承担。\n一审法院查明一审法院认定事实：2015年2月1日，王清林在河口区刚强橡胶厂处入职。\n2016年1月31日，东营市河口区孤岛镇人民调解委员会出具人民调解协议书，当事人为河口区刚强橡胶厂（甲方）、王清林（乙方），该协议书载明纠纷主要事实、争议事项：2015年12月13日，王清林在工作时不慎发生肢体伤害，造成右手臂拉伤，经医院及时治疗，已治愈出院（医院治疗费用及护理费已由甲方全部付清）。\n现就其日后护理及经济补偿进行协商。\n经调解，自愿达成如下协议：1.甲方一次性付给乙方人民币13万元整，作为其善后所有的一次性处理费用，乙方不得再以此理由向甲方索要任何费用，乙方自此后身体出现的任何问题都由乙方自己负责，与甲方无关。\n2.双方不得再因此事发生纠纷。\n此后，王清林向东营市河口区劳动人事争议仲裁委员会提起仲裁，申请确认其与河口区刚强橡胶厂之间存在劳动关系。\n2016年12月12日，东营市河口区劳动人事争议仲裁委员会作出东河劳仲案字（2016）第58号裁决书，确认王清林与河口区刚强橡胶厂存在劳动关系。\n河口区刚强橡胶厂收到裁决书后，因对该仲裁裁决不服，遂提起本案诉讼。\n滨州市沾化区农村社会养老保险事业处向一审法院出具情况说明载明，王清林自2011年在沾化区参加居民养老保险，并于2014年5月开始享受居民养老保险金待遇，现养老金发放至2017年2月。\n一审法院认为一审法院认为，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》（以下简称劳动争议司法解释三）第七条规定：用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n另外，《中华人民共和国劳动合同法实施条例》第二十一条规定：劳动者达到法定退休年龄的，劳动合同终止。\n根据该条规定，我国公民达到法定退休年龄即不再具有劳动关系主体资格，劳动者达到法定退休年龄是劳动合同终止的法定事由。\n本案中，王清林出生于1954年4月5日，其于2015年2月到河口区刚强橡胶厂参加工作，此时，其已年满60周岁，已达到法定退休年龄，且已于2014年5月开始享受居民养老保险待遇，故河口区刚强橡胶厂与王清林之间不属于劳动关系，应为劳务关系。\n王清林在答辩意见中引用的最高人民法院（2010）行他字第10号、（2012）行他字第13号两个答复所解决的为工伤认定问题而非劳动关系确认问题，因此，上述答复意见不能作为认定本案劳动关系能否成立的依据。\n综上，一审法院依照《中华人民共和国劳动争议调解仲裁法》第五十条，《中华人民共和国民事诉讼法》第六十四条、第一百四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，判决：依法确认河口区刚强橡胶厂与王清林之间不存在劳动关系。\n案件受理费10元，减半收取5元，由王清林负担。\n二审中，当事人没有提交新证据。\n本院查明二审查明的事实与一审认定事实一致，本院予以确认。\n当事人二审争议焦点：一审判决确认河口区刚强橡胶厂与王清林之间不存在劳动关系是否正确。\n",
    "出生时间": "王清林出生于1954年4月5日",
    "劳动起始时间": "2015年2月1日，王清林在河口区刚强橡胶厂处入职。\n",
    "劳动结束时间": "2015年12月13日，王清林在工作时不慎发生肢体伤害，造成右手臂拉伤，经医院及时治疗，已治愈出院（医院治疗费用及护理费已由甲方全部付清）。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "有",
    "回顾一审法院的认定理由": "本案中，王清林出生于1954年4月5日，其于2015年2月到河口区刚强橡胶厂参加工作，此时，其已年满60周岁，已达到法定退休年龄，且已于2014年5月开始享受居民养老保险待遇，故河口区刚强橡胶厂与王清林之间不属于劳动关系，应为劳务关系。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》（以下简称劳动争议司法解释三）第七条规定：用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n另外，《中华人民共和国劳动合同法实施条例》第二十一条规定：劳动者达到法定退休年龄的，劳动合同终止。\n根据该条规定，我国公民达到法定退休年龄即不再具有劳动关系主体资格，劳动者达到法定退休年龄是劳动合同终止的法定事由。\n本案中，王清林出生于1954年4月5日，其于2015年2月到河口区刚强橡胶厂参加工作，此时，其已年满60周岁，已达到法定退休年龄，且已于2014年5月开始享受居民养老保险待遇，故河口区刚强橡胶厂与王清林之间不属于劳动关系，应为劳务关系。\n王清林在答辩意见中引用的最高人民法院（2010）行他字第10号、（2012）行他字第13号两个答复所解决的为工伤认定问题而非劳动关系确认问题，因此，上述答复意见不能作为认定本案劳动关系能否成立的依据。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动争议调解仲裁法》第五十条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，劳动争议司法解释三第七条规定：”用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n上诉人王清林与被上诉人河口区刚强橡胶厂对该解释中的”养老保险”范围理解上存在争议，如何对”养老保险”作出正确解释是本案的关键。\n本院分析认为，一、《中华人民共和国社会保险法》（以下简称社会保险法）第二章为基本养老保险，根据法律的内部逻辑关系，基本养老保险体系由职工基本养老保险、新型农村社会养老保险、城镇居民社会养老保险组成。\n但是，不能以社会保险法中的基本养老保险概念及制度理解劳动争议司法解释三中的”养老保险”。\n因为，劳动争议司法解释三是2010年7月12日由最高人民法院审判委员会通过，自2010年9月14日起施行；社会保险法是2010年10月28日经第十一届全国人民代表大会常务委员会通过，自2011年7月1日起施行。\n在通过和施行时间上，劳动争议司法解释三均早于社会保险法。\n劳动争议司法解释三通过时，新型农村社会养老保险、城镇居民社会养老保险制度仍在试点中，且并未通过法律法规形式正式明确。\n劳动争议司法解释三中的”养老保险”，应依据国务院1999年1月22日发布的《社会保险费征缴暂行条例》、2005年12月3日发布的《国务院关于完善职工基本养老保险制度的决定》等进行理解，即劳动争议司法解释三中的”养老保险”仅指职工基本养老保险。\n二、退休金主要用于保障职工退休后的基本生活需要，退休金也称养老金。\n劳动争议司法解释三第七条中的”享受养老保险待遇”与”领取退休金”为并列关系，因此，养老保险待遇与退休金应具有同样作用，即能保障或满足享受养老保险待遇人员的基本生活需要。\n实践中，城乡居民社会养老保险待遇（新型农村社会养老保险、城镇居民社会养老保险的合称）与职工基本养老保险待遇差别巨大，其无法保障或满足享受养老保险待遇人员的基本生活需要，若将劳动争议司法解释三第七条中的”养老保险待遇”理解为包括城乡居民社会养老保险待遇在内则有违公平原则。\n综上所述，劳动争议司法解释三第七条中的”养老保险”应仅指职工基本养老保险。\n本案中，王清林自2014年开始享受的居民养老保险金待遇，非职工基本养老保险待遇，一审判决适用法律错误，应予纠正。\n综上，上诉人王清林的上诉请求成立，应予支持。\n",
    "审理法院的认定理由": "本案中，王清林自2014年开始享受的居民养老保险金待遇，非职工基本养老保险待遇，一审判决适用法律错误，应予纠正。\n",
    "审理法院的认定依据": "劳动争议司法解释三第七条",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果一、撤销东营市河口区人民法院（2017）鲁0503民初152号民事判决；二、确认王清林与河口区刚强橡胶厂存在劳动关系。\n一审案件受理费5元，二审案件受理费10元，均由被上诉人河口区刚强橡胶厂负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一七年七月二十一日",
    "审理法官": "审判长丁文强审判员童玉海代理审判员商卫卫"
}