{
    "案件基本信息": "本院立案受理后，依法组成合议庭开庭进行了审理，上诉人恒安达公司的委托诉讼代理人黄辉钰、祝江亭，被上诉人赵玉琼的委托诉讼代理人窦杨到庭参加诉讼，本案现已审理终结。\n",
    "案名": "绵阳市恒安达防护用品制造有限公司与赵玉琼确认劳动关系纠纷",
    "审理法院": "四川省绵阳市中级人民法院",
    "案号": "民事判决书(2017)川07民终2400号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人恒安达公司的上诉请求为：1、撤销（2017）川0703民初3677号民事判决，依法驳回被上诉人的诉讼请求；2、依法改判上诉人与被上诉人之间的用工关系为劳务关系。\n事实和理由：1、事故发生时，被上诉人在未与上诉人形成任何用工关系的情况下，私自进入车间，违反安全规定私自摆动机器设备致其受伤，责任在被上诉人，与上诉人无关。\n2、一审法院已查明被上诉人在事故发生时已达到法定退休年龄，但未依职权向人事社会保障局查明被上诉人是否已经享受养老保险或领取退休金。\n3、因被上诉人已经达到法定退休年龄，应当适用川高法民{2016}1号文件第18条，双方不成立劳动关系，按劳务关系处理。\n二审被上诉人辩称被上诉人赵玉琼答辩称：1、一审法院认定事实清楚、适用法律正确，请求维持原判。\n2、根据最高人民法院的相关解释，劳动者只有享受养老保险待遇的情况下，才能适用劳务关系，故本案应当按照劳动关系处理。\n被上诉人赵玉琼向一审法院起诉请求：1、请求人民法院确认原告与被告之间存在真实劳动关系；2、本案所有的诉讼费用和其他费用全部由被告承担。\n一审法院查明一审法院认定事实：2016年6月28日，原告赵玉琼在被告工厂织布车间操作及其过程中被织布机砸伤，受伤后，被告工厂管理人员将原告送至绵阳市骨科医院住院治疗，并于2016年7月7日出院，被告对原告受伤事件地点无异议，并支付了全部住院治疗费用。\n对于原告是否系被告处劳动者的身份，原告陈述“2006年在绵阳市宣铭劳保有限公司上班，黄强和何友莲的公司上班，上到2014年8月20多号。\n然后到的被告处上班，我脚上是被织布机子上的一根横杆落下砸中的”以及“在厂里是计件发钱，发放现金，我在吴小琴那里领钱，后面在何友莲那里领取现金”，并提交了被告工厂照片和到被告处协商受伤处理事宜和拿走生活用品的视频资料。\n被告认为视频资料系原告制作，不具有真实性，并陈述：“事发当时，我公司正处在招工时期，原告自称有相关的工作经验，我方有意向录用她，然后原告就把生活用品搬过来了，我公司准备试用她，然后她自己就去开机器了。\n没人管理寝室，没有保安，她自己来住的”、“原告在2014年8月20日根本未到被告处上班，因被告是10月才开始投产的，我在9月去同行厂家找过原告，她说不会到我厂里来，她要回去照顾老人，她们是每年是轮流照顾的，当时我很生气我很需要人，原告就没有来，原告以上陈述是不真实的”以及2014年9月“去找过，因为新办厂需要人，是别人介绍原告到我厂里去上班，原告开过织布机，只不过织布机类型不同。\n我们不是2016年认识原告的，是2014年通过介绍就认识了，但并未来上班”。\n为证明该事实，被告申请了证人黄立清出庭作证，该证人陈述：“工资是2800元一个月，没有奖金，按月在公司里面领取现金，到时间拿钱，在谁那里领钱我不知道，领钱要在一个单子上签字。\n我2016年6月28日那天我认识原告的，之前没有见过原告。\n厂里的老板姓吴叫吴小凡（音），只有一个老板”以及“那天我在扫卫生，出去的时候我听到有人喊我，说原告受伤了，然后我喊申先国来看，因为是申先国负责，然后就弄上车了。\n厂里面车间要锁门，原告是2017年6月28日的白天受伤的，在车间里面受伤的，那天车间在工作，车间里面还有其他人在做事，大概有几个我不清楚，门没有锁住，织布的和打扫卫生的可以走”等。\n根据上述查明的事实，本案审理的焦点在于原告受伤时是否具备劳动者的身份。\n原告虽然未与被告签订书面劳动合同，亦未提供工资表等证据证明其在被告处工作的事实。\n但其受伤地点处于被告工厂车间，按照证人的陈述，原告受伤时工厂车间正在进行生产作业，非被告工人能够进入车间进行操作与常理明显不符。\n另外，原告提供的视频资料以及被告的答辩意见均能够证明原告在被告工厂宿舍中存放了大量的生活用品，在事故发生后才自行取走，被告称其工厂宿舍无人管理，任何人都可以将生活用品放置于内并居住，该陈述亦于常理不符。\n被告在答辩状中称其当时正处于招工期间，“原告自称有工作经验，我方对其有招聘意向“，但其在庭审中又陈述其于2014年就认识了原告，并因为原告从事过织布生产，还去找原告到其工厂上班，被告的上述陈述前后矛盾，系有意回避事实。\n被告因未与劳动者签订劳动合同，又未提供购买保险和工资表等证据，而否认与原告存在劳动关系，但其对上述事实不能作出合理解释，也未对原告提供的证据充分举证予以反驳，应当承担举证不利的责任。\n虽然事故发生时原告已达到法定退休年龄，但因其系农村户口，且未享受基本养老保险待遇，该情形不符合《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条：”用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理“的情形，故本院确认案涉事故发生时，原告与被告之间劳动关系成立。\n综上，依照《中华人民共和国劳动法》、《中华人民共和国劳动合同法》、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》之规定，判决如下：原告赵玉琼与被告绵阳市恒安达防护用品制造有限公司劳动关系成立。\n案件受理费10元，减半收取计5元，由被告绵阳市恒安达防护用品制造有限公司负担。\n本院查明二审中，双方均未向本院提交新证据，二审审理查明事实与一审认定一致。\n",
    "劳动结束时间": "2016年6月28日，原告赵玉琼在被告工厂织布车间操作及其过程中被织布机砸伤，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "虽然事故发生时原告已达到法定退休年龄，但因其系农村户口，且未享受基本养老保险待遇，该情形不符合《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条：”用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理“的情形，故本院确认案涉事故发生时，原告与被告之间劳动关系成立。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条：”用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理“的情形，故本院确认案涉事故发生时，原告与被告之间劳动关系成立。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》、《中华人民共和国劳动合同法》、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为：根据双方一审提交的录音记录、图片、病例资料及光盘等证据，能够证明上诉人与被上诉人建立了事实用工关系，但因事故发生时赵玉琼已达到法定退休年龄且未享受基本养老保险待遇及未领取退休金，因此双方形成的用工关系为劳务关系。\n虽然被上诉人赵玉琼称其于2014年8月下旬就在上诉人处上班，初始上班时并未达到法定退休年龄，用工状态一致持续到事故发生时，受伤时虽已达到法定退休年龄，但未办理退休手续或者未依法享受城镇职工基本养老保险待遇的，用人单位应当依法承担工伤保险责任，因而双方应当成立劳动关系。\n但是，被上诉人一审提交的证据不足以证明上述事实，根据《中华人民共和国民事诉讼法》第六十四条“当事人对自己提出的主张，有责任提供证据”、《最高人民法院关于民事诉讼证据的若干规定》第二条“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。\n没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果”之规定，被上诉人应当承担举证不能的不利法律后果。\n上诉人的上诉主张有事实及法律依据，本院予以支持。\n综上，一审判决认定事实清楚，但适用法律不当，本院予以纠正。\n恒安达公司的上诉请求成立，本院予以支持；",
    "审理法院的认定理由": "根据双方一审提交的录音记录、图片、病例资料及光盘等证据，能够证明上诉人与被上诉人建立了事实用工关系，但因事故发生时赵玉琼已达到法定退休年龄且未享受基本养老保险待遇及未领取退休金，因此双方形成的用工关系为劳务关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "恒安达公司的上诉请求成立，本院予以支持；依照《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》、《中华人民共和国劳动合同法》、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》",
    "裁判主文": "判决如下：裁判结果一、撤销四川省绵阳市涪城区人民法院（2017）川0703民初3677号民事判决；二、驳回赵玉琼的全部诉讼请求。\n一审减半收取案件受理费5元，由绵阳市恒安达防护用品制造有限公司负担；二审案件受理费10元，由上诉人绵阳市恒安达防护用品制造有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长谭红审判员刘立冬审判员马翰霖",
    "审结时间": "二〇一七年十一月二十日",
    "审理法官": "审判长谭红审判员刘立冬审判员马翰霖"
}