{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "河北远大环保工程有限公司、陈强确认劳动关系纠纷",
    "审理法院": "河北省衡水市中级人民法院",
    "案号": "民事判决书(2021)冀11民终587号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称远大环保公司上诉请求：1、撤销一审判决，改判驳回被上诉人一审诉请；二、一二审诉讼费用由被上诉人承担。\n事实和理由：一审适用法律错误，上诉人与被上诉人亲属张花婕之间不存在劳动关系。\n1、上诉人2015年11月19日承包饶阳县住建局环卫工程时，张花婕已经超过法定退休年龄，事故发生时，张花婕已接近60周岁，上诉人与张花婕之间从未存在过劳动关系。\n根据劳社部发(1999)8号文件，女职工50周岁即达到法定退休年龄，不再是劳动年龄人口，张花婕在2015年11月19日已年满56周岁，已不具备劳动者的主体资格。\n2、根据《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n上诉人2015年11月19日承包饶阳县住建局环卫工程时，即使张花婕之前与饶阳县住建局存在过劳动关系，在上诉人承包后，因张花婕已超过法定退休年龄，双方也不可能成立劳动关系。\n基于以上理由，上诉人与张花婕之间不成立劳动关系，一审适用法律错误，请二审法院依法改判。\n二审被上诉人辩称陈贵格、陈强、陈晓宗、陈贵宪答辩称，一审判决认定事实清楚，适用法律正确，请求二审法院依法驳回上诉，维持原判。\n原告诉称陈贵格、陈强、陈晓宗、陈贵宪向一审法院起诉请求：一、请求依法确认张花婕与被告之间存在事实劳动关系；二、诉讼费由被告承担。\n一审法院查明一审法院认定事实：张花婕原系饶阳县城建局的环卫工人，2015年11月19日，饶阳县城建局将饶阳县城的环卫工程承包给被告，张花婕随即转为远大环保公司的环卫工人，自2015年12月起由远大环保给张花婕按月发放工资。\n2019年2月8日6时45分许，张再茂驾驶冀ＴＡ9Ｂ80号小型轿车沿振兴街由南向北行驶至新安医院路段驶入逆行，与公路西侧扫地的环卫工人张花婕的停放的人力三轮车发生碰撞，造成双方车辆损坏、张花婕受伤经抢救无效死亡，张再茂驾车逃逸的交通事故。\n经饶阳县公安交通警察大队认定，张再茂负事故的全部责任，张花婕无事故责任。\n张花婕于1959年5月5日出生，身份证号为13xxx59，生前住所地为饶阳县，生前未享受养老保险待遇。\n事故发生后，张花婕的近亲属陈强、陈贵宪、陈贵格、陈晓宗向饶阳县劳动人事争议调解仲裁委员会提交申请，请求确认张花婕与被告远大环保公司存在事实劳动关系，该委员会于2019年6月24日出具了饶劳人仲案字［2019］4号不予受理通知书，以当事人主体不适格，不符合受理条件，对该申请不予受理。\n后四原告向本院提起民事诉讼，又于2020年6月3日向本院申请撤诉，本院予以准许。\n原被告于庭下未达成调解协议，故再次向本院提起诉讼。\n另查明：本院调取了本案所涉交通事故卷，卷中交通事故现场照片中，张花婕所驾驶的人力三轮车上有“远大汽车”字样。\n一审法院认为一审法院认为，所谓事实劳动关系，是指劳动者与用人单位之间没有订立书面劳动合同，但双方实际享有、履行了劳动法所规定的劳动权利义务而形成的劳动关系。\n《中华人民共和国劳动合同法》第七条规定：用人单位自用工之日起即与劳动者建立劳动关系。\n被告远大环保公司系有限责任公司，经营范围包括“建筑物清洁服务、城乡垃圾、城市垃圾经营性清扫、清运、收集、运输”等，具备用人单位的基本条件；张花婕作为劳动者，所从事的工作内容为远大环保公司经营项目的组成部分，应认定张花婕与远大环保公司符合建立劳动关系的“用人单位”与“劳动者”的主体资格。\n原被告争议的焦点问题有二：一是张花婕与被告远大环保公司形成的是劳动关系还是劳务关系？\n二是张花婕到远大环保公司工作时已满56周岁，是否还能与远大环保公司形成劳动关系？\n本院将围绕上述两个焦点问题逐一阐述。\n第一个问题：被告远大环保公司陈述称其与张花婕签订过劳务合同，但未提交相应的证据予以证实。\n但结合劳动关系与劳务关系的区别，劳务关系是劳动者与用工者根据口头或书面约定，由劳动者向用工者提供一次性的或者是特定的劳动服务，用工者依约向劳动者支付劳务报酬的一种有偿服务的法律关系。\n具体到本案中，张花婕虽未与远大环保公司签订书面的劳动合同，但结合《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发(2005)12号)第一条用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：用人单位和劳动者符合法律、法规规定的主体资格；用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；劳动者提供的劳动是用人单位业务的组成部分。\n本案中张花婕受雇于被告远大环保公司，从事该公司指派的“清扫卫生”相关工作，接受该公司管理，用该公司发放的环卫车等工具按照公司指派进行工作，由远大环保公司按月给张花婕发放工资报酬，应认定张花婕与被告远大环保构成劳动关系。\n第二个问题：张花婕到远大环保公司工作时已满56周岁，是否还能与远大环保公司形成劳动关系？\n依照《中华人民共和国劳动合同法》第四十四条之规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n相关司法解释对用工争议按劳务关系处理的范围作出了限定，即只有招用的人员“已经依法享受养老保险待遇或领取退休金”方能按劳务关系处理。\n法律与司法解释均未禁止使用超过法定退休年龄的职工，亦未禁止用人单位与其招用的达到退休年龄但未享受养老保险待遇或领取退休金的人员按照劳动关系处理。\n本案中，张花婕在2015年11月19日到被告远大环保公司工作时，已年满56周岁，但其直至2019年2月8日事故发生时在户籍所在地未享受过养老保险待遇。\n被告亦未提交证据证实张花婕享受了上述养老保险待遇或领取了退休金，故被告不能仅以原告已达到退休年龄为由不予认可张花婕与被告构成劳动关系。\n综上所述，张花婕与远大环保公司符合构成劳动关系的主体身份，张花婕的工作内容、工资发放、人身依附等要件也符合劳动关系的构成要件，直至去世张花婕没有享受过养老保险待遇，故张花婕与远大环保公司之间的用工关系应认定为劳动关系。\n依照《中华人民共和国劳动合同法》第七条，《中华人民共和国劳动合同法》第四十四条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条之规定，判决：2015年11月19日至2019年2月8日张花婕与被告河北远大环保工程有限公司存在劳动关系。\n案件受理费收取5元，由被告河北远大环保工程有限公司负担。\n本院二审期间，当事人没有提交新证据。\n双方当事人对一审认定的事实均无异议，本院予以确认。\n",
    "出生时间": "张花婕于1959年5月5日出生，",
    "劳动起始时间": "2015年11月19日，饶阳县城建局将饶阳县城的环卫工程承包给被告，张花婕随即转为远大环保公司的环卫工人，",
    "劳动结束时间": "2019年2月8日6时45分许，张再茂驾驶冀ＴＡ9Ｂ80号小型轿车沿振兴街由南向北行驶至新安医院路段驶入逆行，与公路西侧扫地的环卫工人张花婕的停放的人力三轮车发生碰撞，造成双方车辆损坏、张花婕受伤经抢救无效死亡，张再茂驾车逃逸的交通事故。\n",
    "仲裁委拒绝仲裁的理由": "该委员会于2019年6月24日出具了饶劳人仲案字［2019］4号不予受理通知书，以当事人主体不适格，不符合受理条件，对该申请不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，张花婕在2015年11月19日到被告远大环保公司工作时，已年满56周岁，但其直至2019年2月8日事故发生时在户籍所在地未享受过养老保险待遇。\n被告亦未提交证据证实张花婕享受了上述养老保险待遇或领取了退休金，故被告不能仅以原告已达到退休年龄为由不予认可张花婕与被告构成劳动关系。\n综上所述，张花婕与远大环保公司符合构成劳动关系的主体身份，张花婕的工作内容、工资发放、人身依附等要件也符合劳动关系的构成要件，直至去世张花婕没有享受过养老保险待遇，故张花婕与远大环保公司之间的用工关系应认定为劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条，《中华人民共和国劳动合同法》第四十四条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，《中华人民共和国劳动法》第十五条规定：“禁止用人单位招用未满十六周岁的未成年人”，对于劳动者年龄上限未作限制。\n同时根据《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第一款规定：“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理”。\n本案被上诉人陈强之亲属张花婕至2015年11月19日，转为上诉人远大环保公司的环卫工人时虽然已经达到法定退休年龄，但并未办理退休手续，亦未享受养老保险待遇或领取退休金，张花婕仍为适格劳动者，上诉人远大环保公司主张张花婕在2015年11月19日时因满56周岁，而不具备劳动者主体资格的上诉理由不能成立，本院不予采信。\n根据《中华人民共和国劳动合同法》第七条：“用人单位自用工之日起即与劳动者建立劳动关系”的规定，张花婕自2015年11月19日在上诉人远大环保公司工作时即与上诉人远大环保公司建立劳动关系。\n上诉人远大环保公司以张花婕已经达到法定退休年龄，双方不存在事实劳动关系的上诉理由不能成立，本院不予采信。\n一审认定张花婕与上诉人远大环保公司存在事实劳动关系正确，本院予以维持。\n综上所述，河北远大环保工程有限公司的上诉请求不能成立，一审判决认定事实清楚，适用法律正确。\n",
    "审理法院的认定理由": "本案被上诉人陈强之亲属张花婕至2015年11月19日，转为上诉人远大环保公司的环卫工人时虽然已经达到法定退休年龄，但并未办理退休手续，亦未享受养老保险待遇或领取退休金，张花婕仍为适格劳动者，上诉人远大环保公司主张张花婕在2015年11月19日时因满56周岁，而不具备劳动者主体资格的上诉理由不能成立，本院不予采信。\n根据《中华人民共和国劳动合同法》第七条：“用人单位自用工之日起即与劳动者建立劳动关系”的规定，张花婕自2015年11月19日在上诉人远大环保公司工作时即与上诉人远大环保公司建立劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动法》第十五条",
    "裁判依据": "本院依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人河北远大环保工程有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款 审 判 长 许晓芬 审 判 员 关春富 审 判 员 王志芳 二〇二一年三月十日",
    "审结时间": "二〇二一年三月十日",
    "审理法官": "审 判 长 许晓芬 审 判 员 关春富 审 判 员 王志芳"
}