{
    "案件基本信息": "老河口市景远建材有限公司、徐选军确认劳动关系纠纷二审民事判决书老河口市景远建材有限公司、徐选军确认劳动关系纠纷二审民事判决书湖北省襄阳市中级人民法院民事判决书(2018)鄂06民终2488号当事人上诉人（原审原告）：老河口市景远建材有限公司，住所地老河口市光化办宋营村。\n法定代表人：井元志，该公司总经理。\n委托诉讼代理人：井克通。\n委托诉讼代理人：石艳安，湖北宏义律师事务所律师。\n被上诉人（原审被告）：徐选军。\n委托诉讼代理人：陈姣，湖北行胜言律师事务所律师。\n委托诉讼代理人：王虹理，湖北行胜言律师事务所律师。\n审理经过上诉人老河口市景远建材有限公司因与被上诉人徐选军确认劳动关系纠纷一案，不服老河口市人民法院（2017）鄂0682民初2327号民事判决，向本院提起上诉。\n本院于2018年7月12日立案后，依法组成合议庭，进行了审理。\n本案现已审理终结。\n",
    "案名": "老河口市景远建材有限公司、徐选军确认劳动关系纠纷",
    "审理法院": "湖北省襄阳市中级人民法院",
    "案号": "民事判决书(2018)鄂06民终2488号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称老河口市景远建材有限公司上诉请求：撤销原判，发回重审，或查明事实后改判，依法确认老河口市景远建材有限公司与徐选军不存在事实劳动关系。\n事实及理由：一审判决事实不清，证据不足。\n一、徐选军在老河口市景远建材有限公司场所工作，案外人施启龙承揽了老河口市景远建材有限公司的砖瓦制作，是施启龙雇佣了徐选军。\n施启龙还雇佣了包括徐选军在内的十多个人，在老河口市景远建材有限公司场所内务工。\n二、老河口市景远建材有限公司与施启龙之间是加工承揽关系。\n老河口市景远建材有限公司提供原材料，施启龙组织自己团队提供技术和劳务，老河口市景远建材有限公司按施启龙交付的劳动成果、砖瓦数量支付劳动报酬。\n三、老河口市景远建材有限公司不给徐选军发放工资，由施启龙在与老河口市景远建材有限公司结算领取承揽款后，对徐选军发放。\n老河口市景远建材有限公司的负责人基本上不认识包括徐选军在内的施启龙雇佣的雇工。\n徐选军在老河口市景远建材有限公司场所内务工，自然应受老河口市景远建材有限公司的相关规章制度约束，所做工作自然与老河口市景远建材有限公司的业务相关联。\n徐选军除了因受施启龙雇佣在老河口市景远建材有限公司场所务工这一事实外，没有任何的书证、物证能证明与老河口市景远建材有限公司有直接的关系。\n四、一审已查明，施启龙按成品瓦每片0.14元领取承揽款，施启龙从事调窑单独核算每片成品0.022元，徐选军从事压瓦每片0.065元。\n通过计算可以证明，施启龙不存在为老河口市景远建材有限公司向其组织的员工代领代发工资，施启龙在扣除向其员工发放的报酬外，从中获得了一定的经济利益。\n二审被上诉人辩称徐选军辩称，一审认定事实清楚，适用法律正确，请求驳回上诉，维持原判。\n一、老河口市景远建材有限公司陈述砖瓦制作工程承包给施启龙，其应当提交承包的书面合同来证实。\n老河口市景远建材有限公司仅仅以考勤工资表来证明施启龙与其承包关系不能成立。\n考勤工资表上面对每一个工人的出勤天数及具体工种有详细记载，说明对工人工资进行了结算，不能证明双方承包关系，反而证明老河口市景远建材有限公司对徐选军等十多名工人进行了管理，并对工人工资进行了结算。\n如果真的是承包关系，那么老河口市景远建材有限公司提供的工资表不应该记载其他详细情况。\n二、徐选军受老河口市景远建材有限公司各项劳动纪律和规章制度的管理，并从事其安排有报酬的劳动，故双方形成劳动关系。\n原告诉称老河口市景远建材有限公司向一审法院起诉请求：请求依法确认老河口市景远建材有限公司与徐选军之间不存在事实劳动关系。\n一审法院查明一审法院认定事实：2016年4月12日，徐选军经老乡施启龙介绍，到老河口市景远建材有限公司从事砖瓦制作工作，具体工序为压瓦，工作时间自每日晚上12点起至次日早上8点为止，工资按计件发放，由施启龙代领代发。\n2016年6月9日上午5点30分左右，徐选军在工作时右手被制砖瓦的机器挤压受伤后，被送往中国人民解放军第四七七医院住院治疗，经诊断为右拇指血管神经肌腱损伤、右手掌、右手背血管神经肌腱损伤，右手第1、2、3、4、5掌骨骨折，于2016年6月9日入院，同年8月24日出院，住院76天，老河口市景远建材有限公司支付了此次住院的所有医疗费用。\n2016年10月29日，徐选军第二次住院行取内固定手术，住院9日，徐选军支付医疗费4195.95元。\n期间，2016年10月24日，徐选军与老河口市景远建材有限公司负责人井克通因工伤赔偿问题发生纠纷后报警，老河口市公安局北京路派出所出警进行制止并组织双方调解未果后告知双方通过诉讼解决。\n另查明：2016年3月28日，案外人施启龙到老河口市景远建材有限公司，同年4月20日左右开始从事调窑工作，未与老河口市景远建材有限公司签订书面劳动合同，亦未与老河口市景远建材有限公司签订承包合同。\n老河口市景远建材有限公司安排13名员工从事粉土、真空、压片、高温房等工种，案外人施启龙从老河口市景远建材有限公司处代领13名员工的工资，工资总额按每一片成品瓦0.14元领取，而施启龙从事调窑工作，其工资单独核算以每片成品瓦0.022元。\n徐选军从事压瓦工作，压瓦工序总工资为每片瓦6.5分。\n还查明：2016年8月26日，徐选军妻子余兴梅向老河口市景远建材有限公司借款3000元，同年9月9日，老河口市景远建材有限公司向徐选军及其妻子余兴梅支付生活费11900元，10月22日，施启龙从老河口市景远建材有限公司处领取徐选军的医疗费5000元、生活费3000元。\n2016年6月24日，老河口市景远建材有限公司为徐选军购买了团体意外保险。\n老河口市景远建材有限公司于2011年6月27日在老河口市工商行政管理局注册登记成立。\n再查明：徐选军因确认劳动关系于2017年7月向老河口市劳动人事争议仲裁委员会申请仲裁，同年10月10日，老河口市劳动人事争议仲裁委员会作出了河劳人仲裁字（2017）第110号仲裁裁决书，裁决：徐选军自2016年4月12日起与老河口市景远建材有限公司形成事实劳动关系。\n老河口市景远建材有限公司不服仲裁裁决，在法定期限内向一审法院提起诉讼，请求人民法院支持老河口市景远建材有限公司的诉讼请求。\n一审法院认为，劳动者与用人单位虽然没有签订书面的劳动合同，但是根据劳动法律、法规相关规定，劳动者与用人单位自用工之日起建立劳动关系。\n如果劳动者能够证实实际为用人单位提供了劳动，并符合有关的条件，应当认定双方存在劳动关系。\n原劳动和社会保障部《关于确立劳动关系有关事项的通知》第1条规定：“用人单位招用劳动者未订立劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格：（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动使用人但我业务的组成部分。”\n第2条规定：“用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：（一）工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险的记录；（二）用人单位向劳动者发放的“工作证”、“服务证”等能够证明身份的证件；（三）劳动者填写的用人单位招工招聘“登记表”、“报名表”等招用记录；（四）考勤记录；（五）其他劳动者的证言等。”\n本案中，老河口市景远建材有限公司具备了用工主体资格，且徐选军在老河口市景远建材有限公司处从事压瓦工作，在此期间，未达到法定退休年龄，也未依法享受基本养老保险待遇，故其具备了劳动者的主体资格。\n徐选军接受老河口市景远建材有限公司的单位规章制度管理、工作安排；且从事的有报酬的劳动工作，也是老河口市景远建材有限公司业务组成部分；每月有较稳定的工资收入。\n所以徐选军与老河口市景远建材有限公司存在劳动关系。\n老河口市景远建材有限公司诉称与徐选军之间不存在事实劳动关系的诉讼请求，于法无据，不予支持。\n本案经合议庭评议后，根据《中华人民共和国劳动合同法》第七条，原劳动和社会保障部《关于确立劳动关系有关事项的通知》第1条、第2条规定，判决：一、驳回老河口市景远建材有限公司的诉讼请求：二、徐选军与老河口市景远建材有限公司存在劳动关系。\n案件受理费10元，由老河口市景远建材有限公司负担。\n二审中，当事人没有提交新证据。\n二审中，老河口市景远建材有限公司对一审法院认定包括徐选军在内的13名员工的工作由其安排、工资由施启龙代领代发及徐选军因本次受伤住院的医疗费由其支付等事实提出了异议。\n该公司虽主张，其与施启龙是承包关系，包括徐选军在内的13名员工受施启龙雇佣，工作由施启龙安排，工资由施启龙发放，徐选军本次的医疗费是其代施启龙支付，团体意外保险亦是其代施启龙为徐选军购买。\n但对上述主张，该公司未能举证证明，本院不予采信。\n经审查，老河口市景远建材有限公司对徐选军在其场所从事压瓦工作并受伤，徐选军的妻子余兴梅在徐选军受伤后从其处借款、领取生活费、医疗费的事实均认可，本院予以确认。\n对一审法院认定的其他事实，当事人均无异议，本院予以确认。\n",
    "劳动起始时间": "2016年4月12日，徐选军经老乡施启龙介绍，到老河口市景远建材有限公司从事砖瓦制作工作，",
    "劳动结束时间": "2016年6月9日上午5点30分左右，徐选军在工作时右手被制砖瓦的机器挤压受伤后，",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，老河口市景远建材有限公司具备了用工主体资格，且徐选军在老河口市景远建材有限公司处从事压瓦工作，在此期间，未达到法定退休年龄，也未依法享受基本养老保险待遇，故其具备了劳动者的主体资格。\n徐选军接受老河口市景远建材有限公司的单位规章制度管理、工作安排；且从事的有报酬的劳动工作，也是老河口市景远建材有限公司业务组成部分；每月有较稳定的工资收入。\n所以徐选军与老河口市景远建材有限公司存在劳动关系。\n",
    "回顾一审法院的认定依据": "原劳动和社会保障部《关于确立劳动关系有关事项的通知》第1条",
    "回顾一审法院的裁判依据": "本案经合议庭评议后，根据《中华人民共和国劳动合同法》第七条，原劳动和社会保障部《关于确立劳动关系有关事项的通知》第1条、第2条规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第七条所称的“建立劳动关系”是指用人单位招用劳动者，劳动者在用人单位依法制定的各项劳动规章制度的管理下，从事用人单位安排的有报酬并属于用人单位业务组成部分的劳动。\n首先，老河口市景远建材有限公司符合法律、法规所规定的用人单位主体资格，徐选军亦具备劳动者的主体资格，双方均符合成立劳动关系的主体资格条件。\n其次，徐选军自2016年4月起至2016年6月期间在老河口市景远建材有限公司从事压瓦工作，其提供的劳动属于该公司的业务组成部分，在工作过程中遵守该公司的规章制度，服从该公司的指示和要求，并依据工作成果领取相应的劳动报酬。\n双方虽未签订书面劳动合同，但具备“人身依附性”和“经济从属性”的特征，符合劳动关系认定的要素，应认定存在事实劳动关系。\n老河口市景远建材有限公司以其与施启龙存在承包关系，徐选军系受施启龙雇佣为由主张其与徐选军不成立劳动关系，因老河口市景远建材有限公司是否与施启龙之间存在承包关系系其内部经营管理问题，并不能否定其作为用人单位的法律主体地位，免除其应承担的法定义务，故老河口市景远建材有限公司的上诉主张，于法无据，本院不予支持。\n综上所述，老河口市景远建材有限公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "首先，老河口市景远建材有限公司符合法律、法规所规定的用人单位主体资格，徐选军亦具备劳动者的主体资格，双方均符合成立劳动关系的主体资格条件。\n其次，徐选军自2016年4月起至2016年6月期间在老河口市景远建材有限公司从事压瓦工作，其提供的劳动属于该公司的业务组成部分，在工作过程中遵守该公司的规章制度，服从该公司的指示和要求，并依据工作成果领取相应的劳动报酬。\n双方虽未签订书面劳动合同，但具备“人身依附性”和“经济从属性”的特征，符合劳动关系认定的要素，应认定存在事实劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人老河口市景远建材有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一八年九月七日",
    "审理法官": "审判长陈守军 审判员张杨 审判员刘媛媛"
}