{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "杨留记、杨爱丽等确认劳动关系纠纷",
    "审理法院": "山东省菏泽市中级人民法院",
    "案号": "民事判决书(2021)鲁17民终4073号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称杨爱丽上诉请求：1.撤销一审判决，将本案发回重审或依法予以改判；2.一、二审诉讼费用由被上诉人承担。\n事实和理由：一审法院适用法律错误。\n李秀巧的工资由被上诉人按月发放，接受被上诉人的管理、考核，其提供的劳动为被上诉人的业务组成部分，李秀巧与被上诉人已形成事实劳动关系。\n一、李秀巧虽已超过退休年龄，但仍具有劳动关系的主体资格。\n我国立法对于公民行使劳动权利的年龄下限进行了约束，而没有对年龄上限进行限制，虽然《中华人民共和国劳动合同法实施条例》第二十一条规定，“劳动者达到法定退休年龄的，劳动合同终止”，但不能视为劳动关系也同时自然终止，李秀巧仍是适格的劳动者。\n二、李秀巧虽已达到法定退休年龄，但在被上诉人处工作前一直未享受基本养老保险待遇，也未领取退休金，李秀巧与被上诉人系劳动关系。\n根据最高人民法院民一庭《关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系终止的确定标准问题的答复》((2015)民一他字第6号)载明：“对于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准。”\n上述法律规定及最高人民法院民一庭的答复，未将劳动者达到法定年龄作为认定用人单位与劳动者是劳动关系还是劳务关系的条件，而是认为，即使已达到法定退休年龄、但未依法享受基本养老保险待遇的人员，其与用人单位的法律关系亦可认定为劳动关系。\n《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条规定：用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理。\n本案中，李秀巧未享受养老保险待遇又未领取保险金，被上诉人与李秀巧已形成了事实上的劳动关系。\n一审法院以《山东省劳动合同条例》第六十一条规定“用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员、以及年满十六周岁的在校学生的，应当与被招用人员订立书面劳务协议，明确双方的权利义务”认定李秀巧已经达到法定退休年龄的人员，不再具有建立劳动关系的主体资格。\n二审被上诉人辩称被上诉人郓城县华中酒类包装厂辩称，一审判决认定事实清楚，适用法律正确，请求二审法院驳回上诉，维持原判。\n原告诉称杨留记、杨爱丽、杨爱娇向一审法院起诉请求：1.依法判决确认原告亲属李秀巧与被告之间存在劳动关系；2.判令被告按照工亡待遇向原告承担责任；3.本案涉诉费用由被告承担。\n一审法院查明一审法院认定事实：杨留记与李秀巧系夫妻关系，杨爱丽、杨爱娇系李秀巧之女。\n原告亲属李秀巧(1962年3月13日出生)于2017年10月入职被告处从事揭膜工作。\n2020年10月17日13时25分许，刘阳晨驾驶鲁R3X18B轿车与同向行驶左转弯的李秀巧驾驶的电动自行车发生道路交通事故，造成李秀巧死亡。\n2020年11月27日，郓城县公安局交通警察大队出具第371725120200000885号道路交通事故认定书，认定刘阳晨承担事故的同等责任，李秀巧承担事故的同等责任。\n2020年杨爱丽向郓城县劳动人事争议仲裁委员会提出仲裁申请，要求确认李秀巧与被告之间存在劳动关系，仲裁委员会于2021年5月13日做出郓劳人仲案字【2021】第102号裁决书，裁决申请人杨爱丽的母亲李秀巧与郓城县华中酒类包装厂不存在劳动关系，驳回申请人杨爱丽的诉讼请求。\n原告不服该裁决，于2020年6月1日提起本次诉讼。\n一审法院认为一审法院认为，本案的争议焦点是原告亲属李秀巧与郓城县华中酒类包装厂之间是否存在劳动合同关系。\n原告亲属李秀巧1962年3月13日出生，于2017年10月到被告处工作，已超过55周岁，超过国家法定的女性企业职工年满50周岁退休的年龄。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n《山东省劳动合同条例》第六十一条规定：“用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员，以及年满十六周岁的在校学生的，应当与被招用人员订立书面劳务协议，明确双方的权利义务。”\n从上述规定可以看出，对于已经达到法定退休年龄后的人员，不再具有建立劳动关系的主体资格。\n因此，李秀巧与郓城县华中酒类包装厂建立的用工关系属于劳务关系，不属于劳动关系，故对三原告请求确认李秀巧与郓城县华中酒类包装厂存在劳动关系的诉讼请求，一审法院不予支持。\n据此，依照《中华人民共和国劳动合同法实施条例》第二十一条，《中华人民共和国民事诉讼法》第一百三十四条第一款之规定，判决：驳回原告杨留记、杨爱丽、杨爱娇的诉讼请求。\n案件受理费100元，由原告杨留记、杨爱丽、杨爱娇负担。\n二审中，当事人没有提交新证据。\n本院查明本院二审审理认定的事实与一审判决认定事实基本一致。\n",
    "劳动者性别": "女",
    "出生时间": "原告亲属李秀巧(1962年3月13日出生)于2017年10月入职被告处从事揭膜工作。\n",
    "劳动起始时间": "原告亲属李秀巧(1962年3月13日出生)于2017年10月入职被告处从事揭膜工作。\n",
    "劳动结束时间": "2020年10月17日13时25分许，刘阳晨驾驶鲁R3X18B轿车与同向行驶左转弯的李秀巧驾驶的电动自行车发生道路交通事故，造成李秀巧死亡。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "从上述规定可以看出，对于已经达到法定退休年龄后的人员，不再具有建立劳动关系的主体资格。\n因此，李秀巧与郓城县华中酒类包装厂建立的用工关系属于劳务关系，不属于劳动关系，故对三原告请求确认李秀巧与郓城县华中酒类包装厂存在劳动关系的诉讼请求，一审法院不予支持。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案的争议焦点是上诉人亲属李秀巧与郓城县华中酒类包装厂之间是否存在事实劳动关系。\n原劳动和社会保障部于2005年发布《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)规定：一、用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。\n据此，未签订书面劳动合同的双方形成劳动关系需同时具备上述构成要件，用人单位和劳动者符合法律、法规规定的主体资格是要件之一。\n国家法定的企业职工退休年龄是：男年满60周岁，女工人年满50周岁，女干部55周岁。\n本案中李秀巧1962年3月13日出生，于2017年10月到被上诉人处工作，已超过55周岁，超过国家法定的女性企业职工年满50周岁退休的年龄，不属于法律、法规规定的劳动关系的主体范围，即使其所从事的工作属于被上诉人的业务组成部分，接受被上诉人的监督管理，并由被上诉人支付劳动报酬，双方也不能形成劳动关系。\n另外，《山东省劳动合同条例》第六十一条规定：“用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员，以及年满十六周岁的在校学生的，应当与被招用人员订立书面劳务协议，明确双方的权利义务。”\n综上所述，李秀巧与郓城县华中酒类包装厂建立的用工关系不符合劳动关系的主要特征，不属于劳动关系，应属于劳务关系，一审判决驳回上诉人要求确认其亲属与被上诉人之间存在劳动关系的诉讼请求并无不当。\n综上所述，杨留记、杨爱丽、杨爱娇的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中李秀巧1962年3月13日出生，于2017年10月到被上诉人处工作，已超过55周岁，超过国家法定的女性企业职工年满50周岁退休的年龄，不属于法律、法规规定的劳动关系的主体范围，即使其所从事的工作属于被上诉人的业务组成部分，接受被上诉人的监督管理，并由被上诉人支付劳动报酬，双方也不能形成劳动关系。\n",
    "审理法院的认定依据": "原劳动和社会保障部于2005年发布《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人杨留记、杨爱丽、杨爱娇负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长苏兆胜审判员孙 岩审判员李 锋二〇二一年十一月二日书记员袁鑫",
    "审结时间": "二〇二一年十一月二日",
    "审理法官": "审判长苏兆胜审判员孙 岩审判员李 锋"
}