{
    "案件基本信息": "已审理终结。\n",
    "案名": "李虎等与祥云县云驿停车场确认劳动关系纠纷",
    "审理法院": "大理白族自治州中级人民法院",
    "案号": "民事判决书(2015)大中民终字第329号",
    "审理程序": "二审",
    "案件基本事实部分": "原审法院经审理确认的本案事实是：李虎、李武之父李成龙生于1949年5月7日，于2014年2月中旬受聘到祥云县云驿停车场工作，该停车场系依法登记的个体工商户，其经营者为钱建华。\n李成龙受聘后与另一员工交替轮流值班，其工作内容为看守停车场、收取停车费等，每月工资1000元。\n2014年8月15日2O时20分许，李成龙在320国道沪瑞线K3103+950米处横过道路时被刘明辉驾驶的云LQ7955长安牌小型普通客车撞伤，经抢救无效死亡(李成龙交通事故死亡，李虎、李武已获赔偿)。\n李成龙死亡是否与其工作有关，李虎、李武、祥云县云驿停车场双方存在较大争议。\n李虎、李武于2O14年12月29日向祥云县劳动人事争议仲裁委员会申请仲裁，要求确认李成龙与祥云县云驿停车场存在劳动关系，该仲裁委员会于2015年1月6日作出不予受理案件通知书并送达李虎、李武。\n李虎、李武遂诉至法院，请求确认李成龙与祥云县云驿停车场自2014年2月中旬至2014年8月15日期间存在事实劳动关系。\n原审法院认为：我国劳动法及劳动合同法规定了劳动关系，即劳动关系是指符合法定主体资格的劳动者与用人单位之间在劳动过程中依法形成的法律关系，即劳动者应符合法律、法规规定的主体资格。\n认定为劳动关系的，一般应符合以下条件：一、劳动者与用人单位双方主体资格合法；二、劳动者与用人单位有隶属关系，用人单位对劳动者进行管理并进行人事安排，用人单位的规章制度适用于劳动者；三、用人单位对劳动者具有行使工资、奖金等方面的分配权利；四、劳动者提供的劳动是用人单位业务的组成部分。\n不符合上述条件的可根据具体情况认定为劳务关系或雇佣关系。\n关于劳动者主体资格，劳动合同法第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止；劳动合同法实施条例第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n从上述法律法规可知，劳动者达到法定退休年龄后，已不再具备劳动法及劳动合同法规定的劳动者主体资格，其与用人单位不能再成立劳动关系，可能成立劳务关系或雇佣关系。\n本案中，二原告父亲李成龙于2014年2月中旬受聘到被告祥云县云驿停车场工作是事实，但其受聘时已满65周岁，超过我国的法定退休年龄60周岁，不再符合劳动法及劳动合同法规定的劳动者主体资格，因此其与被告之间不成立劳动关系。\n故二原告要求确认其父亲李成龙与被告祥云县云驿停车场自20l4年2月中旬至2014年8月15日期间存在事实劳动关系的诉讼请求不符合法律规定，不予支持。\n案经合议庭评议，根据本案事实，依照《中华人民共和国劳动合同法》第四十四条第(二)项、《中华人民共和国劳动合同法实施条例》第二十一条，《中华人民共和国民事诉讼法》第六十四条之规定，判决：驳回原告李虎、李武的诉讼请求。\n案件受理费10元，由原告李虎、李武承担。\n原审判决宣判后，上诉人李虎、李武不服提起上诉，请求撤销一审判决，改判确认李成龙与祥云县云驿停车场存在事实劳动关系；一、二审诉讼费由祥云县云驿停车场承担。\n其主要上诉理由是：⑴《劳动法》、《劳动合同法》及最高人民法院的相关司法解释均未规定劳动者年满60岁就丧失作为劳动法律关系的劳动者主体资格，李成龙受聘祥云县云驿停车场时年龄虽己超过60周岁，但其与祥云县云驿停车场之间仍成立事实劳动关系，一审认定：“李成龙受聘祥云县云驿停车场时己年满65周岁，超过我国法定退休年龄60周岁，不再符合劳动法及劳动合同法规定的劳动者主体资格”，并据此判决李成龙与祥云县云驿停车场之间不存在事实劳动关系错误。\n⑵李成龙按月领取最低生活保障是新型农村社会养老保险，并非《劳动合同法》规定的基本养老保险范畴，不属于劳动法调整的范畴，祥云县云驿停车场辩称：“李成龙年满60周岁后，已按照国家政策按月领取养老保险，不符合劳动者主体资格”的理由错误。\n⑶达到退休年龄的公民在一般企业是可以退休的，但并非必须退休，如果公民自愿继续劳动，企业也接纳其继续劳动的，双方的劳动关系依然存在。\n⑷最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用《(142905)'>(142905)'>工伤保险条例》请示的(2010)行他字第10号、[2012]行他字第13号答复：“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定”，李虎、李武主张李成龙生前与祥云县云驿停车场存在事实劳动关系的诉讼请求具有充分的事实及法律依据，一审未予支持错误。\n一审判决适用法律错误、判决结果错误。\n被上诉人祥云县云驿停车场口头答辩称：劳动合同法规定，男性60周岁就要退休，有劳动关系必须终止劳动关系。\n李成龙已超过60周岁，与祥云县云驿停车场不可能产生劳动关系，李虎、李武上诉称：“李成龙尽管已经达到60岁，但是仍与祥云县云驿停车场有劳动关系”的理由违背劳动合同法、劳动法实施条例等相关规定。\n一审判决认定事实清楚，适用法律正确，上诉人的上诉理由不成立，请求驳回上诉，维持原判。\n归纳各方当事人的诉辩主张，本案争议的焦点是：李成龙生前与祥云县云驿停车场之间是否存在劳动关系。\n二审中，双方当事人对一审认定的案件事实均无异议，也未提供新证据，二审予以确认。\n二审进一步查明：（1）李成龙在生前参加城乡居民养老保险，每月享受养老保险金60元。\n（2）李虎、李武通过云南省祥云县人民法院（2014）祥刑初字第194号刑事附带民事调解书获得中国人民财产保险股份有限公司祥云支公司赔偿款121695.04元（医疗费2081.54元、死亡赔偿金92115元、丧葬费24498.50元、被害人家属办理丧葬事宜支出的交通费、误工费等经济损失3000元），获得肇事方刘明辉的赔偿款52081.54元（刘明辉赔偿的数额在一审开庭前已经付清），李虎、李武因分配问题至今未领取保险公司的赔偿款。\n",
    "出生时间": "李虎、李武之父李成龙生于1949年5月7日，",
    "劳动起始时间": "于2014年2月中旬受聘到祥云县云驿停车场工作，",
    "劳动结束时间": "2014年8月15日2O时20分许，李成龙在320国道沪瑞线K3103+950米处横过道路时被刘明辉驾驶的云LQ7955长安牌小型普通客车撞伤，经抢救无效死亡(李成龙交通事故死亡，李虎、李武已获赔偿)。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "本案中，二原告父亲李成龙于2014年2月中旬受聘到被告祥云县云驿停车场工作是事实，但其受聘时已满65周岁，超过我国的法定退休年龄60周岁，不再符合劳动法及劳动合同法规定的劳动者主体资格，因此其与被告之间不成立劳动关系。\n",
    "回顾一审法院的认定依据": "劳动合同法第四十四条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条第(二)项、《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为：最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用《(142905)'>(142905)'>工伤保险条例》请示的(2010)行他字第10号、[2012]行他字第13号的答复仅仅是对工伤认定的答复，并不涉及劳动关系确认。\n本案超过法定退休年龄的李成龙生前受聘到个体工商户钱建华经营的祥云县云驿停车场从事看守停车场、收取停车费等工作，其与祥云县云驿停车场的用工关系，应当依照最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n的规定确认，即李成龙与祥云县云驿停车场之间存在的是劳务关系。\n李虎、李武要求确认李成龙与祥云县云驿停车场之间存在劳动关系的理由不成立，一审判决驳回李虎、李武的诉讼请求正确。\n本案钱建华系个人经营祥云县云驿停车场的个体工商户，一审将“经营者钱建华”表述为“负责人钱建华”不当，二审予以更正。\n当事人可以委托1至2人作为诉讼代理人，一审原告委托了3人作为诉讼代理人，并参加了庭审，一审在判决书中罗列了3个诉讼代理人的身份不当，二审予以纠正。\n一审判决认定事实清楚，适用法律错误，判决结果正确。\n",
    "审理法院的认定理由": "本案超过法定退休年龄的李成龙生前受聘到个体工商户钱建华经营的祥云县云驿停车场从事看守停车场、收取停车费等工作，其与祥云县云驿停车场的用工关系，应当依照最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n的规定确认，即李成龙与祥云县云驿停车场之间存在的是劳务关系。\n",
    "审理法院的认定依据": "《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款（一）项、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款（一）项、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下:驳回上诉，维持原判。\n二审案件受理费10元，由李虎、李武负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一五年七月二十九日",
    "审理法官": "审判长段阿云审判员王梓静审判员段榆"
}