{
    "案件基本信息": "已审理终结。\n",
    "案名": "伍桂秀、伍付贵确认劳动关系纠纷",
    "审理法院": "四川省成都市中级人民法院",
    "案号": "民事判决书(2017)川01民终14332号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称伍桂秀、伍付贵、毛玉群上诉请求：撤销一审判决，依法确认谢淑群与国胜公司之间存在劳动关系；本案一、二审案件受理费由国胜公司承担。\n事实和理由：根据《中华人民共和国劳动法》第十五条第一款的规定，禁止用人单位招用未满十六周岁的未成年人。\n但法律、法规对劳动者的年龄上限并未作强制性规定，用人单位聘用超过法定退休年龄的劳动者应当属于劳动法的调整范围。\n谢淑群虽然为国胜公司提供劳动时已64岁，但其作为农民不存在退休问题，其应当属于劳动法中的劳动者，且谢淑群向国胜公司提供劳动，服从国胜公司的管理和安排，国胜公司亦向谢淑群发放工资报酬，谢淑群与国胜公司之间存在事实劳动关系。\n二审被上诉人辩称国胜公司辩称，劳动法调整的劳动关系对劳动者的年龄是有限制的，谢淑群为国胜公司提供劳动时其年龄已超过法定退休年龄，参照四川省高级人民法院《关于审理劳动争议案件若干疑难问题的解答》的规定，用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或者领取退休金的劳动者，双方形成的用工关系按劳务关系处理。\n国胜公司是否知晓谢淑群达到法定退休年龄，并不是双方形成劳动关系的理由和依据。\n原告诉称伍桂秀、伍付贵、毛玉群向一审法院起诉请求：1.依法判决认定谢淑群在2016年7月1日起至2016年10月25日期间与国胜公司存在事实劳动关系。\n2.由国胜公司承担本案诉讼费用。\n一审法院查明一审法院认定事实：1.谢淑群与伍付贵系夫妻关系，谢淑群与伍桂秀系母女关系，毛玉群与谢淑群系母女关系；2.2016年7月1日至2016年10月25日，谢淑群受聘于国胜公司，从事成自泸高速公路保洁工作；3.2016年10月25日，谢淑群在成自泸高速公路成都至泸州方向5km路段从事保洁工作时发生交通事故，当场死亡；4.2016年11月13日，四川省公安厅交通警察总队高速公路支队成自泸高速公路一大队作出川公交高认字[2016]第518045201601756号《道路交通事故认定书》，认定谢淑群负事故主要责任，案外人张劲松负事故次要责任；5.2016年12月8日，伍桂秀、伍付贵、毛玉群向成都市劳动人事争议仲裁委员会申请仲裁确认谢淑群在国胜公司处工作期间与国胜公司存在事实劳动关系，成都市劳动人事争议仲裁委员会以当事人主体不适格为由决定不予受理。\n一审法院认为一审法院认为：谢淑群入职于国胜公司时已超过法定退休年龄，不能认定谢淑群与国胜公司之间建立了事实劳动关系，对于伍桂秀、伍付贵、毛玉群的诉讼请求，一审法院不予支持。\n关于超过法定退休年龄的谢淑群在工作时间内因工伤亡是否适用《工伤保险条例》进行工伤认定的问题，不属于本案审理范围。\n据此，依照《中华人民共和国劳动合同法》第四十四条第六项、《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国民事诉讼法》第六十四条第一款、《最高人民法院关于适用的解释》第九十一条第（一）项之规定，判决：驳回伍桂秀、伍付贵、毛玉群的诉讼请求。\n案件受理费10元，一审法院予以免收。\n本院二审期间，当事人围绕上诉请求均未提交新证据。\n本院查明事实的事实与一审法院查明事实一致，本院对一审法院查明的事实予以确认。\n",
    "劳动者性别": "女",
    "出生时间": "谢淑群到国胜公司工作时已年满64岁，达到了法定退休的年龄，",
    "劳动起始时间": "2016年7月1日至2016年10月25日，谢淑群受聘于国胜公司，从事成自泸高速公路保洁工作；",
    "劳动结束时间": "3.2016年10月25日，谢淑群在成自泸高速公路成都至泸州方向5km路段从事保洁工作时发生交通事故，当场死亡；",
    "仲裁委拒绝仲裁的理由": "成都市劳动人事争议仲裁委员会以当事人主体不适格为由决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "谢淑群入职于国胜公司时已超过法定退休年龄，不能认定谢淑群与国胜公司之间建立了事实劳动关系，对于伍桂秀、伍付贵、毛玉群的诉讼请求，一审法院不予支持。\n",
    "回顾一审法院的认定依据": "一审法院认为一审法院认为：谢淑群入职于国胜公司时已超过法定退休年龄，不能认定谢淑群与国胜公司之间建立了事实劳动关系，对于伍桂秀、伍付贵、毛玉群的诉讼请求，一审法院不予支持。\n关于超过法定退休年龄的谢淑群在工作时间内因工伤亡是否适用《工伤保险条例》",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条第六项、《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案争议的焦点为：谢淑群达到法定退休年龄后在国胜公司处提供劳动，双方是否建立了劳动关系。\n对此，本院评判如下：谢淑群到国胜公司工作时已年满64岁，达到了法定退休的年龄，而用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或者领取退休金的劳动者，双方形成的用工关系应系劳务关系。\n故国胜公司招用已经达到法定退休年龄的谢淑群，双方基于谢淑群所提供的劳动形成的是劳务关系。\n伍桂秀、伍付贵、毛玉群要求确认谢淑君与国胜公司之间系劳动关系的主张无法律依据，本院不予支持。\n综上所述，伍桂秀、伍付贵、毛玉群的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "谢淑群到国胜公司工作时已年满64岁，达到了法定退休的年龄，而用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或者领取退休金的劳动者，双方形成的用工关系应系劳务关系。\n故国胜公司招用已经达到法定退休年龄的谢淑群，双方基于谢淑群所提供的劳动形成的是劳务关系。\n",
    "审理法院的认定依据": "参照四川省高级人民法院《关于审理劳动争议案件若干疑难问题的解答》",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人伍桂秀、伍付贵、毛玉群负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长周文审判员滕洁审判员崔俊安二〇一八年五月七日",
    "审结时间": "二〇一八年五月七日",
    "审理法官": "审判长周文审判员滕洁审判员崔俊安"
}