{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "刘树新与上海九万建筑装饰工程有限公司确认劳动关系纠纷",
    "审理法院": "上海市第二中级人民法院",
    "案号": "民事判决书(2018)沪02民终9625号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称上诉人刘树新上诉请求：撤销一审判决，依法改判确认刘树新与九万公司于2018年1月16日至2018年3月26日期间存在劳动关系。\n事实与理由：九万公司因刘树新提出缴纳社保，于2018年2月28日通知刘树新解除劳动关系，并于当日签署了结算书。\n但是到下班时间又通知刘树新可以继续上班，所以直到2018年3月26日，刘树新一直在履行工作职责。\n一审法院认定双方劳动关系至2018年2月28日，与事实不符，应予改判。\n二审被上诉人辩称被上诉人九万公司辩称：刘树新于2018年1月16到九万公司工作，因其不符合录用条件，九万公司于2018年1月31日对刘树新进行劝退。\n2018年2月15日，刘树新通过微信要求九万公司结算工资，公司法定代表人陈龙庆通过微信转账支付。\n当月27日，刘树新又打电话请公司帮她代缴3个月社保，以便办理退休手续。\n2018年2月27日，刘树新又打电话要求九万公司帮其缴纳社保，以便办理退休手续。\n为避免刘树新纠缠，九万公司于2018年2月28日与其签订了结算书并进行了结算，明确双方之间试用期结束，不再有任何经济纠纷。\n后九万公司的法定代表人委托朋友为刘树新缴纳社保，但因为刘树新以前在江苏，无法缴纳，便将缴纳社保的钱退还给了刘树新。\n综上，不同意刘树新的上诉请求，要求维持一审判决。\n原告诉称刘树新向一审法院起诉请求：确认刘树新与九万公司于2018年1月16日至2018年3月26日期间存在劳动关系。\n一审法院查明一审法院认定事实如下：刘树新于1968年2月3日出生，系本市外来从业人员。\n2018年1月16日，刘树新进入九万公司工作，担任销售。\n双方口头约定刘树新月工资底薪人民币(以下币种均为人民币)2,000元，另有提成，试用期2个月，双方未签订书面劳动合同。\n2018年2月3日，刘树新达到法定退休年龄后，未办理退休手续，继续在九万公司工作。\n2018年2月28日，刘树新与九万公司签订结算书，约定刘树新于2017年1月18日至2018年2月28日在九万公司试用期已结束，九万公司支付刘树新结算款2,000元，双方今后不再有任何经济纠纷。\n2018年2月15日，刘树新收到九万公司法定代表人微信转账1,000元，2018年2月28日，刘树新收到九万公司现金支付1,000元。\n2018年3月1日，刘树新签署协议书，载明其由于个人原因差3个月社保金退休，就不用交社保。\n现委托九万公司代缴3个月社保。\n3个月社保为每月2,000元，合计6,000元整，由刘树新提前一次性支付给代缴单位，刘树新承诺今后不以任何理由提出为代缴社保公司正式员工来发生任何责任及经济纠纷，否则刘树新承担一切责任。\n2018年3月28日，刘树新向上海市嘉定区劳动人事争议仲裁委员会申请仲裁，要求确认其于2018年1月16日至2018年3月26日期间与九万公司存在劳动关系。\n2018年5月15日，该会嘉劳人仲(2018)办字第629号裁决书作出裁决，确认刘树新于2018年1月16日至2018年2月3日期间与九万公司存在劳动关系，不支持刘树新的其他请求事项。\n刘树新不服仲裁裁决，诉至法院。\n一审法院认为一审法院认为：根据民事诉讼法律、法规规定，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明，没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。\n根据劳动合同法及劳动合同法实施条例分别规定，劳动者开始依法享受基本养老保险待遇时劳动合同终止；劳动者达到法定退休年龄的，劳动合同终止。\n另根据相关规定，劳动者达到法定退休年龄，但用人单位未与其解除劳动合同继续留用，也未办理退休手续的，按劳动关系处理。\n国务院关于退休人员年龄的认定规定是男职工年满60周岁、女职工年满50周岁(从事管理和技术岗位工作的年满55周岁)。\n本案中，根据查明事实，刘树新于2018年1月16日进入九万公司工作，约定试用期2个月，刘树新的试用期于2018年2月28日结束，九万公司支付刘树新2,000元后，双方再无任何纠纷。\n刘树新系女性，出生于1968年2月3日，于2018年2月3日达到法定退休年龄，九万公司仍聘用刘树新继续在九万公司工作，刘树新也未办理退休手续，故按照上述规定，双方之间自2018年2月3日起仍按照劳动关系处理。\n故刘树新要求确认于2018年1月16日至2018年2月28日期间与九万公司存在劳动关系的请求，于法有据，一审法院予以支持。\n刘树新要求确认于2018年3月1日至同年3月26日期间与九万公司存在劳动关系的请求，缺乏事实和法律依据，一审法院不予支持。\n据此，一审法院《中华人民共和国劳动合同法》第四十四条及《中华人民共和国民事诉讼法》第六十四条第一款之规定，作出如下判决：确认刘树新于2018年1月16日至2018年2月28日期间与上海九万建筑装饰工程有限公司之间存在劳动关系。\n本院查明本院经审理查明，一审法院查明事实属实，本院予以确认。\n本院审理中，刘树新补充提供下列证据：1、苏州工业园区社会保险基金和公积金管理中心出具的证明，证明其未享受养老保险待遇；2、2018年3月其往返于苏州和上海的高铁车票，证明其因在九万公司工作故其频繁往返于苏州和上海的高铁车票；3、微信截图，证明九万公司法定代表人于2018年3月1日将其移出九万总部工作群，又于3月13日将其加入该群；4、刘树新与九万公司法定代表人的通话录音，证明刘树新一直在九万公司工作到2018年3月26日。\n经质证，九万公司认为证据1、证据2与九万公司无关，不能证明刘树新2018年3月仍在九万公司工作；证据3真实性无异议，但是该群里的人并不全是九万公司的员工，还有一些合作过的朋友，为了谈业务方便建的群。\n因为3月13日，九万公司法定代表人带刘树新去朋友那里谈代缴社保的问题，刘树新说以后可以兼职帮九万公司介绍生意，所以九万公司法定代表人将刘树新拉进了微信群。\n九万公司员工有自己的工作群，是有钉钉考勤系统的。\n对证据4认为，九万公司法定代表人从未认可刘树新2018年3月1日至26日在九万公司工作。\n",
    "劳动者性别": "女",
    "出生时间": "刘树新于1968年2月3日出生，系本市外来从业人员。\n",
    "劳动起始时间": "2018年1月16日，刘树新进入九万公司工作，",
    "劳动结束时间": "2018年2月28日，刘树新与九万公司签订结算书，约定刘树新于2017年1月18日至2018年2月28日在九万公司试用期已结束，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "刘树新系女性，出生于1968年2月3日，于2018年2月3日达到法定退休年龄，九万公司仍聘用刘树新继续在九万公司工作，刘树新也未办理退休手续，故按照上述规定，双方之间自2018年2月3日起仍按照劳动关系处理。\n故刘树新要求确认于2018年1月16日至2018年2月28日期间与九万公司存在劳动关系的请求，于法有据，一审法院予以支持。\n",
    "回顾一审法院的认定依据": "劳动合同法及劳动合同法实施条例",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案的争议焦点主要为2018年3月1日至2018年3月26日期间，刘树新与九万公司之间是否存在劳动关系。\n本院认为，根据刘树新自述，九万公司于2018年2月28日通知解除双方之间劳动关系，双方签署结算书，并载明不再有任何经济纠纷。\n现刘树新主张双方劳动关系延续至3月26日，应当对此提供证据予以证明。\n刘树新在一审及二审阶段提供的证据材料，均无法证明其2018年3月1日至26日期间继续接受九万公司的管理和工作安排、为九万公司提供职业性的劳动，也未有九万公司向其发放工资的情况。\n期间，双方之间的沟通主要围绕缴纳社保问题，九万公司并未认可刘树新2018年3月份继续在九万公司工作的事实，故根据现有在案证据，本院难以支持刘树新的上诉请求。\n一审法院认定双方劳动关系存续期间为2018年1月16日至2018年2月28日并无不当，本院予以维持。\n",
    "审理法院的认定理由": "刘树新在一审及二审阶段提供的证据材料，均无法证明其2018年3月1日至26日期间继续接受九万公司的管理和工作安排、为九万公司提供职业性的劳动，也未有九万公司向其发放工资的情况。\n期间，双方之间的沟通主要围绕缴纳社保问题，九万公司并未认可刘树新2018年3月份继续在九万公司工作的事实，故根据现有在案证据，本院难以支持刘树新的上诉请求。\n一审法院认定双方劳动关系存续期间为2018年1月16日至2018年2月28日并无不当，本院予以维持。\n",
    "审理法院的认定依据": "根据劳动合同法及劳动合同法实施条例分别规定，劳动者开始依法享受基本养老保险待遇时劳动合同终止；劳动者达到法定退休年龄的，劳动合同终止。\n另根据相关规定，劳动者达到法定退休年龄，但用人单位未与其解除劳动合同继续留用，也未办理退休手续的，按劳动关系处理。\n国务院关于退休人员年龄的认定规定是男职工年满60周岁、女职工年满50周岁(从事管理和技术岗位工作的年满55周岁)。\n",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款第(一)项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第(一)项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费人民币10元，由上诉人刘树新负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长乔蓓华审判员章晓琳审判员赵静二○一八年十一月二十六日书记员王于辰书记员李炳瑶",
    "审结时间": "二○一八年十一月二十六日",
    "审理法官": "审判长乔蓓华审判员章晓琳审判员赵静"
}