{
    "案件基本信息": "已审理终结。\n",
    "案名": "张建英、郜学峰确认劳动关系纠纷",
    "审理法院": "湖北省襄阳市中级人民法院",
    "案号": "民事判决书(2019)鄂06民终905号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称张建英、郜雪峰、郜雪勤、郜国峰上诉请求：一、依法撤销襄阳市襄州区人民法院(2018)鄂0607民初4449号民事判决；二、依法确认四上诉人近亲属郜玉成生前与被上诉人存在劳动关系；三、本案一、二审诉讼费用由被上诉人承担。\n事实和理由：原审法院认定事实不清，适用法律错误。\n原审法院对郜玉成的年龄、进城务工农民身份进行了认定，也确认了郜玉成生前2017年6月至2018年7月在被上诉人处务工、未签订劳动合同的事实，以及工作内容、工作时间进行了认定。\n但对郜玉成2012年7月开始享受领取城乡居民社会养老保险的事实认定不清。\n上诉人认为：郜玉成享受的是新型农村社会养老保险(以下简称新农保)。\n新农保不属于《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定养老保险待遇范畴。\n新农保是个人缴费、集体补助、政府补贴，是一种惠农政策。\n2014年才改成城乡居民养老保险，其法律地位、性质、形式并未改变，它区别于城镇职工基本养老保险的社会统筹、个人缴费的形式，并且也不隶属于它。\n根据我国法律规定、规章制度及司法解释的有关规定、最高人民法院批复文件和司法实践，以及法律文件形成时间等，郜玉成与被上诉人是存在劳动关系。\n而原审法院错误的法律事实认定，直接导致错误的适用了法律。\n综上，请求二审法院查明事实，撤销原判依法改判，维护上诉人合法权益。\n二审被上诉人辩称欣源居物业公司辩称，原审判决认定事实清楚，适用法律正确，请求维持原判。\n原告诉称张建英、郜学峰、郜雪勤、郜国峰向一审法院起诉请求：请求确认郜玉成与欣源居物业公司存在劳动关系，并由欣源居物业公司承担诉讼费。\n一审法院查明一审法院认定事实：欣源居物业公司成立于2010年7月29日，经营范围为物业服务。\n2017年6月，欣源居物业公司雇佣郜玉成承担欣源居小区的门卫工作，月工资1000元，工作地点为欣源居小区门卫值班室。\n工作期间，郜玉成和张建英夫妻同时也在该工作地点居住生活。\n欣源居物业公司未与郜玉成签订书面劳动合同。\n2018年7月12日，郜玉成因多器官功能衰竭在欣源居小区门卫值班室死亡。\n2018年8月14日，张建英(郜玉成妻子)及郜学峰、郜雪勤、郜国峰(郜玉成的三个子女)向襄阳市襄州区劳动人事争议仲裁委员会申请仲裁，要求确认：2017年6月至2018年7月期间，郜玉成与欣源居物业公司存在劳动关系。\n2018年3月14日，襄阳市襄州区劳动人事争议仲裁委员会作出襄州劳人仲不字(2018)247号《不予受理通知书》，认为郜玉成的四位直系亲属提出的申请不符合受理条件，决定不予受理。\n理由是郜玉成2018年7月12日在工作中突然死亡，其年龄已超过法定退休年龄。\n四上诉人对该不予受理的仲裁决定不服，向法院提起民事诉讼。\n另查明，郜玉成生于1945年4月11日，常住人口登记的职业为农业劳动者，身份证号为，在湖北省××××区参加城乡居民社会养老，从2012年7月开始领取城乡居民社会养老金。\n一审法院认为，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n本案中郜玉成系1945年4月11日出生，其2017年6月到欣源居物业公司工作时已经达到法定退休年龄，2012年7月其开始领取城乡居民社会养老金，故郜玉成与欣源居物业公司之间应按劳务关系处理。\n2018年7月12日，郜玉成死亡。\n四上诉人作为郜玉成的权利继受人主张，郜玉成享受的是农村基本养老，不属于最高人民法院《关于审理劳动争议案件适用法律若干问题的解释(三)》第七条载明的养老保险待遇范畴，没有事实和法律依据，其诉请确认2017年6月至2018年7月期间郜玉成与被告存在劳动关系，一审法院不予支持。\n依照《中华人民共和国劳动合同法》第四十四条第二项、《关于审理劳动争议案件适用法律若干问题的解释(三)》第七条、《中华人民共和国劳动合同法实施条例》第二十一条之规定，判决：驳回张建英、郜学峰、郜雪勤、郜国峰的诉讼请求。\n案件受理费10元，减半收取5元，由张建英、郜学峰、郜雪勤、郜国峰负担。\n二审中，上诉人张建英、郜学峰、郜雪勤、郜国峰向本院提交襄州区城乡居民社会养老保险管理局出具的证明一份：郜玉成。\n2012年7月至2014年6月月标准为55元，2014年7月至2016年12月月标准为70元，2017年1月至2018年7月止月标准为80元。\n被上诉人欣源居物业公司对该证据真实性无异议，本院依法予以确认。\n对一审法院认定的其他事实，本院予以确认。\n",
    "出生时间": "郜玉成生于1945年4月11日",
    "劳动起始时间": "2017年6月，欣源居物业公司雇佣郜玉成承担欣源居小区的门卫工作，",
    "劳动结束时间": "2018年7月12日，郜玉成因多器官功能衰竭在欣源居小区门卫值班室死亡。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2018年3月14日，襄阳市襄州区劳动人事争议仲裁委员会作出襄州劳人仲不字(2018)247号《不予受理通知书》，认为郜玉成的四位直系亲属提出的申请不符合受理条件，决定不予受理。\n理由是郜玉成2018年7月12日在工作中突然死亡，其年龄已超过法定退休年龄。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "本案中郜玉成系1945年4月11日出生，其2017年6月到欣源居物业公司工作时已经达到法定退休年龄，2012年7月其开始领取城乡居民社会养老金，故郜玉成与欣源居物业公司之间应按劳务关系处理。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第四十四条第二项、《关于审理劳动争议案件适用法律若干问题的解释(三)》第七条、《中华人民共和国劳动合同法实施条例》第二十一条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案争议的焦点问题即郜玉成领取的基础养老金是否属于《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定的“已经依法享受养老保险待遇或领取退休金的人员”范围。\n根据本案查明的事实，襄州区城乡居民社会养老保险管理局出具的证明证实郜玉成所参保的城乡居民社会养老保险属于新型农村社会养老保险，其性质为国家财政全额支付的最低基础养老金，属于政府主导建立的个人缴费、集体补助、政府补贴的惠农政策。\n其依法不属于《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定的“已经依法享受养老保险待遇”范围。\n据此，原审判决认定郜玉成在被上诉人欣源居物业公司工作时已经达到法定退休年龄，并领取城乡居民社会养老金，郜玉成与欣源居物业公司之间应按劳务关系处理的理由不能成立，本院依法予以纠正。\n郜玉成提供的劳动为欣源居物业公司的业务组成部分，郜玉成在欣源居物业公司的工作具有长期性、稳定性，并接受欣源居物业公司所定制度的约束和管理，双方之间的关系符合劳动关系成立的法律特征，因此双方形成劳动关系。\n上诉人张建英、郜学峰、郜雪勤、郜国峰的上诉理由成立，本院依法予以确认。\n综上所述，上诉人张建英、郜学峰、郜雪勤、郜国峰的上诉请求成立，应予支持。\n",
    "审理法院的认定理由": "郜玉成提供的劳动为欣源居物业公司的业务组成部分，郜玉成在欣源居物业公司的工作具有长期性、稳定性，并接受欣源居物业公司所定制度的约束和管理，双方之间的关系符合劳动关系成立的法律特征，因此双方形成劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "基本养老保险待遇的认定理由": "根据本案查明的事实，襄州区城乡居民社会养老保险管理局出具的证明证实郜玉成所参保的城乡居民社会养老保险属于新型农村社会养老保险，其性质为国家财政全额支付的最低基础养老金，属于政府主导建立的个人缴费、集体补助、政府补贴的惠农政策。\n其依法不属于《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定的“已经依法享受养老保险待遇”范围。\n",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条、《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判主文": "判决如下：裁判结果一、撤销襄阳市襄州区人民法院(2018)鄂0607民初4449号民事判决；二、襄阳欣源居物业服务有限公司与郜玉成之间自2017年6月起至郜玉成于2018年7月2日死亡时止存在劳动关系。\n一审案件受理费10元，减半收取5元，二审案件受理费10元，共计15元，由襄阳欣源居物业服务有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一九年四月二十二日",
    "审理法官": "审判长陈守军审判员张 杨审判员刘媛媛"
}