{
    "案件基本信息": "李运贵与攸县农村信用合作联社确认劳动关系纠纷上诉案李运贵与攸县农村信用合作联社确认劳动关系纠纷上诉案株洲市中级人民法院民事判决书(2009)株中法民一终字第294号当事人上诉人（原审原告）李运贵。\n农民。\n被上诉人（原审被告）攸县农村信用合作联社。\n住所地：湖南省攸县城关镇交通路。\n法定代表人何联兵，理事长。\n委托代理人谭裕智。\n被告单位职员。\n代理权限：特别授权，即代为承认、变更诉讼请求，进行和解，代签法律文书等。\n委托代理人刘曼文，湖南华安律师事务所律师。\n代理权限：一般代理。\n审理经过上诉人李运贵与被上诉人攸县农村信用合作联社（以下简称攸信联社）确认劳动关系纠纷一案，攸县人民法院2009年4月8日作出(2009)攸法民一初字第204号民事判决。\n上诉人李运贵不服，向本院提出上诉。\n因本案与彭国栋、彭远程、谭建国、欧宗祥、谭龙元、易爱文、龙续溪7人上诉与被上诉人攸信联社确认劳动关系纠纷系可以合并审理的共同诉讼，本院受理后，经征询各方当事人同意，对上述8案合并审理，本院依法组成合议庭，2009年7月14日、2009年8月13日两次公开开庭审理了本案，上诉人李运贵，被上诉人攸信联社委托代理人谭裕智、刘曼文到庭参加诉讼，本案现已审理终结。\n",
    "案名": "李运贵与攸县农村信用合作联社确认劳动关系纠纷",
    "审理法院": "株洲市中级人民法院",
    "案号": "民事判决书(2009)株中法民一终字第294号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审查明：20世纪50年代末、60年代初，被告攸信联社为方便农村村民存、取款，在乡镇各村设立信用分社（后称信用站），信用分社（站）业务办理人员（俗称“信用站会计”）由所在村推荐，信用社考核后办理业务。\n1993年4月，原告李运贵被确定为上云桥信用社李家巷信用分社业务办理人员，受理当地村民的小额存、贷款业务。\n报酬按原告完成业务量的规定比例计提，按年度计算给付。\n被告只对原告进行业务上的管理，不向原告提供工作场地，对原告工作时间和非财经管理职务兼职不加限制，也不对原告行使劳动关系管理权。\n2003年1月1日，原告与被告所属上云桥信用社签订为期三年聘用合同书，双方约定：被告聘用原告担任上云桥信用社李家巷信用站代办员；原告在合同期内享有的劳保福利待遇，应根据联社规定，对符合退休条件的被告给予原告养老补贴，未达到年龄的给予一次性补助，原告不享有其他劳动保险等福利待遇等。\n合同到期后，被告告知原告今后不再聘用，并按内部文件规定支付了养老补助金3168.08元。\n原告认为原、被告存在劳动关系，被告所给补助太少，经双方协商未果，于2008年11月20日向攸县劳动争议仲裁委员会申请仲裁，该仲裁委员会于2008年12月23日作出攸劳仲决字（2008）第68号裁决书，确认原、被告之间不存在劳动关系。\n原告不服，向一审法院提起民事诉讼。\n原审另查明，1997年11月，被告制定了《信用站业务员离职养老金统筹办法》，该文件规定：养老金在使用前，不确定到人，只固定到上缴基金的信用站，人员变动后，经审查离职人员符合条件，才能被确认为领取养老金对象；对连续工作十年以上的人员发放养老补助金，月养老金标准确定：固定月养老金20元，另每工作一年增加2元等。\n1999年10月8日，中国人民银行于印发了[银发（1999）335号]《关于加强和规范农村信用社代办业务员管理意见》，规定：农村信用站与代办员之间为委托与被委托代办有关业务的关系；代办员不是农村信用社的职工。\n2001年5月25日，株洲市信用合作管理办公室发布[2001年61号]文件，按照该文件的规定，被告废止了其1997年11月下发的《信用站业务员离职养老金统筹办法》。\n原告系李家巷村农民，其在从事信用社代办业务时同时承包了责任田从事农业生产。\n一审法院认为原审认为：本案系确认劳动关系纠纷。\n本案争议焦点是原、被告之间是否形成劳动关系。\n劳动关系是指用人单位与劳动者运用劳动能力实现劳动过程中所形成的一种社会关系。\n劳动关系中的劳动者与用人单位有隶属关系和身份依附关系，劳动者接受用人单位的管理，从事用人单位安排的工作，遵守用人单位的规章制度（如考勤、考核等），成为用人单位相对固定的成员。\n本案中，信用社为了更方便广大农村村民办理小额存贷款手续而在各个村设立信用站，信用站的业务办理员由所在村推荐。\n1973年4月起原告经所在村推荐成为李家巷信用站业务代理员，同时信用站设在原告家里。\n在管理形式上，被告只对原告进行存贷款业务管理而不是进行劳动人事身份上的管理，即除业务管理外，原告并不受被告其他管理制度的约束。\n原告工作时间可以自主安排，因需而定；在从事业务形式上，原告在家承包责任田，从事农业生产，其办理信用站的存贷业务仅是一种兼职行为；在获得报酬上，原告只能根据其代办业务量按规定比例按年计取，被告方并未为其设定基本工资，也不是按月发放。\n故本案中原、被告之间关系不符合劳动关系的特征。\n从1999年以来中国人民银行及信用社有关主管部门相继下发的文件也明确，农村信用社与信用站代办员之间系委托代办业务关系，代办员不是农村信用社的职工。\n虽然在中国人民银行相关认定信用站业务代办员不是信用社职工的文件下发之前，被告对原告身份的名称说法有些不一致；但该文件发布后，特别是2003年1月原、被告签订了聘用合同就双方的身份关系属聘用业务员性质作了较明确的约定，原告对此并无异议。\n被告系在代办员聘用合同期满之后，才终止与原告的代办员聘用关系。\n因此，本案中，从原告的工作时间、场所、报酬形式及被告对原告的管理来看均符合委托代理关系的特征，故原告要求确认与被告形成劳动关系的诉讼请求，不予支持。\n依据《中华人民共和国民事诉讼法》第六十四条、《中华人民共和国劳动法》第二条之规定，判决：驳回原告李运贵的诉讼请求。\n本案案件受理费10元，减半收取5元，由原告李运贵负担。\n二审上诉人诉称一审判决后，上诉人李运贵不服，向本院提出上诉理由称：1、原审判决认定事实不清，双方所签《聘用合同书》明确载明“根据《劳动法》和有关劳动、金融法规签订，并载明了聘用期限、劳动报酬、劳动合同的终止与解除等内容，符合劳动合同所有特征，双方是劳动关系；且上诉人受聘15余年，期间一直作为被上诉人单位工作人员对外开展业务，受其劳动管理；2、判决违反法定程序。\n本案系复杂案件，一审应适用普通程序，而不应适用简易程序审理。\n且一审宣判后送达判决不及时；3、判决适用法律错误。\n上诉人有证据证明本案双方当事人构成劳动关系，而一审以证据不足驳回不当。\n二审被上诉人辩称被上诉人答辩称，1、从本案事实看，上诉人是由本村推荐聘用，是兼职，被上诉人只对上诉人业务进行管理，上诉人报酬是依年度方案，按业务量、按比例提取，无基本工资，也不按月领取，双方聘用合同也明确上诉人身份为代办员，只给一次性养老补贴；2、从法律法规及相关案例看，1999年10月8日，中国人民银行银发(1999)335号文件及湖南省劳动争议仲裁委员会文件明确规定，被上诉人与上诉人无劳动关系，上诉人只是代办员，根据相关文件，双方之间不存在劳动关系。\n一审中，上诉人提交了如下3组证据：1、攸劳仲决字（2008）68号裁决书1份；2、聘用证2份、聘用合同书1份、奖状1份、报表2份、联保合同书1份、管理制度1份（5页）、贷款证1份、监测登记簿1份、通报1份、移交表1页、报酬表1份、通知1份；3、上云桥信用社1997按季百分考核办法以及关于认真做好以下几份工作的通知、1997年信贷计划分配表；1995年6月15日攸县上云桥稽核审计决定等。\n被上诉人向一审法院提交了4份证据：1、原、被告于2003年1月1日签订的聘用合同书1份；2、湖南省劳动争议仲裁委员会[湘劳仲（2007）1号]文件和中国人民银行银发（1999）335号文件各1份，3、中国农业银行农银发（1995）284号文件和中国人民银行武汉分行武银发（2001）275号文件，4、株信合办发（2001）61号文件1份。\n上述证据均随案移送本院。\n除被上诉人提交的规范性文件外，一审对双方当事人提交的证据均予以了采信。\n本院对一审采信证据予以确认。\n本案二审中，上诉人提交了2份新证据，分别是：1、全国农村信用合作社收回贷款凭证（原件），拟证明上诉人日常工作为信用社办理贷款，不是代办员而是业务员；2、全国农村信用合作社科目日结单（空白），拟证明上诉人是作为会计经手相关事务。\n被上诉人质证认为，对两份证据的真实性无异议，但不认可证明目的，代办员当时确实身兼会计和出纳，不能证明存在劳动关系。\n本院认为本院审查认为，上诉人所提交证据真实合法，且与本案具有关联性，予以采信，但其证明目的应结合本案其他证据予以确认。\n本院查明根据上述采信证据，本院对一审查明事实予以确认。\n根据上诉人在一审中提交证据湖南省攸信联社编著的《攸县信用合作志》，本院对农村信用社的发展过程查明如下：20世纪50年代开始试办信用合作社，20世纪60年代恢复信用合作社机构设置，最初为公社设信用社，大队设信用分社，生产队设信用小组。\n后随着行政建制的改变，信用社、信用分社的名称也相应作了改变，原大队信用分社改为信用站。\n1984年，攸县农村信用社全面完成体制改革，1984年12月攸县信用合作联社诞生，信用社的人员编制、招收、聘用、撤换、调动、晋级、调资、奖惩、退职退休等由县联社讨论后，按照劳动人事管理权限逐级上报主管部门审批。\n1985年8月起，信用社职工均纳入城镇县以上集体劳动计划管理，解决户口、粮食关系。\n从1989年4月1日起，信用站与信用社的关系即为代办交账制，信用站年初根据当地群众生产生活变化需要和资金供应可能，编制存贷计划，经信用社批准后实施。\n信用站在代办业务中，根据业务需要，在规定库存限额内向信用社领取业务周转金，根据其业务开展情况，按照规定比例计提手续费，手续费提取标准原则为：保证信用分社（即信用站）会计获得报酬加上其农业生产收入和家庭副业收入，适当高于当地同等劳动力的收入水平。\n",
    "有无书面合同": "有",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "本案中，信用社为了更方便广大农村村民办理小额存贷款手续而在各个村设立信用站，信用站的业务办理员由所在村推荐。\n1973年4月起原告经所在村推荐成为李家巷信用站业务代理员，同时信用站设在原告家里。\n在管理形式上，被告只对原告进行存贷款业务管理而不是进行劳动人事身份上的管理，即除业务管理外，原告并不受被告其他管理制度的约束。\n原告工作时间可以自主安排，因需而定；在从事业务形式上，原告在家承包责任田，从事农业生产，其办理信用站的存贷业务仅是一种兼职行为；在获得报酬上，原告只能根据其代办业务量按规定比例按年计取，被告方并未为其设定基本工资，也不是按月发放。\n故本案中原、被告之间关系不符合劳动关系的特征。\n从1999年以来中国人民银行及信用社有关主管部门相继下发的文件也明确，农村信用社与信用站代办员之间系委托代办业务关系，代办员不是农村信用社的职工。\n虽然在中国人民银行相关认定信用站业务代办员不是信用社职工的文件下发之前，被告对原告身份的名称说法有些不一致；但该文件发布后，特别是2003年1月原、被告签订了聘用合同就双方的身份关系属聘用业务员性质作了较明确的约定，原告对此并无异议。\n被告系在代办员聘用合同期满之后，才终止与原告的代办员聘用关系。\n因此，本案中，从原告的工作时间、场所、报酬形式及被告对原告的管理来看均符合委托代理关系的特征，故原告要求确认与被告形成劳动关系的诉讼请求，不予支持。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第二条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为：本案系确认劳动关系纠纷。\n从农村信用社的历史沿革看，被上诉人攸信联社成立于1984年，其在各个村设立的信用站，从1989年4月1日开始与信用社的关系即为代办交账制，上诉人作为信用站会计，代为办理存贷款业务，按照规定比例计提手续费，上诉人是农村村民身份，不解决户口、粮食关系，上诉人也不在信用社内部享受调动、晋职升迁或晋级、调资、奖惩等任何待遇。\n且村信用站会计不从事该代办工作时，该村会计仍从该村推荐产生，不能由其他村会计接替。\n故从信用站的历史沿革看，上诉人并非信用社的职工。\n1999年以来，信用社有关主管部门及中国人民银行都相继发文明确，农村信用社与信用站代办员之间系委托代办业务关系，代办员不是农村信用社的职工，上诉人的信用站业务代办员身份不断明确化。\n2000年上诉人与被上诉人签订了《信用站业务代办员聘用合同书》，其条文中虽然使用了“根据《劳动法》和有关劳动、金融法规，经双方协商，签订以下聘用合同”、“劳动合同的终止和解除”等用语，但确认劳动合同关系应根据合同的实质内容认定。\n聘用合同中明确了上诉人为“信用站业务代办员”，且对劳动报酬约定是按代办业务量提取，聘用合同系劳务合同关系，因此，上诉人认为该聘用合同证明双方系劳动关系的主张不能成立，本院不予支持。\n被上诉人虽然在1997年11月制定了《信用站业务员离职养老金统筹办法》,但该办法是信用社内部制定的针对代办员的离职养老保险制度,并非社会基本养老保险统筹。\n该办法在2003年已被上级主管机关株洲市信用联社的文件废止，其离职养老保险金也调整为一次性领取方式，上诉人在2006年已享受了该一次性离职养老金。\n因此上诉人主张根据国务院《关于建立统一的企业职工基本养老保险制度的决定》（国发26号），每年信用社提取了总额8%的养老保险金，进一步说明双方符合劳动关系所有特征的上诉理由不能成立，本院不予支持。\n上诉人认为一审适用法律错误的上诉理由因本案双方当事人不构成劳动关系而不能成立，本院不予支持。\n本案一审法院采用简易程序审理并无违法，其宣判后送达法律文书超过法定期限属实，一审法院应在今后案件审理中严格规范，但上诉人的上诉期是从上诉人收到判决书之次日起计算，因此并没有影响上诉人的上诉权的行使。\n",
    "审理法院的认定理由": "被上诉人攸信联社成立于1984年，其在各个村设立的信用站，从1989年4月1日开始与信用社的关系即为代办交账制，上诉人作为信用站会计，代为办理存贷款业务，按照规定比例计提手续费，上诉人是农村村民身份，不解决户口、粮食关系，上诉人也不在信用社内部享受调动、晋职升迁或晋级、调资、奖惩等任何待遇。\n且村信用站会计不从事该代办工作时，该村会计仍从该村推荐产生，不能由其他村会计接替。\n故从信用站的历史沿革看，上诉人并非信用社的职工。\n1999年以来，信用社有关主管部门及中国人民银行都相继发文明确，农村信用社与信用站代办员之间系委托代办业务关系，代办员不是农村信用社的职工，上诉人的信用站业务代办员身份不断明确化。\n2000年上诉人与被上诉人签订了《信用站业务代办员聘用合同书》，其条文中虽然使用了“根据《劳动法》和有关劳动、金融法规，经双方协商，签订以下聘用合同”、“劳动合同的终止和解除”等用语，但确认劳动合同关系应根据合同的实质内容认定。\n聘用合同中明确了上诉人为“信用站业务代办员”，且对劳动报酬约定是按代办业务量提取，聘用合同系劳务合同关系，因此，上诉人认为该聘用合同证明双方系劳动关系的主张不能成立，本院不予支持。\n被上诉人虽然在1997年11月制定了《信用站业务员离职养老金统筹办法》,但该办法是信用社内部制定的针对代办员的离职养老保险制度,并非社会基本养老保险统筹。\n该办法在2003年已被上级主管机关株洲市信用联社的文件废止，其离职养老保险金也调整为一次性领取方式，上诉人在2006年已享受了该一次性离职养老金。\n因此上诉人主张根据国务院《关于建立统一的企业职工基本养老保险制度的决定》（国发26号），每年信用社提取了总额8%的养老保险金，进一步说明双方符合劳动关系所有特征的上诉理由不能成立，本院不予支持。\n",
    "审理法院的认定依据": "《劳动法》",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "综上所述，一审认定事实清楚，适用法律正确，依照《中华人民共和国民事诉讼法》第一百五十三条第一款（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人李运贵承担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二○○九年八月十三日",
    "审理法官": "审判长 韦曼辉代理审判员 彭德华代理审判员 杨立辉"
}