{
    "案件基本信息": "已审理终结。\n",
    "案名": "司丕芝、潘国卫等与金寨县梅山镇市容环境卫生管理所确认劳动关系纠纷案",
    "审理法院": "安徽省六安市中级人民法院",
    "案号": "民事判决书(2015)六民一终字第00528号",
    "审理程序": "二审",
    "案件基本事实部分": "原审中司丕芝、潘国卫、潘国芬诉称：潘启余受聘于金寨县梅山镇市容环境卫生管理所，在劳动过程中突发心脏病死亡，请求：1、判令潘启余与金寨县梅山镇市容环境卫生管理所之间劳动关系成立，潘启余依法应当享受工伤保险待遇；2、判令金寨县梅山镇市容环境卫生管理所向司丕芝、潘国卫、潘国芬支付潘启余工亡补助金539100元、供养亲属抚恤金42240元，合计581340元。\n二审被上诉人辩称金寨县梅山镇市容环境卫生管理所辩称：1、我单位与潘启余之间是一种劳务承包合同关系，而非劳动关系，2、潘启余在签订劳务承包合同时已经年满65周岁，不具备劳动关系主体的资格，金寨县梅山镇市容环境卫生管理所与潘启余之间从法律规定上来讲也不属于劳动合同关系。\n请求依法驳回司丕芝、潘国卫、潘国芬的诉讼请求。\n一审法院查明原审审理查明：潘启余（司丕芝丈夫、潘国卫和潘国芬父亲）生于1949年4月12日，2014年9月1日与金寨县梅山镇市容环境卫生管理所签订《梅山镇清扫保洁劳务承包合同书》。\n合同书约定，潘启余承包新城区安置四区第一号标段红军大道至金顾路的卫生工作，金寨县梅山镇市容环境卫生管理所对潘启余进行监督管理，每月支付劳务费1200元，期限一年。\n合同书第七条约定：潘启余在承包期内应做好安全防护，时刻注意交通安全和劳务安全，若发生意外伤害（亡）事故，如构成工伤的，由工伤保险基金直接赔偿；如意外伤害（亡），由第三方造成的，直接向第三方索赔；如意外伤害（亡）事故无其他方造成，意外伤害（亡）的保险赔偿金应作为金寨县梅山镇市容环境卫生管理所赔偿给潘启余的赔偿款。\n2014年12月5日9时许，潘启余在上班时间心脏病突发，9时25分在金寨县中医院抢救，10时被宣布（心源性？\n）猝死。\n次日，金寨县梅山镇市容环境卫生管理所与司丕芝、潘国卫达成协议，一次性补助丧葬费2.39万元。\n2月6日，司丕芝、潘国卫和潘国芬向金寨县劳动人事仲裁委员会申请劳动关系认定，金寨县劳动人事仲裁委员会以其亲属潘启余超过法定退休年龄为由不予受理。\n一审法院认为原审审理认为：潘启余与金寨县梅山镇市容环境卫生管理所签订《梅山镇清扫保洁劳务承包合同书》时，超过60岁，已过法定退休年龄.并初次到金寨县梅山镇市容环境卫生管理所劳动。\n根据相关规定：已过法定退休年龄的劳动者，初次到用人单位提供劳动的，其与用人单位之间的用工关系按劳务关系处理。\n司丕芝等请求认定潘启余与金寨县梅山镇市容环境卫生管理所存在劳动关系，没有法律上的依据，经审判委员会讨论决定，根据《中华人民共和国劳动合同法实施条例》第二十一条之规定，作出判决：驳回原告司丕芝、潘国卫、潘国芬的诉讼请求。\n案件受理费10元，由司丕芝、潘国卫、潘国芬负担。\n二审上诉人诉称司丕芝、潘国卫、潘国芬上诉称：一、原判事实不清。\n上诉人亲属与被上诉人之间签订的合同，从形式到内容均是劳动合同，双方确立的是劳动关系；被上诉人违反法律规定，自行免除法定义务的行为违反了《劳动法》第七十三条，《劳动合同法》第二十六条（二）、（三）款规定，双方签订的合同第七项及承诺书均是无效的；潘启余在身份上是进城务工的农民。\n以上原判都未予确认。\n二、一审法院适用法律错误。\n《劳动合同法实施条例》第二十一条规定，旨在保护劳动者的休息权，并非对劳动者劳动权的剥夺，该规定是终止劳动关系的前提，并不是只要达到退休年龄，劳动合同就自然终止。\n相反根据《劳动合同法》十四条（三）款“劳动者开始依法享受基本养老保险待遇的劳动合同终止”之规定，劳动者与用工单位劳动关系的成立不是以法定退休年龄作为判断标准，而是在于劳动者是否享受养老保险待遇。\n且人民法院行政审判庭《关于超过退休年龄的进城务工农民因公伤亡的，应否适用﹤工伤保险条例﹥请求的答复》和《关于超过法定退休年龄的进城务工农民在工作时间内因公伤亡的，能否认定工伤的答复》都表明了超过法定退休年龄的劳动者与用人单位之间是可以成立劳动关系的，应该适用《工伤保险条例》。\n请求二审撤销原判，改判潘启余与被上诉人之间成立劳动关系，并享受工伤保险待遇；被上诉人支付潘启余工亡补助金539100元、供养亲属抚恤金42240元，合计581340元。\n本院查明二审查明的案件事实与原审一致。\n",
    "劳动者性别": "男",
    "出生时间": "潘启余（司丕芝丈夫、潘国卫和潘国芬父亲）生于1949年4月12日，",
    "劳动结束时间": "2014年12月5日9时许，潘启余在上班时间心脏病突发，9时25分在金寨县中医院抢救，10时被宣布（心源性？\n）猝死。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "金寨县劳动人事仲裁委员会以其亲属潘启余超过法定退休年龄为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "潘启余与金寨县梅山镇市容环境卫生管理所签订《梅山镇清扫保洁劳务承包合同书》时，超过60岁，已过法定退休年龄.并初次到金寨县梅山镇市容环境卫生管理所劳动。\n根据相关规定：已过法定退休年龄的劳动者，初次到用人单位提供劳动的，其与用人单位之间的用工关系按劳务关系处理。\n",
    "回顾一审法院的认定依据": "一审法院认为原审审理认为：潘启余与金寨县梅山镇市容环境卫生管理所签订《梅山镇清扫保洁劳务承包合同书》时，超过60岁，已过法定退休年龄.并初次到金寨县梅山镇市容环境卫生管理所劳动。\n根据相关规定：已过法定退休年龄的劳动者，初次到用人单位提供劳动的，其与用人单位之间的用工关系按劳务关系处理。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为：本案争议焦点是本案死者潘启余与金寨县梅山镇市容环境卫生管理所是否存在劳动关系；原判驳回了原审原告的诉讼请求是否正确。\n根据安徽省高级人民法院《关于审理劳动争议案件若干问题的指导意见》第一条规定：已经享受职工基本养老保险待遇或领取退休金的劳动者与现用人单位之间的用工关系，按劳务关系处理。\n已过法定退休年龄的劳动者，初次到用人单位提供劳动的，其与用人单位之间的用工关系按劳务关系处理。\n本案中，潘启余与金寨县梅山镇市容环境卫生管理所签订《梅山镇清扫保洁劳务承包合同书》时，已超过60周岁法定退休年龄。\n并初次到金寨县梅山镇市容环境卫生管理所劳动。\n根据上述规定其与金寨县梅山镇市容环境卫生管理所之间的用工关应按劳务关系处理。\n同时，其与金寨县梅山镇市容环境卫生管理所签订的合同亦属劳务承包合同。\n因此，原判确定双方系劳务关系并无不当。\n司丕芝、潘国卫、潘国芬要求确认劳动关系、享受相关待遇等上诉请求与法无据，不能成立，不予支持。\n综上，上诉人的上诉理由不能成立，不予采纳。\n原判认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，潘启余与金寨县梅山镇市容环境卫生管理所签订《梅山镇清扫保洁劳务承包合同书》时，已超过60周岁法定退休年龄。\n并初次到金寨县梅山镇市容环境卫生管理所劳动。\n根据上述规定其与金寨县梅山镇市容环境卫生管理所之间的用工关应按劳务关系处理。\n",
    "审理法院的认定依据": "《关于审理劳动争议案件若干问题的指导意见》第一条",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由司丕芝、潘国卫、潘国芬负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长顾德明审判员尚滨代理审判员魏晋二〇一五年九月十五日书记员李晓瑞",
    "审结时间": "二〇一五年九月十五日",
    "审理法官": "审判长顾德明审判员尚滨代理审判员魏晋"
}