{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "上诉人杨艳、杨玲与被上诉人平罗县永固砼业有限公司确认劳动关系纠纷",
    "审理法院": "宁夏回族自治区石嘴山市中级人民法院",
    "案号": "民事判决书(2020)宁02民终591号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称杨艳、杨玲上诉请求：依法撤销原判，改判支持杨艳、杨玲的诉讼请求。\n事实与理由：原判以杨艳、杨玲的父母杨某某、赵某某与高某某之间形成了雇佣关系，而与平罗县永固砼业有限公司之间没有直接的法律关系为由，判决驳回杨艳、杨玲的诉讼请求是错误的。\n1、平罗县永固砼业有限公司将其厂内的原材料供应、部分罐车运输、厂区卫生保洁及办公楼卫生保洁发包给高某某，高某某并未出庭证实上述事实。\n因此，平罗县永固砼业有限公司向法庭提供的《承包合同》是否真实无法确认。\n原判将上述合同的真实性子以确认的做法，存在证据不足的问题。\n2、平罗县永固砼业有限公司原材料供应、部分罐车运输、厂区卫生及办公楼卫生的保洁，均是其经营活动的组成部分。\n而杨某某、赵某某为其厂区卫生及办公楼卫生提供保洁服务，本身就是为平罗县永固砼业有限公司提供劳动，他们与平罗县永固砼业有限公司之间已经形成劳动关系。\n原判对上述劳动关系不予确认显然是错误的。\n3、即使平罗县永固砼业有限公司与高某某的承包关系是真实的，这也只是平罗县永固砼业有限公司对其生产经营活动采取的一种内部管理方式，但其根本不能否定以这种方式进行的经营管理所使用的人员，与其之间已经形成劳动关系的事实。\n原判不顾这一事实，其判决结果必然错误。\n二审被上诉人辩称平罗县永固砼业有限公司辩称，原审判决认定事实清楚，适用法律准确，请予以维持。\n一、杨某某、赵某某为承包人高某某雇佣管理，由高某某直接支付报酬，所以二者与高某某建立了雇佣关系。\n其与平罗县永固砼业有限公司均未作出建立劳动关系的意思表示，双方不存在劳动关系。\n二、杨某某、赵某某所领取的城乡居民养老保险系《社会保险法》规定的基本养老保险种类，与城镇职工基本养老保险具有相同的性质。\n同时二者均已达到法定退休年龄，根据法律规定，其不具备与用人单位建立劳动关系的条件。\n综上，杨艳、杨玲的上诉人请求无事实依据，且不符合法律规定，请依法予以驳回。\n原告诉称杨艳、杨玲一审诉讼请求：依法确认杨进华、赵秀琴与平罗县永固砼业有限公司之间存在劳动关系。\n一审法院查明一审法院查明：杨某某与赵某某系夫妻关系杨艳、杨玲系杨某某与赵某某的女儿。\n2019年3月5日，平罗县永固砼业有限公司（甲方）与案外人高某某（乙方）签订《承包合同》一份，约定：甲方将原材料供应、部分罐车运输、厂区卫生及办公楼卫生承包给乙方。\n2019年10月1日，经他人介绍，高某某雇佣杨某某与赵某某到厂区内上班，岗位为保洁员。\n2019年11月23日18时35分许，杨某某驾驶摩托车（乘赵某某）发生交通事故，杨某某当场死亡，赵某某受伤后，经医院抢救无效死亡。\n该事故经平罗县公安局交警大队认定：杨某某承担本次事故的次要责任，赵某某不承担本次事故的责任。\n2020年3月26日，杨艳、杨玲到某某县劳动人事争议仲裁委员会请求确认杨某某、赵某某与平罗县永固砼业有限公司之间存在劳动关系。\n同日，某某县劳动人事争议仲裁委员会以劳动者主体不适格为由，作出某劳人仲不字（20xx）第xx号不予受理通知书。\n杨艳、杨玲不服，引起本案诉讼。\n一审法院认为一审法院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。\n未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。\n本案中，通过庭审查明，平罗县永固砼业有限公司将其厂内的原材料供应、部分罐车运输、厂区卫生及办公楼卫生发包给案外人高某某后，高某某雇佣杨某某和赵某某负责厂区卫生工作。\n现杨艳、杨玲没有证据证实平罗县永固砼业有限公司与高某某之间的承包关系系内部承包，故杨某某、赵某某与高某某之间形成了雇佣关系，而杨某某、赵某某与平罗县永固砼业有限公司之间没有直接的法律关系，不存在隶属、管理与被管理的关系，杨某某、赵某某与平罗县永固砼业有限公司之间未形成形式上或实质上的劳动关系。\n对杨艳、杨玲要求确认杨某某、赵某某与被告之间存在劳动关系的诉讼请求，依法不予支持。\n依照《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第一条、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条的规定，判决：驳回杨艳、杨玲的诉讼请求。\n案件受理费10元，免收。\n二审中，平罗县永固砼业有限公司为支持其主张，向本院提交的证据有：考勤表一份10页（复印件，原件核对后退回）、工资表一份6页（复印件），欲证实：杨某某、赵某某与平罗县永固砼业有限公司无劳动关系。\n上述证据经杨艳、杨玲质证后，认为对证据的真实性、合法性及证明目的均有异议，平罗县永固砼业有限公司与高某某之间系用人单位和劳动者之间的关系，平罗县永固砼业有限公司向法庭提供的证据存在伪造可能性，一审时平罗县永固砼业有限公司并未向法庭提交上述证据。\n杨艳、杨玲二审中均未提交新的证据。\n本院对平罗县永固砼业有限公司提交的证据分析认为，考勤表、工资表虽系平罗县永固砼业有限公司单方制作，但结合该证据形成过程及双方当事人及案外人陈述，能够达到平罗县永固砼业有限公司的证明目的，本院予以采信。\n本院查明本院查明的事实同一审法院查明事实一致，本院对一审法院认定的事实予以确认。\n",
    "劳动者性别": "男",
    "劳动起始时间": "2019年10月1日，经他人介绍，高某某雇佣杨某某与赵某某到厂区内上班，岗位为保洁员。\n",
    "劳动结束时间": "2019年11月23日18时35分许，杨某某驾驶摩托车（乘赵某某）发生交通事故，杨某某当场死亡，赵某某受伤后，经医院抢救无效死亡。\n",
    "仲裁委拒绝仲裁的理由": "同日，某某县劳动人事争议仲裁委员会以劳动者主体不适格为由，作出某劳人仲不字（20xx）第xx号不予受理通知书。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "回顾一审法院的认定理由": "现杨艳、杨玲没有证据证实平罗县永固砼业有限公司与高某某之间的承包关系系内部承包，故杨某某、赵某某与高某某之间形成了雇佣关系，而杨某某、赵某某与平罗县永固砼业有限公司之间没有直接的法律关系，不存在隶属、管理与被管理的关系，杨某某、赵某某与平罗县永固砼业有限公司之间未形成形式上或实质上的劳动关系。\n",
    "回顾一审法院的认定依据": "一审法院认为一审法院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。\n未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。\n本案中，通过庭审查明，平罗县永固砼业有限公司将其厂内的原材料供应、部分罐车运输、厂区卫生及办公楼卫生发包给案外人高某某后，高某某雇佣杨某某和赵某某负责厂区卫生工作。\n现杨艳、杨玲没有证据证实平罗县永固砼业有限公司与高某某之间的承包关系系内部承包，故杨某某、赵某某与高某某之间形成了雇佣关系，而杨某某、赵某某与平罗县永固砼业有限公司之间没有直接的法律关系，不存在隶属、管理与被管理的关系，杨某某、赵某某与平罗县永固砼业有限公司之间未形成形式上或实质上的劳动关系。\n对杨艳、杨玲要求确认杨某某、赵某某与被告之间存在劳动关系的诉讼请求，依法不予支持。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n本案经过一、二审已经查明，杨某某、赵某某已经是享受养老保险待遇的人员，其二人并不符合法律、法规规定的劳动者主体资格；杨某某、赵某某由案外人徐某某介绍至案外人高某某处工作，杨某某、赵某某的劳动报酬也由高某某发放，平罗县永固砼业有限公司既未向杨某某、赵某某支付工资，也未为其缴纳社会保险，亦未与其签订劳动合同；杨某某、赵某某的工作内容在高某某承包范围内，杨某某、赵某某并不参与平罗县永固砼业有限公司的考勤，工作内容也不是受平罗县永固砼业有限公司指派。\n杨某某、赵某某不具有劳动者主体资格，未向平罗县永固砼业有限公司提供劳务，也不受平罗县永固砼业有限公司的管理，更未收取平罗县永固砼业有限公司的劳动报酬，一审法院判决确认杨某某、赵某某与平罗县永固砼业有限公司之间不存在劳动关系并无不妥。\n综上所述，上诉人杨艳、杨玲的上诉理由不能成立，应予驳回。\n原审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "杨某某、赵某某不具有劳动者主体资格，未向平罗县永固砼业有限公司提供劳务，也不受平罗县永固砼业有限公司的管理，更未收取平罗县永固砼业有限公司的劳动报酬，一审法院判决确认杨某某、赵某某与平罗县永固砼业有限公司之间不存在劳动关系并无不妥。\n",
    "审理法院的认定依据": "用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n上诉人杨艳、杨玲应交案件受理费10元，免交。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长 杨中军审判员 马春茂审判员 薄晓霞二〇二〇年八月二十八日书记员 冯娟",
    "审结时间": "二〇二〇年八月二十八日",
    "审理法官": "审判长 杨中军审判员 马春茂审判员 薄晓霞"
}