{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "唐山海港信实建筑安装工程有限公司与刘和群确认劳动关系纠纷",
    "审理法院": "河北省唐山市中级人民法院",
    "案号": "民事判决书(2019)冀02民终5656号",
    "审理程序": "二审",
    "案件基本事实部分": "唐山海港信实建筑安装工程有限公司上诉请求：1、撤销一审判决，改判或发回重审；2、被上诉人承担本案一、二审费用。\n事实和理由：一、原判认定事实不清。\n1、被上诉人年近69周岁，不是劳动关系的适格主体。\n2、被上诉人属零工，与上诉人不存在相对长期、稳定的用工关系，应属雇佣劳务而非劳动关系。\n被上诉人于事故发生时年近69周岁，不适应在建筑工地工作，所以只能在工地干些零活，有活时就来，没活时不来，只提供不固定的劳务，与上诉人不存在相对长期、稳定的用工关系，应属雇佣劳务而非劳动关系。\n3、原判置上诉人不属进城务工农民工抗辩于不顾，工地在野外，被上诉人不属进城务工农民工，原判对上诉人的抗辩不置可否，绕过了这一关键事实。\n4、依据工伤保险条例，用工单位只有在应交而未交工伤保险的前提下才承担相应的工伤赔偿责任。\n超过60周岁的，无处交纳工伤保险。\n这种情况下让单位承担工伤赔偿责任，无疑法外加大了单位负担。\n二、原判适用法律不当。\n原判依照《劳动合同法》第二条、第四十四条判决本案，但第二条规定的是本法调整范围，第四十四条规定的是劳动合同终止的情形，与本案没有任何关联性，原审判决没有任何法律依据。\n三、原判判决错误。\n原判没有顾及本案全部事实，对上诉人的关键抗辩没有做出任何判断，引用与本案并不相关的法条，故而做出了错误的判决。\n综上，原判认定事实不清、适用法律不当，判决确有错误，请二审法院依法予以撤销，将本案改判或发回重审。\n刘和群答辩称，上诉人上诉理由是对法律规定及最高院答复意见的曲解，与上述规定相悖，最高院已分别于2010行它字第10号、2012行它字第13号对案涉问题作出明确答复，即用人单位聘用的超过法定退休年龄的务工农民在工作时间内因工作原因伤亡的应当适用工伤保险条例的有关规定进行工伤认定，原审认定事实清楚，判决结果正确，请求驳回上诉，维持原判。\n刘和群向一审法院起诉请求：确认原告与被告存在劳动关系。\n一审法院认定事实：2018年6月初起，原告刘和群开始在被告信实建筑公司承建工程的工地上干活，日工资100元，并由被告生产经理姚庆云负责管理，以现金形式发放工资。\n2018年7月22日，原告被在工地上施工的挖掘机轧伤。\n原告因与被告确认劳动关系纠纷向河北唐山海港经济开发区劳动人事争议调解仲裁委员会申请仲裁，2019年3月27日，该委员会作出不予受理通知书，决定不予受理。\n一审法院认为，原、被告系建立劳动关系的合法主体，原告在被告承建工程工地上工作，所从事的工作内容系被告业务组成部分，且由被告进行劳动管理，支付工资，故原、被告之间存在劳动关系。\n被告虽辩称原告已超出60周岁，主体不适格，但未能举证证明原告已开始依法享受基本养老保险待遇，故本院对被告的这一抗辩意见不予采纳。\n综上所述，依照《中华人民共和国劳动合同法》第二条、第四十四条的规定，判决如下：原告刘和群与被告唐山海港信实建筑安装工程有限公司存在劳动关系。\n案件受理费5元，由被告唐山海港信实建筑安装工程有限公司负担。\n经审理查明，二审认定事实与原判认定事实相一致，有相关书证及双方当事人陈述所证实，并记录在卷。\n",
    "劳动起始时间": "2018年6月初起，原告刘和群开始在被告信实建筑公司承建工程的工地上干活，",
    "劳动结束时间": "2018年7月22日，原告被在工地上施工的挖掘机轧伤。\n",
    "仲裁委拒绝仲裁的理由": "原告因与被告确认劳动关系纠纷向河北唐山海港经济开发区劳动人事争议调解仲裁委员会申请仲裁，2019年3月27日，该委员会作出不予受理通知书，决定不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "一审法院认为，原、被告系建立劳动关系的合法主体，原告在被告承建工程工地上工作，所从事的工作内容系被告业务组成部分，且由被告进行劳动管理，支付工资，故原、被告之间存在劳动关系。\n",
    "回顾一审法院的认定依据": "一审法院认为，原、被告系建立劳动关系的合法主体，原告在被告承建工程工地上工作，所从事的工作内容系被告业务组成部分，且由被告进行劳动管理，支付工资，故原、被告之间存在劳动关系。\n被告虽辩称原告已超出60周岁，主体不适格，但未能举证证明原告已开始依法享受基本养老保险待遇，故本院对被告的这一抗辩意见不予采纳。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第二条、第四十四条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为，本案的争议焦点为：双方当事人之间是否存在劳动关系。\n《中华人民共和国劳动合同法》第七条规定，用人单位自用工之日起即与劳动者建立劳动关系。\n劳动者与用人单位之间没有订立书面劳动合同，但双方实际享有、履行了劳动法所规定的劳动权利义务，应认定双方形成了事实劳动关系。\n本案中，上诉人认可被上诉人于2018年6月在上诉人承建的工地干活，被上诉人受伤的地点亦为上诉人承建的工地内。\n上诉人作为《中华人民共和国劳动法》规定的合法的用工主体亦向被上诉人支付了工资，故双方当事人之间虽未签订劳动合同，但上诉人与被上诉人之间的关系符合劳动关系的基本特征，原审判决确认双方当事人之间存在劳动关系并无不当。\n另上诉人主张被上诉人年满69周岁，不是劳动关系的适格主体，应属雇佣劳务而非劳动关系。\n本院认为，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n据此，达到退休年龄劳动关系并不必然终止，而是需要同时满足依法享受养老保险待遇或领取退休金这一条件。\n本案被上诉人并未享受养老保险待遇或领取退休金，故上诉人以被上诉人达到退休年龄为由主张双方不存在劳动关系于法无据，本院不予支持。\n综上所述，唐山海港信实建筑安装工程有限公司的上诉请求不能成立，一审判决认定事实清楚，适用法律正确。\n",
    "审理法院的认定理由": "据此，达到退休年龄劳动关系并不必然终止，而是需要同时满足依法享受养老保险待遇或领取退休金这一条件。\n本案被上诉人并未享受养老保险待遇或领取退休金，故上诉人以被上诉人达到退休年龄为由主张双方不存在劳动关系于法无据，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "本院依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：驳回上诉，维持原判。\n二审案件受理费10元，由唐山海港信实建筑安装工程有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一九年九月三日",
    "审理法官": "审判长高颖审判员李鑫审判员赵阳"
}