{
    "案件基本信息": "已审理终结。\n",
    "案名": "郑安顺与重庆昌宏建筑劳务有限公司确认劳动关系纠纷",
    "审理法院": "重庆市第三中级人民法院",
    "案号": "民事判决书(2014)渝三中法民终字第00359号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明一审法院审理查明：重庆昌宏建筑劳务有限公司成立于2007年3月8日，其经营范围为从事建筑相关业务（取得资质证书后在资质证书核定事项内承接业务）；销售建筑材料、装饰材料、化工产品及原料（均不含化学危险品）、金属材料（不含稀贵金属）、五金交电、防火材料、普通机械、橡塑制品、农业开发（以上范围法律、法规禁止经营的不得经营；法律法规规定应经审批而未获审批前不得经营）。\n2012年，昌宏劳务公司承接了位于武隆县巷口镇中堆坝村的“武隆县宜居佳苑”主体和车库劳务工程。\n昌宏劳务公司在承接该工程后，将该工程的基础及主体钢筋工程承包给周忠福。\n2013年1月7日，郑安顺受周忠福的雇佣到该工地从事钢筋制作工作，并从周忠福处领取劳动报酬。\n2013年1月12日，郑安顺在制作钢筋的过程中因操作不当导致右手被绞伤。\n伤后，郑安顺即被送往医院治疗。\n同年8月1日，郑安顺向重庆市武隆县人力资源和社会保障局申请工伤认定。\n同年11月18日，该局作出武人社伤险认决字（2013）166号《认定工伤决定书》，认定郑安顺所受的伤属于工伤。\n同年12月2日，昌宏劳务公司向重庆市武隆县劳动人事争议仲裁委员会申请确认双方不存在劳动关系。\n该委员会在收到昌宏劳务公司的申请后给其出具了收件回执，但是逾期未作出是否受理的决定。\n同月12日，昌宏劳务公司向一审法院提起诉讼，请求确认昌宏劳务公司与郑安顺不存在劳动关系。\n郑安顺辩称：昌宏劳务公司在诉状中所陈述的我在其承包的工地上做工时受伤、之后我向重庆市武隆县人力资源和社会保障局申请工伤认定均属实，但是昌宏劳务公司在领取了《工伤认定决定书》之后才提起民事诉讼，其对工伤认定不服应该提起行政诉讼而非民事诉讼，因此，昌宏劳务公司的起诉不属于民事案件的受理范围，请求人民法院裁定不予受理。\n一审法院认为一审法院认为，劳动关系指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动而产生的权利义务关系。\n郑安顺在昌宏劳务公司承建的工地上工作时受伤，虽然工伤认定职能部门已经就郑安顺所受的伤作出工伤认定，但是双方对是否存在劳动关系存在争议，现昌宏劳务公司就此争议向法院提起诉讼，该诉讼属于人民法院受理民事诉讼的范围。\n因此，郑安顺辩称昌宏劳务公司的起诉不属于民事案件受理范围的理由不成立，不予支持。\n本案中，郑安顺虽主张与昌宏劳务公司存在劳动关系，但未能提供书面劳动合同，此种情况下，判断是否存在劳动关系，应当根据劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发（2005）12号文件）中第一条的规定进行考量，即“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分”。\n昌宏劳务公司是依法成立的法人，郑安顺到该公司承建的工地上工作时年龄为34岁，在法定劳动年龄内且未办理退休、领取基本养老保险手续，具有与履行劳动合同义务相适应的劳动行为能力，双方均符合法律、法规规定的建立劳动关系的主体资格。\n因此，在审查双方劳动关系成立与否时应根据该通知的另外两个要件进行判断。\n根据本案审理查明的事实可知，郑安顺系经周忠福安排到昌宏劳务公司承建的工地做工，并由周忠福根据郑安顺提供的劳务支付相应的劳动报酬。\n郑安顺在其做工的过程中并不知晓该工地为昌宏劳务公司所承建，其从未接受过昌宏劳务公司的管理，昌宏劳务公司的各项规章制度对郑安顺也不具有约束力，双方并未形成隶属关系，不符合形成劳动关系的必要条件，故双方不存在劳动关系。\n根据最高人民法院《关于民事诉讼证据的若干规定》第二条规定，昌宏劳务公司与郑安顺均应对自己提出的主张所依据的事实提供证据加以证明，没有证据或者证据不足以证明其事实主张的，应承担举证不能的法律后果。\n郑安顺辩称双方已经建立了劳动关系，但是其提供的证据未能证明该主张，对其辩称理由不予支持。\n需要指出的是，根据劳动和社会保障部《关于确立劳动关系事项的通知》（劳社部发（2005）12号）第四条“建筑施工、矿山企业等用人单位将工程（业务）或经营权发包给不具备用工主体资格的组织或自然人，对该组织或自然人招用的劳动者，由具备用工主体资格的发包方承担用工主体责任”之规定，此用工主体责任与劳动关系系不同的法律概念。\n虽然昌宏劳务公司与郑安顺之间不存在劳动关系，但郑安顺在昌宏劳务公司承建的工地上工作时受伤是事实，昌宏劳务公司将工程发包给不具备用工主体资格的自然人，不能排除其应承担的用工主体责任。\n据此，依照《中华人民共和国劳动合同法》第七条、最高人民法院《关于民事诉讼证据的若干规定》第二条之规定，判决：昌宏劳务公司与郑安顺未建立劳动关系。\n本案案件受理费10元，由昌宏劳务公司负担。\n二审上诉人诉称郑安顺不服一审判决，向本院提起上诉，请求撤销一审判决，裁定驳回昌宏劳务公司的起诉。\n其理由是：1.昌宏劳务公司在领取了《认定工伤决定书》之后提起民事诉讼程序不合法。\n该公司对《认定工伤决定书》不服，应当提起行政诉讼；2.郑安顺与昌宏劳务公司之间形成了劳动关系是事实，一审法院将劳动关系和用工主体责任割裂成两个不同的法律概念而作出判决是错误的。\n二审被上诉人辩称昌宏劳务公司辩称：一审法院认定事实清楚，适用法律正确，程序合法，应驳回上诉，维持原判。\n昌宏劳务公司在二审中向本院提交了下列证据：1.情况说明；2.快递单回执；拟证明在工伤认定期间，该公司向工伤认定机关提出过劳动关系异议，但工伤认定机关没有采信。\n本院查明本院二审查明的事实与一审查明的事实相同。\n",
    "劳动起始时间": "2013年1月7日，郑安顺受周忠福的雇佣到该工地从事钢筋制作工作，",
    "劳动结束时间": "2013年1月12日，郑安顺在制作钢筋的过程中因操作不当导致右手被绞伤。\n",
    "回顾一审法院的认定理由": "郑安顺在昌宏劳务公司承建的工地上工作时受伤，虽然工伤认定职能部门已经就郑安顺所受的伤作出工伤认定，但是双方对是否存在劳动关系存在争议，现昌宏劳务公司就此争议向法院提起诉讼，该诉讼属于人民法院受理民事诉讼的范围。\n因此，郑安顺辩称昌宏劳务公司的起诉不属于民事案件受理范围的理由不成立，不予支持。\n",
    "回顾一审法院的认定依据": "一审法院认为一审法院认为，劳动关系指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动而产生的权利义务关系。\n郑安顺在昌宏劳务公司承建的工地上工作时受伤，虽然工伤认定职能部门已经就郑安顺所受的伤作出工伤认定，但是双方对是否存在劳动关系存在争议，现昌宏劳务公司就此争议向法院提起诉讼，该诉讼属于人民法院受理民事诉讼的范围。\n因此，郑安顺辩称昌宏劳务公司的起诉不属于民事案件受理范围的理由不成立，不予支持。\n本案中，郑安顺虽主张与昌宏劳务公司存在劳动关系，但未能提供书面劳动合同，此种情况下，判断是否存在劳动关系，应当根据劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发（2005）12号文件）中第一条的规定进行考量，即“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分”。\n昌宏劳务公司是依法成立的法人，郑安顺到该公司承建的工地上工作时年龄为34岁，在法定劳动年龄内且未办理退休、领取基本养老保险手续，具有与履行劳动合同义务相适应的劳动行为能力，双方均符合法律、法规规定的建立劳动关系的主体资格。\n因此，在审查双方劳动关系成立与否时应根据该通知的另外两个要件进行判断。\n根据本案审理查明的事实可知，郑安顺系经周忠福安排到昌宏劳务公司承建的工地做工，并由周忠福根据郑安顺提供的劳务支付相应的劳动报酬。\n郑安顺在其做工的过程中并不知晓该工地为昌宏劳务公司所承建，其从未接受过昌宏劳务公司的管理，昌宏劳务公司的各项规章制度对郑安顺也不具有约束力，双方并未形成隶属关系，不符合形成劳动关系的必要条件，故双方不存在劳动关系。\n根据最高人民法院《关于民事诉讼证据的若干规定》第二条规定，昌宏劳务公司与郑安顺均应对自己提出的主张所依据的事实提供证据加以证明，没有证据或者证据不足以证明其事实主张的，应承担举证不能的法律后果。\n郑安顺辩称双方已经建立了劳动关系，但是其提供的证据未能证明该主张，对其辩称理由不予支持。\n需要指出的是，根据劳动和社会保障部《关于确立劳动关系事项的通知》（劳社部发（2005）12号）第四条“建筑施工、矿山企业等用人单位将工程（业务）或经营权发包给不具备用工主体资格的组织或自然人，对该组织或自然人招用的劳动者，由具备用工主体资格的发包方承担用工主体责任”之规定，此用工主体责任与劳动关系系不同的法律概念。\n虽然昌宏劳务公司与郑安顺之间不存在劳动关系，但郑安顺在昌宏劳务公司承建的工地上工作时受伤是事实，昌宏劳务公司将工程发包给不具备用工主体资格的自然人，不能排除其应承担的用工主体责任。\n",
    "回顾一审法院的裁判依据": "据此，依照《中华人民共和国劳动合同法》第七条、最高人民法院《关于民事诉讼证据的若干规定》第二条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，关于本案是否属于民事诉讼受案范围的问题。\n依据《中华人民共和国劳动争议调解仲裁法》第二条第（一）项“中华人民共和国境内的用人单位与劳动者发生的下列劳动争议，适用本法：（一）因确认劳动关系发生的争议；”之规定，昌宏劳务公司与郑安顺之间关于双方是否建立劳动关系的争议，属于人民法院民事诉讼的受案范围。\n一审法院在重庆市武隆县劳动人事争议仲裁委员会逾期未受理昌宏劳务公司仲裁申请的情况下直接受理本案，符合法律规定。\n郑安顺的该项上诉理由不能成立，本院不予支持。\n关于郑安顺与昌宏劳务公司之间是否存在劳动关系的问题。\n根据查明的事实，郑安顺是受周忠福的安排到昌宏劳务公司承建的工地上做工，其工资由周忠福发放。\n昌宏劳务公司举示了劳务承包合同和银行转账凭证等证据，证明周忠福系钢筋劳务的承包人，故周忠福不是昌宏劳务公司的职工，其行为不属于职务行为，不能代表昌宏劳务公司。\n劳动关系的成立，需以劳动者接受用人单位的管理，受其规章制度约束为前提，劳动者与用人单位之间应具有一定的人身隶属关系，劳动者的招用、管理及工资发放均由用人单位负责。\n本案中，昌宏劳务公司将钢筋劳务工作发包给周忠福，与周忠福是劳务分包关系。\n郑安顺是受周忠福雇佣到建筑工地上从事钢筋制作工作，并在周忠福处领取劳动报酬，故与周忠福之间形成了雇佣关系。\n郑安顺在工作过程中，不受昌宏劳务公司的管理、约束，不符合劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条所规定的形成劳动关系的必要条件，双方没有形成劳动关系。\n重庆市武隆县人力资源和社会保障局对郑安顺受伤已经作出了工伤认定，昌宏劳务公司亦领取了《工伤认定决定书》，但该认定决定系依据人力资源和社会保障部《关于执行﹤工伤保险条例﹥若干问题的意见》（人社部（2013）34号）第七条规定，“具备用工主体资格的承包单位违反法律、法规规定，将承包业务转包、分包给不具备用工主体资格的组织或者自然人，该组织或者自然人招用的劳动者从事承包业务时因公伤亡的，由具备用工主体资格的承包单位承担用人单位依法应承担的工伤保险责任”之规定所作，昌宏公司系因其违法分包而依法应对自然人招用的劳动者承担工伤保险责任。\n因此，郑安顺是否与昌宏劳务公司直接形成劳动关系，与昌宏劳务公司是否应承担郑安顺的工伤保险责任属不同的法律法规所调整，两者不属同一法律关系。\n综上，一审判决认定事实清楚，适用法律正确，程序合法，依法应予维持。\n郑安顺的上诉理由不能成立，对其上诉请求，本院不予支持。\n",
    "审理法院的认定理由": "根据查明的事实，郑安顺是受周忠福的安排到昌宏劳务公司承建的工地上做工，其工资由周忠福发放。\n昌宏劳务公司举示了劳务承包合同和银行转账凭证等证据，证明周忠福系钢筋劳务的承包人，故周忠福不是昌宏劳务公司的职工，其行为不属于职务行为，不能代表昌宏劳务公司。\n劳动关系的成立，需以劳动者接受用人单位的管理，受其规章制度约束为前提，劳动者与用人单位之间应具有一定的人身隶属关系，劳动者的招用、管理及工资发放均由用人单位负责。\n本案中，昌宏劳务公司将钢筋劳务工作发包给周忠福，与周忠福是劳务分包关系。\n郑安顺是受周忠福雇佣到建筑工地上从事钢筋制作工作，并在周忠福处领取劳动报酬，故与周忠福之间形成了雇佣关系。\n郑安顺在工作过程中，不受昌宏劳务公司的管理、约束，不符合劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条所规定的形成劳动关系的必要条件，双方没有形成劳动关系。\n重庆市武隆县人力资源和社会保障局对郑安顺受伤已经作出了工伤认定，昌宏劳务公司亦领取了《工伤认定决定书》，但该认定决定系依据人力资源和社会保障部《关于执行﹤工伤保险条例﹥若干问题的意见》（人社部（2013）34号）第七条规定，“具备用工主体资格的承包单位违反法律、法规规定，将承包业务转包、分包给不具备用工主体资格的组织或者自然人，该组织或者自然人招用的劳动者从事承包业务时因公伤亡的，由具备用工主体资格的承包单位承担用人单位依法应承担的工伤保险责任”之规定所作，昌宏公司系因其违法分包而依法应对自然人招用的劳动者承担工伤保险责任。\n因此，郑安顺是否与昌宏劳务公司直接形成劳动关系，与昌宏劳务公司是否应承担郑安顺的工伤保险责任属不同的法律法规所调整，两者不属同一法律关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第二条第（一）项",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人郑安顺负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一四年七月二日",
    "审理法官": "审判长黄镝鸣代理审判员李佳霖代理审判员吴聪"
}