{
    "案件基本信息": "现本案已审理终结。\n",
    "案名": "吴德利与杭州锦绣天地房地产开发有限公司等劳动争议纠纷",
    "审理法院": "浙江省杭州市中级人民法院",
    "案号": "民事判决书(2013)浙杭民终字第3656号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明原审法院查明，吴德利自2003年5月从原工作单位下岗后，应聘进入锦绣公司工作。\n2007年5月，根据以前曾从事特殊工种的原因，吴德利在原单位办理了退休手续。\n自2007年6月起，吴德利开始依法享受基本养老保险待遇。\n2010年3月1日，吴德利与锦绣公司签订劳动合同1份，期限自2010年3月1日至2012年2月28日止。\n2011年4月，吴德利根据锦绣公司调遣被调入关联企业金星公司工作。\n2012年8月31日，金星公司向吴德利发出解除劳动关系证明书。\n2013年3月，吴德利向杭州市下城区劳动争议仲裁委员会提出仲裁申请。\n杭州市下城区劳动争议仲裁委员会于同年3月18日作出下劳仲不字（2013）第074号不予受理案件通知书。\n吴德利不服，依法提起诉讼，请求法院判令锦绣公司、金星公司：1、支付吴德利因加班需调休而未调休的工资24421元；2、支付吴德利经济补偿金34000元；3、支付吴德利在金星工作期间与相同工作岗位同工不同酬的工资差额61200元；4、支付吴德利在锦绣公司工作期间已签字入账报销而实际未支付的报销款53040元，并支付因锦绣公司拖欠而造成吴德利相应的利息损失19000元（自签字入账时起至支付吴德利时止）。\n另查明，本案审理期间，吴德利未向法院提供2011年3月至2012年3月在锦绣公司、金星公司存在加班的有效证据。\n一审法院认为原审法院认为，本案的争议焦点是2007年6月至2012年3月期间吴德利、锦绣公司、金星公司之间是否存在劳动关系。\n经查，2007年5月，吴德利在原工作单位办理了退休手续，自2007年6月起，吴德利开始依法享受基本养老保险待遇。\n且根据吴德利自述，其与锦绣公司每年签订一年期的劳动合同，2010年3月1日签订了二年期的劳动合同。\n根据《中华人民共和国劳动法》第七十三条第一款第（一）项、《中华人民共和国劳动合同法》第四十四条第（二）项之规定，劳动者在退休后依法享受社会保险待遇，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n故自2007年6月起，吴德利已不具有劳动者的主体资格，虽然锦绣公司与其签订的是劳动合同，但实际上双方之间形成了劳务关系，双方签订的《劳动合同》亦不具有法律效力。\n根据《中华人民共和国劳动争议调解仲裁法》第二十七条第一款之规定，劳动争议申请仲裁的时效期间为一年，仲裁时效从当事人知道或应当知道其权利被侵害之日起计算。\n因此，吴德利于2013年3月提出仲裁申请，主张2004年至2011年2月的加班工资，已经超过了劳动仲裁申请的时效，且无不可抗力或其它正当理由之情形。\n吴德利关于2011年3月至2012年3月加班工资的请求，亦证据不足，故吴德利的该项诉讼请求，不予支持。\n同理，吴德利主张终止劳动关系的经济补偿金，因自2007年6月起，吴德利已不具有劳动者的主体资格，双方之间存在的是劳务关系，并非劳动关系，故锦绣公司、金星公司无须支付其2007年6月至2012年3月的经济补偿金；吴德利主张的2007年6月之前部分，已经超过了劳动仲裁申请的时效，且无不可抗力或其它正当理由之情形，故对其诉请，不予支持。\n吴德利关于同工不同酬差额的诉请，因不属于劳动争议审理的范畴，不予支持。\n吴德利要求锦绣公司支付其在工作期间已签字入账报销而实际未支付的报销款53040元及锦绣公司拖欠而造成吴德利相应的利息损失19000元，亦不属于劳动争议审理的范畴，且吴德利在本案审理期间亦未向法庭提出有效的证据，故对其主张，亦不予支持。\n据此，根据《中华人民共和国劳动争议调解仲裁法》第六条、第二十七条第一款，《中华人民共和国合同法》第五十二条第（五）项，《中华人民共和国民事诉讼法》第六十四条第一款，《最高人民法院关于民事诉讼证据的若干规定》第二条、第五条之规定，判决：驳回吴德利的诉讼请求。\n案件受理费10元，由吴德利负担。\n二审上诉人诉称宣判后，吴德利不服上述判决，向本院提起上诉称：吴德利对（2013）杭余民初字第1004号民事判决书中关于经济补偿金的诉讼请求判决表示服从；对于其余三项诉讼请求的驳回，表示不服。\n一、应补发历年来吴德利加班应调休单因企业破产而无法调休的相应工资。\n（是调休工资，而非加班的加倍工资）1、调休在企业破产前是有效的，企业突然破产，造成调休失效，破产时间在2012年3月31日，吴德利于2013年3月18日向杭州市中级人民法院提起诉讼，是在一年之内!2考勤表一式二份，吴德利提交的考勤表是工程部留底的原件，同样考勤表另一原件上报锦绣公司、金星公司劳动人事部门，2005年前加班有调休单凭证，2005年后考勤人员变更，仅有考勤记录。\n考勤记录在2008年前为其他2人负责，2008年-2011年3月为吴德利负责，但需经过工程部负责人盖章认可再上报公司，而决非仅吴德利单方制作。\n锦绣公司、金星公司--\"用人单位掌握加班事实存在的证据，用人单位不提供的，由用入单位承担不利后果。\n\"3、吴德利证人在解除劳动合同后，加班调休问题的解决，是在市总工会的协调下，由董事长余中江直接支付给证人，这只能说明锦绣公司、金星公司操作不正规，说明调休作为加班补偿存在的事实!二、关于应补足2011年4月至2012年9月吴德利在杭州金星房地产发有限公司工作期间与相同工作岗位的工资差，实行同工同酬。\n1、吴德利在破产后向破产管理人孙勇律师递交了证据4的报告。\n2、吴德利2003年到2011年在锦绣公司即为土建主管，2011年调派到金星公司仍担任相同岗位，原金星公司员工皆有目共睹可证明：董事长、法人代表刘治南在证据4的报告上的签字应视为新公司的劳动（劳务）合同的要约：一审法院认为\"并未实际履行\"为主观臆断，没有进行调查。\n3、吴德利在2007年以后与锦绣公司、金星公司的劳动关系虽为劳务关系，但《中华人民共和国劳动合同法》第六十三条一一\"……\n劳动者享有与用工单位的劳动者同工同酬的权利。\n用工单位无同类岗位劳动者的，参照用工单位所在地相同或者相近岗位劳动者的劳动报酬确定。\n\"同工同酬是劳动法赋予劳动者（包含劳务的劳动者）的公平权利!三、关于兑付吴德利在锦绣公司期间的己报销入账而未实际支付的的报销款问题。\n1、该款项己入账，公司帐册中可查。\n该款项是前任公司董事长给于员工2003年至2008年工作期间的工资性收入，吴德利用车旅费形式报销入账（锦绣公司仍有员工未拿到该款。\n），但锦绣公司、金星公司未实际支付，拖欠至今。\n2、证据7锦绣公司、金星公司认可其打印部分真实性无异议。\n说明其对该项诉讼要求是承认的!3、2013年7月5日开庭中间休息时，吴翔法官也曾做调解：要上诉人接受被上诉人仅支付该项诉讼款项而放弃其余三项诉讼要求。\n吴德利作为弱势群体打工一族，尽了最大的努力，己经提供了自己能搜到的详尽证据及证人证言：而锦绣公司、金星公司\"被告在举证期限内未向本院提供证据。\n\"仅凭委托代理人口头否定上诉人的证据，而不提供锦绣公司、金星公司掌握的证据，如考勤等。\n一审法院不能仅仅因为吴德利与锦绣公司、金星公司因吴德利享受基本养老保险而变成劳务关系，从而否定吴德利因锦绣公司、金星公司破产而产生的工资性劳动（劳务）债权。\n根据上述事实以及《中华人民共和国企业破产法》第四十八条、《中华人民共和国劳动合同法》第六十三条、最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）第九条的规定，请求：二审法院依法改判锦绣公司、金星公司确认并支付吴德利其余三项因被上诉人破产而拖欠的工资性劳动（劳务）债权。\n二审被上诉人辩称被上诉人未进行答辩。\n二审期间在本院指定的举证期限内，双方当事人均未提交新的证据。\n本院查明本院依据有效证据经审理查明的事实与原审法院认定的事实一致，本院予以确认。\n",
    "劳动起始时间": "吴德利自2003年5月从原工作单位下岗后，应聘进入锦绣公司工作。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "回顾一审法院的认定理由": "故自2007年6月起，吴德利已不具有劳动者的主体资格，虽然锦绣公司与其签订的是劳动合同，但实际上双方之间形成了劳务关系，双方签订的《劳动合同》亦不具有法律效力。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动法》第七十三条第一款第（一）项、《中华人民共和国劳动合同法》第四十四条第（二）项",
    "回顾一审法院的裁判依据": "据此，根据《中华人民共和国劳动争议调解仲裁法》第六条、第二十七条第一款，《中华人民共和国合同法》第五十二条第（五）项，《中华人民共和国民事诉讼法》第六十四条第一款，《最高人民法院关于民事诉讼证据的若干规定》第二条、第五条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，《中华人民共和国劳动争议调解仲裁法》第二十七条第一款规定，“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算”。\n本案中，吴德利于2013年3月提出仲裁申请，原审法院认为其主张的2004年至2011年2月的加班工资已经超过仲裁时效不予支持并无不当。\n吴德利要求支付2011年3月至2012年3月加班工资的请求，因吴德利提交的证据不足以证明其主张的加班的事实，故对吴德利要求支付2011年3月至2012年3月期间加班工资的请求本院不予支持。\n关于吴德利要求支付同工不同酬工资差额的请求，原审法院认为其不属于劳动争议审理的范畴不予支持并无不当。\n关于吴德利要求支付报销款及利息损失的请求，亦不属于劳动争议审理的范畴，本院不予支持。\n",
    "审理法院的认定理由": "本案中，吴德利于2013年3月提出仲裁申请，原审法院认为其主张的2004年至2011年2月的加班工资已经超过仲裁时效不予支持并无不当。\n吴德利要求支付2011年3月至2012年3月加班工资的请求，因吴德利提交的证据不足以证明其主张的加班的事实，故对吴德利要求支付2011年3月至2012年3月期间加班工资的请求本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条第一款",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人吴德利负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长沈磊审判员金瑞芳审判员张一文",
    "审结时间": "二〇一四年五月六日",
    "审理法官": "审判长沈磊审判员金瑞芳审判员张一文"
}