{
    "案件基本信息": "本院于2019年3月11日立案受理后，依法组成合议庭审理了本案，现已审理终结。\n",
    "案名": "陈永凉、陈海英等与苏州高新区绿洲市政服务有限公司确认劳动关系纠纷",
    "审理法院": "江苏省苏州市中级人民法院",
    "案号": "民事判决书(2019)苏05民终2893号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称陈永凉、陈海英、朱月娥上诉称:陈某生前未有享受城镇职工基本养老保险，虽然已经超过60周岁，但被上诉人聘用时是明知“超龄\"而聘用，陈某也是在从事工作时受伤身亡，应依法认定其与被上诉人存在劳动关系。\n请求二审法院撤销原判，依法改判。\n二审被上诉人辩称绿洲市政公司辩称:陈某在达到法定退休年龄时已办理了退休手续，享受了养老保险待遇，其与被上诉人之间是劳务关系，而非劳动关系。\n请求二审法院驳回上诉，维持原判。\n原告诉称陈永凉、陈海英、朱月娥向一审法院起诉请求:请求确认陈某与绿洲市政公司在2017年10月至2018年3月3日间存在劳动关系。\n一审法院查明一审法院认定事实：陈某生于1949年2月19日，于2017年进入绿洲市政公司工作。\n2018年3月3日9时9分左右，案外人杜韵菲驾驶苏Ｅ×××××小型轿车经苏州市虎丘区鹿山路由东向西行驶至华硕公司9号门附近路段时，其车前部左侧处与位于其车同方向前方陈某所驾驶的电动三轮车尾部相撞，事故致陈某受伤，后经送医院抢救无效于当日死亡。\n交警部门认定杜韵菲负事故主要责任，陈某负事故次要责任。\n一审法院另查明：陈某自2009年4月起开始享受苏州高新区居民养老保险待遇，至其死亡前的2018年3月，每月领取金额为490元。\n一审法院再查明：陈永凉系陈某儿子，陈海英系陈某女儿，朱月娥系陈某妻子。\n陈某父母在陈某死亡之前即已去世。\n一审法院又查明：陈永凉、陈海英、朱月娥曾因本案所涉纠纷于2018年11月29日向苏州市虎丘区劳动争议仲裁委员会提起劳动仲裁申请，苏州市虎丘区劳动争议仲裁委员会同日以陈某已超过法定退休年龄为由而未予受理，陈永凉、陈海英、朱月娥遂向一审法院提起诉讼。\n一审庭审中，绿洲市政公司提交《劳务合同》一份，称系陈某和绿洲市政公司所签，载明：鉴于陈某为退休人员，不具备劳动法律关系的主体资格，依照法律规定，经平等协商，自愿签订本劳务协议共同遵守；本协议于2017年9月22日生效，至2018年9月21日终止；陈某承担的劳务内容为保洁工，提供劳务的方式为道路保洁工。\n但陈永凉、陈海英、朱月娥对上述《劳务合同》中陈某的签名不予确认。\n庭审中，绿洲市政公司确认：如果法院认定陈某和绿洲市政公司之间存在劳动关系，那么绿洲市政公司对陈永凉、陈海英、朱月娥主张的存在劳动关系的期间为2017年10月至2018年3月3日不持异议。\n以上事实，有不予受理案件通知书、户表、人口普查登记表、死亡医学证明书、户口注销证明、视听资料、道路交通事故认定书、劳务合同书、苏州市企业退休人员养老、医疗待遇核定表、苏州市区社会保险待遇（收入）证明，以及一审庭审笔录等证据予以证实。\n一审法院认为一审法院认为：陈某入职绿洲市政公司时已达68周岁，超过了男性法定退休年龄，不属于劳动法意义上的劳动者。\n根据《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止\"，因此，劳动者退休后被再次被聘用时，与实际用人单位发生的争议应作为劳务纠纷案件，适用民法的相关规定，而不应作为劳动争议案件处理。\n鉴于陈某已经享受居民基本养老保险待遇，故其在达到法定退休年龄后与绿洲市政公司之间建立的用工关系不应认定为劳动关系。\n据此，一审法院依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，判决：驳回陈永凉、陈海英、朱月娥的诉讼请求。\n案件受理费10元，减半收取5元，由陈永凉、陈海英、朱月娥负担。\n本院查明二审中，当事人没有提交新证据。\n二审查明的事实与一审相一致。\n",
    "劳动者性别": "男",
    "出生时间": "陈某生于1949年2月19日，于2017年进入绿洲市政公司工作。\n",
    "劳动起始时间": "陈某生于1949年2月19日，于2017年进入绿洲市政公司工作。\n",
    "劳动结束时间": "2018年3月3日9时9分左右，案外人杜韵菲驾驶苏Ｅ×××××小型轿车经苏州市虎丘区鹿山路由东向西行驶至华硕公司9号门附近路段时，其车前部左侧处与位于其车同方向前方陈某所驾驶的电动三轮车尾部相撞，事故致陈某受伤，后经送医院抢救无效于当日死亡。\n",
    "仲裁委拒绝仲裁的理由": "苏州市虎丘区劳动争议仲裁委员会同日以陈某已超过法定退休年龄为由而未予受理，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的认定理由": "陈某入职绿洲市政公司时已达68周岁，超过了男性法定退休年龄，不属于劳动法意义上的劳动者。\n根据《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止\"，因此，劳动者退休后被再次被聘用时，与实际用人单位发生的争议应作为劳务纠纷案件，适用民法的相关规定，而不应作为劳动争议案件处理。\n鉴于陈某已经享受居民基本养老保险待遇，故其在达到法定退休年龄后与绿洲市政公司之间建立的用工关系不应认定为劳动关系。\n",
    "回顾一审法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "据此，一审法院依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为：陈某在被被上诉人聘用从事保洁工前，已于2009年2月达到法定退休年龄，在社保部门办理了退休人员养老、医疗待遇手续，并从2009年3月起开始享受养老保险待遇。\n陈某于2017年下半年进入被上诉人处从事保洁工，根据《中华人民共和国劳动合同法实施条例》第二十一条：“劳动者达到法定退休年龄的，劳动合同终止\";《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条:“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"的规定，陈某在为被上诉人从事保洁工期间，双方之间成立的是劳务关系，而不属于劳动法意义上的劳动关系，故一审法院对上诉人要求认定陈某与被上诉人之间存在劳动关系的请求不予支持并无不当，本院予以确认。\n综上所述，上诉人陈永凉、陈海英、朱月娥的上诉请求不能成立，应予驳回;一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "陈某于2017年下半年进入被上诉人处从事保洁工，根据《中华人民共和国劳动合同法实施条例》第二十一条：“劳动者达到法定退休年龄的，劳动合同终止\";《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条:“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"的规定，陈某在为被上诉人从事保洁工期间，双方之间成立的是劳务关系，而不属于劳动法意义上的劳动关系，故一审法院对上诉人要求认定陈某与被上诉人之间存在劳动关系的请求不予支持并无不当，本院予以确认。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人陈永凉、陈海英、朱月娥负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一九年六月五日",
    "审理法官": "审判长朱立审判员徐辉审判员王小丰"
}