{
    "案件基本信息": "已审理终结。\n",
    "案名": "陈明华与重庆建峰工业集团有限公司确认劳动关系纠纷案",
    "审理法院": "重庆市第三中级人民法院",
    "案号": "民事判决书(2016)渝03民终1246号",
    "审理程序": "二审",
    "案件基本事实部分": "一审法院查明一审法院审理查明，建峰集团公司的前身为国营八一六厂、中国核工业建峰化工总厂。\n中国核工业建峰化工总厂于2008年12月改制设立建峰集团公司。\n建峰集团公司原下设物资分公司、锦霄分公司等，其中物资分公司、锦霄分公司等于2012年5月31日被撤销，并于2012年7月注销。\n1999年1月1日，建峰集团公司与陈明华丈夫刘兰亭签订了《厂区房屋土地看护协议》，约定由刘兰亭负责三中队一号区域内的土地、房屋及厂属财产设施，建峰集团公司向刘兰亭支付一定数额的看护费用以及水电费用，陈明华与刘兰亭夫妻可以在看护区域内居住并合理使用看护的土地房产。\n2013年4月，建峰集团公司通知刘兰亭终止看护协议，并决定不再支付其看护费用。\n陈明华认为自己的合法权益受到侵害，多次向建峰集团公司、市区信访部门投诉要求解决。\n2014年6月16日，陈明华申请劳动仲裁，请求建峰集团公司返还其缴纳的社会保险费29200元，涪陵区劳动人事争议仲裁委员会于当日以陈明华的申请请求超过仲裁时效为由，决定不予受理。\n陈明华遂诉至一审法院。\n该案案号为（2014）涪法民初字第05456号，案由为不当得利纠纷。\n该案审理中，陈明华于2014年11月12日向一审法院申请撤诉并得到准许。\n2015年4月13日，陈明华委托重庆当世律师事务所向建峰集团公司发出律师函，建峰集团公司于2015年4月27日回函称“陈明华的丈夫刘兰亭系中国核工业建峰化工总厂的退休人员，陈明华与建峰集团公司之间并无任何关系”。\n2015年8月10日，陈明华再次申请劳动仲裁，请求确认1985年2月至2008年12月期间与建峰集团公司存在劳动关系，并由建峰集团公司补发其工资差额137520元、赔偿社会保险损失45450元。\n涪陵区劳动人事争议仲裁委员会以陈明华已经超过法定退休年龄为由，决定不予受理。\n陈明华遂诉至一审法院，该案案号为（2015）涪法民初字第06496号，案由为劳动争议纠纷。\n后因陈明华未到庭参加诉讼而按撤诉处理。\n2015年11月11日，陈明华再次以相同事实和理由申请劳动仲裁，请求确认1985年2月至2008年12月期间与建峰集团公司存在劳动关系，并由建峰集团公司补发其工资差额163285元、加班工资838266.6元、劳务工资差额191564元、赔偿社会保险损失227850元及按照1900元/月的标准支付社会保险损失至其去世时止。\n涪陵区劳动人事争议仲裁委员会仍以陈明华已经超过法定退休年龄为由，决定不予受理，陈明华遂于2015年12月3日诉至一审法院。\n一审法院另查明，2007年5月12日，陈明华按照渝府发[2005]121号文件，申报涪陵区未参保集体企业按月享受生活费补贴人员，在陈明华填写的确认表上，其工作简历为1982年在八一六厂供应处行政科工作三年，1988年1月至填表时在建峰化工总厂护厂大队工作17年，连续工龄20年，该表上加盖了中国核工业总公司八一六厂财贸办公室印章。\n2008年11月24日，陈明华又按照渝府发[2008]25号文件，申请办理超龄人员养老保险。\n在陈明华填写的申请审核表上，其工作简历为1985年至1988年在原建峰供应工作三年，1988年2月至2005年在建峰护厂大队工作17年，连续工龄20年。\n陈明华同时确认，自己原从事临时性工作，不符合参加基本养老保险的条件，未参加基本养老保险。\n建峰集团公司人力资源部在陈明华填写的工作经历情况表上加盖印章。\n原告诉称陈明华一审诉称，我于1985年2月到建峰集团公司供应处劳动服务站从事勤杂工作，是建峰集团公司处工作人员。\n我以我的配偶刘兰亭（该公司在职职工）的名义与建峰集团公司签订护厂协议，工资最初为40元/月，后先后涨至120元/月、186元/月，该工资均由建峰集团公司通过银行转账的方式转入刘兰亭的账户上，而刘兰亭的工资由建峰集团公司转入其另一账户上。\n建峰集团公司向我发放的工资远低于当年度社平工资或最低工资标准。\n2013年4月，建峰集团公司停止向我发放工资。\n我在建峰集团公司连续工作28年，建峰集团公司在此期间未与我签订书面劳动合同，也未为我办理社会保险，导致我的合法权益受损，为此，请求人民法院判决确认我与建峰集团公司在1985年2月至2008年12月期间存在劳动关系，并判决建峰集团公司支付给我1990年1月至2008年12月期间的工资差额163285元、1990年1月至2008年12月期间的加班工资838266.6元、2009年至2013年期间的劳务工资差额191564元、养老保险损失227850元及按照1900元/月的标准支付社会保险损失至我去世为止。\n被告辩称建峰集团公司一审答辩称，陈明华系我公司退休人员刘兰亭的配偶，在1982年至1985年期间以职工家属身份在原国营八一六厂行政科服务站从事过临时性杂工，此后我公司与陈明华之间不存在任何权利义务关系。\n陈明华数次向人民法院提起诉讼，向我公司提出各项无理请求，又多次撤回起诉，其行为不仅浪费司法资源，也给我公司工作带来负担，请求人民法院驳回陈明华的诉讼请求。\n一审法院认为一审法院认为，参照《关于确立劳动关系有关事项的通知》（劳社部发〔2005〕12号）的规定，事实劳动关系应当具备以下条件：(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。\n本案中，陈明华主张与建峰集团公司之间存在劳动关系，建峰集团公司予以否认，为证明自己的主张，陈明华提交了厂区房屋看护协议、证明、按月享受生活费补贴人员资格确认表、超龄养老保险申报审核表、工作任务单、刘兰亭的银行交易明细等书面证据以及证人傅俊成、王盛和的当庭证言。\n其中，厂区看护协议系建峰集团公司与刘兰亭签订，建峰集团公司发放的看护费用也是直接支付给刘兰亭，不能证明陈明华从事看护工作和领取看护费用，不能达到陈明华的证明目的；证明上载明陈明华“在供应处劳动过”，对此建峰集团公司承认陈明华在1982年至1985年期间为其提供劳动的事实，但该证明并未注明提供劳动的时间，故一审法院认为该份证据不能达到陈明华的证明目的；陈明华提交的按月享受生活费补贴人员资格确认表、超龄养老保险申报审核表，上面虽然加盖了建峰集团公司部门或分公司的印章，但建峰集团公司加盖印章的目的并不是为了确认与陈明华存在劳动关系的事实，而是善意地帮助陈明华获得相关政策文件所需的资格条件，故一审法院认为陈明华提交的该部分证据也不能达到其证明目的；陈明华提交的工作任务单上并未注明分配工作任务的年份，不能达到其证明目的；陈明华提交的刘兰亭的银行交易明细，能够证明建峰集团公司向刘兰亭发放看护费用，但建峰集团公司向刘兰亭发放看护费用，符合双方的合同约定，并不能证明陈明华与建峰集团公司之间存在任何法律关系；证人傅俊成虽能证明自己作为建峰集团公司公司保卫科科长，安排陈明华从事临时性工作的事实，但并不能证明陈明华在建峰集团公司处连续务工的事实；证人王盛和并未提交相应证据证明自己的身份，建峰集团公司也表示并不认识王盛和，其证言缺乏充分依据，一审法院不予采信。\n综上所述，陈明华提交的证据不能证明自己与建峰集团公司之间存在劳动关系，对其要求确认与建峰集团公司在1985年2月至2008年12月期间存在劳动关系的诉讼请求，一审法院不予支持。\n因原建峰集团公司在1985年2月至2008年12月期间并不存在劳动关系，陈明华基于劳动关系而请求的工资差额、加班工资、基本养老保险损失的诉讼请求，缺乏事实依据，一审法院均不予支持。\n建峰集团公司与刘兰亭签订的厂区、房屋看护协议，其合同当事人是建峰集团公司和刘兰亭，建峰集团公司并未雇佣陈明华从事看护工作，也没有支付陈明华劳务费用的义务，故对于陈明华请求建峰集团公司支付其2009年至2013年期间劳务工资差额的诉讼请求，一审法院亦不予支持。\n参照《关于确立劳动关系有关事项的通知》第一条的规定，判决：一、确认陈明华与建峰集团公司在1985年2月至2008年12月期间不存在劳动关系。\n二、驳回陈明华的其他诉讼请求。\n一审案件受理费10元，减半收取5元，由陈明华负担。\n二审上诉人诉称陈明华对一审判决不服，向本院提起上诉，请求撤销原判并依法改判。\n其主要理由为：一审中，我举示了经建峰集团公司盖章确认的《厂区看护协议》、《生活补贴申请表》、《超龄人员养老保险申报审核表》以及傅俊成、王盛和的证言均能证明我从1985年至2013年期间，一直在建峰集团公司工作的事实，而一审判决却不予确认，并据此不支持我的诉讼请求，显然，一审判决认定事实有误，请求二审法院查清事实依法改判。\n二审被上诉人辩称建峰集团公司辩称：一审判决认定事实清楚，适用法律正确。\n请求驳回上诉，维持原判。\n本院查明本院二审查明的事实与一审查明的事实相同。\n",
    "劳动结束时间": "2013年4月，建峰集团公司停止向我发放工资。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "涪陵区劳动人事争议仲裁委员会以陈明华已经超过法定退休年龄为由，决定不予受理。\n",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "一审法院认为一审法院认为，参照《关于确立劳动关系有关事项的通知》（劳社部发〔2005〕12号）的规定，事实劳动关系应当具备以下条件：(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。\n本案中，陈明华主张与建峰集团公司之间存在劳动关系，建峰集团公司予以否认，为证明自己的主张，陈明华提交了厂区房屋看护协议、证明、按月享受生活费补贴人员资格确认表、超龄养老保险申报审核表、工作任务单、刘兰亭的银行交易明细等书面证据以及证人傅俊成、王盛和的当庭证言。\n其中，厂区看护协议系建峰集团公司与刘兰亭签订，建峰集团公司发放的看护费用也是直接支付给刘兰亭，不能证明陈明华从事看护工作和领取看护费用，不能达到陈明华的证明目的；证明上载明陈明华“在供应处劳动过”，对此建峰集团公司承认陈明华在1982年至1985年期间为其提供劳动的事实，但该证明并未注明提供劳动的时间，故一审法院认为该份证据不能达到陈明华的证明目的；陈明华提交的按月享受生活费补贴人员资格确认表、超龄养老保险申报审核表，上面虽然加盖了建峰集团公司部门或分公司的印章，但建峰集团公司加盖印章的目的并不是为了确认与陈明华存在劳动关系的事实，而是善意地帮助陈明华获得相关政策文件所需的资格条件，故一审法院认为陈明华提交的该部分证据也不能达到其证明目的；陈明华提交的工作任务单上并未注明分配工作任务的年份，不能达到其证明目的；陈明华提交的刘兰亭的银行交易明细，能够证明建峰集团公司向刘兰亭发放看护费用，但建峰集团公司向刘兰亭发放看护费用，符合双方的合同约定，并不能证明陈明华与建峰集团公司之间存在任何法律关系；证人傅俊成虽能证明自己作为建峰集团公司公司保卫科科长，安排陈明华从事临时性工作的事实，但并不能证明陈明华在建峰集团公司处连续务工的事实；证人王盛和并未提交相应证据证明自己的身份，建峰集团公司也表示并不认识王盛和，其证言缺乏充分依据，一审法院不予采信。\n综上所述，陈明华提交的证据不能证明自己与建峰集团公司之间存在劳动关系，对其要求确认与建峰集团公司在1985年2月至2008年12月期间存在劳动关系的诉讼请求，一审法院不予支持。\n因原建峰集团公司在1985年2月至2008年12月期间并不存在劳动关系，陈明华基于劳动关系而请求的工资差额、加班工资、基本养老保险损失的诉讼请求，缺乏事实依据，一审法院均不予支持。\n建峰集团公司与刘兰亭签订的厂区、房屋看护协议，其合同当事人是建峰集团公司和刘兰亭，建峰集团公司并未雇佣陈明华从事看护工作，也没有支付陈明华劳务费用的义务，故对于陈明华请求建峰集团公司支付其2009年至2013年期间劳务工资差额的诉讼请求，一审法院亦不予支持。\n",
    "回顾一审法院的认定依据": "《关于确立劳动关系有关事项的通知》（劳社部发〔2005〕12号）",
    "回顾一审法院的裁判依据": "《关于确立劳动关系有关事项的通知》第一条",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，成立劳动关系，应符合下列要件：用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；劳动者提供的劳动是用人单位业务的组成部分。\n从陈明华举示的《厂区看护协议》看，其签订主体是刘兰亭与建峰集团公司，看护费用也是由建峰集团公司直接支付给刘兰亭，虽然陈明华作为刘兰亭的妻子，可能参与了厂区看护，但其并非受建峰集团公司的雇请，而是协助其丈夫完成看护任务，故不能认定陈明华与建峰集团公司成立劳动关系。\n其次，陈明华举示的《生活补贴申请表》、《超龄人员养老保险申报审核表》，虽然加盖了建峰集团公司部门或分公司的印章，但除此之外，并无其他足以证明建峰集团公司有对其进行劳动管理、支付劳动报酬的证据佐证双方存在实际的用工关系，而且，建峰集团公司也对加盖印章的目的做了符合客观实际的说明，即帮助陈明华获得相关政策文件所需的资格条件，故，不能以此认定双方成立劳动关系。\n对于证人傅俊成、证人王盛和的证言，虽然证人傅俊成证明其作为建峰集团公司公司保卫科科长，曾安排陈明华从事临时性工作事实，但并不能证明陈明华在建峰集团公司连续务工的事实；证人王盛和并未提交相应证据证明自己的身份，建峰集团公司也表示并不认识王盛和，其证言缺乏充分依据，故该证人证言不应采纳。\n综上，陈明华提交的证据不能证明自己与建峰集团公司之间存在劳动关系，一审判决确认其与建峰集团公司在1985年2月至2008年12月期间不存在劳动关系的诉讼请求，并无不当，陈明华的上诉理由不能成立，本院不予采纳。\n如前所述，因原建峰集团公司在1985年2月至2008年12月期间并不存在劳动关系，陈明华基于劳动关系而请求的工资差额、加班工资、养老保险待遇损失等诉讼请求，缺乏事实依据，一审判决予以驳回，并无不当。\n综上，一审判决认定事实清楚，适用法律正确，应予以维持。\n陈明华的上诉请求不能成立，本院不予支持。\n",
    "审理法院的认定理由": "从陈明华举示的《厂区看护协议》看，其签订主体是刘兰亭与建峰集团公司，看护费用也是由建峰集团公司直接支付给刘兰亭，虽然陈明华作为刘兰亭的妻子，可能参与了厂区看护，但其并非受建峰集团公司的雇请，而是协助其丈夫完成看护任务，故不能认定陈明华与建峰集团公司成立劳动关系。\n其次，陈明华举示的《生活补贴申请表》、《超龄人员养老保险申报审核表》，虽然加盖了建峰集团公司部门或分公司的印章，但除此之外，并无其他足以证明建峰集团公司有对其进行劳动管理、支付劳动报酬的证据佐证双方存在实际的用工关系，而且，建峰集团公司也对加盖印章的目的做了符合客观实际的说明，即帮助陈明华获得相关政策文件所需的资格条件，故，不能以此认定双方成立劳动关系。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》（劳社部发〔2005〕12号）",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由陈明华负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一六年六月六日",
    "审理法官": "审判长余云中审判员简元华代理审判员张艳"
}