{
    "案件基本信息": "冷水江市中孚耐火材料有限责任公司与潘和平确认劳动关系纠纷二审判决书冷水江市中孚耐火材料有限责任公司与潘和平确认劳动关系纠纷二审判决书湖南省娄底市中级人民法院民事判决书(2021)湘13民终758号当事人上诉人(原审被告)：冷水江市中孚耐火材料有限责任公司。\n住所地：湖南省冷水江市。\n法定代表人：刘思弘，该公司董事长。\n委托诉讼代理人：廖智辉，湖南红日律师事务所律师。\n被上诉人(原审原告)：潘和平。\n委托诉讼代理人：刘飞跃，湖南溆江律师事务所律师。\n委托诉讼代理人：刘路午，湖南溆江律师事务所律师。\n审理经过上诉人冷水江市中孚耐火材料有限责任公司(简称中孚公司)因与被上诉人潘和平确认劳动关系纠纷一案，不服湖南省冷水江市人民法院(2020)湘1381民初1493号民事判决，向本院提起上诉。\n本院于2021年4月25日立案后，依法组成合议庭进行了审理。\n本案现已审理终结。\n",
    "案名": "冷水江市中孚耐火材料有限责任公司与潘和平确认劳动关系纠纷",
    "审理法院": "湖南省娄底市中级人民法院",
    "案号": "民事判决书(2021)湘13民终758号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称中孚公司上诉请求：1.撤销湖南省冷水江市人民法院(2020)湘1381民初1493号民事判决，改判驳回被上诉人的诉讼请求；2.追加李伶麟一方为当事人，将本案发回重审。\n事实和理由：1.被上诉人无明确、具体的诉讼请求。\n被上诉人在一审中的诉讼请求是请求依法确认与上诉人之间存在劳动关系，在一审法官释明后，被上诉人才在庭审中表示请求确认2012年3月至2020年4月之间存在劳动关系，但一审却判决被上诉人与上诉人之间自2010年4月起至2018年7月27日期间存在劳动关系，一审超过了被上诉人的诉讼请求。\n2.一审认定事实错误。\n一审认定“2010年4月至2020年3月，原告潘和平与潘连发、潘晚魁、潘怀宣、曾招文等人在中孚公司设立在原潘桥乡九井村内加工厂工作……\n原告潘和平每天从上午6时工作至下午3时，按月从潘怀宣手中领取工资，服从潘怀宣的管理”错误，其理由如下：(1)工伤保险人员异动查询表载明，潘和平从业期间为2012年4月人员新增，2018年3月暂时停保；潘怀宣2009年5月人员新增，暂时停保至今。\n从上述人员新增、暂时停保的时间段来看，只能认定潘和平于2012年4月至2018年3月与上诉人存在劳动关系。\n(2)本案没有任何证据证明上诉人在原潘桥乡九井村内设有加工厂。\n上诉人向一审提交了证据即李伶麟与原潘桥乡企业办签订的拍卖资江锑品厂协议书和湖南省冷水江市人民法院(2020)湘1381民初1372号民事判决书，被上诉人也认可该证据，这就说明该加工厂系李伶麟在生产经营，而不是上诉人设立的加工厂。\n(3)既然一审认定潘和平按月从潘怀宣手中领取工资，服从潘怀宣的管理，不是上诉人，那么只能认定为潘和平与潘怀宣存在雇佣关系。\n(4)一审于2021年1月12日开庭时，潘和平在回答上诉人的诉讼代理人问题时确认其是在帮李双燕做事，不系为上诉人做事。\n(5)事实上，潘和平在上诉人处工作过，但于2018年3月自动离厂，未与上诉人办理相关手续，致使上诉人只能在工伤保险经办机构为其办理暂时停保手续。\n一年多后，潘和平又到李伶麟购买的原潘桥乡九井村加工厂打工，该时间段其与上诉人不存在任何法律关系。\n3.一审判决以因潘和平要求的是确认之诉，不存在诉讼时效的限定是错误的。\n依照《中华人民共和国民法典》第196条、第198条和《中华人民共和国劳动争议调解仲裁法》第27条规定，劳动争议申请仲裁的时效期间为一年，潘和平已过仲裁时效。\n4.原潘桥乡九井村的原资江锑品厂系李伶麟购买经营，不是上诉人设立的工厂。\n且被上诉人潘和平对该二份证据的真实性没有异议，只是关联性提出了异议。\n请求二审追加李伶麟一方作为被告或者第三人参加诉讼。\n二审被上诉人辩称潘和平辩称：一审认定事实清楚，证据确实充分，请求二审依法驳回上诉人的上诉请求，维持一审判决。\n事实和理由：1.被答辩人诉称答辩人无明确、具体的诉讼请求问题。\n答辩人在起诉状中写明了确认双方之间存在劳动关系，并明确了双方从2010年上半年至2020年3月之间存在劳动关系，也有充分的证据证实答辩人从2010年至2020年3月在被答辩人处工作。\n被答辩人为答辩人从2012年起购买工伤保险，直到2018年7月，因答辩人已年满60岁，故一审判决双方从2010年至2018年7月存在劳动关系、2018年至2020年3月存在劳务关系是完全正确的，没有超出诉讼请求。\n2.被答辩人诉称一审认定事实错误的问题。\n(1)被答辩人以答辩人2012年才新增参保，就只能认定答辩人从2012年4月至2018年3月与被答辩人存在劳动关系的观点是错误的。\n本案中，证人证言足以证明答辩人从2010年开始在被答辩人处工作，被答辩人若认为答辩人2010年至2012年不在其单位工作的，则应该提供相关证据，但其并未提供。\n(2)被答辩人认为一审捏造事实是不成立的。\n(3)被答辩人认为答辩人从潘怀宣处领取工资，服从潘怀宣管理，而不是被答辩人，只能认定潘和平与潘怀宣存在雇佣关系。\n事实上，潘怀宣是被答辩人的工作人员，答辩人以被答辩人的名义参加了工伤保险，所从事的工作也是其业务组成部门，当然与被答辩人存在雇佣关系。\n(4)李双燕是被答辩人的股东之一，属不容置疑的客观事实。\n而答辩人为李双燕做事，平时服从潘怀宣管理，实际上是为被答辩人做事。\n(5)被答辩人诉称的答辩人擅自离岗的问题。\n答辩人一直在被答辩人处工作到2020年3月，因身体完全不能胜任工作后才去医院检查和治疗，根本就不存在擅自离岗一事。\n3.被答辩人声称答辩人潘和平起诉已超诉讼时效的限定是错误的。\n根据最高院有相关的司法解释，确认之诉不受诉讼时效的限定。\n原告诉称潘和平向一审法院起诉请求：依法确认原告潘和平与被告中孚公司在2010年4月至2020年4月之间存在劳动关系。\n一审法院查明一审法院认定事实：被告中孚公司成立于2003年11月27日，注册资金壹仟伍佰万元整。\n经营范围为：耐火材料制造，销售焦炭销售。\n法定代表人为刘思弘。\n2010年4月至2020年3月，原告潘和平与潘连发、潘晚魁、潘怀宣、曾招文等人在被告中孚公司设立在原潘桥乡九井村内加工厂工作，主要从事将石头等原材料用机器磨碎成石灰的工作，为被告中孚公司提供耐火原材料。\n其中潘怀宣为负责人，潘怀宣与曾招文及原告潘和平等均系被告中孚公司员工，且参加了工伤保险。\n原告潘和平每天从上午6时工作至下午3时，按月从潘怀宣手中领取工资，服从潘怀宣的管理。\n2020年3月，原告潘和平因为身体不适，先后到冷水江市和娄底市相关医疗机构进行检查。\n2020年9月23日，经娄底市疾病预防控制中心诊断其为矽肺，并鉴定为矽肺叁期。\n2020年10月27日，原告潘和平向冷水江市人力资源和社会保障局提出工伤认定的申请，该局以双方没有书面的劳动合同为由要求冷水江市劳动人事争议仲裁委员会作出双方是否存在劳动关系的裁决。\n同日，原告潘和平向该会申请仲裁，该会作出不予受理的决定。\n检查治疗期间，原告潘和平和家人多次与被告中孚公司协商，同时也请冷水江市布溪街道办事处进行协商处理，但未果。\n故原告潘和平诉讼来院。\n另查明：原告潘和平出生于1958年7月27日，于2018年7月27日达到法定退休年龄，并从2018年8月开始领取基本养老保险金。\n一审法院认为一审法院认为，劳动者的合法权益依法受法律保护。\n本案中，原告潘和平与被告中孚公司就双方之间是否存在事实劳动关系存在争议。\n首先，被告中孚公司在原潘桥乡九井村开办原材料加工厂的客观事实存在。\n该公司向加工厂派出了工作人员潘怀宣、曾招文进行管理和指导生产，生产的产品运往被告中孚公司加工耐火材料。\n其次，原告潘和平自2010年4月开始进入该厂工作，每天按时上班，接受管理，参加打磨石灰劳动，按月领取工资，被告中孚公司从2012年4月起为其办理了工伤保险手续并配发了工作服。\n最后，根据劳动和社会保障部《关于确定劳动关系有关事项的通知》规定“用人单位招用劳动者未订立书面劳动合同，但具备下列情形的劳动关系成立：(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项规章制定适用于劳动者。\n劳动者受用人单位的管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。\n用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：1、工资支付凭证或记录、缴纳各项社费的记录；2、用人单位向劳动者发放的工作证，服务证等能够证明身份的证件；3、劳动者填写的用人单位招工招聘登记表、报名表等招用记录；4、考勤记录；5、其他劳动者的证言等。\n其中1、3、4项有关凭证由用人单位负举证责任。”\n根据上述规定，劳动者提供的潘怀宣、曾招文、潘连发等人的证明和证言，冷水江市工伤保险管理局出示的《工伤保险人员异动查询》证明、被告中孚公司给原告潘和平发的工作服、原告潘和平的陈述等证据足以证实原告潘和平与被告中孚公司从2010年4月起至2018年7月27日止存在事实劳动关系。\n从2018年8月起至2020年3月，原告潘和平与被告中孚公司之间属于劳务关系。\n至于被告中孚公司提出的原告潘和平的诉讼请求已过诉讼时效的抗辩意见，因原告潘和平要求的是确认之诉，不存在诉讼时效的限定，应不予支持。\n据此，依照《中华人民共和国劳动合同法》第七条、劳动和社会保障部《关于确定劳动关系有关事项的通知》第(一)项、第(三)项以及《中华人民共和国民事诉讼法》第六十四条规定，判决如下：确认原告潘和平与被告冷水江市中孚耐火材料有限责任公司2010年4月起至2018年7月27日期间存在劳动关系。\n本案案件受理费10元，予以免收。\n二审审理中，本案双方当事人均未向本院提交新的证据。\n本院查明二审审理查明，本院确认一审判决认定的案件事实。\n",
    "出生时间": "原告潘和平出生于1958年7月27日",
    "劳动起始时间": "2010年4月至2020年3月，原告潘和平与潘连发、潘晚魁、潘怀宣、曾招文等人在被告中孚公司设立在原潘桥乡九井村内加工厂工作，",
    "劳动结束时间": "2010年4月至2020年3月，原告潘和平与潘连发、潘晚魁、潘怀宣、曾招文等人在被告中孚公司设立在原潘桥乡九井村内加工厂工作，",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "回顾一审法院的认定理由": "首先，被告中孚公司在原潘桥乡九井村开办原材料加工厂的客观事实存在。\n该公司向加工厂派出了工作人员潘怀宣、曾招文进行管理和指导生产，生产的产品运往被告中孚公司加工耐火材料。\n其次，原告潘和平自2010年4月开始进入该厂工作，每天按时上班，接受管理，参加打磨石灰劳动，按月领取工资，被告中孚公司从2012年4月起为其办理了工伤保险手续并配发了工作服。\n最后，根据劳动和社会保障部《关于确定劳动关系有关事项的通知》规定“用人单位招用劳动者未订立书面劳动合同，但具备下列情形的劳动关系成立：(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项规章制定适用于劳动者。\n劳动者受用人单位的管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。\n用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：1、工资支付凭证或记录、缴纳各项社费的记录；2、用人单位向劳动者发放的工作证，服务证等能够证明身份的证件；3、劳动者填写的用人单位招工招聘登记表、报名表等招用记录；4、考勤记录；5、其他劳动者的证言等。\n其中1、3、4项有关凭证由用人单位负举证责任。”\n根据上述规定，劳动者提供的潘怀宣、曾招文、潘连发等人的证明和证言，冷水江市工伤保险管理局出示的《工伤保险人员异动查询》证明、被告中孚公司给原告潘和平发的工作服、原告潘和平的陈述等证据足以证实原告潘和平与被告中孚公司从2010年4月起至2018年7月27日止存在事实劳动关系。\n从2018年8月起至2020年3月，原告潘和平与被告中孚公司之间属于劳务关系。\n",
    "回顾一审法院的认定依据": "劳动和社会保障部《关于确定劳动关系有关事项的通知》",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、劳动和社会保障部《关于确定劳动关系有关事项的通知》第(一)项、第(三)项",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，本案争议的焦点：1.上诉人中孚公司与被上诉人潘和平之间是否存在劳动关系；2.被上诉人潘和平起诉是否超过法定诉讼时效期间；3.本案是否应当追加李双燕为本案的当事人。\n关于上诉人中孚公司与被上诉人潘和平之间是否存在劳动关系的问题。\n经查，中孚公司于2003年11月27日成立。\n一审依职权调取的《工伤保险人员异动查询》虽证明上诉人中孚公司从2012年才开始为被上诉人潘和平购买工伤保险，但潘和平于2010年4月至2020年3月一直在中孚公司设立在原潘桥乡九井村内的原材料加工厂工作，并在潘怀宣处领取工资，于2018年7月27日达到法定退休年龄，并从2018年8月开始领取基本养老保险金，有证人证言证实。\n从上诉人中孚公司提交的其公司人员花名册和证人曾招文、潘连发、潘晚魁等人出庭作证证明潘怀宣是中孚公司下属原材料加工厂负责管理潘和平等人生产劳动的管理人员。\n且被上诉人潘和平在一审诉状和一审第二次开庭审理中，均表示其于2010年4月至2020年4月与上诉人中孚公司存在劳动关系，一审判决原确认的被上诉人潘和平的诉求，系笔误，经一审作出(2020)湘1381民初1493号民事裁定已予以纠正。\n故上诉人中孚公司认为潘和平系与潘怀宣之间存在雇佣关系，其与被上诉人潘和平之间劳动关系不成立的主张，本院不予采纳。\n对于被上诉人潘和平起诉是否超过法定诉讼时效期间的问题。\n本案中，关于双方当事人之间是否存在劳动关系这一法律关系的确认,属于民事诉讼中的确认之诉,不属于请求权之诉，故不适用诉讼时效的规定。\n因此，一审认定被上诉人潘和平的起诉未超过诉讼时效期间并无不当。\n上诉人中孚公司认为被上诉人潘和平已超过一年劳动争议诉讼时效期间的理由不成立，本院不予采信。\n至于本案是否应当追加李双燕为本案当事人的问题。\n上诉人中孚公司认为被上诉人潘和平等人所在的原潘桥乡九井村内原材料加工厂，系案外人李双燕父亲李伶麟(已身故)生前购买经营的厂房。\n经查，上诉人中孚公司向一审提交的证据即甲方潘桥乡企业办与乙方李伶麟于2001年3月11日签订的《拍卖资江锑品厂协议书》及湖南省冷水江市人民法院于2020年12月25日作出的(2020)湘1381民初1372号民事判决书，均不足以证明潘和平所务工的加工厂实际是由李伶麟在经营。\n且上诉人中孚公司向该加工厂派遣工作人员潘怀宣、曾招文进行管理和指导生产，生产产品也是直接运往上诉人中孚公司进行加工，被上诉人潘和平也是按月从潘怀宣处领取工资。\n因此，上诉人中孚公司上诉要求追加李双燕为本案当事人的诉求，本院不予支持。\n综上所述，冷水江市中孚耐火材料有限责任公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "上诉人中孚公司向一审提交的证据即甲方潘桥乡企业办与乙方李伶麟于2001年3月11日签订的《拍卖资江锑品厂协议书》及湖南省冷水江市人民法院于2020年12月25日作出的(2020)湘1381民初1372号民事判决书，均不足以证明潘和平所务工的加工厂实际是由李伶麟在经营。\n且上诉人中孚公司向该加工厂派遣工作人员潘怀宣、曾招文进行管理和指导生产，生产产品也是直接运往上诉人中孚公司进行加工，被上诉人潘和平也是按月从潘怀宣处领取工资。\n因此，上诉人中孚公司上诉要求追加李双燕为本案当事人的诉求，本院不予支持。\n",
    "审理法院的认定依据": "根据劳动和社会保障部《关于确定劳动关系有关事项的通知》规定“用人单位招用劳动者未订立书面劳动合同，但具备下列情形的劳动关系成立：(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项规章制定适用于劳动者。\n劳动者受用人单位的管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。\n用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：1、工资支付凭证或记录、缴纳各项社费的记录；2、用人单位向劳动者发放的工作证，服务证等能够证明身份的证件；3、劳动者填写的用人单位招工招聘登记表、报名表等招用记录；4、考勤记录；5、其他劳动者的证言等。\n其中1、3、4项有关凭证由用人单位负举证责任。”\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费予以免交。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长王旺山审判员蒋国保审判员王芝芝二〇二一年五月三十一日书记员谢 龙",
    "审结时间": "二〇二一年五月三十一日",
    "审理法官": "审判长王旺山审判员蒋国保审判员王芝芝"
}