{
    "案件基本信息": "已审理终结。\n",
    "案名": "萍乡市五和实业有限责任公司、彭小英确认劳动关系纠纷",
    "审理法院": "江西省萍乡市中级人民法院",
    "案号": "民事判决书(2020)赣03民终585号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称五和公司上诉请求：1.撤销一审判决,驳回被上诉人的诉讼请求,2.本案一审、二审诉讼费由被上诉人承担。\n事实与理由：1.一审程序认定事实不清，被上诉人2019年7月3日在上诉人公司用餐地点是食堂，不是车间，庭审时上诉人和被上诉人均认可是食堂摔倒受伤，但判决书表述为“车间用餐时”，对被申请人计件工作的实际未有认定。\n2.一审判决适用法律不当。\n计件工作的形式与法律意义上的“用人单位业务的组成部分”是两个不同的概念，简单的讲被上诉人是上诉人有货就做，没货休息，公司也没有基本工资，也就是雇佣关系。\n综上，一审判决认定事实不清，适用法律不当，请求撤销一审判决，驳回被上诉人的诉讼请求。\n二审被上诉人辩称彭小英辩称，维持一审判决。\n原告诉称彭小英在一审法院起诉请求：确认彭小英与五和公司自2018年2月27日起至2020年5月21日期间存在劳动关系。\n一审法院查明一审法院认定事实：彭小英于1968年11月16日出生。\n2018年2月27日，彭小英入职五和公司从事手工工作，公司以计件的方式发放工资，如遇到经济效益不好，公司会暂时性停产，停产期间不发放任何工资。\n彭小英在五和公司处工作期间，五和公司未为彭小英参加基本养老保险。\n2019年7月3日，彭小英在五和公司车间用午餐时摔倒受伤。\n受伤后，彭小英在上栗县东源乡卫生院住院治疗。\n2019年7月中旬至2019年11月27日公司停产，未向彭小英发放任何工资。\n2019年12月，彭小英来到厂里要求五和公司赔偿时已经知晓公司复产，但未复工上班。\n2020年5月12日，彭小英向萍乡市劳动人事争议仲裁委员会申请劳动仲裁，请求确认其与萍乡市五和实业有限责任公司存在劳动关系。\n萍乡市劳动人事争议仲裁委员会以彭小英已超过法定退休年龄，主体不适格为由不予受理。\n一审法院认为一审法院认为，本案彭小英的诉请为确认其与五和公司之间存在劳动关系，故案由应为确认劳动关系纠纷。\n关于劳动者与用人单位之间未签订书面劳动合同，双方之间是否存在劳动关系问题，原劳动和社会保障部发布的《关于确立劳动关系有关事项的通知》(劳社部发【2005】12号)第一条已作出规定，即“……\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。”\n由此可见，未签订书面劳动合同的双方是否形成劳动关系，应从双方是否同时具备上述构成要件来进行判断，其中用人单位和劳动者是否符合法律、法规规定的主体资格是双方之间是否形成劳动关系的充分条件。\n本案中，彭小英在2018年11月15日以前未年满50周岁，从事的工作属于萍乡市五和实业有限责任公司的业务组成部分，接受公司的监督管理，并由公司支付相应报酬，双方在2018年2月27日至2018年11月15日以前存在劳动关系。\n虽然至2018年11月彭小英已年满50周岁，但根据《中华人民共和国劳动合同法》第四十四条以及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条的规定，超过法定退休年龄的人并非必然被排除在劳动者或劳动关系之外。\n判断劳动者达到法定退休年龄是否终止劳动关系，除需满足年龄条件，还要看是否开始享受了养老保险待遇或者领取了退休金。\n本案中，五和公司并未为彭小英参加基本养老保险，也未提供证据证明彭小英已享受养老保险待遇，故彭小英请求确认2018年2月27日至2019年12月期间与五和公司存在劳动关系，有事实和法律依据，予以支持。\n2019年12月以后，彭小英知晓公司已经复工，但仍未到公司上班，应视为其自行离职，此后双方不存在劳动关系。\n根据《中华人民共和国劳动合同法》第七条、第四十四条，《中华人民共和国劳动争议调解仲裁法》第二十九条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条，《中华人民共和国民事诉讼法》第六十四条第一款之规定，判决：一、确认彭小英与五和公司在2018年2月27日至2019年11月30日期间存在劳动关系；二、驳回彭小英的其他诉讼请求。\n案件受理费10元，由五和公司负担5元，彭小英负担5元。\n在二审指定的举证期限内，双方当事人均未提交二审程序中的新证据。\n本院查明二审经开庭审理及审查一审案卷材料，查明的事实与一审法院查明的事实一致，本院予以确认。\n",
    "出生时间": "彭小英于1968年11月16日出生。\n",
    "劳动起始时间": "2018年2月27日，彭小英入职五和公司从事手工工作，",
    "劳动结束时间": "2019年7月3日，彭小英在五和公司车间用午餐时摔倒受伤。\n",
    "仲裁委拒绝仲裁的理由": "萍乡市劳动人事争议仲裁委员会以彭小英已超过法定退休年龄，主体不适格为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "本案中，五和公司并未为彭小英参加基本养老保险，也未提供证据证明彭小英已享受养老保险待遇，故彭小英请求确认2018年2月27日至2019年12月期间与五和公司存在劳动关系，有事实和法律依据，予以支持。\n2019年12月以后，彭小英知晓公司已经复工，但仍未到公司上班，应视为其自行离职，此后双方不存在劳动关系。\n",
    "回顾一审法院的认定依据": "原劳动和社会保障部发布的《关于确立劳动关系有关事项的通知》(劳社部发【2005】12号)第一条已作出规定，即“……\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。”\n由此可见，未签订书面劳动合同的双方是否形成劳动关系，应从双方是否同时具备上述构成要件来进行判断，其中用人单位和劳动者是否符合法律、法规规定的主体资格是双方之间是否形成劳动关系的充分条件。\n本案中，彭小英在2018年11月15日以前未年满50周岁，从事的工作属于萍乡市五和实业有限责任公司的业务组成部分，接受公司的监督管理，并由公司支付相应报酬，双方在2018年2月27日至2018年11月15日以前存在劳动关系。\n虽然至2018年11月彭小英已年满50周岁，但根据《中华人民共和国劳动合同法》第四十四条以及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "回顾一审法院的裁判依据": "根据《中华人民共和国劳动合同法》第七条、第四十四条， 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案系确认劳动关系纠纷。\n本案的争议焦点为：彭小英与五和公司在2018年2月27日至2019年11月30日期间是否存在劳动关系。\n劳动关系是指用人单位雇佣劳动者为其成员，劳动者在用人单位的管理下，提供由用人单位支付报酬的劳动而产生的权利义务关系。\n彭小英自2018年2月27日在五和公司工作，从事手工工种，五和公司为其制作了工牌；根据一审庭审笔录记载，五和公司陈述，彭小英应按时上下班，公司实施考勤制度，员工一个月内上满24天班公司会给予员工一定的奖励。\n可见彭小英在五和公司上班，接受公司的管理，虽双方之间未签订劳动合同，工资也按计件发放，但不影响双方之间构成事实劳动关系。\n上诉人五和公司抗辩称双方应按雇佣关系认定，不符合事实和法律规定，本院不予支持。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n但对于已达法定退休年龄，未依法享受养老保险待遇或领取退休金的人员的用工，并未禁止劳动关系的形成。\n法律法规未禁止使用超过法定退休年龄的劳动者。\n彭小英虽已年满五十周岁，但并未享受退休养老待遇，根据彭小英与五和公司之间的用工特征，应认定双方构成事实劳动关系。\n一审法院依据双方用工时间认定彭小英与五和公司在2018年2月27日至2019年11月30日期间存在劳动关系并无不当，本院予以确认。\n综上所述，上诉人五和公司的上诉请求不成立，应予驳回。\n一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "彭小英虽已年满五十周岁，但并未享受退休养老待遇，根据彭小英与五和公司之间的用工特征，应认定双方构成事实劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人五和公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇二〇年十一月六日",
    "审理法官": "审判长 易 康审判员 黄 薇审判员 严林伟"
}