{
    "案件基本信息": "淮安市东方双语学校、刘贵祥确认劳动关系纠纷民事二审民事判决书淮安市东方双语学校、刘贵祥确认劳动关系纠纷民事二审民事判决书江苏省淮安市中级人民法院民事判决书(2021)苏08民终4796号当事人上诉人(原审被告)：淮安市东方双语学校，住所地淮安市淮阴区王营镇果林场。\n法定代表人：陈红光，该校董事长。\n委托诉讼代理人：单保林，北京盈科(淮安)律师事务所律师。\n被上诉人(原审原告)：刘贵祥。\n审理经过上诉人淮安市东方双语学校(以下至判决主文前简称双语学校)因与被上诉人刘贵祥确认劳动关系纠纷一案，不服江苏省淮安市淮阴区人民法院(2021)苏0804民初4406号民事判决，向本院提起上诉。\n本院于2020年12月2日立案后，依法组成合议庭进行了审理，本案现已审理终结。\n",
    "案名": "淮安市东方双语学校、刘贵祥确认劳动关系纠纷",
    "审理法院": "江苏省淮安市中级人民法院",
    "案号": "民事判决书(2021)苏08民终4796号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称双语学校上诉请求：1.撤销一审判决，依法改判驳回被上诉人的诉讼请求或发回重审；2.被上诉人承担本案一、二审诉讼费用。\n事实和理由：一、一审法院认定确认劳动关系不受一年仲裁时效的限制属于适用法律错误。\n《中华人民共和国劳动争议调解仲裁法》第二条规定了适用该法的劳动争议范围，其中包含确认劳动关系发生的争议。\n该法第二十七条规定，劳动争议申请仲裁的时效期间为一年，故本案因确认劳动关系发生的争议适用一年仲裁时效的规定。\n本案中，被上诉人在民事起诉状中自认与上诉人的劳动关系终止于2011年9月，被上诉人在一审中陈述终止时间为2011年4月，根据上述规定，被上诉人最迟应于2012年9月前申请仲裁，但被上诉人直至2021年6月才申请仲裁，明显超过一年的仲裁时效。\n二、一审法院认定被上诉人被调至其他学校工作属于认定事实错误。\n2011年4月，被上诉人自己离开上诉人学校到其他单位工作，并非接受上诉人的安排到其他学校工作。\n三、一审法院认定双方于2004年6月至2011年4月之间存在劳动关系缺乏事实和法律依据。\n被上诉人提供的证明双方存在劳动关系的证据系伪造的，一审法院在证据处于真伪不明、不能达到证明目的的情况下认定双方存在劳动关系属于认定事实和适用法律错误。\n四、被上诉人申请仲裁，仲裁委员会2021年6月16日作出不予受理决定，一审法院于2021年7月14日立案，可能超过了法律规定的15日期间。\n审理中，上诉人双语学校撤回上述第四条理由。\n刘贵祥辩称，上诉人的上诉理由不成立。\n1.确认劳动关系不受时效限制；2.上诉人认为一审中我提供的证据是伪造的，这是上诉人的臆想；3.上诉人称我离开学校是自愿的，这也是上诉人编造的，有教育局将我调至阳光学校的证据。\n原告诉称刘贵祥向一审法院起诉请求：1.确认原、被告于2004年6月至2011年9月之间存在劳动关系；2.被告为原告补缴2004年6月至2007年8月之间的养老保险金。\n一审法院查明一审法院认定事实：被告双语学校为民办非企业单位，业务范围为以全日制办学形式开展初中、小学教育。\n业务主管单位为淮安市淮阴区教育局。\n2004年6月至2011年7月期间，原告刘贵祥与被告双语学校签订四份《聘用合同书》，其中2009年5月12日签订的《聘用合同书》中，被告未盖章，但有当时的法定代表人签字。\n原告受聘于被告双语学校，从事英语教学工作。\n在2004年至2005年学年度第一学期工作中，被被告评为优秀教师。\n2004年至2005年学年度第一学期工作中，被被告评为优秀班主任。\n2007年9月至2011年4月，被告双语学校正常为原告缴纳基本养老保险费。\n之后，原告被调至其他学校工作，并由其他学校继续缴纳社会保险。\n2021年7月，原告达到退休年龄，但因缴费年限不足，无法办理退休手续。\n在此之前，原告多次向被告提出要求补缴社会保险，但被告未予办理。\n2021年6月16日，原告刘贵祥与被告双语学校确认劳动关系等争议案，淮安市淮阴区劳动人事争议仲裁委员会以原告未提供与被告存在劳动关系的初步证据，作出淮阴劳人仲不字〔2021〕第245号《不予受理通知书》。\n原告不服，起诉至一审法院。\n一审法院认为一审法院认为，劳动合同是劳动者与用人单位确立劳动关系、明确双方权利和义务的协议。\n本案中，被告双语学校为依法登记的民办非企业单位，被告双语学校招用原告刘贵祥从事教学工作。\n原告刘贵祥为被告双语学校提供劳动，且该劳动内容是被告业务的组成部分。\n同时，由被告双语学校对原告进行考勤和管理，并向原告发放工资报酬。\n结合原告刘贵祥提供的荣誉证书、师生合影等证据可以认定原、被告之间存在劳动关系。\n被告对原告提供的《聘用合同书》真实性有异议，并向一审法院申请鉴定合同上的公章真实性进行鉴定。\n一审法院认为，结合在卷其他证据已经可以认定原、被告之间存在劳动关系，故对被告双语学校要求鉴定的申请不予准予。\n确认劳动关系属于确认之诉，属于形成权，不受一年仲裁时效的限制，故一审法院对被告关于本案超出仲裁时效的辩称意见不予采纳。\n因补缴养老保险费的诉讼请求，不属于人民法院劳动争议案件受案范围，原告刘贵祥应向有关行政机关申请协调解决。\n一审法院依照《中华人民共和国劳动合同法》第二条、第十条、《中华人民共和国民事诉讼法》第一百四十二条之规定，判决：一、原告刘贵祥与被告淮安市东方双语学校于2004年6月至2011年4月之间存在劳动关系。\n二、驳回原告刘贵祥其他诉讼请求。\n案件受理费10元，免予收取。\n二审中，刘贵祥提供淮安市阳光学校出具的证明一份，证明其是根据淮阴区教育局要求调至淮安市阳光学校，而非私自离开双语学校。\n双语学校经质证对该证据不予认可。\n本院经审查认为，该证据无出具证明的人签字，且刘贵祥离开双语学校的原因对本案的处理并无实质性影响，故本院对该份证据不予采信。\n本院查明本院经审理查明：一审认定事实属实，本院予以确认。\n本案的争议焦点为：被上诉人刘贵祥关于确认与上诉人双语学校之间存在劳动关系的诉讼请求是否超过一年仲裁时效。\n",
    "劳动结束时间": "2011年4月，被上诉人自己离开上诉人学校到其他单位工作，并非接受上诉人的安排到其他学校工作。",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "2021年6月16日，原告刘贵祥与被告双语学校确认劳动关系等争议案，淮安市淮阴区劳动人事争议仲裁委员会以原告未提供与被告存在劳动关系的初步证据，作出淮阴劳人仲不字〔2021〕第245号《不予受理通知书》。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "本案中，被告双语学校为依法登记的民办非企业单位，被告双语学校招用原告刘贵祥从事教学工作。\n原告刘贵祥为被告双语学校提供劳动，且该劳动内容是被告业务的组成部分。\n同时，由被告双语学校对原告进行考勤和管理，并向原告发放工资报酬。\n结合原告刘贵祥提供的荣誉证书、师生合影等证据可以认定原、被告之间存在劳动关系。\n被告对原告提供的《聘用合同书》真实性有异议，并向一审法院申请鉴定合同上的公章真实性进行鉴定。\n一审法院认为，结合在卷其他证据已经可以认定原、被告之间存在劳动关系，故对被告双语学校要求鉴定的申请不予准予。\n确认劳动关系属于确认之诉，属于形成权，不受一年仲裁时效的限制，故一审法院对被告关于本案超出仲裁时效的辩称意见不予采纳。\n因补缴养老保险费的诉讼请求，不属于人民法院劳动争议案件受案范围，原告刘贵祥应向有关行政机关申请协调解决。\n",
    "回顾一审法院的认定依据": "一审法院认为一审法院认为，劳动合同是劳动者与用人单位确立劳动关系、明确双方权利和义务的协议。\n本案中，被告双语学校为依法登记的民办非企业单位，被告双语学校招用原告刘贵祥从事教学工作。\n原告刘贵祥为被告双语学校提供劳动，且该劳动内容是被告业务的组成部分。\n同时，由被告双语学校对原告进行考勤和管理，并向原告发放工资报酬。\n结合原告刘贵祥提供的荣誉证书、师生合影等证据可以认定原、被告之间存在劳动关系。\n被告对原告提供的《聘用合同书》真实性有异议，并向一审法院申请鉴定合同上的公章真实性进行鉴定。\n一审法院认为，结合在卷其他证据已经可以认定原、被告之间存在劳动关系，故对被告双语学校要求鉴定的申请不予准予。\n确认劳动关系属于确认之诉，属于形成权，不受一年仲裁时效的限制，故一审法院对被告关于本案超出仲裁时效的辩称意见不予采纳。\n因补缴养老保险费的诉讼请求，不属于人民法院劳动争议案件受案范围，原告刘贵祥应向有关行政机关申请协调解决。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第二条、第十条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，《中华人民共和国劳动争议调解仲裁法》第二条第一项规定：“中华人民共和国境内的用人单位与劳动者发生的下列劳动争议，适用本法：(一)因确认劳动关系发生的争议。\n……”。\n该法第二十七条规定：“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。”\n本案中刘贵祥要求确认其与双语学校自2004年6月至2011年9月之间存在劳动关系，该项诉讼请求属于《中华人民共和国劳动争议调解仲裁法》第二条规定的劳动争议事项，故应适用该法第二十七条规定的关于仲裁时效的规定。\n被上诉人刘贵祥自认其与被上诉人双语学校的劳动关系终止于2011年4月，但其于2021年6月16日申请仲裁并提起本案诉讼，已超过上述法律规定的一年仲裁时效期间，且在上诉人双语学校提出超过仲裁时效的抗辩时，被上诉人刘贵祥未向法院举证证明其曾主张权利或因不可抗力及其他正当理由导致仲裁时效中断或中止，故上诉人双语学校抗辩已超过仲裁时效的理由成立，一审法院认为确认劳动关系属于确认之诉，不受一年仲裁时效限制有误，本院予以纠正。\n综上所述，上诉人双语学校的上诉请求成立，应予支持。\n",
    "审理法院的认定理由": "被上诉人刘贵祥自认其与被上诉人双语学校的劳动关系终止于2011年4月，但其于2021年6月16日申请仲裁并提起本案诉讼，已超过上述法律规定的一年仲裁时效期间，且在上诉人双语学校提出超过仲裁时效的抗辩时，被上诉人刘贵祥未向法院举证证明其曾主张权利或因不可抗力及其他正当理由导致仲裁时效中断或中止，故上诉人双语学校抗辩已超过仲裁时效的理由成立，一审法院认为确认劳动关系属于确认之诉，不受一年仲裁时效限制有误，本院予以纠正。\n",
    "审理法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第二条第一项",
    "裁判依据": "依照《中华人民共和国劳动争议调解仲裁法》第二条第一项、第二十七条、《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，",
    "裁判主文": "判决如下：裁判结果一、撤销江苏省淮安市淮阴区人民法院(2021)苏0804民初4406号民事判决；二、驳回被上诉人刘贵祥的诉讼请求。\n二审案件受理费10元，由上诉人淮安市东方双语学校负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长丁 然审 判 员王琳琳审 判 员张兆宇二〇二二年二月十五日",
    "审结时间": "二〇二二年二月十五日",
    "审理法官": "审 判 长丁 然审 判 员王琳琳审 判 员张兆宇"
}