{
    "案件基本信息": "上诉人葫芦岛市龙港区建安水泥制品有限公司与被上诉人崔福成确认劳动关系纠纷一案二审民事判决书上诉人葫芦岛市龙港区建安水泥制品有限公司与被上诉人崔福成确认劳动关系纠纷一案二审民事判决书辽宁省葫芦岛市中级人民法院民事判决书(2018)辽14民终1320号当事人上诉人（原审被告）：葫芦岛市龙港区建安水泥制品有限公司，住所地葫芦岛市龙港区北港街道东营村石达弟承包地。\n法定代表人：赵若安，该公司经理。\n委托诉讼代理人：穆忠颖、付民，辽宁易木律师事务所律师。\n被上诉人（原审原告）：崔福成。\n委托诉讼代理人：崔亮。\n审理经过上诉人葫芦岛市龙港区建安水泥制品有限公司（以下简称建安水泥公司）因与被上诉人崔福成确认劳动关系纠纷一案，不服葫芦岛市龙港区人民法院（2018）辽1403民初102号民事判决，向本院提起上诉。\n本院于2018年7月20日立案后，依法组成合议庭，开庭进行了审理。\n上诉人建安水泥公司的法定代表人赵若安及其委托诉讼代理人付民、穆忠颖，被上诉人崔福成的委托诉讼代理人崔亮到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "上诉人葫芦岛市龙港区建安水泥制品有限公司与被上诉人崔福成确认劳动关系纠纷",
    "审理法院": "辽宁省葫芦岛市中级人民法院",
    "案号": "民事判决书(2018)辽14民终1320号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称建安水泥公司上诉请求：依法改判驳回崔福成的诉讼请求或确认双方不存在事实劳动关系。\n事实与理由：1、一审认定事实错误。\n崔福成不是建安水泥公司的工人，而是替其妻子张秀莉工作，双方不存在劳动关系，有建安水泥公司的出勤表为证，且崔福成没有提供任何招聘的依据及相关证据。\n2、一审判决适用法律错误。\n现行法律不支持超过退休年龄人员与用工单位建立劳动关系，且崔福成与建安水泥公司未签订劳动合同，双方之间的关系不具有稳定性，也没有证据证明双方有建立劳动关系的合意，崔福成也不享有工伤保障待遇等权利，所以双方不存在劳动关系。\n二审被上诉人辩称崔福成辩称，其妻子张秀莉已于2017年8月从建安水泥公司离职，而崔福成是于2017年10月5日第一天上班，所以崔福成不是替妻子上班的。\n崔福成上班仅半个月时间，所以建安水泥公司的工资单上没有崔福成的签字。\n崔福成虽然已经超过60岁，但崔福成是农民，没有原用人单位，不存在退休，也没有养老保险，相关法律法规并未对达到退休年龄的人员作出排除性规定，双方已经建立了事实劳动关系。\n原告诉称崔福成向一审法院起诉请求：依法确认崔福成与建安水泥公司之间存在劳动关系。\n一审法院查明一审法院认定的事实：2017年10月5日，崔福成到建安水泥公司工作，接受建安水泥公司的管理，工资每月结算一次。\n2017年10月19日，崔福成受伤，建安水泥公司将崔福成送到医院，并为崔福成垫付23000.00元医疗费用。\n后来崔福成就双方是否存在劳动关系到葫芦岛市龙港区劳动人事争议仲裁委员会申请仲裁，该仲裁委员会于2018年1月9日作出龙劳人仲字（2018）第2号不予受理通知书，以申请人已年满60周岁，达到法定退休年龄为由不予受理。\n崔福成不服，诉至法院，请求依法确认双方之间的劳动关系，要求建安水泥公司支付所欠崔福成工资1100.00元，住院治疗费34980.00元（已付23000.00元），归还自行车一台，诉讼费由建安水泥公司负担。\n庭审中，崔福成只要求确认双方是否具有劳动关系，诉讼费由建安水泥公司负担，其他诉讼请求另行诉讼。\n一审法院认为，按照相关法律规定，用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有关劳动；（三）劳动者提供的劳动是用人单位的组成部分。\n用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参考下列凭证：（一）工资支付凭证或记录、缴纳各项社会保险的记录；（二）用人单位向劳动者发放的工作证、服务证等能够证明身份的证件；（三）劳动者填写的用人单位招工招聘登记表、报名表等招用记录；（四）考勤记录；（五）其他劳动者的证言等。\n崔福成到建安水泥公司工作，从事与建安水泥公司有关的劳动，建安水泥公司为崔福成支付劳动报酬，受建安水泥公司规章制度的管理，双方虽未签订劳动合同，但双方具备了劳动关系成立的情形，同时又有其他劳动者的证言，虽然崔福成超过六十周岁，但崔福成系农民工，未享受基本养老保险待遇，因此认定双方劳动关系成立。\n对于建安水泥公司称崔福成不是其单位的工人，其是替他人从事工作，双方不存在劳动关系的主张，未提供证据予以证明，对其主张不予采信。\n故依照《中华人民共和国劳动合同法》第七条、参照《关于确立劳动关系有关事项的通知》（劳社部发2005第12号）第一条、第二条（五）项、依照《最高人民法院关于民事诉讼证据的若干规定》第七十六条之规定，判决：崔福成与葫芦岛市龙港区建安水泥制品有限公司事实劳动关系存在。\n本院二审期间，当事人围绕上诉请求依法提交了证据。\n本院组织当事人进行了证据交换和质证。\n二审查明事实与一审查明的事实一致。\n",
    "劳动起始时间": "2017年10月5日，崔福成到建安水泥公司工作，",
    "劳动结束时间": "2017年10月19日，崔福成受伤，建安水泥公司将崔福成送到医院，并为崔福成垫付23000.00元医疗费用。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该仲裁委员会于2018年1月9日作出龙劳人仲字（2018）第2号不予受理通知书，以申请人已年满60周岁，达到法定退休年龄为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "崔福成到建安水泥公司工作，从事与建安水泥公司有关的劳动，建安水泥公司为崔福成支付劳动报酬，受建安水泥公司规章制度的管理，双方虽未签订劳动合同，但双方具备了劳动关系成立的情形，同时又有其他劳动者的证言，虽然崔福成超过六十周岁，但崔福成系农民工，未享受基本养老保险待遇，因此认定双方劳动关系成立。\n",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法》第七条、参照《关于确立劳动关系有关事项的通知》（劳社部发2005第12号）第一条、第二条（五）项",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，事实劳动关系，应该根据劳动者是否实际接受用人单位的管理、指挥或者监督，劳动者提供的劳动是否是用人单位业务的组成部分，用人单位是否向劳动者提供基本劳动条件，以及向劳动者支付报酬等因素综合认定。\n本案中，虽然崔福成与建安水泥公司之间没有书面劳动合同，但双方均认可崔福成曾在建安水泥公司工作数日。\n建安水泥公司主张崔福成是替其妻子张秀莉工作，并不是公司工人，对此崔福成提交证人王某1的证言，该证言能合理解释公司出勤表中有张秀莉名字却没有崔福成名字的原因，建安水泥公司对此未能提供充分证据予以反驳。\n崔福成提交的证人王某2、严某的证言及双方之间的通话录音均可作为崔福成曾在建安水泥公司工作的佐证，故对建安水泥公司的该上诉理由不予采信。\n建安水泥公司主张一审适用法律错误，认为崔福成已经超过退休年龄，不应再与用人单位建立劳动关系。\n对此，现行法律只对劳动者年龄的下限作出了规定，对劳动者年龄的上限没有作规定，不能因崔福成超过退休年龄就否定其劳动者身份，崔福成曾在建安水泥公司工作是事实，双方自用工之日起即建立了事实劳动关系。\n综上，原审判决认定事实清楚，适用法律正确，上诉人建安水泥公司的上诉理由不能成立。\n",
    "审理法院的认定理由": "崔福成到建安水泥公司工作，从事与建安水泥公司有关的劳动，建安水泥公司为崔福成支付劳动报酬，受建安水泥公司规章制度的管理，双方虽未签订劳动合同，但双方具备了劳动关系成立的情形，同时又有其他劳动者的证言，虽然崔福成超过六十周岁，但崔福成系农民工，未享受基本养老保险待遇，因此认定双方劳动关系成立。\n对于建安水泥公司称崔福成不是其单位的工人，其是替他人从事工作，双方不存在劳动关系的主张，未提供证据予以证明，对其主张不予采信。\n故依照《中华人民共和国劳动合同法》第七条、参照《关于确立劳动关系有关事项的通知》（劳社部发2005第12号）第一条、第二条（五）项、依照《最高人民法院关于民事诉讼证据的若干规定》第七十六条之规定，判决：崔福成与葫芦岛市龙港区建安水泥制品有限公司事实劳动关系存在。\n本院二审期间，当事人围绕上诉请求依法提交了证据。\n本院组织当事人进行了证据交换和质证。\n二审查明事实与一审查明的事实一致。\n本院认为本院认为，事实劳动关系，应该根据劳动者是否实际接受用人单位的管理、指挥或者监督，劳动者提供的劳动是否是用人单位业务的组成部分，用人单位是否向劳动者提供基本劳动条件，以及向劳动者支付报酬等因素综合认定。\n本案中，虽然崔福成与建安水泥公司之间没有书面劳动合同，但双方均认可崔福成曾在建安水泥公司工作数日。\n建安水泥公司主张崔福成是替其妻子张秀莉工作，并不是公司工人，对此崔福成提交证人王某1的证言，该证言能合理解释公司出勤表中有张秀莉名字却没有崔福成名字的原因，建安水泥公司对此未能提供充分证据予以反驳。\n崔福成提交的证人王某2、严某的证言及双方之间的通话录音均可作为崔福成曾在建安水泥公司工作的佐证，故对建安水泥公司的该上诉理由不予采信。\n建安水泥公司主张一审适用法律错误，认为崔福成已经超过退休年龄，不应再与用人单位建立劳动关系。\n对此，现行法律只对劳动者年龄的下限作出了规定，对劳动者年龄的上限没有作规定，不能因崔福成超过退休年龄就否定其劳动者身份，崔福成曾在建安水泥公司工作是事实，双方自用工之日起即建立了事实劳动关系。\n",
    "审理法院的认定依据": "事实劳动关系，应该根据劳动者是否实际接受用人单位的管理、指挥或者监督，劳动者提供的劳动是否是用人单位业务的组成部分，用人单位是否向劳动者提供基本劳动条件，以及向劳动者支付报酬等因素综合认定。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款（一）项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10.00元，由葫芦岛市龙港区建安水泥制品有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审判长赵洪梅审判员杜昕审判员王嘉莉落款二〇一八年八月二十二日书记员李明",
    "审结时间": "二〇一八年八月二十二日",
    "审理法官": "审判长赵洪梅审判员杜昕审判员王嘉莉"
}