{
    "案件基本信息": "蒋波与重庆化医新天投资集团有限公司确认劳动关系纠纷二审民事判决书蒋波与重庆化医新天投资集团有限公司确认劳动关系纠纷二审民事判决书重庆市第一中级人民法院民事判决书(2020)渝01民终3973号当事人上诉人（原审原告）：蒋波。\n被上诉人（原审被告）：重庆化医新天投资集团有限公司，住所地重庆市渝中区解放碑五四路某某名义层第某某，统一社会信用代码915001033051692105。\n法定代表人：杜铭，执行董事。\n委托诉讼代理人：陈兴颖。\n原审第三人：重庆药友制药有限责任公司，住，住所地重庆市渝某某人和镇星光大道某某一社会信用代码91500000202851807X。\n法定代表人：***，董事长。\n委托诉讼代理人：韦锋，重庆百君律师事务所律师。\n委托诉讼代理人：张明明，重庆百君律师事务所律师。\n审理经过上诉人蒋波因与被上诉人重庆化医新天投资集团有限公司（以下简称化医公司）、原审第三人重庆药友制药有限责任公司（以下简称药友公司）确认劳动关系纠纷一案，不服重庆市江北区人民法院（2019）渝0105民初2407号民事判决，向本院提起上诉。\n本院于2020年6月10日立案后依法组成合议庭对本案进行了审理。\n上诉人蒋波、被上诉人化医公司的委托诉讼代理人陈兴颖、原审第三人药友公司的委托诉讼代理人张明明参加诉讼。\n本案现已审理终结。\n",
    "案名": "蒋波与重庆化医新天投资集团有限公司确认劳动关系纠纷",
    "审理法院": "重庆市第一中级人民法院",
    "案号": "民事判决书(2020)渝01民终3973号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称蒋波上诉请求：撤销一审判决第二项，改判确认蒋波与制药六厂自1997年7月21日至2019年9月9日存在劳动合同关系；诉讼费由化医公司承担。\n事实和理由：蒋波举示的证据未被确认，蒋波无法取得原件，二审需要确认相关证据。\n制药六厂注销不合法，申请注销主体不适格，化医公司不是制药六厂的工商登记出资人，申请文件中的签名系伪造的，化医公司参与诉讼不具备合法性；药友公司与蒋波并未签订劳动合同，药友公司为了切断蒋波与制药六厂之间的劳动关系，伪造了劳动合同变更协议。\n且无论药友公司与蒋波是否于1997年7月21日建立劳动关系，都不能论证制药六厂与蒋波的劳动合同终止，不排除存在双重劳动关系,也不排除制药六厂指派蒋波到药友公司工作。\n药友公司成立后，制药六厂并未终止与蒋波的劳动合同，还主动与蒋波续签新的劳动合同，退一万步分析，即使药友公司与蒋波于1997年7月21日建立事实劳动关系，也不能终止蒋波与制药六厂的劳动合同。\n蒋波与制药六厂之间的劳动合同应当是优先的。\n制药六厂在第二份劳动合同2002年12月31日到期后未依法终止合同，双方劳动关系继续存在。\n另案主张药友公司签订无固定期限劳动合同，因未经法定代理故属于无效行为，也是被引诱而作出的。\n二审被上诉人辩称化医公司辩称，一审认定事实清楚，适用法律正确，请求驳回上诉，维持原判。\n药友公司述称，1997年7月21日起蒋波的劳动关系已实质转入药友公司，其工作期间不存在退休或停薪留职情形，不存在双重劳动关系。\n蒋波上诉状中未否认与药友公司的劳动关系，其也未给重庆制药六厂（以下简称制药六厂）提供劳动、未接受其劳动管理，其与制药六厂不存在劳动关系。\n一审认定事实清楚，适用法律正确，请求驳回上诉，维持原判。\n原告诉称蒋波向一审法院起诉请求：确认1996年7月12日至2019年9月9日间，蒋波和重庆制药六厂存在劳动关系。\n一审法院查明一审法院认定事实：重庆制药六厂于1991年3月3日登记成立。\n1996年7月12日，蒋波（乙方）与制药六厂（甲方）签订《劳动合同书》约定：期限1996年7月12日至1997年7月11日；乙方同意按甲方生产工作需要在制药六厂工作，具体工作内容和要求是：工作内容为：甲方根据企业生产工作需要安排生产（工作）岗位的岗位职责。\n1996年9月18日，重庆市企业工作指导委员会作出《关于的批复》（重指委[1996]17号）：同意将重庆制药六厂依法改制为国家控股、多个投资主体参股的有限责任公司，更名为“重庆药友制药有限责任公司\"。\n1997年7月15日，原重庆市国有资产管理局作出《关于对重庆药友制药有限责任公司股权结构的批复》（渝国资管[1997]47号）：同意重庆制药六厂对原老厂区除长期投资和非生产性资产以外的生产性资产100，825，616元（不含土地）和负债80，328，070元进行重组，将其净资产20，497，546元作为投资进入药友制药公司。\n1997年7月21日，药友公司经工商注册登记成立。\n从药友公司成立起，蒋波即在药友公司工作。\n1997年12月22日，蒋波（乙方）与制药六厂（甲方）签订《劳动合同书》约定：期限1997年7月12日至2002年12月31日；乙方同意按甲方生产工作需要在制药六厂工作，具体工作内容和要求是：工作内容为：甲方根据企业生产工作需要安排生产（工作）岗位的岗位职责。\n根据重庆市国有资产监督管理委员会《关于注销重庆制药六厂的批复》[渝国资产（2004）180号]载明：重庆化医控股（集团）公司：从2004年12月1日起，将重庆制药六厂整体并入你公司，同时注销重庆制药六厂法人资格；重庆制药六厂的所有资产和债权债务由你公司承接。\n重庆化医控股（集团）公司《关于重庆制药六厂整体划转给重庆化医新天投资管理有限公司的批复》载明：重庆化医新天投资管理有限公司：同意将重庆制药六厂整体划转给你司，并将出资人变更为重庆化医新天投资管理有限公司；请你司接此批复后，按相关规定尽快完善工商变更手续。\n化医公司给重庆市江北区市场监督管理局的《同意重庆制药六厂注销的声明》载明：……\n该企业债权债务已全部清算完毕，经我公司研究同意注销重庆制药六厂。\n2005年9月1日重庆制药六厂被吊销营业执照。\n2010年12月27日，药友公司曾向蒋波送达终止劳动合同通知书。\n格林期货有限公司重庆营业部为蒋波办理了从2011年10月至2012年1月的基本养老保险。\n化医公司于2014年7月23日登记成立。\n2014年9月18日，重庆市高级人民法院（2014）渝高法民提字第00012号《民事判决书》中，法院再审查明，蒋波于2010年12月31日合同到期后，未再到药友公司上班。\n",
    "劳动起始时间": "2019年3月25日一审法院针对蒋波的庭前单方询问中，蒋波称其在药友公司成立后1997年12月开始在药友公司上班，",
    "有无书面合同": "有",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的认定理由": "蒋波在本案审理时，已年满十八周岁，其母曾提起申请认定蒋波为限制民事行为能力人的特别程序，生效判决并未认定蒋波为限制民事行为能力人，在无相反证据的情况下，应认定蒋波为完全民事行为能力人。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》[法释（2001）14号]第六条规定：人民法院受理劳动争议案件后，当事人增加诉讼请求的，如该诉讼请求与讼争的劳动争议具有不可分性，应当合并审理；如属独立的劳动争议，应当告知当事人向劳动争议仲裁委员会申请仲裁。\n据此规定，蒋波增加变更的诉求，与本案劳动争议具有不可分性，应合并审理。\n劳动关系是指依照国家劳动法律法规规范的劳动法律关系，即双方当事人是被一定的劳动法律规范所规定和确认的权利和义务联系在一起的，其权利和义务的实现，是由国家强制力来保障的。\n劳动法律关系的一方（劳动者）必须加入用人单位，成为该单位的一员，并参加单位的生产劳动，遵守单位内部的劳动规则；而另一方（用人单位）则必须按照劳动者的劳动数量或质量给付其报酬，提供工作条件。\n根据本案证据认定，1996年7月12日至1997年7月20日期间，蒋波与制药六厂存在劳动关系，而1997年7月21日起，蒋波与制药六厂间不存在劳动关系。\n理由：其一，本案证据能证实从药友公司成立起，蒋波即在药友公司为其提供劳动，由药友公司对其进行劳动管理，此时双方都具备法律法规规定的劳动关系主体资格，故蒋波与药友公司间建立了劳动关系，蒋波与制药六厂的劳动合同因此终止；其二，本案没有证据显示药友公司成立后，蒋波还在制药六厂为其提供劳动，接受制药六厂的劳动管理。\n即是说药友公司成立后，蒋波就没有加入制药六厂，成为该厂一员，参加制药六厂的劳动，遵守该厂的劳动规则，蒋波与制药六厂间的关系不符合劳动关系构成的条件；其三，没有证据显示，蒋波到药友公司工作是受制药六厂指派去的。\n如果说蒋波是受制药六厂指派去药友公司工作，那么，蒋波在之前诉讼中要求与药友公司签订无固定期限劳动合同，就没有依据。\n",
    "回顾一审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》[法释（2001）14号]第六条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动法》第七十八条之规定，",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为，本案争议焦点为1997年7月21日至2019年9月9日期间蒋波与重庆制药六厂是否存在劳动关系。\n首先，另案中，蒋波曾主张应与药友公司签订无固定期限劳动合同，（2014）渝高法民提字第00012号民事判决书也根据蒋波主张的事实及证据，认定“蒋波从1996年起在药友公司上班，至其劳动合同到期日2010年12月31日，蒋波已连续在药友公司工作达14年以上\"。\n同时，在本案一审的单方询问中，蒋波也称其在药友公司成立后开始在药友公司上班，由药友公司向其支付工资、交纳社保，其职务为销售外勤，以药友公司名义销售药品、开具发票。\n可见，蒋波应自药友公司成立（1997年7月21日）后即与其建立了劳动关系，由药友公司支付工资、交纳社保并以药友公司对外履行职务，工作内容也属于药友公司的经营范围。\n其次，劳动合同是证明劳动关系存在的关键证据，但并不意味着签订劳动合同就必然建立了劳动关系。\n判定劳动关系是否存在，需要审查当事人之间的关系是否具有劳动关系的基本特征，如双方关系是否具有财产性和人身性的双重属性。\n本案中，虽然制药六厂与蒋波于1997年12月22日仍签署了劳动合同（1997年7月12日起至2002年12月31日止），但根据前述蒋波与药友公司建立劳动关系的事实，以及药友公司为蒋波支付工资与社保、蒋波以药友公司名义对外履行职务等事实，蒋波与制药六厂之间的劳动合同并未实际履行。\n蒋波称其间可能存在双重劳动关系，不符合法律规定，本院不予支持。\n综上，蒋波主张1997年7月21日至2019年9月9日期间蒋波与重庆制药六厂之间存在劳动关系，缺乏事实和法律依据，本院不予支持。\n此外，蒋波上诉状还称制药六厂违法注销、化医公司对制药六厂、药友公司有不法侵害、另案判决错误等，以上主张与本案劳动关系的确认缺乏关联性，均不成立。\n综上所述，蒋波的上诉请求及事实和理由均不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "本案中，虽然制药六厂与蒋波于1997年12月22日仍签署了劳动合同（1997年7月12日起至2002年12月31日止），但根据前述蒋波与药友公司建立劳动关系的事实，以及药友公司为蒋波支付工资与社保、蒋波以药友公司名义对外履行职务等事实，蒋波与制药六厂之间的劳动合同并未实际履行。\n蒋波称其间可能存在双重劳动关系，不符合法律规定，本院不予支持。\n",
    "审理法院的认定依据": "（2014）渝高法民提字第00012号民事判决书也根据蒋波主张的事实及证据，认定“蒋波从1996年起在药友公司上班，至其劳动合同到期日2010年12月31日，蒋波已连续在药友公司工作达14年以上\"。\n同时，在本案一审的单方询问中，蒋波也称其在药友公司成立后开始在药友公司上班，由药友公司向其支付工资、交纳社保，其职务为销售外勤，以药友公司名义销售药品、开具发票。\n可见，蒋波应自药友公司成立（1997年7月21日）后即与其建立了劳动关系，由药友公司支付工资、交纳社保并以药友公司对外履行职务，工作内容也属于药友公司的经营范围。\n其次，劳动合同是证明劳动关系存在的关键证据，但并不意味着签订劳动合同就必然建立了劳动关系。\n判定劳动关系是否存在，需要审查当事人之间的关系是否具有劳动关系的基本特征，如双方关系是否具有财产性和人身性的双重属性。\n",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百七十条第一款第一项",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由蒋波负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长万怡审 判 员邓山审 判 员朱 华 惠二〇二〇年八月七日",
    "审结时间": "二〇二〇年八月七日",
    "审理法官": "审 判 长万怡审 判 员邓山审 判 员朱 华 惠"
}