{
    "案件基本信息": "陶新珍与河南省高速公路实业开发有限公司豫南养护中心确认劳动关系纠纷上诉案陶新珍与河南省高速公路实业开发有限公司豫南养护中心确认劳动关系纠纷上诉案河南省信阳市中级人民法院民事判决书(2017)豫15民终3939号当事人上诉人（原审原告）：陶新珍。\n委托诉讼代理人：吴正军，河南兴淮律师事务所律师。\n被上诉人（原审被告）：河南省高速公路实业开发有限公司豫南养护中心。\n住所地：河南省信阳市浉河区双井乡何寨村。\n负责人：谢江，系该中心总经理。\n委托诉讼代理人：陈俊、吴文豹，河南金誉律师事务所律师。\n审理经过上诉人陶新珍因与被上诉人河南省高速公路实业开发有限公司豫南养护中心（以下简称豫南养护中心）确认劳动关系纠纷一案，不服河南省信阳市浉河区人民法院（2017）豫1502民初3518号民事判决，向本院提起上诉。\n本院于2017年10月18日立案后，依法组成合议庭，开庭进行了审理。\n上诉人陶新珍的委托诉讼代理人吴正军、被上诉人豫南养护中心的委托诉讼代理人吴文豹到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "陶新珍与河南省高速公路实业开发有限公司豫南养护中心确认劳动关系纠纷",
    "审理法院": "河南省信阳市中级人民法院",
    "案号": "民事判决书(2017)豫15民终3939号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称陶新珍上诉请求：依法撤销原判，改判支持上诉人的诉讼请求。\n事实与理由：1.上诉人陶新珍与被上诉人豫南养护中心之间存在劳动关系。\n上诉人是务工农民，从2007年信南高速开通时就开始从事路面保洁工作，劳动关系一直持续到出现交通事故受伤；并且上诉人作为务工农民，法律未规定有退休年龄，《劳动合同法》第44条第（二）项规定，只有劳动者开始依法享受基本养老保险待遇的，劳动合同才终止。\n最高院的判例也表明农民工不存在有退休年龄，退休后返聘人员因公受伤同样享受工伤待遇，因此一审认定事实、适用法律错误。\n2.退休年龄和劳动关系并非存在必然的因果关系，双方存在劳动关系是客观事实，法律对农民工未规定退休年龄，上诉人也不享有退休待遇。\n因此一审判决错误，应予撤销。\n二审被上诉人辩称豫南养护中心辩称，上诉人在被上诉人处提供劳务时，其年龄已超过50周岁，达到法定退休年龄，因此双方之间是劳务关系，不属于劳动关系范畴，一审判决正确，请求维持。\n原告诉称陶新珍向一审法院起诉请求：1.确认原、被告之间存在事实劳动关系；2.诉讼费用由被告承担。\n一审法院查明一审法院认定事实：原告陶新珍系被告河南省高速公路实业开发有限公司豫南养护中心的保洁员，双方未签订书面劳动合同，原告主要从事高速公路的路面清理工作。\n2016年2月18日，原告在进行保洁作业时，被郑一权驾驶的皖Ｎ×××××号小型普通客车撞伤。\n2017年2月20日，原告向信阳市浉河区劳动人事争议仲裁委员会申请确认原、被告之间存在事实劳动关系，信阳市浉河区劳动人事争议仲裁委员会于2017年2月22日出具信浉劳人仲案字〔2017〕16号《浉河区劳动人事争议仲裁委员会不予受理通知书》，认定原告陶新珍已达到法定退休年龄，不属于劳动关系调解范畴，决定不予受理。\n另查明，原告陶新珍系1949年10月20日出生。\n一审法院认为一审法院认为：所谓事实的劳动关系，是指劳动者与用人单位之间没有订立书面合同，但双方实际享有履行了《劳动法》所规定的劳动权利义务而形成的劳动关系。\n信阳市浉河区劳动人事争议仲裁委员会于2017年2月22日出具的信浉劳人仲案字[2017]16号《浉河区劳动人事争议仲裁委员会不予受理通知书》，说明原、被告之间不属于劳动关系调整的范畴。\n本案中，原告陶新珍诉称其自2007年即开始在被告处从事高速公路护路员工作，但其并未向本院提交相关证据予以证实，应承担举证不能的法律后果。\n被告认可原告陶新珍自2013年11月开始在被告处工作，该院依此确认原告系自2013年11月开始在被告处从事高速公路护路员工作。\n根据《劳动合同法实施条例》第二十一条之规定，“劳动者达到法定退休年龄的，劳动合同终止”，本案中原告陶新珍1949年出生，在2013年时已达到64岁，超过法定退休年龄，其与用人单位之间即便存在劳动关系也应当终止，故对于原告的诉讼请求该院不予支持。\n依照《中华人民共和国民事诉讼法》第六十四条、《中华人民共和国劳动合同法实施条例》第二十一条之规定，判决：驳回原告陶新珍的诉讼请求。\n案件受理费10元，由原告陶新珍承担。\n本院查明本院二审期间，当事人未提交新证据。\n二审查明事实与一审法院认定事实基本一致。\n",
    "出生时间": "另查明，原告陶新珍系1949年10月20日出生。\n",
    "劳动起始时间": "被告认可原告陶新珍自2013年11月开始在被告处工作，",
    "劳动结束时间": "2016年2月18日，原告在进行保洁作业时，被郑一权驾驶的皖Ｎ×××××号小型普通客车撞伤。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2017年2月20日，原告向信阳市浉河区劳动人事争议仲裁委员会申请确认原、被告之间存在事实劳动关系，信阳市浉河区劳动人事争议仲裁委员会于2017年2月22日出具信浉劳人仲案字〔2017〕16号《浉河区劳动人事争议仲裁委员会不予受理通知书》，认定原告陶新珍已达到法定退休年龄，不属于劳动关系调解范畴，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的认定理由": "本案中原告陶新珍1949年出生，在2013年时已达到64岁，超过法定退休年龄，其与用人单位之间即便存在劳动关系也应当终止，故对于原告的诉讼请求该院不予支持。\n",
    "回顾一审法院的认定依据": "《劳动合同法实施条例》第二十一条",
    "回顾一审法院的裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为，案件二审期间的争议焦点为：上诉人陶新珍与被上诉人豫南养护中心之间是否存在劳动关系。\n《中华人民共和国劳动合同法》第四十四条规定：“有下列情形之一的，劳动合同终止：……\n（二）劳动者开始依法享受基本养老保险待遇的；……\n（六）法律、行政法规规定的其他情形。”\n以及《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n根据上述规定，劳动者达到法定退休年龄，或享受基本养老保险待遇，均会导致劳动合同终止，两者为并列关系。\n上诉人陶新珍于1949年10月20日出生，其在被上诉人处工作时已超过法定退休年龄。\n上诉人虽不享有退休待遇，但退休待遇与基本养老保险待遇不属同一范畴，且按照现行国家政策，农村居民亦享有城乡居民基本养老保险。\n因上诉人未举证其是否享受基本养老保险，故其上诉理由依据不足，本院不予支持。\n综上所述，陶新珍的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。\n",
    "审理法院的认定理由": "根据上述规定，劳动者达到法定退休年龄，或享受基本养老保险待遇，均会导致劳动合同终止，两者为并列关系。\n上诉人陶新珍于1949年10月20日出生，其在被上诉人处工作时已超过法定退休年龄。\n上诉人虽不享有退休待遇，但退休待遇与基本养老保险待遇不属同一范畴，且按照现行国家政策，农村居民亦享有城乡居民基本养老保险。\n因上诉人未举证其是否享受基本养老保险，故其上诉理由依据不足，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人陶新珍负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一七年十一月二十四日",
    "审理法官": "审判长买戈良审判员任明乐审判员付巍"
}