{
    "案件基本信息": "宁波银亿物业管理有限公司与马凤英确认劳动关系纠纷二审民事判决书宁波银亿物业管理有限公司与马凤英确认劳动关系纠纷二审民事判决书江苏省苏州市中级人民法院民事判决书(2020)苏05民终11450号当事人上诉人(原审被告)：宁波银亿物业管理有限公司，住所地浙江省宁波市海曙区迎春街某某某某某某。\n法定代表人：屠赛利，董事长。\n委托诉讼代理人：施维靖，浙江法校(宁波)律师事务所律师。\n被上诉人(原审原告)：马凤英。\n委托诉讼代理人：汪太元，江苏普邦律师事务所律师。\n委托诉讼代理人：倪倩楠，江苏普邦律师事务所实习律师。\n审理经过上诉人宁波银亿物业管理有限公司(以下简称银亿物业)因与被上诉人马凤英确认劳动关系纠纷一案，不服苏州工业园区人民法院(2020)苏0591民初4822号民事判决，向本院提起上诉。\n本院于2020年11月26日立案受理后，根据《全国人民代表大会常务委员会关于授权最高人民法院在部分地区开展民事诉讼程序繁简分流改革试点工作的决定》，依法适用第二审程序，由审判员独任审理，本案现已审理终结。\n",
    "案名": "宁波银亿物业管理有限公司与马凤英确认劳动关系纠纷",
    "审理法院": "江苏省苏州市中级人民法院",
    "案号": "民事判决书(2020)苏05民终11450号",
    "审理程序": "二审",
    "案件基本事实部分": "二审上诉人诉称银亿物业上诉请求：撤销原判，依法改判马凤英与银亿物业自2019年6月1日起不存在劳动关系，案件诉讼费由马凤英负担。\n事实和理由：1．一审法院适用法律错误。\n一审法院根据劳动合同法第四十四条规定来确立双方当事人之间的劳动关系。\n但查阅该法条，只有第二款“劳动者开始依法享受基本养老保险待遇的”适用于本案，但从该款理解上来说，未超退休年龄时员工与企业已建立劳动关系，员工一直工作到退休年龄以后仍在该企业工作的，如果已经享受到退休待遇，那么双方的劳动关系终止。\n也就是说，该条的适用是有前提条件的，即之前存在劳动关系，因年龄关系而享受了退休待遇，所以之前劳动关系就终止了。\n但本案中，马凤英是1965年3月3日出生的，2019年6月份其在开始进入银亿物业工作时已超过50周岁了，超过法定退休年龄，双方在2019年6月份之前也未建立过劳动或劳务关系，所以，本案不满足劳动合同法第四十四条第二款规定的适用，双方建立的是劳务关系而不是劳动关系。\n2．双方当事人签订有《聘用合同》，该合同第四条约定“甲方每日支付乙方劳务工资为145元”，且特别标注为红色字体，即双方签订合同时也明确为劳务关系。\n所以，对于一个已超过法定退休年龄的人与企业签订劳务合同，双方的劳务合同是符合法律规定的，应是有效的，一审法院没有对此认定是错误的。\n马凤英辩称，一审事实清楚，适用法律正确，请求驳回银亿物业上诉请求，维持原判。\n根据我国现有的法律规定，劳动者达到退休年龄，并没有剥夺其参加劳动的权利，也不排斥用人单位与达到退休年龄的劳动者建立劳动关系，所以银亿物业上诉请求是没有事实和法律依据的。\n原告诉称马凤英向一审法院起诉请求：1．确认马凤英与银亿物业自2019年6月1日起存在劳动关系；2．银亿物业支付马凤英自2019年7月1日至2020年5月31日期间未签订书面劳动合同应支付的二倍工资差额共46046元(按每月工资4186元计算，共11个月)；3．银亿物业为马凤英补交自2019年6月起的社会保险。\n一审法院查明一审法院经审理查明：马凤英自2019年6与1日在银亿物业的苏州中心项目工作，双方签订聘用合同，其中约定合同期限自2019年6月1日至2020年5月31日，岗位为物业管理岗位，约定每日报酬为145元。\n2019年7月至2019年11月期间，银亿物业向马凤英支付过4495元、3585元、7555元、12251.53元、3756.53元。\n一审法院另查明：2019年10月6日，马凤英受伤入苏州市中医院住院治疗，经诊断为右桡骨远端骨折。\n银亿物业为马凤英投保的医疗保险进行理赔。\n马凤英表示未享受退休养老保险待遇，并提供证明予以证实。\n一审法院再查明:马凤英于劳动争议发生后，申诉至苏州工业园区劳动争议仲裁委员会。\n该仲裁委员会于2020年5月22日决定，以马凤英达到法定退休年龄，不予受理马凤英的仲裁请求。\n马凤英遂于法定期限内诉至一审法院。\n上述事实，由聘用合同、银行交易明细、出院记录、病假证明书、医疗保险理赔个人通知书、证明、苏园劳仲不字[2020]第43号不予受理通知书以及当事人庭审中的陈述等证据予以证实。\n一审法院认为一审法院认为：当事人针对自己的诉讼主张所依据的事实应当提供相关证据加以证明，否则应由负有举证责任的一方承担不利后果。\n劳动关系是用人单位与劳动者之间产生劳动者为用人单位提供劳动、接受用人单位的管理，用人单位支付报酬的稳定的劳动权利义务关系；劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n马凤英主张和银亿物业之间存在劳动关系，而银亿物业则认为马凤英已届退休年龄，系劳务关系。\n首先，马凤英从事的工作内容看，属于银亿物业的经营范围，马凤英为银亿物业提供劳动，银亿物业按月向马凤英支付报酬，双方签订聘用合同，马凤英虽已届满退休年龄，但双方之间符合劳动关系的特征。\n其次，劳动合同法中明确规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止，而本案中马凤英提供的证据显示其未享受基本养老保险待遇，故马凤英可以成为劳动关系的主体。\n双方存在紧密的人身隶属关系，已建立稳定的劳动用工关系，一审法院认定马凤英与银亿物业自用工之日即2019年6月1日起与银亿物业存在劳动关系。\n关于马凤英主张的未签订书面劳动合同二倍工资差额，马凤英已届满法定退休年龄，双方之间系特殊劳动关系，且双方已签订聘用合同，故马凤英该项主张，缺乏事实及法律依据，一审法院不予支持。\n关于马凤英主张补缴社保，非法院受案范围，一审法院不予理涉。\n据此，一审法院遂依照《中华人民共和国劳动合同法》第七条、第四十四条、《中华人民共和国民事诉讼法》第六十四条之规定，判决：一、确认马凤英与银亿物业自2019年6月1日起存在劳动关系；二、驳回马凤英的其他诉讼请求。\n案件受理费减半收取5元，由银亿物业负担。\n二审中，当事人没有提交新证据。\n本院查明本院查明的事实与一审查明事实一致。\n",
    "出生时间": "马凤英是1965年3月3日出生的",
    "劳动起始时间": "马凤英自2019年6与1日在银亿物业的苏州中心项目工作，",
    "劳动结束时间": "2019年10月6日，马凤英受伤入苏州市中医院住院治疗，经诊断为右桡骨远端骨折。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "该仲裁委员会于2020年5月22日决定，以马凤英达到法定退休年龄，不予受理马凤英的仲裁请求。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "首先，马凤英从事的工作内容看，属于银亿物业的经营范围，马凤英为银亿物业提供劳动，银亿物业按月向马凤英支付报酬，双方签订聘用合同，马凤英虽已届满退休年龄，但双方之间符合劳动关系的特征。\n其次，劳动合同法中明确规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止，而本案中马凤英提供的证据显示其未享受基本养老保险待遇，故马凤英可以成为劳动关系的主体。\n双方存在紧密的人身隶属关系，已建立稳定的劳动用工关系，一审法院认定马凤英与银亿物业自用工之日即2019年6月1日起与银亿物业存在劳动关系。\n",
    "回顾一审法院的认定依据": "劳动合同法中明确规定劳动者开始依法享受基本养老保险待遇的，劳动合同终止，而本案中马凤英提供的证据显示其未享受基本养老保险待遇，故马凤英可以成为劳动关系的主体。\n双方存在紧密的人身隶属关系，已建立稳定的劳动用工关系，一审法院认定马凤英与银亿物业自用工之日即2019年6月1日起与银亿物业存在劳动关系。\n关于马凤英主张的未签订书面劳动合同二倍工资差额，马凤英已届满法定退休年龄，双方之间系特殊劳动关系，且双方已签订聘用合同，故马凤英该项主张，缺乏事实及法律依据，一审法院不予支持。\n关于马凤英主张补缴社保，非法院受案范围，一审法院不予理涉。\n",
    "回顾一审法院的裁判依据": "据此，一审法院遂依照《中华人民共和国劳动合同法》第七条、第四十四条",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院认为：银亿物业对马凤英在其处工作并无异议，二审争议焦点是马凤英在与银亿物业建立劳动用工关系时，已经超过法定退休年龄，双方之间属劳动关系还是劳务关系。\n对此本院认为，银亿物业招用马凤英时，马凤英已达法定退休年龄，但未依法享受基本养老保险。\n劳动权是公民的一项基本权利，未有法律明确规定劳动权利能力及行为能力受到劳动者年龄上限之限制，故马凤英虽已届退休年龄，但银亿物业主张因此不能再建立劳动关系，缺乏法理根据。\n根据《中华人民共和国劳动合同法实施条例》有关规定，劳动者达到法定退休年龄，劳动合同终止。\n条例赋予劳动者与用人单位在劳动者到龄条件下均有终止劳动合同的权利，如对相关规定是否限制或禁止公民基本权利的行使存有不同理解，则根据劳动法原理，亦应选择倾向于保护处于弱势一方的劳动者的解释，故银亿物业据此认为马凤英非劳动法适格主体，依法不应认同。\n经审查，马凤英入职银亿物业时虽已超过法定退休年龄，但银亿物业相关劳动用工符合劳动关系法律特征，且马凤英又未享受基本养老保险待遇，故一审法院认定双方之间系特殊劳动关系是正确的。\n超过法定退休年龄的劳动者与其他劳动者的权利存在一定差别，相关定性处理亦不违反法律规定。\n综上所述，一审法院认定事实清楚，适用法律正确，判决并不不当，本院予以维持。\n",
    "审理法院的认定理由": "马凤英入职银亿物业时虽已超过法定退休年龄，但银亿物业相关劳动用工符合劳动关系法律特征，且马凤英又未享受基本养老保险待遇，故一审法院认定双方之间系特殊劳动关系是正确的。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持原判。\n二审案件受理费10元，由上诉人宁波银亿物业管理有限公司负担。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员王 岑",
    "审结时间": "二〇二一年二月三日",
    "审理法官": "审 判 员王 岑"
}