{
    "案件基本信息": "王建中诉华能国际电力股份有限公司南通电厂确认劳动关系纠纷案王建中诉华能国际电力股份有限公司南通电厂确认劳动关系纠纷案江苏省南通市港闸区人民法院民事判决书(2014)港民初字第00449号当事人原告王建中。\n委托代理人韦政，江苏仁勤律师事务所律师。\n被告华能国际电力股份有限公司南通电厂，住所地南通市港闸区天生港华能路。\n负责人曹学高，厂长。\n委托代理人钮惠冲，施夏燕，江苏启星律师事务所律师。\n审理经过原告王建中诉被告华能国际电力股份有限公司南通电厂（以下简称“华能南通电厂”）确认劳动关系纠纷一案，本院于2014年4月24日立案受理后，依法由审判员徐剑峰独任审判，公开开庭进行了审理。\n原告王建中及其委托代理人韦政、被告华能南通电厂的委托代理人钮惠冲、施夏燕均到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王建中诉华能国际电力股份有限公司南通电厂确认劳动关系纠纷案",
    "审理法院": "江苏省南通市港闸区人民法院",
    "案号": "民事判决书(2014)港民初字第00449号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称原告王建中诉称，原告于1988年3月份至被告处工作，1995年8月4日被判处刑罚。\n被告于1995年9月15日对原告作出开除决定，解除劳动关系时间为1994年7月16日，原告认为该决定违法，劳动关系的解除时间应当为1994年9月15日。\n1996年6月被告为1992年1月1日至1995年12月31日期间的正式员工补缴、补建个人账户，此期间原告仍为被告公司员工，被告公司负有为原告缴纳社会保险的义务。\n现要求确认原、被告于1988年3月至1995年9月15日之间存在劳动关系；要求被告为原告补缴、补建1992年1月1日至1995年9月15日期间的社会保险账户；依法为原告办理退休手续。\n原告王建中为证明自己的主张，提供了以下证据：1、民事判决书两份，以证明原告于1995年8月4日被判决有罪；2、华能南通电厂的答复及王建中的申请，以证明原告一直向被告要求解决社会保险补缴、补建事宜，被告亦确认在1995年9月15日对原告作出开除决定；3、仲裁不予受理通知书，以证明经过劳动仲裁前置程序；4、南通市区公积金汇缴变更清册及公积金支取申请书，以证明1994年8月被告为原告办理过住房公积金资料。\n被告辩称被告华能南通电厂辩称，王建中于1995年8月4日被判处刑罚，并自1994年7月16日起开始执行，双方之间的劳动关系自其被执行刑罚之日即自然终止；原告要求补建、补缴社会保险并办理退休手续不能成立；原告的诉讼已超过诉讼时效，请求驳回原告的诉讼请求。\n被告华能南通电厂为证明自己的主张，提供了以下证据：1、1989年职工调资审批表，以证明原告于1989年7月调入被告处工作；2、开除决定，以证明原、被告已于1994年7月16日解除劳动关系。\n对原告王建中所举的证据，被告华能南通电厂的质证意见为：对原告所举证据的真实性均没有异议，但双方的劳动关系应当于1994年7月16日解除；公积金领取凭证与本案无关联性。\n对被告华能南通电厂所举的证据，原告王建中的质证意见为：对证据的真实性没有异议，但被告的开除程序不合法，开除决定没有经过职工代表大会或者职工大会讨论决定，开除决定书也未送达原告，双方解除劳动关系的日期应当为1995年9月15日，而不是1994年7月16日。\n原、被告对双方所举证据的真实性均没有异议，本院予以确认，可以证明原、被告劳动关系的存续期间。\n本院查明根据以上证据，本院认定以下事实：1988年7月王建中调入被告处工作。\n1995年8月4日，南通市港闸区人民法院（1995）通港刑初字第63号刑事判决书判决：一、王建中犯受贿罪、贪污罪，决定执行有期徒刑十五年，刑期从1994年7月16日起算……\n1995年9月15日，华能南通电厂作出对王建中的开除决定，决定于1994年7月16日开除其出厂，但未向王建中本人及家人送达该决定书。\n1996年10月16日，南通市港闸区人民法院（1996）通港刑再字第7号刑事判决书判决：一、撤销（1995）通港刑初字第63号刑事判决的第一项，二、王建中犯商业受贿罪、侵占罪，决定执行有期徒刑三年，刑期从1994年7月16日起算……\n。\n王建中刑满释放后，多次就生活费、养老金问题与华能南通电厂进行沟通，华能南通电厂于2011年10月17日对王建中申请生活费问题予以书面答复，明确告知：公司于1995年9月15日对其作出开除决定（华通劳人字（1995）第127号）：决定于1994年7月16日开除出厂；我厂职工养老保险归属北京市地方统筹前系参加电力行业统筹，未建立个人账户，直至1996年6月，根据上级公司要求，在册的华能正式职工从1996年1月1日起按规定缴纳基本养老保险基金，之后才建立个人账户，1993年1月1日至1995年12月31日个人账户系1996年在册正式职工补缴、补建；王建中自1994年7月16日被开除出厂，与电厂已无劳动关系，故没有建立个人账户，本厂亦无依据、无渠道支付其生活费。\n2013年12月28日，王建中再次向华能南通电厂书面申请，要求解决养老保险问题，华能南通电厂告之已于2011年10月17日给予书面答复。\n王建中遂于2014年4月15日向南通市劳动人事争议仲裁委员会申请仲裁，该仲裁委以超过劳动争议仲裁时效以及不属于劳动争议仲裁受理范围为由作出不予受理通知书，王建中不服，在法定期限内向本院起诉。\n",
    "劳动起始时间": "1988年7月王建中调入被告处工作。\n",
    "劳动结束时间": "根据开除决定书，双方劳动关系的终止时间应当为1994年7月16日。",
    "仲裁委拒绝仲裁的理由": "王建中遂于2014年4月15日向南通市劳动人事争议仲裁委员会申请仲裁，该仲裁委以超过劳动争议仲裁时效以及不属于劳动争议仲裁受理范围为由作出不予受理通知书，",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，《中华人民共和国劳动争议调解仲裁法》第二十七条规定：劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n前款规定的仲裁时效，因当事人一方向对方当事人主张权利，或者向有关部门请求权利救济，或者对方当事人同意履行义务而中断。\n从中断时起，仲裁时效期间重新计算。\n华能南通电厂虽于1995年9月15日作出开除决定，因未有证据证明其向王建中或其家人送达了决定书，故应当从王建中知道或者应当知道该决定时计算仲裁时效。\n2011年10月17日华能南通电厂给王建中的书面答复中明确告知了单位已对其作出了解除劳动关系的决定及劳动关系解除的时间，此时王建中应已知道单位的开除决定，如王建中对该决定不服应当在一年内主张权利。\n但根据王建中的开庭陈述及所举证据，一直都是就养老金及生活费问题向被告主张权利，并未因不服解除劳动关系决定书的而主张相关权利，无时效中断、中止的事由，故被告华能电厂关于原告诉讼超过诉讼时效的抗辩成立。\n根据开除决定书，双方劳动关系的终止时间应当为1994年7月16日。\n原告要求被告补建、补缴社会保险及办理退休手续的诉讼请求，不属于人民法院受理范围，当事人可以向社会保险机构或相关行政部门另行主张权利。\n",
    "审理法院的认定理由": "华能南通电厂虽于1995年9月15日作出开除决定，因未有证据证明其向王建中或其家人送达了决定书，故应当从王建中知道或者应当知道该决定时计算仲裁时效。\n2011年10月17日华能南通电厂给王建中的书面答复中明确告知了单位已对其作出了解除劳动关系的决定及劳动关系解除的时间，此时王建中应已知道单位的开除决定，如王建中对该决定不服应当在一年内主张权利。\n但根据王建中的开庭陈述及所举证据，一直都是就养老金及生活费问题向被告主张权利，并未因不服解除劳动关系决定书的而主张相关权利，无时效中断、中止的事由，故被告华能电厂关于原告诉讼超过诉讼时效的抗辩成立。\n根据开除决定书，双方劳动关系的终止时间应当为1994年7月16日。\n原告要求被告补建、补缴社会保险及办理退休手续的诉讼请求，不属于人民法院受理范围，当事人可以向社会保险机构或相关行政部门另行主张权利。\n",
    "审理法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条",
    "裁判依据": "综上所述，依照《中华人民共和国劳动争议调解仲裁法》第二条、第二十七条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动争议调解仲裁法》第二条、第二十七条",
    "裁判主文": "判决如下：裁判结果驳回原告王建中的诉讼请求。\n案件受理费5元，本院予以免收。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省南通市中级人民法院，同时向该院预交上诉案件受理费10元（户名：南通市财政局，帐户：中国银行南通市西被闸支行，帐号：47×××82）。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员徐剑峰二〇一四年七月二十三日书记员李媛媛附法律依据附：《中华人民共和国劳动争议调解仲裁法》第二条中华人民共和国境内的用人单位与劳动者发生的下列劳动争议，适用本法：（一）因确认劳动关系发生的争议；（二）因订立、履行、变更、解除和终止劳动合同发生的争议；（三）因除名、辞退和辞职、离职发生的争议；（四）因工作时间、休息休假、社会保险、福利、培训以及劳动保护发生的争议；（五）因劳动报酬、工伤医疗费、经济补偿或者赔偿金等发生的争议；（六）法律、法规规定的其他劳动争议。\n第二十七条劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n前款规定的仲裁时效，因当事人一方向对方当事人主张权利，或者向有关部门请求权利救济，或者对方当事人同意履行义务而中断。\n从中断时起，仲裁时效期间重新计算。\n因不可抗力或者有其他正当理由，当事人不能在本条第一款规定的仲裁时效期间申请仲裁的，仲裁时效中止。\n从中止时效的原因消除之日起，仲裁时效期间继续计算。\n劳动关系存续期间因拖欠劳动报酬发生争议的，劳动者申请仲裁不受本条第一款规定的仲裁时效期间的限制；但是，劳动关系终止的，应当自劳动关系终止之日起一年内提出。",
    "审结时间": "二〇一四年七月二十三日",
    "审理法官": "审判员徐剑峰"
}