{
    "案件基本信息": "周洪霞、山东宏杰纺织科技有限公司确认劳动关系纠纷民事一审民事判决书周洪霞、山东宏杰纺织科技有限公司确认劳动关系纠纷民事一审民事判决书山东省邹平市人民法院民事判决书(2021)鲁1681民初3387号当事人原告：周洪霞。\n委托诉讼代理人：孙汉德，邹平敬达法律服务所法律工作者(特别授权代理)。\n被告：山东宏杰纺织科技有限公司，住所地：邹平市邹魏工业园工业六路北侧，统一社会信用代码91371626MA3C5XNR82法定代表人：马桂霞，公司经理。\n审理经过原告周洪霞与被告山东宏杰纺织科技有限公司(以下简称宏杰公司)确认劳动关系纠纷一案，本院于2021年7月12日立案后，依法适用普通程序，组成合议庭，于2021年8月3日公开开庭进行了审理。\n原告周洪霞及其委托诉讼代理人孙汉德到庭参加诉讼。\n被告宏杰公司经本院依法传唤未到庭参加诉讼，本案现已审理终结。\n",
    "案名": "周洪霞、山东宏杰纺织科技有限公司确认劳动关系纠纷",
    "审理法院": "山东省邹平市人民法院",
    "案号": "民事判决书(2021)鲁1681民初3387号",
    "审理程序": "民事判决书(2021)鲁1681民初3387号",
    "案件基本事实部分": "原告诉称周洪霞向本院提出诉讼请求：1.确认原告自2010年8月至2020年1月期间与被告存在劳动关系。\n事实与理由：原告自2010年8月到山东魏桥创业集团有限公司(以下简称魏桥创业集团公司)下属的魏桥工业园一园二区十纺从事运纱工作(编号1212167)，2012年8月又被山东魏桥创业集团有限公司安排到其下属的邹平工业园二区九纺继续从事运纱工作。\n被告公司成立后，山东魏桥创业集团有限公司又将原告安排至被告处工作，2020年1月24日被告告知原告已到退休年龄，通知原告不用来公司上班。\n根据《最高人民法院关于审理劳动争议若干问题的解释》第46条规定，非因原告原因被集团公安排至其他关联公司连续工作，被告作为原告最后实际用人单位应当连续确认工作年限，被告的行为违反了法律的规定，为维护原告的权益，特向法院提出诉讼，请求依法判决。\n被告辩称宏杰公司未到庭应诉，未提交书面答辩意见。\n周洪霞围绕诉讼请求依法提交了以下证据：证据1、仲裁裁决书复印件一份(与原件核对无异)；证据2、通过企查查网址查询宏杰公司、魏桥纺织股份有限公司(以下简称魏桥纺织公司)两公司基本信息、股东信息打印件4份；证据3、山东魏桥创业集团有限公司(以下简称魏桥创业集团公司)工作卡复印件1份(与原件核对无异)、中国建设银行邹平支行账户交易明细4份、中国工商银行邹平县支行交易明细5份、中国邮政银行魏桥营业所账户交易明细6份、兴业银行账户交易明细4份。\n宏杰公司未提交书面证据，未到庭质证本院认为，周洪霞提交的证据1-3，来源合法、内容客观真实，与本案待证事实相关联，本院予以确认并在卷佐证。\n本院查明根据当事人的陈述和经审查确认的证据，本院认定事实如下：为确认劳动关系，周洪霞向邹平市劳动人事争议仲裁委员会提出仲裁申请，要求确认其与宏杰公司自2010年8月至2020年1月存在劳动关系。\n2021年5月21日，邹平市劳动人事争议仲裁委员会作出邹劳人仲案字［2021］第535号仲裁裁决书，裁决确认周洪霞与宏杰公司2012年7月至2019年1月24日存在劳动关系，驳回周洪霞的其他仲裁请求。\n周洪霞不服该裁决，向本院提起诉讼。\n另查明，根据周洪霞提交的企业登记查询信息，宏杰公司自2016年1月22日成立，股东为魏桥纺织公司100%持股；魏桥纺织公司1999年12月6日成立，股东为魏桥创业集团公司，控股比例为63.45%。\n根据周洪霞提交的工资银行交易明细，魏桥纺织公司自2010年9月9日起至2018年12月10日每月向周洪霞的银行账户支付工资；宏杰公司自2019年1月8日起至2020年2月13日每月向周洪霞的银行账户支付工资。\n周洪霞称其工资是本月发放上月的工资。\n魏桥创业集团公司曾为周洪霞发放工作卡，工作卡载明的周洪霞工作单位为邹一九纺，岗位为运纱工，编号为1212167。\n周洪霞出生于1969年1月24日。\n2020年1月24日，宏杰公司工作人员告知周洪霞已到退休年龄，不用来公司上班，自2020年2月周洪霞未再去宏杰公司上班，1月份的工资宏杰公司已为其发放。\n",
    "出生时间": "周洪霞出生于1969年1月24日。\n",
    "劳动起始时间": "原告自2010年8月到山东魏桥创业集团有限公司(以下简称魏桥创业集团公司)下属的魏桥工业园一园二区十纺从事运纱工作(编号1212167)，2012年8月又被山东魏桥创业集团有限公司安排到其下属的邹平工业园二区九纺继续从事运纱工作。\n",
    "劳动结束时间": "自2020年2月周洪霞未再去宏杰公司上班，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，根据原告周洪霞提交的宏杰公司、魏桥纺织公司的基本信息、股东信息，该两家公司及魏桥创业集团公司系关联企业。\n《最高人民法院关于劳动争议若干问题的司法解释》第四十六条规定：“劳动者非因本人原因从原用人单位被安排至新用人单位工作，……\n劳动者请求把在原用人单位的工作年限合并计算为新用人单位工作年限的，人民法院应予支持”。\n周洪霞提交的工作卡系魏桥创业集团公司的工作卡，主张其原在魏桥创业集团公司工作，后被魏桥创业集团公司安排到宏杰公司工作，且根据周洪霞提交的银行交易明细，周洪霞的工资发放单位既有魏桥纺织公司，也有宏杰公司，还有两笔交易对方户名为魏桥创业集团公司，虽然周洪霞与魏桥创业集团、魏桥纺织公司、宏杰公司未签订书面劳动合同，但根据上述证据足以证实已形成事实劳动关系，周洪霞要求确认其与宏杰公司存在劳动关系，符合上述法律规定，本院予以支持。\n关于劳动关系存续的时间，根据周洪霞提交的银行交易明细，2010年9月9日至2020年2月13日每月均有魏桥纺织公司或宏杰公司为其发放工资的记录，周洪霞称其工资是本月发放上月的工资，故劳动关系的开始时间为2020年8月。\n周洪霞出生于1969年1月24日，2019年1月24日达法定退休年龄，但宏杰公司并未为其办理退休，周洪霞未享受基本养老保险待遇，且周洪霞与宏杰公司的劳动关系是持续存在的，依据《中华人民共和国劳动合同法》第四十四条规定：“有下列情形之一的，劳动合同终止：(一)劳动合同期满的；(二)劳动者开始依法享受基本养老保险待遇的；(三)劳动者死亡，或者被人民法院宣告死亡或者宣告失踪的；(四)用人单位被依法宣告破产的；(五)用人单位被吊销营业执照、责令关闭、撤销或者用人单位决定提前解散的；(六)法律、行政法规规定的其他情形。”\n故不能因周洪霞已满50周岁认定双方劳动关系自然解除。\n2020年1月24日，宏杰公司工作人员告知周洪霞已到退休年龄，不用来公司上班，自2020年2月周洪霞未再去宏杰公司上班，故双方自2010年8月至2020年1月存在劳动关系。\n综上所述，原告周洪霞的诉讼请求成立，本院予以支持。\n被告宏杰公司经本院合法传唤未到庭参加诉讼，视为其放弃相关的诉讼权利，不影响本案的正常审理。\n",
    "审理法院的认定依据": "《最高人民法院关于劳动争议若干问题的司法解释》第四十六条",
    "裁判依据": "据此，依照《中华人民共和国劳动争议调解仲裁法》第二条、第六条，《中华人民共和国劳动合同法》第七条、第四十四条，《最高人民法院关于审理劳动争议若干问题的司法解释(一)》第四十六条，参照劳社部发［2005］12号文件，依照《中华人民共和国民事诉讼法》第一百四十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条，《最高人民法院关于审理劳动争议若干问题的司法解释(一)》第四十六条，参照劳社部发［2005］12号文件",
    "裁判主文": "判决如下：裁判结果确认原告周洪霞与被告山东宏杰纺织科技有限公司自2010年8月至2020年1月存在劳动关系。\n案件受理费10元，由被告山东宏杰纺织科技有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于山东省滨州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长许冬梅人民陪审员宋敬学人民陪审员董晓村",
    "审结时间": "二〇二一年十一月四日",
    "审理法官": "审 判 长许冬梅"
}