{
    "案件基本信息": "山东盛源公路产业有限公司与刘某甲确认劳动关系纠纷案山东盛源公路产业有限公司与刘某甲确认劳动关系纠纷一审民事判决书山东省嘉祥县人民法院民事判决书(2016)鲁0829民初183号当事人法定代表人李某。\n委托代理人刘某乙。\n委托代理人刘某丙。\n被告刘某甲。\n审理经过原告山东盛源公路产业有限公司诉被告刘某甲确认劳动关系纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。\n原告山东盛源公路产业有限公司的委托代理人刘某乙、刘某丙、被告刘某甲到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "山东盛源公路产业有限公司与刘某甲确认劳动关系纠纷案",
    "审理法院": "山东省嘉祥县人民法院",
    "案号": "民事判决书(2016)鲁0829民初183号",
    "审理程序": "民事判决书(2016)鲁0829民初183号",
    "案件基本事实部分": "原告诉称原告山东盛源公路产业有限公司诉称，原告与被告劳动争议纠纷一案，已由嘉祥县劳动人事争议仲裁委员会仲裁并作出了嘉劳人仲案字（2015）第96号仲裁裁决书。\n原告认为该裁决没有事实根据和法律依据。\n2015年4月23日，被告向社保机构缴纳了基本养老保险费和医疗保险费37899元，2015年8月12日，又补缴了62.40元的差额，2015年1月，原告向被告出具了垫付保险费37899元的收据，所表现的书面形式是借据，法律关系应定性为民间借贷，而不属于劳动争议审理的范围，故请求判决原告不应向被告支付欠款37961.40元；诉讼费用由被告承担。\n原告提交了如下证据：嘉祥县劳动人事争议仲裁委员会仲裁并作出的嘉劳人仲案字（2015）第96号仲裁裁决书复印件一份，证明双方的争议已经经过劳动争议部门仲裁处理，有关被告所主张的费用我公司以收据的形式已向其出具了相关的收据，该部分钱是他们自己缴纳的。\n被告对原告递交的上述证据真实性无异议，本院予以采信。\n被告辩称被告刘某甲辩称，我是原告公司的退休工人，在退休前自己缴纳了医疗保险、养老保险，该部分费用应当由原告缴纳，原告一直欠缴，我们申请仲裁之后，仲裁委作出的裁决符合实际和法律规定，我认为应当驳回原告的诉讼请求，维持仲裁裁决。\n被告提交了如下证据：证据一，退休证一份，证明被告系原告企业工人，现已退休的事实。\n证据二，山东省社会保险基金专用收据，证明被告自行缴纳了原告欠付的以及被告应当自付的基本养老保险费和医疗保险费的事实。\n证据三，收据一张，证明被告将第二项证据原件交付给原告后，原告向被告出具的相应收据。\n原告对被告提交的证据无异议，本院予以采信。\n本院查明经审理查明，被告刘某甲原是原告公司的职工，2008年12月26日办理内退，原告按其公司《关于办理内退、下岗职工待遇的暂行规定》，为被告每月发放300元生活费，扣除个人应缴的各项保险费后被告实际可领生活费为每月61.7元。\n自2014年6月至2015年1月被告办理退休，原告拖欠被告生活费493.6元。\n截止至被告退休时，原告欠缴被告的基本养老保险费和医疗保险费共计37899元（其中包含应由被告个人缴纳金额8391.92元，该款由原告在被告工资或生活费中扣除但未交纳）。\n2015年4月23日，被告为及时办理退休，自行向社保机构缴纳了基本养老保险费和医疗保险费共计37899元。\n2015年5月25日，原告向被告出具垫付保险金37899元的收据。\n2015年8月12日，被告又补缴了2015年1月基本养老保险费的基数差额62.4元。\n被告为追要垫付的保险金，以申请人的身份向嘉祥县劳动人事争议仲裁委员会提起仲裁申请，要求被申请人即本案原告返还垫付的保险金。\n嘉祥县劳动人事争议仲裁委员会经审理认为：申请人退休前的基本养老保险费和医疗保险费均属被申请人承担，但被申请人未按《劳动法》第七十二条规定为申请人缴纳社会保险费，对申请人垫付的保险费，不能认定为民间借贷关系，根据《劳动争议调解仲裁法》第二条（四）规定，应属于劳动争议的范畴。\n申请人退休后，要求被申请人返还替被申请人垫付的社会保险费37961.4元，予以支持。\n故于2015年12月30日作出嘉劳人仲案字（2015）第96号仲裁裁决书，裁决由被申请人返还申请人垫付的被申请人拖欠的基本养老保险费和医疗保险费共计37961.4元；由被申请人支付所欠申请人退休前生活费493.6元。\n被申请人山东盛源公路产业有限公司不服该裁决，起诉至本院。\n",
    "劳动结束时间": "2008年12月26日办理内退",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，根据《劳动法》第七十二条规定，用人单位和劳动者必须依法参加社会保险，缴纳社会保险费。\n本案中，劳动者本人即本案被告个人应缴纳的社会保险费，已由用人单位即本案原告在为被告发放工资或生活费时予以扣除。\n因此，劳动者本人在退休时，所缴纳的社会保险费，均为用人单位应缴纳数额，劳动者为办理退休替用人单位缴纳，用人单位应予以返还。\n原被告双方的争议实质上是社会保险费应由谁缴纳的问题，根据《中华人民共和国劳动争议调解仲裁法》第二条（四）规定，因社会保险发生的纠纷，应属于劳动争议的范畴。\n原告认为其出具收据后，法律关系转化为民间借贷关系，双方的争议不属劳动争议的观点，本院不予采纳。\n",
    "审理法院的认定依据": "《劳动法》第七十二条",
    "裁判依据": "故依照《中华人民共和国劳动法》第七十二条、《中华人民共和国劳动争议调解仲裁法》第二条（四）之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第七十二条",
    "裁判主文": "判决如下：裁判结果驳回原告山东盛源公路产业有限公司的诉讼请求。\n如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n案件受理费10元，由原告负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省济宁市中级人民法院。\n",
    "落款": "落款审判长杨存灵人民陪审员鲍淑琪人民陪审员李永葆",
    "审结时间": "二〇一六年四月十一日",
    "审理法官": "审判长杨存灵"
}