{
    "案件基本信息": "陈秀荣与厦门市开环保洁工程有限公司龙岩分公司确认劳动关系纠纷一审民事判决书陈秀荣与厦门市开环保洁工程有限公司龙岩分公司确认劳动关系纠纷一审民事判决书福建省龙岩市新罗区人民法院民事判决书(2018)闽0802民初3884号当事人原告：陈秀荣。\n委托诉讼代理人：刘金木，福建正廉律师事务所执业律师。\n被告：厦门市开环保洁工程有限公司龙岩分公司，住所地福建省龙岩市新罗区西城登高西路301号（金茂领秀城）1幢6层607室，统一社会信用代码91350802073235257A。\n负责人：邓益荣，总经理。\n委托诉讼代理人：黄林香，福建岩风律师事务所执业律师。\n审理经过原告陈秀荣与被告厦门市开环保洁工程有限公司龙岩分公司（以下简称开环保洁龙岩分公司）确认劳动关系纠纷一案，本院于2018年7月2日立案受理后，依法适用简易程序公开开庭进行了审理。\n原告陈秀荣的委托诉讼代理人刘金木与被告开环保洁龙岩分公司的委托诉讼代理人黄林香到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "陈秀荣与厦门市开环保洁工程有限公司龙岩分公司确认劳动关系纠纷",
    "审理法院": "福建省龙岩市新罗区人民法院",
    "案号": "民事判决书(2018)闽0802民初3884号",
    "审理程序": "民事判决书(2018)闽0802民初3884号",
    "案件基本事实部分": "原告诉称陈秀荣向本院提出诉讼请求：确认陈秀荣与开环保洁龙岩分公司之间存在劳动关系。\n事实和理由：陈秀荣于2015年6月28日成为开环保洁龙岩分公司的环卫保洁员，从事卫生打扫工作。\n2017年5月28日，陈秀荣受伤，因双方没有签订劳动合同，开环保洁龙岩分公司没有为陈秀荣申请工伤，导致陈秀荣无法享受工伤保险待遇，并让他人顶替陈秀荣的岗位，并将陈秀荣从商业保险中替换掉，导致陈秀荣无法获得赔偿。\n陈秀荣向龙岩市新罗区劳动争议仲裁委员会申请劳动仲裁，该委以陈秀荣年满50岁为由，不予受理。\n陈秀荣不服仲裁结果，故诉至法院，请求判如所请。\n被告辩称开环保洁龙岩分公司辩称，公司营业范围为受隶属公司委托，联系隶属公司的以下业务：市容环卫道路清扫保洁，公厕、清洁楼管理，垃圾转运、清运及水域保洁，绿化服务，楼宇厂区保洁；二次供水设施清洗、消毒服务；家政服务，洗涤服务及环卫、市政、绿化设施维修等。\n2015年10月25日，陈秀荣与开环保洁龙岩分公司有签订劳动用工合同，约定每月工资1230元，但实际发放1600元左右，因为陈秀荣年满50岁，没有办法为其缴纳社保，故开环保洁龙岩分公司将社保折成现金370元支付给陈秀荣。\n双方没有约定具体合同期限，只是约定截止至项目撤出之日，前二、三个月是试用期。\n陈秀荣在开环保洁龙岩分公司从事道路清扫保洁，是位于上杭县城的公共道路，开环保洁龙岩分公司指派陈秀荣负责某一路段道路的保洁，上班时间从凌晨4点半至12点半，其他时间休息，每个道路都有管理员，管理员是公司员工，代表公司巡查，由管理员随机对保洁员的工作进行抽查。\n陈秀荣的工资基本固定，如有加班，则会支付加班工资，超过1600元的部分是加班工资，工资是通过银行发放。\n陈秀荣上班时要穿相应的工作服，工作服由公司统一发放，公司没有发放工作牌或工作证，该路段管理员叫蓝春玉。\n开环保洁龙岩分公司与上杭县政府有签订道路保洁合同，项目于2017年8月到期已经撤出。\n2017年5月29日，陈秀荣向开环保洁龙岩分公司申请辞职。\n陈秀荣到开环保洁龙岩分公司工作已经年满50岁，应当确认为劳务关系，不是劳动关系。\n本院查明根据当事人陈述和经庭审确认的证据，本院认定事实如下：开环保洁龙岩分公司营业范围为受隶属公司委托，联系隶属公司的以下业务：市容环卫道路清扫保洁……\n。\n2015年7月7日，上杭县环境卫生管理所与厦门市开环保洁工程有限公司签订《上杭县城区道路清扫保洁服务项目承包合同》，约定由厦门市开环保洁工程有限公司承包上杭县城区西片道路清扫保洁服务项目，承包期限为两年，即从2015年8月16日起至2017年8月15日止。\n厦门市开环保洁工程有限公司取得前述承包项目后，将该项目交由开环保洁龙岩分公司组织实施。\n2015年6月28日，陈秀荣受聘至开环保洁龙岩分公司工作。\n2015年10月25日，陈秀荣与开环保洁龙岩分公司签订《劳动用工合同书》，约定工作岗位为清洁工，合同为以完成一定工作任务为期限的劳动合同，自用工之日2015年8月16日起至本项目撤出之日止，基本工资为1230元。\n陈秀荣负责上杭县城固定路段的道路清扫保洁，每日上班时间为凌晨四点半起至中午十二点半止。\n开环保洁龙岩分公司从2015年10月起通过银行转账每月向陈秀荣发放工资至2017年6月，向陈秀荣发放工作制服，并指派公司员工蓝春玉作为管理员对陈秀荣的工作进行巡查和管理。\n2017年5月28日，陈秀荣受伤。\n2018年6月22日，陈秀荣向龙岩市新罗区劳动争议仲裁委员会提起劳动仲裁，请求确认陈秀荣与开环保洁龙岩分公司之间自2015年6月28日起存在劳动关系。\n2018年6月22日，该委作出龙新劳仲不案[2018]13号不予受理通知书，以陈秀荣超过法定年龄调整范围、请求事项不属于劳动法处理范畴为由，决定不予受理。\n陈秀荣不服仲裁结果，于2018年7月2日诉至本院，请求判如所请。\n陈秀荣至法庭辩论终结前未开始享受基本养老保险待遇。\n",
    "劳动起始时间": "2015年6月28日，陈秀荣受聘至开环保洁龙岩分公司工作。\n",
    "劳动结束时间": "2017年5月28日，陈秀荣受伤。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "2018年6月22日，该委作出龙新劳仲不案[2018]13号不予受理通知书，以陈秀荣超过法定年龄调整范围、请求事项不属于劳动法处理范畴为由，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，开环保洁龙岩分公司具备法律法规规定的用工主体资格，其向陈秀荣发放工作制服，安排陈秀荣在上杭县城区从事道路清扫保洁工作，并指派公司员工蓝春玉作为管理员对陈秀荣的工作进行巡查和管理，且每月通过银行转账向陈秀荣发放工资，同时，双方签订了《劳动用工合同书》，因此，可以认定陈秀荣与开环保洁龙岩分公司之间从用工之日（2015年6月28日）起建立劳动关系。\n双方在劳动用工合同书中约定合同期限“自用工之日起至本项目撤出之日止”，开环保洁龙岩分公司未提供证据证明项目撤出时间，结合上杭县环境卫生管理所与厦门市开环保洁工程有限公司在《上杭县城区道路清扫保洁服务项目承包合同》中对承包期限约定“至2017年8月15日止”，因此，认定陈秀荣与开环保洁龙岩分公司之间劳动关系截止至2017年8月15日。\n开环保洁龙岩分公司辩称陈秀荣自提供劳务时起已届退休年龄，双方系劳务关系，但庭审查明，陈秀荣虽已达退休年龄，但其未开始享受退休待遇，故对其抗辩主张不予支持。\n开环保洁龙岩分公司辩称陈秀荣于2017年5月29日提出辞职申请，但其提供的辞职审批表未经审批完结，陈秀荣对该证据的真实性有异议，结合陈秀荣于2017年5月28日受伤，伤后次日即提出辞职，显然与常理不符，故对该证据不予采信。\n",
    "审理法院的认定理由": "开环保洁龙岩分公司辩称陈秀荣自提供劳务时起已届退休年龄，双方系劳务关系，但庭审查明，陈秀荣虽已达退休年龄，但其未开始享受退休待遇，故对其抗辩主张不予支持。",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第十条，《中华人民共和国民事诉讼法》第六十四条第一款，《最高人民法院关于适用＜中华人民共和国民事诉讼法＞的解释》第九十条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第十条",
    "裁判主文": "判决如下：裁判结果陈秀荣与厦门市开环保洁工程有限公司龙岩分公司自2015年6月28日起至2017年8月15日期间存在劳动关系。\n本案案件受理费10元，减半收取计5元，由厦门市开环保洁工程有限公司龙岩分公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于福建省龙岩市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员林 三 凤二〇一八年八月二十七日书记员黄珺滢(代)书记员邱瑜 (代)",
    "审结时间": "二〇一八年八月二十七日",
    "审理法官": "审判员林 三 凤"
}