{
    "案件基本信息": "李振河诉青州金谊纺织有限公司确认劳动关系纠纷案李振河诉青州金谊纺织有限公司确认劳动关系纠纷案山东省青州市人民法院民事判决书(2017)鲁0781民初3067号当事人原告李振河。\n委托诉讼代理人：崔兴忠，山东青晟律师事务所律师。\n委托诉讼代理人：马家幸，山东青晟律师事务所实习律师。\n被告青州金谊纺织有限公司。\n法定代表人：宋少军，经理。\n委托诉讼代理人：董景伟，山东齐鲁(潍坊)律师事务所律师。\n审理经过原告李振河与被告青州金谊纺织有限公司确认劳动关系纠纷一案，本院于2017年7月3日立案后，依法适用普通程序，公开开庭进行了审理，第一次开庭时，原告的委托诉讼代理人崔兴忠、马家幸，被告的委托诉讼代理人董景伟到庭参加诉讼，第二次开庭时，原告及其委托诉讼代理人崔兴忠、马家幸，被告的委托诉讼代理人董景伟到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "李振河诉青州金谊纺织有限公司确认劳动关系纠纷案",
    "审理法院": "山东省青州市人民法院",
    "案号": "民事判决书(2017)鲁0781民初3067号",
    "审理程序": "(2017)鲁0781民初3067号",
    "案件基本事实部分": "原告诉称原告向本院提出诉讼请求：1、请求依法确认原、被告之间存在事实劳动关系；2、本案诉讼费用由被告负担。\n事实和理由：原告于2014年3月份开始到被告处从事清花工作，双方未签订劳动合同，也未缴纳工伤、养老等保险，月工资3500元，按月计发。\n2016年12月1日14时许，原告在清花车间爬折叠梯子打开位于管道上的开关时，折叠梯子倒塌，致原告受伤，后原告被送入潍坊市益都中心医院治疗，诊断为右跟骨骨折，被告拒不给付工伤待遇。\n被告辩称被告辩称，原告与被告之间不存在劳动关系，原告在被告处工作是临时性的，是雇佣关系。\n当事人围绕诉讼请求依法提交了证据。\n本院组织当事人进行了质证。\n当事人对证据的真实性均无异议，本院予以确认并在卷佐证。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：2014年3月，原告到被告处从事清花工作，双方未签订书面劳动合同，被告未为原告缴纳社会保险。\n2016年12月1日14时许，原告在清花车间爬折叠梯子时，折叠梯子倒塌至其受伤，后被告工作人员将其送往潍坊市益都中心医院，住院治疗15天，诊断为右跟骨骨折。\n原告于2017年6月22日向青州市劳动人事争议仲裁委员会申请劳动仲裁，该委于同日作出青劳人仲案字[2017]第264号不予受理通知书，以原告已达到法定退休年龄，不符合受理条件为由，决定不予受理。\n原告不服，在法定期限内提起本案诉讼。\n同时查明，原告系农村居民，未享受职工养老保险，亦未领取退休金。\n",
    "劳动起始时间": "2014年3月，原告到被告处从事清花工作，",
    "劳动结束时间": "2016年12月1日14时许，原告在清花车间爬折叠梯子时，折叠梯子倒塌至其受伤，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该委于同日作出青劳人仲案字[2017]第264号不予受理通知书，以原告已达到法定退休年龄，不符合受理条件为由，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理”。\n本案中，虽原告向青州市劳动人事争议仲裁委员会申请劳动仲裁时已超过60周岁，但原告到被告处工作时尚未超过60周岁，且原告系农村居民，未享受职工养老保险，也未领取退休金故原告为劳动法意义上的劳动者。\n我国法律均未有规定劳动者达到法定退休年龄的，劳动合同终止，而是以依法享受基本养老保险待遇为劳动合同终止条件。\n故认定原告与被告之间的用人关系为劳动关系，属于《中华人民共和国劳动法》调整范围。\n被告关于其与原告系雇用关系的答辩意见于法无据，本院不予采纳。\n",
    "审理法院的认定理由": "本案中，虽原告向青州市劳动人事争议仲裁委员会申请劳动仲裁时已超过60周岁，但原告到被告处工作时尚未超过60周岁，且原告系农村居民，未享受职工养老保险，也未领取退休金故原告为劳动法意义上的劳动者。\n我国法律均未有规定劳动者达到法定退休年龄的，劳动合同终止，而是以依法享受基本养老保险待遇为劳动合同终止条件。\n故认定原告与被告之间的用人关系为劳动关系，属于《中华人民共和国劳动法》调整范围。",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判依据": "依照《中华人民共和国劳动法》第七十三条第一款第(一)项，《中华人民共和国劳动合同法》第四十四条第(二)项，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条，参照劳社部发[2005]12号《关于确立劳动关系有关事项的通知》第2条第1款及有关民事法律政策之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第七十三条第一款第(一)项，《中华人民共和国劳动合同法》第四十四条第(二)项，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条，参照劳社部发[2005]12号《关于确立劳动关系有关事项的通知》第2条第1款",
    "裁判主文": "判决如下：裁判结果确认原告李振河与被告青州金谊纺织有限公司存在劳动关系。\n案件受理费10元，由被告负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人的人数提出副本，上诉于山东省潍坊市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长刘希庆人民陪审员周顺民人民陪审员崔俊华",
    "审结时间": "二〇一七年九月十九日",
    "审理法官": "审判长刘希庆"
}