{
    "案件基本信息": "高伟与昌邑市康洁环卫工程有限公司沂南分公司确认劳动关系纠纷案高伟与昌邑市康洁环卫工程有限公司沂南分公司确认劳动关系纠纷案山东省沂南县人民法院民事判决书(2016)鲁1321民初1672号当事人原告：高伟。\n委托代理人：谢艳艳，山东俊锦律师事务所律师。\n委托代理人：曾洁，山东俊锦律师事务所律师。\n被告：昌邑市康洁环卫工程有限公司沂南分公司，住所地沂南县银杏路13号。\n法定代表人：吉瑞莲，经理。\n委托代理人：王国亮。\n审理经过原告高伟诉被告昌邑市康洁环卫工程有限公司沂南分公司确认劳动关系纠纷一案，于2016年3月31日向本院提起诉讼。\n本院受理后，依法组成合议庭，公开开庭进行了审理。\n原告高伟及其委托代理人谢艳艳、曾洁，被告昌邑市康洁环卫工程有限公司沂南分公司的委托代理人王国亮到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "高伟与昌邑市康洁环卫工程有限公司沂南分公司确认劳动关系纠纷案",
    "审理法院": "山东省沂南县人民法院",
    "案号": "民事判决书(2016)鲁1321民初1672号",
    "审理程序": "(2016)鲁1321民初1672号",
    "案件基本事实部分": "原告诉称原告高伟诉称：2015年12月21日7时许，原告之母陈某某在省道229线打扫卫生时被车撞倒后导致死亡。\n为了确认原告之母陈某某、被告之间存在劳动关系，原告父亲申请劳动仲裁，劳动仲裁委于2016年3月28日作出沂人仲定字【2016】第005号决定书，以陈某某已经达到法定退休年龄，其申诉主体不适格为由，不予受理。\n为此，诉至法院，要求确认原告之母陈某某生前与被告之间存在劳动关系。\n被告辩称被告昌邑市康洁环卫工程有限公司沂南分公司辩称：陈某某非我公司员工，原告所诉无事实和法律依据，列我公司为被告主体不适格，请求法院依法驳回原告对我公司的诉讼请求。\n原告为支持自己的诉讼请求，在开庭时向法庭递交的证据有：1、原告的身份证、户口页复印件，证明原告主体适格；2、被告工商登记信息，证明被告的主体资格；3、沂南县劳动和人事争议仲裁委员会作出的《决定书》一份，证明沂南县劳动仲裁委员会对原告要求确认劳动关系申请不予受理及诉至法院的依据；4、死亡证明一份，证明原告之母死亡的事实；5、《事故认定书》复印件一份，证明交警队已经认定陈某某系环卫工人；6、银行工资流水明细表一份，证明陈某某与被告存在劳动关系，被告为陈某某办理了工商银行的工资卡及工资发放情况；7、工商银行卡原件一份，证明被告为其申请了工商银行的银行卡用于发放工资；8、打印的《判决书》一份，证明同一事实有法院判决结果，有案例参照；9、被告发放给原告之母陈某某工作服一套，工作服上带有康洁环卫的字样，证明陈某某与被告之间存在事实劳动关系；10、证人褚中莲出庭证言，其证实，陈某某和我是邻居关系，我们在康洁环卫工程有限公司沂南分公司从事扫路工作。\n陈某某负责沂南县西外环四个电线杆的长度的卫生工作，我们工作的地方之间隔着一个人。\n工资一个月一发990元，被告将工资发到银行卡里。\n银行卡是公司指定到工商银行办理的。\n公司统一给我们发放制服。\n今天我戴的帽子也是公司发的；11、证人高强出庭证言，其证实，我和陈某某是同村人，与原告是一个高姓家族。\n我知道从2015年8月开始原告母亲陈某某就从事扫马路工作。\n被告对上述证据及证人证言质证后认为：对1号证据高伟身份证无异议，但没有表明应该就是陈某某之子，因此高伟主张的原告主体适格不存在。\n对2号证据无异议。\n对3号证据无异议，《决定书》说明一个事实，陈某某与我公司不存在劳动关系。\n对4号证据无异议。\n对5号证据无异议，《事故认定书》虽然记载是环卫工人，但没有证明是我公司的环卫工人，沂南县环卫不止我公司一家。\n对6号证据有异议，不能证实是我公司为其发放工资。\n对7号证据不能证明是我公司发放的。\n对8号证据有异议，中国不实行案例判例制度。\n9号证据，此工作服没有编号，不能证明是陈某某所有，该证据不能证明陈某某与我公司存在劳动关系。\n对10号褚中莲的证人证言有异议，证人与陈某某系邻居关系，按照有关法律规定，有利害关系的第三人不能作为证人出庭作证，再者证人证明工资卡是自己办的，并不是公司办理，不能证明原告之母陈某某是我公司的员工。\n对11号高强的证人证言有异议，证人高强不是我公司员工，证人不了解案情，不能作为证人出庭。\n原告对出庭证人褚中莲、高强的证人证言无异议。\n被告无证据向法庭提交。\n本院查明根据原、被告的陈述、辩论、举证、质证，结合庭审调查，本院确认如下事实：原告母亲陈某某于1956年6月18日出生，自2015年农历8月11日在被告昌邑市康洁环卫工程有限公司沂南分公司从事沂南县县城西外环路面保洁等工作。\n2015年12月21日7时许，原告之母陈某某在省道229线打扫卫生时，被李志强驾驶的三轮摩托车撞倒，后于2016年12月25日经抢救无效死亡。\n该交通事故经临沂市公安局交通警察支队沂南大队道路交通事故认定书认定，李志强负事故的全部责任，陈某某不负责任。\n原告要求被告落实陈某某的相关劳动待遇，双方未达成调解意见。\n原告父亲高某某于2016年3月28日向沂南县劳动和人事争议仲裁委员会提出仲裁申请，要求确认陈某某与被告之间存在劳动关系。\n劳动仲裁委于2016年3月28日作出沂人仲定字【2016】第005号决定书，以陈某某已经达到法定退休年龄，其申诉主体不适格为由，不予受理。\n为此，原告父亲高某某诉至法院，要求确认陈某某生前与被告之间存在劳动关系。\n诉讼过程中，原告父亲高某某也因病去世。\n另查明，被告昌邑市康洁环卫工程有限公司沂南分公司系在沂南县工商行政管理局注册登记的有限责任公司分公司，经营范围，为总公司承揽业务服务。\n原告母亲陈某某与被告未签订劳动合同。\n上述事实，主要根据原、被告的陈述，辩论，举证，质证，本院根据劳动仲裁裁决书等材料认定，有关证明案件的材料，均已收录在卷。\n",
    "劳动者性别": "女",
    "出生时间": "原告母亲陈某某于1956年6月18日出生，",
    "劳动起始时间": "自2015年农历8月11日在被告昌邑市康洁环卫工程有限公司沂南分公司从事沂南县县城西外环路面保洁等工作。\n",
    "劳动结束时间": "2015年12月21日7时许，原告之母陈某某在省道229线打扫卫生时，被李志强驾驶的三轮摩托车撞倒，后于2016年12月25日经抢救无效死亡。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "劳动仲裁委于2016年3月28日作出沂人仲定字【2016】第005号决定书，以陈某某已经达到法定退休年龄，其申诉主体不适格为由，不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：参照《劳动和社会保障部关于确立劳动关系有关事项的通知》的相关规定，原告之母陈某某与被告虽未签订劳动合同，因被告系合法的用工主体，原告之母陈某某接受被告日常管理，为被告提供劳动，其工作内容系被告业务的组成部分，被告为原告之母陈某某统一配备的劳动制服，根据原告之母陈某某的劳动情况，为其发放劳动报酬。\n临沂市公安局交通警察支队沂南大队道路交通事故认定书、证人褚中莲出庭证言及原告提供的被告为陈某某统一配备的劳动制服等证据材料相互认证，能够形成证据链条，所以，原告之母陈某某生前与被告双方已经形成事实上的劳动关系。\n根据《中华人民共和国劳动合同法》第四十四条第一款第二项的规定：“劳动者开始依法享受基本养老保险待遇的，劳动合同终止。”\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释三》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n本案中，原告之母陈某某虽已达到退休年龄，但其没有办理退休手续，并未享受基本养老待遇，亦未领取退休金，根据上述规定，原告之母陈某某虽已经超过退休年龄，但与被告之间仍然存在劳动关系。\n",
    "审理法院的认定理由": "本案中，原告之母陈某某虽已达到退休年龄，但其没有办理退休手续，并未享受基本养老待遇，亦未领取退休金，根据上述规定，原告之母陈某某虽已经超过退休年龄，但与被告之间仍然存在劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第一款第二项 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释三》第七条 《劳动和社会保障部关于确立劳动关系有关事项的通知》",
    "裁判依据": "参照《劳动和社会保障部关于确立劳动关系有关事项的通知》的相关规定，根据《中华人民共和国劳动合同法》第四十四条第一款第二项、第三十九条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释三》第七条之规定，",
    "审理法院的实体裁判依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》的相关规定，根据《中华人民共和国劳动合同法》第四十四条第一款第二项、第三十九条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释三》第七条",
    "裁判主文": "判决如下：裁判结果原告之母陈某某生前与被告昌邑市康洁环卫工程有限公司沂南分公司存在劳动关系。\n案件受理费10元，由被告昌邑市康洁环卫工程有限公司沂南分公司。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于山东省临沂市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长徐家祥审判员郑树元人民陪审员李长印二〇一六年五月二十三日",
    "审结时间": "二〇一六年五月二十三日",
    "审理法官": "审判长徐家祥审判员郑树元"
}