{
    "案件基本信息": "郑荣华与景德镇玉禾田环境事业发展有限公司确认劳动关系纠纷一审民事判决书郑荣华与景德镇玉禾田环境事业发展有限公司确认劳动关系纠纷一审民事判决书江西省景德镇市珠山区人民法院民事判决书(2018)赣0203民初1437号当事人原告：郑荣华。\n委托诉讼代理人：赵集富，景德镇市夕阳红法律服务所法律工作者，特别授权。\n被告：景德镇玉禾田环境事业发展有限公司，住所地景德镇市珠山区梨树园背后铁路边939楼栋序号2480，统一社会信用代码91360200MA36X7NM3Y。\n法定代表人：周聪，该公司董事长。\n委托诉讼代理人：吴细荣、刘琴香，该公司员工，特别授权。\n审理经过原告郑荣华诉被告景德镇玉禾田环境事业发展有限公司（以下简称“玉禾田公司”）确认劳动关系纠纷一案，本院于2018年7月18日立案受理后，依法组成合议庭于同年8月31日公开开庭进行了审理，原告及其委托诉讼代理人、被告委托诉讼代理人均到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "郑荣华与景德镇玉禾田环境事业发展有限公司确认劳动关系纠纷",
    "审理法院": "江西省景德镇市珠山区人民法院",
    "案号": "民事判决书(2018)赣0203民初1437号",
    "审理程序": "民事判决书(2018)赣0203民初1437号",
    "案件基本事实部分": "原告诉称原告郑荣华向本院提出诉讼请求：1、依法确认原告与被告之间存在劳动关系；2、本案诉讼费用由被告承担。\n事实与理由:2017年8月原告通过过金碧兰介绍入职于被告深圳市玉禾田物业清洁管理有田环境事业发展有限公司景德镇分公司做保洁员，2017年11月后，被告用人单位改为景德镇玉禾田环境事业发展有限公司，每月工资1500元至1900元不等，未签订劳动合同，有工资卡，有环卫专用工作服，有用人单位工资证明，有证人证言等。\n2017年11月7日14时许，原告在广场北路格林豪泰酒店对面路段打扫卫生时，被骑电动车的吴兵撞伤，2018年3月27日经交警一大队事故科认定吴兵负全部责任，原告被车撞后，立即报告了用人单位，并住进市第一人民医院，经诊断1、左胫骨平台骨折并行手术，2、左胫腓骨关节脱位，3、左腓骨小头骨挫伤，2018年经景德镇科信司法鉴定中心鉴定为伤残十级，本案己诉至法院至今未决，根据规定，本人是属于在工作中受伤，应同时可按工伤进行赔偿，向被告要求按工务赔偿，被告以未签订劳动合同为由不予理睬，工资至今年3月就停发，被告单方面解除了与原告间的劳动关系，经咨询工伤部门，认为对未签订劳动合同的需要先行认定劳动关系，为此原告于7月11日向景德镇市劳动人事争议仲裁委员会申请仲裁，要求确认原告与被告之间的劳动关系。\n当天，景德镇市劳动人事争议仲裁委员会作出裁定，以原告超过法定退休年龄不符合劳动者主体为由，不予受理。\n详见景劳人仲字(2018)第173号。\n原告认为景德镇市劳动人事争议仲裁委员会作出裁定是适用法律错误，理由是：一、原告与被告之间存在事实劳动关系，符合法律规定。\n根据《劳动合同法》第10条规定“建立劳动关系，应当订立书面劳动合同”。\n这是劳动关系的法定条件，作为用人单位，应当自用工的第一天起就应与原告签订书面劳动合同，但被告违反规定，未与原告签订书面劳动合同，其过错在被告方，不是在原告方。\n根据劳动社会保障部《关于确立劳动关系有关事项的通知》(劳社部发(2005)12号)对符合第一条、第二条规定的劳动关系成立，原告虽与被告未签订书面劳动合同，但原告有被告所发工资支付卡，工资发放表，工作服标志，被告工资证明，证人证明，足以认定原告与被告之间存在事实劳动关系。\n二、劳动合同终止的条件未将农民工包括在内。\n《劳动合同法》第44条规定“下列情形之一的，劳动合同终止”(劳动合同期满、劳动者依法享受基本养老保险待遇用人单位宣告破产等)这几种情形没有一个适用于农民工，就是说法律目前尚未将农民工规定在内。\n《劳动合同法实施条例》第21条规定“劳动者达到法定退休年龄的劳动合同终止”这里有二个问题:一是农民工根本就没有退休的问题，何以终止:是实施条例属于行政法规，法规价位低于法律，当行政法规与法律相抵触时，以位价高的法律为准。\n因此这条规定并不能适用农民工。\n《最高法院关于审理劳动争议适用法律若干问题解释(三)》第7条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应按劳务关系处理”。\n问题是:农民工根本就无退休金，也未购买享受养老保险待遇，显然不是本条规定范围。\n最高法院《关于超过法定退休年龄的进城务工农民在工作时间内因公伤亡答复》(2012)行他字第13号和(2010)行他字第10号已经明确回答了这个问题，即用人单位招用的己达到法定退休年龄但未享受养老保险待遇或退休金的人员，与被告之间存在劳动关系。\n双方形成的用工关系按劳动关系处理。\n根据此规定，原告在此适用范围内。\n原告与被告之间存在劳动关系。\n结合全国北京、上海、山东、重庆等地法院司法实践，已经支持了不少达到法定退休年龄的农民工按劳动关系案件，得到社会广泛支持。\n也让一直在城市务工的农民工享受改革开放成果的一点体现和国家安抚，也让一些普通群众在每个案件上感受到公平正义。\n己是大势所趋，民心所向。\n综上，原告认为，自然人的民事权益应受到法律保护，景德镇市劳动人事争议仲裁委员会作出裁定没有法律依据，请求予以撤销，判决确认原告与被告之间的劳动关系，恳请所愿。\n被告辩称被告辩称：原告受伤不是我公司故意所为，责任主体有交警事故认定书认定了，原告属于超龄，无法购买养老保险，原告应出具相关证据证明劳动关系存在的材料。\n原告的医疗费均由肇事者承担了，我公司出于人道主义支付了你3个月建休工资。\n原告在举证期限内向法庭提交如下证据：证据一、原告身份证原件，证明原告主体适格；证据二、工作服照片、工资卡、工资清单、单位工资证明、证人证言，证明原告与被告之间存在事实劳动关系；证据三、交通事故认定书、证人证言，证明原告是在工作中受伤事实并无责任；证明四、住院记录，证明原告受伤后在医院治疗情况；证明五、人身损害伤残鉴定报告，证明原告受伤后的伤残等级程度；证明六、被告基本信息，证明被告主体适格。\n针对上述证据材料，被告方的质证意见为：1、对证据一无异议；2、对证据二，证明原告是我公司员工，属实；3、对证据三无异议；4、对证据四无异议；5、对证据五，只能证明系交通事故的伤残认定；6、对证据六无异议。\n综上，我公司认可原告证明其是被告公司员工的事实。\n被告无证据提交。\n本院查明经庭审调查，原告所提交证据的真实性均能确认，故本院予以采信。\n另外，本院所查明的事实与原告所述一致。\n",
    "劳动起始时间": "2017年8月原告通过过金碧兰介绍入职于被告深圳市玉禾田物业清洁管理有田环境事业发展有限公司景德镇分公司做保洁员",
    "劳动结束时间": "2017年11月7日14时许，原告在广场北路格林豪泰酒店对面路段打扫卫生时，被骑电动车的吴兵撞伤，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "以原告超过法定退休年龄不符合劳动者主体为由，不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为：本案为一起确认劳动关系纠纷。\n所谓确认劳动关系纠纷是指，劳动者与用人单位之间，就劳动关系是否存在，劳动关系是否终止与劳动关系是否有效等问题引发的纠纷。\n根据《中华人民共和国劳动合同法》第七条之规定：“用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。”，又，该法第十条规定“建立劳动关系，应当订立书面劳动合同。\n已建立劳动关系，未同时订立书面劳动合同的，应当自用工之日起一个月内订立书面劳动合同。”\n另外，根据《最高人民法院关于民事诉讼证据的若干规定》第七十二条第一款之规定：“一方当事人提出证据，另一方当事人认可或者提出的相反证据不足以反驳的，人民法院可以确认其证明力。”。\n本案中，劳动者郑荣华为被告方员工之事实在庭审中已为被告所确认，但被告方以原告入职被告时已逾退休年龄，故不构成劳动关系的理由进行抗辩。\n对此，本院认为，用人单位招用已达法定退休年龄但未享受养老保险待遇或退休金的人员，双方形成的用工关系可按劳动关系处理。\n故，原告请求确认原、被告之间存在劳动关系，本院予以支持。\n",
    "审理法院的认定理由": "用人单位招用已达法定退休年龄但未享受养老保险待遇或退休金的人员，双方形成的用工关系可按劳动关系处理。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "综上，依据，《中华人民共和国劳动合同法》第七条、第十条、《最高人民法院关于民事诉讼证据的若干规定》第七十二条第一款之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第十条、《最高人民法院关于民事诉讼证据的若干规定》第七十二条第一款",
    "裁判主文": "判决如下：裁判结果原告郑荣华与被告景德镇玉禾田环境事业发展有限公司之间存在劳动关系。\n本案诉讼费10元，由被告景德镇玉禾田环境事业发展有限公司承担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江西省景德镇市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员郭镇峰人民陪审员郭军人民陪审员秦娅瑾",
    "审结时间": "二〇一八年九月十四日",
    "审理法官": "审判员郭镇峰"
}