{
    "案件基本信息": "覃寿代诉贵港市公安局确认劳动关系纠纷案覃寿代诉贵港市公安局确认劳动关系纠纷案广西壮族自治区贵港市港北区人民法院民事判决书(2016)桂0802民初4774号当事人原告：覃寿代。\n被告：贵港市公安局，住所地贵港市港北区金港大道558号。\n法定代表人：朱永辉，局长。\n委托诉讼代理人：李桂锋，贵港市公安局干警。\n委托诉讼代理人：黄沥方，贵港市公安局干警。\n审理经过原告覃寿代与被告贵港市公安局确认劳动关系纠纷一案，本院于2016年8月9日作出(2016)桂0802民初2518号民事判决，覃寿代不服该判决，向贵港市中级人民法院提起上诉。\n该院于2016年9月30日作出(2016)桂08民终961号民事裁定，发回重审。\n本院依法另行组成合议庭，适用普通程序于2016年12月5日、2017年7月20日两次公开开庭审理了本案。\n原告覃寿代、被告贵港市公安局的委托诉讼代理人李桂锋、黄沥方到庭参加诉讼。\n经批准本案延长审理期限3个月。\n本案现已审理终结。\n",
    "案名": "覃寿代诉贵港市公安局确认劳动关系纠纷案覃寿代诉贵港市公安局确认劳动关系纠纷案",
    "审理法院": "广西壮族自治区贵港市港北区人民法院",
    "案号": "民事判决书(2016)桂0802民初4774号",
    "审理程序": "(2016)桂0802民初4774号",
    "案件基本事实部分": "原告诉称原告覃寿代向本院提出诉讼请求：判决确认原告与被告于1986年8月至2015年12月期间存在劳动关系。\n事实和理由：原告于1986年8月份到被告处工作，先后在城东派出所、城区公安分局、市公安局治安支队、罗泊湾派出所、市公安局刑侦支队、石羊塘派出所、城西派出所、水上派出所任协警员，至今已有29年。\n期间，被告未与原告签订书面合同也未为原告缴纳社保金。\n被告的行为违反了《劳动合同法》等相关法律法规规定，并严重侵犯了原告的合法权益，依法应当承担相应的责任。\n此外，原告申请仲裁并未超过仲裁时效。\n原告为维护自身的合法权益，特向法院起诉，请依法判决。\n被告辩称被告贵港市公安局辩称，一、原告请求确认劳动关系已过仲裁时效，根据原告提供的身份证明材料显示，其在2014年11月6日已达到60周岁，达到了劳动法规定的退休年龄。\n《中华人民共和国劳动争议调解仲裁法》规定劳动争议申请仲裁时效期间为一年，原告申请仲裁时效应当从其法定退休时间即2014年11月6日起算，其于2016年6月20日才申请仲裁，已超过一年的仲裁时效。\n二、被告自从成立以来从未聘用过原告为协警员，也未与其存在事实上的劳动关系。\n《中华人民共和国劳动法》于1995年1月1日起施行，劳动法施行前的用人关系问题不涉及劳动关系问题。\n贵港市公安局于1996年12月7日挂牌成立。\n劳动法施行后至地级贵港市公安局成立前，原告没有充分证据证明其在贵县公安局工作，不具备劳动关系的前提。\n贵港市公安局成立后，原告自述其曾在石羊塘派出所、城西派出所、水上派出所工作。\n上述三个单位由港北公安分局管理，分局对辖区所、队拥有完全的协警或其他临时聘用人员的招聘管理权限，被告不参与分局对相关人员的聘用管理。\n因此，贵港市公安局不是本案的适格当事人，不应列为本次劳动争议诉讼的被告。\n同时，根据收集掌握的证据，原告在港北公安分局期间，工作性质并非协警，而是类似于为公安机关提供案件线索并按次收费的特勤耳目人员。\n另，原告称其曾在贵港市公安局刑侦支队一大队任协警，也没有充分证据证实。\n三、被告没有原告任何人事劳动关系档案和工资发放记录。\n公安机关作为国家行政执法力量和刑事司法力量，是一支具有武装性质的纪律部队。\n因被告工作性质特殊，要求日常工作内容具备高度严肃性和涉密性。\n被告在聘用协警或者其他工作人员，统一由局属的政治部门从严审核、招录及聘用。\n被告从未授权或者委托局属其他办案部门招用或者聘用协警或者其他工作人员。\n对被告所有正式聘用协警或者其他工作人员，政治部门均建立有人事劳动关系档案。\n人员所有工资均由局财务部门统一发放并建立工资发放档案。\n经查，被告自建局以来没有原告的任何人事劳动关系档案和工资发放记录。\n四、原告与贵港市公安局港北分局及其各派出所因工作产生的纠纷，由其与港北分局及其各派出所协商或通过其他法律途径处理。\n综上，请求法院依法驳回其相关诉讼请求。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n对有争议的证据和事实，本院认定如下：1.原告提交的用以证明在城东派出所、城区公安分局、贵港市公安局治安警察支队、罗泊湾派出所、贵港市公安局刑事侦查支队、石羊塘派出所、城西派出所、水上派出所工作的相关证据，其中贵县公安局城东派出所的工作证(填发日期为1988年10月1日)、贵港市公安局治安警察支队治安队的工作证(日期不详)、贵港市公安局治安警察支队出具的关于覃寿代从1992年4月至1993年9月在县级贵港市治安支队做协管员的《证明》(该《证明》内注明”现该单位已由县级变成市级贵港市公安局治安支队”)、贵港市公安局刑事侦查支队一大队出具的关于覃寿代从1997年7月至2000年2月在该大队做协警员的《证明》、贵港市公安局港北分局于2001年9月1日下发的贵北公通[2001]22号的《通知》，该通知有关于聘用覃寿代为石羊塘派出所自行车管理员(合同期一年)的内容，贵港市公安局石羊塘派出所的工作证(日期不详)、贵港市公安局石羊塘派出所出具关于覃寿代从2000年11月至2004年3月在石羊塘派出所任自行车管理员的《证明》、贵港市公安局水上派出所《聘用人员工资表》(时间不详)、值班表(2014年3月份)、《水上派出所通讯录》(2014年2月)，均加盖有相应发证单位的公章，本院对其真实性予以认可。\n这些证据数量多、形式多样，既有派出所出具的证明、工作证件，又有工资表、单位通讯录、内部通知等；材料新旧程度不一，材料记载的时间跨度长，而上述派出所、支队均属于贵港市公安局的派出机构或内设机构，本院认为，这些证据已经达到高度盖然性的证明标准，足以认定原告从1988年10月1日起先后在贵县公安局、县级贵港市公安局、市级贵港市公安局下设的派出所以及县级贵港市公安局治安支队、贵港市公安局刑事侦查支队持续工作。\n从2015年10月28日起，原告因病未到单位上班至今。\n而被告否认这些证据，但未能提供充分证据推翻。\n其中对于贵港市公安局治安警察支队出具的《证明》，被告提供了贵港市公安局治安警察支队作出的”情况说明”，陈述其并未开具过《证明》给覃寿代，《证明》内容中的”县级贵港市治安支队”行政机构并不存在，落款单位名称”贵港市公安局治安支队”不正确。\n本院认为，虽然主文中陈述的”县级贵港市治安支队”并不存在，但联系下文的”现该单位已由县级变成市级贵港市公安局治安支队”内容及结合原告提供的贵港市公安局治安警察支队治安队的工作证，显然原意是”县级贵港市公安局治安警察支队”。\n该《证明》清楚明确加盖了贵港市公安局治安警察支队的公章，虽落款单位名称表述不规范，但并不影响准确理解该单位名称。\n贵港市公安局治安警察支队否认开具过该证明文书，但未提供任何证据推翻，本院不予采纳。\n被告为反驳原告的主张，提交了2006年7月1日的《贵港市公安局聘用临时工作人员暂行办法》、2013年11月15日修订的《贵港市公安局机关聘用人员管理暂行办法》、贵港市公安局政治部作出的关于没有聘用覃寿代为贵港市公安局的协警员或其他工作人员或与覃寿代建立任何形式劳动关系的《情况说明》、贵港市公安局计财科作出的关于无工资发放记录的《情况说明》、贵港市公安局治安警察支队作出的关于未开具过2016年5月28日《证明》的情况说明，这些材料均是由贵港市公安局下设的机构或内部部门作出，未有其他证据佐证，证明力不足，本院不予采信。\n2.原告提交的2008年4月17日贵港市公安局政治部作出的《关于覃寿代申请将协警员转为工人的复函》(以下简称《复函》)、2010年7月5日人力资源和社会保障部告知覃寿代关于反映单位不给缴纳养老保险费的问题向当地劳动保障信访部反应、向当地政府信访部门反映的《告知单》，加盖有相应单位的公章，本院确认其真实性。\n本案开庭审理后，原告为证明并未超过仲裁时效而向本院提交了2010年3月9日《广西壮族自治区公安厅领导信访接待日来访群众登记表》有关原告反应及要求办理养老保险的记录、2015年港北区劳动人事争议仲裁院咨询登记表中有关原告2015年1月至2016年1月期间向该仲裁委咨询要求办理养老保险的记录、落款日期为2014年5月20日、2015年11月13日的关于要求被告办理养老保险的申请报告、落款日期为2014年12月23日、2015年5月30日的请求裁决被告为其补交养老保险金的劳动仲裁申请书、2016年1月12日港北区劳动人事争议仲裁委员会作出的港北劳人仲不字[2016]第1号《不予受理案件通知书》、2016年6月13日的请求确认原告与被告从1986年8月至2015年12月存在劳动关系的劳动仲裁申请书、2016年6月20日贵港市劳动人事争议仲裁委员会作出的贵劳人仲不字[2016]第6号不予受理通知书，被告经质证后对该证据的真实性无异议，但认为是否超过仲裁时效应由仲裁委员会裁定。\n本院对该证据的真实性予以确认，结合《复函》、《告知单》，本院确认原告在上述证据所载的时间向被告及不同的有关部门主张过办理养老保险事宜的事实。\n另查明，原告首次向贵港市劳动人事争议仲裁委员会提起劳动仲裁要求确认与被告于1986年8月至2015年12月期间存在劳动关系系在2016年6月20日。\n当日，仲裁委即作出贵劳人仲字[2016]第6号《不予受理通知书》，以原告的仲裁请求超过仲裁申请时效、原告已超过法定退休年龄，主体不适格为由，决定不予受理。\n再查明，贵县于1988年12月经国务院批准撤销，设立贵港县级市，1995年10月经国务院批准升格为地级贵港市。\n",
    "劳动起始时间": "原告从1988年10月1日起先后在贵县公安局、县级贵港市公安局、市级贵港市公安局下设的派出所以及县级贵港市公安局治安支队、贵港市公安局刑事侦查支队持续工作。\n",
    "劳动结束时间": "从2015年10月28日起，原告因病未到单位上班至今。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "仲裁委即作出贵劳人仲字[2016]第6号《不予受理通知书》，以原告的仲裁请求超过仲裁申请时效、原告已超过法定退休年龄，主体不适格为由，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，本案的争议焦点是：1.原告于2016年6月20日向劳动争议仲裁委员会申请仲裁，是否已超过仲裁时效；2.被告贵港市公安局是否是本案的适格被告；3.原告与被告是否存在劳动关系.对于第一个争议焦点，根据《中华人民共和国劳动争议调解仲裁法》第二十七条规定：”劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n前款规定的仲裁时效，因当事人一方向对方当事人主张权利，或者向有关部门请求权利救济，或者对方当事人同意履行义务而中断。\n从中断时起，仲裁时效期间重新计算。\n……”原告在本案开庭审理后提交了证据，同时结合2008年4月17日贵港市公安局政治部作出的《复函》、2010年7月5日人力资源和社会保障部的《告知单》等材料，可证明原告在2016年6月20日提起本案的劳动仲裁申请前，从2008年至2016年1月12日，一直在向被告主张权利或向有关部门请求权利救济。\n虽然原告主张的是单位缴纳养老保险费，但缴纳养老保险费是劳动关系之上的具体请求权，故该行为亦构成本案的时效中断。\n从原告最后一次主张权利即2016年1月12日起，仲裁时效期间重新计算一年。\n故原告于2016年6月20日提起的劳动仲裁申请，并未超过仲裁时效。\n被告的有关抗辩不成立，本院不予采纳。\n对于第二个争议焦点，市级公安局是独立的机关法人，根据《公安机关组织管理条例》第六条规定：”设区的市公安局根据工作需要设置公安分局。\n市、县、自治县公安局根据工作需要设置公安派出所。\n公安分局和公安派出所的设立、撤销，按照规定的权限和程序审批。”\n派出所属于市级公安局的派出机构，相应的民事行为后果应由市级公安局承担。\n原告先后在贵县公安局、县级贵港市公安局、地级贵港市公安局下设的派出所以及县级贵港市公安局治安支队、贵港市公安局刑事侦查支队工作，市级贵港市成立后，相应的权利义务应由市级贵港市公安局承受。\n虽罗泊湾派出所已撤销，但其权利义务仍应由贵港市公安局承受。\n故原告起诉贵港市公安局作为本案的被告，并无不当。\n贵港市公安局以石羊塘派出所、城西派出所、水上派出所由港北公安分局管理，分局对辖区所、队拥有完全的协警或其他临时聘用人员的招聘管理权限，被告不参与分局对相关人员的聘用管理为由，主张其不是本案的适格被告，不符合法律规定，本院不予采纳。\n对于第三个争议焦点，被告是适格的劳动用工主体，根据原告提供的工作证、贵港市公安局治安警察支队、贵港市公安局石羊塘派出所、贵港市公安局水上派出所分别出具的《证明》及《聘用人员工资表》，可以证实原告的工作内容是公安机关业务的组成部分，从被告处获取劳动报酬，接受被告的管理，双方的关系符合劳动关系的特征，本院据此确认原告与被告形成了事实上的劳动关系。\n但原告所提交的证据所反映的工作时间最早是1988年10月1日，故原告与被告存在劳动关系的起始时间，本院确认为1988年10月1日。\n虽原告于2014年11月6日年满60周岁，达到法定退休年龄，但其尚未依法享受基本养老保险待遇，且实际工作至2015年10月28日，故其与被告的劳动关系应持续至2015年10月28日。\n被告主张其原告在港北公安分局期间，工作性质并非协警，而是类似于为公安机关提供案件线索并按次收费的特勤耳目人员，应当承担相应的举证责任，但其未能举证证实，对该主张，本院不予采纳。\n本院查明综上，原告主张与被告存在劳动关系有事实和法律依据，但其主张的劳动关系存续期间与本院查明的事实部分不符，本院据实认定。\n",
    "裁判依据": "依据《中华人民共和国劳动合同法》第七条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果一、原告覃寿代与被告贵港市公安局从1988年10月1日起至2015年10月28日止存在劳动关系；二、驳回原告覃寿代的其他诉讼请求。\n本案受理费10元，由被告贵港市公安局负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人人数加五提出副本，上诉于贵港市中级人民法院。\n同时应在上诉期届满后七日内预交上诉案件受理费10元，款汇至户名为：贵港市中级人民法院—诉讼费；开户行：中国农业银行贵港分行营业部；账号：45×××93。\n逾期不交也未提出司法救助申请的，则按自动撤回上诉处理。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长陈朵朵人民陪审员陈喜志人民陪审员梁燕波二〇一七年七月三十一日书记员凌枫书记员廖达楼",
    "审结时间": "二〇一七年七月三十一日",
    "审理法官": "审判长陈朵朵"
}