{
    "案件基本信息": "周金兰、杨冬莲等与南宁兴大物业服务有限公司确认劳动关系纠纷一审民事判决书周金兰、杨冬莲等与南宁兴大物业服务有限公司确认劳动关系纠纷一审民事判决书广西壮族自治区南宁市邕宁区人民法院民事判决书(2019)桂0109民初911号当事人原告:周金兰。\n原告:杨冬莲（曾用名：杨冬连）。\n原告:杨茂红。\n原告：杨茂生。\n原告：杨庚莲。\n原告：杨茂喜。\n原告：杨超连。\n以上七原告共同委托诉讼代理人：李英伟，南宁市衡鉴法律服务所基层法律服务工作者。\n以上七原告共同委托诉讼代理人：梁燕妮，广西志明律师事务所律师。\n被告：南宁兴大物业服务有限公司，住所地南宁市邕宁区红星路某某某某某某某某，统一社会信用代码91450109690241425L。\n法定代表人：韦美康，该公司总经理。\n委托诉讼代理人:齐蕊,该公司工作人员。\n审理经过原告周金兰、杨冬莲、杨茂红、杨茂生、杨庚莲、杨茂喜、杨超连（以下简称七原告）与被告南宁兴大物业服务有限公司确认劳动关系纠纷一案，本院于2019年5月15日受理后，依法组成合议庭，于2019年7月16日公开开庭进行了审理。\n原告杨茂生及其委托诉讼代理人梁燕妮，被告南宁兴大物业服务有限公司的委托诉讼代理人齐蕊到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "周金兰、杨冬莲等与南宁兴大物业服务有限公司确认劳动关系纠纷",
    "审理法院": "广西壮族自治区南宁市邕宁区人民法院",
    "案号": "民事判决书(2019)桂0109民初911号",
    "审理程序": "民事判决书(2019)桂0109民初911号",
    "案件基本事实部分": "原告诉称七原告共同向本院提出诉讼请求：一、请求确认杨芝儒与被告从2013年1月至2018年5月30日存在劳动关系；二、本案是诉讼费由被告承担。\n事实和理由：2013年1月开始至2018年5月30日，杨芝儒受聘于被告担任保安职务，但被告没有与杨芝儒签订劳动合同，公司指派杨芝儒到邕宁区拆迁办值班。\n2018年5月30日早上11点左右，原告杨茂生接到被告单位人员打来的电话，告知杨芝儒在工作岗位上晕倒，通知家属过来。\n然后原告杨茂生就赶到拆迁办值班室，看到杨芝儒已经过世，当时南宁市邕宁区中医院抢救医生抢救后离开。\n当日下午15时21分，原告杨茂生报警，南宁市公安局蒲庙派出所也出警了解情况。\n杨芝儒受聘于被告担任保安工作，时间长达5年之久，双方存在劳动关系，杨芝儒在工作岗位上突发疾病死亡，视同工伤死亡，应当享受工伤死亡待遇。\n2019年1月23日，原告向南宁市劳动人事争议仲裁委员会申请劳动仲裁确认杨芝儒与被告从2013年1月至2018年5月30日存在劳动关系。\n南宁市劳动人事争议仲裁委员会于2019年1月28日以“仲裁请求事项不属于本委受理范围\"作出南劳人仲不字【2019】第43号不予受理通知书。\n综上所述，杨芝儒受聘于被告担任保安工作，时间长达5年之久，双方存在劳动关系，请求人民法院依法确认杨芝儒与被告从2013年1月至2018年5月30日之间里存在劳动关系。\n被告辩称被告辩称：被告承认2015年7月起在被告公司上班。\n之前杨芝儒2013年1月至2014年5、6月份在被告公司就过职，之后离职至2015年7月再回来就职的。\n本案当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换与质证。\n七原告共同提交的证据有：1.居民死亡医学证明（诊断）书；2.门诊病历；3.医疗票据；4.农行交易明细；5.报警回执；6.同户成员亲属关系证明；7.户口簿、身份证；8.企业信用信息公示、照片；9.不予受理通知书、送达回执；10、杨芝儒穿着制服上班的视频光盘一份。\n被告未提交证据。\n本院查明经审查，对原告提交的证据，本院认定如下：一、证据1、2、4至10均真实、合法、有效，且与本案有关联性，可以作为认定本案事实的依据；二、证据3与本案争议的待证事实不具有关联性，故对该证据本院不予确认。\n根据当事人陈述和经审查确认的证据，本院认定事实如下：杨芝儒。\n2018年5月30日13时2分，南宁市邕宁区中医医院出诊治疗杨芝儒，后杨芝儒经医院抢救无效死亡。\n同日15时21分，原告杨茂生到南宁市公安局蒲庙派出所报警，该派出所如实登记受理并出具报警回执。\n2019年1月22日，原告杨茂生向南宁市劳动人事争议仲裁委员会申请确认杨芝儒与被告2013年1月1日至2018年5月30日存在劳动关系。\n2019年1月28日，南宁市劳动人事争议仲裁委员会作出南劳人仲不字[2019]第43号不予受理通知书，该通知书于2019年2月15日送达七原告共同委托诉讼代理人李英伟。\n2019年5月15日，七原告不服，于2019年5月15日共同将被告诉至本院，提出前述诉讼请求。\n被告应诉后，提出前述答辩意见。\n另查明：一、2015年8月至2018年5月，被告向杨芝儒支付工资，但双方未签订劳动合同。\n二、为查明相关事实，本院依法向南宁市社会保险事业局调查关于杨芝儒参加社会保险情况。\n2019年12月9日，南宁市社会保险事业局复《关于杨芝儒参加社会保险情况的说明》称：杨芝儒1998年4月至2013年3月由南宁市良庆区良庆镇楞塘坡6队（被征地农民）缴纳职工基本养老保险，2016年8月开始领取养老金。\n庭审中，原、被告一致确认本案争议的焦点是：2013年1月至2018年5月30日期间，杨芝儒与被告是否存在劳动关系。\n",
    "劳动结束时间": "2018年5月30日13时2分，南宁市邕宁区中医医院出诊治疗杨芝儒，后杨芝儒经医院抢救无效死亡。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "南宁市劳动人事争议仲裁委员会于2019年1月28日以“仲裁请求事项不属于本委受理范围\"作出南劳人仲不字【2019】第43号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为：本案中，双方当事人均对于存在劳动关系、杨芝儒曾在被告处工作的事实无异议，但对双方劳动关系的建立及解除时间有异议。\n（一）2013年1月至2014年6月原劳动和社会保障部于1999年3月9日发布的《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》（劳社部[1999]8号）通知指出：国家法定的企业职工退休年龄是男年满60周岁。\n2015年9月30日，最高人民法院民一庭关于达到或者超过法定退休年龄的答复（[2015]民一他字第6号）明确：对于达到或者超过法定退休年龄的劳动者与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准。\n2013年1月，杨芝儒年满59周岁，未达到男职工的法定退休年龄。\n双方当事人均对杨芝儒自2013年1月其在被告处工作无异议。\n虽然杨芝儒于2013年3月2日年满60周岁时达到男职工法定退休年龄，但被告认可杨芝儒继续在被告处工作至2014年5、6月，且无证据证明杨芝儒达到法定退休年龄后、2014年6月前享受养老保险待遇或领取退休金。\n依据上述规定，被告与杨芝儒之间应按劳动关系认定，即杨芝儒从2013年1月至2014年6月在被告处工作，并形成了事实劳动关系。\n（二）2014年7月至2015年6月七原告主张杨芝儒自2014年7月至2015年6月与被告存在劳动关系，但未能提供证据证明，被告亦不予认可，故本院对七原告关于确认杨芝儒与被告自2014年7月起至2015年6月止存在劳动关系的诉讼请求部分不予支持。\n（三）2015年7月至2018年5月30日《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动关系终止。\n\"双方当事人均对杨芝儒2015年7月起至2018年5月30日在被告处提供劳动无异议。\n2015年7月，杨芝儒已经达到国家法定退休年龄，其与被告之间不存在劳动合同关系，故本院对七原告关于确认杨芝儒与被告自2015年7月起至2018年5月30日止存在劳动关系的诉讼请求部分不予支持。\n",
    "审理法院的认定理由": "2013年1月，杨芝儒年满59周岁，未达到男职工的法定退休年龄。\n双方当事人均对杨芝儒自2013年1月其在被告处工作无异议。\n虽然杨芝儒于2013年3月2日年满60周岁时达到男职工法定退休年龄，但被告认可杨芝儒继续在被告处工作至2014年5、6月，且无证据证明杨芝儒达到法定退休年龄后、2014年6月前享受养老保险待遇或领取退休金。\n",
    "审理法院的认定依据": "最高人民法院民一庭关于达到或者超过法定退休年龄的答复（[2015]民一他字第6号） 《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》（劳社部[1999]8号）通知",
    "裁判依据": "依照《中华人民共和国劳动合同法实施条例》第二十一条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果一、确认杨芝儒与被告南宁兴大物业服务有限公司于2013年1月至2014年6月期间存在劳动合同关系。\n二、驳回原告周金兰、杨冬莲、杨茂红、杨茂生、杨庚莲、杨茂喜、杨超连的其他诉讼请求。\n案件受理费10元（原告周金兰、杨冬莲、杨茂红、杨茂生、杨庚莲、杨茂喜、杨超连已预交），由被告南宁兴大物业服务有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人的人数提出副本，上诉于南宁市中级人民法院，同时在上诉期届满之日起七日内预交上诉案件受理费（开户名称：南宁市中级人民法院，开户银行：中国农业银行南宁市竹溪支行，账号：20×××28。\n网银转账先选古城支行，再在备注栏注明竹溪支行）。\n逾期未预交也不提出缓交申请的，则按自动撤回上诉处理。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长覃毅磊人民陪审员莫新凤人民陪审员杨广辉",
    "审结时间": "二〇一九年十二月二十四日",
    "审理法官": "审判长覃毅磊"
}