{
    "案件基本信息": "占桂霞诉太仓市新安康复医院确认劳动关系纠纷案占桂霞诉太仓市新安康复医院确认劳动关系纠纷案江苏省太仓市人民法院民事判决书(2016)苏0585民初6770号当事人原告：占桂霞。\n委托诉讼代理人：郭晓龙，上海市光明（太仓）律师事务所律师。\n委托诉讼代理人：孙鑫，上海市光明（太仓）律师事务所实习律师。\n被告：太仓市新安康复医院，住所地江苏省太仓市陆渡镇桃园度假村，组织机构代码50992865-3。\n法定代表人：柯金勇。\n委托诉讼代理人：高鹏。\n委托诉讼代理人：王丹。\n审理经过原告占桂霞诉被告太仓市新安康复医院确认劳动关系纠纷一案，本院于2016年9月27日立案后，依法适用简易程序公开开庭进行了审理。\n原告占桂霞的委托诉讼代理人郭晓龙、孙鑫，被告太仓市新安康复医院的委托诉讼代理人高鹏、王丹到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "占桂霞诉太仓市新安康复医院确认劳动关系纠纷案",
    "审理法院": "江苏省太仓市人民法院",
    "案号": "民事判决书(2016)苏0585民初6770号",
    "审理程序": "(2016)苏0585民初6770号",
    "案件基本事实部分": "原告诉称原告占桂霞向本院提出诉讼请求：确认原告在2016年2月24日与被告存在劳动关系。\n事实和理由：2015年12月，原告进入被告从事护工工作，但双方未签订劳动合同。\n2016年2月24日，原告在下班回家途中发生非原告主要责任的交通事故。\n原告为申报工伤，于2016年8月23日向太仓市劳动人事争议仲裁委员会提起劳动仲裁申请，要求确认原告与被告之间存在劳动关系，但该委以原告已超过法定退休年龄，不符合当事人主体资格为由未予受理，故原告诉至法院。\n被告辩称被告太仓市新安康复医院辩称，双方是否有劳动关系，请法院依法确认，但被告须明确：1、原告与被告签订有《护工聘用离退休人员协议》，并在其离职时出具离职证明，已经尽到了用人单位证明义务；2、原告从未向被告提供其发生交通事故的书面材料，被告对原告在非工作期间非工作场合是否受到人身伤害无从知晓。\n本院查明经审理查明：2015年12月15日，原告进入被告处从事护工工作，双方签订了《护工聘用离退休人员协议》，但被告未为原告缴纳社会保险。\n《护工聘用离退休人员协议》载明：“第一条，本协议期限自2015年12月15日起至2016年12月14日止，并约定试用期为2015年12月15日至2016年1月14日；试用期不享受公休日。\n第二条，甲方（被告太仓市新安康复医院）聘用乙方（占桂霞）在甲方护理员岗位工作。\n协议期内，乙方应当服从甲方的工作调动和工作职责的要求，遵守甲方指定的各项规章制度，尽职尽责完成工作任务。\n……\n第四条，甲方支付乙方劳动报酬月基本工资标准为1680元，每月10日前以银行卡代为发放；每月保底工资为2500元。\n甲方依法代为扣缴个人工资收入所得税等。\n……”后，被告按月向原告支付劳动报酬。\n2016年4月19日，被告出具证明一份，内容为：兹占桂霞。\n2016年8月23日，原告以其发生交通事故受伤，为认定工伤需要为由，向太仓市劳动人事争议仲裁委员会提起劳动仲裁申请，要求确认原、被告之间存在劳动关系，但该委以原告已超过法定退休年龄，不符合当事人主体资格为由未予受理。\n原告对此不服，诉至法院。\n对于原告在被告处工作情形，被告陈述：聘用原告时，与其约定被告处病人有护理需要，原告就要到岗进行护理，如无护理需要，则可以在家休息；但因为被告处需要护理的病人较多，原告除节假日以外基本是每天都上班的；原告的工作任务，即护理哪一个病人都是由被告安排，护理的具体细节可以由其与病人家属沟通。\n另查：原告未在江苏省太仓市、湖北省麻城市参加城镇职工基本养老保险，亦未享受基本养老保险待遇。\n上述事实，有原告提供的不予受理通知书、证明、银行流水、工资单及被告提供的《护工聘用离退休人员协议》及原被告当庭陈述等证据予以佐证。\n",
    "劳动起始时间": "2015年12月15日，原告进入被告处从事护工工作，",
    "劳动结束时间": "2016年2月24日，原告在下班回家途中发生非原告主要责任的交通事故。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "但该委以原告已超过法定退休年龄，不符合当事人主体资格为由未予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：劳动关系是劳动者与用人单位之间形成的相对稳定的具有劳动内容的权利义务关系，用人单位为劳动者提供劳动条件及劳动保护并支付劳动报酬，劳动者向用人单位提供劳动。\n同时，劳动者必须服从用人单位安排，接受用人单位管理，遵守用人单位规章制度，双方之间存在管理与被管理、指挥与被指挥的从属关系。\n根据庭审中被告对于原告工作情况的陈述，原告进入被告处工作后被告按月向其发放劳动报酬；原告的工作任务由被告安排，接受被告管理；离职时，被告为其开具离职证明，办理离职手续。\n上述情形符合劳动关系的特征。\n虽然原告入职时已超过法定退休年龄，本院认为，根据《中华人民共和国劳动合同法》四十四条，劳动者开始依法享受基本劳动保险待遇的，劳动合同终止。\n可见，达到法定退休年龄并非劳动合同终止的当然事由。\n原告进入被告处工作时虽已超过法定退休年龄，但被告未提供证据证明原告已经享受了养老保险待遇或领取了保险金，原告可以成为劳动关系的主体。\n鉴于原、被告之间用工情形符合劳动关系特征，且原告未享受养老保险待遇，可以认定原、被告之间形成特殊劳动关系。\n",
    "审理法院的认定理由": "虽然原告入职时已超过法定退休年龄，本院认为，根据《中华人民共和国劳动合同法》四十四条，劳动者开始依法享受基本劳动保险待遇的，劳动合同终止。\n可见，达到法定退休年龄并非劳动合同终止的当然事由。\n原告进入被告处工作时虽已超过法定退休年龄，但被告未提供证据证明原告已经享受了养老保险待遇或领取了保险金，原告可以成为劳动关系的主体。",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》四十四条",
    "裁判依据": "依据《中华人民共和国劳动合同法》四十四条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》四十四条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果原告占桂霞与被告太仓市新安康复医院在2016年2月24日存在劳动关系。\n案件受理费10元，减半收取5元，由被告太仓市新安康复医院负担。\n该款原告已预交，本院不再退还，由被告太仓市新安康复医院在本判决生效之日起10日内向原告支付。\n如不服本判决，可在判决书送达之日起15日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用缴纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n苏州市中级人民法院开户行：中国农业银行苏州苏福路支行，账号：10×××76。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一六年十二月二十三日",
    "审理法官": "代理审判员沈倩"
}