{
    "案件基本信息": "季彪与上海亚通出租汽车有限公司确认劳动关系纠纷民事一审案件民事判决书季彪与上海亚通出租汽车有限公司确认劳动关系纠纷民事一审案件民事判决书上海市宝山区人民法院民事判决书(2021)沪0113民初17394号当事人原告：季彪。\n被告：上海亚通出租汽车有限公司，住所地上海市崇明区城桥镇八一路1号。\n法定代表人：王荣飞，总经理。\n委托诉讼代理人：汤红梅，上海市凌云永然律师事务所律师。\n委托诉讼代理人：丁飞，该公司员工。\n审理经过原告季彪和被告上海亚通出租汽车有限公司(以下简称“亚通出租公司”)确认劳动关系纠纷一案，本院于2021年7月2日立案后，根据《全国人民代表大会常务委员会关于授权最高人民法院在部分地区开展民事诉讼程序繁简分流改革试点工作的决定》规定，本案依法适用普通程序，由审判员独任审理。\n原告季彪、被告亚通出租公司的委托诉讼代理人汤红梅、丁飞到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "季彪与上海亚通出租汽车有限公司确认劳动关系纠纷",
    "审理法院": "上海市宝山区人民法院",
    "案号": "民事判决书(2021)沪0113民初17394号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称原告季彪向本院提出诉讼请求：请求判令2017年12月1日至2020年11月30日期间原、被告之间存在劳动关系。\n事实和理由：原告于2017年12月1日进入被告处，从事出租车驾驶员工作，原、被告双方签有小客车承包经营合同，期限自2017年12月1日起至2021年7月30日止，双方未签订劳动合同，在上缴了各项车辆承包费用后剩余的营运收入即为原告的劳动报酬。\n>2020年11月30日，原被告双方劳动关系因原告辞职而解除，原告实际工作至当日。\n现原告不服仲裁，起诉至法院，要求支持其诉请。\n被告辩称被告亚通出租公司辩称，2017年12月1日起原告承包被告处车辆从事出租车驾驶业务，原被告双方系承包租赁关系，并非劳动关系。\n同时，被告在从事出租车驾驶业务时，均是由自己决定出车时间，亚通出租公司仅收取承包经营费用，与原告之间不存在人身隶属性。\n综上，不同意原告诉请，要求维持仲裁裁决。\n原告围绕诉讼请求提供了营运车辆承包经营合同变更表、亚通出租公司与案外人刘某签订的上海市出租汽车行业小客车承包经营合同、出租车经营承包合同补充协议(退休或协保)、协议书、补贴车辆磨损费凭据、收据、证明等证据。\n被告围绕抗辩意见提供了个人城镇基本养老保险缴费情况表、(2021)沪0151民初4822号诉讼材料、出租车经营承包合同补充协议(退休或协保)、仲裁庭庭审笔录。\n对于当事人提供的证据，本院组织当事人公开开庭进行了证据交换和质证。\n上述证据均在卷予以佐证。\n本院查明经审理查明，本院认定事实如下：1、2017年12月1日至2020年11月30日期间，原告驾驶被告处车辆，从事出租车驾驶员业务。\n案外人刘某与被告签有一份期限自2017年1月12日起至2021年7月30日止的小客车承包经营合同，合同约定承包车辆牌号为xxx，合同期内承包金双班第一年、第二年每月4,150元/人，第三年以后每月4,060元/人，在上缴了车辆承包费用等各项费用后剩余的营运收入即为承包驾驶员的报酬。\n原、被告以及刘某于2017年12月1日共同签有一份营运车辆承包经营合同变更表，约定刘某同意将沪GXXXXX车承包经营合同终止，变更于季彪经营，自行商议车辆折旧保养费用，并由季彪履行原承包经营合同各项条款。\n季彪接收的承包期限为2017年12月1日至2021年7月30日。\n2、原告于2021年4月13日向上海市宝山区劳动人事争议仲裁委员会(以下简称“宝山仲裁”)申请仲裁，要求确认原被告双方自2017年12月1日起至2020年11月30日期间存有劳动关系。\n2021年5月24日，宝山仲裁裁决：对原告的请求事项不予支持。\n原告不服仲裁裁决，诉至法院。\n庭审中，原告称其2004年左右从上海XX有限公司(以下简称“XX公司”)下岗，与XX公司签有一份自2004年10月1日起的无固定期限劳动合同，XX公司每月发放原告最低生活保障并为原告缴纳社保至今。\n被告表示原告2017年来公司面试时，就曾告知过被告其系XX公司的下岗职工，其劳动关系保留在XX公司处并由XX公司为其缴纳社保，不需要被告为原告缴纳社保，故被告还给原告每月下降了500元的承包费，被告当时也明确告知了原告双方之间只有承包经营关系，不存在劳动关系。\n为此被告提交了一份出租车经营承包合同补充协议(退休或协保)，协议载明：“......\n因乙方(原告)为退休或协保人员(养老金由原单位缴纳)，目前自我感觉身体状况良好，完全胜任出租车驾驶员要求，现主动提出申请要求与公司签订出租车承包经营合同......\n充分考虑到乙方为退休或协保人员，本公司已不必再为其缴纳养老保险，甲方(被告)同意其经营指标在原有的基数上下浮500元/月。”\n原告表示2017年入职被告公司时，只是说了社保由原单位缴纳，故原告的承包金每月下浮了500元，并没有说过劳动关系的事情。\n庭审中，原告称其实行不定时工时制，与另外一位驾驶员搭班出车，每天的交班时间以及出车时间两名驾驶员协商一致即可，不需要向被告报备，出车时的接单数量以及里程也是由驾驶员自己决定和安排，但每周都需要去亚通出租公司刷一次卡，否则无法出车，每月都要前往亚通出租公司参加安全会议，发生交通事故、乘客投诉等事宜，也是由公司来处理，公司还会定期对车辆的车容车貌进行检查。\n被告对原告所陈述的工作模式表示认可，另表示因为亚通出租公司是车辆的产权人，其作为出租车营运公司，其必然要对车辆的保险、乘客投诉等事宜进行处理，要求驾驶员定期进行安全培训也是应相关部门的要求",
    "劳动起始时间": "原告于2017年12月1日进入被告处，",
    "劳动结束时间": ">2020年11月30日，原被告双方劳动关系因原告辞职而解除，原告实际工作至当日。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。\n没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。\n根据庭审查明的事实，原、被告双方在原告入职时仅签订了一份承包经营合同变更表，约定由原告受让刘某的承包经营合同，然承包经营合同并非劳动合同，该承包经营合同的内容也未涉及劳动关系项下的相关权利义务，由此很难从该份承包经营合同中看出原、被告双方有建立劳动关系的合意。\n劳动关系的本质特征在于劳动者与用人单位之间存在管理与被管理的人身隶属关系，劳动者提供劳动的具体内容、方式、劳动时间等劳动过程均应服从和接受用人单位的监督管理。\n本案中，亚通出租公司对原告的工作时间和工作量没有任何要求，原告可自行决定是否出车及出车时长，亚通出租公司并不对原告进行劳动管理。\n从经济收入上来看，原告每月的收入也不固定，自负盈亏，在上缴了各项车辆承包费用后的剩余的营运输入即为原告的报酬，多劳多得，少劳少得，亚通出租公司对此也并不进行干预。\n原告主张被告对其进行管理，原告需定期前往亚通出租公司刷卡，参加安全培训会议，亚通出租公司还需处理车辆的保险、投诉等事宜，然被告作为出租车营运公司，其履行上述行为是为了更好地规范自身的服务标准以符合行业规范，该管理行为与劳动关系中的人身隶属性有着本质的区别。\n综上，原告所提交的证据不足以证明双方具有建立劳动关系的合意以及双方之间具有劳动关系性质的经济、人身依附性，故本院对原告要求确认原、被告之间2017年12月1日至2020年11月30日期间存在劳动关系的诉讼请求，不予支持。\n",
    "审理法院的认定理由": "劳动关系的本质特征在于劳动者与用人单位之间存在管理与被管理的人身隶属关系，劳动者提供劳动的具体内容、方式、劳动时间等劳动过程均应服从和接受用人单位的监督管理。\n本案中，亚通出租公司对原告的工作时间和工作量没有任何要求，原告可自行决定是否出车及出车时长，亚通出租公司并不对原告进行劳动管理。\n从经济收入上来看，原告每月的收入也不固定，自负盈亏，在上缴了各项车辆承包费用后的剩余的营运输入即为原告的报酬，多劳多得，少劳少得，亚通出租公司对此也并不进行干预。\n原告主张被告对其进行管理，原告需定期前往亚通出租公司刷卡，参加安全培训会议，亚通出租公司还需处理车辆的保险、投诉等事宜，然被告作为出租车营运公司，其履行上述行为是为了更好地规范自身的服务标准以符合行业规范，该管理行为与劳动关系中的人身隶属性有着本质的区别。\n综上，原告所提交的证据不足以证明双方具有建立劳动关系的合意以及双方之间具有劳动关系性质的经济、人身依附性，故本院对原告要求确认原、被告之间2017年12月1日至2020年11月30日期间存在劳动关系的诉讼请求，不予支持。\n",
    "裁判依据": "综上，根据《中华人民共和国劳动法》第七十八条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第七十八条",
    "裁判主文": "判决如下：裁判结果对原告季彪的诉讼请求不予支持。\n案件受理费10元，由原告季彪负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于上海市第二中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 员 张倩二〇二一年九月二十七日法官助理 孙凯书 记 员 孙凯附法律依据附：相关法律条文《中华人民共和国劳动法》第七十八条解决劳动争议，应当根据合法、公正、及时处理的原则，依法维护劳动争议当事人的合法权益。",
    "审结时间": "二〇二一年九月二十七日",
    "审理法官": "审 判 员 张倩"
}