{
    "案件基本信息": "武志勤、张磊刚、张丽娜、张晓宇、张金斗、陈秀花诉中原工学院确认劳动关系纠纷案武志勤、张磊刚、张丽娜、张晓宇、张金斗、陈秀花诉中原工学院确认劳动关系纠纷案河南省新郑市人民法院民事判决书（2011）新民初字第1584号当事人原告武志勤。\n委托代理人付留建，新郑市“148”法律服务所法律工作者。\n原告张磊刚。\n委托代理人付留建，新郑市“148”法律服务所法律工作者。\n原告张丽娜。\n委托代理人付留建，新郑市“148”法律服务所法律工作者。\n原告张晓宇。\n委托代理人付留建，新郑市“148”法律服务所法律工作者。\n原告张金斗。\n委托代理人付留建，新郑市“148”法律服务所法律工作者。\n原告陈秀花。\n委托代理人付留建，新郑市“148”法律服务所法律工作者。\n被告中原工学院，住所地新郑市双湖经济开发区淮河路1号。\n法定代表人崔世忠，该校校长。\n委托代理人李庆。\n委托代理人吴翔胜。\n审理经过原告武志勤、张磊刚、张丽娜、张晓宇、张金斗、陈秀花诉被告中原工学院确认劳动关系纠纷一案，本院立案受理后，依法组成合议庭公开开庭进行了审理。\n原告的共同委托代理人付留建，被告中原工学院的委托代理人李庆、吴翔胜到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "武志勤、张磊刚、张丽娜、张晓宇、张金斗、陈秀花诉中原工学院确认劳动关系纠纷案",
    "审理法院": "河南省新郑市人民法院",
    "案号": "民事判决书（2011）新民初字第1584号",
    "审理程序": "（2011）新民初字第1584号",
    "案件基本事实部分": "原告诉称原告诉称，六原告亲属张双喜自2007年7月起至2010年12月4日在被告中原工学院南校区保卫处东门门卫值班室工作。\n2010年12月4日张双喜在下班回家途中，遭遇交通事故死亡。\n原告为张双喜申请工伤，河南省人力资源和社会保障厅要求原告先行确认劳动关系。\n故原告诉至法院，要求依法确认张双喜生前与被告中原工学院存在劳动关系。\n被告辩称被告中原工学院辩称：原、被告之间的纠纷应先进行仲裁，对仲裁裁决不服才能提起诉讼。\n原告未经仲裁即提起诉讼，不符合法律规定，应驳回其起诉。\n另外原告亲属张双喜在被告处工作已超过法定退休年龄，依据法律规定，双方不存在劳动关系，而是劳务关系。\n经审理查明, 2007年7月张双喜到中原工学院工作，后一直在中原工学院保卫处任校卫队员。\n2010年12月4日张双喜因交通事故死亡。\n 另查，张双喜于1948年12月13日出生。\n张双喜不属已办理退休手续的人员，也未参加社会保险。\n张金斗、陈秀花为张双喜之父、母。\n武志勤为张双喜之妻；张磊刚、张丽娜、张晓宇为张双喜之子女。\n张双喜死亡后，其亲属认为其与中原工学院存在劳动关系，张双喜死亡应属工伤。\n其亲属为此向新郑市劳动人事争议仲裁委员会申请仲裁，要求确认张双喜与中原工学院存在劳动关系。\n新郑市劳动人事仲裁委员会审查后，认为主体不适格，作出了不予受理的通知。\n原告不服该处理结果向本院提起诉讼。\n要求确认张双喜与中原工学院存在劳动关系。\n以上事实有以下证据为证：张双喜的户口本；新郑市郭店镇陵岗村村委会证明；中原工学院保卫处证明；交通事故认定书；死亡医学证明书；火化证明；户口注销证明；新劳人仲案字（2011）32号不予受理通知书。\n",
    "劳动者性别": "男",
    "出生时间": "另查，张双喜于1948年12月13日出生。\n",
    "劳动起始时间": "2007年7月张双喜到中原工学院工作，",
    "劳动结束时间": "2010年12月4日张双喜因交通事故死亡。\n",
    "仲裁委拒绝仲裁的理由": "新郑市劳动人事仲裁委员会审查后，认为主体不适格，作出了不予受理的通知。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：原告提供的证据及被告的陈述可以证明张双喜于2007年7月至死亡前在被告处工作。\n本案的争议焦点是张双喜达到法定退休年龄后在被告中原工学院工作是否应被认定为劳动关系。\n《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇劳动合同终止。\n张双喜虽于2008年12月13日已达法定退休年龄，但因其所在单位被告中原工学院未为其缴纳社会保险费等，也未为其办理退休手续，致张双喜一直继续在被告单位工作，不能享受基本养老保险待遇。\n故在张双喜死亡之前，张双喜与被告中原工学院之间的关系仍应认定为劳动关系。\n原告诉前已就此次争议向劳动争议仲裁委员会申请了仲裁，故被告主张该争议未经仲裁，应驳回原告起诉的请求，本院不予支持。\n",
    "审理法院的认定理由": "张双喜虽于2008年12月13日已达法定退休年龄，但因其所在单位被告中原工学院未为其缴纳社会保险费等，也未为其办理退休手续，致张双喜一直继续在被告单位工作，不能享受基本养老保险待遇。\n故在张双喜死亡之前，张双喜与被告中原工学院之间的关系仍应认定为劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "故依据《中华人民共和国劳动合同法》第七条、第四十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条",
    "裁判主文": "判决如下：裁判结果2007年7月至2010年12月4日之间张双喜与被告中原工学院存在劳动关系。\n案件受理费10元，由被告中原工学院承担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于河南省郑州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长 赵文奇审判员 高飞人民陪审员 周巧凤",
    "审结时间": "二Ο一一年九月二十六日",
    "审理法官": "审判长 赵文奇审判员 高飞"
}