{
    "案件基本信息": "山东盛源公路产业有限公司与郑某确认劳动关系纠纷案山东盛源公路产业有限公司与郑某确认劳动关系纠纷案山东省嘉祥县人民法院民事判决书(2016)鲁0829民初180号当事人原告某公司。\n法定代表人李某。\n委托代理人刘某甲。\n委托代理人刘某乙。\n被告郑某，略。\n审理经过原告某公司诉被告郑某确认劳动关系纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。\n原告某公司的委托代理人刘某甲、刘某乙、被告郑某到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "山东盛源公路产业有限公司与郑某确认劳动关系纠纷案",
    "审理法院": "山东省嘉祥县人民法院",
    "案号": "民事判决书(2016)鲁0829民初180号",
    "审理程序": "(2016)鲁0829民初180号",
    "案件基本事实部分": "原告诉称原告某公司诉称，原告与被告劳动争议纠纷一案，已由嘉祥县劳动人事争议仲裁委员会仲裁并作出了嘉劳人仲案字（2015）第98号仲裁裁决书。\n原告认为该裁决没有事实根据和法律依。\n2014年9月11日，被告向社保机构缴纳了基本养老保险费和医疗保险费46898.91元，2014年9月15日，原告向被告出具了垫付保险费46898.91元的收据，所表现的书面形式是借据，法律关系应定性为民间借贷，而不属于劳动争议审理的范围。\n原告向被告支付医疗保险待遇4331.28元没有法律依据。\n请求法院依法判决原告不应向被告支付欠款46898.91元；原告不应向被告支付2014年8月至2015年6月期间发生的医疗费4331.28元；诉讼费用由被告承担。\n为支持其主张，原告提供嘉祥县劳动人事争议仲裁委员会作出的嘉劳人仲案字（2015）第97号仲裁裁决书复印件一份，证明双方的争议已经劳动争议仲裁部门处理，有关被告垫付的费用原告已经以收据的形式已向被告出具了收据的事实。\n被告辩称被告郑某辩称，被告是原告公司的退休工人，在退休前因被告欠缴医疗及养老保险，被告自行垫付了该部分费用。\n被告申请仲裁之后，仲裁委作出的裁决符合实际情况和法律规定，应驳回原告的诉讼请求，维持仲裁裁决。\n为支持其辩解，被告提供以下证据：一、退休证、医疗保险证各一份，证明其系原告公司的退休工人的事实；二、山东省社会保险基金专用收据一份，证明其自行缴纳了原告欠缴的基本养老保险费、医疗保险费的事实；三、收据一张，证明其将山东省社会保险基金专用收据原件交付给原告后，原告向其出具收据的事实。\n经质证，被告对原告递供的上述证据的真实性无异议。\n原告对被告提供的上述证据的真实性无异议，但认为被告提供的第三项证据应视为原被告之间存在着借贷关系，不属于劳动争议。\n本院查明经审查，原被告提供的上述证据，均能证明本案相关事实，符合法律规定，本院予以采信。\n经审理查明，被告郑某原系原告的职工，于2008年12月23日办理内退手续，原告按其公司《关于办理内退、下岗职工待遇的暂行规定》为被告每月发放300元生活费，扣除个人应缴的各项保险费后，被告实际可领生活费为每月61.7元。\n自2014年6月至2015年6月被告办理退休时，原告欠缴被告的基本养老保险费39370.9元，其中包含应由被告个人缴纳金额10088.49元（该款已由原告从被告生活费中扣除但未缴纳）；原告应补齐被告医疗保险费7528.01元。\n2015年6月23日，被告为及时办理退休，自行向社保机构缴纳了基本养老保险费和医疗保险费共计46898.91元，社保机构向被告出具了山东省社会保险基金专用收据一份。\n2015年7月14日，原告将被告持有的山东省社会保险基金专用收据收回，并向被告出具了垫付保险金46898.91元的收据一份。\n被告于2014年8月至2015年6月期间支出的医疗费符合报销的医疗费用为4331.28元，因原告未为被告缴纳医疗保险费，致使被告的该部分统筹金额暂缓支付。\n被告为追要上述费用，向嘉祥县劳动人事争议仲裁委员会申请仲裁，申请被申请人即本案原告返还其退休时垫付的被申请人拖欠的基本养老保险费39370.9元、医疗保险费7528.01元；要求被申请人支付其退休前所欠的生活费3900元；要求被申请人支付申请人因被申请人欠缴医疗保险费而导致医疗部门暂缓支付的医疗费4331.28元。\n嘉祥县劳动人事争议仲裁委员会于2015年12月30日作出嘉劳人仲案字（2015）第98号仲裁裁决书，该裁决书本委认为部分载明：申请人退休前的基本养老保险费和医疗保险费均属被申请人承担，但被申请人未按《劳动法》第七十二条规定为申请人缴纳社会保险费，造成申请人直接经济损失46898.91元，不能认定为民间借贷关系，根据《劳动争议调解仲裁法》第二条（四）规定，属于劳动争议的范畴。\n申请人退休后，要求被申请人返还替被申请人垫付的社会保险费46898.91元，本委予以支持。\n申请人请求被申请人支付拖欠的生活费3900元，在庭审时，双方当事人达成共识，被申请人共拖欠申请人生活费802.1元，申请人要求被申请人支付拖欠的生活费，符合劳动部《关于贯彻执行〈中华人民共和国劳动法〉若干问题的意见》第五十八条规定，本委对申请人的仲裁请求予以支持。\n申请人要求被申请人支付2014年8月至2015年6月期间发生的医疗费，经济宁市城镇职工基本医疗保险统筹机构结算符合医疗报销费用为4331.28元，由于被申请人未给申请人缴纳医疗保险费，致使申请人不能享受医疗保险待遇，本委参照关于适用《中华人民共和国劳动争议调解仲裁法》和《中华人民共和国劳动合同法》若干问题的意见（鲁高法〔2010〕84号）第六条之规定，申请人应享受医疗保险待遇，由此，被申请人应支付申请人符合医疗报销标准的医疗保险待遇4331.28元。\n裁决：一、被申请人返还申请人垫付的单位拖欠的基本养老保险费和医疗保险费共计46898.91元。\n二、由被申请人支付所欠申请人退休前生活费802.1元。\n三、由被申请人支付申请人医疗保险待遇4331.28元。\n原告不服上述裁决，诉至本院。\n",
    "劳动结束时间": "于2008年12月23日办理内退手续",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，根据《劳动法》第七十二条规定，用人单位和劳动者必须依法参加社会保险，缴纳社会保险费。\n本案中，劳动者即本案被告个人应缴纳的社会保险费已由用人单位即本案原告在为被告发放工资或生活费时予以扣除。\n因此，劳动者本人在退休时所缴纳的社会保险费均为用人单位应缴纳数额，劳动者为办理退休替用人单位缴纳，用人单位应予以返还。\n原被告双方的争议实质上是社会保险费应由谁缴纳的问题，根据《中华人民共和国劳动争议调解仲裁法》第二条（四）规定，因社会保险发生的纠纷，应属于劳动争议的范畴。\n原告认为其出具收据后，法律关系转化为民间借贷关系，双方的争议不属劳动争议的观点，本院不予采纳。\n对于原告主张的医疗费问题，因原告未能依法为被告缴纳医疗保险费，导致被告无法享受医疗保险待遇，原告应承担向被告支付该部分费用的义务。\n",
    "审理法院的认定依据": "《劳动法》第七十二条",
    "裁判依据": "依照《中华人民共和国劳动法》第七十二条、《中华人民共和国劳动争议调解仲裁法》第二条（四）之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第七十二条",
    "裁判主文": "判决如下：裁判结果驳回原告某公司的诉讼请求。\n案件受理费10元，由原告某公司负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省济宁市中级人民法院。\n",
    "落款": "落款审判长崔维坤人民陪审员鲍淑琪人民陪审员李永葆",
    "审结时间": "二〇一六年三月二十八日",
    "审理法官": "审判长崔维坤"
}