{
    "案件基本信息": "邹廷理诉四川省峻陵建筑安装工程有限公司确认劳动关系纠纷案邹廷理诉四川省峻陵建筑安装工程有限公司确认劳动关系纠纷案四川省苍溪县人民法院民事判决书(2015)苍溪民初字第1215号当事人原告邹廷理。\n委托代理人：王霞，苍溪县陵江法律服务所法律工作者。\n被告四川省峻陵建筑安装工程有限公司。\n法定代表人：张权发，董事长。\n住所地：四川省成都市青羊区西大街84号。\n委托代理人：宋健，四川鉴平律师事务所律师。\n审理经过邹廷理诉四川省峻陵建筑安装工程有限公司（以下简称峻陵公司）确认劳动关系纠纷一案，本院受理后，依法由审判员向晓娟独任审判，公开开庭进行了审理。\n原告邹廷理及其委托代理人王霞、被告峻陵公司的委托代理人宋健到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "邹廷理诉四川省峻陵建筑安装工程有限公司确认劳动关系纠纷案",
    "审理法院": "四川省苍溪县人民法院",
    "案号": "民事判决书(2015)苍溪民初字第1215号",
    "审理程序": "(2015)苍溪民初字第1215号",
    "案件基本事实部分": "原告诉称原告邹廷理诉称，原告于2014年2月21日到被告承建的苍溪县兰池新农村示范片建设组道路新建混凝土工程（十标段）工作，从事支木。\n双方虽未签订书面劳动合同，但形成事实劳动关系。\n2014年3月19日，原告在搭乘他人摩托上班的途中发生交通事故，致使原告受伤。\n2015年3月17日原告向苍溪县劳动人事争议仲裁委员会提出确认劳动关系的申请，仲裁委以原告超过法定退休年龄为由裁定不予受理。\n同年4月1日原告向本院提起诉讼，请求1、依法确认与被告存在劳动关系；2、本案诉讼费由被告承担。\n被告辩称被告峻陵公司辩称，被告承建兰池新农村示范片建设组道路混凝土工程（十标段）属实。\n但该工程已于2014年1月17日竣工并交付给业主方使用。\n原告与被告并未成立劳动关系，加之原告年龄已满60周岁，不具有劳动法规定的主体资格，请求驳回原告诉讼请求。\n原告为支持其诉讼请求，向本院提交下列证据：1、原告的身份证复印件、被告的法定代表人身份证明书复印件、营业执照复印件、法定代表人授权委托书复印件、郑金元的身份证复印件。\n拟证明原、被告的身份信息；2、永宁镇兰池村村民委员会与被告签订的《苍溪县兰池新农村示范片建设组道路新建混凝土工程（十标段）合同协议书》复印件，共5页。\n该合同第五页记载有“授权委托人：郑金元”签名。\n拟证明被告承包该工程，郑金元作为委托代理人在协议书上签字的事实；3、永宁镇兰池村村民委员会与王春兰签订的兰池新农村示范片建设组道路新建混凝土工程合同协议书复印件。\n拟证明兰池新农村示范片建设组道路新建混凝土工程（十标段）的实际施工人系王春兰，工期为2013年10月26日至2014年10月25日；4、永宁镇兰池村村民委员会与郑金元签订的兰池新农村示范片建设组道路新建混凝土工程合同协议书复印件。\n拟证明兰池新农村示范片建设组道路新建混凝土工程（十标段）的实际施工人系郑金元，工期为2013年10月26日至2014年10月25日；5、郑喜元在苍溪县公安局交通警察大队所作的询问笔录复印件。\n拟证明原告在郑金元承包的兰池新农村示范片建设组道路新建混凝土工程上班的事实；6、苍溪县公安局交通警察大队所作的道路交通事故认定书复印件和本院民事判决书复印件。\n拟证明2014年3月19日原告在上班途中发生交通事故且在事故中无责任的事实；7、中国人民财产股份有限责任公司建筑团体施工人员团体意外伤害保险投保单复印件二份。\n拟证明王春兰、郑金元分别为工地建筑工人购买保险且原告发生交通事故时在保险期内的事实；8、95518接报案登记表复印件。\n拟证明郑金元在交通事故发生后向保险公司报案和保险公司已出险的事实；9、苍溪县人民医院住院病历复印件。\n拟证明原告住院天数。\n10、工伤认定申请表及补正材料通知书。\n拟证明原告申请工伤认定的事实。\n11、苍溪县劳动人事争议仲裁委员会不予受理通知书。\n拟证明原告申请劳动仲裁的事实。\n被告峻陵公司质证如下：对证据10、11真实性无异议。\n对证据1、9真实性无异议，对其关联性有异议。\n对证据2中记载内容“授权委托人：郑金元”有异议，合同原件中没有郑金元签名。\n证据3不能证明工程实际施工人是王春兰。\n对证据5的真实性无异议，对证明目的有异议，郑喜元仅陈述工地是郑金元承包的而非被告峻陵公司。\n对证据6道路交通事故认定书和民事判决书真实性无异议，对证明目的有异议，认为该二份证据不能证明原告前往的公司是被告峻陵公司的工地。\n证据7，王春兰系郑金元妻子，不是实际施工人，郑金元购买两份保险是为降低损失，与本案无关。\n证据8仅证明该工程投保但保险公司拒赔。\n被告峻陵公司为支持其诉讼请求，提交证据如下：1、永宁镇兰池村村民委员会与被告峻陵公司签订的《兰池新农村示范片建设组道路新建混凝土工程（十标段）合同协议书》复印件，该协议书共计14页且第5页处没有郑金元签名。\n拟证明被告峻陵公司承建的工程限于主干道且经过招投标手续，被告未到该工地上班；2、工程完工移交单，该移交单上加盖有兰池村村委会和被告峻陵公司公章，并有双方现场负责人签字确认。\n拟证明被告峻陵公司承包的工程竣工移交时间是2014年1月17日；3、永宁镇兰池村村民委员会与郑金元签订的《协议书》。\n拟证明郑金元承包了农民的入户道路，在2014年春节后开工，原告起诉的主体有误；4、证人郑喜元的证言。\n拟证明被告峻陵公司承包的工程完工后，原告邹廷理到郑金元个人与兰池村承包的入户道路工地务工；5、证人郑金元的证言。\n郑金元否认在被告峻陵公司与兰池村村委会签订的合同协议书上签字。\n拟证明被告峻陵公司承包的工程完工后，原告邹廷理到郑金元个人与兰池村承包的入户道路工地务工。\n原告质证如下：证据1合同协议书载明被告峻陵公司承包的范围包括主干道还有入户道路。\n郑金元实际负责被告的工程施工，原告一直在郑金元的工地上班，被告不能否认劳动关系的存在。\n证据4、5郑喜元、郑金元的证言均未表述清楚原告务工的具体工程地点。\n原告对被告提交的证据2、3未发表质证意见。\n开庭前，本院通过电话向兰池村村民委员会主任仲秋山询问相关事实并制作电话记录。\n原、被告对该电话记录真实性未有异议，对于记录内容原告认为仲秋山未明确陈述原告受伤时在哪个工地做工。\n本院查明结合举证、质证，本院对证据认定如下：原告提交的证据5、6、7、8、10、11以及被告提交的证据1和案件承办人的电话记录均符合证据三性，本院予以确认。\n被告对原告提交的证据1真实性无异议，对其关联性有异议。\n经审查该证据对原、被告是否具有法律法规规定的主体资格具有证明效力，与本案具有关联性，对该证据本院予以确认。\n原告提交的证据2合同协议书除郑金元签名外与被告提交的证据1合同协议书中的前五页内容一致，庭审中郑金元虽否认是其本人签名，但被告、郑金元均认可郑金元系被告承建的十标段混凝土工程项目负责人的事实。\n故该签名真假并不影响本案审理结果，本院对原告提交的证据2除郑金元签名以外的其他内容予以确认。\n原告提交的证据3、4与被告提交的证据2、3、4、5反映的案件事实相反。\n结合庭审，被告提交的证据2、3、4、5反映出被告峻陵公司承包工程完工后郑金元个人承包兰池村部分村民入户路的事实，与兰池村村主任仲秋山在电话记录中陈述的事实基本一致。\n原告提交的证据3、4二份合同协议书均为复印件，字迹相同、内容基本相同应为同一人书写且无双方经手人签名，真实性难以确认。\n从证明力看，被告提交的证据2、3、4、5可形成完整的证据链，证明力大于原告提交的证据3、4，故本院对被告提交的证据2、3、4、5予以确认，对原告提交的证据3、4不予确认。\n原告提交的证据9住院病历，与本案认定劳动关系是否成立没有关联性，本院对该证据不予确认。\n综上，原告提交的证据1、2、5、6、7、8、10、11，被告提交的证据1、2、3、4、5和案件承办人的电话记录符合证据的三性，本院予以确认。\n本院根据以上有效证据和庭审，认定事实如下：2013年10月14日苍溪县永宁镇兰池村村民委员会与被告峻陵公司就兰池新农村建设组道路新建混凝土十标段工程签订《苍溪县兰池新农村示范片建设组道路新建混凝土工程（十标段）合同协议书》，合同约定工期为2013年10月10日至2013年12月10日，合同价款为654725.00元。\n工程竣工后，2014年1月17日被告峻陵公司将工程移交给兰池村村民委员会，双方签署工程完工移交单，郑金元作为现场负责人和兰池村村民委员会主任仲秋山作为现场代表在移交单上签名确认。\n被告峻陵公司承包的工程完工后，郑金元承包修建了兰池村部分村民的入户路并于2014年春节后施工。\n2014年2月28日郑金元与兰池村村民委员会补签《协议书》，约定单价为混凝土450元／平方米。\n2014年2月21日原告邹廷理经人引荐到郑金元个人承包的工地务工，从事支木，平时受郑喜元监管。\n原告邹廷理与郑金元未签订书面合同。\n2014年3月19日原告邹廷理搭乘王天东驾驶的摩托车行驶到国道212线909㎞＋100M处时与肖立平驾驶的轻型自卸货车发生碰撞，致使原告邹廷理受伤。\n原告当日被送往苍溪县人民医院入院治疗。\n原告邹廷理出院后于2015年3月16日向广元市人力资源和社会保障局提交工伤认定申请，3月17日广元市人力资源和社会保障局向原告发出补正材料通知。\n3月18日原告邹廷理向苍溪县劳动人事争议仲裁委员会提交要求确认劳动关系的仲裁申请书，当日苍溪县劳动人事争议仲裁委员会以原告超过法定退休年龄为由决定不予受理。\n同时查明：原告邹廷理系农村居民，在家务农，农闲时在苍溪境内务工挣钱，没有享受基本养老保险待遇。\n",
    "劳动起始时间": "2014年2月21日原告邹廷理经人引荐到郑金元个人承包的工地务工，",
    "劳动结束时间": "2014年3月19日原告邹廷理搭乘王天东驾驶的摩托车行驶到国道212线909㎞＋100M处时与肖立平驾驶的轻型自卸货车发生碰撞，致使原告邹廷理受伤。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "当日苍溪县劳动人事争议仲裁委员会以原告超过法定退休年龄为由决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：本案的争议焦点是1、原告是否具备符合法律、法规规定的劳动关系的主体资格；2、原告从2014年2月21日到2014年3月19日发生交通事故受伤时与被告峻陵公司存在用工关系。\n从第一个焦点看，2014年2月21日原告邹廷理到工地上班时已满60周岁，超过法定退休年龄且其主要收入来自农村并非来自进城务工所得，故原告邹廷理不具备劳动关系的主体资格。\n从第二个焦点看，被告峻陵公司承包的工程已于2014年1月17日交付使用，原告2014年2月21日才到郑金元个人承包工程的工地上班。\n郑金元虽曾是被告峻陵公司承包工程的项目负责人，但因郑金元个人承包工程所产生的法律后果不应由被告峻陵公司承担应由郑金元自行承担。\n综上，原告邹廷理不具备劳动关系的主体资格与被告峻陵公司也不存在用工关系，故其要求确认与被告峻陵公司成立劳动关系的请求缺乏事实和法律依据，本院不予支持。\n",
    "审理法院的认定理由": "2014年2月21日原告邹廷理到工地上班时已满60周岁，超过法定退休年龄且其主要收入来自农村并非来自进城务工所得，故原告邹廷理不具备劳动关系的主体资格。",
    "裁判依据": "据此，参照劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发（2005）12号）第一条“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分”的规定，",
    "审理法院的实体裁判依据": "劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发（2005）12号）第一条",
    "裁判主文": "判决如下：裁判结果驳回原告邹廷理要求确认与被告四川省峻陵建筑安装工程有限公司成立劳动关系的诉讼请求。\n本案诉讼费10元（原告已预交），减半收取5元，由原告邹廷理承担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于四川省广元市中级人民法院。\n",
    "落款": "落款审判员向晓娟二〇一五年六月十一日",
    "审结时间": "二〇一五年六月十一日",
    "审理法官": "审判员向晓娟"
}