{
    "案件基本信息": "王福诉甘肃金程建筑工程有限责任公司确认劳动关系纠纷案王福诉甘肃金程建筑工程有限责任公司确认劳动关系纠纷案甘肃省天祝藏族自治县人民法院民事判决书(2017)甘0623民初1090号当事人原告：王福。\n委托代理人：刘金生，天祝县法律援助中心律师。\n被告：甘肃金程建筑工程有限责任公司，住所地武威市凉州区东大街钟楼路28号。\n法定代表人：张生多，总经理。\n委托代理人：赵庆年，甘肃纵横律师事务所律师。\n审理经过原告王福与被告甘肃金程建筑工程有限责任公司确认劳动关系纠纷一案，本院于2017年7月4日立案后，依法适用普通程序公开开庭进行了审理。\n原告王福及委托代理人刘金生、被告甘肃金程建筑工程有限责任公司委托代理人赵庆年到庭参加了诉讼，本案现已审理终结。\n",
    "案名": "王福诉甘肃金程建筑工程有限责任公司确认劳动关系纠纷案",
    "审理法院": "甘肃省天祝藏族自治县人民法院",
    "案号": "民事判决书(2017)甘0623民初1090号",
    "审理程序": "(2017)甘0623民初1090号",
    "案件基本事实部分": "原告诉称原告王福向本院提出诉讼请求：1.请求依法撤销天祝县劳动人事争议仲裁委员会做出的天劳人仲裁字[2017]1号裁决书；2.重新确定原、被告之间存在劳动关系；3.案件受理费由被告承担。\n事实与理由：一、裁决书认定事实不清。\n本案事实是：原告王福于2016年5月份至9月份期间，到甘肃金程建筑工程有限责任公司施工工地务工。\n2016年9月26日上午，王福与其他务工人员(祁某、翟某、王学、王某1、王某2)一起共六人，在乌鞘岭毛毛山转播台工地，进行砌石墙体工作。\n原告王福用铁锤砸石渣材料过程中，右眼被飞溅起的异物击中，当时感觉一阵剧烈疼痛，紧接又眩晕，赶忙用双手捂住双眼，蹲在地上片刻，疼痛和眩晕过后，马上让其他务工人员帮忙查看受伤的右眼，当时并未发现异常。\n后原告到天祝县人民医院治疗，初诊结果为：右眼前房积血。\n因原告在天祝县人民医院治疗未果，并在主治医生建议下，原告王福办理转院手续，前去兰州市第一人民医院进一步住院治疗。\n经兰州市第一人民医院诊断为：1.右眼钝挫伤；2.右眼球破裂；3.右眼球内异物；4.右眼球内炎；5.右眼前房积血。\n因王福右眼受伤伤势过重，右眼球内炎已经严重危及左眼、脑部、鼻孔、面部等肌肉、血管、神经，兰州市第一人民医院为王福做了右眼眼球摘除手术，最终导致王福残疾后果。\n故原告与被告存在事实上的劳动关系，裁决书认定错误，应当予以纠正。\n二、裁决书适用法律错误。\n2016年11月24日，原告王福向天祝县劳动人事争议仲裁委员会提请工伤认定申请，又于2017年5月27日，向天祝县劳动人事争议仲裁委员会，提请确认劳动关系仲裁申请。\n天祝县劳动人事争议仲裁委员会于2017年6月19日作出如下裁决：原告与被告不存在劳动关系，被告应当承担用工主体责任。\n此认定明显适用法律错误，应当予以纠正。\n三、裁决书证据认定不足。\n原告王福认为，根据劳社部发(2015)12号文件规定：一、用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动关系，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。\n二、用人单位未与劳动者签订劳动合同，认定双方存在劳动关系可参照下列凭证：(一)工资支付凭证或记录、缴纳各项社会保险费的记录；(二)用人单位向劳动者发放的工作证、服务证等能够证明身份的证件；(三)劳动者填写的用人单位招工招聘登记表、报名表等招用记录；(四)考勤记录；(五)其他劳动者的证言等。\n其中，(一)、(三)、(四)项的有关凭证由用人单位负举证责任。\n故原告王福与被告甘肃金程建筑工程有限责任公司存在事实劳动关系。\n这一点可以通过其他劳动者的证言加以佐证。\n但天祝县劳动人事争议仲裁委员会没有对相关证人进行调查，属于裁决错误，显失公平，贵院应当予以纠正，因此，原告王福现特请求依法撤销天祝县劳动人事争议仲裁委员会做出的裁决，公正审理此案。\n原告王福委托代理人认为：一、裁决书事实认定错误,举证责任分配错误,原告与被告存在事实劳动关系。\n劳动关系是指机关、企业等用人单位与劳动者个人之间,依法签订劳动合同或未签订劳动合同,接受用人单位的管理,从事用人单位安排的工作。\n只要双方实际履行上述权利义务,就形成了事实上的劳动关系。\n事实劳动关系是相对于由劳动合同调整的劳动关系而言的,是指双方当事人在建立劳动关系时,没有按法律要求订立书面的劳动合同,但双方在实际工作中存在劳动关系的状态,事实劳动关系仍受劳动法的保护。\n用人单位将工程(业务)或经营权发包给不具备用工主体资格的组织或自然人招用的劳动者,具备用工主体资格的发包人与劳动者存在事实劳动关系。\n本案中原告王福于2016年5月份至9月份期间,到甘肃金程工程有限责任公司施工工地务工。\n2016年9月26日上午,王福与其他务工人员(祁某、翟某、王学、王某1、王某2)一起共6人,在乌鞘岭毛毛山转播台工地,进行砌石墙体工作。\n充分说明王福从事用人单位安排的工作,实际履行用人单位规定的权利和义务。\n劳动仲裁裁决书认为被告与王某2口头协议约定了承包关系,原告与王某2之间存在雇佣关系，于法无据,不能成立,其理由是:1.司法实践中,确定是否构成事实劳动关系,主要应把握以下原则：(1)主体合法；(2)劳动行为已经发生；(3)从属关系形成；(4)劳资双方存在意思表示合意；(5)欠缺法定的形式要件,即劳资双方没有签订有效的书面合同。\n具备以上条件可认定用人单位与劳动者之间存在事实劳动关系。\n2.我国劳动和社会保障部曾于2005年作出《关于确立劳动关系有关事项的通知》第二条规定”用人单位未与劳动者签订劳动合同,认定双方存在劳动关系时可参照下列凭证:(一)工资支付凭证或记录(职工工资发放花名册)、缴纳各项社会保险费的记录;(二)用人单位向劳动者发放的”工作证”、”服务证”等能够证明身份的证件；(三)劳动者填写的用人单位招工招聘”登记表”、”报名表”等招用记录;(四)考勤记录;(五)其他劳动者的证言等。\n其中,(一)、(三)、(四)项的有关凭证由用人单位负举证责任。\n因此,劳动仲裁裁决书认为原告与王某2存在口头协议、没有证据证明原告从事被告安排的有报酬的劳动的认定明显错误,违反了由被告负举证责任这一法定原则,一审法庭应当予以纠正。\n二、劳动仲裁裁决书对法条理解错误,曲解了法条的正确原意,一审法庭应当予以纠正。\n天祝县劳动人事争议仲裁委员会做出的天劳人仲裁字(2017)1号裁决书,适用原劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部发〔2005〕12号)第四条,来论述”原、被告双方不存在劳动关系,但被告应当承担主体责任”,是对本条的错误理解和原意曲解，其理由是:1.本条的原意要结合劳社部发〔2005〕12号通知第一段内容来理解,即:”近一个时期，一些地方反映部分用人单位招用劳动者不签订劳动合同,发生劳动争议时因双方劳动关系难以确定,致使劳动者合法权益难以维护,对劳动关系的和谐稳定带来不利影响。\n为规范用人单位用工行为,保护劳动者合法权益,促进社会稳定,现就用人单位与劳动者确立劳动关系的有关事项通知如下,即:第四条”建筑施工、矿山企业等用人单位将工程(业务)或经营权发包给不具备用工主体资格的组织或自然人,对该组织或自然人招用的劳动者,由具备用工主体资格的发包方承担用工主体责任。”\n也就是说明应由具备用工主体资格的发包人甘肃金程工程有限责任公司承担用工主体责任;原告作为劳动者,在被告处工作,原、被告双方虽然没有签订劳动合同,但原告向被告提供的劳动是原告业务的组成部分,原告按劳取酬,并接受被告的管理,双方已构成事实劳动关系。\n根据《中华人民共和国劳动合同法》之规定,用人单位应当建立职工名册备查。\n被告在本案中并未提交有效证据证实双方不存在劳动关系,而原告提供了相应的证据证实其在被告处工作;故,金程公司应承担举证不能的法律后果。\n一审法庭应当纠正。\n三、一审法庭应当确认原、被告双方存在劳动关系。\n(一)原告与被告存在劳动关系于法有据。\n我国《中华人民共和国劳动合同法》第7条规定:”用人单位自用工之日起,即与劳动者建立劳动关系”,这说明建立劳动关系的标准,是劳动者实际提供劳动,用工单位实际用工。\n本案中确已构成事实上的劳动关系,原告要求确认双方存在劳动关系的请求,合法有理,请贵庭依法予以支持。\n为了正确调整民事法律关系,保护当事人的合法权益,依照《中华人民共和国民法通则》第5条、《中华人民共和国劳动法》第78条、《中华人民共和国劳动合同法》第7条规定及劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条之规定,申请人的请求依法予以保护,其理由是:1、金程公司作为一个企业,符合用人单位的主体资格,伤者王福是成年人符合劳动者的主体资格;2、公司安排王福做砌墙的工作,并受用人单位的上下班及工作上的管理,且是有报酬的劳动;3、王福提供砌墙的劳动是金程公司的业务组成部分,而且是在工作现场受伤的；故,王福与金程公司双方存在劳动关系。\n(二)王福不是我国法律规定意义上的退休人员,只是自筹享受社保的”五七工”。”\n五七工”是指上世纪六七十年代,曾在石油、煤炭、化工、建筑、建材、交通、运输、冶金、有色、制药、纺织、机械、轻工、农、林、水、牧、电、军工这19个行业的国有企业中从事生产自救或企业辅助性岗位工作的,具有城镇常住户口、未参加过基本养老保险统筹的人员。”\n五七工”养老保险就是专门针对这些行业的人而推出的基本养老保障。\n让每一个人都拥有养老保险,让养老保险覆盖到每一个地方。\n解决”五七工”、”家属工”等人员的养老保障问题是贯彻落实党的十七大精神、深入学习实践科学发展观的重要举措,也是完善社会保障体系的一项重要步骤。\n将”五七工”、”家属工”等纳入基本养老保险,让这些人员以城镇个体劳动者参加基本养老保险政策涉及到了”社会统筹与个人账户相结合”制度。\n意味着我们的社会保障体系覆盖面更广,社会保障受益人群更多。\n故,本案原告王福并不是国家职工,也没有在任何单位办理退休手续,不是职工退休后享受养老保险人员,不适用《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条的规定。\n综上所述,原、被告之间存在劳动关系,一审法庭应当支持原告诉请,公正审理此案。\n被告辩称被告甘肃金程建筑工程有限责任公司辩称：一、金程公司与王福不存在事实和法律上的劳动关系。\n1.金程公司与王福没有达成过建立劳动关系的合意,双方没有签订过劳动合同,王福如何到工地上、是谁叫去的、干什么活、发多少钱工资,金程公司在劳动仲裁之前一概不知。\n没有合同的缔约过程,劳动合同自然不能成立。\n2.金程公司是依法设立的法人企业,具有严格的劳动管理规章制度,聘用劳动者要履行相应的程序,劳动者要受公司管理。\n本案劳动仲裁前,金程公司项目部并没有见过王福本人,也没有授权过任何人聘用王福,王福不受公司劳动管理制度约束,公司也没有向王福支付过任何劳动报酬。\n3.本案涉及的毛毛山微波台挡土墙砌筑工程劳务款约六千多元,该劳务是金程公司项目部安排临工王某2一人具体施工,公司再没有安排其他人施工,工程完工后,公司只向王某2支付了劳动报酬。\n二、王福请求确认与金程公司存在劳动关系无证据支持。\n本案在劳动仲裁阶段,王福并没有向仲裁庭提交能证明劳动关系存在的证据,王福只是单方陈述在工地上干活受伤,在本案并没有证据能证明其受金程公司指派或管理,也无证据反映金程公司向王福支付了劳动报酬或签订了劳动合同。\n根据谁主张谁举证原则,王福确认劳动关系的请求自然不能成立。\n三、根据劳动法相关规定,王福年满67岁已享受养老保险待遇,不是劳动者主体,不能与用人单位建立劳动关系,其主张确认劳动关系的诉讼请求依法不能成立。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议,向人民法院提起诉讼的,人民法院应当按劳务关系处理。\n本案中,因王福年满67岁,经调查,王福自2013年12月起就享受天祝县”五七工”养老保险待遇,每月领取养老保险金836.48元。\n按照上述法律规定,王福己享受养老保险待遇，不具备劳动者主体资格,向金程公司主张确认劳动关系依法不成立。\n假若王福有证据能证明受他人雇佣而受伤,应按雇用劳务关系另行向他人主张相关权利,而不是主张劳动关系。\n综上，王福请求法庭确认与金程公司存在劳动关系的主张不能成立,应依法驳回。\n被告委托代理人认为：一、原告王福与被告金程公司不具备劳动关系的基本法律特征。\n劳动关系是指用人单位与劳动者在实现劳动过程中形成的社会经济关系,根据2005年劳动部《关于确立劳动关系有关事项通知》(下称《通知》)第一条规定,在未签订劳动合同时,认定劳动关系成立同时要具备三个要件标准:一是双方主体资格合法;二是劳动者受用人单位制度管理和约束,用人单位向劳动者支付报酬;三是劳动者提供的劳动是用人单位的业务组成部分。\n本案中,从主体资格上看,已查明王福67岁享受养老保险待遇,属于退休人员,已不具备劳动法意义上的劳动者主体资格;从单位劳动管理和支付工资情况看,金程公司在2016年9月一10月期间,没有与王福办理过聘用手续,王福也不受金程公司的管理,涉案工程劳务工资金程公司是付给王某2的,与王福没有形成工资支付关系。\n上述三个标准,有两项不具备,按照《通知》规定,三个标准不能同时具备的,双方之间劳动关系不成立。\n二、从举证责任角度看,原告王福没有证据能证明与金程公司形成了劳动关系,金程公司客观上也没有与王福形成劳动关系的证据。\n1.在庭审中原告王福向法庭提交了项目建设施工合同、现场照片,但合同和照片均不能反映王福与金程公司形成劳动关系;原告提交的证人王某1个人陈述记录、考勤表属事后制作的单方证据,金程公司不知情也没有盖章确认,属无效证据;原告提交的银行卡客户交易查询单是金程公司项目队长赵志强与王某2之间发生的,与王福无关;病历证据反映不出劳动关系,其中病史记载反而反映了王福起诉书陈述的受伤事实不属实。\n另外，庭审中原告申请证人翟某、王某1、王某2出庭作证,这些证人只证明了原告王福等人被王某2叫上干过几天活,并不能反映金程公司聘用了原告王福、翟某、王某1等人为工人,且金程公司并没有向原告王福等人支付干活报酬。\n综上,按照《通知》第二条关于未签订劳动合同时认定劳动关系的证据对照,原告无任何有效证据证明与金程公司存在劳动关系,依法应承担举证不能的不利后果。\n2.金程公司向法庭提交的银行卡明细单反映了金程公司与王某2存在报酬支付关系,反映不出与王福有劳动关系;社保局证明反映了王福不具备劳动者主体资格条件。\n除外,金程公司在本案中客观上再没有形成《通知》第二条规定的工资支付凭证、招聘登记表、考勤记录等证据,金程公司不存在有意不举证的情况,法庭不能认定金程公司举证不利。\n三、关于本案法律适用问题。\n1.《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定:用人单位与其招用的己经依法享受养老保险待遇或领取退休金的人员发生用工争议,向人民法院提起诉讼的,应按劳务关系处理。\n按此规定,首先原告王福并非金程公司招用的工作人员,其次本案原告王福生于1950年,已年满67周岁,每月领取退休工资800多元,已不是法律意义上的劳动者,与金程公司不能形成劳动关系。\n2.《通知》第四条规定,建筑施工等用人单位将工程发包给不具备用工主体资格的自然人,对该自然人招用的劳动者,由具备用工主体资格的发包方承担用工主体责任。\n这里的劳动者也应当是劳动法意义上主体资格合格的劳动者,原告王福己退休且按月领取养老保险金不能成为法律意义上的劳动者,原、被告双方没有形成劳动关系,金程公司自然不承担劳动法上的用工主体责任。\n3.若王福主张在涉案工程中干过4天活的事实存在,现实中也不存在4天的劳动关系,这种暂短用工方式不具备劳动关系中人身依附与相对稳定的基本特征,综合全案实际情况,本案按照相关人员之间的雇用劳务关系处理较为妥当。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了质证。\n原告王福针对其诉讼请求，向本院提交了以下证据：1.建筑施工合同一份，以证明：1.被告金程公司承包了天祝县毛毛山微波台项目的事实；2.金程公司是有资质、合法的法人主体；3.原告受伤时的施工地点与合同约定施工地点一致。\n经质证，被告委托代理人对该证据的真实性无异议，对原告的证明目的有异议，合同达不到原告的证明目的。\n2.施工现场照片两张，以证明原告在被告施工项目地点劳动的事实。\n经质证，被告委托代理人对照片真实性无异议，照片反映不出原告在该工地干活的事实。\n3.证人王某1个人出勤记录，以证明原告王福与其他工友在被告工地干活的实际状况。\n经质证，被告委托代理人认为出勤记录是王某1的证人证言，反映的内容是否属实被告不知情，不能证明原告与被告存在劳动关系。\n4.原告方从王某2的手中取得的2016年6-7月份考勤表一张，证明王福等人出勤日期及出勤情况。\n经质证，被告委托代理人对证据的真实性不认可，其认为该考勤表没有金程公司的任何人签字，考勤表是6到7月份的，和9月份发生的事情无关系。\n5.客户交易明细对账单一份，以证明：1.被告向工资代发人王某2银行卡上打款的事实；2.被告向原告等6人支付报酬的事实。\n经质证，被告委托代理人对交易单的真实性无异议，其认为该交易单反映不出金程公司将工资发放给除王某2以外的其他人，也证明了被告和王福不存在劳动关系，只和王某2存在劳动关系；交易单中下面书写的内容只是证人证言，其不认可。\n6.天祝县人民医院诊断书及病历、出院证明、收费票据各一份，以证明原告受伤后住院治疗的事实。\n被告委托代理人认为该证据和本案诉争的事实无关联性，不予质证；而且在住院病历第二页中现病史和既往史中记载的内容与原告陈述的在金程公司工地干活的时候导致右眼受伤的事实不一致。\n7.兰州市第一人民医院病历复印件一份，以证明原告受伤后摘除右眼植入役眼的事实。\n被告委托代理人认为该证据和本案诉争的事实无关联性，不予质证。\n8.原告证人翟某出庭作证，其证言为”2016年9月23日下午五点左右，上去毛毛山干活，从24日早上开始干活。\n到26日早上干活的时候，王福的眼睛里打进去了一个石渣，我们就过去看，王福的眼睛里当时在流眼泪，在其他的也看不清楚，当天下午我们就回来了。\n我们都是工地负责人赵志强给王某2打电话说叫几个人上去干活，我们就上去了。\n活干完以后，我们去找赵志强要工资，赵志强说暂时没有钱，让我们留个银行卡号，完了就打到了王某2的卡上”。\n经质证，原告代理人认为证人证言内容客观真实，反映出了证人和原告一起干活的事实；被告委托代理人认为，证人和原告有亲戚关系，该证人证言不予采信，证人的证言反映不出金程公司与证人及原告存在劳动关系的事实。\n9.原告证人王某1出庭作证，其证言为”我们是2016年9月23日上去干活的，24日早上开始干活，25日早上继续上班砌墙，王福、王学、王某2在南面，我、翟某、祁某三人在北面，早上我拍了施工现场的照片。\n26日早上还是在砌墙，我到南面的时候看到王福蹲在地上，我过去问王福怎么了，王福说是砸石头的时候，眼睛里进去了一个石渣，我看了他的眼睛，眼睛里一直流眼泪，我拿纸给他擦了一下，我就继续干活了。\n下午我们干完后，就各回各家了。\n王福的眼睛就是26日被砸的”。\n经质证，原告委托代理人认为，证人翟某的证言和证人王某1的证言相互印证，在没有其它证人出庭作证的时候，亲属的证言可以作为定案的依据，法庭应综合认定证人证言；被告委托代理人认为，王福和王某1存在利害关系，该证人证言不能反映王某1和王福与金程公司存在劳动关系。\n被告针对其抗辩理由向本院提交了银行卡客户交易明细单复印件一份、天祝县社会保障事业管理局证明复印件一份；以证明，2016年10月2日，金程公司项目负责人赵志强将涉案工程劳务工资6730元支付给临工王某2，没有向王福支付过工资，涉案工程中金程公司与王福不存在劳动关系；且王福自2013年12月份开始享受养老保险金待遇，不具备劳动者主体资格，与被告金程公司不形成劳动关系。\n经质证，原告对客户交易明细单真实性无异议，其认为该明细单和其向法庭提交的明细单有关联性；证明王某2收到金程公司的代理人赵志强替公司向王某2支付施工现场王福等六人工资，由王某2向其他5人分发工资的事实；对天祝县社会保险事业管理局出具的证明的真实性无异议，证明目的有异议，不能因为享受养老保险就剥夺对身体伤害请求赔偿的权利；原告的年龄是67周岁，与本案没有关系，是不是存在劳动关系，在于原告有无劳动能力。\n为查明案情，本院依法通知证人王某2出庭作证，其证言为”2016年9月22号，赵志强给我打电话说是有些活没做完，让我叫几个人上去干活。\n我就叫了王某1、翟某、王学、祁某、王福去毛毛山干活，23日下午我们就上去了，上去的时候赵志强不在，我们当天晚上就住下了，24日至26日，我们就一直干活。\n26日早上的时候，王福砸石头的时候眼睛里不小心砸进去了一个石渣，当时我在场，我去看他的眼睛，眼睛里直流眼泪，没有出血，王某1过来拿纸给他擦了一下，我说让他蹲着缓一下，我们就继续干活了。\n当天下午5点多我们干完活，给赵志强说了一声顺便要工资，赵志强说暂时没有钱，让把我的卡号留下，把钱打到卡上，然后我们就下来各自回家了”。\n经质证，原告方认为证人证言内容真实，可以作为定案的依据。\n被告委托代理人认为证人证言反映出了公司与王某2有劳务关系，与原告王福没有关系。\n经审查，原告提交的建筑施工合同、施工照片，能够客观真实的反映被告公司承包天祝县毛毛山微波台施工项目及施工现场的场景，被告委托代理人对上述证据真实性亦不持异议，本院对上述证据的真实性予以确认。\n被告委托代理人虽认为证人翟某、王某1、王某2均与原告有利害关系，但上述证人证言相互印证，能够证明原告王福等六人于2016年9月23日至被告工地并于24日至26日在被告工地务工的事实，故对上述证人证言中关于原告王福等六人于2016年9月23日至被告工地并于24日至26日在被告工地务工的部分本院予以采信；对上述证人证言中关于王福受伤的陈述，因与本案诉争的原、被告之间是否存在劳动关系没有关联性，本院不做认定。\n原告提交的客户交易明细对账单复印件机打部分系对户名为王某2，账号为×××银行账号流水的真实记载，被告委托代理人对该部分的真实性亦不持异议；对于该证据上书写的内容，被告委托代理人虽不认可，但该内容能够与证人王某2、王某1、翟某的证言相互印证，故对该客户交易明细对账单复印件的真实性本院予以确认。\n原告提交的2016年6-7月份考勤表载明的是原告等人的出勤情况，但根据证人翟某证言”2016年6月份干了10天，2016年9月份干了3天”，该考勤表上载明的翟某考勤合计16天，与证人陈述明显不符，故对该证据本院不予采信。\n原告提交的王某1个人出勤记录，虽不能判断出其具体的形成时间，但其与王某1当庭所做证言基本吻合，本院对其真实性亦予以确认。\n对于原告提供的天祝县人民医院诊断书及病历、出院证明书、收费票据、兰州市第一人民医院病历复印件等证据，因与本案诉争的原、被告是否存在劳动关系并无关联性，本院不做认定。\n被告提交的银行卡客户交易明细单复印件能够与原告提供的客户交易明细对账单复印件机打部分相互印证，原告对其真实性亦不持异议，本院对其真实性予以确认。\n对于被告提交的天祝县社会保障管理局证明复印件一份，原告对其真实性无异议，本院对其真实性亦予以确认。\n本院查明根据当事人的陈述及本院确认的证据，本院认定事实如下：2016年3月3日，被告甘肃金程建筑工程有限责任公司与天祝藏族自治县毛毛山微波台签订建设工程施工合同，约定由被告承包建设位于天祝县毛毛山微波台的”2014年高山无线发射台站基础设施建设项目(天祝县乌鞘岭电视调频转播台)”(以下简称：毛毛山工地)。\n2016年9月22日，被告该项目负责人赵志强通过电话告知王某2，让其找几个人将毛毛山工地剩余的墙体砌完，王某2遂叫翟某、王某1、祁某、王学、原告王福五人于23日晚到达该工地。\n自24日起原告等六人在工地负责砌石墙，至26日下午墙体完工后，原告等六人离开工地，返回家中。\n2016年10月2日，赵志强将王福等六人工资汇款至王某2账号中。\n后原告王福因劳动关系与被告甘肃金程建筑工程有限责任公司发生争议，并于2017年5月31日向天祝县劳动人事争议仲裁委员会申请劳动仲裁，天祝县劳动人事争议仲裁委员会于2017年6月19日作出天劳人仲裁字〔2017〕1号仲裁裁决书，裁定原被告之间不存在劳动关系，被告应当承担用工主体责任。\n原告对该裁决不服，遂向本院起诉。\n另查明，原告王福生于1950年1月2日，现已年满67周岁，并于2013年12月26日参加天祝县”五七工”、”家属工”养老保险，现每月领取养老保险金836.48元。",
    "出生时间": "原告王福生于1950年1月2日，",
    "劳动起始时间": "2016年9月22日，被告该项目负责人赵志强通过电话告知王某2，让其找几个人将毛毛山工地剩余的墙体砌完，王某2遂叫翟某、王某1、祁某、王学、原告王福五人于23日晚到达该工地。\n",
    "劳动结束时间": "自24日起原告等六人在工地负责砌石墙，至26日下午墙体完工后，原告等六人离开工地，返回家中。",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为，本案的争议焦点为”一、原、被告之间是否存在劳动关系；二、原告各项诉讼请求应否得到支持”，针对上述焦点问题，分析如下：一、原、被告之间是否存在劳动关系。\n劳动关系是指劳动者在劳动过程中与用人单位建立的社会关系，基于此种社会关系劳动者为用人单位提供劳动、接受用人单位的管理、遵守用人单位的劳动纪律，用人单位向劳动者支付劳动报酬、提供劳动保护等。\n故原、被告双方是否存在劳动关系应当从以下几个方面分析：首先，根据>《中华人民共和国劳动合同法》第三条”订立劳动合同，应当遵循合法、公平、平等自愿、协商一致、诚实信用的原则”之规定，劳动合同系用人单位与劳动者协商一致的产物，应当体现劳动者及用人单位双方具有订立劳动合同的合议，根据本院查明的事实，被告位于毛毛山工地项目负责人赵志强与王某2联系后，原告系经王某2叫到该项目工地务工，被告甘肃金程建筑工程有限责任公司及被告公司该项目负责人赵志强并未直接与原告王福联系，原、被告之间并不存在达成劳动关系的合议。\n其次，根据《中华人民共和国劳动合同法》第十二条”劳动合同分为固定期限劳动合同、无固定期限劳动合同和以完成一定工作任务为期限的劳动合同”之规定，假使原、被告之间存在劳动关系，根据原告在被告工地从事劳动的期限其明显不属于固定期限劳动合同和无固定期限劳动合同，那么原、被告之间可否被认定为以完成一定工作任务为期限的劳动合同？\n根据《中华人民共和国劳动合同法》第十五条”以完成一定工作任务为期限的劳动合同，是指用人单位与劳动者约定以某项工作的完成为合同期限的劳动合同。\n用人单位与劳动者协商一致，可以订立以完成一定工作任务为期限的劳动合同”之规定，只有原、被告双方协商一致，方能订立完成一定工作任务为期限的劳动合同，结合本院已查明的王福系经王某2叫到被告工地务工，被告并未与原告之间达成合意的事实，原、被告双方之间亦不符合以完成一定工作任务为期限的劳动合同。\n第三，原、被告双方之间是否存在劳动关系还应当表现在双方是否形成了较为持续的、稳定的劳动关系，根据《中华人民共和国劳动法》第五十条”工资应当以货币形式按月支付给劳动者本人。\n不得克扣或者无故拖欠劳动者的工资”之规定，按月发放工资是我国实行工资支付制度的法定形式，因此，一般应当具有一个月工资以上的，也就是用人单位与劳动者有一个月以上的劳动关系，双方才会形成相对固定的劳动关系，才能形成法定劳动关系?\n，结合本院查明的事实，原告王福2016年9月23日到达被告工地、9月24日开始砌墙、9月26日墙体完工返回家中，其在被告工地从事劳动的期限明显过短，双方并未形成长期、固定的劳动关系。\n最后，根据《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第二条”用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：(一)工资支付凭证或记录(职工工资发放花名册)、缴纳各项社会保险费的记录；(二)用人单位向劳动者发放的”工作证”、”服务证”等能够证明身份的证件；(三)劳动者填写的用人单位招工招聘”登记表”、”报名表”等招用记录；(四)考勤记录；(五)其他劳动者的证言等。\n其中，(一)、(三)、(四)项的有关凭证由用人单位负举证责任”之规定，原告王福应当对其与被告甘肃金程建筑工程有限责任公司之间存在劳动关系提供”工作证”、”服务证”等能够证明身份的证件及其他劳动者的证言予以证明，证人翟某、王某1、王某2的证言仅能够证明原告王福等六人于2016年9月23日至26日在被告工地短期务工的事实，并不能直接证明其六人与被告存在劳动关系，至本判决作出前原告王福亦未能够向本院提供能够直接证明其与被告存在劳动关系的身份证件，根据《最高人民法院关于适用的解释》第九十条第二款”在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果”之规定，原告应当承担举证不能的不利后果。\n如上所述，2016年9月23日至9月26日期间原、被告双方之间不存在劳动关系。\n二、原告各项诉讼请求应否得到支持。\n首先，根据《中华人民共和国劳动争议调解仲裁法》第五十条”当事人对本法第四十七条规定以外的其他劳动争议案件的仲裁裁决不服的，可以自收到仲裁裁决书之日起十五日内向人民法院提起诉讼；期满不起诉的，裁决书发生法律效力”之规定，原告与被告之间关于是否存在劳动关系的争议并不属于该法第四十七条规定的一裁终局的事项，因原告对天祝县劳动人事争议仲裁委员会做出的仲裁裁决书不服向本院提出诉讼，天祝县劳动人事争议仲裁委员会做出的天劳人仲裁字〔2017〕1号裁决书并未发生法律效力，原告无需申请撤销该仲裁裁决书；其次，根据《中华人民共和国劳动争议调解仲裁法》第四十九条”用人单位有证据证明本法第四十七条规定的仲裁裁决有下列情形之一，可以自收到仲裁裁决书之日起三十日内向劳动争议仲裁委员会所在地的中级人民法院申请撤销裁决”、《中华人民共和国仲裁法》第五十八条”当事人提出证据证明裁决有下列情形之一的，可以向仲裁委员会所在地的中级人民法院申请撤销裁决”之规定，有权撤销仲裁裁决的人民法院为仲裁委员会所在地的中级人民法院，本院作为基层法院并无撤销仲裁委员会裁决书的权利。\n故原告请求本院依法撤销天祝县劳动人事争议仲裁委员会做出的天劳人仲裁字〔2017〕1号裁决书的诉讼请求没有法律依据，本院不予支持。\n第三，如前所述，2016年9月23日至9月26日期间原、被告双方之间不存在劳动关系，原告要求本院确认其与被告之间存在劳动关系的诉讼请求，没有事实与法律依据，本院不予支持。\n综上所述，原告各项诉讼请求没有事实与法律依据，本院不予支持。",
    "审理法院的认定依据": "《最高人民法院关于适用的解释》第九十条第二款 《中华人民共和国劳动合同法》第三条 《劳动和社会保障部关于确立劳动关系有关事项的通知》 《中华人民共和国劳动合同法》第十二条 《中华人民共和国劳动合同法》第十五条",
    "裁判依据": "根据《中华人民共和国劳动合同法》第三条、第十二条、第十五条、《中华人民共和国劳动法》第五十条、《中华人民共和国劳动争议调解仲裁法》第四十九条、五十条、《中华人民共和国仲裁法》第五十八条、《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第二条、《最高人民法院关于适用的解释》第九十条第二款、《中华人民共和国民事诉讼法》第一百一十八条、《诉讼费交纳办法》第二十九条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第三条、第十二条、第十五条、《中华人民共和国劳动法》第五十条 《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第二条、《最高人民法院关于适用的解释》第九十条第二款",
    "裁判主文": "判决如下：裁判结果驳回原告王福的诉讼请求。\n案件受理费10元，由原告王福负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于武威市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长汪金钟代理审判员郭福鹏人民陪审员柳兴宇",
    "审结时间": "二〇一七年十月三十一日",
    "审理法官": "审判长汪金钟代理审判员郭福鹏"
}