{
    "案件基本信息": "余花伴与广西华盛保安服务有限公司保安服务合同纠纷、确认劳动关系纠纷一审民事判决书余花伴与广西华盛保安服务有限公司保安服务合同纠纷、确认劳动关系纠纷一审民事判决书广西壮族自治区河池市金城江区人民法院民事判决书(2017)桂1202民初2002号当事人原告：余花伴。\n余志宏。\n余小宏。\n上列三原告委托诉讼代理人：陆善标，河池市法律事务中心法律工作者。\n被告：广西华盛保安服务有限公司。\n住所地：宜州市庆远镇龙溪大道桂星园小区某栋某单元某某某某室。\n统一社会信用代码：91451281571834156P。\n法定代表人：廖贵阳，该公司总经理。\n委托诉讼代理人：谢黔军。\n委托诉讼代理人：郭朝军，广西超世纪律师事务所律师。\n审理经过原告余花伴、余志宏、余小宏与被告广西华盛保安服务有限公司确认劳动关系纠纷一案，本院2017年8月23日受理后，依法适用简易程序，公开开庭进行了审理。\n原告余小宏，原告余花伴、余志宏、余小宏的委托诉讼代理人陆善标，被告广西华盛保安服务有限公司（以下简称华盛保安公司）的委托诉讼代理人谢黔军、郭朝军到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "余花伴与广西华盛保安服务有限公司保安服务合同纠纷、确认劳动关系纠纷",
    "审理法院": "广西壮族自治区河池市金城江区人民法院",
    "案号": "民事判决书(2017)桂1202民初2002号",
    "审理程序": "民事判决书(2017)桂1202民初2002号",
    "案件基本事实部分": "原告诉称原告余花伴、余志宏、余小宏向本院提出诉讼请求：依法确认原告的被继承人余韦照与被告之间自2016年11月至2017年1月3日存在事实劳动关系。\n事实和理由：原告的被继承人余韦照自2007年起在金城江城区从事保安工作，来到被告单位之前，先后在金城江区保安服务公司、宜州市强振保安服务有限责任公司工作，2016年11月初，余韦照与宜州市强振保安服务有限责任公司解除劳动合同后，经在被告公司从事保安的保安员覃良守介绍，来到被告公司工作，月工资1400元，由被告派遣到河池市中医院从事保安服务工作。\n发生交通事故的当天晚上，即2017年1月3日23时3分，余韦照从家中前往河池市中医院上夜班途中，遇河池永固混凝土有限责任公司司机韦建文驾驶桂Ｍ×××××号大型专业作业车从金城江城区的水洞转盘沿西环路由北往南行驶，行至门前实施左转弯欲驶往人民厂方向时，与余韦照驾驶无号牌普通二轮摩托车由汽车西站沿西环路由南往北行驶，在韦建文驾车实施左转弯时两车发生碰撞，造成受害人余韦照当场死亡及两车不同程度损坏的交通事故。\n经河池市公安局交通警察支队二大队作出河公交认字2017004号道路交通事故认定书认定，驾驶员韦建文负该事故的主要责任，余韦照负该事故的次要责任，因该事故的相关理赔事项，河池市金城江区人民法院作出（2017）桂1202民初526号民事判决书判决结案，该判决亦认定余韦照生前担任保安职务，长期工作地点位于城区。\n同时，与余韦照同在被告公司从事保安工作的保安员覃良守、覃小谋、韦永强均一致证实余韦照生前在被告公司从事保安工作，发生事故的当晚是在上班途中。\n事故发生后，因被告在聘用前没有给受害人余韦照缴纳工伤保险，也不为受害人余韦照申请工伤，致使其无法享受工伤待遇，给原告造成重大伤害及损失。\n原告认为，被告的行为违反劳动合同法、工伤保险条例等法律法规，致使受害人余韦照的合法权益得不到保障。\n为维护原告的合法权益，现向法院起诉，请法院依法判决。\n被告辩称被告华盛保安公司辩称，根据原告提供的余韦照的身份证可以证实余韦照是1955年12月12日出生，至2016年11月他到被告处工作时已满60周岁，根据相关的法律规定他与被告之间属于劳务关系不是劳动关系。\n所以被告认为河池市人事劳动仲裁委员会做出的不予受理决定是正确的。\n原告的诉请没有事实和法律依据，请法院驳回其诉请。\n本院查明根据当事人的陈述和经审查确认的证据，本院认定事实如下：余韦照出生于1955年12月12日，原告余花伴是余韦照的妻子，原告余志宏、余小宏是余韦照的儿子。\n被告华盛保安公司系企业法人，具有用工主体资格。\n被告的经营范围包括：门卫、巡逻、守护、随身护卫、民爆物品押运、安全检查等。\n余韦照生前曾经到多个保安公司工作，2016年12月8日经过余韦照申请，被告华盛保安公司（甲方）与余韦照（乙方）签订《保安雇佣合同书》，该雇佣合同明确载明，“甲方根据乙方的申请和甲方的用人需求，就双方雇佣合同关系的建立及其双方权利义务等事宜，根据国家法律和本单位制定的规章制度，遵循平等自愿、协商一致、诚实信用的原则，一致同意订立本雇佣合同，确立雇佣关系。”\n该合同没有约定雇佣期限，约定有雇佣合同的变更或解除：1、合同履行期限内乙方的身体状况不适应保安工作的，甲方可提前解除雇佣合同，但应支付乙方当月已上班天数的工资。\n2、甲方订立本合同所依据的客观情况（如岗位情况）发生重大变化，致使本合同无法履行，甲方可提前解除雇佣合同，但应支付乙方当月已上班天数的工资。\n3、乙方因其他情况需提前解除雇佣合同的，应提前十天通知甲方，甲方应支付乙方当月已上班天数的工资。\n乙方如怠于通知擅自离开岗位，甲方可扣发相应工资，如因此给客户造成经济损失，由乙方负责赔偿。\n根据雇佣合同约定，被告华盛保安公司安排余韦照到河池市中医医院担任保安员职务。\n余韦照在河池市中医医院工作时间为每晚23：30至次日7：30。\n2017年1月3日23时3分，余韦照从其住所方向由汽车站沿西环路由南往北行驶过程中发生交通事故死亡。\n2017年2月24日，三原告向本院提起民事诉讼，要求赔偿义务人赔偿三原告的各项经济损失。\n本院经审理后依法作出（2017）桂1202民初526号民事判决书，判决由被告华安财产保险股份有限公司河池中心支公司在机动车交通事故责任强制保险和商业第三者险的责任范围内共计赔偿给三原告389,577元。\n三原告于2017年8月3日向河池市劳动人事争议仲裁委员会提出仲裁申请，请求确认余韦照与华盛保安公司之间存在事实劳动关系。\n同日，河池市劳动人事争议仲裁委员会作出河劳人仲不字(2017)第13号不予受理通知书，对三原告的仲裁申请决定不予受理。\n三原告对该裁决不服，遂向本院提起诉讼。\n另查明，余韦照于2015年12月12日年满60岁，达到法定退休年龄，其户籍为农村居民，其从2016年1月起在户籍所在地已享受农村新型基本养老保险，每月领取养老金106.95元。\n上述法律事实，有原告提交的电脑咨询单、道路交通事故认定书、死亡证明、身份证复印件、当月保安值班记录本、证明、（2017）桂1202民初526号民事判决书、不予受理通知书以及被告提交的保安雇用合同书、入职申请、余韦照领取农村基础养老金的人员待遇信息表和当事人陈述及庭审笔录等证据在卷为证。\n",
    "劳动者性别": "男",
    "出生时间": "余韦照出生于1955年12月12日，原告余花伴是余韦照的妻子，原告余志宏、余小宏是余韦照的儿子。\n",
    "劳动起始时间": "2016年11月初，余韦照与宜州市强振保安服务有限责任公司解除劳动合同后，经在被告公司从事保安的保安员覃良守介绍，来到被告公司工作，",
    "劳动结束时间": "2017年1月3日23时3分，余韦照从其住所方向由汽车站沿西环路由南往北行驶过程中发生交通事故死亡。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "理由": "本院认为本院认为，本案的争议焦点问题是三原告的亲属余韦照生前是否与被告存在劳动关系。\n根据三原告的亲属余韦照生前与被告华盛保安公司签订的《保安雇佣合同书》，该合同明确载明，“甲方根据乙方的申请和甲方的用人需求，就双方雇佣合同关系的建立及其双方权利义务等事宜……\n一致同意订立本雇佣合同，确立雇佣关系。”\n签订合同应当遵循平等自愿、协商一致、诚实信用等原则，余韦照与被告之间雇佣合同的签订是双方真实意思表示，且不违反法律法规的强制性规定，依法应认定该合同合法有效。\n原告否认该雇佣合同是余韦照的亲笔签名，经本院向原告释明，原告明确表示不同意对雇佣合同上余韦照的签名进行笔迹鉴定，故对原告提出的雇佣合同不是余韦照亲笔签名的抗辩理由，本院不予采信。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n根据《社会保险法》规定，我国现行养老保险制度分为基本养老保险、新型农村社会养老保险和城镇居民养老保险三种，三原告的亲属余韦照与被告签订合同时已超过法定退休年龄，是初次向被告提供劳动，且已领取新型农村社会养老保险，故应根据余韦照与被告签订的《保安雇佣合同书》确认双方之间的关系为以获得一定劳务报酬为目的的劳务关系，而非劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "根据《中华人民共和国劳动合同法》第三条、《中华人民共和国劳动合同法实施条例》第二十一条和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第三条、《中华人民共和国劳动合同法实施条例》第二十一条和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果驳回原告余花伴、余志宏、余小宏的诉讼请求。\n本案受理费10元，减半收取5元(原告已预交)，由原告余花伴、余志宏、余小宏负担。\n如不服本判决，可在判决书送达之日起十五日内向本院或向河池市中级人民法院递交上诉状及副本，上诉于河池市中级人民法院，并在上诉期限届满后七日内按一审标准预交上诉案件受理费10元。\n款汇：广西壮族自治区河池市中级人民法院；开户行：农行河池分行城东分理处；帐号：20×××98。\n逾期不交也不提出缓交申请的，则按自动撤回上诉处理。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员王立群二〇一七年十一月十日",
    "审结时间": "二〇一七年十一月十日",
    "审理法官": "审判员王立群"
}