{
    "案件基本信息": "梁炳根诉南昌缔景物业管理有限公司确认劳动关系案梁炳根诉南昌缔景物业管理有限公司确认劳动关系案江西省南昌县人民法院民事判决书(2016)赣0121民初304号当事人原告：梁炳根。\n被告：南昌缔景物业管理有限公司。\n住所地：江西省南昌市南昌县小蓝经济开发区金沙二路4055号（九里象湖城住宅区8栋2单元402室）。\n统一社会信用代码：360121210016588。\n组织机构代码：69605642-3。\n法定代表人：苏莉婷，该公司总经理。\n委托代理人：应朝霞，北京大成（南昌）律师事务所律师。\n审理经过原告梁炳根诉被告南昌缔景物业管理有限公司（以下简称缔景公司）确认劳动关系一案，本院立案受理后，依法组成合议庭公开开庭进行了审理，原告梁炳根及其委托代理人刘冰华、欧阳林、被告缔景公司委托代理人应朝霞到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "梁炳根诉南昌缔景物业管理有限公司确认劳动关系案",
    "审理法院": "江西省南昌县人民法院",
    "案号": "民事判决书(2016)赣0121民初304号",
    "审理程序": "(2016)赣0121民初304号",
    "案件基本事实部分": "原告诉称原告梁炳根诉称，原告父亲梁德福于2014年2月开始进入被告处上班，工作岗位为保安，被告每月向梁德福发工资。\n双方未签订劳动合同。\n2015年8月27日，梁德福工作期间因与进入小区的面包车司机就押金一事发生争执后突发脑溢血被送至武警医院治疗，后又转入南大二附院。\n2015年9月10日，梁德福因脑出血导致肺部感染医治无效后死亡。\n原告梁炳根向南昌县劳动争议仲裁委员申请仲裁，后南昌县劳动争议仲裁委员会裁决梁德福在2014年11月28日（即梁德福年满60周岁之日）以后双方是劳动关系，该裁决是错误的。\n我国法律对于达到法定退休年龄仍然从事劳动的人员并未作禁止性规定。\n是否形成劳动关系应看劳动者是否事实上成为用人单位的成员，并为其提供有偿劳动。\n梁德福本人是农民，其每月100多元的新农合养老保险不具有养老功能，故不应视为享受了基本养老保险。\n另外，参照最高人民法院《关于超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，能否认定工伤的答复》精神，也应认定存在事实劳动关系。\n综上，诉至法院，请求判决梁德福与被告自2014年2月21日至2015年9月10日存在事实劳动关系；本案诉讼费用由被告承担。\n被告辩称被告缔景公司辩称，原告父亲梁德福于2014年11月28日达到退休年龄，于2014年12月开始领取退休金，享受了基本养老保险待遇，根据《劳动合同法实施条例》第21条与《劳动合同法》第44条规定，梁德福与被告之间的劳动关系于2014年11月28日终止。\n综上，请求驳回原告的诉讼请求。\n本院查明经审理查明，原告因梁福德与被告缔景公司是否存在劳动关系发生争议，原告申诉至南昌县劳动人事争议仲裁委员会，2016年1月28日，南昌县劳动人事争议仲裁委员会作出南劳仲裁字（2015）第184号仲裁裁决书，裁决梁福德在2014年2月21日起至2014年11月28日期间与被申请人缔景公司存在劳动关系，此后双方为劳务关系。\n原告对该仲裁不服，诉至本院。\n另查明，被告缔景公司系昌南新城罗马一号楼盘的物业管理公司，原告梁炳根父亲梁德福1954年11月28日出生，江西省××××区辽市乡上陈村人，身份证号为。\n经被告招聘，梁德福自2014年2月21日开始进入该楼盘从事保安工作，期间双方未签订劳动合同及办理社会保险，被告通过银行转账方式按月向梁德福支付工资。\n2014年9月16日梁德福向公司提交了不愿意办理社会保险的申请书；2015年3月17日向被告提交保证书，表示已满60周岁，但身体健康无异常情况，如出现不适也与被告无关。\n2015年8月27日19时许，梁德福在罗马一号楼盘西门岗当班，与一名进入小区的面包车司机因退押金的事情发生争执后突发脑溢血，被送入武警江西总队医院治疗，后转入南昌大学第二附属医院治疗。\n2015年9月9日，梁德福因脑出血导致肺部感染医治无效死亡。\n再查明，梁德福从2011年起在江西省××××区参加了新型农村社会养老保险，并自2014年12月梁德福年满六十周年后开始领取了相关待遇。\n梁德福为农村户口。\n在宜春市袁州区城乡居民基本养老保险管理局管理体系中，对于梁德福的养老保险待遇，在2014年12月至2015年8月险种名称为“新型农村社会养老保险”，从2015年9月起，险种名称为“城乡居民社会养老保险”。\n至2015年10月时，梁德福在宜春市袁州区城乡居民基本养老保险管理局养老保险待遇为每月114.89元。\n另，2014年2月21日，国务院公布了《关于建立统一的城乡居民基本养老保险制度的意见》{国发〔2014〕8号}，该文件提出，将新型农村社会养老保险和城镇居民社会养老保险两项制度合并实施，在全国范围内建立统一的城乡居民基本养老保险制度。\n以上事实，有各方提交的证据及庭审笔录、国务院文件为证。\n",
    "劳动者性别": "男",
    "出生时间": "原告梁炳根父亲梁德福1954年11月28日出生，",
    "劳动起始时间": "经被告招聘，梁德福自2014年2月21日开始进入该楼盘从事保安工作，",
    "劳动结束时间": "2015年9月9日，梁德福因脑出血导致肺部感染医治无效死亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "理由": "本院认为本院认为，南昌县劳动人事争议仲裁委员会作出的梁德福在2014年2月21日起至2014年11月28日期间与被告缔景公司存在劳动关系的仲裁裁决，被告缔景公司并未对该仲裁不服诉至法院，故视为对该仲裁裁决的认可，对此本院予以确认。\n从2014年11月29日起梁德福已年满60周岁达到法定退休年龄，且已享受基本养老保险待遇。\n故自2014年11月29日起梁德福与被告缔景公司不存在劳动关系。\n",
    "审理法院的认定理由": "从2014年11月29日起梁德福已年满60周岁达到法定退休年龄，且已享受基本养老保险待遇。\n故自2014年11月29日起梁德福与被告缔景公司不存在劳动关系。\n",
    "裁判依据": "据此，根据《中华人民共和国劳动合同法》第四十四条第（二）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第（二）项",
    "裁判主文": "判决如下：裁判结果一、梁德福在2014年2月21日起至2014年11月28日期间与被告南昌缔景物业管理有限公司存在劳动关系。\n二、梁德福在2014年11月29日起至2015年9月10日期间与被告南昌缔景物业管理有限公司不存在劳动关系。\n案件受理费10元，由原告梁德福负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人人数提出副本，上诉于江西省南昌市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长张俊欣审判员谭志雄人民陪审员熊莲娣",
    "审结时间": "二〇一六年八月二日",
    "审理法官": "审判长张俊欣审判员谭志雄"
}