{
    "案件基本信息": "付某某与岫岩满族自治县税务局确认劳动关系纠纷一审民事判决书付某某与岫岩满族自治县税务局确认劳动关系纠纷一审民事判决书岫岩满族自治县人民法院民事判决书(2019)辽0323民初237号当事人原告：付某某。\n被告：岫岩满族自治县税务局，住所地：岫岩满族自治县站前大街9号。\n法定代表人：王春来，系该局局长。\n委托代理人：王成仁，系该局职员。\n审理经过原告付某某诉被告岫岩满族自治县税务局（以下简称税务局）确认劳动关系纠纷一案，本院于2019年1月9日受理后，依法于2019年2月25日公开开庭进行了审理。\n原告付某某、被告税务局的委托代理人王成仁均到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "付某某与岫岩满族自治县税务局确认劳动关系纠纷",
    "审理法院": "岫岩满族自治县人民法院",
    "案号": "民事判决书(2019)辽0323民初237号",
    "审理程序": "民事判决书(2019)辽0323民初237号",
    "案件基本事实部分": "原告诉称原告诉称，我于1980年8月参加工作，分配到岫岩满族自治县教育局下属单位大房身中心校，于1981年2月份调到税务局黄花甸分局任税务员一职。\n因1990年4月违反计划生育政策，被税务局开除公职，随后我多年在外地打工。\n2017年国家关于社会养老保险下发了新的规定，内容为“2017年6月30日前曾经与城镇企业、机关、事业单位、社会团体等用人单位建立劳动关系，后因各种原因解除劳动关系或离开原单位，且能提供有效原始材料的人员，可按个人身份参加职工基本养老保险”。\n据此，我于2017年5月到岫岩满族自治县社会保险局申请参保，但该局要求我提供个人档案资料，我找到被告税务局，要求其向我提供在被告处任职期间的个人档案，但被告却无法向我提供，故原告诉至法院，要求法院确认原告于1981年2月至1990年4月份期间的劳动人事关系属于被告岫岩满族自治县税务局。\n被告辩称被告辩称，原告起诉状所述的内容属实，其1981年2月至1990年4月份的劳动人事关系属实在我单位。\n本院查明经审理查明，1981年2月22日，由岫岩满族自治县人事局出具干部介绍信，将付某某调任至被告税务局工作，限1981年2月26日前报道。\n原告到税务局参加工作后，任黄花甸镇税务所税务员。\n1990年3月13日，因原告违反计划生育政策，被告税务局出具了岫税监字（1990）第2号文件，其文件内容概要为：关于对付某某同志超生问题的处理意见。\n结论为：根据岫委发（1984）第15号文件规定，经局长办公会讨论，给予付某某同志行政开除公职处分，并报请上级部门批准。\n丹东市税务局于1990年4月28日出具了丹税监字（1990）第131号税务局文件，其内容概要为：关于给予付某某开除公职处分的批复。\n结论为：经局长办公会研究同意给予付某某行政开除公职处分。\n另查明，2018年12月24日，岫岩满族自治县劳动人事争议仲裁委员会就付某某于同日提交的仲裁申请以不属于劳动人事争议处理范围的理由出具了不予受理通知书。\n上述事实，有原、被告在庭审中的陈述及原告提交的证据有：岫岩县劳动局关于子女顶替录用全民固定工通知书存根、退休或因工、因病死亡职工子女顶替申批表、丹税监字（1990）第131号税务局文件、岫税监字（1990）第2号文件、岫岩县税务局关于干部调教工资、党员组织关系介绍信。\n以上证据，经庭审质证及本院的审查，所证事实足资认定，予以采信。\n",
    "劳动起始时间": "1981年2月22日，由岫岩满族自治县人事局出具干部介绍信，将付某某调任至被告税务局工作，",
    "劳动结束时间": "因1990年4月违反计划生育政策，被税务局开除公职，",
    "仲裁委拒绝仲裁的理由": "岫岩满族自治县劳动人事争议仲裁委员会就付某某于同日提交的仲裁申请以不属于劳动人事争议处理范围的理由出具了不予受理通知书。\n",
    "理由": "本院认为本院认为，原告要求确认其1981年2月至1990年4月期间的劳动人事关系属于被告岫岩满自治县税务局，并提供了相关证据佐证，被告对原告的工作经历无异议，故对于原告于1981年2月至1990年4月份期间的劳动人事关系属于被告岫岩满族自治县税务局的事实，本院予以确认\n",
    "裁判依据": "依据《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第二条第一项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第二条第一项",
    "裁判主文": "判决如下：裁判结果原告付某某在1981年2月22日至1990年4月28日期间的劳动人事关系属于被告岫岩满族自治县税务局。\n案件受理费10元，减半收取5元，由被告岫岩满族自治县税务局承担。\n如不服本判决，可自判决书送达之日起15日内，向本院递交上诉状，并按对方当事人的人数或代表人的人数提出副本，上诉于辽宁省鞍山市中级人民法院。\n",
    "落款": "落款审 判 员曲广军二〇一九年二月二十六日",
    "审结时间": "二〇一九年二月二十六日",
    "审理法官": "审 判 员曲广军"
}