{
    "案件基本信息": "陈仕贵诉四川省苍溪县弘立建筑安装工程有限公司劳动关系纠纷案陈仕贵诉四川省苍溪县弘立建筑安装工程有限公司劳动关系纠纷案四川省苍溪县人民法院民事判决书(2014)苍溪民初字第661号当事人原告：陈仕贵。\n委托代理人：孙照，云南宜和律师事务所律师。\n被告：四川省苍溪县弘立建筑安装工程有限公司。\n法定代表人：牟光荣。\n审理经过原告陈仕贵诉被告四川省苍溪县弘立建筑安装工程有限公司劳动关系纠纷一案，本院于2014年2月24日受理后，依法由审判员何晓艳独任审判，于2014年3月31日公开开庭进行了审理。\n原告陈仕贵及其委托代理人孙照到庭参加诉讼，被告经传票传唤，无正当理由拒不到庭。\n本案现已审理终结。\n",
    "案名": "陈仕贵诉四川省苍溪县弘立建筑安装工程有限公司劳动关系纠纷案",
    "审理法院": "四川省苍溪县人民法院",
    "案号": "民事判决书(2014)苍溪民初字第661号",
    "审理程序": "(2014)苍溪民初字第661号",
    "案件基本事实部分": "原告诉称原告陈仕贵诉称：2013年原告在被告承建的阆中市火车站“金银观”安置小区工程建设工地上班，同年11月18日上午，原告在该工地工作时摔倒受伤。\n请求法院确认原、被告之间事实劳动关系成立。\n被告辩称被告未作答辩。\n本院查明经审理查明：2013年6月3日，原告陈仕贵经人介绍到被告四川省苍溪县弘立建筑安装工程有限公司承建的阆中市火车站“金银观”安置小区工程建设工地上班，负责管理材料，原、被告之间未签订劳动合同。\n同年11月18日上午，原告在该工地摔倒受伤。\n2014年2月10日，原告陈仕贵就其与被告四川省苍溪县弘立建筑安装工程有限公司劳动争议一案向苍溪县劳动人事争议仲裁委员会申请仲裁，该仲裁委员会以被申请人主体不适格为由，于2014年2月14日作出苍劳人仲不字（2014）第1号不予受理通知书。\n原告不服，于同年2月24日向本院提起诉讼。\n另外查明：原告陈仕贵未在苍溪县社会保险事业管理局参加养老保险，未享受基本养老保险待遇。\n上述事实，有当事人在法庭上的陈述、相关书证为凭，足以认定。\n",
    "劳动起始时间": "2013年6月3日，原告陈仕贵经人介绍到被告四川省苍溪县弘立建筑安装工程有限公司承建的阆中市火车站“金银观”安置小区工程建设工地上班，",
    "劳动结束时间": "同年11月18日上午，原告在该工地摔倒受伤。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2014年2月10日，原告陈仕贵就其与被告四川省苍溪县弘立建筑安装工程有限公司劳动争议一案向苍溪县劳动人事争议仲裁委员会申请仲裁，该仲裁委员会以被申请人主体不适格为由，于2014年2月14日作出苍劳人仲不字（2014）第1号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：原告陈仕贵虽然未与被告四川省苍溪县弘力建筑安装工程有限公司签订书面劳动合同，但其在被告承建的阆中市火车站“金银观”安置小区工程建设工地上班是客观事实，在工作过程中受到被告单位的监督、管理，从事被告单位安排的有报酬的劳动；尽管原告陈仕贵已达到法定退休年龄后才到被告单位上班，但在此期间，原告并未享受基本养老保险待遇。\n综上，应认定原、被告之间事实劳动关系成立。\n原告的主张本院应予以采纳。\n",
    "审理法院的认定理由": "尽管原告陈仕贵已达到法定退休年龄后才到被告单位上班，但在此期间，原告并未享受基本养老保险待遇。\n",
    "裁判依据": "根据《中华人民共和国劳动合同法》第七条“用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位建立职工名册备查。”\n、第四十四条第一款第二项“有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的；”和《中华人民共和国民事诉讼法》第一百四十四条“被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。”，以及依照《关于确立劳动关系有关事项的通知》（劳社部发（2005）12号）第一条第一款、第二款、第三款“一、用人单位招用劳动者未签订书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。”\n之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果原告陈仕贵与被告四川省苍溪县弘力建筑安装工程有限公司之间的劳动关系成立。\n本案受理费10元，由被告四川省苍溪县弘力建筑安装工程有限公司负担。\n由于原告已经预交，现由被告直接转交给原告。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于四川省广元市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 员何晓艳二〇一四年四月九日",
    "审结时间": "二〇一四年四月九日",
    "审理法官": "审 判 员何晓艳"
}