{
    "案件基本信息": "原告田秋维与被告金桃园煤焦化集团有限公司确认劳动关系纠纷一审民事判决书原告田秋维与被告金桃园煤焦化集团有限公司确认劳动关系纠纷一审民事判决书山西省交城县人民法院民事判决书(2018)晋1122民初1058号当事人原告：田秋维。\n委托诉讼代理人：张志宾，交城县法律援助中心律师。\n被告：金桃园煤焦化集团有限公司法定代表人：孙德于，该公司经理。\n委托诉讼代理人：冯勇，该公司法务。\n审理经过原告田秋维与被告金桃园煤焦化集团有限公司（以下简称金桃园煤焦化公司）确认劳动关系纠纷一案，本院于2018年10月18日立案后，依法适用普通程序，公开开庭进行了审理。\n原告田秋维及其委托诉讼代理人张志宾、被告金桃园煤焦化公司委托诉讼代理人冯勇到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "原告田秋维与被告金桃园煤焦化集团有限公司确认劳动关系纠纷",
    "审理法院": "山西省交城县人民法院",
    "案号": "民事判决书(2018)晋1122民初1058号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称田秋维向本院提出诉讼请求：1、确认原、被告之间存在劳动关系；2、诉讼费用由被告承担。\n事实和理由：2012年12月16日，被告招用原告为职工，岗位先后为炉门工、炉口工、上升管工。\n月薪先后为1900元、2400元和3000元。\n2018年3月16日9时30分许，因5号焦炉上升管翻板轴缺少了高温黄油后发生故障，当原告给上升管翻板轴加入高温黄油安装密封盖时，不慎从1米高坠落于炉顶平台受伤。\n原告当日在交城县人民医院门诊治疗，行左腕关节X线检查，诊断为左桡骨远端粉碎性骨折，行手法复位石膏外固定制动。\n一周后原告复查，行左腕关节X线检查显示：左桡骨远端骨折移位明显，位置差。\n于是原告于2018年3月29日入山西华晋骨科医院住院治疗，于2018年3月30日行左桡骨远端粉碎性骨折切开复位钢板内固定术后于2018年4月6日出院。\n出院医嘱：1、隔日换药，术后14天拆线。\n2、左前臂支具外固定制动4周，开始功能康复锻炼。\n3、出院1月、3月、半年、一年门诊复查。\n不适随诊。\n2018年8月21日，原告向交城县劳动仲裁委员会提出仲裁申请，请求确认原、被告之间存在劳动关系、认定原告受到的伤害为工伤并赔偿损失。\n但交城县劳动仲裁委员会却以原告主体不适格为由不予受理。\n原告认为，原、被告于2012年12月16日建立了劳动关系后，被告未与原告订立书面劳动合同，依据《劳动合同法》第14条第3款之规定，视为原、被告之间已订立无固定期限的劳动合同。\n被告未依法为原告缴纳各种社会保险，2017年8月27日，原告年满60周岁，达到法定退休年龄，但被告未为原告办理退休手续并依法享受城镇职工基本养老保险待遇，继续在原告处工作，期间受到事故伤害，依据最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第3条、人力资源社会保障部《关于执行〈工伤保险条例〉若干问题的意见（二）》第2条第1款之规定，原告受到的伤害应认定为工伤。\n故起诉于人民法院，请依法裁判。\n被告辩称金桃园煤焦化公司辩称，根据《劳动合同法》的规定，原告已经不具备与被告存在劳动关系的主体资格，因为《劳动合同法》规定年满60周岁的人为退休。\n被告承认原告在被告公司工作，但是与被告不是劳动合同关系。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了质证。\n原告针对其诉讼请求向本院提交如下证据材料：1、居民身份证；证明原告的自然状况。\n2、高宝出具的证明；证明原告在金桃园煤焦化公司上班，上班时间为2012年12月，受伤时间为2018年3月16日。\n3、阳渠村委会出具的证明；证明原告在金桃园煤焦化公司上班，上班时间为2012年12月，受伤时间为2018年3月16日。\n4、照片、饭卡、银行卡、中国银行交易流水明细清单；证明原告是被告的职工，被告给原告发放工资。\n5、不予受理通知书、送达回证；证明此事经过劳动仲裁申请，符合法律规定的前置程序。\n被告对原告提交的上述证据1、证据2、证据4和证据5无异议，但其对上述证据3持有异议，其对证据3提出的异议是，该份证明没有证明效力，与本案无关联。\n被告金桃园煤焦化公司未向本院提交证据材料。\n本院对当事人无异议的证据予以确认并在卷佐证。\n对有争议的证据认定如下：关于原告提交的证据3，由于该证据在形式上不符合相关规定，因此，本院不予采用。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：2012年12月，原告田秋维被金桃园煤焦化公司录用为该公司员工，但双方一直未签订书面劳动合同。\n2018年3月16日9时许，原告在该公司5号焦炉加注高温黄油时不慎从1米高处坠落在地，造成其受伤的事故。\n2018年8月21日，原告向交城县劳动人事争议仲裁委员会提交申请，请求确认原、被告之间存在劳动关系。\n交城县劳动人事争议仲裁委员会于当日作出交劳人仲不字[2018]第X号《不予受理通知书》，其主要理由为当事人主体不适格。\n原告遂于2018年10月18日诉来本院。\n",
    "劳动起始时间": "2012年12月16日，被告招用原告为职工，",
    "劳动结束时间": "2018年3月16日9时30分许，因5号焦炉上升管翻板轴缺少了高温黄油后发生故障，当原告给上升管翻板轴加入高温黄油安装密封盖时，不慎从1米高坠落于炉顶平台受伤。",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "交城县劳动人事争议仲裁委员会于当日作出交劳人仲不字[2018]第X号《不予受理通知书》，其主要理由为当事人主体不适格。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，本案原告自2012年12月以来一直在被告金桃园煤焦化公司工作，其在发生事故时虽然超过法定退休年龄，但其并未享受过退休及养老等待遇。\n虽然《劳动合同法实施条例》赋予了用人单位在劳动者已达法定退休年龄时享有对劳动关系的终止权，但该终止权的行使，并不意味着用人单位与已达法定退休年龄的员工形成的劳动关系，在劳动者已达法定退休年龄时就自动终止。\n因为法律并未规定劳动关系中劳动者一方的年龄不得高于法定退休年龄，只要未违反法律禁止性规定的有劳动能力的人员，均能成为劳动关系中的劳动者。\n且《中华人民共和国劳动合同法》第十四条第三款规定：“用人单位自用工之日起一年不与劳动者订立书面劳动合同的，视为用人单位与劳动者已订立无固定期限劳动合同\"。\n综上，原告在达到法定退休年龄后继续在被告金桃园煤焦化公司工作，且其亦未享受过退休及养老等待遇，因此，原、被告之间符合劳动关系的条件。\n",
    "审理法院的认定理由": "原告在达到法定退休年龄后继续在被告金桃园煤焦化公司工作，且其亦未享受过退休及养老等待遇，因此，原、被告之间符合劳动关系的条件。\n",
    "审理法院的认定依据": "《劳动合同法实施条例》 《中华人民共和国劳动合同法》第十四条第三款",
    "裁判依据": "依照《中华人民共和国劳动合同法》第十四条第三款规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第十四条第三款",
    "裁判主文": "判决如下：裁判结果原告田秋维与被告金桃园煤焦化集团有限公司之间存在劳动关系。\n案件受理费10元，由被告负担。\n原告已预交。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于山西省吕梁市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长李世信人民陪审员和三宝人民陪审员薛明二〇一八年十二月十一日书记员吕苗苗",
    "审结时间": "二〇一八年十二月十一日",
    "审理法官": "审判长李世信"
}