{
    "案件基本信息": "岳德平诉江苏百惠家美时投资有限公司确认劳动关系纠纷案岳德平诉江苏百惠家美时投资有限公司确认劳动关系纠纷案江苏省徐州市云龙区人民法院民事判决书(2017)苏0303民初3823号当事人原告：岳德平（曾用名岳德萍）。\n被告：江苏百惠家美时投资有限公司，住所地徐州市青年东路132号。\n法定代表人：任嵬，该公司董事长。\n委托诉讼代理人：李静，江苏彭城律师事务所律师。\n委托诉讼代理人：王金良，江苏彭城律师事务所律师。\n审理经过原告岳德平与被告江苏百惠家美时投资有限公司（以下简称百惠家美时）确认劳动关系纠纷一案，本院于2017年7月11日受理后，依法由审判员杨晓宇独任审判，公开开庭进行了审理。\n原告岳德平、被告百惠家美时公司的委托诉讼代理人王金良到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "岳德平诉江苏百惠家美时投资有限公司确认劳动关系纠纷案",
    "审理法院": "江苏省徐州市云龙区人民法院",
    "案号": "民事判决书(2017)苏0303民初3823号",
    "审理程序": "(2017)苏0303民初3823号",
    "案件基本事实部分": "原告诉称原告岳德平向本院提出诉讼请求：确认原、被告之间于1998年6月8日至今存在劳动关系。\n事实和理由：原告自1981年开始工作至今，工作单位及劳动关系始终没变，从”国营徐州百货站”延续到现在的”百惠家美时公司”。\n2014年，原告50周岁，到达法定退休年龄，单位没有按时为我办理退休手续。\n被告仅依据一份报纸广告和职工代表大会决定即对原告作出除名决定应当是无效的。\n原告的人事档案仍在被告处。\n故原、被告双方之间至今仍存在劳动关系。\n被告辩称被告百惠家美时公司辩称，被告认可自1981年至1998年6月8日期间原、被告存在劳动关系，自1998年6月8日起至今原、被告不存在劳动，原告诉请无事实和法律依据。\n理由如下：第一，原告在1998年2月4日擅自单方离开单位，被告经过登报公告后并经过职代会讨论通过后，于1998年6月8日作出了对原告的除名决定。\n第二，自1998年6月8日后原告也没有为被告提供任何劳动，没有出勤一天，双方在此期间无劳动关系的事实要件。\n第三，除名距今已经19年，在此期间原告从未向被告提出任何异议，也未向有关部门提出争议解决要求，其诉请已远远超过劳动仲裁调解法规定的一年仲裁时效，从这一方面被告对其诉请也不予认可。\n综上请求法庭查明事实驳回原告诉请。\n本院查明本院经审理认定事实如下：原告岳德平曾用名岳德萍，原系江苏省徐州百货采购供应站职工。\n1998年5月20日，原江苏省徐州百货采购供应站通过徐州日报登报声明：”岳德平、张玉明请见报后务必于一九九八年五月三十日前返单位劳工科办理有关手续，逾期将按自动离职处理。\n特此声明。”\n1998年6月8日，原江苏省徐州百货采购供应站作出徐百站（1998）字第24号关于对岳德萍除名的处理决定，载明：”岳德萍。\n该同志于1998年2月4日不辞而别，离开单位达数月之久，经多方联系，没有回音。\n我站遂于5月20日登报声明，该同志见报后才于5月30日来我站交接工作。\n岳德萍同志严重违反劳动纪律，在职工中造成不良影响，为严肃站规站纪，建立良好的工作秩序，根据我站（1995）第48号文‘关于处理违纪职工的暂行规定’，决定对岳德萍同志予以除名。\n除名后至本决定送达本人起，岳德萍在外一切活动均与我站无关。\n本决定于98年6月6日经职代会讨论通过。”\n原江苏省徐州百货采购供应站为原告缴纳企业基本养老保险至1998年6月。\n庭审中，原告陈述，我自1981年2月在原江苏省徐州百货采购供应站担任出纳，1998年2月，单位让我办理工作交接手续后回家歇两天等通知。\n后来我通过别人知道了单位在1998年5月20日登报的声明，就前往原江苏省徐州百货采购供应站，单位又让我办理了一次工作交接手续，给了我一个除名决定，当时让我签收，我没签字。\n自1998年6月之后，单位没有给我发过工资，也没有再缴纳社保，我也没有再到单位工作过。\n后来单位改制，我一直在找被告协调，没有结果。\n另查明，2010年9月1日，原江苏省徐州百货采购供应站企业名称变更为”江苏百惠家美时投资有限公司”2017年7月4日，原告就本案诉请事项向徐州市云龙区劳动人事争议仲裁委员会提交劳动争议仲裁申请书。\n2017年7月5日，徐州市云龙区劳动人事争议仲裁委员会作出不予受理通知书，并于同年7月6日向原告送达。\n",
    "劳动起始时间": "原告自1981年开始工作至今，工作单位及劳动关系始终没变，从”国营徐州百货站”延续到现在的”百惠家美时公司”。",
    "劳动结束时间": "自1998年6月之后，单位没有给我发过工资，也没有再缴纳社保，我也没有再到单位工作过。",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为：认定原告与被告之间是否存在劳动关系，可以参照以下凭证：工资支付凭证或记录、缴纳各项社会保险费的记录；被告向原告发放的”工作证”、”服务证”等能够证明身份的证件；原告填写的被告招工招聘”登记表”、”报名表”等招用记录；考勤记录；其他劳动者的证言等。\n当事人对自己提出的诉讼请求所依据的事实有责任提供证据加以证明，没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。\n本案中，原告在1998年6月即收到了单位的除名决定，其未在知道权利被侵害之日起的合理期限内申请仲裁或提起诉讼，亦无证据证明这期间存在不可抗力或者其他正当理由。\n1998年6月8日之后，原告未以任何形式向被告提供劳动，被告亦未向原告支付工资或缴纳社会保险费。\n故，原、被告之间的劳动关系已于1998年6月解除，原告提供的证据不能证明原、被告之间自1998年6月8日至今存在劳动关系。\n",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条",
    "裁判主文": "判决如下：裁判结果驳回原告岳德平的诉讼请求。\n案件受理费10元，减半收取为5元，由原告岳德平负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省徐州市中级人民法院。\n",
    "审结时间": "二〇一七年八月十四日",
    "审理法官": "审判员杨晓宇"
}