{
    "案件基本信息": "杨兆梅与惠民县第一中学确认劳动关系纠纷一审民事判决书杨兆梅与惠民县第一中学确认劳动关系纠纷一审民事判决书山东省惠民县人民法院民事判决书(2018)鲁1621民初3267号当事人原告：杨兆梅。\n委托诉讼代理人：范毅，惠民天网法律服务所法律工作者。\n委托诉讼代理人：乔新华，山东宏臣律师事务所律师。\n被告：惠民县第一中学，住所地惠民县糖坊街某某。\n法定代表人：王传生，校长。\n委托诉讼代理人：尹增栋，山东尹增栋律师事务所律师。\n委托诉讼代理人：赵阳，山东尹增栋律师事务所律师。\n审理经过原告杨兆梅与被告惠民县第一中学确认劳动关系纠纷一案，本院于2018年10月22日立案后，依法适用普通程序，公开开庭进行了审理。\n原告杨兆梅的委托诉讼代理人乔新华、范毅，被告惠民县第一中学的委托诉讼代理人尹增栋、赵阳到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "杨兆梅与惠民县第一中学确认劳动关系纠纷",
    "审理法院": "山东省惠民县人民法院",
    "案号": "民事判决书(2018)鲁1621民初3267号",
    "审理程序": "民事判决书(2018)鲁1621民初3267号",
    "案件基本事实部分": "原告诉称原告提出诉讼请求：请求法院确认原告与被告之间存在事实劳动关系。\n事实和理由：2017年8月6日9时20分许，冯富军驾驶冀Ｊ×××某某/冀Ｊ×××某某重型货车由南向北行使至惠民县大济路与庆淄路交叉路口处时，与驾驶电动自行车上班的杨兆梅发生交通事故。\n事故造成原告受伤，车辆损坏。\n此事故经惠民县交警大队作出事故处理，冯富军负事故全部责任。\n原告向惠民县劳动人事争议仲裁委员会申请确认劳动关系，但是，仲裁委以原告年龄超过60岁为由不予受理。\n为了维护原告的合法权益，依据劳动法及相关法律规定，现具状贵院，请求依法裁判。\n被告辩称被告惠民县第一中学辩称，第一，原告到惠民县第一中学担任临时工时已经年满63周岁，根据我国劳动合同法及实施条例的规定，其已经不符合劳动者就业的法定年龄，更不符合劳动合同的主体资格，因此其与我校不存在法律意义上的劳动关系。\n这类人员只能建立劳务合同关系，从中获取一定的劳务报酬，无法为其办理社会保险。\n原告目前早已超出50周岁，已经享受了农村居民基本养老保险待遇。\n第二，惠民县劳动人事争议仲裁委员会正是根据我国《劳动法》和《劳动合同法》的规定，对原告的申请作出了不予受理的仲裁裁决，其认定事实清楚、程序合法。\n第三，由于原告方与被告之间仅仅是劳务关系，且其在发生交通事故时并非在工作时间内、因工作原因受伤，无法适用工伤保险条例的有关规定，进行工伤认定。\n因此原告起诉要求确认双方之间的劳动关系无任何实际意义。\n只能增长双方的讼累负担，基于以上三点要求驳回原告的诉讼请求。\n原告为支持其诉讼请求提供了以下证据：1、（2018）惠劳人仲案字第881号仲裁决定书复印件一份。\n证明目的：原告向法院提起诉讼，具有法律依据和事实依据。\n2、道路交通事故认定书复印件一份。\n证明目的：本案原告于2017年8月6日9时20分发生交通事故，在本次事故中本案原告不承担事故责任。\n3、（2017）鲁1621民初2517号民事判决书复印件一份。\n证明目的：事故发生时本案原告去被告处上班，在上班途中发生的交通事故。\n4、2018年3月21日，被告向原告出具的证明复印件一份。\n证明目的：本案原告于2015年3月7日至2017年7月12日在被告处担任学生宿舍管理员。\n5、工资发放明细复印件一份。\n证明目的：被告最后一笔工资发放日期为2018年8月13日，由此能够证明原被告之间存在劳动关系。\n以上证据经当庭质证，被告质证意见为：对证据一的真实性无异议，但需要说明该证据恰好证实原被告之间不属于劳动争议，进而说明双方不是劳动关系；对证据二的真实性无异议，但是它不能证实原告发生交通事故时是在上下班途中；对证据三的真实性无异议，但是它同样不能证实原告代理人所讲的交通事故发生在上下班途中，而该证据也恰恰证实了本案原告方就此次交通事故，已获得90多万元的赔偿款；对证据四我方为原告出具的证明无异议，但该证据说明在2015年3月份原告入职时其已经年满63周岁，远远超出了我国《劳动法》规定的50周岁退休的年龄，因此其与我校之间根本不能建立劳动关系；对证据五的真实性无异议，从该证据中体现的原告的工资情况就能够进一步说明，原被告之间应属于一种劳务关系，因为其工资较低，并且是安排的作为老年妇女能够从事的工作。\n本院审查认为，原告提交的1、2、3、4、5号证据，客观存在，形式合法，与本案有关联，被告对其真实性无异议，故均确认为有效证据。\n依据以上有效证据，认定如下事实：2017年8月6日9时20分许，冯富军驾驶冀Ｊ×××某某/冀Ｊ×××某某重型半挂牵引车由南向北行使至惠民县大济路与庆淄路交叉路口处向东右转弯时，与由南向北驾驶电动自行车的杨兆梅（本案原告，身份证号码：）发生交通事故。\n事故造成原告杨兆梅受伤，车辆损坏。\n该事故经惠民县交警大队认定：冯富军承担事故全部责任，杨兆梅不承担本次事故责任。\n2017年9月8日，杨兆梅就上述交通事故向惠民县法院提起诉讼。\n2018年3月21日，被告惠民县第一中学给原告杨兆梅出具证明一份，证明内容为：杨兆梅同志于2015年3月7日至2017年7月12日在我校担任学生宿舍管理员。\n原告杨兆梅于2018年10月15日向惠民县劳动人事争议仲裁委员会申请劳动仲裁，仲裁事项为：确认杨兆梅与惠民县第一中学之间存在劳动关系；2018年10月15日，惠民县劳动人事争议仲裁委员会作出（2018）惠劳人仲案字第881号仲裁决定书，决定如下：对杨兆梅的仲裁申请，本委不予受理。\n",
    "劳动起始时间": "2015年3月7日至2017年7月12日在我校担任学生宿舍管理员。",
    "劳动结束时间": "2017年8月6日9时20分许，冯富军驾驶冀Ｊ×××某某/冀Ｊ×××某某重型半挂牵引车由南向北行使至惠民县大济路与庆淄路交叉路口处向东右转弯时，与由南向北驾驶电动自行车的杨兆梅（本案原告，身份证号码：）发生交通事故。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "原告向惠民县劳动人事争议仲裁委员会申请确认劳动关系，但是，仲裁委以原告年龄超过60岁为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为，我国劳动合同法对达到法定退休年龄仍然从事劳动的人员，并未作出禁止性的规定，只要未违反法律、法规禁止性规定的有劳动能力的人员，仍可成为劳动关系中的劳动者。\n我国劳动合同法第四十四条规定：“劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n\"《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"最高人民法院民一庭于2015年9月30日作出的《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的答复》（[2015]民一他字第6号）答复内容为“对于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准。\n\"因此，达到法定退休年龄并不是劳务关系存在的前提，而享受养老保险待遇或领取退休金才是劳务关系存在的前提。\n本案中原告杨兆梅虽然在被告处工作时已年满60周岁，但其并未享受职工养老保险待遇或领取退休金，不符合劳动关系终止的标准。\n原、被告虽未订立书面劳动合同，但用人单位（被告）与劳动者（原告）均符合法律、法规规定的主体资格；从被告为原告出具的证明、被告给原告发放工资的明细可以看出：被告制定的规章制度适用于原告;原告受被告的劳动管理，从事被告安排的有报酬的劳动；原告提供的劳动是被告业务的组成部分；上述情形符合《关于确认劳动关系有关事项的通知》（劳社部发﹝2005﹞12号）第一条中规定的劳动关系成立的的条件。\n综上所述，应认定原、被告间存在事实劳动关系。\n",
    "审理法院的认定理由": "本案中原告杨兆梅虽然在被告处工作时已年满60周岁，但其并未享受职工养老保险待遇或领取退休金，不符合劳动关系终止的标准。",
    "审理法院的认定依据": "《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的答复》 我国劳动合同法第四十四条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国劳动法》第十五条、第七十七条、第七十八条，《中华人民共和国劳动合同法》第七条、第三十六条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条，参照《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的答复》（[2015]民一他字第6号）、《关于确认劳动关系有关事项的通知》（劳社部发﹝2005﹞12号）第一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第十五条、第七十七条、第七十八条，《中华人民共和国劳动合同法》第七条、第三十六条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条，参照《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的答复》（[2015]民一他字第6号）、《关于确认劳动关系有关事项的通知》（劳社部发﹝2005﹞12号）第一条",
    "裁判主文": "判决如下：裁判结果确认原告杨兆梅与被告惠民县第一中学之间存在事实劳动关系。\n案件受理费10元，减半收取5元，由被告惠民县第一中学负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于山东省滨州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长钱强审判员张谦人民陪审员田洪新",
    "审结时间": "二〇一九年三月十五日",
    "审理法官": "审判长钱强审判员张谦"
}