{
    "案件基本信息": "鹤壁鹤煤环保建材有限公司与牛领只确认劳动关系纠纷案鹤壁鹤煤环保建材有限公司与牛领只确认劳动关系纠纷案鹤壁市鹤山区人民法院民事判决书(2009)鹤山民一初字第45号当事人原告鹤壁鹤煤环保建材有限公司，住所地：鹤壁市山城区红旗街。\n法定代表人郝林杰，该公司董事长。\n委托代理人申双建，鹤壁鹤煤环保建材有限公司职工，代理权限：一般代理。\n被告牛领只。\n委托代理人郭玉林，鹤壁市鹤山区鹤山法律服务所法律工作者，代理权限：代为承认、放弃诉讼请求，代为和解、上诉，代签收法律文书。\n审理经过原告鹤壁鹤煤环保建材有限公司与被告牛领只确认劳动关系纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。\n原告鹤壁鹤煤环保建材有限公司委托代理人申双建、被告牛领只及其委托代理人郭玉林到庭参加诉讼，本案现已审理终结。\n",
    "案名": "鹤壁鹤煤环保建材有限公司与牛领只确认劳动关系纠纷案",
    "审理法院": "鹤壁市鹤山区人民法院",
    "案号": "民事判决书(2009)鹤山民一初字第45号",
    "审理程序": "(2009)鹤山民一初字第45号",
    "案件基本事实部分": "原告诉称原告鹤壁鹤煤环保建材有限公司诉称：被告牛领只的丈夫孙和平于2006年11月因车祸死亡，2007年5月鹤壁矿务局一矿还向上级总公司为孙和平申报工伤，孙和平生前属于鹤壁矿务局一矿职工。\n原告于2006年2月注册成立，被告的丈夫孙和平与原告不存在劳动关系。\n被告牛领只于2008年8月向劳动争议仲裁委员会提起申诉时已经超过了一年的法定申诉期间。\n要求人民法院依法驳回被告牛领只的诉讼请求，依法确认被告牛领只的丈夫孙和平与原告不存在劳动关系。\n被告辩称被告牛领只辩称：被告牛领只的丈夫孙和平原工作关系在鹤壁矿务局一矿，于2006年6月调入鹤壁鹤煤环保建材有限公司。\n2006年11月22日19时30分孙和平上零点班时在红旗街西段因车祸身亡。\n原告认为，确认劳动关系案件不受1年仲裁时效的限制，要求人民法院确认孙和平与鹤壁鹤煤环保建材有限公司存在劳动关系。\n各方当事人没有争议的事实：被告牛领只的丈夫孙和平属于鹤壁矿务局一矿的职工。\n鹤壁矿务局一矿2005年12月申请破产，2008年3月破产程序终结。\n因单位破产，2005年12月30日鹤壁矿务局一矿为孙和平办理了退休手续。\n被告牛领只领取了孙和平2006年的退休金。\n2006年11月22日19时30分，孙和平在红旗街西段因车祸身亡，被告牛领只已经领取交通事故赔偿金。\n本案争议焦点：原告鹤壁鹤煤环保建材有限公司与被告牛领只的丈夫孙和平是否存在劳动关系。\n围绕争议焦点，原告鹤壁鹤煤环保建材有限公司提供如下证据：1、书证：鹤壁市劳动争议仲裁委员会鹤劳仲案字[2008]195号《鹤壁市劳动争议仲裁委员会仲裁裁决书》。\n载明：被告牛领只于2008年8月5日向仲裁委申请仲裁；牛领只的丈夫孙和平与鹤壁鹤煤环保建材有限公司存在事实劳动关系。\n原告以此证明：被告牛领只的申诉已经超过仲裁时效；仲裁委的裁决没有事实和法律依据。\n被告牛领只质证：对仲裁委的裁决书没有异议。\n2、书证：鹤壁鹤煤环保建材有限公司《企业法人营业执照》2份，《一厂固定资产表》、《转账凭证》。\n载明：鹤壁鹤煤环保建材有限公司于2006年2月16日登记注册成立，注册资金人民币六百万元；2007年度年检时注册资本为人民币五千六百九十七万元。\n原告以此证明：鹤壁鹤煤环保建材有限公司系独立法人，于2006年2月16日登记成立；于2007年才接管一矿砖厂的财产，注册资本增加。\n被告牛领只质证：该组证据不能证明孙和平不是原告的职工。\n3、书证：2007年12月20日鹤壁煤电股份有限公司向原告出具的《鹤壁煤电股份有限公司工人调动介绍信》（2007鹤壁煤电人调字第80号、60号）及《调入鹤壁鹤煤环保建材有限公司一厂全民工花名册》、《调入鹤壁鹤煤环保建材有限公司一厂集体工花名册》。\n载明：调入鹤壁鹤煤环保建材有限公司一厂职工中，没有孙和平。\n原告以此证明：2007年12月总公司才决定将矿务局一矿砖厂的职工调入原告单位。\n孙和平于2006年底车祸身亡，不可能和鹤壁鹤煤环保建材有限公司存在劳动关系。\n孙和平不是鹤壁鹤煤环保建材有限公司的职工。\n被告牛领只质证：该组证据和本案缺少关联性。\n4、书证：孙和平1999年的《鹤壁矿务局职工调整工资标准审批表》、2002年的《职工升级审批表》、2006年6月14日《矿务局一矿职工调动通知书》。\n载明：孙和平的调资情况；孙和平从“原单位保卫科、工种门卫”调到“新单位砖厂、工种门卫”。\n原告以此证明：鹤壁鹤煤环保建材有限公司和矿务局一矿是两个独立的企业；2006年6月份的一矿砖厂还是矿务局一矿的一个部门；孙和平属于矿务局一矿的职工；孙和平调到砖厂属于一矿单位内部岗位调动。\n被告牛领只质证：该组证据不是原件，只能证明孙和平原来的工作情况，不能证明后来的工作情况。\n5、书证：2007年2月4日鹤壁矿务局一矿下发的《鹤壁矿务局一矿文件》（鹤煤一办[2007]11号）。\n载明：关于表彰包括砖厂二车间在内的先进集体、劳动模范、先进生产者的决定。\n原告以此证明：虽然鹤壁鹤煤环保建材有限公司于2006年2月成立，但直到2007年一矿砖厂还是矿务局一矿的一个部门。\n孙和平和原告之间并不存在劳动关系。\n被告牛领只质证：该组证据和本案缺少关联性。\n本院认为：原告提供的5组证据皆属于书证，客观真实，具有合法性，和本案具有关联性，本院予以确认。\n围绕争议焦点，被告牛领只提供如下证据：1、证人证言：（1）胡国安陈述：孙和平原来属于鹤壁矿务局一矿保卫科职工，2006年调到一矿砖厂。\n（2）冯保卫陈述：孙和平原来在鹤壁矿务局一矿保卫科上班，因为鹤壁矿务局一矿宣告破产，证人和孙和平于2005年12月份一起退休。\n（3）索闫生陈述：孙和平原来在鹤壁矿务局一矿保卫科上班，后来调到一矿砖厂。\n2、物证：孙和平的工作牌：载有“环保建材公司”、“综合科”、“员工”字样。\n3、照片：牛领只之子代替牛领只签名领取孙和平款项行为。\n4、书证：2006年11月28日鹤壁市公安交警一大队出具的马福有和孙和平发生交通事故的《交通事故认定书》。\n载明：2006年11月22日19时30分，马福有和孙和平发生交通事故，致孙和平死亡。\n5、单位证言：2006年12月15日《证明》1份。\n载明：孙和平上夜班，没请事假，经居委会证明出事故地点是上班必经路线。\n落款“鹤煤环保建材公司一分厂三车间”，加盖有“矸石砖厂工程专用章”长条章。\n6、书证：鹤壁市劳动争议仲裁委员会的《送达回证》1张和仲裁庭审笔录2页。\n笔录内容显示：矿务局一矿往原告处调动工人都有手续。\n7、书证：2009年3月3日《河南省工伤认定申请受理通知书》{豫（煤）工伤受字[2009]1号}1份。\n载明：孙和平于2007年5月23日申请工伤，决定受理。\n2009年5月14日鹤壁市社会劳动保障局出具的《河南省工伤认定中止通知书》{豫（鹤劳社）工伤止字[2009]4号}。\n载明：2009年3月3日受理的孙和平工伤认定申请因缺少有关部门的证据而中止。\n8、鹤壁市劳动争议仲裁委员会的复制材料：（1）书证：2006年7月份孙和平的《工资计算表》。\n载明：孙和平2006年7月份工资情况，及载有“单位环保建材公司一分厂”字样。\n（2）书证：孙和平2005年在矿务局一矿的《职工升级审批表》。\n（3）书证：2007年5月10日印发的《鹤壁矿务局一矿文件》（鹤煤一办[2007]34号）。\n载明：鹤壁矿务局一矿向集团公司上报《关于孙和平和武振阳二人申报工伤的报告》，主要内容是，孙和平于2006年1月经上级批准符合破产政策提前退休，但因破产中的原因，所有破产退休人员都未及时离岗，在一矿砖厂上班。\n2006年11月22日晚7点35分遇车祸身亡，应当认定工伤，但孙和平已经办理退休手续，未能及时按工伤申报程序办理工伤认定书。\n因其家属多次要求办理工伤，经矿研究，将其相关材料呈报上级，请公司审批。\n被告牛领只以上述8组证据证明：孙和平和原告之间存在事实劳动关系。\n原告质证：从一矿保卫科调到一矿砖厂属于一矿内部调整，证人都是一矿退休工人。\n他们的证言不能证明孙和平和原告之间存在劳动关系。\n原告到现在也没有一个退休工人。\n工作证没有公章；工资计算表是一矿的；“鹤煤环保建材公司一分厂三车间”出具的证明不具有合法性和客观性；照片、事故认定书和本案没有关系；一矿的文件印证了孙和平是一矿的职工。\n",
    "劳动起始时间": "孙和平原来属于鹤壁矿务局一矿保卫科职工，2006年调到一矿砖厂。\n",
    "劳动结束时间": "2006年11月22日晚7点30分，孙和平遇车祸身亡。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为：被告牛领只证据1证人证言和证据2物证孙和平的工作牌，只能证明孙和平曾在一矿砖厂工作过，并不能证明其劳动关系变更到原告处，对证据1、2本院不予确认。\n证据3照片，不能显示其客观性，也不能说明和本案争议事实有关联性，本院不予认定。\n证据4《交通事故认定书》客观真实，本院予以确认。\n证据5单位证言，没有单位负责人签名，出具时间2006年，不是针对本案的证据，长条章与落款单位名称不符，该证据缺少合法性、关联性，本院不予确认。\n证据6仲裁庭审笔录与本案争议事实缺少关联性，本院不予确认。\n证据7工伤认定受理通知书，属于行政机关文书，本院予以确认。\n证据8之（1）《工资计算表》属于间接证据，不能单独作为定案依据；证据（2）、（3）是档案材料和企业文件，本院予以确认。\n本院从一矿社保科调取的书证：孙和平《企业职工退休审批表》。\n载明：经有关部门审批，孙和平于2005年12月30日已被批准退休。\n原、被告对该证据无异议。\n本院查明根据有效证据，本院确认以下案件事实：鹤壁鹤煤环保建材有限公司于2006年2月16日登记注册成立，注册资金六百万元，系独立法人。\n2007年鹤壁鹤煤环保建材有限公司接管一矿砖厂及其他企业，注册资本增加到五千六百九十七万元。\n孙和平为鹤壁矿务局一矿职工，因单位破产，根据破产政策于2005年12月30日经上级批准，办理了退休。\n但因破产中的原因，所有破产退休人员都未及时离岗，在鹤壁矿务局一矿砖厂上班。\n2006年11月22日晚7点30分，孙和平遇车祸身亡。\n鹤壁矿务局一矿认为，孙和平等应当认定工伤，但孙和平已经办理退休手续，未能及时按工伤申报程序办理工伤认定。\n因其家属多次要求办理工伤认定，于是鹤壁矿务局一矿研究决定，就孙和平等工伤处理事宜形成《关于孙和平和武振阳二人申报工伤的报告》，于2007年5月10日以《鹤壁矿务局一矿文件》（鹤煤一办[2007]34号）的形式报请集团公司审批，随着矿务局一矿破产终结，至今未果。\n被告牛领只于2007年5月申请工伤认定，于2009年5月14日中止认定。\n被告牛领只于2008年8月5日向仲裁委申请仲裁。\n本院认为：关于被告牛领只的丈夫孙和平生前与原告之间是否存在劳动关系问题。\n《中华人民共和国劳动合同法》第四十四条第（二）项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止；第（四）项规定，用人单位被依法宣告破产的，劳动合同终止。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，“劳动者达到法定退休年龄的，劳动合同终止”。\n2005年12月30日被告孙和平已经办理了退休手续，建立了相应的社会保障关系，且已经享受了社会保险待遇。\n因此，劳动者达到法定退休年龄或享受退休待遇后，又受聘至他人单位工作的，属于劳务（雇佣）法律关系，而不属于劳动法范畴的劳动关系，其权利义务不再适用劳动法调整。\n就孙和平工伤事宜，属于其生前工作单位鹤壁矿务局一矿的遗留问题，鹤壁矿务局一矿也向总公司报告申请解决该问题。\n因此，即使被告为解决工伤待遇问题，也不宜转换纠纷产生的主体，否则其请求权也就失去了事实基础。\n关于被告牛领只申请仲裁是否超过法定时效问题。\n《中华人民共和国劳动争议调解仲裁法》第二十七条规定，劳动争议申请仲裁的时效期间为一年。\n孙和平于2006年11月22日因车祸身亡，被告牛领只于2008年8月5日向仲裁委申请仲裁，仲裁时效期间已经超出申请仲裁的时效。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条规定，对确已超过仲裁申请期限，又无不可抗力或者其他正当理由的，依法驳回其诉讼请求。\n综上，原告要求确认与孙和平生前不存在劳动关系的请求，证据确实、充分，被告牛领只要求确认孙和平生前与原告存在劳动关系的请求，缺少事实和法律依据，本院不予支持。\n",
    "审理法院的认定理由": "2005年12月30日被告孙和平已经办理了退休手续，建立了相应的社会保障关系，且已经享受了社会保险待遇。\n因此，劳动者达到法定退休年龄或享受退休待遇后，又受聘至他人单位工作的，属于劳务（雇佣）法律关系，而不属于劳动法范畴的劳动关系，其权利义务不再适用劳动法调整。",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第（二）项 《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条第（二）项、第（四）项、《中华人民共和国民事诉讼法》第六十四条第一款、《最高人民法院关于民事诉讼证据的若干规定》第二条第一款、第二款、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第（二）项、第（四）项 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条",
    "裁判主文": "判决如下：裁判结果被告牛领只的丈夫孙和平生前与原告鹤壁鹤煤环保建材有限公司不存在劳动关系。\n案件受理费10元，由被告牛领只负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于鹤壁市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长 张 晋 邦 审判员 陈 良 玉 代理审判员 付 红 民",
    "审结时间": "二○○九年八月二十七日",
    "审理法官": "审判长 张 晋 邦 审判员 陈 良 玉 代理审判员 付 红 民"
}