{
    "案件基本信息": "王庆棉与阳西县食品总公司织篢食品公司确认劳动关系纠纷一审民事判决书王庆棉与阳西县食品总公司织篢食品公司确认劳动关系纠纷一审民事判决书广东省阳西县人民法院民事判决书(2018)粤1721民初86号当事人原告：王庆棉。\n法定代表人：梁仕培，该公司经理。\n委托诉讼代理人：陈光全，广东漠西律师事务所律师。\n审理经过原告王庆棉诉被告阳西县食品总公司织篢食品公司（以下简称“织篢食品公司\"）确认劳动关系纠纷一案，本院于2018年1月8日立案受理，依法组成合议庭，公开进行了审理。\n原告王庆棉、被告阳西县食品总公司织篢食品公司的法定代表人梁仕培及其委托诉讼代理人陈光全到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王庆棉与阳西县食品总公司织篢食品公司确认劳动关系纠纷",
    "审理法院": "广东省阳西县人民法院",
    "案号": "民事判决书(2018)粤1721民初86号",
    "审理程序": "民事判决书(2018)粤1721民初86号",
    "案件基本事实部分": "原告诉称原告王庆棉诉称：原告于1980年1月入职于被告处工作，负责落猪、刨猪毛、拉猪肉工作，年工资10000元。\n原告在被告处工作期间，原告三次参加被告安排的工作培训，并发有培训证交由原告收执，被告没有为原告购买社保，并从1980年1月开始至2000年拖欠原告工资、加班费等共39万元。\n直至2001年开始被告才支付工资，原告每月从被告处签名确认领取工资。\n2014年10月，被告以年高体弱不适合工作岗位为由辞退原告。\n因为被告拖欠原告工资、加班费，也没有帮原告买社保，遂原告要求被告支付拖欠的工资、加班费等给原告，但被告拒绝支付拖欠的工资给原告，为此，原告于2015年9月向阳西县人力资源和社会保障局投诉，经阳西县人力资源和社会保障局调解，被告出具了一份《关于你投诉织篢食品公司的回复》，确认原告在其处工作，但不承认原告与被告存在劳动关系，不同意支付拖欠的工资给原告。\n之后原告一直不间断地向给部门投诉，并与被告协商，但均无果。\n2017年12月21日，原告向阳西县劳动人事争议仲裁委员会申请仲裁，阳西县劳动人事争议仲裁委员会作出不予受理决定。\n为维护自身合法权益，原告特向法院起诉，请求判令：一、确认原告与被告之间在1980年1月份至2009年9月份存在劳动关系；二、判令被告支付拖欠原告的工资、加班费等共39.3万元；三、判令被告协助原告办理社保；四、本案诉讼费用由被告承担。\n原告王庆棉在举证期限内向本院提供如下证据：1、企业机读档案登记资料一份；2、阳西县劳动人事争议仲裁委员会不予受理通知书一份、送达回证二份；3、培训证、健康证、原告身份证复印件各一份；4、劳动保障监察投诉案件不予受理决定书一份；5、信访事项不予受理告知书一份；6、投诉书、关于你投诉织篢食品公司的回复各一份；7、军人退伍证件一份；8、见证二份和杨某身份证复印件一份；9、徐某、杨某证人证言。\n被告辩称被告织篢食品公司辩称：一、原告与被告从来不存在劳动关系，原告请求支付工资，办理社保缺乏事实和法律依据，应予驳回。\n根据我国劳动法、民法通则等法律法规的规定，劳动关系指机关、企事业单位、社会团体和个体经济组织（统称用人单位），与劳动者之间依法签订劳动合同，劳动者接受用人单位管理，从事用人单位安排的工作，成为用人单位的成员，从用人单位领取报酬和受劳动保护的法律关系。\n事实上被告没有原告的用工档案，也从没发放工资给原告，也没有对原告进行管理和人事安排，因此原告诉称与被告之间于1980年至2009年间存在劳动关系，不能成立，不符合客观事实。\n在2001年前原告是个别售肉员私自聘请从事运送猪肉到市场的工作，原告工资收入由售肉员按运肉多少支付，是个人之间的临时聘用关系，与被告无关。\n在2001年至2007年由于县屠宰场进行整改，县城保留唯一的合法屠宰场（阳西县肉联厂），因此售肉员不再聘请原告运送猪肉。\n2008年至2014年个别售肉员聘请仅从事落猪工作，工资也由售肉员支付，与被告无关。\n因此，原告诉称事实虚假无依据，而且阳西县劳动人事争议仲裁委员会审查确认原告与本争议无直接利害关系，主体不适格，仲裁请求已过申请时效，作出不受理原告的仲裁申请，故被告请求法院驳回原告确认原、被告存在劳动关系的诉讼请求。\n二、原告诉称支付拖欠工资、加班费共39万元不明确，办理社保等属劳动仲裁受理范围，工资争议法院不能直接受理，请法院依法驳回原告起诉。\n三、本案原告所起诉的劳动关系要求办理社保、支付工资、加班费等是发生在2009年前至起诉将近10年，已超过保护民事权利的诉讼时效，不应支持原告的诉讼请求，应驳回原告所有诉讼请求。\n被告织篢食品公司向本院提交如下证据：2001年7月份-2014年8月份的工资签领表。\n本院查明经审理查明：1980年至2001年间，原告王庆棉根据售肉员要求为售肉员提供刨猪毛和落猪等劳动，原告的报酬是由售肉员（猪肉佬）根据原告刨猪毛及落猪的数量给付工资，工作地点分别为果菜公司、供销社、食品公司、农场的屠场。\n2001年7月3日阳西县肉联厂成立后，原告受织篢食品公司的聘请到阳西县肉联厂从事放猪、赶猪等工作。\n2014年8月起，原告不在织篢食品公司处工作。\n2015年9月9日，原告就织篢食品公司未为其办理社保等问题向阳西县人力资源和社会保障局进行投诉。\n阳西县人力资源和社会保障局于2015年9月16日以投诉事件超出劳动保障违法行为查处期限为由作出不予受理决定。\n2015年11月3日，原告就被告未为其办理社保以及未足额支付工资、加班费等问题进行投诉，其投诉书中载明“至2014年8月被辞退\"，被告织篢食品公司就原告投诉的内容进行回复。\n2017年间，原告再次以相同的理由到信访部门进行信访。\n2017年12月6日，阳江市人民政府信访事项复查复核委员会以王庆棉的信访事由不属于行政机构信访工作部门受理范围为由作出不予受理告知书。\n2017年12月21日，原告王庆棉就本案劳动争议事项向阳西县劳动人事争议仲裁委员会提交仲裁申请。\n阳西县劳动人事争议仲裁委员会于2017年12月22日以被申请人主体不适格、申请人的仲裁请求不属于劳动人事争议处理范围、申请人的仲裁申请材料不齐备为由作出西劳人仲案不字[2017]29号《不予受理通知书》，并送达至原告。\n原告遂于2018年1月8日向本院提起本案诉讼。\n诉讼中，原告提供《培训证》、《健康证》、《见证书》，并申请证人徐某、杨某出庭作证，拟证实其在被告处工作的事实。\n其中《培训证》载明内容为：姓名王应棉，性别男，年龄47岁，于1994年4月参加我站第三期食品从业人员培训班，经考试成绩及格，特发此证。\n落款时间为1994年5月3日。\n《健康证》的颁证单位为阳西县卫生防疫站，《健康证》载明内容为：姓名王应棉，性别男，年龄成年，职务工作人员，工作单位果菜公司屠场，发证日期1994年5月3日。\n由钟方、周昌双、王文办等九人出具的见证书载明：阳西建成肉联厂后，王庆棉确实在食品公司放猪全部售肉员都知道。\n钟窝出具的见证书载明：王庆棉同志于80年至2014年实在织篢食品公司参加屠宰，运送猪肉到市场销售等工作，其工资、福利等事宜尚不清楚。\n证人徐某陈述：其在1976年—2017年在食品站当临时工，负责生猪打码，在2001年阳西县肉联厂开张两个月后在工作中认识了原告，原告在阳西县肉联厂负责赶猪入栏、运输猪到屠宰场和上猪的工作；是其向梁仕敏经理反映需要人手帮忙，叫经理聘请原告的，其与原告都是每天凌晨3点半工作到天亮，下午六点工作到8点，其的工作责任较大，需要每天在场，原告的工作时间没有其这么严谨，不去一天半天也可以的；两人都是向肉联厂领取工资的；原告已经离职三、四年；阳西县肉联厂不存在个别售肉员聘请人员上猪的情况。\n证人杨某的证言：其是在肉联厂打码的时候认识原告，其有一次看到原告在食品站领取工资。\n庭审中，原告王庆棉明确了向被告织篢食品公司请求1980年-2014年共35年每天5元的加班费，1980年-2001年共21年每年一万元的工资，2001年-2014年按劳动法规定支付最低工资，加上奖金奖励及节假日补贴等请求数额为393000元。\n庭后，原告向本院申请调查其在被告处领取的工资表，经本院向被告织篢食品公司调查。\n被告向本院提供了原告王庆棉从2001年8月至2014年8月在被告处领取工资的签领表，经原、被告双方质证，原、被告双方对2001年8月至2014年8月的工资表均无异议。\n2001年8月至2014年8月工资表上载明：原告2001年8月至12月实发月工资分别为：310、370、360、370、350元；2002年度实发月工资分别为：350、370、330、370、360、370、340、370、370、350、360、370元；2003年度实发月工资分别为：370、370、340、370、360、370、340、370、370、360、370、360元；2004年度实发月工资分别为370、350、350、350、360、360、360、350、370、350、370、360元；2005年度实发月工资分别为:390、370、340、370、360、370、350、370、370、460、360、360元；2006年度实发月工资分别为：360、350、360、370、350、370、360、360、370、360、370、360元；2007年度实发月工资分别为：370、370、320、370、320、370、350、370、370、350、360、360元；2008年度实发月工资分别为：370、370、340、370、350、370、360、370、370、360、370、360元；2009年度实发月工资分别为：370、310、340、370、360、360、360、370、370、360、370、370元；2010年度实发月工资分别为:360、370、360、370、360、360、360、370、360、360、360、360元；2011年1月-10月实发月工资分别为:370、370、370、290、450、450、450、450、450、450元；2011年11月至2012年11月的工资签领表没有原告的工资情况；原告2012年12月份-2013年1月份实发月工资均为450元；2013年2月份-11月份实发月工资均为550元；2013年12月份-2014年8月份实发月工资均为650元。\n以上事实有阳西县劳动人事争议仲裁委员会不予受理通知书、送达回证、培训证、健康证、原告身份证复印件、劳动保障监察投诉案件不予受理决定书、信访事项不予受理告知书、投诉书、关于你投诉织篢食品公司的回复、见证、工资表、证人证言以及当事人的陈述证实，本院予以确认。\n",
    "劳动起始时间": "原告于1980年1月入职于被告处工作，",
    "劳动结束时间": "2014年8月起，原告不在织篢食品公司处工作。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "阳西县劳动人事争议仲裁委员会于2017年12月22日以被申请人主体不适格、申请人的仲裁请求不属于劳动人事争议处理范围、申请人的仲裁申请材料不齐备为由作出西劳人仲案不字[2017]29号《不予受理通知书》，并送达至原告。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：原告王庆棉请求确认其与被告织篢食品公司存在劳动关系，应作为劳动争议处理，本案属确认劳动关系纠纷。\n但原告请求被告协助其办理社保，不应作为劳动争议处理，应由当事人向社会保险行政部门或社会保险费征收机构寻求解决，该项诉讼请求因不属人民法院受理的案件范围，本院不予处理。\n根据原告的起诉及被告的答辩，本院归纳本案争议焦点为：一、1980年至2009年9月间原、被告之间是否存在劳动关系；二、原告的诉讼请求是否已超过诉讼时效。\n关于在1980年至2009年9月间原、被告双方之间是否存在劳动关系的问题。\n虽然原告提供的培训证显示原告参加被告第三期食品从业人员的培训班，但同日发放的健康证显示原告的工作单位为果蔬公司屠场，因此该培训证不能充分证明原告于1980年起即在被告处工作，同时原告提供钟窝的书面证言载明原告于1980年至2014年在织篢食品公司参加屠宰、运送猪肉到市场销售等工作，但钟窝没有到庭，且另一证人徐某陈述其自1976年起在被告处工作，但在2001年后才认识原告，并与原告共事，故该证人证言亦不能证明原告与被告在1980年至2001年间存在劳动关系。\n再者，据原告陈述，1980年间，其听从他人的安排到被告处工作，但双方并没有签订劳动合同以及约定劳动报酬如何支付，被告亦一直没有支付过劳动报酬给原告，同时原告还陈述1980年至2001年间其分别在果菜公司、供销社、食品公司和农场的屠场从事刨猪毛和落猪工作，其到该屠宰场工作是他人所叫，工作时间亦是根据他人需要而定，并由售肉员支付劳动报酬。\n由此可见，原告提供的劳动内容并非由被告指派，其在工作期间亦没有接受被告的管理、支配，亦没有证据显示原告在工作期间需要遵守被告的规则制度，其在各个屠宰场提供劳动后亦非由被告支付劳动报酬，故原告主张在1980年至2001年间存在劳动关系，理据不足，本院不予支持。\n根据原、被告双方提供的证据及陈述，可知2001年7月份阳西县肉联厂成立后，被告聘请原告到阳西县肉联厂从事放猪、赶猪等工作，每月支付固定的劳动报酬给原告，且该需支付劳动报酬的劳动内容是用人单位业务的组成部分，在工作期间原告亦遵守被告的规定的劳动时间，受被告的管理，同时双方没有签订劳动合同，故在2001年7月至2009年9月间，原、被告双方之间成立事实上的劳动关系。\n被告辩称原告并非其雇请的员工，且原告的劳动报酬由售肉员支付，但从被告提供的工资表可知原告每月固定在被告处领取劳动报酬，且有其他职工的证人证言证实原告在被告处从事落猪等工作，再者被告未能提供其他证据足以推翻上述证据，故本院对其辩称不予采信。\n关于原告的诉讼请求是否超过诉讼时效的问题。\n根据法律规定，公民向人民法院请求保护民事权利受诉讼时效期间限制，诉讼时效期间经过，权利人即丧失实体胜诉权。\n本案属劳动争议纠纷，应适用劳动仲裁时效的期间，仲裁时效具体来说指权利人于一定期间内不行使请求劳动争议仲裁机构保护其民事权利的请求权，就丧失该请求权的法律制度。\n根据《中华人民共和国劳动争议调解仲裁法》第二十七条:“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算……\n劳动关系存续期间因拖欠劳动报酬发生争议的，劳动者申请仲裁不受本条第一款规定的仲裁时效期间的限制；但是，劳动关系终止的，应当自劳动关系终止之日起一年内提出\"的规定，原告应自知道或者应当知道其权利被侵害之日起一年内向劳动争议仲裁机构申请仲裁，至于劳动关系存续期间因拖欠劳动报酬发生争议的应当自劳动关系终止之日起一年内提出。\n本案中，虽然原告在2009年9月份已达退休年龄，但其未依法享有基本养老保险待遇或领取退休金，故在2009年9月份后原告与被告仍存在劳动关系。\n同时根据被告提供的工资签领表显示，原告在2011年11月至2012年11月间没有在被告处领取工资，且从被告方能提供的2008年至2014年间的工资表来看，被告将相关支付工资的原始资料保存得比较完整，具有连贯性，而原告虽主张其在该期间一直在被告处工作，但未能提供相关的证据予以印证，故被告主张原告在2011年11月至2012年11月未到其处上班，本院予以采信。\n虽2011年11月至2012年11月间原告不在被告处工作，但均没有证据显示原、被告双方有解除劳动关系的意思表示，故2011年11月至2012年11月间应认定原、被告双方之间的劳动关系处于中止状态。\n2014年间，被告通过口头方式以原告已达到退休年龄为由辞退原告，该事实有原、被告双方一致确认，本院予以确认。\n虽然原告在本案中主张口头辞退的时间为2014年9月间即中秋节前后，但其在以往的投诉材料中均述称在2014年7、8月间，再结合被告提供的工资表显示原告的工资仅领取到2014年8月，故应认定被告口头辞退原告的时间为2014年8月间。\n同时，原告在被告口头辞退后一直未到被告处工作，双方亦没有继续履行劳动权利义务，故应认定双方的劳动关系在2014年8月份已解除，即原告在被告处工作的时间为2001年7月至2014年8月。\n原、被告双方的劳动关系于2014年8月终止，但原告提供的证据显示其最早于2015年9月9日到相关的部门主张权利，已超过一年期限，且在2015年11月3日被告亦书面回复原告的投诉，否认双方之间存在用工关系以及否认克扣工资、加班费，在该时原告亦应知道自己的权利被侵害，但其提供的证据显示其向信访部门主张权利的时间亦已超过一年时间，且原告没有证据证实存在引起仲裁时效中止、中断的法定事由，其确已超过法律规定的仲裁申请期限。\n故根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条“劳动争议仲裁委员会根据《劳动法》第八十二条之规定，以当事人仲裁申请超过六十日期限为由，作出不予受理的书面裁决、决定或者通知，当事人不服，依法向人民法院起诉的，人民法院应当受理；对确已超过仲裁申请期限，又无不可抗力或者其他正当理由的，依法驳回其诉讼请求\"的规定，原告请求确认其与被告在1980年至2009年9月间存在劳动关系以及请求被告支付拖欠的工资、加班费等393000元，依法应予以驳回。\n",
    "审理法院的认定理由": "本案中，虽然原告在2009年9月份已达退休年龄，但其未依法享有基本养老保险待遇或领取退休金，故在2009年9月份后原告与被告仍存在劳动关系。",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条",
    "裁判依据": "依照《中华人民共和国民法总则》第一百八十八条、第一百九十五条、《中华人民共和国劳动合同法》第三十六条、《中华人民共和国劳动争议调解仲裁法》第二条、第二十七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条以及《中华人民共和国民事诉讼法》第一百一十九条第四项、第一百二十四条第一款第三项之规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条 《中华人民共和国民法总则》第一百八十八条、第一百九十五条、《中华人民共和国劳动合同法》第三十六条",
    "裁判主文": "判决如下：裁判结果驳回原告王庆棉的诉讼请求。\n本案受理费10元，由原告王庆棉负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于阳江市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长简晓华审判员李亮人民陪审员陈健玲",
    "审结时间": "二〇一八年五月二十三日",
    "审理法官": "审判长简晓华审判员李亮"
}