{
    "案件基本信息": "韦桂英、解玉春等与广西路建工程集团有限公司确认劳动关系纠纷一审民事判决书韦桂英、解玉春等与广西路建工程集团有限公司确认劳动关系纠纷一审民事判决书广西壮族自治区象州县人民法院民事判决书(2018)桂1322民初1285号当事人原告：韦桂英。\n原告：解玉春。\n原告：解燕红。\n原告：解玉红。\n原告：解贵斌。\n原告：解仁斌。\n上述六原告共同委托诉讼代理人：覃光明，广西华尚（平果）律师事务所律师。\n被告：广西路建工程集团有限公司，住所地：广西南宁市兴宁区邕武路1号。\n法定代表人：赵亚飞，公司董事长。\n委托诉讼代理人：苏颖，广西伟宁律师事务所律师。\n第三人：万铭。\n委托诉讼代理人：封永，广西柳乐律师事务所律师。\n审理经过原告韦桂英、解玉春、解燕红、解玉红、解贵斌、解仁斌与被告广西路建工程集团有限公司（以下简称广西路建公司）确认劳动关系纠纷一案，本院于2018年9月5日立案后，依法通知万铭为本案第三人，并适用普通程序，于2018年11月14日公开开庭进行了审理。\n原告解贵斌、解仁斌及六原告共同委托诉讼代理人覃光明，被告广西路建公司的委托诉讼代理人苏颖，第三人万铭的委托诉讼代理人封永到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "韦桂英、解玉春等与广西路建工程集团有限公司确认劳动关系纠纷",
    "审理法院": "广西壮族自治区象州县人民法院",
    "案号": "民事判决书(2018)桂1322民初1285号",
    "审理程序": "民事判决书(2018)桂1322民初1285号",
    "案件基本事实部分": "原告诉称原告韦桂英、解玉春、解燕红、解玉红、解贵斌、解仁斌向本院提出诉讼请求：请判令确认2017年12月3日解永成与被告广西路建公司存在事实劳动关系。\n事实和理由：2017年10月12日被告的管理人员万铭到象州县寺村镇崇山村民委招录解永成等当地民工到“柳梧高速路象州服务区\"路段务工，安排解永成从事工地守夜工作。\n2017年12月3日19时10分许，黄炽强驾驶桂Ｇ×××××号小货车从象州往百丈方向行驶至“柳梧高速路象州服务区\"路段时，车辆碰对正在工地守夜巡视的务工人员解永成，造成解永成当场死亡。\n2017年12月18日，原告向象州县劳动人事争议仲裁委员会申请确认解永成与被告路建公司于2017年12月3日存在事实劳动关系。\n同日，该仲裁委员会作出不予受理通知书。\n综上所述，为保护原告的合法权益，请求人民法院支持原告的诉讼请求。\n被告辩称被告广西路建公司辩称，一、被答辩人家属解永成已超过退休年龄，《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。\n\"因此，解永成不再属于《劳动法》调整的范围，也不可能与用人单位建立劳动关系。\n二、被答辩人家属解永成与答辩人之间并未发生任何的法律关系，被答辩人要求确认解永成与答辩人存在劳动关系，没有任何事实和法律依据。\n1、答辩人是“梧州至柳州\"高速公路路面工程D标段的中标施工单位，万铭是承包该标段项目附属工程即象州服务区房建部分工程的劳务分包人、实际施工人。\n解永成接受万铭的临时雇佣，接受万铭的管理。\n2、解永成与答辩人之间并没有签订过任何劳动合同或用工协议，答辩人也没有委托解永成工作。\n至于解永成与万铭之间是否存在劳务关系或雇佣关系，均与答辩人无关。\n本案系被答辩人家属解永成与万铭之间发生的劳务关系或雇佣关系，是独立于答辩人与万铭之间劳务承包合同关系以外的另一法律关系，与答辩人无关。\n3、答辩人与解永成之间不存在事实劳动关系。\n解永成未经答辩人雇佣，答辩人从未向解永成支付劳动报酬，解永成工作不受答辩人的规章制度约束，答辩人与解永成之间没有形成稳定的具有劳动内容的权利义务关系，亦不存在人身隶属关系，故不存在事实劳动关系。\n三、根据现行法律法规，实际施工人招用的劳动者请求确认与具有用工主体资格的发包人之间存在劳动关系的，不能得到支持。\n本案中实际施工人为万铭，被答辩人要求确认万铭所雇佣的解永成与答辩人存在劳动关系，依法不予支持。\n综上所述，请求法院驳回原告的诉讼请求。\n第三人万铭述称，原告的诉状中并没有对第三人提出请求。\n事实上解永成是第三人招来做工，解永成的工资也是第三人发的。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n对有争议的证据和事实，本院认定如下：原告韦桂英系解永成之妻子；原告解玉春、解燕红、解玉红、解贵斌、解仁斌系解永成之子女。\n被告系“梧州至柳州高速公路\"第№D标段的承包人，其将该标段项目附属工程即象州服务区房建部分工程分包给第三人进行施工。\n第三人万铭于2017年10月份左右雇请解永成到其施工的工地工作，解永成的职责为看守工地，日工资为80元。\n2017年12月3日19时10分许，解永成在该路段高速公路路面上被他人驾驶的小货车撞倒，致其当场死亡。\n2017年12月18日原告向象州县劳动人事争议仲裁委员会申请仲裁，同日该委员会以解永成的年龄超过法定退休年龄为由，作出了不予受理通知书。\n本院查明另查明，一、第三人万铭未取得高速公路附属工程建筑施工资质。\n二、第三人万铭于2017年12月6日支付解永成的工资共计4,080.00元给解永成之儿子。\n三、解永成出生于1950年7月15日，自2011年7月起，其开始享受城乡居民基本养老保险待遇。\n",
    "劳动者性别": "男",
    "出生时间": "解永成出生于1950年7月15日，",
    "劳动起始时间": "第三人万铭于2017年10月份左右雇请解永成到其施工的工地工作，",
    "劳动结束时间": "2017年12月3日19时10分许，解永成在该路段高速公路路面上被他人驾驶的小货车撞倒，致其当场死亡。\n",
    "仲裁委拒绝仲裁的理由": "2017年12月18日原告向象州县劳动人事争议仲裁委员会申请仲裁，同日该委员会以解永成的年龄超过法定退休年龄为由，作出了不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "理由": "本院认为本院认为，劳动者的合法权益应受法律保护。\n本案争议的焦点为：一、解永成是否具备劳动关系的主体资格；二、解永成与被告是否存在事实上的劳动关系。\n关于第一个焦点问题。\n本案中，第三人雇佣解永成时，解永成已达到国家规定的六十岁的退休年龄，对于此时解永成是否具备劳动关系的主体资格，应综合以下方面进行认定：首先，根据《中华人民共和国劳动合同法》第四十四条第一款第二项“有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的\"、《中华人民共和国劳动法》第七十三条第一款第一项“劳动者在下列情形下，依法享受社会保险待遇：（一）退休。\n劳动者开始依法享受基本养老保险待遇是导致劳动合同终止的其中一种情形，而退休只是劳动者享受社会保险待遇的情形之一，我国目前的法律尚未明确规定达到退休年龄的劳动者不能作为劳动关系的主体。\n其次，《中华人民共和国劳动合同法实施条例》第二十一条所规定的“劳动者达到法定退休年龄的，劳动合同终止\"指的是劳动合同在劳动者到达法定退休年龄后，劳动者和用人单位均可终止劳动合同，未直接明确用人单位与已达到法定退休年龄的劳动者之间必然不能形成劳动关系。\n第三，在第三人万铭聘请解永成工作时，解永成虽已年满六十周岁，但其享受的养老保险待遇系城乡居民养老保险待遇，该保险待遇系具有全民普惠性质，不强调以劳动为前提，主要保障公民在年老时从国家和社会获得物质帮助的权利，该养老保险待遇远低于职工基本养老保险待遇。\n与《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"规定的情形并不完全相符。\n故，判断是否具有劳动关系是以享受养老保险待遇而不是以退休作为标准，因此解永成具备劳动关系的主体资格。\n关于第二个焦点问题。\n首先，原告的诉讼请求是否有事实根据。\n(一)双方当事人对于解永成系第三人万铭雇佣的事实无异议；（二）被告将案涉工程转包给无建筑施工质证的第三人万铭承建。\n其次，原告的诉讼请求是否有法律法规等依据。\n《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社发【2005】12号）第四条规定：建筑施工、矿山企业等用人单位将工程（业务）或经营权发包给不具备用工主体资格的组织或自然人，对该组织或自然人招用的劳动者，由具备用工主体资格的发包方承担用工主体责任。\n综上，解永成与被告虽无直接劳动合同关系，但被告将工程发包给不具备用工主体资格的第三人，故按上述规定二者之间存在事实上的劳动关系。\n因此，原告的诉讼请求，有事实和法律依据，本院予以支持。\n",
    "审理法院的认定理由": "劳动者开始依法享受基本养老保险待遇是导致劳动合同终止的其中一种情形，而退休只是劳动者享受社会保险待遇的情形之一，我国目前的法律尚未明确规定达到退休年龄的劳动者不能作为劳动关系的主体。 指的是劳动合同在劳动者到达法定退休年龄后，劳动者和用人单位均可终止劳动合同，未直接明确用人单位与已达到法定退休年龄的劳动者之间必然不能形成劳动关系。 判断是否具有劳动关系是以享受养老保险待遇而不是以退休作为标准，因此解永成具备劳动关系的主体资格。",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第一款第二项 《中华人民共和国劳动合同法实施条例》第二十一条",
    "基本养老保险待遇的认定理由": "在第三人万铭聘请解永成工作时，解永成虽已年满六十周岁，但其享受的养老保险待遇系城乡居民养老保险待遇，该保险待遇系具有全民普惠性质，不强调以劳动为前提，主要保障公民在年老时从国家和社会获得物质帮助的权利，该养老保险待遇远低于职工基本养老保险待遇。\n与《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"规定的情形并不完全相符。",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国劳动合同法》第十条，《劳动和社会保障部关于确立劳动关系有关事项的通知》第四条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第十条，《劳动和社会保障部关于确立劳动关系有关事项的通知》第四条",
    "裁判主文": "判决如下：裁判结果被告广西路建工程集团有限公司与解永成于2017年12月3日存在事实上的劳动关系。\n案件受理费10.00元，由被告广西路建工程集团有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于广西来宾市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长冯楼人民陪审员李ＸＸ人民陪审员闭京宝二〇一八年十二月三日书记员蒙捷",
    "审结时间": "二〇一八年十二月三日",
    "审理法官": "审判长冯楼"
}