{
    "案件基本信息": "李全成等诉桦甸市齐兴城建保洁有限公司确认劳动关系纠纷案李全成等诉桦甸市齐兴城建保洁有限公司确认劳动关系纠纷案吉林省桦甸市人民法院民事判决书(2016)吉0282民初3424号当事人原告：李全成。\n原告：李秋波。\n原告：李春波。\n原告：李秋光。\n原告共同委托诉讼代理人：吴喜顺，吉林桦远律师事务所律师。\n被告：桦甸市齐兴城建保洁有限公司。\n住所地吉林省桦甸市。\n法定代表人：朱庆宝，经理。\n委托诉讼代理人：应翔宇，吉林江城律师事务所律师。\n审理经过原告李全成、李秋波、李春波、李秋光与被告桦甸市齐兴城建保洁有限公司（以下简称齐兴公司）确认劳动关系纠纷一案，本院于2016年6月20日作出（2016）吉0282民初1281号民事判决书，原告李全成不服判决提起上诉，吉林市中级人民法院作出（2016）吉02民终1912号民事裁定书，将本案发回重审。\n本院于2016年10月18日立案后，依法适用普通程序公开开庭进行了审理。\n李全成、李秋波、李春波、李秋光及其委托诉讼代理人吴喜顺，齐兴公司的法定代表人朱庆宝及委托诉讼代理人应翔宇到庭参加了诉讼，本案现已审理终结。\n",
    "案名": "李全成等诉桦甸市齐兴城建保洁有限公司确认劳动关系纠纷案",
    "审理法院": "吉林省桦甸市人民法院",
    "案号": "民事判决书(2016)吉0282民初3424号",
    "审理程序": "(2016)吉0282民初3424号",
    "案件基本事实部分": "原告诉称李全成、李秋波、李春波、李秋光向本院提出诉讼请求：请求法院确认刘桂芹在齐兴公司工作期间与齐兴公司存在劳动关系。\n事实与理由：2014年4月1日，齐兴公司聘用刘桂芹为保洁工人，在桦甸市东崴子大桥往东600米范围的大街上负责清扫保洁工作，每月工资1300元。\n2016年4月2日晚5时许，刘桂芹在清扫大街时，被骑电动车的张颖波撞伤致死。\n刘桂芹与齐兴公司之间具有劳动关系，齐兴公司应按工伤保险条例的有关规定给付工伤保险待遇。\n李全成于2016年4月14日向桦甸市人事争议调解仲裁委员会申请仲裁，2016年4月19日仲裁不予受理，故诉至法院，请求支持原告的诉讼请求。\n被告辩称齐兴公司辩称，首先，从事实方面讲，齐兴公司保洁工作的工作性质特殊，随意性强，雇佣保洁人员不固定；齐兴公司的各项规章制度不适用于刘桂芹等保洁人员，刘桂芹等保洁人员平时的保洁工作也不受齐兴公司的管理和安排；刘桂芹的工资是按天计算的，按照工作满30天1300元计算，说明这不是一项固定工作的工资标准。\n其次，从法律规定上看，刘桂芹从事临时雇佣工作时已经64周岁，超过法定退休年龄；刘桂芹于2011年7月参加了居民养老保险，享受保险待遇。\n第三，李全成已于2016年4月7日与肇事方达成赔偿协议，就刘桂芹死亡一事达成和解，并赔付完毕。\n第四，交通事故认定书认定，刘桂芹是在整理自行车上物品时被撞倒后死亡的，说明事发时刘桂芹并不是从事保洁工作。\n综上，刘桂芹与齐兴公司不具有劳动关系。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了举证和质证，对当事人无异议的证据，本院予以确认并在卷佐证。\n对有争议的证据，本院认定如下：1.原告提交的最高人民法院答复，此答复是针对工伤认定进行的答复，与本案不具有关联性，本院对原告予证明的问题不予采信；2.原告提交的工资表，只能证明刘桂芹在齐兴公司领取了工资，但无法证明双方具有劳动关系，本院对原告予证明的问题不予采信；3.原告提交的证明，本院认为，因刘桂芹已享受新型农村社会养老保险，属于养老保险范畴，故对证明中“也没享受社会养老保险待遇”的内容不予采信，其他证明内容与事实相符，本院予以采信；4.被告提交的参保证明，具备证据的真实性、合法性和关联性，本院予以采纳；本院查明根据当事人的陈述和经审查确认的证据，本院认定事实如下：刘桂芹。\n2014年4月，刘桂芹到齐兴公司从事保洁工作时已经超过法定退休年龄。\n2016年4月2日17时2分许，刘桂芹在新安大桥东150米处非机动车道内整理自行车上物品时，被张颖波驾车撞到，抢救无效于当日死亡。\n李全成、李秋波、李春波、李秋光向桦甸市劳动人事争议仲裁委员会申请仲裁确认劳动关系，桦甸市劳动人事争议仲裁委员会于2016年4月19日作出不予受理通知书，决定对李全成、李秋波、李春波、李秋光的仲裁请求不予受理。\n李全成与刘桂芹是夫妻关系，李秋波、李春波、李秋光是二人的女儿。\n",
    "劳动起始时间": "2014年4月1日，齐兴公司聘用刘桂芹为保洁工人",
    "劳动结束时间": "2016年4月2日17时2分许，刘桂芹在新安大桥东150米处非机动车道内整理自行车上物品时，被张颖波驾车撞到，抢救无效于当日死亡。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "理由": "本院认为本院认为，2014年4月，刘桂芹到齐兴公司从事保洁工作时已经超过法定退休年龄，并已享受新型农村社会养老保险待遇，而此种保险待遇亦属于基本养老保险范畴，依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条关于：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”的规定，刘桂芹与齐兴公司系劳务关系而非劳动关系，故李全成、李秋波、李春波、李秋光的主张本院不予支持。\n",
    "审理法院的认定理由": "2014年4月，刘桂芹到齐兴公司从事保洁工作时已经超过法定退休年龄，并已享受新型农村社会养老保险待遇，而此种保险待遇亦属于基本养老保险范畴",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "综上，经本院2016年第14次审判委员会讨论决定，依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果驳回原告李全成、李秋波、李春波、李秋光的诉讼请求。\n案件受理费10.00元，由原告李全成、李秋波、李春波、李秋光负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于吉林省吉林市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长***& 某 xB;代理审判员王红波&某xB;",
    "审结时间": "二〇一六年十一月三十日",
    "审理法官": "审判长***& 某 xB;代理审判员王红波&某xB;"
}