{
    "案件基本信息": "张梅红诉张家港保税区美极环球酒店有限公司确认劳动关系纠纷案张梅红诉张家港保税区美极环球酒店有限公司确认劳动关系纠纷案江苏省张家港市人民法院民事判决书(2013)张民初字第1233号当事人原告张梅红。\n委托代理人孟宪超，远闻（张家港）律师事务所律师。\n委托代理人邢益平，远闻（张家港）律师事务所实习律师。\n被告张家港保税区美极环球酒店有限公司。\n法定代表人陈倩玲。\n审理经过原告张梅红与被告张家港保税区美极环球酒店有限公司（以下简称美极环球酒店）确认劳动关系纠纷一案，本院于2013年5月27日受理后，依法由审判员钱凌虹独任审判，于2013年6月26日公开开庭进行了审理，原告张梅红及其委托代理人孟宪超、邢益平到庭参加诉讼。\n于2013年7月11日、8月12日组织了质证，原告张梅红的委托代理人孟宪超、邢益平到庭参加质证。\n被告美极环球酒店经本院传票传唤无正当理由均未到庭参加诉讼，本院依法缺席进行了审理。\n本案现已审理终结。\n",
    "案名": "张梅红诉张家港保税区美极环球酒店有限公司确认劳动关系纠纷案",
    "审理法院": "江苏省张家港市人民法院",
    "案号": "民事判决书(2013)张民初字第1233号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称原告张梅红诉称，2010年12月24日原告应聘到被告处工作，岗位为卫生保洁员。\n合同到期后，双方未再续签书面劳动合同，但原告一直在被告处工作至今。\n2012年5月，被告将原告的工作岗位调为洗碗工。\n2013年2月18日下午19：40时，原告在下班回家的路上发生交通事故（原告无责）导致申请人受伤入院治疗。\n原告应聘进被告处工作时虽已超过50周岁，但签约时原告没有隐瞒自己的年龄，被告在明知的情况下仍与原告签订书面劳动合同，故所签书面劳动合同是双方真实意思的表示。\n此外，原告在与被告签订书面劳动合同时及至今，原告都未享受基本养老保险待遇或者领取退休金。\n根据《劳动合同法》第44条第2项、《最高人民法院＜关于审理劳动争议案件适用法律若干问题的解释（三）＞》第七条规定，应当认定原告与被告之间存在劳动关系，而非劳务关系。\n故请求依法确认原告与被告之间存在劳动关系。\n被告辩称被告美极环球酒店答辩，原告于2012年4月找到我方要求提供劳务，因其当时已超过退休年龄，我方便雇佣其作为临时勤杂人员，双方之间系雇佣关系并非劳动关系，自然也无需签订书面劳动合同，对于其应获取的劳动报酬，我方直接支付至其指定的银行账户，原告交通事故受伤时并非下班时间，原告所受伤害不能认定为工伤。\n本院查明经审理查明，2013年2月18日下午19时许，张梅红发生交通事故。\n张梅红向张家港市劳动人事争议仲裁委员会申诉，要求确认其与美极环球酒店自2010年12月24日至今的存在劳动关系，2013年5月17日，仲裁委员会裁决，因张梅红超过法定退休年龄，不属于仲裁委受理范围，决定不予受理。\n张梅红对裁决不服，向本院提起诉讼。\n审理中，张梅红自述其进入美极环球酒店工作时已超过50周岁，其享受每个月二百元的农村居民养老保险。\n张梅红提供的银行卡交易清单中，可以看出美极环球公司从2011年1月至2011年6月、2012年3月至2013年2月发工资给张梅红。\n以上事实，有仲裁裁决书、居民身份证、银行卡交易清单、道路交通事故认定书、养老个人账户查询表、庭审笔录等在卷证实。\n因被告未到庭，本案无法组织调解。\n",
    "劳动起始时间": "2010年12月24日原告应聘到被告处工作，",
    "劳动结束时间": "2013年2月18日下午19：40时，原告在下班回家的路上发生交通事故（原告无责）导致申请人受伤入院治疗。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "2013年5月17日，仲裁委员会裁决，因张梅红超过法定退休年龄，不属于仲裁委受理范围，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "理由": "本院认为本院认为，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n原告张梅红进入被告美极环球公司已超过法定退休年龄，且原告张梅红享受农村居民养老保险，故原、被告间没有劳动关系。\n",
    "审理法院的认定理由": "原告张梅红进入被告美极环球公司已超过法定退休年龄，且原告张梅红享受农村居民养老保险，故原、被告间没有劳动关系。\n",
    "裁判依据": "依照《最高人民法院＜关于审理劳动争议案件适用法律若干问题的解释（三）＞》第七条之规定，",
    "审理法院的实体裁判依据": "《最高人民法院＜关于审理劳动争议案件适用法律若干问题的解释（三）＞》第七条",
    "裁判主文": "判决如下：裁判结果一、驳回原告张梅红的诉讼请求。\n二、确定原告张梅红与被告张家港保税区美极环球酒店有限公司不存在劳动关系。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用缴纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费10元。\n江苏省苏州市中级人民法院开户银行：农业银行苏州工业园区支行营业部，户名：苏州市中级人民法院帐号：10xxx99。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员钱凌虹二〇一三年八月十二日书记员马文雪",
    "审结时间": "二〇一三年八月十二日",
    "审理法官": "审判员钱凌虹"
}