{
    "案件基本信息": "孟丽艳、韩宁等与葫芦岛打渔山经济开发区管理委员会确认劳动关系纠纷一审民事判决书孟丽艳、韩宁等与葫芦岛打渔山经济开发区管理委员会确认劳动关系纠纷一审民事判决书葫芦岛市连山区人民法院民事判决书(2018)辽1402民初2291号当事人原告:孟丽艳。\n原告:韩宁。\n二原告共同委托诉讼代理人:赵春堂。\n被告:葫芦岛打渔山经济开发区管理委员会，住所地葫芦岛打渔山经济开发区振兴大街某某号。\n法定代表人：杨洪波，系该委员会主任。\n委托诉讼代理人：佟月明，系辽宁兴连律师事务所律师。\n审理经过原告孟丽艳、韩宁与被告葫芦岛打渔山经济开发区管理委员会确认劳动关系纠纷一案，本院于2018年7月25日立案，依法适用普通程序，公开开庭进行了审理。\n原告韩宁与原告孟丽艳、韩宁的共同委托诉讼代理人赵春堂、被告葫芦岛打渔山经济开发区管理委员会委托诉讼代理人佟月明均到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "孟丽艳、韩宁等与葫芦岛打渔山经济开发区管理委员会确认劳动关系纠纷",
    "审理法院": "葫芦岛市连山区人民法院",
    "案号": "民事判决书(2018)辽1402民初2291号",
    "审理程序": "民事判决书(2018)辽1402民初2291号",
    "案件基本事实部分": "原告诉称原告孟丽艳、韩宁向本院提出诉讼请求，要求确认韩长友生前与被告之间存在劳动关系。\n事实与理由：从2011年开始，韩长友在被告园区博览中心做打更工作。\n2017年11月19日8时许因交通事故死亡，因其是在上班途中发生的交通事故，故此请求人民法院依法确认韩长友生前与被告之间存在劳动关系。\n被告辩称被告葫芦岛打渔山经济开发区管理委员会辩称：原告亲属韩长友和被告之间是不构成劳动关系的。\n首先韩长友从事的打渔山博览中心打更工作，是2个人轮流替班，具体是如何轮换的，是两个人协商的，同时对2个人没有具体的要求，每月1000元工资，双方没有严格的隶属关系，这份工作也不是被告处的主要业务的构成部分，因此根据人社部关于确认劳动关系有关事项的规定，不符合存在劳动关系的特征。\n韩长友到打渔山从事工作的时候已经年满60岁，根据法律规定，超过60岁的劳动关系已经终止，即使双方签订劳动合同也没有备案，也不可能缴纳保险，从现行的法律来看，双方之间就是劳务关系、雇佣关系，不属于劳动合同关系。\n韩长友虽然没有纳入到城镇劳动保险的范畴，国务院从2009年开始实施新型养老保险，韩长友已经开始领取了，按照最高院审理劳动关系案件若干解释等均不予确认劳动关系，故原被告之间没有劳动关系。\n本院查明本院经审理认定事实如下：韩长友1947年3月6日出生，原告孟丽艳原系韩长友的妻子，原告韩宁系韩长友的儿子。\n韩长友自2011年在被告葫芦岛打渔山经济开发区管理委员会从事打更工作，月工资1000.00元，双方未签订书面劳动合同。\n2017年11月19日8时许，韩长友因交通事故死亡。\n2018年7月13日，韩宁向葫芦岛市劳动人事争议仲裁委员会申请确认其父亲韩长友生前与葫芦岛打渔山经济开发区管理委员会存在事实劳动关系，葫芦岛市劳动人事争议仲裁委员会作出不予受理通知书。\n上述事实，有原、被告的陈述、道路交通事故认定书、居民死亡医学证明书、原告与韩长友关系证明等证据材料载卷为凭，经开庭质证，本院审查，可以采信。\n",
    "劳动者性别": "男",
    "出生时间": "韩长友1947年3月6日出生，",
    "劳动起始时间": "韩长友自2011年在被告葫芦岛打渔山经济开发区管理委员会从事打更工作，",
    "劳动结束时间": "2017年11月19日8时许，韩长友因交通事故死亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，韩长友自2011年在被告葫芦岛打渔山经济开发区管理委员会从事打更工作，双方虽未签订书面劳动合同，但韩长友服从被告单位的劳动管理，从事被告单位安排的有报酬的劳动，双方已形成事实劳动关系。\n被告辩称韩长友到被告从事工作的时候已经年满60岁，根据法律规定，超过60岁的劳动关系已经终止，双方之间就是劳务关系、雇佣关系，不属于劳动合同关系；韩长友虽然没有纳入到城镇劳动保险的范畴，国务院从2009年开始实施新型养老保险，韩长友已经开始领取了，按照最高院审理劳动关系案件若干解释等均不应确认劳动关系。\n首先，被告虽主张韩长友领取了新型养老保险，但原告予以否认，且被告未提供可资采信的相关证据，故对其主张韩长友领取了新型养老保险的辩解不予采信。\n其次，《劳动合同法》第四十四条第（二）项规定，劳动者开始依法享受基本养老保险待遇的劳动合同终止，故劳动者达退休年龄并不必然导致劳动合同终止。\n因此，对被告辩解韩长友已超过60岁，双方之间不属于劳动关系的主张，不予支持。\n",
    "审理法院的认定理由": "劳动者开始依法享受基本养老保险待遇的劳动合同终止，故劳动者达退休年龄并不必然导致劳动合同终止。",
    "审理法院的认定依据": "《劳动合同法》第四十四条第（二）项",
    "裁判依据": "依据《中华人民共和国劳动合同法》第七条、第四十四条第（二）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条第（二）项",
    "裁判主文": "判决如下：裁判结果韩长友生前与被告葫芦岛打渔山经济开发区管理委员会之间存在事实劳动关系。\n案件受理费5.00元、邮寄送达费40.00元，由被告葫芦岛打渔山经济开发区管理委员会负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于辽宁省葫芦岛市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员赫牛",
    "审结时间": "二〇一八年八月三十日",
    "审理法官": "审判员赫牛"
}