{
    "案件基本信息": "李天虎与辉县市公路管理局机械工程处确认劳动关系纠纷一审民事判决书李天虎与辉县市公路管理局机械工程处确认劳动关系纠纷一审民事判决书河南省辉县市人民法院民事判决书(2020)豫0782民初3709号当事人原告：李天虎。\n委托诉讼代理人：周珂，河南共鸣律师事务所律师。\n委托诉讼代理人：王妍淑，河南共鸣律师事务所实习律师。\n被告：辉县市公路管理局机械工程处，住所地：河南省辉县市。\n法定代表人：李彪，该单位经理。\n委托诉讼代理人：范曾，河南百泉律师事务所律师。\n委托诉讼代理人：付俊生。\n该单位职工。\n审理经过原告李天虎与被告辉县市公路管理局机械工程处确认劳动关系纠纷一案，本院于2020年7月28日立案受理后，依法适用普通程序，公开开庭进行了审理。\n原告委托诉讼代理人周珂、王妍淑到庭参加诉讼，被告委托诉讼代理人范曾、付俊生到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "李天虎与辉县市公路管理局机械工程处确认劳动关系纠纷",
    "审理法院": "河南省辉县市人民法院",
    "案号": "民事判决书(2020)豫0782民初3709号",
    "审理程序": "民事判决书(2020)豫0782民初3709号",
    "案件基本事实部分": "原告诉称原告向本院提出诉讼请求：要求确认原被告之间存在事实劳动关系。\n事实与理由：2018年，原告开始到被告处从事辅助施工的杂活工。\n2020年6月22日，原告在辅助施工时，因无相应防护措施，从坡上摔下受伤。\n被送至辉县市上八里镇卫生院、辉县市人民医院治疗，因病情严重，被转至新乡医学院第一附属医院住院治疗。\n原被告存在事实劳动关系，原告向辉县市劳动人事争议仲裁委员会提出仲裁申请，该仲裁委作出辉劳人仲案字（2020）129号不予受理通知书。\n原告不服，特诉至法院。\n被告辩称被告辩称，原告已超过60周岁，不符合建立劳动关系的劳动者年龄条件，不具有劳动权利能力和劳动行为能力。\n原告是临时工，因被告处有杂工，原告于2018年在被告处干了一个月左右的杂工，2019年在被告处干了一两个月的杂工。\n事故发生前，原告在被告处干了三四天。\n原被告不存在管理与被管理的行政隶属关系，原告不需要遵守被告劳动规章制度等规定。\n综上，原被告不存在劳动关系，请求驳回原告的诉求。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n对有争议的证据和事实，本院认定如下：原告为证明其主张，提供以下证据材料：1、辉县市劳动人事争议仲裁委员会辉劳人仲案字（2020）129号不予受理通知书。\n证明本案已经仲裁前置程序。\n2、被告营业执照、企业基本注册信息查询单。\n证明被告具有用人单位主体资格，其经营范围包含原告的工作内容。\n3、河南省机关事业单位基本养老保险个人账户查询单。\n4、李长全与原告妻子对话录音。\n5、中国银行股份有限公司辉县市城北支行出具的银行卡历史交易明细清单及银行对公账号单位名称查询单。\n证据3-5证明经李长全介绍，原告到被告处上班，被告于2020年1月23日以转账方式向原告发放工资3770元。\n原告在被告处工作时受伤，双方形成劳动关系。\n被告质证认为，证据1-2，对其真实性及证明目的均无异议。\n证据3，与本案不具有关联性。\n证据4，李长全介绍原告到被告处干活属实，录音显示原告到被告处干的是杂活，是临时顶替其他临时工的；但不能证明原被告存在劳动关系。\n证据5，对其真实性无异议；对其证明目的有异议，2020年1月23日，被告给原告发放的工资是2019年原告在被告处干活的费用；被告半年内仅向原告支付了一次费用，可以证明原告是临时工，双方不存在长期稳定的关系，不能证明原告的证明目的。\n经审核，本院认为，证据1-2，被告无异议，予以认定。\n证据3，被告有异议，该证据与本案不具有关联性，不予认定。\n证据4，被告对其真实性无异议，予以认定；对其证明力，被告有异议，无法证明其证明目的，不予认定。\n证据5，被告对其真实性无异议，予以认定；对其证明力，被告有异议，不足以证明其证明目的，不予认定。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：2018年，经李长全介绍，原告到被告处从事辅助施工的杂活工。\n2020年6月22日，原告在辅助施工时受伤。\n2020年7月20日，原告向辉县市劳动人事争议仲裁委员会申请仲裁，请求确认原被告之间存在事实劳动关系。\n同日，该仲裁委作出辉劳人仲案字（2020）129号不予受理通知书，以原告超过法定退休年龄为由，不予受理原告仲裁申请。\n原告不服，诉至本院。\n",
    "出生时间": "本案中，原告李天虎出生于1953年10月2日，2018年到被告处工作时已年满60周岁，达到法定退休年龄，故不符合建立劳动关系的主体资格。\n",
    "劳动起始时间": "2018年，经李长全介绍，原告到被告处从事辅助施工的杂活工。\n",
    "劳动结束时间": "2020年6月22日，原告在辅助施工时受伤。\n",
    "仲裁委拒绝仲裁的理由": "同日，该仲裁委作出辉劳人仲案字（2020）129号不予受理通知书，以原告超过法定退休年龄为由，不予受理原告仲裁申请。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，根据《中华人民共和国劳动合同法》第四十四条规定：“有下列情形的，劳动合同终止：（一）劳动合同期满的；（二）劳动者开始依法享受基本养老保险待遇的；（三）劳动者死亡，或者被人民法院宣告死亡或者宣告失踪的；（四）用人单位被依法宣告破产的；（五）用人单位被吊销营业执照、责令关闭、撤销或用人单位决定提前解散的；（六）法律、行政法规规定的其他情形。\n\"《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到退休年龄的，劳动合同终止。\n\"本案中，原告李天虎出生于1953年10月2日，2018年到被告处工作时已年满60周岁，达到法定退休年龄，故不符合建立劳动关系的主体资格。\n故对其要求确认与被告存在事实劳动关系的诉求依法不予支持。\n",
    "审理法院的认定理由": "本案中，原告李天虎出生于1953年10月2日，2018年到被告处工作时已年满60周岁，达到法定退休年龄，故不符合建立劳动关系的主体资格。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "综上,依照《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果确认原告李天虎与被告辉县市公路管理局机械工程处不存在事实劳动关系。\n案件受理费10元，由原告李天虎负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于河南省新乡市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长刘东升人民陪审员刘景香人民陪审员张瑞军",
    "审结时间": "二〇二〇年八月三十日",
    "审理法官": "审判长刘东升"
}