{
    "案件基本信息": "张伟、广西诺诚物业服务有限责任公司、覃正新劳动争议一审民事判决书张伟、广西诺诚物业服务有限责任公司、覃正新劳动争议一审民事判决书广西壮族自治区南宁市青秀区人民法院民事判决书(2019)桂0103民初3405号当事人原告：覃正新。\n原告：张伟。\n两原告共同委托诉讼代理人：唐新国，广西安信律师事务所律师。\n被告：广西诺诚物业服务有限责任公司，住所地：南宁市葛村路某某钻石年代某某C15。\n法定代表人：王波，该公司董事长。\n委托诉讼代理人：卢莉，广西润庆律师事务所律师。\n委托诉讼代理人：庞东，广西润庆律师事务所实习律师。\n审理经过原告覃正新、张伟与被告广西诺诚物业服务有限责任公司确认劳动关系纠纷一案，本院于2019年3月4日立案后，依法适用普通程序，于2019年6月13日公开开庭进行了审理。\n原告覃正新、张伟的共同委托诉讼代理人唐新国，被告广西诺诚物业服务有限责任公司的委托诉讼代理人卢莉、庞东到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "张伟、广西诺诚物业服务有限责任公司、覃正新劳动争议一审民事判决书",
    "审理法院": "广西壮族自治区南宁市青秀区人民法院",
    "案号": "民事判决书(2019)桂0103民初3405号",
    "审理程序": "民事判决书(2019)桂0103民初3405号",
    "案件基本事实部分": "原告诉称两原告向本院提出诉讼请求：1、确认张瑞昶与被告2018年6月1日至2018年9月28日存在劳动关系；2、本案诉讼费用由被告承担。\n事实与理由：2018年6月1日死者张瑞昶入职被告处，从事秩序员工作，月薪1700元，被告安排张瑞昶一直值夜班（时间为00:00至8:00）工作。\n2018年9月28日张瑞昶在值班中昏倒，后送至广西中医药大学第一附属医院治疗，诊断结果是患“呼吸心跳骤停\"。\n患者张瑞昶于2018年9月28日1时31日因抢救无效死亡。\n张瑞昶患“呼吸心跳骤停\"导致死亡符合《工伤保险条例》第十五条规定的要件，应当属于工伤范畴。\n被告辩称被告辩称：原告起诉要求确认张瑞昶与被告之间存在劳动关系没有事实及法律依据，张瑞昶已经达到法定退休年龄，且已享受养老保险待遇。\n张瑞昶病发时间是在2018年9月27日23:47，张瑞昶的上班时间是在凌晨00:00至上午8:00，并非是在工作时间和工作岗位上，因此不适用《工伤保险条例》第十五条的规定及劳动法的相关规定。\n综上，请求驳回原告的诉讼请求。\n本院查明经审理查明，原告覃正新系张瑞昶的妻子，原告张伟系张瑞昶的儿子。\n张瑞昶于2018年6月1日到被告处建政小区从事治安协管员工作，值班时间为00:00至8:00，报酬为1700元/月。\n2018年9月27日晚上，张瑞昶在被告处建政小区保安亭门口突发疾病，后被送至广西中医药大学第一附属医院救治。\n张瑞昶的《门诊病历》显示接诊时间为2018年9月27日23时47分，并有“发现意识丧失，不醒人事15分钟\"的记载，拟诊断为“心跳呼吸骤停\"。\n2019年1月4日，两原告向南宁市劳动人事争议仲裁委员会申请仲裁，请求裁令确认张瑞昶与广西诺诚物业服务有限责任公司自2018年6月1日至2018年9月28日存在劳动关系。\n2019年1月31日，该委以张瑞昶于2017年7月4日已达到法定退休年龄，之后产生的不属于劳动关系，上述仲裁请求事项不属于其受理范围为由，作出南劳人仲不字〔2019〕第50号《不予受理通知书》，决定对两原告的仲裁申请不予受理。\n两原告不服该决定结果，遂诉至本院。\n另查明，两原告提交的《居民死亡医学证明（推断）书》记载张瑞昶的身份证号码为，死亡日期为2018年9月28日，死亡地点为医院，死亡原因为猝死。\n两原告提交的张瑞昶的《广西壮族自治区医疗门诊收费票据》显示其医保类型为退休，原告认可张瑞昶已办理退休手续，认可张瑞昶在突发疾病前一年多已经享受养老保险待遇。\n被告对上述证据的真实性均无异议，主张张瑞昶于2017年7月4日达到法定退休年龄，之后产生的关系不是劳动关系。\n",
    "劳动者性别": "男",
    "出生时间": "张伟、广西诺诚物业服务有限责任公司、覃正新劳动争议一审民事判决书",
    "劳动起始时间": "张瑞昶于2018年6月1日到被告处建政小区从事治安协管员工作，",
    "劳动结束时间": "2018年9月27日晚上，张瑞昶在被告处建政小区保安亭门口突发疾病，后被送至广西中医药大学第一附属医院救治。\n",
    "仲裁委拒绝仲裁的理由": "2019年1月31日，该委以张瑞昶于2017年7月4日已达到法定退休年龄，之后产生的不属于劳动关系，上述仲裁请求事项不属于其受理范围为由，作出南劳人仲不字〔2019〕第50号《不予受理通知书》，决定对两原告的仲裁申请不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第四十四条第二项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n本案中，张瑞昶于2018年6月1日到被告处从事秩序员工作时已经达到法定退休年龄，且已经依法享受养老保险待遇，不符合可以与被告建立劳动关系的法定条件，故两原告请求确认张瑞昶与被告自2018年6月1日至2018年9月28日期间存在劳动关系，无事实及法律依据，本院不予支持。\n至于张瑞昶在被告处建政小区保安亭门口突发疾病后经救治无效死亡是否属于工伤，不属于本案的认定范围。\n",
    "审理法院的认定理由": "本案中，张瑞昶于2018年6月1日到被告处从事秩序员工作时已经达到法定退休年龄，且已经依法享受养老保险待遇，不符合可以与被告建立劳动关系的法定条件，故两原告请求确认张瑞昶与被告自2018年6月1日至2018年9月28日期间存在劳动关系，无事实及法律依据，本院不予支持。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条 《中华人民共和国劳动合同法》第四十四条第二项",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条第二项，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条，《最高人民法院关于适用的解释》第九十条、第九十二条第一款之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第二项，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判主文": "判决如下：裁判结果驳回原告覃正新、张伟的诉讼请求。\n案件受理费10元，由原告覃正新、张伟负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提交副本，上诉于南宁市中级人民法院，同时在上诉期届满之日起七日内预交上诉案件受理费（开户名称：南宁市中级人民法院，开户银行：中国农业银行南宁市竹溪支行，账号：20×××28。\n网银转账先选古城支行，再在备注栏注明竹溪支行）。\n逾期未预交也不提出缓交申请的，则按自动撤回上诉处理。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长林利扬人民陪审员陈晓玲人民陪审员周娟二〇一九年七月九日",
    "审结时间": "二〇一九年七月九日",
    "审理法官": "审判长林利扬"
}