{
    "案件基本信息": "李明与光荣电子工业（苏州）有限公司确认劳动关系纠纷案李明与光荣电子工业（苏州）有限公司确认劳动关系纠纷案苏州市虎丘区人民法院民事判决书(2014)虎民初字第02243号当事人原告李明。\n委托代理人黄连华。\n委托代理人叶兰兰。\n被告光荣电子工业（苏州）有限公司，住所地苏州市高新区湘江路1458号。\n法定代表人尾上英雄，董事长。\n委托代理人戴彦君，上海市毅石（苏州）律师事务所律师。\n委托代理人马鹏飞，该公司员工。\n审理经过原告李明与被告光荣电子工业（苏州）有限公司确认劳动关系纠纷一案，本院于2014年10月17日受理后，依法由审判员龚春华独任审判，于2014年11月21日公开开庭进行了审理，原告李明及其委托代理人黄连华、叶兰兰，被告光荣电子工业（苏州）有限公司的委托代理人戴彦君、马鹏飞到庭参加了诉讼。\n2015年11月6日、12月29日，本案再次公开开庭进行了审理，原告李明及其委托代理人黄连华，被告光荣电子工业（苏州）有限公司的委托代理人戴彦君、马鹏飞到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "李明与光荣电子工业（苏州）有限公司确认劳动关系纠纷案",
    "审理法院": "苏州市虎丘区人民法院",
    "案号": "民事判决书(2014)虎民初字第02243号",
    "审理程序": "(2014)虎民初字第02243号",
    "案件基本事实部分": "原告诉称原告李明诉称，2014年5月，其与被告签订无固定期限劳动合同，长期从事管理岗位，历任人事管理等。\n2014年10月13日，其接到被告通知终止劳动合同。\n原告为维护自身合法权益，特向法院起诉，请求判令：继续履行劳动合同。\n被告辩称被告光荣电子工业（苏州）有限公司辩称，双方的根本问题是55周岁还是50周岁退休，其认为原告是50周岁退休。\n根据相关规定原告是女工人，而不是女干部，原告在被告公司没有在管理技术岗位工作过，其管理规定中都有明确规定，自与原告签订劳动合同后，原告一直是事务职。\n无法办理退休手续是由于原告造成的，由于退休要社保审批的，其根据正常流程要求原告签字的，但是原告不予理睬。\n另外，不予受理通知书中也明确原告已经到达法定退休的年龄。\n综上，请求驳回原告的诉讼请求。\n本院查明经审理查明，2004年5月10日，原告李明入职被告光荣电子工业（苏州）有限公司，从事出纳及人事工作。\n2008年5月10日至2011年5月9日期间，双方约定原告从事公司管理员；2011年5月10日至2014年5月9日期间，双方约定原告担任事务职，具体从事人事工作；2014年5月10日起，双方签订无固定期限劳动合同，约定原告担任事务职，实际从事营业部出差人员报销金额统计及工会财务工作。\n因被告认为原告至2014年8月18日起已符合国家规定的退休年龄，故9月起停发工资、停缴社保，工资实际发放至8月底。\n原告2013年9月至2014年8月期间月平均工资为4192元。\n2014年9月11日，被告通过EMS向原告发送《员工退休催促通知单》，告知原告：至2014年8月18日已符合国家规定的退休年龄，为正常为你办理退休手续，公司多次电话联络你协助提供相关资料及办理相关手续，但你一直不给予配合，现再次催促你协助办理退休手续并将相关事项告知如下：（略）。\n该信函因李明未签收于2014年10月13日退信。\n2014年9月23日，被告再次通过EMS向原告发送《员工退休手续资料催促通知单》，告知原告：根据国家退休规定、公司退休管理规定及所属新区劳动部门待遇审批部门的咨询、确认，至2014年8月18日，您已符合国家规定的退休年龄，为及时为你办理退休手续，公司从2014年8月开始多次电话联络你，并于2014年9月11日书面通知你在2014年9月19日前提供相关资料及办理相关手续，但你一直不给予配合。\n现再次通知你协助办理退休手续并将相关事项告知如下：（略）。\n该信函因李明电话联系拒收而退信。\n2014年9月25日，被告通过EMS向原告发送《劳动合同终止提醒函》，告知原告：公司于2014年9月24日从营业部门收到你提交给公司的两张病假单，日期分别是2014年8月29日起半个月、2014年9月13日起休半个月。\n由于双方劳动关系截止至2014年8月31日因你达到退休年龄而终止，自2014年9月1日起，你与公司已经不存在劳动关系，故你无须向公司提交2014年9月1日以后的病假单。\n该信函因无人接听电话、查无此人而退信。\n2014年10月13日，原告至被告处上班，被告拒绝原告继续上班，双方发生争议。\n同日，原告收到被告出具的上述三份信函。\n2014年10月16日，原告向苏州市虎丘区劳动争议仲裁委员会申请劳动仲裁，要求裁决：履行劳动合同。\n同日，仲裁委以原告超过法定退休年龄作出苏虎劳仲不字（2014）第148号不予受理案件通知书。\n原告对此不服，故诉至本院。\n另查明，被告公司01版《等级管理规则》自2013年7月1日起实施，其中第3条第1款规定：根据生产经营的需要及各岗位的工作内容、性质，划分6个职种：管理职（M）、事务职（A）、技术职（T）、制造职（W）、技术专门职（E）、设计职（SE）。\n各职种对应的部门或岗位如下：第（1）项规定“管理职包括：各部门的课长及以上职务”，第（2）项规定“事务职包括：人事总务课、财务课、营业保守课（营业担当）……\n。\n被告公司《员工退休管理规定》自2014年7月1日起实施，其中第3.1条正常法定退休规定“女干部（对应公司内管理职岗位-M职）年龄满55周岁；女工人（对应公司内非管理职岗位-非M职）年龄满50周岁。\n公司根据以上规定的岗位及年龄跟劳动部门提出退休审批申请，最终认定为女干部或女工人岗位以劳动部门审批的结果为准并执行，可能会与此处的定义有所差异”。\n以上两项规章制度仅经工会讨论，未经公司职工代表大会讨论决定。\n再查明，被告终止原告劳动关系后，原告负责的工作已由营业部其他员工及财务人员从事。\n诉讼中，被告提供《苏州市区社会保险社会化管理服务对象基本信息采集表》一份，上述表格在办理退休手续时必须由原告本人签字，被告于2014年9月23日将上述表格与《员工退休手续资料催促通知单》一起通过EMS邮寄原告，但退信。\n庭审中，原告明确表示不愿意配合签字。\n以上事实，有不予受理案件通知书及送达回证、劳动合同、劳动合同终止提醒函、员工退休催促通知单、员工退休手续资料催促通知单、劳动争议仲裁申请书、人民调解协议书、等级管理规则、员工退休管理规定、关于《员工退休管理规定》制定实施的合议决定、修改合议备忘录及附件、苏州市区社会保险社会化管理服务对象基本信息采集表及庭审笔录等证据予以证实。\n",
    "劳动起始时间": "2004年5月10日，原告李明入职被告光荣电子工业（苏州）有限公司，",
    "劳动结束时间": "2014年10月13日，原告至被告处上班，被告拒绝原告继续上班，双方发生争议。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "同日，仲裁委以原告超过法定退休年龄作出苏虎劳仲不字（2014）第148号不予受理案件通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，根据被告向原告发送《劳动合同终止提醒函》，以及被告实际向原告发放工资情况、社保缴纳情况，双方劳动关系至2014年8月31日已终止。\n但是，双方对原告是否达到法定退休年龄存有争议，本院认为，首先，根据《江苏省企业职工基本养老保险规定》第十八条的规定，企业参保人员达到国家、省规定的退休年龄是享受基本养老保险待遇应当具备的条件之一，而《〈江苏省企业职工基本养老保险规定〉实施意见》进一步细化退休年龄为女干部满55周岁，女工人满50周岁。\n而原告自入职以来，其从事的工作岗位、工作内容与通常所称的从事一线生产的女工存在明显区别，因此被告将原告的退休年龄适用女工标准明显不当；其次，被告公司《员工退休管理规定》将女工人对应公司内非管理职岗位，即非M职，但制定上述涉及员工切身利益的规定未经公司职工代表大会讨论通过，且规定内容也不合理，故对其效力本院不予采信；最后，按照被告《员工退休管理规定》，最终认定为女干部或女工人岗位以劳动部门审批的结果为准，但被告却在未经劳动部门审批或出具相关证明的情况下，直接以原告达到法定退休年龄终止双方劳动关系，明显不妥，对其合理性本院不予支持。\n综上，被告依原告到达法定退休年龄为由终止与原告的劳动关系缺乏事实依据，系违法终止劳动关系。\n鉴于原告从事的工作岗位明确固定，且目前相关工作已由其他人负责从事，为兼顾保护劳动者权益及维护用人单位正常经营管理秩序，本案不宜判决双方继续履行无固定期劳动合同，但被告应向原告支付违法终止劳动关系赔偿金。\n因原告在被告处工作期间为2004年5月10日至2014年8月31日，经济补偿金应计算10.5个月，结合原告离职前12个月平均工资为4192元，被告应支付原告违法终止劳动合同赔偿金为4192元/月某10.5某2=88032元。\n",
    "审理法院的认定理由": "而原告自入职以来，其从事的工作岗位、工作内容与通常所称的从事一线生产的女工存在明显区别，因此被告将原告的退休年龄适用女工标准明显不当；其次，被告公司《员工退休管理规定》将女工人对应公司内非管理职岗位，即非M职，但制定上述涉及员工切身利益的规定未经公司职工代表大会讨论通过，且规定内容也不合理，故对其效力本院不予采信；最后，按照被告《员工退休管理规定》，最终认定为女干部或女工人岗位以劳动部门审批的结果为准，但被告却在未经劳动部门审批或出具相关证明的情况下，直接以原告达到法定退休年龄终止双方劳动关系，明显不妥，对其合理性本院不予支持。\n",
    "审理法院的认定依据": "《〈江苏省企业职工基本养老保险规定〉实施意见》 《江苏省企业职工基本养老保险规定》第十八条",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第四条、第四十七条、第八十七条，《江苏省企业职工基本养老保险规定》第十八条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四条、第四十七条、第八十七条，《江苏省企业职工基本养老保险规定》第十八条",
    "裁判主文": "判决如下：裁判结果一、被告光荣电子工业（苏州）有限公司于本判决生效之日起十日内支付原告李明违法终止劳动合同赔偿金88032元。\n二、驳回原告李明的其余诉讼请求。\n如采用转账方式支付，请汇入原告李明指定的账户；或汇入苏州市虎丘区人民法院案件标的款专户，开户行：新区农行商业街分理处，账号：54xxx24）如果被告未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n案件受理费10元，减半收取5元，由被告光荣电子工业（苏州）有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用交纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n江苏省苏州市中级人民法院开户行：中国农业银行苏州苏福路支行；帐号：10xxx76。\n",
    "落款": "落款审判员龚春华二〇一六年一月十二日书记员周婷",
    "审结时间": "二〇一六年一月十二日",
    "审理法官": "审判员龚春华"
}