{
    "案件基本信息": "朱学双诉抚顺县救兵乡人民政府确认劳动关系纠纷案朱学双诉抚顺县救兵乡人民政府确认劳动关系纠纷案辽宁省抚顺县人民法院民事判决书(2014)抚县民一初字第00376号当事人原告朱学双。\n委托代理人张干，辽宁久鼎律师事务所律师。\n被告抚顺县救兵乡人民政府，住所地抚顺县救兵乡救兵村。\n法定代表人马龙江，该政府乡长。\n委托代理人马士峰，该单位法律顾问。\n委托代理人王文发，该单位交通助理。\n审理经过原告朱学双诉被告抚顺县救兵乡人民政府确认劳动关系纠纷一案，本院于2014年10月22日立案受理后，依法组成合议庭，公开开庭进行了审理。\n原告朱学双及其委托代理人张干、被告抚顺县救兵乡人民政府的委托代理人马士峰、王文发到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "朱学双诉抚顺县救兵乡人民政府确认劳动关系纠纷案",
    "审理法院": "辽宁省抚顺县人民法院",
    "案号": "民事判决书(2014)抚县民一初字第00376号",
    "审理程序": "(2014)抚县民一初字第00376号",
    "案件基本事实部分": "原告诉称原告诉称，我是会计专业人员。\n1997年4月22日抚顺县救兵人民政府聘我到乡政府审计所担任主审员，做审计工作。\n同年7月18日乡政府又把我调到乡林业站做会计工作，同时兼做乡政府的审计工作。\n从1997年4月22日到2013年10月底在救兵乡人民政府部门工作了17年半时间，从未间断过。\n虽然乡政府没有和我签订过书面劳动合同，但是我和乡政府之间已经形成了事实上的劳动合同关系。\n2013年10月，乡政府领导和我商量，说我年龄大了，要和我解除劳动关系，我同意解除，于是我和乡政府解除了劳动关系。\n我认为按照劳动合同法的规定，救兵乡政府在和我解除劳动合同后应当向我支付经济补偿金和因未签订书面劳动合同的双倍工资，同时为我补办养老保险或赔偿损失。\n但经过多次交涉没有结果，为了维护我的合法权益，特向贵院提起诉讼，请求：1、依法确认原告与被告之间存在劳动关系；2、依法判决被告向原告支付解除劳动合同经济补偿金34，799.94元（月平均工资1993.33元）；3、依法判决被告向原告支付11个月因未签书面劳动合同应支付的双倍工资，合计21，266.63元；4、依法判决被告为原告补办养老保险或从2013年11月开始每月支付1，000元的工资。\n被告辩称被告辩称，一、原告诉求，从客观事实法律依据上不能成立，法院应该予以驳回。\n1、仲裁不予受理通知书，不能作为原告起诉，法院受理的前置程序的受理依据。\n按理原告三项诉求特别是确认劳动关系的诉求，均属于劳动争议仲裁范围，而正因为原告诉求所依据的事实均不符合法律规定，作为仲裁机构是劳动争议专业的处理和裁决机构从原告诉求不合法的理由，做出不予受理的决定，因此，该不予受理的通知书应该是终局的决定，不能作为起诉受理的前置条件。\n2、原告诉求均超过法律规定的仲裁时效和诉讼时效，如果按原告主张的与被告存在事实的劳动关系，那么原告是正常职员和员工应该在2011年6月2日前原告已具备60周岁退休条件，原告应当主张办理退休手续，而从2011年5月2日起原告就知道或应当知道权利受到侵害，在2年内或者1年应内应该主张自己的权利，但原告本次起诉或仲裁申请之前均超过了法律规定的仲裁时效一年或诉讼时效二年的规定。\n3、原告诉称2013年10月经与被告协商同意解除劳动关系。\n此诉根据无任何事实依据也是根本莫须有的事实。\n因原、被告之间的用工方式并不是劳动合同意义上的劳动关系，对此从原告身份和履行方式上看，原告是明知的，充其量属于受被告长期雇佣的劳务用工关系，因此不存在解除劳动合同一说，原告此理由不成立。\n原告至2011年5月2日已满60周岁应办理退休，而2011年5月2日原告为什么没有申请办理退休或者要求被告缴纳社会养老保险，为其设立养老保险账户，那么按原告所称为被告工作了17年，原告在这个17年内，为什么没有主张上述的权利，而原告2011年5月2日已经具备退休条件的情况下，还继续领取报酬（工资）包括林业站及梨花木业公司双份工资，另外，2013年10月距原告已经具备退休条件已超过三年，有什么必要再办理解除劳动合同。\n4、如果按原告所诉称，与被告建立了事实上的劳动关系，那么原、被告之间，从事实上及劳动合同关系上，双方并没有依法解除劳动关系，在劳动关系未依法定程序解除的情况下不存在被告按劳动合同法的规定的应支付原告补偿金及双倍工资问题，原告的此项诉求无法律上的事实，不能成立。\n二、根据原、被告之间，这种特殊的用工形式，原告除为被告提供用工，同时也为其它单位包括梨花木业公司建立长期稳定的用工劳务关系，并由该公司支付其劳动报酬（工资），对原告这种不特定的用工主体和不特定的工作时间，其特殊的用工方式基本符合劳动合同法关于非全日制用工形式。\n本院查明经审理查明：原告于1997年4月至1997年7月在乡政府担任审计工作，乡政府支付工资；于1997年8月至1999年10月在乡林业站任会计并兼任乡政府审计工作，兼任抚顺市梨花集团及救兵乡地板批发市场会计，分别由梨花集团和地板厂支付工资；于1999年11月至2008年1月在救兵乡林业站担任会计，兼乡政府府审计工作，兼任抚顺市梨花集团及救兵乡地板批发市场会计，由梨花集团支付工资，于2008年2月至2013年10月工资在救兵乡林业站工作并支付工资。\n另查，2011年5月2日，原告已满60周岁。\n林业站为被告抚顺县救兵乡人民政府的下属部门。\n再查，原告在抚顺县华成服装厂缴纳养老保险，并于2011年6月享受养老保险待遇。\n本院所确认的上述事实，有不予受理案件通知书、救兵乡林业站证明、皮片厂证明、地板批发市场证明、抚顺市方大物业有限公司等财务报表、新增离退休人员待遇通知单、自然年度帐户信息及当事人陈述及当事人陈述笔录在案为凭，这些证明材料经开庭质证和本院审查，可以采信。\n",
    "劳动起始时间": "原告于1997年4月至1997年7月在乡政府担任审计工作，乡政府支付工资；于1997年8月至1999年10月在乡林业站任会计并兼任乡政府审计工作，兼任抚顺市梨花集团及救兵乡地板批发市场会计，分别由梨花集团和地板厂支付工资；于1999年11月至2008年1月在救兵乡林业站担任会计，兼乡政府府审计工作，兼任抚顺市梨花集团及救兵乡地板批发市场会计，由梨花集团支付工资，于2008年2月至2013年10月工资在救兵乡林业站工作并支付工资。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n本案中，1997年11月至2008年1月，原告曾在林业站等多处工作，但林业站并未支付工资，工资由梨花木业集团及救兵乡地板厂支付，虽然原告自诉梨花木业及地板厂是林业站下属企业，但梨花木业及地板厂均为独立的法人，独立经营核算，故，在此期间原告与被告并未形成事实上的劳动关系。\n2008年2月至2012年5月期间，原告在被告处按固定的工作时间、固定的期限领取工资报酬。\n原告虽是会计，同时也给其他企业作代账会计，但并不影响原告与被告形成的事实的劳动关系。\n2011年5月2日，原告达到法定退休年龄，并已开始享受基本养老保险待遇。\n所以，原、被告间的劳动合同终止。\n2011年5月3日至2013年10月期间，原告在被告处工作形成的系劳务关系。\n而原告在已经达到法定退休年龄时，就应当知道自己的权利被侵害，原告的诉讼请求已经超过法定的诉讼时效。\n",
    "审理法院的认定理由": "劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n本案中，1997年11月至2008年1月，原告曾在林业站等多处工作，但林业站并未支付工资，工资由梨花木业集团及救兵乡地板厂支付，虽然原告自诉梨花木业及地板厂是林业站下属企业，但梨花木业及地板厂均为独立的法人，独立经营核算，故，在此期间原告与被告并未形成事实上的劳动关系。\n2008年2月至2012年5月期间，原告在被告处按固定的工作时间、固定的期限领取工资报酬。\n原告虽是会计，同时也给其他企业作代账会计，但并不影响原告与被告形成的事实的劳动关系。\n2011年5月2日，原告达到法定退休年龄，并已开始享受基本养老保险待遇。\n所以，原、被告间的劳动合同终止。\n2011年5月3日至2013年10月期间，原告在被告处工作形成的系劳务关系。\n",
    "裁判依据": "综上，根据《中华人民共和国劳动合同法》第四十四条（二）项及《中华人民共和国民法通则》第一百三十五条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条（二）项及《中华人民共和国民法通则》第一百三十五条之规定",
    "裁判主文": "判决如下：裁判结果驳回原告朱学双的诉讼请求。\n案件受理费10元，由被告朱学双承担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提交副本，上诉于抚顺市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长：关敬开代理审判员： 易 灿代理审判员：高书涵二〇一五年七月七日书记员： 李 雪",
    "审结时间": "二〇一五年七月七日",
    "审理法官": "审判长：关敬开代理审判员： 易 灿代理审判员：高书涵"
}