{
    "案件基本信息": "张云满、灯塔市烟台街道站前社区居民委员会确认劳动关系纠纷民事一审民事判决书张云满、灯塔市烟台街道站前社区居民委员会确认劳动关系纠纷民事一审民事判决书辽宁省灯塔市人民法院民事判决书(2022)辽1081民初544号当事人原告：张云满。\n被告：灯塔市烟台街道站前社区居民委员会，住所地灯塔市烟台街道中兴路兴盛园小区，统一社会信用代码：55211081MEA067984M。\n法定代表人：关辉，系主任。\n委托诉讼代理人:王亚娟，系辽宁王雅娟律师事务所律师。\n审理经过原告张云满与被告灯塔市烟台街道站前社区居民委员会确认劳动关系纠纷一案，本院受理后，依法适用普通程序，公开开庭进行了审理。\n原告张云满、被告灯塔市烟台街道站前社区居民委员会的委托诉讼代理人王亚娟均到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "张云满、灯塔市烟台街道站前社区居民委员会确认劳动关系纠纷",
    "审理法院": "辽宁省灯塔市人民法院",
    "案号": "民事判决书(2022)辽1081民初544号",
    "审理程序": "民事判决书(2022)辽1081民初544号",
    "案件基本事实部分": "原告诉称原告张云满向本院提出诉讼请求：1、请求确认原告与被告存在劳动关系；2、请求判令被告赔偿原告因未缴社会保险造成的经济损失(具体金额依据法院判决)；3、请求被告支付原告加班工资，法定节假日工资，人民币9,800.00元；4、判令被告支付原告经济损失35,252.00元；5、判令被告支付原告1998年8月份工资362.00元；6、判令被告支付2010年8月至2010年12月共计5,015.00元(5个月工资)。\n合计40,629.00元；7、法院诉讼费由被告承担。\n事实及理由:原告自1998年8月到被告处从事社区工作，工作期间被告从未给原告缴纳社会保险，且经常安排原告工作日、法定假期外出工作，特别2003年非典，2004年禽流感日夜忙工作。\n原告在被告处工作14年时间，被告始终拒绝签定书面劳动合同，原告在工作期间所领取工资均未达到社会最低工资标准，同其他岗位员工干着同样的工作，却领远低于法律规定的工资标准，违法《中华人民共和国劳动合同法》的相关规定，2011年3月无故同原告解除劳动合同并拒绝支付相应赔偿，补偿。\n2021年12月9日原告向劳动人事争议仲裁院申请仲裁，仲裁院于当日下发不予受理通知，以不在我院受案范围为由出具，不予受理通知。\n被告辩称被告灯塔市烟台街道站前社区居民委员会辩称:不同意原告的诉讼请求，要求依法驳回，原告系灯塔市人事局招聘下岗的企业员工，原告于2011年1月9日办理退休手续，至今已经11年，原告已经享受社保退休的待遇，被告不存在重复缴纳，且原告退休至今已经过诉讼时效，要求驳回原告的诉讼请求。\n本院查明经本院审理查明，原告张云满曾于被告灯塔市烟台街道站前社区居民委员会工作，系灯塔市烟台街道临聘人员。\n原告张云满于2010年8月办理退休手续，领取退休金。\n原告申请劳动仲裁，灯塔市劳动人事争议仲裁院于2021年12月9日作出不予受理通知书。\n原告遂向本院提起诉讼。\n以上事实有当事人陈述、工资表、烟台街道工作会议纪要复印件、辽阳银行回单原件、社会养老保险单复印件、灯塔市仲裁院不予受理通知书复印件等证据在卷佐证，并经庭审质证，可以认定。\n",
    "劳动起始时间": "原告自1998年8月到被告处从事社区工作，",
    "仲裁委拒绝仲裁的理由": "2021年12月9日原告向劳动人事争议仲裁院申请仲裁，仲裁院于当日下发不予受理通知，以不在我院受案范围为由出具，不予受理通知。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n劳动关系存续期间因拖欠劳动报酬发生争议的，劳动者申请仲裁不受本条第一款规定的仲裁时效期间的限制；但是，劳动关系终止的，应当自劳动关系终止之日起一年内提出。\n在张云满于2010年8月达到退休年龄并办理退休手续、领取退休金之后,其与灯塔市烟台街道站前社区居民委员会的劳动关系就依法终止。\n原告提出的诉讼请求属于劳动争议范畴，适用时效期间为一年仲裁时效。\n原告于2021年12月申请劳动仲裁，显然已经超过法律规定的诉讼时效，被告提出时效抗辩成立。\n故原告的诉讼请求,本院不予支持。\n",
    "审理法院的认定理由": "在张云满于2010年8月达到退休年龄并办理退休手续、领取退休金之后,其与灯塔市烟台街道站前社区居民委员会的劳动关系就依法终止。\n",
    "裁判依据": "综上，依据《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动争议调解仲裁法》第二十七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动争议调解仲裁法》第二十七条",
    "裁判主文": "判决如下：裁判结果驳回原告张云满的诉讼请求。\n案件受理费10.00元(原告已预交)，由原告张云满负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于辽宁省辽阳市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长张诗若审 判 员李晓波人民陪审员吴 悦二〇二二年八月十二日书 记 员吴易明",
    "审结时间": "二〇二二年八月十二日",
    "审理法官": "审 判 长张诗若审 判 员李晓波"
}