{
    "案件基本信息": "孙卫林诉青岛俪都苑物业有限公司确认劳动关系纠纷案孙卫林诉青岛俪都苑物业有限公司确认劳动关系纠纷案山东省青岛市李沧区人民法院民事判决书(2013)李民初字第1440号当事人原告孙卫林。\n委托代理人朱雪松，山东克维律师事务所律师。\n被告青岛俪都苑物业有限公司，住所地青岛市李沧区。\n法定代表人王吉和，职务总经理。\n委托代理人柳刚，山东畅海律师事务所律师。\n委托代理人姜健，山东畅海律师事务所律师。\n审理经过原告孙卫林与被告青岛俪都苑物业有限公司确认劳动关系纠纷一案，原告于2013年6月13日向本院起诉。\n本院受理后，依法由审判员贾瑞霞独任审判，于2013年7月30日、8月14日、8月20日三次公开开庭审理了本案。\n因案情复杂，本案依法于2013年9月12日转为普通程序，并于2013年11月27日依法组成合议庭公开开庭进行了审理，原告孙卫林及其委托代理人朱雪松，被告青岛俪都苑物业有限公司的委托代理人柳刚到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "孙卫林诉青岛俪都苑物业有限公司确认劳动关系纠纷案",
    "审理法院": "山东省青岛市李沧区人民法院",
    "案号": "民事判决书(2013)李民初字第1440号",
    "审理程序": "(2013)李民初字第1440号",
    "案件基本事实部分": "原告诉称原告孙卫林诉称，原告自2008年5月19日至2013年2月17日在被告处工作，从事保安一职，工作期间，被告没有为原告交纳社会保险，没有按法律规定签订劳动合同，原告从未享受过带薪年休假，且被告拖欠原告部分工资和加班费。\n请求法院依法确认原告与被告自2008年5月19日至2013年2月17日存在劳动关系；判令被告支付原告未签订合同期间的双倍工资差额15400元；判令被告支付原告解除劳动合同经济补偿金7000元；判令被告支付拖欠原告的2013年1月至2月部分工资1500元；判令被告支付原告带薪年休假工资2575元；判令被告支付原告加班费39006元；诉讼费用由被告负担。\n被告辩称被告青岛俪都苑物业有限公司辩称，原告的诉讼请求与事实不符，请求依法予以驳回。\n本院查明本案经本院审理查明，2008年5月19日，原、被告签订了《劳动合同》，合同约定劳动期限为一年，自2008年5月19日起至2009年5月18日止，被告根据工作需要安排原告从事治安巡逻工作，工作时间为早班6：00-18：00，晚班18：00-早6：00，节假日不休。\n上述合同签订后，原告在被告处工作多年，但被告未给原告缴纳社会保险，除上述合同外双方未再续签合同。\n原告在被告处工作期间，被告以现金形式向原告发放工资，2008年至2012年，原告月平均工资分别为600元／月、850元／月、900元／月、1100元／月、1300元／月。\n2012年12月22日，原告满60周岁后仍在被告处工作，2013年2月6日原告以自己“身体不好、装修房子、接送孩子上学”为由申请辞职。\n2013年2月17日起，原告未继续在被告处工作。\n以上事实，有原告提交的劳动合同，被告提交的辞职书以及原、被告陈述一致的笔录在案为证。\n原告主张虽然其已于2012年12月22日达到法定退休年龄，但至今尚未实际享受到基本养老保险待遇，依据《劳动合同法》第44条的规定，该日期双方劳动合同并没有终止，因此双方劳动关系的终止日期应为2013年2月17日。\n原告主张其辞职的真正原因是被告未给其交纳社会保险、未签订劳动合同以及未足额支付劳动报酬、加班费、带薪年休假工资，因此被告应当向其支付解除劳动合同经济补偿金7000元（1400元／月×5）。\n被告主张，双方的劳动关系终止时间应当为原告达到法定退休年龄之日即2012年12月22日，之后双方应为劳务雇佣关系；被告提交的辞职书中已经注明了辞职的原因，因此被告无需向原告支付经济补偿金。\n以上事实，有原、被告的陈述笔录在案为证。\n原告主张被告未与原告续订劳动合同，应当向原告支付2009年5月19日至2010年5月19日期间未签订合同的双倍工资15400元（1400元／月×11月）。\n被告主张原告的上述诉讼请求已超过诉讼时效。\n原告认为，其于2013年3月到劳动监察部门投诉，诉讼时效应当从该时间中断。\n以上事实，有原、被告的陈述笔录在案为证。\n原告主张其在被告处工作期间未休年假，被告应向其支付2008年5月19日至2013年2月17日期间的带薪年休假工资2575元（1400元／月÷21.75天×5天×4年×2倍）。\n被告主张其以奖金形式向被告支付了带薪年休假工资并提交收条三份，其中4000元的奖金收条为原告本人签名，其他两份收条均为奖金、金额均为800元、均系他人代为领取。\n原告对由其本人签名的收条的真实性没有异议，认为该款系奖金而非带薪年休假工资，但并未收取到其他两份收条上的款项。\n除上述三份收条外，被告未提交其已将原告的带薪年休假工资支付给原告的证据。\n以上事实，有原、被告的陈述笔录在案为证。\n原、被告均认可原告在被告处工作期间曾任保安队长一职。\n被告提交了《保安队长职责》，该制度第十四条规定了：“因工作不到位或管理不善，给公司造成损失以及损害公司名誉，视情节轻重给予经济处罚并停发当月工资”。\n被告承认其单位扣发了原告2013年1、2月份工资1500元，扣发的原因为：一是原告作为保安队长管理不善，小区存在车辆乱停放的情况，导致业主投诉，违反了其公司上述规章制度，二是原告未提前一个月通知其单位而解除劳动合同。\n原告对《保安队长职责》的真实性有异议，表示其从未见过该规章制度，该制度对原告没有约束力，另外被告也没有提交原告遭业主投诉的证据，因此要求被告向其支付2013年1、2月份扣发的工资1500元。\n被告未提交证据证实《保安队长职责》已按《劳动合同法》第四条的规定经民主程序制定以及将该制度公示或者告知原告。\n以上事实，有被告提交的《保安队长职责》以及原、被告的陈述笔录在案为证。\n原告主张其每日工作12小时，节假日不休。\n为证明原、被告之间存在劳动关系以及原告的工作时间、加班事实，原告申请证人杨书本、刘德利出庭作证。\n杨书本的证言为原告工作12小时休12小时，天天早去晚走。\n刘德利的证言为原告每天早上5点到岗、晚6点半后才下班。\n被告主张原告工作12小时、休息24小时，并提供其单位制作的2011年1月至2013年2月期间的考勤表。\n原告对考勤表的真实性不予认可，提出该考勤表系由同一支笔、同一个人所划且考勤表很新，而实际划考勤的应为三人，该证据亦体现不出被告主张的工作时间。\n原、被告均承认被告已向原告支付了法定节假日、部分延时工作的加班费。\n被告提交了2011年2月至2013年2月期间的工资表，原告对工资表的真实性无异议。\n被告向原告支付的加班费情况为：2012年2月支付春节加班费220元、4月支付清明节加班费73元、6月支付加班费147元、8月支付加班费37元、9月支付加班费110元、10月支付国庆节加班费257元（以上加班费合计为844元）；2012年1月支付加班费110元、4月支付加班费87元、5月支付加班费87元、6月支付端午节加班费87元、8-9月支付加班费87元、10月支付国庆节加班费260元（以上加班费合计为718元）；2013年1-2月份支付元旦、春节加班费347元。\n原告主张被告未足额向其支付加班费，要求被告支付加班费39006元，但承认上述主张的数额未扣除被告已给付的法定节假日及部分延时加班费。\n以上事实，有证人杨书本、刘德利的证言，被告提交的2011年2月至2013年2月期间的工资表、2011年1月至2013年2月期间的考勤表以及原、被告的陈述笔录在案为证。\n另查明，2013年4月8日，原告孙卫林向青岛市李沧区劳动人事争议仲裁委员会申请仲裁，请求确认其与被告自2008年5月19日至2013年2月17日之间存在劳动关系；被告向原告支付2009年5月19日至2010年5月19日双倍工资15400元、解除合同经济补偿金7000元、2013年1、2月份部分工资1500元、带薪年休假工资2575元、2008年5月19日至2013年2月17日期间的加班费39006元。\n青岛市李沧区劳动争议仲裁委员会裁决确认原、被告自2008年5月19日至2012年12月22日存在劳动关系；被告支付给原告2013年1月、2月工资1500元、带薪年休假工资2575元；驳回原告的其他仲裁请求。\n原告对该裁决不服，向本院提起诉讼。\n以上事实，有原告向法庭提交的青李劳人仲案字（2013）第79号裁决书在案为证以及原、被告的陈述笔录在案为证。\n本院据以确认上述事实的证据，已经本院审查并当庭质证，可予采信。\n",
    "劳动结束时间": "2013年2月6日原告以自己“身体不好、装修房子、接送孩子上学”为由申请辞职。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止”。\n本案原告孙卫林已于2012年12月22日达到了法定退休年龄，因此原、被告之间的劳动合同关系应于该时间终止；2012年12月23日至2013年2月17日期间，原告继续在被告处工作，则双方为劳务雇佣关系而非劳动合同关系。\n因此，原告要求确认双方的劳动关系终止时间为2013年2月17日的诉讼请求，本院不予支持。\n原、被的劳动关系因原告达到法定退休年龄而终止，不属于劳动合同法规定的用人单位应向劳动者支付经济补偿金的情形之一，故原告要求被告支付经济补偿金的诉讼请求，本院不予支持。\n原告以被告未与其续订劳动合同为由，要求被告支付2009年5月19日至2010年5月19日期间的双倍工资15400元。\n因未签订书面劳动合同的双倍工资系惩罚性赔偿，应适用1年的仲裁时效。\n原告主张被告支付2009年5月19日至2010年5月19日期间的双倍工资差额，则至迟应于2011年5月19日之前向被告主张权利，但原告于2013年4月8日才申请仲裁，已超过仲裁时效。\n原告的该项主张，本院不予支持。\n《职工带薪年休假条例》第三条第一款规定，“职工累计工作已满1年不满10年的，年休假5天；已满10年不满20年的，年休假10天；已满20年的，年休假15天。”\n原告主张其自2008年起每年应享受带薪年休假5天，其要求被告支付2008年5月19日至2013年2月17日期间20天的带薪年休假工资共计2575元。\n被告主张其已向原告支付了带薪年休假工资，原告予以否认。\n被告虽然提交了3张收条，但原告仅认可其中1张收条的真实性，且3张收条中均注明给付的是奖金并未注明包含带薪年休假工资，因此被告提出其已向原告支付了带薪年休假工资的主张，本院不予支持。\n另，被告未对青李劳人仲案字（2013）第79号裁决书提起诉讼，应当视为其对应当给付原告带薪年休假工资2575元的认可。\n因此，原告要求被告支付其带薪年休假工资2575元，本院予以支持。\n《中华人民共和国劳动法》第三十六条规定：“国家实行劳动者每日工作时间不超过八小时、平均每周工作时间不超过四十四小时的工时制度”。\n该法第四十四条（一）规定：“用人单位安排劳动者延长工作时间的，应当支付不低于劳动者正常工作时间工资的百分之一百五十的工资报酬”。\n被告提出原告不存在加班的事实，节假日加班费已给付原告。\n本院认为，被告虽然否认原告存在加班的事实，但从其自认的原告每工作12小时休息24小时的事实看，原告每周的工作时间为60小时，则平均每日加班时间为2.29小时（（60-44）小时÷7天），已超过上述法律规定的正常工作时间，超出部分的工作时间均属于加班，被告应当依法向原告支付加班费。\n《青岛市企业职工工资支付规定》第十条规定，用人单位工资清单至少保存2年。\n据此规定，被告应当向原告支付2011年1月1日起至2012年12月22日止（2年）的加班费17088.13元（1100／月÷21.75天÷8小时×2.29小时×365天×150%＋1300元／月÷21.75天÷8小时×2.29小时×357天×150%）。\n被告已向原告支付了1562元（2011年已付加班费844元＋2012年已付加班费718元），因此被告应当向原告支付加班费15526.13元（17088.13元-1562元）。\n《中华人民共和国劳动法》第四条第二款规定，：“用人单位在制定、修改或者决定有关劳动报酬、工作时间、休息休假、劳动安全卫生、保险福利、职工培训、劳动纪律以及劳动定额管理等直接涉及劳动者切身利益的规章制度或者重大事项时，应当经职工代表大会或者全体职工讨论，提出方案和意见，与工会或者职工代表平等协商确定”。\n该条第四款规定：“用人单位应当将直接涉及劳动者切身利益的规章制度和重大事项决定公示，或者告知劳动者”。\n本案中，被告未提供其单位的《保安队长职责》已按《劳动合同法》第四条的规定经民主程序制定以及将该制度公示或者告知原告的证据。\n因此，被告依据《保安队长职责》扣发了原告2013年1、2月份劳务费1500元，于法无据，本院不予支持。\n另，被告未对青李劳人仲案字（2013）第79号裁决书提起诉讼，应当视为其对应当给付原告2013年1、2月份劳务费1500元的认可。\n因此原告要求被告支付其2013年1、2月份劳务费1500元，本院予以支持。\n",
    "审理法院的认定理由": "本案原告孙卫林已于2012年12月22日达到了法定退休年龄，因此原、被告之间的劳动合同关系应于该时间终止；2012年12月23日至2013年2月17日期间，原告继续在被告处工作，则双方为劳务雇佣关系而非劳动合同关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依据《中华人民共和国劳动法》第四条，《中华人民共和国劳动合同法》第三十六条、第四十四条，《职工带薪年休假条例》第三条，《中华人民共和国劳动合同法实施条例》第二十一条，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》第十六条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第四条，《中华人民共和国劳动合同法》第三十六条、第四十四条，《职工带薪年休假条例》第三条，《中华人民共和国劳动合同法实施条例》第二十一条，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》第十六条",
    "裁判主文": "判决如下：裁判结果一、原告孙卫林与被告青岛俪都苑物业有限公司自2008年5月19日至2012年12月22日期间存在劳动关系。\n二、被告青岛俪都苑物业有限公司于本判决生效之日起10日内给付原告孙卫林2013年1、2月份劳务费1500元。\n三、被告青岛俪都苑物业有限公司于本判决生效之日起10日内给付原告孙卫林带薪年休假工资2575元.四、被告青岛俪都苑物业有限公司于本判决生效之日起10日内给付原告孙卫林加班工资15526.13元。\n五、驳回原告孙卫林的其他诉讼请求。\n案件受理费10元（原告已预交），由被告负担。\n被告于本判决生效之日起10日内给付原告。\n如被告未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n如不服本判决，可在判决书送达之日起十五日内，向山东省青岛市中级人民法院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省青岛市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长贾瑞霞人民陪审员王斌人民陪审员仇志波",
    "审结时间": "二〇一三年十二月二日",
    "审理法官": "审判长贾瑞霞"
}