{
    "案件基本信息": "中铁四局集团有限公司与王秀芹确认劳动关系纠纷一审民事判决书中铁四局集团有限公司与王秀芹确认劳动关系纠纷一审民事判决书吉林省大安市人民法院民事判决书(2017)吉0882民初1761号当事人原告：中铁四局集团有限公司，住所地安徽省合肥市包河区。\n法定代表人：张河川，董事长。\n委托诉讼代理人：陈井秋，吉林陈井秋律师事务所律师。\n委托诉讼代理人：贺强，吉林陈井秋律师事务所律师。\n被告:王秀芹。\n委托诉讼代理人：李俊峰，吉林于晓辉律师事务所律师。\n审理经过原告中铁四局集团有限公司与被告王秀芹确认劳动关系纠纷一案，本院于2017年11月14日立案后，依法适用简易程序，公开开庭进行了审理。\n原告中铁四局集团有限公司委托诉讼代理人陈井秋、被告王秀芹委托诉讼代理人李俊峰到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "中铁四局集团有限公司与王秀芹确认劳动关系纠纷",
    "审理法院": "吉林省大安市人民法院",
    "案号": "民事判决书(2017)吉0882民初1761号",
    "审理程序": "民事判决书(2017)吉0882民初1761号",
    "案件基本事实部分": "原告诉称中铁四局集团有限公司向本院提出诉讼请求：1.请依法确认原告与被告之子闫长林之间不存在事实的劳动关系；2.诉讼费用由被告承担。\n事实与理由：原被告因劳动关系争议诉至大安市劳动争议仲裁委员会，被告申请仲裁时称：闫长林系被告长子，2017年5月26日原告雇用闫长林在舍力镇民主村立交桥附近从事填土工作，2017年6月1日中午11时40分许，闫长林乘坐他人的三轮车回家途中发生交通事故，闫长林当场死亡，交警部门认定闫长林无责任，要求确认原告与闫长林之间存在事实劳动关系。\n大安市劳动争议仲裁委员会经审理作出大劳人仲案字【2017】421号裁决，确认原告与闫长林之间存在事实劳动关系，原告对该裁决不服。\n原告雇佣闫长林时闫长林已超过60周岁，已不具备劳动者主体资格，根据劳社部《关于确立劳动关系有关事项的通知》的规定，双方间不能存在事实的劳动关系。\n本案件不适用《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用工伤保险条例请示的答复》（2010）行他字10号，因为该答复明确规定必须在工作时间和工作场所发生的工伤才能适用工伤保险条例进行工伤认定，而本案闫长林所受伤害是发生在回家途中，所以【2017】421号裁决适用此答复所作出的认定是错误的。\n为了维护企业的合法权益，特提起诉讼，请依法审理。\n被告辩称王秀芹辩称，原告与死者闫长林形成合法有效的事实劳动关系，大劳人仲案字（2017）421号裁决书认定事实清楚，原告起诉没有法律依据，最高人民法院作出的（2010）行他字10号答复是针对于不享有社会保险待遇的农民工，进城到企业工作这一特殊主体是否与企业形成劳动关系作出的答复，答复明确指出死者闫长林的情况应适用工伤保险条例进行工伤认定，那么适用工伤保险条例的前提即需确认用人单位与劳动者形成合法有效的劳动关系。\n所以，裁定适用上述答复确认劳动关系不存在错误，请人民法院驳回原告起诉。\n本院查明本院经审理认定事实如下：1.2017年5月26日原告雇佣被告之子闫长林在舍力镇民主村立交桥附近工作，2017年6月1日中午11时40分许，闫长林乘坐他人的三轮车中午下班回家途中发生交通事故，闫长林当场死亡；2.大安市劳动争议仲裁委员会作出大劳人仲案字【2017】421号裁决，确认原告与闫长林之间存在事实劳动关系；3.王秀芹系死者闫长林母亲，闫长林1955年12月1日出生；4.原告与闫长林未签订书面劳动合同。\n",
    "出生时间": "闫长林1955年12月1日出生；",
    "劳动起始时间": "2017年5月26日原告雇佣被告之子闫长林在舍力镇民主村立交桥附近工作，",
    "劳动结束时间": "2017年6月1日中午11时40分许，闫长林乘坐他人的三轮车中午下班回家途中发生交通事故，闫长林当场死亡；",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，中铁四局集团有限公司属于合法的用工主体，结合《中华人民共和国劳动合同法》第七条：“用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。”\n、劳社部发[2005]12号《关于确立劳动关系有关事项的通知》第2条第1款第五项“其他劳动者的证言等”、同原告称闫长林已满六十周岁故不应认定双方存在事实劳动关系，依据《中华人民共和国劳动合同法》第四十四条第二项：“有下列情形之一的，劳动合同终止：……\n（二）劳动者开始依法享受基本养老保险待遇的；……”、《中华人民共和国劳动法》第七十三条第（一）项：“劳动者在下列情形下，依法享受社会保险待遇：（一）退休……”、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n规定，死者闫长林虽达到退休年龄但未享受基本养老保险待遇，达到法定退休年龄的劳动者与单位是否构成劳务关系，是以其是否开始依法享受基本养老保险待遇为前提的，故可以认定中铁四局集团有限公司与闫长林之间存在事实劳动关系。\n",
    "审理法院的认定理由": "死者闫长林虽达到退休年龄但未享受基本养老保险待遇，达到法定退休年龄的劳动者与单位是否构成劳务关系，是以其是否开始依法享受基本养老保险待遇为前提的，故可以认定中铁四局集团有限公司与闫长林之间存在事实劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法》第七条 中华人民共和国劳动法》第七十三条第（一）项",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第四十四条第二项、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条第二项、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果中铁四局集团有限公司与闫长林之间存在事实劳动关系。\n案件受理费10.00元，减半收取计5.00元由中铁四局集团有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于吉林省白城市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员张化磊二〇一七年十二月二十九日",
    "审结时间": "二〇一七年十二月二十九日",
    "审理法官": "审判员张化磊"
}