{
    "案件基本信息": "原告刘某某与被告富平县市容环境管理局确认劳动关系纠纷一案一审民事判决书原告刘某某与被告富平县市容环境管理局确认劳动关系纠纷一案一审民事判决书陕西省富平县人民法院民事判决书(2018)陕0528民初2254原告:刘某某，男，汉族，农民。\n委托诉讼代理人：徐驰，陕西省富平县148法律服务所法律工作者。\n被告：富平县市容环境管理局法定代表人：于某，该局局长。\n委托诉讼代理人：孙六宽，男，汉族，1973年10月13日生，富平县市容环境管理局职工，住陕西省富平县杜村镇锦绣巷3号。\n原告刘某某与被告富平县市容环境管理局确认劳动关系纠纷一案，本院受理后，依法适用简易程序，公开开庭进行了审理。\n原告刘某某及其委托诉讼代理人徐驰，被告富平县市容环境管理局委托诉讼代理人孙六宽到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "原告刘某某与被告富平县市容环境管理局确认劳动关系纠纷",
    "审理法院": "陕西省富平县人民法院",
    "案号": "民事判决书(2018)陕0528民初2254",
    "审理程序": "一审",
    "案件基本事实部分": "原告向本院提出诉讼请求：1、依法确认原告之妻孙某某和被告之间存在事实劳动关系。\n2、案件受理费由被告承担。\n事实和理由：原告刘某某之妻孙某某于2014年5月经人介绍到被告富平县市容环境管理局，从事富平县富昌路某段环卫道路清扫工作。\n从事工作几年来，都是被告委派的路长给其按月发放工资，双方也一直未签订劳动合同。\n2017年8月12日早4时35分许，原告之妻孙某某在骑电动车将到自己扫地工作区域时，被申某某驾驶的陕某某某某某某号重型货车撞伤，导致孙某某重度颅脑损伤，经县医院抢救无效死亡的重大交通事故。\n经交警队认定，申某某负该起事故的主要责任，孙某某负次要责任。\n事故发生后，原告亲属与肇事方达成了赔偿协议，但向被告单位提出工伤认定申请时，被告却以孙某某年满60周岁，与其形成劳务关系而不予认定。\n无奈，原告自己申请其妻孙某某的工伤认定，在申请时，被要求提供劳动合同或劳动证明等材料。\n原告又向富平县劳动人事争议仲裁院申请劳动关系仲裁，仲裁院却以《劳动合同法》第44条等为由不予立案。\n被告未与原告之妻签订书面劳动合同，未缴纳社会保险，但被告按月给原告之妻孙某某发放工资，受被告管理，实际上已形成事实劳动关系。\n原告为维护合法权益，诉至本院。\n被告富平县市容环境管理局辩称：因原告之妻在2014年5月已满62周岁，超过签订劳动合同及办理工伤保险年龄的限制，况且孙某某扫路时已领取了2年养老金,根据劳动合同法相关规定,达到退休年龄已领取养老金的，不构成劳动关系。\n综上，原告亲属孙某某与被告不存在劳动关系。\n原告诉状提到向被告提出工伤认定与事实不符，只是在双方协商的过程中提到工伤，从未向被告正式提出工伤认定之事。\n当事人围绕诉讼请求依法向本院提交了证据，本院组织当事人进行了证据交换和质证，对当事人无异议证据，本院予以认证并在卷佐证。\n对当事人有异议证据，本院认证如下：对原告证据户口本、照片及证人证言因符合客观事实而予以确认。\n对被告证据孙某某身份证明因符合客观实际而予以确认；对证据富平县城乡居民社会保险经办管理办公室证明的证明目的因孙某某领取的不是养老金而不予确认；对证据事业单位和社会组织参加工伤保险缴费申报核定表认为原告异议成立不予认可。\n本院经审理认定事实如下：原告之妻孙某某于2014年5月开始在被告处从事扫路工作。\n2017年8月12日凌晨4时35分许，孙某某在上班途中遭遇车祸，经抢救无效死亡。\n事故发生后，孙某某之夫遂向富平县劳动争议仲裁院申请仲裁，仲裁院以不符合立案条件为由不予立案。\n原告即向本院提起诉讼。\n孙某某自从事扫路工作以来，一直遵守被告的各项劳动规章管理制度，接受被告的管理，身着环卫工服装工作，从事被告安排的有报酬的劳动。\n又查，孙某某自2012年10月开始领取每月85元的老龄补贴。\n",
    "劳动者性别": "女",
    "劳动起始时间": "原告刘某某之妻孙某某于2014年5月经人介绍到被告富平县市容环境管理局，从事富平县富昌路某段环卫道路清扫工作。\n",
    "劳动结束时间": "2017年8月12日凌晨4时35分许，孙某某在上班途中遭遇车祸，经抢救无效死亡。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "原告又向富平县劳动人事争议仲裁院申请劳动关系仲裁，仲裁院却以《劳动合同法》第44条等为由不予立案。",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本案争议焦点：孙某某在被告处从事扫路工作时已年满62周岁，原、被告之间是否形成劳动关系。\n劳动者与用人单位形成劳动关系必须符合三个条件：1、用人单位和劳动者符合法律、法规规定的主体资格；2、用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬劳动；3、劳动者提供的劳动是用人单位业务的组成部分。\n本案中，孙某某自在被告处上班后，一直遵守被告的各项劳动规章管理制度，接受被告的管理，身着环卫工服清扫道路，被告按月向其发放工资。\n《劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《最高人民法院关于审理劳动争议案件适用法律若干问题解释（三）》第七条规定：用人单位与其已经依法享受养老保险待遇或领取退休金人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n据此，劳动者享受基本养老保险待遇是劳动关系终止的标准，并没有规定前提条件。\n如果劳动者没有享受基本养老保险待遇，那么，即使到了退休年龄，仍然与用人单位构成劳动关系。\n综上，虽孙某某到被告处工作时已超过62周岁，但因其生前从富平县城乡居民社会养老保险中心领取的每月85元的养老金，是地方政府政策性老龄补贴，并不属于司法解释所指的养老保险待遇范畴，即孙某某不属于法律法规规定的已享受养老保险待遇的人员，故孙某某与被告形成劳动关系。\n",
    "审理法院的认定理由": "如果劳动者没有享受基本养老保险待遇，那么，即使到了退休年龄，仍然与用人单位构成劳动关系。\n综上，虽孙某某到被告处工作时已超过62周岁，但因其生前从富平县城乡居民社会养老保险中心领取的每月85元的养老金，是地方政府政策性老龄补贴，并不属于司法解释所指的养老保险待遇范畴，即孙某某不属于法律法规规定的已享受养老保险待遇的人员，故孙某某与被告形成劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题解释（三）》第七条 《劳动合同法》第四十四条",
    "裁判依据": "综上所述，为维护当事人合法权益。\n依照《中华人民共和国劳动合同法》第四十四条、《最高人民法院关于审理劳动争议案件适用法律若干问题解释（三）》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条、《最高人民法院关于审理劳动争议案件适用法律若干问题解释（三）》第七条",
    "裁判主文": "判决如下：确认孙某某与被告富平县市容环境管理局之间存在事实劳动关系。\n案件受理费100元减半收取，由被告负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于渭南市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审判员惠小芬二〇一八年八月二十二日书记员党文娟",
    "审结时间": "二〇一八年八月二十二日",
    "审理法官": "审判员惠小芬"
}