{
    "案件基本信息": "周书颖、本溪大有服装有限责任公司确认劳动关系纠纷民事一审民事判决书周书颖、本溪大有服装有限责任公司确认劳动关系纠纷民事一审民事判决书本溪市明山区人民法院民事判决书(2021)辽0504民初2047号当事人原告：周书颖。\n被告：本溪大有服装有限责任公司，住所地，本溪市明山区地工路6号。\n法定代表人：高辉，该公司总经理。\n委托诉讼代理人：孙君，该公司原副经理。\n审理经过原告周书颖与被告本溪大有服装有限责任公司确认劳动关系纠纷一案，本院于2021年3月22日立案后，依法适用普通程序，公开开庭进行审理。\n原告周书颖、被告本溪大有服装有限责任公司的委托诉讼代理人孙君到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "周书颖、本溪大有服装有限责任公司确认劳动关系纠纷",
    "审理法院": "本溪市明山区人民法院",
    "案号": "民事判决书(2021)辽0504民初2047号",
    "审理程序": "民事判决书(2021)辽0504民初2047号",
    "案件基本事实部分": "原告诉称原告周书颖向本院提出诉讼请求：1、请求确认原、被告之间于1989年7月至2004年6月期间双方存在劳动关系；2、本案诉讼费用由被告承担。\n事实与理由：原告于1989年7月毕业于本溪女子职业高中，经学校统一安排到被告单位工作。\n原告于1989年7月与被告单位签订《城镇集体所有制单位招工登记表》，参加工作时工作岗为裁断工。\n1999年9月，原告因怀孕在家休产假。\n产假结束后因单位没有为其安排工作岗位，故经公司领导同意，原告在家待岗由企业为其缴纳养老保险。\n时至2004年7月被告公司通知原告，企业因困难不再为职工缴纳养老保险，让其自己缴纳以后的养老保险。\n至此原告从2004年7月以后自行缴纳个人养老保险至今。\n2020年10月20日，原告到了法定退休年龄，原告去社保办理退休手续时，社保告知原告原单位从1992年为原告参保并缴纳养老保险，社保无法确定原告与被告在1989年7月至2004年6月双方存在劳动关系，无法为原告办理退休并确认工龄,故原告诉至法院。\n被告辩称被告本溪大有服装有限责任公司辩称：不同意原告诉讼请求，同意原告参加工作时间为1989年7月份至2000年6月30日之间存在劳动关系，因为2000年之后已经和原告解除了劳动关系，所以不同意2000年之后与原告存在劳动关系。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n经审查，本院认定事实如下：原告自1989年7月起，在本溪市服装一厂从事裁剪工作。\n后本溪市服装一厂、三厂、四厂重组成立被告本溪大有服装有限责任公司。\n原告一直在被告处工作。\n被告公司为其缴纳基本养老保险至2004年6月。\n",
    "劳动起始时间": "原告自1989年7月起，在本溪市服装一厂从事裁剪工作。\n",
    "劳动结束时间": "1999年9月，原告因怀孕在家休产假。\n产假结束后因单位没有为其安排工作岗位，故经公司领导同意，原告在家待岗由企业为其缴纳养老保险。",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为：用人单位自用工之日即与劳动者建立劳动关系。\n本案中，原告自1989年7月起在本溪市服装一厂工作，后本溪市服装一厂、三厂、四厂重组成立被告本溪大有服装有限责任公司。\n原告一直在被告处工作至2004年6月。\n故原告的诉讼请求，本院予以支持。\n",
    "审理法院的认定理由": "用人单位自用工之日即与劳动者建立劳动关系。\n本案中，原告自1989年7月起在本溪市服装一厂工作，后本溪市服装一厂、三厂、四厂重组成立被告本溪大有服装有限责任公司。\n原告一直在被告处工作至2004年6月。\n",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果原告周书颖与被告本溪大有服装有限责任公司在1989年7月至2004年6月间存在劳动关系。\n案件受理费十元，由被告本溪大有服装有限责任公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于辽宁省本溪市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长田 婷人民陪审员刘柱铁人民陪审员车 韬二〇二一年九月十五日书 记 员哈 萌",
    "审结时间": "二〇二一年九月十五日",
    "审理法官": "审 判 长田 婷"
}