{
    "案件基本信息": "巨辉与乾县供销联社确认劳动关系纠纷一审民事判决书巨辉与乾县供销联社确认劳动关系纠纷一审民事判决书陕西省乾县人民法院民事判决书(2020)陕0424民初1580号当事人原告巨辉，（幼名巨练民）。\n被告乾县供销联社，统一社会信用代码：12610424MB2989959E。\n法定代表人郭吉相，该社主任。\n委托代理人王灵活，该社副主任。\n委托代理人王骞，该社业务股股长。\n审理经过原告巨辉与被告乾县供销联社确认劳动关系及养老保险办理纠纷一案，本院受理后，由审判员赵旭益依法独任公开开庭进行了审理。\n原告、被告代理人均到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "巨辉与乾县供销联社确认劳动关系纠纷",
    "审理法院": "陕西省乾县人民法院",
    "案号": "民事判决书(2020)陕0424民初1580号",
    "审理程序": "民事判决书(2020)陕0424民初1580号",
    "案件基本事实部分": "原告诉称原告诉称：1979年原告接替父亲工作招工成为被告下属单位乾县周城供销社职工，1993年供销系统改革原告自谋出路外出打工，对被告及周城供销社的情况一概不知，被告及周城供销社一直没有联系告知原告缴纳办理职工养老保险事项。\n现请求法院确认原、被告之间存在劳动关系，并判决被告协助原告办理职工养老保险。\n被告辩称被告辩称：1993年，原告自行离开周城供销社外出打工二十多年，依据相关规定已和原单位解除了劳动关系。\n乾县养老保险经办中心成立于1995年左右，当时的基础数据采集由被告提供各企业职工花名册进行人工录入，因存在信息错误、未录入等情况，被告及养老中心要求本人及时更新个人信息，而巨辉本人长期不和原单位及被告联系，造成数据未录入责任完全在个人。\n被告在本案中没有过错，请求法院驳回原告的诉讼请求。\n查明：1981年1月，原告被招录为乾县供销系统固定工，并开始在工作单位乾县周城供销社上班。\n1993年3月，原告停薪留职，周城供销社外出打工，后再未回周城供销社上班。\n2008年，原告曾办理失业保险金领取手续；2009年乾县周城供销社改制，原告曾领取相关补贴。\n周城供销社未为原告办理过养老保险，原告也没有为自己办理过养老保险。\n2020年，原告年满60周岁，办理职工退休手续，因补办养老保险与被告发生争议。\n原告曾申请仲裁，仲裁委员会没有受理。\n上述事实，有双方陈述、原告提供的个人档案、职工退休审批表、仲裁委员会不予受理通知书及被告提供的供销系统统筹人员花名册、1993年1996年1997年职工花名册在案为证。\n",
    "劳动起始时间": "1981年1月，原告被招录为乾县供销系统固定工，并开始在工作单位乾县周城供销社上班。\n",
    "劳动结束时间": "1993年3月，原告停薪留职，周城供销社外出打工，后再未回周城供销社上班。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为：原告原系乾县周城供销社固定工，被告与乾县周城供销社虽具有监督指导关系，但周城供销社与被告均属独立法人，各自享有自己的权利承担自己的义务，因此原告与乾县周城供销社存在的劳动关系，不等同于原告与被告之间存在劳动关系。\n原告1993年3月停薪留职外出打工后再未回乾县周城供销社上班，也未向乾县周城供销社缴纳保险基金，依据1983年原国家劳动人事部、国家经济委员会关于企业职工要求“停薪留职\"问题的通知的规定，自1995年4月起应视为原告自动离职，原告与乾县周城供销社解除劳动关系。\n原告停薪留职期间未向乾县周城供销社缴纳保险基金，故乾县周城供销社也无义务为原告缴纳基本养老保险金。\n依据相关规定，本地固定工养老保险存在视同缴费年限，视同缴费年限以后的养老保险补缴问题，应由原告自己向养老保险经办机构申请解决，被告对此不负责任。\n原告要求被告协助办理养老保险的诉讼请求，本院不予支持。\n",
    "审理法院的认定理由": "原告原系乾县周城供销社固定工，被告与乾县周城供销社虽具有监督指导关系，但周城供销社与被告均属独立法人，各自享有自己的权利承担自己的义务，因此原告与乾县周城供销社存在的劳动关系，不等同于原告与被告之间存在劳动关系。\n原告1993年3月停薪留职外出打工后再未回乾县周城供销社上班，也未向乾县周城供销社缴纳保险基金，依据1983年原国家劳动人事部、国家经济委员会关于企业职工要求“停薪留职\"问题的通知的规定，自1995年4月起应视为原告自动离职，原告与乾县周城供销社解除劳动关系。\n原告停薪留职期间未向乾县周城供销社缴纳保险基金，故乾县周城供销社也无义务为原告缴纳基本养老保险金。\n依据相关规定，本地固定工养老保险存在视同缴费年限，视同缴费年限以后的养老保险补缴问题，应由原告自己向养老保险经办机构申请解决，被告对此不负责任。",
    "审理法院的认定依据": "1983年原国家劳动人事部、国家经济委员会关于企业职工要求“停薪留职\"问题的通知的规定",
    "裁判依据": "依据本院查明的案件事实及1983年原劳动人事部、国家经济委员会《关于企业职工要求“停薪留职\"问题的通知》的相关规定，",
    "审理法院的实体裁判依据": "《关于企业职工要求“停薪留职\"问题的通知》",
    "裁判主文": "判决如下：裁判结果一、原告巨辉1981年1月至1995年4月与乾县周城供销社存在劳动关系（身份为固定工），与被告乾县供销联社不存在劳动关系；二、驳回原告巨辉要求被告乾县供销联社协助办理社会养老保险的诉讼请求，养老保险费补缴问题原告可以自己向养老保险经办机构申请解决，如有必要也可请求乾县周城供销社予以协助。\n本案诉讼费10元，减半收取5元，由原告巨辉负担。\n如不服本判决，可从判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于陕西省咸阳市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员赵旭益二〇二〇年十月二十日",
    "审结时间": "二〇二〇年十月二十日",
    "审理法官": "审判员赵旭益"
}