{
    "案件基本信息": "腾苗强、禹州市涵宇商品混凝土有限公司确认劳动关系纠纷民事一审民事判决书腾苗强、禹州市涵宇商品混凝土有限公司确认劳动关系纠纷民事一审民事判决书河南省禹州市人民法院民事判决书(2021)豫1081民初2664号当事人原告腾苗强。\n委托诉讼代理人苗芃，河南光宇律师事务所律师。\n被告禹州市涵宇商品混凝土有限公司。\n法定代表人李文志，该公司执行董事。\n委托诉讼代理人周鑫阳，河南万朋律师事务所律师。\n审理经过原告腾苗强诉被告禹州市涵宇商品混凝土有限公司(以下简称涵宇公司)确认劳动关系纠纷一案，本院立案后，依法适用普通程序公开开庭进行了审理。\n原告腾苗强的委托诉讼代理人苗芃和被告涵宇公司的委托诉讼代理人周鑫阳到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "腾苗强、禹州市涵宇商品混凝土有限公司确认劳动关系纠纷",
    "审理法院": "河南省禹州市人民法院",
    "案号": "民事判决书(2021)豫1081民初2664号",
    "审理程序": "民事判决书(2021)豫1081民初2664号",
    "案件基本事实部分": "原告诉称原告腾苗强诉称，原告在2021年4月13日收到禹州市劳动人事争议仲裁委员会禹劳人仲案字(2021)第61号仲裁裁决书。\n原告认为该裁决认定事实错误，裁决不符合法律的规定，有失公平、公正，理由如下：1、2010年12月23日原告丈夫史明德在被告处工作，双方未签订劳动合同，但符合劳动关系成立的要件，不仅仅原告在2010年12月23日至2017年9月6日期间属于劳动关系，2017年9月6日以后依然存在劳动关系，仲裁委没有确认没有法律根据。\n2、虽然原告丈夫史明德死亡前已达退休年龄，但并不意味着其与用人单位的劳动关系就自动终止。\n根据法释〔2020〕26号最高人民法院关于审理劳动争议案件适用法律问题的解释(一)第三十二条规定：用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议而提起诉讼的，人民法院应当按劳务关系处理。\n本条只规定用人单位招用已经依法享受社会保险待遇或领取退休金的人员，该人员与用人单位所形成的用工关系应该按劳务关系处理，但原告丈夫史明德并没有享受养老保险待遇；我国《劳动法》等有关法律规定也并未将退休人员排除在《劳动法》调整范围之外，也未禁止用人单位雇佣退休人员，将用人单位雇佣达到法定退休年龄人员一律界定为劳务关系没有法律依据。\n用人单位雇佣达到法定退休年龄的人员符合劳动关系构成条件的，应当认定为劳动关系。\n综上，为了维护原告方的合法权益，维护劳动者的根本利益，恳请法院依法支持原告的诉讼请求。\n诉讼请求：依法确认原告丈夫史明德与被告从2010年12月23日至2019年12月19日之间存在劳动关系。\n被告辩称被告涵宇公司辩称，针对原告腾苗强不服禹州市劳动人事争议仲裁委员会禹劳人仲案字(2021)第61号仲裁裁决书，提出的确认其丈夫史明德与答辩人2010年10月23日至2019年12月19日之间存在劳动关系一案，答辩人现答辩如下：一、仲裁裁决书适用法律完全正确，裁决结果符合相关法律法规的规定。\n1、史明德出生于1957年9月6日，2017年9月6日届满60周岁。\n劳动和社会保障部1999年3月9日发布的《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》(劳社部发[1999]8号)，明确规定：国家法定的企业职工退休年龄是男年满60周岁，女工人年满50周岁，女干部年满55周岁。\n2017年9月6日史明德达到了法定的退休年龄。\n2、《劳动合同法实施条例》第二十一条明确规定：劳动者达到法定退休年龄的，劳动合同终止。\n2016年8月11日，(5071975)'>人力资源社会保障部对十二届全国人大四次会议第4419号建议的答复【人社建字〔2016〕69号】明确指出“劳动者只要达到法定退休年龄，无论其是否享受养老保险待遇，劳动合同自然终止。\n女工人年满50周岁仍继续就业的，不属劳动关系”。\n2019年7月24日，(341316)'>人力资源社会保障部对十三届全国人大二次会议第6979号建议的答复【人社建字〔2019〕37号】再次明确指出“根据劳动合同法第四十四条第六项关于有“法律、行政法规规定的其他情形”劳动合同终止的授权，2008年9月公布施行的劳动合同法实施条例第二十一条明确，劳动者达到法定退休年龄的，劳动合同终止。\n对超过法定退休年龄的劳动者，愿意继续工作的，用人单位与劳动者的关系可以按劳务关系处理，依据民事法律关系调整双方的权利义务。”\n因此，劳动仲裁裁决书依据上述法律法规的规定，裁决认定史明德与答辩人自2010年12月23日至2017年9月6日期间存在劳动关系是完全正确的。\n二、原告提出的确认史明德2017年9月6日至2019年12月19日期间存在劳动关系的诉讼请求，无任何法律依据。\n首先、劳动法是一类社会法，对于劳动关系的认定除了要考虑劳动者的权益之外，也要考虑用人单位的权益，也要考虑整个社会、经济发展的意义和影响。\n一味的扩大劳动关系的认定、扩大用人单位的法律责任，不利于企业的发展，也不利于整个社会经济的发展。\n其次、早在2014年，我们国家就已经建立了城乡居民养老保险制度，对未参加城镇企业职业养老保险的居民的养老问题已经有了明确的制度规范，对超过法定退休年龄即年满60周岁的农村居民和城镇未参保居民，超过60周岁后的养老问题已经有了明确的保障方案。\n据答辩人所知，史明德已经参加了城乡居民养老保险。\n因此，在国家法律制度层面，对史明德60周岁以后的养老问题，是有明确规定的，是有保障的，党和政府并没有放弃类似史明德这样的人民群众。\n第三、答辩人是一家位于农村的小企业，规模小、业务单一，经营情况是断断续续。\n史明德在答辩人处工作期间，是按天计酬的、每天100元，干一天算一天。\n2017年、2018年，答辩人当时本不想再继续聘用史明德，因为史明德年龄已经较大。\n但是，是史明德多次向答辩人请求，其家庭情况不好、大儿子没有正式工作、小儿子身陷传销公司还没有结婚，家里急需用钱。\n基于史明德的请求，答辩人才同意留用史明德的。\n在史明德出事故以后，答辩人多次派人对其家属予以精神上的慰问、金钱上的救助，并在单位经济极其困难、其它人尚未结算的情况下，提前给史明德家属结清了史明德生前的工资。\n答辩人从人情事故方面，已经做到了仁至义尽、无愧于心。\n综上，答辩人再次表示，对于史明德的意外去逝表示同情。\n但是，对于史明德与答辩人之间的法律关系，答辩人坚持认为2017年9月6日至2019年12月19日期间，双方不存在劳动关系。\n请求人民法院依法驳回原告的相关诉讼请求。\n原告腾苗强向本院提供的证据为：证据一：禹州市劳动争议仲裁委员会仲裁裁决书一份，证明该裁决书认定2010年12月23日原告丈夫史明德在被告处工作，双方未签订劳动合同，但符合劳动关系成立的要件，不仅仅原告丈夫在2010年12月23日至2017年9月6日期间属于劳动关系，2017年9月6日以后依然存在劳动关系，仲裁委没有确认没有法律依据。\n证据二：禹州市劳动争议仲裁委员会仲裁裁决书送达证明一份，证明原告起诉符合法律规定。\n证据三：禹州市劳动争议仲裁委员会庭审笔录一份及原告申请仲裁时证据一套。\n证明原告方所提供的各项证据足以证明双方在2010年12月23日起至2019年12月19日期间存在事实劳动关系。\n被告涵宇公司未向本院提供证据。\n被告涵宇公司对原告腾苗强提供的证据的质证意见为：对证据一，该裁决书真实性无异议，但证明目的有异议，裁决书所依据的法律规定极其清楚，所查明的事实也非常清楚，裁决结果认定双方存在劳动关系的期间完全正确。\n对证据二真实性及证明目的均无异议。\n对证据三真实性均无异议，但对其证明目的有异议，该组证据不能证明双方2017年9月6日之后存在劳动关系，其他质证意见同仲裁时被申请人的质证意见，详见仲裁委员会庭审笔录。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了质证。\n被告涵宇公司对原告腾苗强提供的证据的真实性均无异议，本院对上述证据的真实性予以确认并在卷佐证。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：2010年12月23日，原告腾苗强的丈夫史明德开始到被告涵宇公司处上班，双方未签订劳动合同。\n史明德在被告涵宇公司吃早饭，活少可以早点下班，活多时候需要加班。\n史明德在被告涵宇公司处工作时按天计薪酬。\n被告涵宇公司在2015年下半年至2017年5月期间停产一年左右。\n另查明：史明德出生于1957年9月6日。\n2019年12月19日7时7分，史明德在道路上发生了交通事故而死亡。\n事故发生后，原告腾苗强给史明德申请工伤认定，诉至禹州市劳动人事争议仲裁委员会。\n禹州市劳动人事争议仲裁委员会于2021年3月26日作出禹劳人仲案字[2021]第61号仲裁裁决书，裁决：史明德与被告自2010年12月23日至2017年9月6日期间存在劳动关系。\n",
    "劳动者性别": "男",
    "出生时间": "史明德出生于1957年9月6日， 另查明：史明德出生于1957年9月6日。\n",
    "劳动起始时间": "2010年12月23日，原告腾苗强的丈夫史明德开始到被告涵宇公司处上班，双方未签订劳动合同。\n",
    "劳动结束时间": "2019年12月19日7时7分，史明德在道路上发生了交通事故而死亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第四十四条规定有下列情形之一的，劳动合同终止：(一)劳动合同期满的；(二)劳动者开始依法享受基本养老保险待遇的(三)劳动者死亡，或者被人民法院宣告死亡或者宣告失踪的；(四)用人单位被依法宣告破产的；(五)用人单位被吊销营业执照、责令关闭、撤销或者用人单位决定提前解散的；(六)法律、行政法规规定的其他情形。\n《中华人民共和国劳动合同法实施条例》第二十一条规定劳动者达到法定退休年龄的，劳动合同终止。\n劳动和社会保障部《关于确立劳动关系有关事项的通知》(2005年5月25日劳社部发[2005]12号)第一条规定用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。\n根据上述规定，史明德出生于1957年9月6日，于2017年9月6日达到退休年龄，史明德与被告之间的劳动关系终止，史明德不再符合建立劳动关系的主体资格，双方仅存在劳务关系，故禹州市劳动人事争议仲裁委员会确认史明德与被告自2010年12月23日至2017年9月6日期间存在劳动关系，并无不当。\n原告要求确认史明德与被告之间的劳动关系至发生交通事故之日2019年12月19日的请求，本院不予支持。\n",
    "审理法院的认定理由": "史明德出生于1957年9月6日，于2017年9月6日达到退休年龄，史明德与被告之间的劳动关系终止，史明德不再符合建立劳动关系的主体资格，双方仅存在劳务关系，故禹州市劳动人事争议仲裁委员会确认史明德与被告自2010年12月23日至2017年9月6日期间存在劳动关系，并无不当。\n",
    "审理法院的认定依据": "劳动和社会保障部《关于确立劳动关系有关事项的通知》(2005年5月25日劳社部发[2005]12号)第一条 《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，劳动和社会保障部《关于确立劳动关系有关事项的通知》(2005年5月25日劳社部发[2005]12号)第一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，劳动和社会保障部《关于确立劳动关系有关事项的通知》(2005年5月25日劳社部发[2005]12号)第一条",
    "裁判主文": "判决如下：裁判结果一、确认史明德与被告禹州市涵宇商品混凝土有限公司自2010年12月23日至2017年9月6日期间存在劳动关系。\n二、驳回原告腾苗强的其他诉讼请求。\n本案受理费10元，由原告腾苗强负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，经本院上诉于许昌市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长 ：靳炳奎审 判 员 ：耿冬涛人民陪审员 ：王晓峰二〇二一年八月二十六日",
    "审结时间": "二〇二一年八月二十六日",
    "审理法官": "审 判 长 ：靳炳奎审 判 员 ：耿冬涛"
}