{
    "案件基本信息": "姜淑芬、黑龙江龙煤鸡西矿业有限责任公司确认劳动关系纠纷民事一审民事判决书姜淑芬、黑龙江龙煤鸡西矿业有限责任公司确认劳动关系纠纷民事一审民事判决书黑龙江省鸡东县人民法院民事判决书(2021)黑0321民初2283号当事人原告：姜淑芬。\n委托诉讼代理人：褚明明，黑龙江龙英律师事务所律师。\n被告：黑龙江龙煤鸡西矿业有限责任公司，住所地黑龙江省鸡西市鸡冠区红旗路10号。\n法定代表人：刘贤君，职务：董事长。\n委托诉讼代理人：张达，该公司员工。\n审理经过原告姜淑芬与被告黑龙江龙煤鸡西矿业有限责任公司(以下简称龙煤鸡西公司)确认劳动关系纠纷一案，本院于2021年10月26日立案后，依法适用普通程序，公开开庭进行了审理。\n原告姜淑芬及其委托诉讼代理人褚明明、被告龙煤鸡西公司的委托诉讼代理人张达到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "姜淑芬、黑龙江龙煤鸡西矿业有限责任公司确认劳动关系纠纷",
    "审理法院": "黑龙江省鸡东县人民法院",
    "案号": "民事判决书(2021)黑0321民初2283号",
    "审理程序": "民事判决书(2021)黑0321民初2283号",
    "案件基本事实部分": "原告诉称姜淑芬向本院提出诉讼请求：1.请求判令确认原告从1988年3月至今期间与被告存在事实劳动关系；2.要求被告承担本案的全部诉讼费用。\n事实和理由：1988年3月，原告姜淑芬借用姐姐姜某的名字在鸡西矿务局杏花煤矿杏花一井挂号参加工作，由原告本人在杏花煤矿从事生产劳动。\n1994年12月，原告被调到杏花煤矿销售科工作，在站台从事绞车工。\n1995年1月企业参保时，原告就用自己的名字姜淑芬缴纳养老保险至今。\n但是工作档案记载的名字依然为姜淑荣，始终未能改正，由此导致原告档案名字与实际名字不一致，被告单位为原告申报退休手续履行不能。\n但鉴于原被告双方确实已经形成了事实劳动关系，被告应该将姜淑荣的工作档案变更到原告姜淑芬名下，原告相关劳动权益应得到法律保护，故诉至法院。\n被告辩称龙煤鸡西公司辩称，1988年3月，原告姜淑芬用她姐姐姜淑荣的名字在杏花煤矿挂号参加工作，其原始档案名字为姜淑荣，1995年参加社保名字为姜淑芬，导致档案名字信息与参保名字信息不符。\n答辩人已经正常为申请人姜淑芬申报退休，市人社局审批未通过，而不是原告所说的答辩人不能履行退休申报手续。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n姜淑芬提交的证据一、仲裁裁决书及送达回证；证据二、职工基本养老保险个人账户查询单及14张交款收据；证据三、2018年5月7日，声明人为姜淑荣的公证书一份；证据四、姜淑芬个人档案；证据五、证人王某、宋某的证人证言；以上证据来源合法，且被告没有异议，本院予以确认。\n龙煤鸡西公司没有提交证据。\n本院查明经审理查明，本院认定事实如下：2021年9月14日，姜淑芬向鸡西市劳动人事争议仲裁委员会提出仲裁申请，鸡西市劳动人事争议仲裁委员会于2021年10月11日作出裁决：驳回申请人的仲裁申请。\n2018年5月7日，声明人姜淑荣在黑龙江省鸡西市公证处公证声明，声明内容如下：我与妹妹姜淑芬是亲姐妹关系。\n我妹妹姜淑芬于1988年3月用我姜淑荣的户口，并以我的名义在杏花矿一井挂号参加工作，并由姜淑芬在杏花煤矿从事生产劳动，并于1994年12月调到杏花煤矿销售科工作，也是由姜淑芬在站台从事绞车工。\n1995年1月起以自己的名义在杏花矿交纳的养老保险至今。\n我现在在山东省莱阳市工作，我于1988年在山东省莱阳市工作，同时也按要求交纳了养老保险。\n我也同意妹妹姜淑芬理顺其本人与人事档案关系的统一，办理退休手续，对此我没有异议。\n另查明，1988年3月，姜淑芬因年龄原因，用其姐姐姜淑荣的名字在杏花煤矿挂号参加工作。\n姜淑荣(实为姜淑芬)于1988年4月6日完成体检。\n1988年4月15日，鸡西市劳动局通知杏花公司将姜淑荣(实为姜淑芬)分配到其单位工作。\n1988年5月9日，姜淑荣(实为姜淑芬)被批准为煤企上二标准，2级，月标准工资46.00元，从1988年5月起薪。\n1988年4月至1998年4月，姜淑芬在杏花煤矿销售科从事力工工作。\n1995年后，姜淑芬用自己的名字参加职工基本养老保险。\n1998年4月，姜淑芬下岗。\n姜淑芬出生于1972年12月8日，1988年3月，姜淑芬用其姐姐姜淑荣的名字挂号参加工作时，其未满16周岁。\n",
    "出生时间": "姜淑芬出生于1972年12月8日，1988年3月，姜淑芬用其姐姐姜淑荣的名字挂号参加工作时，其未满16周岁。\n",
    "劳动起始时间": "1988年4月15日，鸡西市劳动局通知杏花公司将姜淑荣(实为姜淑芬)分配到其单位工作。\n",
    "劳动结束时间": "1998年4月，姜淑芬下岗。",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为：劳动者年满16周岁且符合法律规定的劳动者条件，应当按实际劳动者确定劳动关系的主体，实际劳动者与用人单位形成劳动关系。\n用人单位自用工之日起即与劳动者建立劳动关系。\n本案原告姜淑芬虽然使用其姐姐姜淑荣的名字挂号参加工作，但其有证据证明其年满16周岁后，即1988年12月8日至1998年4月，一直是姜淑芬本人在杏花煤矿实际工作，故应当认定自1988年12月8日至1998年4月，姜淑芬与龙煤鸡西公司存在劳动关系。\n1998年4月后姜淑芬下岗，如果用人单位与劳动者解除劳动关系，应当书面通知劳动者。\n本案审理过程中，龙煤鸡西公司并没有证据证明已经书面通知姜淑芬解除劳动关系，故双方之间的劳动关系仍然存在。\n综上所述，应当认定姜淑芬自年满16周岁时至法院作出判决之日，姜淑芬与龙煤鸡西公司存在劳动关系。\n",
    "审理法院的认定理由": "劳动者年满16周岁且符合法律规定的劳动者条件，应当按实际劳动者确定劳动关系的主体，实际劳动者与用人单位形成劳动关系。\n用人单位自用工之日起即与劳动者建立劳动关系。\n本案原告姜淑芬虽然使用其姐姐姜淑荣的名字挂号参加工作，但其有证据证明其年满16周岁后，即1988年12月8日至1998年4月，一直是姜淑芬本人在杏花煤矿实际工作，故应当认定自1988年12月8日至1998年4月，姜淑芬与龙煤鸡西公司存在劳动关系。\n1998年4月后姜淑芬下岗，如果用人单位与劳动者解除劳动关系，应当书面通知劳动者。\n本案审理过程中，龙煤鸡西公司并没有证据证明已经书面通知姜淑芬解除劳动关系，故双方之间的劳动关系仍然存在。\n综上所述，应当认定姜淑芬自年满16周岁时至法院作出判决之日，姜淑芬与龙煤鸡西公司存在劳动关系。\n",
    "裁判依据": "依照《中华人民共和国劳动法》第十五条第一款、《中华人民共和国劳动合同法》第七条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第十五条第一款、《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果一、姜淑芬自1988年12月8日至2021年12月27日与黑龙江龙煤鸡西矿业有限责任公司存在劳动关系；二、驳回姜淑芬的其他诉讼请求。\n案件受理费10元，由黑龙江龙煤鸡西矿业有限责任公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于黑龙江省鸡西市中级人民法院。\n",
    "落款": "落款审 判 长王 冰人民陪审员窦金凤人民陪审员金和子",
    "审结时间": "二〇二一年十二月二十七日",
    "审理法官": "审 判 长王 冰"
}