{
    "案件基本信息": "何建碧诉重庆市博一陶瓷股份有限公司确认劳动关系纠纷案何建碧诉重庆市博一陶瓷股份有限公司确认劳动关系纠纷案重庆市大足区人民法院民事判决书(2015)足法民初字第03047号当事人原告：何建碧。\n委托代理人：郭梦梅，重庆市大足区龙水法律服务所法律工作者。\n被告：重庆市博一陶瓷股份有限公司（66891131-4），住所地重庆市大足区邮亭镇新街。\n法定代表人：王汉权，董事长。\n委托代理人：刘启光，重庆双豪律师事务所律师。\n审理经过原告何建碧诉被告重庆市博一陶瓷股份有限公司确认劳动关系纠纷一案，本院2015年1月7日受理后，依法由审判员周学军独任审判，于2015年1月19日公开开庭进行了审理，原告何建碧及特别授权代理人郭梦梅、被告委托代理人刘启光到庭参加诉讼。\n被告重庆市博一陶瓷股份有限公司法定代表人王汉权经传票传唤未到庭，本案现已审理终结。\n",
    "案名": "何建碧诉重庆市博一陶瓷股份有限公司确认劳动关系纠纷案",
    "审理法院": "重庆市大足区人民法院",
    "案号": "民事判决书(2015)足法民初字第03047号",
    "审理程序": "(2015)足法民初字第03047号",
    "案件基本事实部分": "原告诉称原告诉称：原告何建碧自2011年8月开始在被告重庆市博一陶瓷股份有限公司上班，工资实行计件制。\n2014年9月17日原告在工作中受伤，被告支付了部份医疗费后，拒绝赔偿其他费用，时至今日，被告一直未与原告签订劳动合同，但已形成事实上的劳动关系，为了保护原告的合法权益，原告特根据《中华人民共和国劳动合同法》和相关规定依法提出此申请，向贵院提起诉讼请求确认原告与被告之间存在劳动关系。\n被告辩称被告辩称：原告与被告双方不存在劳动关系，原告陈述不实，原告已经满50周岁，达到法定退休年龄。\n原告在被告公司应属于劳务关系，请求确认原、被告双方不存在劳动关系。\n原告为支持其诉讼请求举示如下证据材料：1、身份证复印件，证明原告身份情况。\n2、户口本，证明原告属于农民工。\n3、被告工商信息，证明被告有用工主体资格。\n4、病历，证明原告在被告处因工受伤住院治疗的事实，左食指中节开放性骨折，做了内固定手术的事实。\n5、不予受理仲裁裁决书及送达证明，证明经过仲裁前置，符合法律程序。\n6、工作牌，证明原告在被告处上班的工种情况，同时证明原告与被告劳动关系成立的事实。\n7、录音光盘，证明原被告劳动关系成立的事实，共三个录音，与博一陶瓷老板娘的通话过程和博一陶瓷负责人李君才的通话录音，其两人都承认原被告劳动关系成立的事实且承认被告没有为原告买工伤保险和养老保险，以及原告在被告处上班因工受伤的事实，被告支付了全部医疗费的事实。\n被告未举示证据材料。\n针对原告举示的证据，被告重庆市博一陶瓷股份有限公司对原告何建碧举示的1至5证据无异议，对证据6认为无单位盖章，真实性不予认可，对证据7不予认可，认为不能达到原告的证明目的。\n经庭审质证，本院对原告何建碧举示的证据均予以认定。\n本院查明本院根据双方当事人的陈述以及本院确认的有效证据，认定下列事实：原告何建碧自2011年8月开始在被告重庆市博一陶瓷股份有限公司上班，工资实行计件制，双方没有签订劳动合同，被告重庆市博一陶瓷股份有限公司未给何建碧参加社会保险，何建碧未享受基本养老保险待遇。\n2014年9月17日原告何建碧在被告重庆市博一陶瓷股份有限公司工作中受伤，重庆市博一陶瓷股份有限公司支付了何建碧的医疗费。\n2014年12月24日，原告何建碧以重庆市博一陶瓷股份有限公司为被申请人向重庆市大足区劳动人事争议仲裁委员会申请确认双方存在劳动关系，2014年12月25日重庆市大足区劳动人事争议仲裁委员会以何建碧已超过法定退休年龄，不属于劳动人事争议仲裁范围为由作出不予受理案件通知。\n何建碧不服仲裁通知，起诉来院，要求确认与被告重庆市博一陶瓷股份有限公司双方存在劳动关系。\n",
    "劳动者性别": "女",
    "劳动起始时间": "原告何建碧自2011年8月开始在被告重庆市博一陶瓷股份有限公司上班，",
    "劳动结束时间": "2014年9月17日原告何建碧在被告重庆市博一陶瓷股份有限公司工作中受伤，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2014年12月25日重庆市大足区劳动人事争议仲裁委员会以何建碧已超过法定退休年龄，不属于劳动人事争议仲裁范围为由作出不予受理案件通知。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，原告何建碧在被告重庆市博一陶瓷股份有限公司工作，有工作牌证实，双方均认可何建碧做工受伤这一事实。\n原告何建碧要求确认与被告重庆市博一陶瓷股份有限公司形成劳动关系，因原告何建碧2011年8月进入被告重庆市博一陶瓷股份有限公司时已51周岁，超过法定退休年龄，不符合《中华人民共和国劳动合同法》建立劳动关系的主体资格，不是适龄劳动者。\n原、被告双方应系劳务关系，而非劳动关系，被告重庆市博一陶瓷股份有限公司辩称意见应予以支持。\n原、被告双方虽未确立劳动关系，但不影响原告何建碧工作中受工伤应获得的赔偿。\n",
    "审理法院的认定理由": "原告何建碧在被告重庆市博一陶瓷股份有限公司工作，有工作牌证实，双方均认可何建碧做工受伤这一事实。\n原告何建碧要求确认与被告重庆市博一陶瓷股份有限公司形成劳动关系，因原告何建碧2011年8月进入被告重庆市博一陶瓷股份有限公司时已51周岁，超过法定退休年龄，不符合《中华人民共和国劳动合同法》建立劳动关系的主体资格，不是适龄劳动者。\n原、被告双方应系劳务关系，而非劳动关系，被告重庆市博一陶瓷股份有限公司辩称意见应予以支持。\n原、被告双方虽未确立劳动关系，但不影响原告何建碧工作中受工伤应获得的赔偿。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》",
    "裁判依据": "根据《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条第（一）项的规定，",
    "审理法院的实体裁判依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条第（一）项",
    "裁判主文": "判决如下：裁判结果驳回原告何建碧要求确认与被告重庆市博一陶瓷股份有限公司从2011年8月起存在劳动关系的诉讼请求。\n案件受理费5元（已减半），由原告何建碧负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于重庆市第一中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一五年三月十七日",
    "审理法官": "审判员周学军"
}