{
    "案件基本信息": "陈友全与中铁建电气化局集团第三工程有限公司、合肥铁创劳务有限公司确认劳动关系纠纷案陈友全与中铁建电气化局集团第三工程有限公司、合肥铁创劳务有限公司确认劳动关系纠纷案吉林省图们市人民法院民事判决书(2015)图民初字第237号当事人原告：陈友全，。\n委托代理人：陈红梅(陈友全女儿)。\n委托代理人：麻百平，延吉市河南法律服务所法律工作者。\n被告：中铁建电气化局集团第三工程有限公司，住所地河北省高碑店市兴华北路57号。\n法定代表人：张海军，董事长。\n委托代理人：刘廷国，河北章海律师事务所律师。\n被告：合肥铁创劳务有限公司，住所地合肥新站区胜利路怡康园1幢202室。\n法定代表人：周永进，该公司总经理。\n委托代理人：王晓霞，吉林敖联律师事务所律师。\n审理经过原告陈友全诉被告中铁建电气化局集团第三工程有限公司（以下简称中铁建公司）、被告合肥铁创劳务有限公司（以下简称铁创劳务公司）确认劳动关系纠纷一案。\n本院于2015年3月9日立案受理后，依法组成合议庭，于2015年3月27日、5月8日公开开庭进行了审理。\n原告陈友全的委托代理人陈红梅、麻百平、被告铁创劳务公司的法定代表人周永进及其委托代理人王晓霞到庭参加诉讼，被告中铁建公司的委托代理人刘廷国第一开庭到庭参加诉讼、被告中铁建公司第二次开庭经本院传票传唤，无正当理由未到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "陈友全与中铁建电气化局集团第三工程有限公司、合肥铁创劳务有限公司确认劳动关系纠纷案",
    "审理法院": "吉林省图们市人民法院",
    "案号": "民事判决书(2015)图民初字第237号",
    "审理程序": "民事判决书(2015)图民初字第237号",
    "劳动者性别": "男",
    "劳动起始时间": "2014年11月21日，原告陈友全经同乡“胡工”（音同）介绍，来到图们市月晴镇曲水村高铁工地从事安装铁路道叉装置工作。\n",
    "劳动结束时间": "2014年12月2日中午，原告陈友全在就餐途中摔倒，并因此受伤。\n",
    "仲裁委拒绝仲裁的理由": "图们市劳动人事争议仲裁委员会于2015年1月23日作出图劳人仲不受字【2015】第02号不予受理通知书，以原告陈友全已退出就业年龄为由决定对原告的仲裁申请不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "理由": "本院认为本院认为：本案双方争议的焦点为：一、本院对本案是否具有管辖权；二、原告陈友全是否具有成为劳动关系中的劳动者的主体资格。\n一、关于本院对本案是否具有管辖权的问题。\n本案系确认劳动关系纠纷，属于劳动争议案件。\n根据《中华人民共和国劳动法》第七十九条和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第六条之规定，劳动争议发生后，劳动者可以直接向劳动争议仲裁委员会申请仲裁，对仲裁不服的可以向人民法院提起诉讼。\n人民法院受理劳动争议案件后，当事人增加诉讼请求的，如属独立的劳动争议，应当告知当事人向劳动争议仲裁委员会申请仲裁。\n由此可见，劳动争议仲裁是提起劳动争议诉讼的强制前置程序，只有经过劳动争议仲裁机构的审理，劳动争议的当事人对仲裁裁决不服的，才可向人民法院提起诉讼。\n在本案中，原告已于2015年3月6日就本案审理的纠纷，向图们市劳动人事争议仲裁委员会提出仲裁申请，图们市劳动人事争议仲裁委员会于2015年3月6日作出图劳人仲不受字【2015】第03号不予受理通知书，以原告陈友全已超出就业年龄为由决定对原告的仲裁申请不予受理。\n可见，本案已经经由图们市劳动人事争议仲裁委员会仲裁，符合人民法院受理劳动争议案件的条件。\n关于被告辩称图们市劳动人事争议仲裁委员会仲裁程序错误的问题。\n本案系劳动争议案件，并非撤销仲裁裁决案件，劳动仲裁程序只是人民法院受理案件的前置程序，至于劳动仲裁程序错误与否，并不是本案的审理范围。\n综上，本院对本案具有管辖权。\n二、关于原告陈友全是否具有成为劳动关系中的劳动者的主体资格的问题。\n（一）1、我国《劳动法》及相关法律法规中并没有规定劳动关系中劳动者一方的年龄不得高于法定退休年龄，且对达到法定退休年龄仍然从事劳动的人员，法律也未作禁止性规定。\n因此只要未违反法律禁止性规定的有劳动能力的人员，均有可能成为劳动关系中的劳动者，既达到法定退休年龄并不能必然排除劳动者与用工单位之间不属于劳动关系。\n2、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n由此也可以看出，“享受养老保险待遇或领取退休金”才是劳动关系与劳务关系的界限，而并非由法定退休年龄判断是否构成劳动关系。\n（二）关于享受城乡居民养老保险待遇是否属于“享受养老保险待遇或领取退休金”的问题。\n1、退休以及享受养老保险待遇是国家和社会对达到一定年龄的人员的福利，而不是限制其继续工作的条件。\n虽然城乡居民养老保险待遇水平比较低，保障能力弱，原告每月领取的85.03元也无法满足其基本生活需要。\n但认定领取退休金或享受养老保险待遇的劳动者与用工单位之间形成劳务关系，并非剥夺了劳动者依靠劳动赚取报酬的权利，劳动者在劳务关系或劳动关系中都可以领取全额的劳动报酬，由此可见，养老保险待遇的高低并不影响对劳务关系和劳动关系的认定。\n2、城乡居民养老保险是覆盖城乡户籍非从业人员的养老保险制度，城镇职工养老保险是覆盖城乡户籍从业人员的养老保险制度，城乡居民养老保险与城镇职工养老保险属于并行的养老制度,共同构成了我国社会养老保险体系。\n根据《城乡养老保险制度衔接暂行办法》第三条和第八条的规定，在参保人达到法定退休年龄后，城镇职工养老保险与城乡居民养老保险可“互转”，但不能同时领取职工养老保险和城乡居民养老保险两份待遇，参保人员只能领取一份基本养老保险待遇。\n由此可以看出，城乡居民养老保险与城镇职工养老保险都属于基本养老保险待遇。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条中所称的养老保险待遇在未明确是何种养老保险待遇的情况下，应包含城乡居民养老保险待遇。\n综上，享受城乡居民养老保险待遇应属于“享受养老保险待遇或领取退休金”，因此，原告与被告之间的用工争议应属劳务关系，故对于原告要求确认原告与被告之间存在劳动关系的诉讼请求，本院不予支持。\n",
    "审理法院的认定理由": "享受城乡居民养老保险待遇应属于“享受养老保险待遇或领取退休金”，因此，原告与被告之间的用工争议应属劳务关系，故对于原告要求确认原告与被告之间存在劳动关系的诉讼请求，本院不予支持。\n",
    "审理法院的认定依据": "《城乡养老保险制度衔接暂行办法》第三条和第八条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《劳动法》及相关法律法规中并没有规定劳动关系中劳动者一方的年龄不得高于法定退休年龄，且对达到法定退休年龄仍然从事劳动的人员，法律也未作禁止性规定。\n因此只要未违反法律禁止性规定的有劳动能力的人员，均有可能成为劳动关系中的劳动者，既达到法定退休年龄并不能必然排除劳动者与用工单位之间不属于劳动关系。\n2、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "依照《中华人民共和国劳动法》第七十九条、《中华人民共和国劳动合同法》第四十四条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第六条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《城乡养老保险制度衔接暂行办法》第三条、第八条，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第七十九条、《中华人民共和国劳动合同法》第四十四条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第六条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《城乡养老保险制度衔接暂行办法》第三条、第八条",
    "裁判主文": "判决如下：裁判结果驳回原告陈友全的诉讼请求。\n案件受理费10元（原告已预交），由原告陈友全负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于吉林省延边朝鲜族自治州中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一五年五月二十九日",
    "审理法官": "审判长杨鹏代理审判员林志刚"
}