{
    "案件基本信息": "张琼、张臣等与河南光洁环境卫生有限公司确认劳动关系纠纷一审民事判决书张琼、张臣等与河南光洁环境卫生有限公司确认劳动关系纠纷一审民事判决书河南省封丘县人民法院民事判决书(2020)豫0727民初2105号当事人原告：张琼。\n原告：张臣。\n原告：朱秀芹。\n委托诉讼代理人：范岩岩，河南普建律师事务所律师。\n被告：河南光洁环境卫生有限公司（以下简称光洁公司）法定代表人：宋晓静，经理。\n住所：河南省封丘县。\n委托诉讼代理人：崔凯，封丘县法律服务所法律工作者。\n审理经过原告张琼、张臣、朱秀芹与被告光洁公司确认劳动关系纠纷一案，本院于2020年6月19日日立案后，依法适用普通程序，公开开庭进行了审理。\n原告张琼、张臣、朱秀芹及其委托诉讼代理人范岩岩、被告光洁公司的委托诉讼代理人崔凯到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "张琼、张臣等与河南光洁环境卫生有限公司确认劳动关系纠纷",
    "审理法院": "河南省封丘县人民法院",
    "案号": "民事判决书(2020)豫0727民初2105号",
    "审理程序": "民事判决书(2020)豫0727民初2105号",
    "案件基本事实部分": "原告诉称原告张琼、张臣、朱秀芹向本院提出诉讼请求：1、判令原告家属张树成与被告光洁公司存在事实劳动关系。\n2、诉讼费由被告承担。\n事实和理由：原告亲属为光洁公司员工，于2019年经人介绍在被告处工作，担任保洁员，约定月工资1800元左右，之后应被告要求具体负责油坊村、邢营村、黑塔田村、马庄村、大岸村、三合营村等共计13村的日常垃圾倾倒工作。\n2020年3月19日晚，张树成应公司要求与公司司机一起前往留光镇短堤村处理收取倾倒垃圾时，被柴祖格驾驶摩托车撞上，发生交通事故当场死亡。\n之后为维护原告的合法权益，向封丘县仲裁委申请仲裁，确定张树成与被告之间的劳动关系。\n封丘县仲裁委以张树成超过法定退休年龄为由，拒不受理。\n现原告认为《劳动法》只有禁止使用童工的规定，对达到法定退休年龄仍然从事劳动的人员，法律未做禁止性规定。\n且《劳动合同法》第44条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民工因工伤亡的，应否适用《工伤保险条例》请示的答复、最高人民法院关于超过法定退休年龄的进城务工农民工在工作时间内因工伤亡的，能否认定工伤的复函答复等对于超龄农民工在工作时间工作地点发生事故时均认定工伤。\n现张树成户籍性质为农民，且没有享受职工养老保险待遇。\n故应依法认定张树成与被告存在事实劳动关系。\n被告辩称被告光洁公司辩称：原告所诉没有事实法律依据。\n张树成于2019年1月份在本公司做清洁路面卫生工作，截止到2020年3月19日下午19时已经不在本公司工作。\n经过了解张树成是因为下班两个小时后发生交通事故意外死亡，对于张树成下班后发生的事故与本公司没有任何关系，更不会因为张树成意外死亡还存在劳动关系，望查明事实驳回原告诉请，以维护答辩人的合法权益。\n根据原被告诉辩意见，本院归纳以下争议焦点：原被告之间是否存在劳动关系。\n针对争议焦点，原告向本院提供的证据材料有：1、户口本复印件4页，证明张树成户籍性质为农民；2、村委会证明1份，证明原告张臣、张琼、朱秀芹的诉讼主体资格；3、河南省农村信用社工资发放记录两页，证明张树成自2019年2月至发生交通事故死亡止在被告处担任保洁员工作，月工资1800元左右，按月发放。\n原被告之间构成事实劳动关系；4、工装一套，证明张树成为被告员工，被告为张树成配备有工装，张树成与被告系事实劳动关系；5、封丘县仲裁委出具的不予受理通知书1份，证明原告已向劳动部门提起仲裁申请被驳回，经过复议前置程序，程序正当。\n被告光洁公司未提供证据材料。\n经庭审质证，被告对原告证据的质证意见是：证据1、2、4、5无异议，证据3不能证明张树成发放工资的记录到死亡当天，也不能证明张树成死亡时还担任保洁员工作。\n本院认为，原告的五组证据能够相互印证，符合证据的三性特征，予以采信。\n本院查明根据当事人陈述、举证及庭审，本院确认以下案件事实：原告张琼、张臣、朱秀芹亲属张树成生前系封丘县潘店镇屯里村农民。\n2019年1月份到被告处从事倾倒垃圾工作，月工资1800元左右，被告为张树成配发有工作服，具体是在油坊村、邢营村等十几个村从事垃圾倾倒。\n2020年3月19日22时25分许，在留光镇短堤村与工友一起工作过程中，被案外人柴祖格驾驶摩托车撞伤死亡。\n",
    "劳动起始时间": "2019年1月份到被告处从事倾倒垃圾工作，",
    "劳动结束时间": "2020年3月19日22时25分许，在留光镇短堤村与工友一起工作过程中，被案外人柴祖格驾驶摩托车撞伤死亡。\n",
    "仲裁委拒绝仲裁的理由": "封丘县仲裁委以张树成超过法定退休年龄为由，拒不受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：劳社部《关于确立劳动关系有关事项的通知》第一条规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格;（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分\"。\n劳动关系中劳动者的主体资格有两项条件：一是具备劳动行为能力;二是未达法定退休年龄。\n劳动者达到法定退休年龄后，劳动合同终止，劳动者主体资格自然灭失，双方不再存在劳动法律关系。\n本案原告亲属张树成虽然与被告之间是管理与被管理的隶属关系，具有符合劳动关系的法律特征，但张树成已达法定退休年龄，不具有劳动者的主体资格，缺乏与被告之间存在事实劳动关系的必备要件，故原告主张自2019年2月份—2020年3月19日与被告存在事实劳动关系的请求，本院不予支持。\n",
    "审理法院的认定理由": "劳动者达到法定退休年龄后，劳动合同终止，劳动者主体资格自然灭失，双方不再存在劳动法律关系。\n本案原告亲属张树成虽然与被告之间是管理与被管理的隶属关系，具有符合劳动关系的法律特征，但张树成已达法定退休年龄，不具有劳动者的主体资格，缺乏与被告之间存在事实劳动关系的必备要件，故原告主张自2019年2月份—2020年3月19日与被告存在事实劳动关系的请求，本院不予支持。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条、第三条，《中华人民共和国民事诉讼法》第六十四条、第一百二十四条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条、第三条",
    "裁判主文": "判决如下：裁判结果驳回原告张琼、张臣、朱秀芹的诉讼请求。\n受理费10元，由原告负担。\n如不服本判决，可以在判决书送达之日起15日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于新乡市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长刘长军陪审员邢红平陪审员齐全涛",
    "审结时间": "二〇二〇年七月二十四日",
    "审理法官": "审判长刘长军陪审员邢红平陪审员齐全涛"
}