{
    "案件基本信息": "刘太耕与确认劳动关系纠纷一审民事判决书刘太耕与确认劳动关系纠纷一审民事判决书河南省延津县人民法院民事判决书(2019)豫0726民初3415号当事人原告：刘太耕(曾用名刘太更）。\n委托诉讼代理人：侯淑芬，河南思远律师事务所律师。\n被告：延津县科技和工业信息化局，住所地：延津县平安大道移动公司某某，统一社会信用代码：11410726MB1977868C。\n负责人：李德刚，任局长。\n委托诉讼代理人：任传政、任天宇（实习），河南众硕律师事务所律师。\n审理经过原告刘太耕诉被告延津县科技和工业信息化局（以下简称县科技信息化局）确认劳动关系纠纷一案，本院于2019年12月25日立案，依法适用普通程序，公开开庭进行了审理。\n第一次庭审原告刘太耕及其代理人侯淑芬、被告县科技信息化局代理人申建林到庭参加诉讼；第二次庭审原告刘太耕及其代理人侯淑芬、被告县科技信息化局代理人任传政、任天宇（第二次庭审前变更委托代理人）到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "刘太耕与确认劳动关系纠纷",
    "审理法院": "河南省延津县人民法院",
    "案号": "民事判决书(2019)豫0726民初3415号",
    "审理程序": "民事判决书(2019)豫0726民初3415号",
    "案件基本事实部分": "原告诉称原告刘太耕向本院提出诉讼请求：请求确认原告刘太耕与延津汽车配件厂之间自1988年4月至延津汽车配件厂破产之日期间存在劳动合同关系。\n事实和理由：原告刘太耕，又名刘太更，于1988年到延津汽车配件厂工作，工作至1997年该厂倒闭，有1993年9月至12月工资表原件及1996年该厂为原告颁发的先进生产者荣誉证书为证，为保障原告的合法权益，特诉至法院，望判如所请。\n被告辩称被告县科技信息化局辩称：原告应明确具体劳动关系存续期间。\n按政府要求，延津汽车配件厂已被列为僵尸企业，且该厂已通过破产程序宣布破产，在破产时，延津汽车配件厂所有的职工均已进行了权利申报，原告不在申报之列。\n原告要求确认劳动关系应提交与延津汽车配件厂存在劳动关系的相关事实依据。\n被告县科技信息化局为延津汽车配件厂的主管机关，曾系清算组成员，也是管理人成员。\n原告刘太耕围绕诉讼请求依法提交了：1、户口本一份，证明原告刘太耕曾用名刘太更；2、延津劳动人事争议仲裁委员会不予受理通知书一份，证明仲裁前置；3、发证日期为1992年10月20日的劳动工作手册、发证日期为1992年10月20日的退休养老保险基金手册、发证日期为1991年元月30日的工会会员证、2013年度河南省企业职工基本养老保险个人权益记录单、1996年2月10日地方国营延津汽车配件厂颁发的荣誉证书各一份，4、1993年地方国营延津汽车配件厂工资表四页，证明原告自1988年参加工作，至1997年该厂倒闭，原告与汽车配件厂存在劳动关系事实。\n庭审中，被告对原告提供的证据1、2、3无异议；对证据4有异议，认为其中的1993年10月21日至11月20日、11月21日至12月20日工资表未加盖公章，证据形式不合法。\n经审查，原告提供的证据1、2、3内容客观真实，与本案有关联，本院予以确认并在卷佐证；证据4中有两页工资表加盖有延津汽车配件厂公章，客观反映了1993年原告从延津汽车配件厂领取工资情况，两份未加盖上述单位公章的工资表不影响确定1993年原告在该厂工作的认定，故对该证据予以认定。\n被告县科技信息化局提交的证据材料有：1、延津国有企业改革领导小组于2018年7月16日作出的关于成立“延津县汽车配件厂\"破产清算组的决定、2018年7月17日延津县人民法院指定管理人决定书、2019年2月15日延津汽车配件厂破产清算工作报告、2019年4月1日准予注销登记通知书各一份，证明延津汽车配件厂成立于1989年，1998年停产，2018年进行破产清算，2019年4月1日注销情况；2、新乡市延新联合会计师事务所的审计报告一份，证明延津汽车配件厂破产情况、企业财产状况以及相关退休人员和未退休人员的信息情况；3、延津县人民法院（2018）豫0726破申9号民事裁定书、（2018）豫0726破9号民事裁定书各一份，证明延津汽车配件厂进行破产清算的情况；4、延津县人民政府证明一份，证明被告县科技信息化局是延津汽车配件厂的主管单位。\n原告对被告提交的证据中显示的延津汽车配件厂注册时间有异议，认为原告于1988年就在延津汽车配件厂工作，显示该厂注册时间为1989年不符，对证据的其它部分无异议。\n经审查，被告提供的证据内容客观真实，与本案有关联，本院予以确认并在卷佐证。\n依据上述有效证据及庭审中当事人陈述、质证，可以确认以下案件事实：延津汽车配件厂于1989年1月5日注册成立，企业性质为全民所有制，县科技信息化局系延津汽车配件厂主管单位；1998年该厂停止生产经营。\n2018年5月30日，延津汽车配件厂向本院提出申请，申请对延津汽车配件厂破产清算。\n本院于2018年5月31日作出（2018）豫0726破申9号民事裁定书，受理延津汽车配件厂的破产清算申请。\n2018年7月4日，新乡市延新联合会计师事务所受延津财政局委托出具延新会专审字（2018）第364号审计报告，审计结论为截止2018年4月30日，延津汽车配件厂资产总额462589.80元，负债总额5017093.57元，所有者权益总额-4554503.77元，资产负债率为1084.57%。\n2018年7月16日延津国有企业改革领导小组作出关于成立“延津汽车配件厂\"破产清算组的决定。\n2018年7月17日，本院作出（2018）豫0726破9号指定管理人决定书，指定延津汽车配件厂破产清算组担任延津汽车配件厂管理人；2019年2月15日，延津汽车配件厂管理人出具延津汽车配件厂破产清算工作报告，提请本院终结破产程序。\n2019年2月22日本院作出（2018）豫0726破9号民事裁定书，裁定：一、宣告延津汽车配件厂破产；二、终结延津汽车配件厂破产程序。\n2019年4月1日，延津汽车配件厂注销登记。\n刘太耕持有以下手续：1、延津劳动局于1992年10月20日发放的劳动工作手册，持有的发证日期为1991年元月30日的工会会员证载明发证单位为延津汽车配件厂，载明入会时间为1991年元月；2、延津社会劳动保险公司于1992年10月20日发放的退休养老保险基金手册载明刘太更参加工作时间为1988年4月；3、河南省社会养老保险事业管理局出具的2013年度河南省企业职工基本养老保险个人权益记录单载明刘太更参加工作时间1988年4月1日，首次参加基本养老保险时间为1988年4月，记账户时间为1995年1月，单位名称为延津汽车配件厂；4、1996年2月10日延津汽车配件厂颁发的九五年先进工作者荣誉证书；5、1993年延津汽车配件厂工资表，载明了刘太更从延津汽车配件厂领取工资情况。\n2019年12月18日，刘太耕向延津劳动人事争议仲裁委员会申请仲裁，该仲裁委于当日作出延劳人仲案字[2019]第060号不予受理通知书，以延津汽车配件厂已注销，不符合受理条件，决定不予受理。\n刘太耕起诉来院。\n",
    "劳动起始时间": "本院查明关于原告刘太耕的入职时间问题，虽原告刘太耕提供的社保部门手续上载明其参加工作时间为1988年4月，但企业依法核准登记注册日期为其成立时间，原告刘太耕提供上述社保部门证据中记载的参加工作时间，不能对抗延津汽车配件厂核准登记成立时间，故对原告刘太耕要求确认其于1988年在延津汽车配件厂参加工作的意见，本院不予支持，本院确认原告刘太耕入职延津汽车配件厂的时间为该厂注册成立之日的1989年1月5日。\n",
    "仲裁委拒绝仲裁的理由": "2019年12月18日，刘太耕向延津劳动人事争议仲裁委员会申请仲裁，该仲裁委于当日作出延劳人仲案字[2019]第060号不予受理通知书，以延津汽车配件厂已注销，不符合受理条件，决定不予受理。\n",
    "理由": "本院认为本院认为：发生劳动争议,当事人对自己提出的主张,有责任提供证据；没有证据或者证据不足以证明当事人的事实主张的,由负有举证责任的当事人承担不利后果。\n本案中，根据原告刘太耕提供的工会会员证、河南省企业职工基本养老保险个人权益记录单、工资表等证据，可以证明原告刘太耕在延津汽车配件厂工作的事实，据此，原告刘太耕主张确认其与原延津汽车配件厂之间存在劳动关系的主张,本院予以支持。\n本院查明关于原告刘太耕的入职时间问题，虽原告刘太耕提供的社保部门手续上载明其参加工作时间为1988年4月，但企业依法核准登记注册日期为其成立时间，原告刘太耕提供上述社保部门证据中记载的参加工作时间，不能对抗延津汽车配件厂核准登记成立时间，故对原告刘太耕要求确认其于1988年在延津汽车配件厂参加工作的意见，本院不予支持，本院确认原告刘太耕入职延津汽车配件厂的时间为该厂注册成立之日的1989年1月5日。\n关于原告刘太耕与原延津汽车配件厂劳动关系终止时间问题，首先，企业在撤销或歇业后,应当由其主管部门或开办单位作为被诉人参加诉讼活动,延津汽车配件厂于2019年4月1日已办理注销登记手续，县科技信息化局作为其主管单位，应当作为诉讼当事人参加相关诉讼活动。\n其次，按《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条：“因用人单位作出的开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生的劳动争议，由用人单位负举证责任。\n\"之规定，对于劳动关系的终止时间,用人单位负有举证责任；因被告县科技信息化局未能延津津县汽车配件厂与原告刘太耕终止劳动关系的证据,故应认定原告刘太延津津县汽车配件厂之间的劳动关系延续至企业破产之日止，即2019年2月22日。\n",
    "审理法院的认定理由": "本案中，根据原告刘太耕提供的工会会员证、河南省企业职工基本养老保险个人权益记录单、工资表等证据，可以证明原告刘太耕在延津汽车配件厂工作的事实，据此，原告刘太耕主张确认其与原延津汽车配件厂之间存在劳动关系的主张,本院予以支持。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条",
    "裁判依据": "综上，依照《中华人民共和国劳动法》第二条，《最高人民法院关于适用的解释》第九十条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第二条，《最高人民法院关于适用的解释》第九十条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条",
    "裁判主文": "判决如下：裁判结果确认原告刘太耕与被告延津县科技和工业信息化局主管的原延津县汽车配件厂自1989年1月5日至2019年2月22日期间存在劳动关系。\n案件受理费10元，由原告刘太耕负担。\n如不服本判决，可于判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于新乡市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长席爱珍人民陪审员杨占琴人民陪审员李灿新",
    "审结时间": "二〇二〇年四月二十七日",
    "审理法官": "审判长席爱珍人民陪审员杨占琴人民陪审员李灿新"
}