{
    "案件基本信息": "盘锦建业安装工程总公司诉刘英霞确认劳动关系纠纷案盘锦建业安装工程总公司诉刘英霞确认劳动关系纠纷案辽宁省彰武县人民法院民事判决书(2014)彰民二初字第66号当事人原告盘锦建业安装工程总公司。\n法定代表人杨香友，该公司董事长。\n委托代理人陈思远，辽宁泰来律师事务所律师。\n被告刘英霞。\n委托代理人朱广民，辽宁公合律师事务所律师。\n审理经过原告盘锦建业安装工程总公司诉刘英霞确认劳动关系纠纷一案，本院于2014年1月6日立案受理，依法由审判员赵立平担任审判长，与审判员孙颖、人民陪审员李小丹组成合议庭，于2014年2月19日公开开庭进行了审理。\n原告盘锦建业安装工程总公司的委托代理人陈思远，被告刘英霞及其委托代理人朱广民到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "盘锦建业安装工程总公司诉刘英霞确认劳动关系纠纷案",
    "审理法院": "辽宁省彰武县人民法院",
    "案号": "民事判决书(2014)彰民二初字第66号",
    "审理程序": "(2014)彰民二初字第66号",
    "案件基本事实部分": "原告诉称原告盘锦建业安装工程总公司诉称：2013年，我公司将承建的彰武县凯旋城工地8号、9号楼的墙外体保温工程承包给陶成前。\n陶成前雇佣刘英霞在工地做临工，刘英霞在工作中受伤。\n经彰武县劳动争议仲裁委员会（2013）第2号仲裁决定书仲裁我公司与刘英霞形成劳动关系，并支付刘英霞一次性伤残补助金24476.4元、一次性工伤医疗补助金16719元、一次性伤残就业补助金32635.2元、误工费10878.40元、鉴定费200元、交通费300元，合计85209元。\n我公司认为刘英霞和陶成前存在雇佣关系，和我公司不存在劳动关系，彰武县劳动争议仲裁委员会一直未通知我公司参加仲裁活动，仲裁程序违法。\n故向法院起诉，要求撤销彰武县劳动争议仲裁委员会（2013）第2号仲裁决定书，判令我公司与刘英霞不存在劳动关系。\n被告辩称被告刘英霞辩称，我自2012年秋天开始在盘锦建业安装工程总公司承建的工程彰武县凯旋城建筑工地干活，干了大约20多天。\n2013年5月4日经杨俊云介绍，我又到该工地干活，日薪130元。\n同年5月6日9时许，我正在9号楼工地地面干活，从该楼11层掉下一块跳板，将我右臂砸伤，住院30天。\n医疗费和护理费已由盘锦建业安装工程总公司支付。\n自受伤后我一直未上班。\n我和盘锦建业安装工程总公司的劳动关系成立，要求法院参照最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条的规定，判令该公司赔偿我一次性伤残补助金24476.4元、一次性工伤医疗补助金21828.67元、一次性伤残就业补助金32635.2元、误工费11054.80元（2012年建筑行业日平均工资95.3元×116天）、鉴定费200元、检查费240元、交通费300元、住院伙食补助费及营养费1200元、二次手术费5000元，合计96695.07元。\n如果法院认定我和盘锦建业安装工程总公司不存在劳动关系，听从法院判决。\n本院查明经审理查明，原告盘锦建业安装工程总公司是从事工业和民用建筑的企业。\n被告刘英霞系彰武县绒织厂工人，于2012年6月退休，已经享受退休待遇。\n2013年，盘锦建业安装工程总公司将其承建的彰武县凯旋城8号、9号住宅楼外墙保温粘苯板工程发包给陶成前，彰武县凯旋城工地建筑队队长朱宏利代表盘锦建业安装工程总公司与陶成前签订承包协议和安全施工协议。\n陶成前无施工资质，也不具备法人资格。\n2013年5月4日，被告刘英霞经其弟媳杨俊云介绍到彰武县凯旋城8号、9号楼工地做临工，日工资130元。\n双方未签订劳动合同。\n同年5月6日9时许，刘英霞正在9号楼工地地面干活，由于该楼没有安全网，从11层楼掉下一块跳板，砸在刘英霞右臂上，刘英霞当即到彰武县人民医院诊治，经医院诊断为右桡骨骨折，右锁骨骨折，住院治疗30天，同年6月6日出院，病历记载：右桡骨骨折行内固定。\n医院意见，出院后休息至2013年9月5日，一年半后取出钢板，费用约需5000元。\n住院期间的医疗费和护理费已由陶成前全部支付。\n刘英霞自受伤之日起始终未上班。\n并向彰武县劳动争议仲裁委员会提出仲裁申请，要求盘锦建业安装工程总公司支付工伤保险待遇。\n2013年8月30日，经阜新市劳动能力鉴定委员会鉴定，刘英霞残情为：右桡骨骨折内固定、右锁骨骨折，其致残程度评定为九级，护理依赖程度为无。\n鉴定期间刘英霞支出鉴定费200元、检查费240元、交通费300元。\n刘英霞自受伤之日起至评残日前一天共误工116天。\n2013年12月10日，经彰武县劳动争议仲裁委员会裁决，盘锦建业安装工程总公司支付刘英霞一次性伤残补助金24476.40元；一次性工伤医疗补助金16719元；一次性伤残就业补助金32635.20元；误工工资10878.40元；鉴定费200元；交通费300元，合计85209元。\n裁决书生效后双方劳动关系自动解除。\n本院所确认上述事实的证据，有原告盘锦建业安装工程总公司提供的企业法人营业执照、组织机构代码证、杨香友身份证、彰武县劳动争议仲裁委员会（2013）第2号仲裁裁决书；有被告刘英霞提供的《职工退休证》、彰武县人民医院病历、诊断书、阜新市劳动能力鉴定委员会于2013年8月30日出具的职工工伤与职业病致残程度结论通知单、阜新市老年医院出具的医疗费收据、交通费收据、证人杨俊云出具的证明材料和出庭做证证言，证明了其是刘英霞弟媳，经其介绍刘英霞到盘锦建业安装工程总公司工作，日薪130元，刘英霞在工作中受伤的事实；有本院在彰武县劳动争议仲裁委员会调取的盘锦建业安装工程总公司与陶成前签订的承包协议书、安全施工协议书、盘锦建业安装工程总公司工商登记资料。\n以上证据之复印件已与原件核对无异，经庭审质证，盘锦建业安装工程总公司对刘英霞提供的阜新市老年医院出具的医疗费收提出异议，认为不是正规票据，本院认为，该票据虽不是正规票据，但刘英霞确已实际支出，故应予采信。\n对杨俊云出具的证实材料和证言亦提出异议，认为杨俊云和刘英霞系亲属关系，其证实刘英霞日工资130元，只凭其口述，没有其他证据证实，不能认定。\n本院认为，盘锦建业安装工程总公司虽然对该证据提出异议，但其未能提供反驳证据证明其主张，该证据来源合法，故予以采信。\n对其他证据双方均无异议，本院予以采信。\n",
    "劳动起始时间": "2013年5月4日，被告刘英霞经其弟媳杨俊云介绍到彰武县凯旋城8号、9号楼工地做临工，",
    "劳动结束时间": "同年5月6日9时许，我正在9号楼工地地面干活，从该楼11层掉下一块跳板，将我右臂砸伤，",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为，劳动关系是劳动者与用人单位在劳动过程中发生的，以劳动和劳动报酬给付为主要内容的社会关系。\n劳动关系的建立是指劳动者与用人单位依法确立劳动关系，从而产生权利、义务关系。\n本案被告刘英霞已于2012年退休，并已享有基本养老保险待遇，陶成前于2013年5月4日雇佣其做临工。\n该劳动关系已不是劳动法意义的劳动关系，不属于《劳动法》和《工伤保险条例》所调整的范畴。\n按照最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》（三）法释（2010）12号第七条的规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应按劳务关系处理。\n据此，本案双方是劳务关系，而不是劳动关系。\n盘锦建业安装工程总公司主张与刘英霞不存在劳动关系，于法有据，依法予以支持；本案虽不是劳动关系，但构成劳务关系，属于民事法律规范调整的范围。\n刘英霞在从事雇佣活动中遭受人身损害。\n雇主应当承担赔偿责任，而原告盘锦建业安装工程总公司将其承建的彰武县凯旋城8号、9号楼外墙保温粘苯板工程发包给没有资质的陶成前，按照劳动和社会保障部老社部发（2005）12号关于确立劳动关系有关事项的通知中第四条之规定，建筑施工单位将工程发包给不具备用工主体资格的组织或自然人，对该组织或自然人招用的劳动者，由具备用工主体资格的发包方承担用工主体责任。\n刘英霞是陶成前雇佣的临工，陶成前不具备用工主体资格，整体工程是盘锦建业安装工程总公司的，故该公司承担用工主体责任，依法承担刘英霞因此造成的经济损失。\n但刘英霞要求按工伤的标准予以赔偿，无法律依据，本院不予采纳。\n因此案是劳务纠纷，应适用人身损害标准予以赔偿。\n刘英霞要求盘锦建业安装工程总公司原告给付营养费，因没有医院出具的相关证明，故不予支持；关于二次手术费费用，因医院已经出具证明，故予以支持；刘英霞主张按2012年建筑行业平均工资计算误工费，本院予以准许。\n",
    "审理法院的认定理由": "劳动关系是劳动者与用人单位在劳动过程中发生的，以劳动和劳动报酬给付为主要内容的社会关系。\n劳动关系的建立是指劳动者与用人单位依法确立劳动关系，从而产生权利、义务关系。\n本案被告刘英霞已于2012年退休，并已享有基本养老保险待遇，陶成前于2013年5月4日雇佣其做临工。\n该劳动关系已不是劳动法意义的劳动关系，不属于《劳动法》和《工伤保险条例》所调整的范畴。\n",
    "审理法院的认定依据": "最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》（三）法释（2010）12号第七条",
    "裁判依据": "依照最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》（三）法释（2010）12号第七条，《中华人民共和民法通则》第九十八条、第一百零六条三款、第一百一十九条，最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》法释（2003）20号第十一条一款、第十七条一、二款、第十九条二款、第二十条、第二十二条、第二十三条一款、第二十五条之规定，",
    "审理法院的实体裁判依据": "最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》（三）法释（2010）12号第七条",
    "裁判主文": "判决如下：裁判结果一、原告盘锦建业安装工程总公司与被告刘英霞不存在劳动关系。\n二、原告盘锦建业安装工程总公司与被告刘英霞存在劳务关系。\n三、原告盘锦建业安装工程总公司赔偿被告刘英霞误工费11055.96元（95.31元×116天）、住院伙食补助费450元（15元×30天）、检查费240元、鉴定费200元、交通费300元、二次手术费5000元、残疾赔偿金92892元，合计110138元。\n于本判决生效后10日内履行。\n如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n案件受理费2502元，由原告盘锦建业安装工程总公司负担。\n如不服本判决，可在判决书送达之日起15日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于辽宁省阜新市中级人民法院。\n本判决生效后，有履行义务的当事人未按判决规定履行义务，权力方当事人应在判决规定履行期限的最后一日起二年内申请人民法院执行。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一四年六月十三日",
    "审理法官": "审判长赵立平审判员孙颖"
}