{
    "案件基本信息": "段绍国诉敦化市建筑安装有限公司确认劳动关系纠纷案段绍国诉敦化市建筑安装有限公司确认劳动关系纠纷案吉林省敦化市人民法院民事判决书(2015)敦民初字第3357号当事人原告：段绍国，住敦化市。\n委托代理人：段会会，与段绍国系父女关系。\n委托代理人：刘景海，吉林衡佳律师事务所律师。\n被告：敦化市建筑安装有限公司，住所敦化市北环城路。\n法定代表人：沙德恩，该公司经理。\n委托代理人：李星，吉林敖东律师事务所律师。\n第三人：敦化长德商贸物流开发有限公司，住所敦化市丹江街高铁线路东侧。\n法定代表人：宋文，该公司经理。\n审理经过原告段绍国与被告敦化市建筑安装有限公司（以下简称建筑安装公司）、第三人敦化长德商贸物流开发有限公司（以下简称长德公司）确认劳动关系纠纷一案，本院于2015年12月22日受理后，依法组成合议庭，于2016年4月5日公开开庭进行了审理。\n原告段绍国的委托代理人段会会、刘景海、被告建筑安装公司的委托代理人李星到庭参加诉讼，第三人长德公司经传票传唤未到庭参加诉讼，仅向法庭提交了书面答辩状。\n本案现已审理终结。\n",
    "案名": "段绍国诉敦化市建筑安装有限公司确认劳动关系纠纷案",
    "审理法院": "吉林省敦化市人民法院",
    "案号": "民事判决书(2015)敦民初字第3357号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称原告段绍国诉称：2015年8月3日，段绍国到建筑安装公司处从事浇筑混凝土工作。\n2015年8月9日晚21时30分许，段绍国在敦化长德商贸物流城工地从事楼板浇筑混凝土时，从三楼掉下来摔伤，经诊断为骨盆骨折、右侧胸气胸、右侧部分肋骨多处骨折等。\n2015年12月14日，段绍国向敦化市劳动人事争议仲裁委员会（以下简称仲裁委）申请仲裁，但仲裁委以段绍国已超过法定退休年龄为由，作出（2015）敦劳人仲不字第23号《不予受理案件通知书》。\n综上，段绍国诉至法院，请求依法判决确认段绍国与建筑安装公司存在劳动关系。\n被告辩称被告建筑安装公司辩称：第一、建筑安装公司与段绍国之间不存在劳动关系。\n因为段绍国的年龄已经超过61岁，不符合劳动法规定的具备劳动关系的主体条件。\n段绍国本身系农民，其本人主要在农村务农，在建筑安装公司的工地从事建筑工作，系临时性提供劳务。\n双方应属于临时雇佣关系。\n第二、建筑安装公司与长德公司系承包与发包的关系，即长德公司开发兴建的“敦化长德物流城一期”工程，由建筑安装公司承包，建筑安装公司具有承包建设工程的资质，具有独立的法人资格，能够独立承担相应的民事责任。\n综上，请人民法院依法裁判。\n第三人长德公司述称：长德公司开发兴建的“敦化长德物流城一期”工程，已于2014年将工程发包给建筑安装公司。\n建筑安装公司在承包该工程过程中，对所承包的工程独立进行施工，包括对施工人员的管理和选用，长德公司均不参与和干预其施工中的正常活动。\n该单位具有承包建设工程的资质，具有独立的法人资格，能够独立承担相应的民事责任，故施工中有关人员的管理及伤亡等事宜，与长德公司无关，应由其自行承担相应的法律责任。\n本院查明经审理查明：长德公司系敦化长德商贸物流城工程的发包方，建筑安装公司系工程的承包方。\n建筑安装公司属于独立法人，具有承包建设工程的相应资质。\n2015年8月3日，段绍国经曹某某介绍进入敦化长德商贸物流城工程的工地从事浇筑混凝土工作，约定日工资200元，但段绍国没有签订书面合同。\n2015年8月9日，工地的土建班班长陈金水安排段绍国晚上加班，在当天晚上9时30分许，段绍国在进行楼板浇筑混凝土时，从楼上掉下摔伤。\n2015年12月14日，段绍国向仲裁委申请劳动仲裁，仲裁委认为段绍国在申请仲裁时已超过法定退休年龄，不在法定劳动者年龄标准范围内，不属于劳动法意义上的劳动者，故对段绍国作出（2015）敦劳人仲不字第23号《不予受理案件通知书》。\n段绍国于1955年6月7日出生，系敦化市沙河沿镇东沟村村民，不享受养老保险待遇。\n认定上述事实的证据有：不予受理案件通知书一份、企业信息两份、收条（段绍国工伤费用表）一份、证明一份、询问笔录一份、吉林省建筑工程中标通知书两份、证人曹某某的出庭证言、建设工程施工合同一份。\n",
    "出生时间": "段绍国于1955年6月7日出生，",
    "劳动起始时间": "2015年8月3日，段绍国经曹某某介绍进入敦化长德商贸物流城工程的工地从事浇筑混凝土工作，",
    "劳动结束时间": "2015年8月9日，工地的土建班班长陈金水安排段绍国晚上加班，在当天晚上9时30分许，段绍国在进行楼板浇筑混凝土时，从楼上掉下摔伤。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "仲裁委认为段绍国在申请仲裁时已超过法定退休年龄，不在法定劳动者年龄标准范围内，不属于劳动法意义上的劳动者，故对段绍国作出（2015）敦劳人仲不字第23号《不予受理案件通知书》。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：本案属于确认劳动关系纠纷，劳动关系是指用人单位与劳动者之间，依法签订劳动合同，劳动者接受用人单位的管理，从事用人单位安排的工作，从用人单位领取报酬和受劳动法律、法规保护所产生的法律关系。\n劳动关系的特征在于劳动者与用人单位之间存在人格、经济、身份上的依附性，以及主体上的不平等性，劳动者所提供的劳动具有职业性。\n根据《中华人民共和国劳动法》第十五条关于“禁止用人单位招用未满１６周岁的未成年人”的规定，对达到法定退休年龄仍然从事劳动的人员，法律法规并未作出禁止性的规定，只要未违反法律、法规禁止性规定的有劳动能力的人员，均可成为劳动关系中的劳动者，而且段绍国作为农民也无所谓何时退休的问题。\n根据《中华人民共和国劳动合同法》第四十四条关于“劳动者开始依法享受基本养老保险待遇的，劳动合同终止”及最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条关于“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”的规定，可见达到法定退休年龄并不是劳务关系存在的前提，而享受养老保险待遇才是劳务关系存在的基本前提。\n段绍国虽达到退休年龄，但未享受养老保险待遇，并不适用该条的规定。\n根据《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条关于“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立，（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬劳动；（三）劳动者提供的劳动是用人单位业务的组成部分”的规定，段绍国在建筑安装公司承包的敦化长德商贸物流城工程的工地从事建筑安装公司主要生产经营范围内的工作，受建筑安装公司的管理、指挥和监督，并领取劳动报酬，且建筑安装公司与段绍国均符合劳动法律、法规规定的主体资格，故应据此依法确认段绍国与建筑安装公司之间的劳动关系。\n",
    "审理法院的认定理由": "劳动关系的特征在于劳动者与用人单位之间存在人格、经济、身份上的依附性，以及主体上的不平等性，劳动者所提供的劳动具有职业性。\n根据《中华人民共和国劳动法》第十五条关于“禁止用人单位招用未满１６周岁的未成年人”的规定，对达到法定退休年龄仍然从事劳动的人员，法律法规并未作出禁止性的规定，只要未违反法律、法规禁止性规定的有劳动能力的人员，均可成为劳动关系中的劳动者，而且段绍国作为农民也无所谓何时退休的问题。\n根据《中华人民共和国劳动合同法》第四十四条关于“劳动者开始依法享受基本养老保险待遇的，劳动合同终止”及最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条关于“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”的规定，可见达到法定退休年龄并不是劳务关系存在的前提，而享受养老保险待遇才是劳务关系存在的基本前提。\n段绍国虽达到退休年龄，但未享受养老保险待遇，并不适用该条的规定。\n",
    "审理法院的认定依据": "《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条 《中华人民共和国劳动法》第十五条 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依据《中华人民共和国劳动法》第十五条、《中华人民共和国劳动合同法》第四十四条、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、《中华人民共和国民事诉讼法》第六十四条一款、第一百四十二条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第十五条、《中华人民共和国劳动合同法》第四十四条、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果确认原告段绍国与被告敦化市建筑安装有限公司之间的劳动关系成立。\n案件受理费１００元，由被告敦化市建筑安装有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于延边朝鲜族自治州中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长高宝兴审判员宋杰代理审判员王俊华二〇一六年四月十八日书记员陈健萍",
    "审结时间": "二〇一六年四月十八日",
    "审理法官": "审判长高宝兴审判员宋杰代理审判员王俊华"
}