{
    "案件基本信息": "李学芳与瑞丽市国营畹町农场确认劳动关系纠纷一审民事判决书李学芳与瑞丽市国营畹町农场确认劳动关系纠纷一审民事判决书云南省瑞丽市人民法院民事判决书(2017)云3102民初621号当事人原告：李学芳。\n委托诉讼代理人：张桥，云南星震（芒市）律师事务所律师，代理权限为特别授权代理。\n被告：瑞丽市国营畹町农场，住所地云南省德宏州瑞丽市畹町经济开发区国营农场，统一社会信用代码915331024327993469。\n法定代表人：甫如春。\n委托诉讼代理人：郭陈祥。\n审理经过原告李学芳与被告瑞丽市国营畹町农场（以下简称畹町农场）确认劳动关系纠纷一案本院于2017年6月22日受理，依法适用普通程序于2017年10月25日公开开庭进行审理，原告李学芳及其委托诉讼代理人张桥、被告畹町农场委托诉讼代理人郭陈祥均到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "李学芳与瑞丽市国营畹町农场确认劳动关系纠纷",
    "审理法院": "云南省瑞丽市人民法院",
    "案号": "民事判决书(2017)云3102民初621号",
    "审理程序": "民事判决书(2017)云3102民初621号",
    "案件基本事实部分": "原告诉称原告李学芳向本院提出诉讼请求：1、请求法院判决确定原告自1984年1月1日起至今一直属于瑞丽市国营畹町农场的职工；2、被告畹町农场承担本案诉讼费。\n事实和理由：原告于1984年1月1日被招收到被告畹町农场从事橡胶生产工作，期间从未间断，一直兢兢业业。\n2017年初，原告根据国家政策办理退休手续，却被告知养老金只能从1995年起算，因为原告的档案里有被除名的材料。\n原告仔细回想，自己从未收到被农场除名的任何通知或者决定，自己一直都在农场工作，一直都是农场的职工，被告自根据政策缴费（1995年）开始一直给原告交纳养老保险费至今，之前的工龄视同缴费141个月。\n为此，原告于2017年6月13日申请瑞丽市劳动仲裁委员会仲裁，仲裁委员会认为原告的申诉请求超过规定期限，不予受理。\n原告认为，被告于1995年作出的除名通报没有事实和法律依据，除名程序也不合法，原告自己根本不知情。\n原告直到2017年初办理退休事宜是才知晓此事，原告合法权益受到侵害这一事实，为此一直到相应管理部门反映请求处理，却未得到有效的解决，原告的基本养老金缴费年限少算10年，严重影响了原告退休后的职工福利待遇。\n被告辩称被告畹町农场口头辩称：原告的事情经查阅档案核实，原告从1984年以来是畹町农场的职工，畹町农场一直在为她交纳养老保险，一直视为并等同于农场职工，认可原告与畹町农场一直存在劳动关系。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n当事人对原告提交的原告身份证、招工审定表、基本养老保险个人账户表、瑞丽市国营畹町农场证明、瑞丽市劳动人事争议仲裁委员会不予受理通知书、畹町经济开发区农场管委职工家庭承包经营合同书均无异议，对以上证据本院予以确认并在卷佐证。\n根据原、被告的诉辩主张，本案的争议焦点是：原告李学芳自1984年1月1日起至今是否一直属于瑞丽市国营畹町农场的职工。\n本院查明根据庭审和质证，本院认定事实如下：1984年1月1日，原告李学芳经被告畹町农场招工，到该农场从事橡胶生产工作。\n1995年6月15日被告畹町农场制作《关于对李学芳把好胶拿回家搞成废胶处理的通报》载有将原告李学芳“除名不得复职”，该通报并未向原告李学芳送达但留存于原告李学芳的个人档案中。\n2012年被告畹町农场与原告李学芳签订职工家庭承包经营合同，将其使用的国有土地12.6亩（包括橡胶5.6亩、水稻7亩）承包给原告李学芳。\n1995年至今被告畹町农场一直按社会保险有关规定为原告办理基本养老保险金手续。\n2017年2月16日被告畹町农场出具证明，载明：“兹有畹町农场三队职工李学芳。\n因偷卖8公斤橡胶，1995年畹町农场做出了除名通报，但没有做除名决定，同年次月畹町农场又与其签订了土地承包合同，一直以来农场和她也按时交纳社会保险。\n2012年再次核发土地承包合同时也核发了她的承包合同，鉴于以上事实，农场对李学芳做出了除名通报，但没有作出实际处理，视为等同于职工”。\n后原告向瑞丽市劳动人事争议仲裁委员会申请确认与瑞丽市国营畹町农场自1984年1月1日起至今一直存在事实劳动关系。\n2017年6月20日，该仲裁委员会以原告的申请超过仲裁时效为由不予受理。\n被告畹町农场曾经使用名称为“国营畹町农场”。\n",
    "劳动起始时间": "1984年1月1日，原告李学芳经被告畹町农场招工，到该农场从事橡胶生产工作。\n",
    "仲裁委拒绝仲裁的理由": "为此，原告于2017年6月13日申请瑞丽市劳动仲裁委员会仲裁，仲裁委员会认为原告的申诉请求超过规定期限，不予受理。 2017年6月20日，该仲裁委员会以原告的申请超过仲裁时效为由不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，本案系确认劳动关系纠纷。\n国营农场为国家投资建立的社会主义全民所有制农业企业。\n1984年1月1日，原告李学芳经被告畹町农场招工审定为被告农场的职工，双方分别作为用人单位和劳动者具备法律、法规规定的主体资格，并建立劳动关系。\n1995年被告畹町农场对原告李学芳作出了除名通报，但并未将通报送达原告，也未作出除名的决定，原告李学芳一直作为被告畹町农场的职工从事农场安排的橡胶生产工作并按完成定额量领取工资，被告畹町农场亦认可并未将原告李学芳除名，本院予以确认。\n2012年，原告李学芳与被告畹町农场签订职工家庭承包经营合同，能够证明原告李学芳以被告职工的身份承包部分橡胶和水稻的土地使用权进行生产；瑞丽市城镇职工养老保险中心出具的基本养老保险个人账户表能够证明从1995年至今被告畹町农场一直按社会保险有关规定为原告办理基本养老保险金手续，以上证实双方的劳动关系一直存续并未因除名通报而解除。\n因此，原、被告双方从1984年1月1日起至今一直存在事实的劳动关系，本院对原告李学芳关于要求确认从1984年1月1日起至今一直是被告畹町农场的职工的主张，予以支持。\n",
    "审理法院的认定理由": "2012年，原告李学芳与被告畹町农场签订职工家庭承包经营合同，能够证明原告李学芳以被告职工的身份承包部分橡胶和水稻的土地使用权进行生产；瑞丽市城镇职工养老保险中心出具的基本养老保险个人账户表能够证明从1995年至今被告畹町农场一直按社会保险有关规定为原告办理基本养老保险金手续，以上证实双方的劳动关系一直存续并未因除名通报而解除。\n因此，原、被告双方从1984年1月1日起至今一直存在事实的劳动关系，本院对原告李学芳关于要求确认从1984年1月1日起至今一直是被告畹町农场的职工的主张，予以支持。\n",
    "审理法院的认定依据": "因此，原、被告双方从1984年1月1日起至今一直存在事实的劳动关系，本院对原告李学芳关于要求确认从1984年1月1日起至今一直是被告畹町农场的职工的主张，予以支持",
    "裁判依据": "综上，依照《中华人民共和国劳动法》第二条，《中华人民共和国劳动合同法》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第二条，《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果确认原告李学芳从1984年1月1日起至今一直是被告瑞丽市国营畹町农场的职工。\n案件受理费10元，免予收取。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人的人数提出副本，上诉于德宏州中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长黄 丽 仙审判员杨丽君人民陪审员王晓",
    "审结时间": "二〇一七年十一月三十日",
    "审理法官": "审判长黄 丽 仙审判员杨丽君"
}