{
    "案件基本信息": "黄燕梅与海南农垦东兴农场有限公司、海南天然橡胶产业集团股份有限公司东兴分公司确认劳动关系纠纷一审民事判决书黄燕梅与海南农垦东兴农场有限公司、海南天然橡胶产业集团股份有限公司东兴分公司确认劳动关系纠纷一审民事判决书海南省万宁市人民法院民事判决书(2019)琼9006民初2173号当事人原告:黄燕梅。\n委托代理人：吴英壮。\n被告：海南农垦东兴农场有限公司，住所地：海南省万宁市北大镇东兴农场场部。\n法定代表人：杨青，该公司董事长。\n委托代理人：朱斌。\n被告：海南天然橡胶产业集团股份有限公司东兴分公司，住所地：海南省万宁市北大镇东兴农场场部。\n法定代表人：肖传芳，该公司总经理。\n委托代理人：陈旺。\n委托代理人：文昭龙。\n审理经过原告黄燕梅与被告海南农垦东兴农场有限公司、海南天然橡胶产业集团股份有限公司东兴分公司确认劳动关系纠纷一案，本院于2019年7月17日立案后，依法适用普通程序，公开开庭进行了审理。\n经本院依法传唤，原告黄燕梅的委托代理人吴英壮、被告海南农垦东兴农场有限公司的委托代理人朱斌、被告海南天然橡胶产业集团股份有限公司东兴分公司的委托代理人陈旺、文昭龙到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "黄燕梅与海南农垦东兴农场有限公司、海南天然橡胶产业集团股份有限公司东兴分公司确认劳动关系纠纷",
    "审理法院": "海南省万宁市人民法院",
    "案号": "民事判决书(2019)琼9006民初2173号",
    "审理程序": "民事判决书(2019)琼9006民初2173号",
    "案件基本事实部分": "原告诉称原告黄燕梅的诉讼请求：一、判令确认原告黄燕梅与被告海南农垦东兴农场有限公司从1986年12月至2007年12月存在劳动关系，判令该被告在与原告黄燕梅劳动关系存续期间作出的处分决定违法无效。\n二、判令被告海南农垦东兴农场有限公司负责办理视同缴费年限1986年12月至1993年12月31日至社会保障部门，判令该被告按国家政策补缴1990年7月1日至1993年原告(1993年12月份以前有工资表)社会保障金至社保征缴部门，判令该被告东兴农场缴交1994年1月至2007年12月社会保障金至社保征缴部门，判令被告海南天然橡胶产业集团股份有限公司东兴分公司负有协助义务。\n三、判令被告海南农垦东兴农场有限公司负责办理原告黄燕梅的社保关系转移接续至广东省佛山市社会保障部门，被告海南天然橡胶产业集团股份有限公司东兴分公司负有移交档案等协助义务。\n四、判令两被告赔偿原告延迟退休损失，从2019年6月1日始至批准退休日止(原告黄燕梅1969年5月出生)，按广东省佛山市职工2019年平均退休工资计算，海南农垦东兴农场有限公司负主要责任，承担80%；海南天然橡胶产业集团股份有限公司东兴分公司负次要责任，承担20%。\n在庭审中，原告将该项请求变更为“判令被告海南农垦东兴农场有限公司赔偿原告延迟退休损失，从2019年6月1日始至批准退休日止(原告黄燕梅1969年5月出生)，按广东省佛山市标准计算即每月2736元计算\"。\n五、判令以上办理结帐等事项均须于判决书或调解书生效之日起30日内办结。\n事实和理由：原告于2019年7月2日向万宁市劳动争议仲裁委员会申请劳动争议仲裁，该仲裁委于2019年7月8日以原告已超过退休年龄主体不适格为由作出不予受理通知书。\n原告遂提起诉讼。\n原告黄燕梅1986年12月被当时的海南农垦国营东兴农场招录为橡胶苗林工人，1988年11月5日正式转正。\n1990年因心脏等出现不好症状，经医院证明，领取了病假工资。\n林管工作时由原告父母去管理。\n约1995年前后，被告通知原告，说橡胶已管理长大准备开割了，你割不了胶，还是交副业费给单位保留工龄，原告不同意也没钱交。\n2008年，海南农垦实行政企分开，海南农垦国营东兴农场分立为东兴农场有限公司和东兴橡胶分公司，由割胶工人与东兴橡胶分公司签订劳动合同，档案移交到东兴橡胶分公司，其他人员人事关系档案等皆留在东兴农场。\n海南农垦于1994年1月1日起参加海南社保统筹，1990年7月至1993年12月由国家财政出钱缴交职工的社会保险费，并在社保单上体现出1990年7月1日以前的劳动工龄视同缴费年限。\n2008年2月起至今，原告将户口移到广东省佛山市并一直在佛山市缴交社会保险。\n2019年5月份，东兴橡胶分公司牛漏田队队长通知原告已到退休年龄，赶快回来查档案办理。\n原告于2019年6月赶回东兴农场查询，经多方查找，终于查到东兴农场财务科有原告1986年至1993年12月份工资表，档案在东兴橡胶分公司那里查找到。\n综上所述，望判如所请。\n被告辩称被告海南农垦东兴农场有限公司辩称,1986年12月-1993年12月，原告和被告原国营东兴农场之间是存在劳动关系，并非至2007年12月。\n1993年12月31日原国营东兴农场对原告作出了除名决定，因此至1994年1月1日起，原告与原国营东兴农场无任何关系；因除名发生争议的，应当在一年内向劳动仲裁机构提出，原告现提出已经超过仲裁时效；原告从1994年1月1日起已经不是原国营东兴农场职工，因此原国营东兴农场无法帮其办理社保登记。\n原告1986年12月-1993年12月能否视同缴费年限，应由社保行政主管部门决定，被告无此职权。\n社会保险费的缴交问题，根据法律规定，不属于民事诉讼范畴，而是行政管理范畴；原告在1993年12月31日被除名，原国营东兴农场不能办理社保登记，因此，原告在被告处无社保关系，无法办理移交手续。\n劳动仲裁是劳动争议案件的前置程序，劳动仲裁时效是1年，而原告已经超过最长诉讼时效才提出。\n综上所述，原告诉讼求无法律依据，应驳回。\n被告海南天然橡胶产业集团股份有限公司东兴分公司辩称，针对原告诉求四已作变更的情况，那么被告海南天然橡胶产业集团股份有限公司东兴分公司对原告就没有责任了。\n原告黄燕梅为支持其诉讼请求，举证如下：1、黄燕梅身份证1张，证明原告是原国营东兴农场牛漏田队的职工，2008年之前与被告存在劳动关系；2、黄燕梅父母黄忆权、吴球英常住人口登记卡复印件1份2页，证明原告与其父母原来都住在牛漏田队；3、参加工作申请表复印件1份3页，证明原告1986年在原国营东兴农场参加工作；4、东兴农场体格检查表复印件1份1页，证明原告参加工作之前经过的体检，合格了才参加工作，这是原国营东兴农场招工的必经程序；5、转正、定级呈批表复印件1份1页，证明原告工作一年合格了才转正，原告是合格的工人；6、一九八九年企业单位职工升级审批表复印件1份1页，证明原告工作合格，达到工资升级标准；7、东兴农场人力资源部证明1份1页，证明原告与被告海南农垦东兴农场有限公司存在劳动关系；8、工资表1份1页，证明原告与被告海南农垦东兴农场有限公司存在劳动关系，原告是生病休长假的工人；9、黄燕梅佛山市社会保障卡复印件1份1页，证明原告2008年至今在佛山市缴纳社保；10、佛山市社会保险参保缴费证明1份1页，证明原告从2008年至今每月缴纳社保情况；11、中共海南省农垦总局委员会、海南省农垦总局文件复印件1份10页，证明被告海南天然橡胶产业集团股份有限公司东兴分公司只与割胶工人产生劳动关系，与原告没有劳动关系；证据12、海南天然橡胶产业集团股份有限公司文件复印件1份4页，证明被告二只与割胶工人产生劳动关系，与原告没有劳动关系；13、万宁市劳动争议委员会不予受理通知书1份1页，证明原告超过退休年龄，万宁市劳动争议委员会不予受理；14、万宁市劳动争议委员会送达回证1份1页，证明原告收到万宁市劳动争议委员会不予受理通知书；15、关于职工违反劳动纪律予以除名通知复印件1份1页，证明原告于1993年12月被被告海南农垦东兴农场有限公司违法除名；16、吴少君基本养老保险个人账户对账表1份1页，证明东兴农场的职工吴少君1990年到1993年是由国家拨款统一缴纳，吴少君1993年也被除名，但其有基本养老保险；17、廖越科基本养老保险个人账户对账表1份1页，证明廖越科也是被被告海南农垦东兴农场有限公司于1993年除名，但是1990年7月1日到1993年12月由国家拨款缴纳社保。\n被告海南农垦东兴农场有限公司为支持其答辩，举证如下：照片2张，一份是原告的除名通知，这证明原告违反劳动纪律，依照法律规定被除名，另一份是处分呈报表，形成于1993年7月25日，在处分理由中写的清楚，证明原告长期违反劳动纪律。\n经原告申请，本院调取的证据如下：1参加工作申请表复印件1份3页；2、东兴农场体格检查表复印件1份1页；3、转正、定级呈批表复印件1份1页；4、一九八九年企业单位职工升级审批表复印件1份1页；证据5：关于职工违反劳动纪律予以除名通知复印件1份1页；6、工人处分呈报表复印件1份1页。\n本院查明本院根据当事人的陈述及提供的证据，查明的事实如下：原告黄燕梅1986年12月被当时的海南农垦国营东兴农场招录为橡胶苗林工人，1988年11月5日正式转正。\n1990年原告黄燕梅未经用人单位批准离岗，岗位由家人代替，1993年12月31日,原国营东兴农场以原告擅自离开工作岗位，根据《中华人民共和国企业职工奖罚条例》的规定和场职工代表大会通过的“东兴农场劳力管理暂行规定\"对原告作出了除名决定，从1994年1月1日起，原告与原国营东兴农场无任何关系；原告于2019年7月2日向万宁市劳动争议仲裁委员会申请劳动争议仲裁，该仲裁委于2019年7月8日以原告已超过退休年龄主体不适格为由作出不予受理通知书。\n原告不服遂提起诉讼。\n在庭审中，被告海南农垦东兴农场有限公司以原告已经超过最长诉讼时效提出诉讼，请求驳回原告的诉讼请求。\n",
    "出生时间": "原告黄燕梅1969年5月出生)",
    "劳动起始时间": "原告黄燕梅1986年12月被当时的海南农垦国营东兴农场招录为橡胶苗林工人，",
    "劳动结束时间": "1993年12月31日,原国营东兴农场以原告擅自离开工作岗位，根据《中华人民共和国企业职工奖罚条例》的规定和场职工代表大会通过的“东兴农场劳力管理暂行规定\"对原告作出了除名决定，从1994年1月1日起，原告与原国营东兴农场无任何关系；",
    "仲裁委拒绝仲裁的理由": "原告于2019年7月2日向万宁市劳动争议仲裁委员会申请劳动争议仲裁，该仲裁委于2019年7月8日以原告已超过退休年龄主体不适格为由作出不予受理通知书。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，根据原告的陈述及被告提供的《工人处分呈报表》表明原告黄燕梅于1990年离岗，本院予以认定；原告称“1990年因心脏等出现不好症状，经医院证明，领取了病假工资\"，但不能提供证据证明其经医院证明的事实，所以，本院不予以支持。\n1993年12月31日原国营东兴农场对原告作出了除名决定，根据《中华人民共和国企业职工奖罚条例》和原国营东兴农场的规章制度“擅自离岗一个月，收回工作岗位，超过三个月以上和不履行承包合同上交三费者予以除名\"，原告黄燕梅是知道或者应当知道其行为所带来的后果的，并且原国营东兴农场于1993年12月31日对原告黄燕梅作出了除名的通知。\n《中华人民共和国民法通则》第一百三十七条关于诉讼时效的规定，原告黄燕梅从被除名到起诉已超过20年的诉讼时，且被告海南农垦东兴农场有限公司提出诉讼时效抗辩。\n被告对诉讼时效抗辩符合法律规定，本院予以支持。\n",
    "审理法院的认定理由": "根据原告的陈述及被告提供的《工人处分呈报表》表明原告黄燕梅于1990年离岗，本院予以认定；原告称“1990年因心脏等出现不好症状，经医院证明，领取了病假工资\"，但不能提供证据证明其经医院证明的事实，所以，本院不予以支持。\n",
    "审理法院的认定依据": "《中华人民共和国企业职工奖罚条例》和原国营东兴农场的规章制度",
    "裁判依据": "依照《中华人民共和国民法通则》第一百三十七条、《关于审理民事案件适用诉讼时效制度若干问题的规定》第三条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民法通则》第一百三十七条、《关于审理民事案件适用诉讼时效制度若干问题的规定》第三条",
    "裁判主文": "判决如下：裁判结果驳回原告黄燕梅的全部诉讼请求。\n案件受理费人民币10元，由原告黄燕梅承担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于海南省第一中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长黄柏山人民陪审员陈君旭人民陪审员许声军二Ｏ一九年十二月九日书记员许泽军",
    "审结时间": "二Ｏ一九年十二月九日",
    "审理法官": "审判长黄柏山"
}