{
    "案件基本信息": "向丽琼、通江县麻石镇三合小学校确认劳动关系纠纷民事一审民事判决书向丽琼、通江县麻石镇三合小学校确认劳动关系纠纷民事一审民事判决书四川省通江县人民法院民事判决书(2021)川1921民初4121号当事人原告：向丽琼。\n委托诉讼代理人：向淼，通江县法律援助中心律师。\n被告：通江县麻石镇三合小学校，住址：通江县麻石镇马三桠村新街某某。\n统一社会信用代码：1251372145241102XE。\n法定代表人：许荣华，校长。\n委托诉讼代理人：王仁太。\n审理经过原告向丽琼诉被告通江县麻石镇三合小学校(以下简称被告三合小学)“确认劳动关系纠纷”一案，本院受理后，依法组成合议庭，公开开庭进行了审理。\n原告向丽琼及委托诉讼代理人向淼、被告三合小学法定代表人许荣华及委托诉讼代理人王仁太均到庭参加了诉讼，本案现已审理终结。\n",
    "案名": "向丽琼、通江县麻石镇三合小学校确认劳动关系纠纷",
    "审理法院": "四川省通江县人民法院",
    "案号": "民事判决书(2021)川1921民初4121号",
    "审理程序": "民事判决书(2021)川1921民初4121号",
    "案件基本事实部分": "原告诉称原告向丽琼诉请：1、请求确认我与被告从2000年1月至2020年6月存在劳动关系；2、案件受理费由被告负担。\n事实及理由为：1998年至今，我一直在被告单位从事幼教工作。\n二被告未按规定给我完善养老保险，经向社保局申请，要求我提供2000年至2014年期间与被告存在劳动关系的证据，特提起诉讼，请求支持为盼。\n被告辩称被告三合小学辩称：原告于2000年1月到我校从事幼教工作至今属实，我校同意按照法律和政策的规定为原告完善养老保险，服从法庭判决。\n本院查明经审理查明：2000年1月开始，原告向丽琼被被告三合小学聘用，从事幼教工作至今。\n除2019年缴纳了一年基本养老保险外，未缴纳养老保险，2020年10月18日，被告三合小学向通江县社保局报告，要求补缴向丽琼的养老保险，并提交了相应资料，通江县社保局派人到三合小学进行了实地稽核，于2021年1月26日作出《稽核意见书》，经查：原告向丽琼于2000年1月至2014年12月期间在通江县领取工资属实，要求三合小学为向丽琼申报缴纳2000年1月至2014年12月期间的基本养老保险。\n2021年11月23日，原告向丽琼向通江县劳动人事争议仲裁委员会申请仲裁，要求确认与被告三合小学构成劳动关系，2021年11月24日，通江县劳动人事争议仲裁委员会作出通劳人仲不［2021］8号《不予受理通知书》，认为申请人到法定退休年龄，劳动合同终止，主体不适格，决定不予受理。\n后原告向本院提起诉讼。\n庭审时，原告提供了被告三合小学的证明、三合小学向通江县社保局的《报告》、通江县社保局《稽核意见书》、经社保经办机构稽核的《基本养老金补缴申报表》、2000年至今的部分年度工资表、三合小学部分教师的证言、通江县社保局出具的原告向丽琼20某某年的养老保险参保缴费信息表等证据。\n",
    "劳动起始时间": "2000年1月开始，原告向丽琼被被告三合小学聘用，从事幼教工作至今。\n",
    "劳动结束时间": "从事幼教工作至今",
    "仲裁委拒绝仲裁的理由": "2021年11月24日，通江县劳动人事争议仲裁委员会作出通劳人仲不［2021］8号《不予受理通知书》，认为申请人到法定退休年龄，劳动合同终止，主体不适格，决定不予受理。\n",
    "理由": "本院认为本院认为：劳动关系指用人单位与劳动者之间依照《中华人民共和国劳动法》的规定，明确双方权利义务，使劳动者成为用人单位成员，接受用人单位管理，从事用人单位指定的工作并获取劳动报酬和劳动保护所产生的法律关系。\n本案中被告对原告在其单位工作的事实予以认可，从庭审查明的事实来看，原告从2000年1月至今在被告单位从事幼教工作的事实客观真实，其要求确认2000年1月至2020年6月期间存在劳动关系的请求符合法律规定，依法予以支持。\n",
    "审理法院的认定理由": "劳动关系指用人单位与劳动者之间依照《中华人民共和国劳动法》的规定，明确双方权利义务，使劳动者成为用人单位成员，接受用人单位管理，从事用人单位指定的工作并获取劳动报酬和劳动保护所产生的法律关系。\n本案中被告对原告在其单位工作的事实予以认可，从庭审查明的事实来看，原告从2000年1月至今在被告单位从事幼教工作的事实客观真实，其要求确认2000年1月至2020年6月期间存在劳动关系的请求符合法律规定，依法予以支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动法》",
    "裁判依据": "依据《中华人民共和国劳动合同法》第七条、第十条、第十四条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》(一)第一条第(六)项及《劳动和社会保障部确立劳动关系有关事项的通知>(劳社部发[2005]12号)》第一条、第二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第十条、第十四条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》(一)第一条第(六)项及《劳动和社会保障部确立劳动关系有关事项的通知>(劳社部发[2005]12号)》第一条、第二条",
    "裁判主文": "判决如下：裁判结果原告向丽琼与被告通江县麻石镇三合小学校从2000年1月至2020年6月存在劳动关系。\n案件受理费10元，由被告通江县麻石镇三合小学校负担。\n如不服本判决,可以在判决书送达之日起十五日内,向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于四川省巴中市中级人民法院。\n逾期本判决即生法律效力。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长向 导人民陪审员李泽民人民陪审员王月珍",
    "审结时间": "二〇二一年十二月二十八日",
    "审理法官": "审 判 长向 导人民陪审员李泽民人民陪审员王月珍"
}