{
    "案件基本信息": "上林县食品公司巷贤食品站与覃玉荣、石兴确认劳动关系纠纷一审民事判决书上林县食品公司巷贤食品站与覃玉荣、石兴确认劳动关系纠纷一审民事判决书广西壮族自治区上林县人民法院民事判决书(2019)桂0125民初865号当事人原告：上林县食品公司巷贤食品站，住所地上林县。\n负责人：苏翰文。\n委托诉讼代理人陆玎，广西通林律师事务所律师。\n委托诉讼代理人覃冬群，广西通林律师事务所实习律师。\n被告：覃玉荣。\n被告：石兴。\n被告：磨凌伟。\n被告：覃某1。\n被告：覃某2。\n五被告共同委托诉讼代理人樊海宁，广西达兰律师事务所律师。\n被告：上林县食品公司，住所地上林县。\n法定代表人韦宝芳，该公司经理。\n委托诉讼代理人黄焕贤，广西林山律师事务所律师。\n委托诉讼代理人韦建东，广西林山律师事务所实习律师。\n审理经过原告上林县食品公司巷贤食品站（以下简称“巷贤食品站\"）与被告覃玉荣、石兴、磨凌伟、覃某1、覃某2、上林县食品公司确认劳动关系纠纷一案，本院于2019年4月17日立案后，依法适用普通程序，公开开庭进行了审理。\n原告巷贤食品站的委托诉讼代理人陆玎，被告覃玉荣、石兴、磨凌伟、覃某1、覃某2的委托诉讼代理人樊海宁，被告上林县食品公司的委托诉讼代理人黄焕贤、韦建东到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "上林县食品公司巷贤食品站与覃玉荣、石兴确认劳动关系纠纷",
    "审理法院": "广西壮族自治区上林县人民法院",
    "案号": "民事判决书(2019)桂0125民初865号",
    "审理程序": "民事判决书(2019)桂0125民初865号",
    "劳动起始时间": "2001年11月，被告上林县食品公司安排覃某到三里食品站工作。\n",
    "劳动结束时间": "2018年4月4日，覃某非因工死亡。\n",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，关于覃玉荣、石兴、磨凌伟、覃某1、覃某2申请劳动仲裁的主体资格是否适格的问题。\n根据《中华人民共和国劳动争议调解仲裁法》第二十五条“丧失或者部分丧失民事行为能力的劳动者，由其法定代理人代为参加仲裁活动；无法定代理人的，由劳动争议仲裁委员会为其指定代理人。\n劳动者死亡的，由其近亲属或者代理人参加仲裁活动。\n\"的规定，覃某于2018年4月4日非因工死亡，因覃某的参保单位未依法为覃某缴纳社会保险，致使覃某的遗属不能领取职工因病非因工死亡的相关待遇，原告罩玉荣、石兴、磨凌伟、覃某1、覃某2作为覃某的近亲属向上林县劳动人事争议仲裁委员会申请仲裁覃某与巷贤食品站存在劳动关系，符合法律规定，其参加仲裁的主体适格。\n关于巷贤食品站与覃某存在劳动关系时间的问题。\n原告巷贤食品站为被告上林县食品公司的分支机构，依法取得营业执照，可以作为用人单位与劳动者订立劳动合同。\n用人单位自用工之日起即与劳动者建立劳动关系。\n2003年7月，覃某到原告巷贤食品站工作，由原告巷贤食品站按月支付劳动报酬，受原告巷贤食品站的管理和约束。\n双方虽然未签订书面劳动合同，但是双方构成了事实的劳动关系。\n故覃某与原告巷贤食品站从2003年7月开始存在劳动关系。\n原告巷贤食品站主张覃某已于2008年2月自动离职，但未能提交相关证据予以证明，应承担举证不能的法律后果，故本院对其主张不予采信。\n到2018年4月4日覃某死亡时，未有证据证明原告巷贤食品站与覃某已经解除劳动关系，故结合《劳动用工备案花名册》等证据，本院认为覃某与原告巷贤食品站从2003年7月至2018年4月4日存在劳动关系。\n关于覃玉荣、石兴、磨凌伟、覃某1、覃某2请求覃某的用人单位赔偿社会保险待遇损失是否合法有据的问题。\n国家建立基本养老保险、基本医疗保险、工伤保险、失业保险、生育保险等社会保险制度，用人单位和个人应依法缴纳社会保险费。\n用人单位未按时足额缴纳社会保险费的，由社会保险费征收机构责令其限期缴纳或者补足。\n但是本案中，覃某已经死亡，且社会保险经办机构已无法为其补办。\n根据《中华人民共和国社会保险法》第十七条“参加基本养老保险的个人，因病或者非因工死亡的，其遗属可以领取丧葬补助金和抚恤金；在未达到法定退休年龄时因病或者非因工致残完全丧失劳动能力的，可以领取病残津贴。\n所需资金从基本养老保险基金中支付。\n\"的规定，如果原告巷贤食品站依法为覃某缴纳基本养老保险费，覃某的遗属可领取职工因病非因工死亡的相关待遇。\n故本案覃玉荣、石兴、磨凌伟、覃某1、覃某2请求覃某的用人单位赔偿社会保险待遇损失依法有据应予支持。\n据上林县社会保险事业中心给本院的复函，假设覃某从2003年7月至2018年4月足额缴纳企业职工养老保险费，其于2018年4月4日非因工死亡时，其遗属可领取一次性基本养老保险个人账户累计储存额22911.9元、丧葬补助费18895.2元、一次性生活困难补助费37790.4元，共计79597.5元。\n但由于原告巷贤食品站未依法足额为覃某缴纳社会保险费，导致了被告覃玉荣、石兴、磨凌伟、覃某1、覃某2不能够依法领取上述非因工死亡待遇，原告巷贤食品站作为用工单位，应承担赔偿责任，故原告巷贤食品站应向被告覃玉荣、石兴、磨凌伟、覃某1、覃某2赔偿社会保险待遇损失79597.5元。\n被告上林县食品公司作为被告巷贤食品站的设立机构，没有履行监督督促分支机构依法为职工缴纳社会保险的职责，因此，被告巷贤食品站的财产不足以清偿的赔偿金额部分，由被告上林县食品公司承担补充清偿责任。\n",
    "审理法院的认定理由": "到2018年4月4日覃某死亡时，未有证据证明原告巷贤食品站与覃某已经解除劳动关系，故结合《劳动用工备案花名册》等证据，本院认为覃某与原告巷贤食品站从2003年7月至2018年4月4日存在劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第二十五条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、《中华人民共和国社会保险法》第二条、第十条第一款、第十七条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、《中华人民共和国社会保险法》第二条、第十条第一款、第十七条",
    "裁判主文": "判决如下：裁判结果一、原告上林县食品公司巷贤食品站与覃某从2003年7月至2018年4月4日存在劳动关系；二、本判决生效之日起十五日内，原告上林县食品公司巷贤食品站向被告覃玉荣、石兴、磨凌伟、覃某1、覃某2赔偿社会保险待遇损失79597.5元，原告上林县食品公司巷贤食品站的财产不足以清偿的赔偿金额部分，由被告上林县食品公司承担补充清偿责任；三、驳回原告上林县食品公司巷贤食品站的其他诉讼请求。\n案件受理费10元，由原告上林县食品公司巷贤食品站负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人的人数提出副本，上诉于南宁市中级人民法院，同时在上诉期届满之日起七日内预交上诉案件受理费10元（开户名称：南宁市中级人民法院，开户银行：中国农业银行南宁市竹溪支行，账号：20×××28。\n网银转账先选古城支行，再在备注栏注明竹溪支行）。\n逾期未预交也不提出缓交申请的，则按自动撤回上诉处理。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长韦洪波人民陪审员白启珍人民陪审员李高武",
    "审结时间": "二〇一九年十一月十八日",
    "审理法官": "审判长韦洪波"
}