{
    "案件基本信息": "北京市百家力合科技发展有限责任公司与李文栋确认劳动关系纠纷一审民事判决书北京市百家力合科技发展有限责任公司与李文栋确认劳动关系纠纷一审民事判决书北京市西城区人民法院民事判决书(2019)京0102民初17234号当事人原告：北京市百家力合科技发展有限责任公司，住所地北京市西城区崇效胡同2号楼1门地下室3号。\n法定代表人：王兰珍，总经理。\n委托诉讼代理人：崔和春。\n委托诉讼代理人：苏志忠，北京市中永律师事务所律师。\n被告：李文栋。\n委托诉讼代理人：杨红丽，北京市雄志律师事务所律师。\n审理经过原告北京市百家力合科技发展有限责任公司与被告李文栋确认劳动关系纠纷一案，本院立案后，依法适用普通程序，公开开庭进行了审理。\n本案原告北京市百家力合科技发展有限责任公司的委托诉讼代理人崔和春、苏志忠，被告李文栋及其委托诉讼代理人杨红丽到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "北京市百家力合科技发展有限责任公司与李文栋确认劳动关系纠纷",
    "审理法院": "北京市西城区人民法院",
    "案号": "民事判决书(2019)京0102民初17234号",
    "审理程序": "民事判决书(2019)京0102民初17234号",
    "案件基本事实部分": "原告诉称原告北京市百家力合科技发展有限责任公司向本院提出诉讼请求：1、确认原告与被告在1982年12月至1995年10月期间不存在劳动关系；2、被告承担本案诉讼费用。\n事实和理由：被告从未与我公司存在劳动关系，自1980年至今也从未与我公司存在任何联系，不论是签订劳动合同的正常劳动关系还是事实劳动关系都未曾存在过。\n被告举证的工龄认定表不仅有涂改，同时认定单位为西城区天桥街道办事处而非我公司，并且认定时间自行矛盾。\n在被告与天桥街道办事处的仲裁庭审笔录中，被告明确表示其工作单位是天桥福利工厂天福纸厂，而不是天桥福利厂，两公司是独立单位，不是一家企业。\n2000年，我公司因政企分开的要求进行改制时，根据与天桥街道办事处签订的合同，已经明确人员和财产的交割方式，责权界定明确，期间没有任何关于被告的记载。\n改制时只接收了两名员工，花名册中无被告，档案记录中无被告提供劳动的任何记载，之前档案中也没有被告的记录。\n2019年3月5日，北京市西城区劳动人事争议仲裁委员会裁决确认我公司与被告在1982年12月至1995年10月期间存在劳动关系，我公司认为裁决不符合事实，适用法律错误，故向法院提起诉讼。\n被告辩称被告李文栋辩称，被告经宣武区天桥街道办事处招工，于1980年1月10日入职北京市宣武区天桥街道办事处福利工厂，从事杂活，由宣武区天桥街道办事处三产代为发放工资，此后由宣武区天桥街道办事处福利工厂发放工资，实际工作至1995年10月。\n宣武区天桥街道办事处科长找被告谈话，称福利工厂效益不好让被告回家待业等通知，1995年10月之后不清楚福利工厂的变化情况。\n现认可仲裁裁决，不同意原告的诉讼请求。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n根据原被告出示的证据以及双方当事人的陈述，本院认定事实如下：北京市宣武区天桥福利工厂于1982年12月开业，主办单位为原北京市宣武区人民政府天桥街道办事处。\n工商档案《企业主要人员证明书》记载：李文栋。\n《企业主要人员证明书》有原北京市宣武区天桥街道办事处及原北京市宣武区天桥街道办事处办公司盖章。\n诉讼中，原告认为《企业主要人员证明书》仅能证明被告李文栋在这一时点可能在天桥福利工厂工作，不能证明此前或此后在天桥福利工厂工作。\n北京市宣武区天桥福利工厂天福纸厂成立于1994年4月，投资单位为北京市宣武区天桥福利工厂。\n1996年11月25日，北京市宣武区天桥福利工厂天福纸厂被原北京市宣武区工商行政管理局吊销营业执照。\n1997年5月，北京市宣武区天桥福利工厂更名为北京市比得利皮件厂。\n1998年4月，北京市比得利皮件厂更名为北京市比得利纸制品厂。\n1999年，北京市比得利纸制品厂主办单位由原北京市宣武区天桥街道办事处变更为北京萌腾商贸公司。\n1999年12月，北京市宣武区人民政府天桥街道办事处与北京萌腾商贸公司出具《债权债务说明》，主要内容有“北京市比得利纸制品厂……\n原隶属于北京市宣武区天桥街道办事处，由于政企分开，办事处不能再管企业，现需要变更主办单位为北京萌腾商贸公司。\n原主办单位北京市宣武区天桥街道办事处，已将北京市比得利纸制品厂的人员、设备等做了妥善处理。\n债权、债务已经处理完毕。\n一九九九年十二月一日变更前的债权债务由天桥办事处承担，一九九九年十二月一变更后由北京萌腾商贸公司依法独立承担。”\n等内容。\n2000年8月，北京市比得利纸制品厂更名为北京市百家力合科技发展有限责任公司，即本案原告。\n诉讼中，被告出具《北京市企业职工缴纳基本养老保险费前连续工龄审定表》，记载“单位名称：天桥福利工厂……\n姓名李文栋……\n参加工作年月：1980年1月10日。\n自1980年1月10日至1992年10月31日，工作单位为天桥福利工厂，职务工人……\n经审核该同志1992年10月1日前的连续工龄为12年9月，情况属实……\n北京市宣武区人民政府天桥街道办事处办公室（盖章）……\n备注：临时工，从80.1-92.9补交养老保险费。\n92.10－95.10按2号令补交费。\n95.11－98.12失业。\n99.1－12月已缴费。\n2000.1至今补交保险费。\n2002.9.16……”原告对该证据真实性不认可，本院查阅了工商档案，档案材料中有上述审定表。\n被告曾对北京市西城区人民政府天桥街道办事处向北京市西城区劳动人事争议仲裁委员会申请仲裁，要求确认其与北京市西城区人民政府天桥街道办事处在1980年1月10日至1995年10月31日期间存在劳动关系。\n被告在2018年12月3日与北京市西城区人民政府天桥街道办事处劳动争议案仲裁庭审时称：“我是视力严重残疾的本市居民。\n1980年1月10日民政局和天桥办事处劳动科为我安置残疾人就业，把我安排到北京市宣武区天桥福利工厂天福纸厂就业，1995年10月底时任劳动科科长张金锐找我谈话，以福利工厂效益不好为由，让我在家待岗等待安排，当时约定保留我的工龄十五年及退休……\n工资由北京市西城区人民政府天桥街道办事处以现金形式发放”；仲裁员询问北京市西城区人民政府天桥街道办事处是否由办事处招工并安排被告至北京市宣武区天桥福利工厂，北京市西城区人民政府天桥街道办事处回答“不是由我单位安排，我单位去西城区档案馆查询申请人的招工备案手续，但没有查到”。\n2018年12月17日，北京市西城区劳动人事争议仲裁委员会作出京西劳人仲字［2019］第266号裁决书，裁决驳回被告的仲裁请求。\n此后，被告对原告向北京市西城区劳动人事争议仲裁委员会申请仲裁，要求确认与原告在1980年1月10日至1995年10月31日期间存在劳动关系。\n2019年3月5日，北京市西城区劳动人事争议仲裁委员会作出京西劳人仲字［2019］第0967号裁决书，裁决确认原被告在1982年12月至1995年10月期间存在劳动关系。\n原告不服该裁决，向本院提起诉讼。\n",
    "劳动起始时间": "被告经宣武区天桥街道办事处招工，于1980年1月10日入职北京市宣武区天桥街道办事处福利工厂，",
    "理由": "本院认为本院认为：劳动者的合法权益受法律保护。\n北京市宣武区天桥福利工厂天福纸厂为原告于1994年4月投资成立的企业，于1996年11月25日被吊销营业执照。\n虽然被告在仲裁阶段称“1980年1月10日民政局和天桥办事处劳动科为我安置残疾人就业，把我安排到北京市宣武区天桥福利工厂天福纸厂就业”，但不必然得出被告与北京市宣武区天桥福利工厂天福纸厂存在劳动关系的结论。\n《企业主要人员证明书》及《北京市企业职工交纳基本养老保险费前连续工龄审定表》均记载了被告在北京市宣武区天桥福利工厂的工作情况，原告虽对上述证据不予认可，但一方面上述证据来源于档案，具有真实性；另一方面，原北京市宣武区人民政府天桥街道办事处为北京市宣武区天桥福利工厂的主办单位，其加盖公章可以证明劳动关系的情况。\n仲裁以原告公司成立时间为1982年12月为由裁决双方自此开始建立劳动关系，被告就此认可。\n同时，根据被告档案中《北京市企业职工缴纳基本养老保险费前连续工龄审定表》的记载被告在北京市宣武区天桥福利工厂的工作时间为1980年1月10日至1992年10月31日，被告主张在原告处实际工作至1995年10月，档案中既无记载，被告也未就此期间的工作情况举证，故本院认原、被告在1982年12月至1992年10月期间存在劳动关系。\n",
    "审理法院的认定理由": "虽然被告在仲裁阶段称“1980年1月10日民政局和天桥办事处劳动科为我安置残疾人就业，把我安排到北京市宣武区天桥福利工厂天福纸厂就业”，但不必然得出被告与北京市宣武区天桥福利工厂天福纸厂存在劳动关系的结论。\n《企业主要人员证明书》及《北京市企业职工交纳基本养老保险费前连续工龄审定表》均记载了被告在北京市宣武区天桥福利工厂的工作情况，原告虽对上述证据不予认可，但一方面上述证据来源于档案，具有真实性；另一方面，原北京市宣武区人民政府天桥街道办事处为北京市宣武区天桥福利工厂的主办单位，其加盖公章可以证明劳动关系的情况。\n仲裁以原告公司成立时间为1982年12月为由裁决双方自此开始建立劳动关系，被告就此认可。\n同时，根据被告档案中《北京市企业职工缴纳基本养老保险费前连续工龄审定表》的记载被告在北京市宣武区天桥福利工厂的工作时间为1980年1月10日至1992年10月31日，被告主张在原告处实际工作至1995年10月，档案中既无记载，被告也未就此期间的工作情况举证，故本院认原、被告在1982年12月至1992年10月期间存在劳动关系。\n",
    "裁判依据": "依据《中华人民共和国劳动法》第二条第一款、《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第二条第一款、《最高人民法院关于民事诉讼证据的若干规定》第二条",
    "裁判主文": "判决如下：裁判结果一、确认原告北京市百家力合科技发展有限责任公司与被告李文栋在1982年12月至1992年10月期间存在劳动关系。\n二、驳回原告北京市百家力合科技发展有限责任公司的其他诉讼请求。\n案件受理费10元，由原告北京市百家力合科技发展有限责任公司负担(已交纳)。\n如不服本判决，可于判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，预交上诉案件受理费，上诉于北京市第二中级人民法院。\n如在上诉期满后七日内仍未交纳上诉案件受理费的，按照撤回上诉处理。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长王辉审判员李曦人民陪审员张燕生",
    "审结时间": "二○一九年十二月二十四日",
    "审理法官": "审判长王辉审判员李曦"
}