{
    "案件基本信息": "原告孙立霞与被告塔河县市政管理中心确认劳动关系纠纷一案民事判决书原告孙立霞与被告塔河县市政管理中心确认劳动关系纠纷一案民事判决书黑龙江省塔河县人民法院民事判决书(2018)黑2722民初198号当事人原告：孙立霞。\n委托诉讼代理人：杨淑钦（婆媳关系）。\n委托诉讼代理人：高明（母子关系）。\n被告：塔河县市政管理中心，住所地塔河县昌盛路。\n法定代表人：刘俊国，塔河县市政管理中心主任。\n委托诉讼代理人：宋秀芬。\n委托诉讼代理人：司世江。\n审理经过原告孙立霞与被告塔河县市政管理中心确认劳动关系纠纷一案，本院于2018年8月1日立案后，依法适用普通程序，公开开庭进行审理，原告孙立霞及委托诉讼代理人杨淑钦、高明、被告塔河县市政管理中心委托诉讼代理人宋秀芬、司世江到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "原告孙立霞与被告塔河县市政管理中心确认劳动关系纠纷",
    "审理法院": "黑龙江省塔河县人民法院",
    "案号": "民事判决书(2018)黑2722民初198号",
    "审理程序": "民事判决书(2018)黑2722民初198号",
    "案件基本事实部分": "原告诉称孙立霞向本院提出诉讼请求：1.判令原、被告存在劳动关系，并且认定原告在被告处工作年限为22年；2.诉讼费等费用由被告承担。\n事实与理由：原告于1992年12月开始在塔河县人民政府城镇管理局（被告塔河县市政管理中心前身）处工作，工作岗位是环卫清运员，一直工作至2016年6月。\n从1992年至2014年，被告单位的名称由塔河县人民政府城镇管理局、塔河县塔河镇城建监察大队变换到塔河县市政管理中心，但主要职能没变化。\n工作期间，被告仅1999年与原告签订了劳动合同，2010年末，被告以原告超过50岁为由不能签订劳动合同只能签订雇佣合同，2016年6月原告身体不适请假1个月，之后被告称已雇佣他人不再雇佣原告。\n塔河县劳动争议仲裁委员会塔劳人仲不字（2018）第1号不予受理通知书引用司法解释不适用原、被告之间的纠纷。\n原告与被告产生劳动关系起始于1992年12月，当时原告仅33岁，未到退休年龄，也未享受养老保险待遇。\n故其不予受理决定是错误的。\n原告认为，1992年12月，原、被告之间产生劳动关系，被告单位名称虽多次更迭，但被告主管部门未变、工作职能未变、原告工作岗位和工作性质没有变化。\n原告在被告处连续工作已经达22年，依法应为被告单位合同制工人。\n原告为维护自身的合法权益，特诉讼法院，请求法院支持原告的诉讼请求。\n被告辩称塔河县市政管理中心辩称，一、原告与被告之间不存在劳动关系。\n1.原告不能提供证据证实其与被告存在劳动关系；2.原告系已享受劳动保险待遇的退休人员，与被告不可能存在劳动关系；3.原告退休前系塔河县繁荣建筑装修装饰工程公司职工，不可能与被告再存在劳动关系；4.原告提供的《劳动合同书》显示的用人单位与被告无关；二、本案已过劳动仲裁时效和诉讼时效。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n对有争议的证据和事实，本院认定如下：原告提交证据：劳动合同书原件一份，拟证明原告于1999年与塔河县人民政府城镇管理局签订了劳动合同。\n合同期限为1999年1月1日至1999年12月31日，岗位为环卫清运。\n当时原告不会写字，然后这份合同是当时的环卫队的队长王淑范帮忙给签的，并且王淑范出具了一份说明，证明是他把原告的姓名写错了。\n不是原告书写，是环卫队的王淑范替原告书写的，因为原告不会写字。\n经质证，被告称对该证据的证明力不认可。\n该合同书的用人单位为城镇管理局而不是被告，劳动者的姓名为孙丽侠。\n合同为复印件，无法与原件核实其真实性存疑。\n该合同书为1999年签订，而被告成立于2010年，该合同书并不是原告签字。\n证明两页，拟证明是王淑范将原告的姓名写错了，当时的塔河镇的镇长姚英巨、环卫处的主任律金奎、队长王淑范，以及冯利梅4人，证明原告在被告处工作。\n经质证，被告称对以上两份证据不认可。\n证人证言必须由证人出庭进行质证，这是强制性规定，书面证言不应被采纳。\n该书面证言无法证实其真实性，谁知道签字是谁签的。\n四位证人共同出具一份书面证言，更是违反法律规定。\n四位证人同时能都能记准五、六位工人的参加工作时间，不符合客观规律。\n3.工资支付单一页（复印件），拟证明原告于1995年7月份在环卫队工作并领取工资。\n经质证，被告称对工资单存有异议，复印件与原件无法进行核对不应被采纳。\n该工资单中的孙丽霞并非原告，同音不同字。\n1995年时被告并没有成立，与被告无关。\n4.明细清单一页，拟证明原告于2010年4月至2010年10月在被告处领取工资。\n经质证，被告称该明细中没有姓名，无法证明是本案的原告。\n5.票据一页，拟证明证据5的里面的卡号是原告的。\n经质证，被告称不认可该证据的证明力，该证据无法证明原告在被告处领取工资。\n6.印章一枚，拟证明该枚印章与证据四中的原告的姓名一致。\n因为当时原告不会写字，领工资的时候都用印章。\n经质证，被告称该印章姓名与原告姓名不一致，与本案无关。\n7.城镇从业人员劳动手册1册，拟证明原告于1992年12月进入环卫处工作。\n经质证，被告称该证据不能证明原告的目的。\n姓名名称与原告不一致，1993年与被告无关，被告是2010年才成立的。\n8.荣誉证书1册，拟证明原告在塔河县城镇管理局工作。\n经质证，被告称该证据不能证明原告的目的，证据上的姓名与原告的姓名不一致，发证机关为城镇管理局，与被告无关。\n9.信封1个（原件），拟证明原告于2000年在环卫处工作。\n经质证，被告称该证据不能证明原告的目的，收信人的姓名与原告姓名不一致，收信地点是塔河镇与被告无关。\n10.关于高凌芳同志申请劳动仲裁情况的说明1份，拟证明被告承认是环卫大队工作的承接者。\n而且环卫大队是按照县政府的要求整体划归到被告的，因此原告与环卫队的劳动纠纷被告必须为当事人。\n经质证，被告称该份证据不能证明原告的证明目的，证明所说的内容是环卫的职能划归到了市政管理中心，成立了塔河县市政管理中心环卫大队，而不是将原单位全都划归过来。\n是清扫的职能过来了，所有的劳动工人与被告重新建立劳动关系或劳务关系。\n11.考勤表1份。\n拟证明原告于2016年10月在被告处工作。\n而且被告掌握有原告工作的证据。\n经质证，被告称该证据为复印件，无法与原件核对，不认可。\n12.快递单1份，拟证明原告在被告处工作。\n经质证，被告称该证据不能证明原告的目的，没有公章无法证实其系真实的快递单，收信人地址并非被告。\n13.快递单4份，拟证明原告在被告处工作。\n经质证，被告称上述四份证据不能证实原告的目的。\n证据中没有公章无法证实，显示的时间都是原告退休后的时间，无法证明其与被告之间存在劳动关系。\n用快递单证实存在劳动关系不符合证据规则。\n因原告的丈夫在被告处工作。\n14.申诉材料2份（原件），拟证明该五位环卫工人因养老及退休问题向有关单位申诉。\n经质证，被告称该证据不能证明原告的证明目的。\n签字人是否是其真实所签不能确定，该证据不能证明原告与被告之间存在劳动关系，因为2010年被告单位才成立。\n该证据属于证人证言类，应当出庭接受质证。\n15.收件回执2份（原件），拟证明申诉材料的真实性。\n经质证，被告称该份证据与申诉材料没有必然联系，不能改变证人需要出庭接受质证的法律规定。\n16.养老金领取证1册（原件），拟证明原告于2014年8月份退休，参加的是灵活就业大集体，养老保险政策。\n经质证，被告称对该证据的真实性不持异议。\n该证据证明原告系退休人员，已不具备劳动合同当事人的身份，退休人不能当劳动者，与任何单位都不可能成立劳动关系或劳动合同关系。\n17.光盘1张，拟证明宋秀芬帮原告找养老保险，后来宋秀芬通知原告去参加大集体养老保险，并且为原告办理有关大集体的一些手续。\n经质证，被告称该证据不能证明原告的证明目的，宋秀芬是2012年7月1日调到市政管理中心，主管环卫工作。\n此前她为住建局的干部与原告根本就不认识，不可能知道原告此前就已找劳动保险的事情。\n此证据证明原告于2018年7月5日开始找这件事情。\n距离退休时间已长达四年整，已过诉讼时效期间。\n被告提交证据：1.塔河县编制委员会的文件1份，拟证明被告单位是于2010年9月新设立的单位，在第一行里并不是任何单位的承接和转制。\n经质证，原告称证明被告是承接了环卫工作，那必然与原告有关。\n这个文件是一个复印件，他真实性是值得商榷的。\n再有这份文件的目的是市政管中心的主要职责及内设机构及人员的编制规定。\n这里面并没有明确说明他们到底是从哪年开始接受塔河镇环卫处工作的，所以这个证据的有效性并不是特别高。\n2.黑龙江省为参保集体企业等退休人员参加基本养老保险申报审批材料共六页，拟证明原告于2014年8月既已办理退休，不再具备劳动者的身份。\n证实原告在退休前在繁荣建筑公司从事工作年限18.66年，与被告不可能再成立劳动关系。\n经质证，被告称对真实性有异议，不是原告的签字。\n不能证明原告在繁荣建筑公司工作18.66年，也没有显示繁荣建筑公司为原告缴纳一分钱。\n本院查明本院确认，对原告提交的证据1.3.6.7.8.9与原告姓名不一致，不予确认；对证据2未出庭质证，不予确认；对证据4无原告名称，不予确认；对证据5.10.12.13.14.15.17与本案无关联性，不予确认；对证据11系复印件，不予确认，对证据16的真实性予以确认。\n对被告提交的证据1、2的真实性予以确认。\n根据当事人陈述和经审查确认的证据，本院认定事实如下：原告于2014年8月份退休，自2014年9月1日起享受基本养老金829.65元，其原工作单位为塔河县繁荣建筑装修装饰工程公司，办理退休时，申报单位为塔河县工业和科技信息化局。\n",
    "劳动起始时间": "原告于1992年12月开始在塔河县人民政府城镇管理局（被告塔河县市政管理中心前身）处工作，",
    "劳动结束时间": "一直工作至2016年6月",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为，原告已经依法享受养老保险待遇，对其要求与被告存在劳动关系的主张，本院不予支持。\n对于被告的抗辩意见，本院予以采纳。\n",
    "审理法院的认定理由": "本院认为本院认为，原告已经依法享受养老保险待遇，对其要求与被告存在劳动关系的主张，本院不予支持。\n",
    "裁判依据": "依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果驳回原告孙立霞的诉讼请求；案件受理费10.00元，由原告孙立霞负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于大兴安岭地区中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长扈学平审判员李树春审判员李新生二〇一八年十月二十四日书记员赵晓涛",
    "审结时间": "二〇一八年十月二十四日",
    "审理法官": "审判长扈学平审判员李树春审判员李新生"
}