{
    "案件基本信息": "金悦与北京市燕京药业有限公司确认劳动关系纠纷案——在校生不具备与实习单位建立劳动关系的资格金悦与北京市燕京药业有限公司确认劳动关系纠纷案——在校生不具备与实习单位建立劳动关系的资格【裁判要旨】不论是非毕业学年在校生的寒暑期兼职，还是毕业学年在校生的就业实习，均不应认定为劳动关系。\n【案号】一审：（2019）京0105民初18228号       ",
    "案名": "金悦与北京市燕京药业有限公司确认劳动关系纠纷",
    "审理法院": "",
    "案号": "【案号】一审：（2019）京0105民初18228号",
    "审理程序": "一审",
    "案件基本事实部分": "【案情】原告：金悦。\n被告：北京市燕京药业有限公司（以下简称燕京公司）。\n金悦于2015年9月至2018年6月在黑龙江林业职业技术学院（以下简称职业学院）生物制药技术专业三年制专科学习，并于2018年6月27日获颁毕业证书。\n金悦称其于2017年5月4日正式入职燕京公司，在生产车间和销售部门工作，燕京公司于每月30日或31日发放上月工资，其工资支付至2017年11月30日，最后出勤时间为2017年12月底，其间燕京公司在向其支付的第一个月工资中扣发了500元。\n2017年12月，燕京公司因环保原因通知部分员工不用再来上班，此后其就再未出勤，并向北京市朝阳区劳动人事争议仲裁委员会（以下简称朝阳仲裁委）申请劳动仲裁，要求燕京公司支付违法解除劳动关系的赔偿金及扣发的500元工资。\n朝阳仲裁委作出裁决，驳回了金悦的仲裁请求，金悦对裁决结果不服，提起本案诉讼。\n燕京公司主张金悦系由职业学院派到其处的实习生，三方于2017年5月2日签订实习协议。\n按照协议约定，其每月发放实习补助2100元，与金悦并不存在劳动关系。\n此外，燕京公司称金悦自愿同意由公司扣发500元的实习补助作为保证金，如果金悦的实习干满了一年，公司就退还；如果没干满一年，则不予退还。\n燕京公司就其主张提交的实习三方协议书显示：甲方为燕京公司，乙方为职业学院，丙方为职业学院学生，学生名单中包含金悦的姓名，并载明：“甲方同意为乙方在校学生提供实习岗位，并在实习结束后，录用乙方合格人员为其员工。\n乙方希望通过甲方为其在校学生提供实习岗位和就业机会，丙方愿意接受乙方安排在甲方进行顶岗实习”，落款处盖有燕京公司及职业学院公章，并有学生代表签名。\n金悦对上述协议书的真实性不予认可，主张该协议没有其签名，只能证明燕京公司与其所在学校签订了协议。\n",
    "劳动起始时间": "金悦称其于2017年5月4日正式入职燕京公司，",
    "劳动结束时间": "2017年12月，燕京公司因环保原因通知部分员工不用再来上班，此后其就再未出勤，",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "【审判】北京市朝阳区人民法院经审理认为，本案争议焦点是金悦与燕京公司是否建立了劳动关系。\n本案中，金悦主张其于2017年5月4日正式入职燕京公司，但其于2018年6月自职业学院毕业，在此之前系全日制在校学生，并不符合法律规定的可以建立劳动关系的主体资格，故法院对金悦关于确认与燕京公司存在劳动关系的请求不予支持。\n金悦基于双方存在劳动关系主张的违法解除劳动关系的赔偿金于法无据，法院不予支持。\n另双方约定了每月的实习费，燕京公司应按照约定支付实习费，不得无故克扣，现燕京公司从金悦的实习费中扣除500元作为保证金且拒绝返还的行为于法无据，其应将该500元返还金悦。\n",
    "审理法院的认定理由": "本案中，金悦主张其于2017年5月4日正式入职燕京公司，但其于2018年6月自职业学院毕业，在此之前系全日制在校学生，并不符合法律规定的可以建立劳动关系的主体资格，故法院对金悦关于确认与燕京公司存在劳动关系的请求不予支持。",
    "裁判依据": "朝阳法院依照劳动争议调解仲裁法第六条之规定，",
    "审理法院的实体裁判依据": "朝阳法院依照劳动争议调解仲裁法第六条",
    "裁判主文": "判决燕京公司支付金悦500元，驳回金悦的其他诉讼请求。\n一审宣判后，双发均未上诉，本判决已生效。",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "【评析】当前，在校大学生利用寒暑假等假期在企业实习的现象越来越普遍，甚至有些大四学生在征得学校的同意后利用整个大四学年在校外实习。\n实习对于大学生将自己的平时所学融入社会，提前为自己进入社会做好准备很有益处，但是这种现象不论对大学生还是实习单位都存在一定的法律风险，如：大学生提供劳动时安全保护措施是否到位，实习期间的工作时间是否超时，单位是否需要支付加班费，单位是否需要与大学生签订劳动合同，是否有义务为大学生缴纳社会保险等。\n上述问题的答案均由在校生提供劳动时与用人单位所建立关系的性质所决定，那么，在校生为用人单位提供劳动的性质如何认定？\n其是否能够被认定为劳动者呢？\n劳动者概念有广义、狭义之分，广义的劳动者是社会学意义上的劳动者，泛指具有劳动能力、以劳动收入作为主要生活来源的人；狭义的劳动者是劳动法意义上的劳动者，是指具有劳动关系主体资格、受劳动法保护的劳动者。\n[]本文探讨的即为劳动法意义上的劳动者。\n对于在校大学生是否能够认定为劳动者，是否可以建立劳动关系，目前存在两种意见：第一种意见认为，在校大学生通常都符合建立劳动关系的法定年龄，并且具有劳动能力，也不属于劳动法律法规所禁止与用人单位建立劳动关系的人员，因此其可以与用人单位建立劳动关系。\n[]第二种意见则认为，大学生并不等同于劳动法意义上的劳动者，对于本职是学习的学生来说，尚未进入就业领域，其劳动关系的主体资格是不合格的，学生的主要工作是学习而不是劳动，因此学生不能适用劳动法的规定。\n[]笔者认为，针对在校生能否与用人单位建立劳动关系的司法认定，应从以下几方面予以考量：一、在校生为用人单位提供劳动的分类（一）勤工助学《高等学校学生勤工助学管理办法（2018修订）》第四条规定：“本办法所称勤工助学活动是指学生在学校的组织下利用课余时间，通过劳动取得合法报酬，用于改善学校和生活条件的实践活动。”\n第六条规定：“勤工助学活动由学校统一组织和管理。\n学生私自在校外兼职的行为，不在本办法规定之列。”\n因此，勤工助学活动的开展需要由学校统一组织和管理，在校生自行在校外兼职的行为，不属于勤工助学的概念范畴。\n（二）校外兼职我国劳动法律法规对于在校生自行利用业余时间在校外兼职工作的行为并未进行规制，对其性质也未作界定。\n笔者认为，从兼职大学生所在学年进行分类，可以分为：1.非毕业学年的在校生利用寒暑假等假期兼职；2.毕业学年的在校生利用毕业学年的部分或全部时间开展的就业实习。\n根据是否领取实习工资，又可分为带薪实习和无薪实习。\n二、认定劳动关系主体资格的要件（一）年龄要件劳动法规定，除从事文艺、体育等特定工作之外，劳动者与单位建立劳动关系必须年满16周岁，此为劳动者建立劳动关系的年龄下限。\n另外，劳动者的法定退休年龄因男女不同而有所区别，男性劳动者法定退休年龄均为60周岁，女性劳动者因干部与工人身份而有所不同（女干部为55周岁，女工人为50周岁）。\n在国家延迟退休的政策正式施行之前，上述年龄界限即为建立劳动关系的上限。\n（二）健康要件根据原劳动部制定的规定，职工身患疾病被鉴定为一级至四级伤残的，属于完全丧失劳动能力，劳动者应退出劳动岗位，劳动关系也应终止或解除。\n而《工伤保险条例》第三十五条规定，职工因工致残被鉴定为一级至四级伤残的，保留劳动关系，退出工作岗位。\n虽然《工伤保险条例》规定职工在完全丧失劳动能力后保留劳动关系，但此乃基于职工的受伤系为用人单位工作所导致，所以规定在保留劳动关系的同时退出工作岗位，说明达到此种伤残程度已不具有劳动能力，无法提供劳动。\n因此，尚未与用人单位建立劳动关系的自然人，具有上述伤残程度或身患同等程度疾病的，不具备建立劳动关系的主体资格。\n（三）身份要件我国制定的劳动法律法规规制的是与我国境内的企业、个体经济组织等单位建立的劳动关系，所以具有我国国籍的劳动者天然具备建立劳动关系的主体资格。\n外籍人士也可以与我国的用人单位建立劳动关系，但需要受到限制，需具备两个条件：首先，入职岗位有特殊技能要求且国内暂无适当人选；其次，招用该外籍人士的用人单位为其申请了就业许可，其被批准并取得了外国人就业许可证。\n（四）资格要件1.签订劳动合同的资格签订劳动合同既是劳动者的法定权利，也是用人单位的法定强制性义务，劳动合同法第八十二条确立了未签劳动合同的双倍工资罚则，若用人单位违反该义务，将会受到双倍工资罚则的惩罚。\n《劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n劳动合同法第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n因此，根据上述规定，达到法定退休年龄或者已开始享受基本养老保险待遇的人员，已不具备与用人单位签订劳动合同的资格。\n2.缴纳社会保险的资格根据我国社会保险法的规定，缴纳社会保险是用人单位的法定强制性义务，用人单位如果未依法为劳动者缴纳社会保险，会受到相应的处罚，面临的处罚力度也较大。\n同时，要求用人单位缴纳社会保险也是具有劳动关系主体资格的劳动者才具备的资格。\n（五）禁止性要件原劳动部制定的《关于贯彻执行劳动法若干问题的意见》第四条规定：“公务员和比照实行公务员制度的事业组织和社会团体的工作人员，以及农村劳动者（乡镇企业职工和进城务工、经商的农民除外）、现役军人和家庭保姆等不适用劳动法。”\n第十二条规定：“在校生利用业余时间勤工助学，不视为就业，未建立劳动关系，可以不签订劳动合同。”\n因此，上述规定所涉及的人员已被排除在劳动关系的主体资格之外，该项规定是对劳动关系主体资格设置的禁止性要件。\n三、劳动关系履行中的特征（一）适用用人单位依法制定的各项规章制度用人单位应当建立自己的劳动规章制度，其在制定、修改或决定直接涉及劳动者切身利益的规章制度或重大事项时，应当经过民主程序（即：经职工代表大会或者全体职工讨论，提出方案和意见，与工会或者职工代表平等协商确定），并且用人单位应对上述规章制度和重大事项决定进行公示，或者告知劳动者。\n此项条件体现了劳动关系的从属性特征，主要指劳动者按照用人单位的指示提供劳动，接受用人单位的管理。\n（二）从事用人单位安排的有报酬的劳动劳动法意义上的工资（劳动报酬），是劳动者通过自己为用人单位提供的劳动所换来的对价，通常相同行业中相类似岗位的薪资标准差别不大，并且我国针对各地都制定了不同的最低工资标准，根据劳动法律法规的相关规定，劳动者的工资标准不得低于当地的最低工资标准。\n（三）从事固定岗位工作劳动关系中，用人单位通常是针对具体的工作岗位进行招聘，该岗位是长期、固定存在的，劳动者被录用后从事的也是固定岗位的工作，当然单位有权利根据经营状况对岗位进行调整，但双方建立劳动关系时一般都有将关系维持一定时间的意愿，并体现在劳动合同约定的期限上。\n（四）就自己提供的劳动内容独立承担责任劳动者入职用人单位，与单位建立劳动关系后，用人单位通常会以书面或口头的方式告知劳动者的岗位职责及具体的工作内容，劳动者的工作内容一般与用人单位的经营相关，属于用人单位所经营业务的组成部分，并且劳动者应就自己为单位提供的劳动内容独立承担责任。\n四、在校生是否符合建立劳动关系特征的认定因为勤工助学属于我国劳动法体系下设立的排除劳动关系主体资格的禁止性情形，所以因勤工助学而提供劳动的在校生不能与用人单位建立劳动关系。\n对于校外兼职，由于劳动关系中工资系劳动者所提供劳动的对价，而无薪实习并不存在此种对价关系，所以因无薪实习提供劳动的在校生也不符合建立劳动关系的特征。\n笔者重点结合上文就校外兼职中带薪实习的大学生是否可以建立劳动关系进行分析。\n（一）不具有完备的劳动关系主体资格在校大学生的年龄基本都在16周岁以上、法定退休年龄以下，未患相关的疾病或存在伤残，符合建立劳动关系主体资格的年龄要件及健康要件；具备我国国籍的在校生，也同时具备建立劳动关系主体资格的身份要件。\n但在校生的人事档案必须由学校保管，学校并无为在校生缴纳社会保险的义务。\n当在校生为单位提供劳动时，即使单位愿意为其缴纳社会保险，客观上也无法缴纳，所以其不具有缴纳社会保险的资格。\n（二）提供劳动过程中不符合建立劳动关系的特征1.在校生的首要身份是学生，首先接受的也是学校的管理，其对于用人单位的人身依附程度并不等同于劳动关系中劳动者对用人单位的依附程度，其在兼职期间不参与制定劳动规章制度的民主程序，用人单位一般也不向其公示或告知规章制度的具体内容，所以单位制定的各项劳动规章制度并不完全适用于兼职的学生。\n2.一般而言，即使在校生在兼职中从事的工作或者提供的劳动不少于正式员工，其工资也无法达到该岗位工资的行业标准，同时也不受当地最低工资标准的限制。\n此外，正式员工加班工作能根据劳动法获取相应的加班工资，但兼职学生加班的，若与用人单位无特殊约定，无法获得加班工资。\n3.在校生的校外兼职多安排在寒暑假期，其为单位提供劳动的时间多为短期或不定期，并未与单位建立长久且稳定的关系，只要没有特殊约定，双方都可以随时解除这段兼职而无需承担法律责任。\n4.在校生提供劳动多为辅助正式员工开展工作，[]其提供的劳动实际上应视为正式员工所在岗位所应当完成工作内容的一部分，只是由于正式员工将属于自己岗位的一部分工作交由大学生完成，但该部分工作的责任仍应由正式员工承担，大学生兼职时并不能就其所完成的工作独立承担责任。\n笔者认为，不论是非毕业学年在校生的寒暑期兼职，还是毕业学年在校生的就业实习，均不应认定为劳动关系。\n但是，对于在校生能否建立劳动关系的认定存在一种例外情形，即：当毕业学年的学生已完成全部学业，仅仅因为毕业手续的流程尚未办理而未领取毕业证，且用人单位对其毕业生身份及学业完成情况知悉的，双方在均有意愿与彼此建立劳动关系的前提下，就工作岗位、工作内容、合同期限、劳动报酬等事项进行了充分沟通并签订了劳动合同的，可以建立劳动关系。\n需要注意的是，此种情形下在校生与用人单位的劳动关系起始时间仍为其正式办理毕业手续之日，但是在计算工作年限时可以将此前为单位提供劳动的期间计算在内。\n白星晖北京市朝阳区人民法院{一审承办人}"
}