{
    "案件基本信息": "李枝银诉达州市炉坪煤矿“有限合伙”确认劳动关系纠纷案李枝银诉达州市炉坪煤矿“有限合伙”确认劳动关系纠纷案四川省宣汉县人民法院民事判决书(2014)宣汉民初字第178号当事人原告：李枝银。\n委托代理人：徐少昱，达州市正大法律服务所法律工作者。\n委托代理人：龙斯游。\n被告：达州市炉坪煤矿“有限合伙”。\n住所地：宣汉县。\n负责人：康正华，首席事务执行人。\n委托代理人：黄先平，四川远创律师事务所律师。\n审理经过原告李枝银与被告达州市炉坪煤矿“有限合伙”（以下简称“炉坪煤矿”）确认劳动关系纠纷一案，本院于2013年12月25日立案受理后，依法由审判员余静担任审判长，审判员岳丽、人民陪审员刘晓成组成合议庭，书记员周明旭担任法庭记录，于2014年1月22日公开开庭进行了审理。\n原告李枝银及其委托代理人徐少昱、龙斯游，被告炉坪煤矿委托代理人黄先平到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "李枝银诉达州市炉坪煤矿“有限合伙”确认劳动关系纠纷案",
    "审理法院": "四川省宣汉县人民法院",
    "案号": "民事判决书(2014)宣汉民初字第178号",
    "审理程序": "(2014)宣汉民初字第178号",
    "案件基本事实部分": "原告诉称原告李枝银诉称：原告从1997年1月进入被告单位从事掘井和采煤工作至2010年7月。\n原告连续长达10多年从事粉尘采煤工作，2010年3月以来，原告时常有咳嗽、喘气、头昏等症状，继续工作极为困难，加之原告当时已年满58岁，超过法定退休年龄55岁。\n原告多次找被告单位有关领导，要求进行职业健康检查以及办理退职养老保险手续，均遭到拒绝。\n现请求人民法院依法判决确认原告李枝银与被告炉坪煤矿之间从1997年1月至2014年1月22日期间存在劳动关系。\n原告李枝银针对自己的主张向法庭提供下列证据：1、李枝银的身份证、炉坪煤矿合伙企业基本情况复印件。\n用以证明原、被告是适格主体；2、2005年10月1日签订的《达州市恒成能源炉坪煤矿张家沟矿井临时用工合同书》、李枝银工伤保险单、工资卡、先进生产者奖状。\n用以证明原、被告之间存在劳动关系；3、龙XX、陈XX、任XX、雷XX、任XX、刘XX等12位证人调查笔录。\n证明原告是从1997年1月进入炉坪煤矿工作至2010年下半年离开，同时证明原告从事的是采煤和井下推车工作以及被用工单位开除，且没有进行离岗前职业病检查和办理退休手续；4、联合证明书、请求意见书、委托代理合同、职业病诊断申请书。\n用以证明原告一直在主张自己的权利；5、宣汉县第三人民医院、达州市第二人民医院对李枝银职业病检查报告单。\n用以证明李枝银患有职业病；6、宣汉县劳动争议仲裁委员会不予受理案件通知书。\n用以证明已依法进行了仲裁前置程序。\n被告炉坪煤矿针对原告的证据发表质证意见如下：对原告提交的所有证人证言中证明原告于2010年下半年与被告中止劳动关系的事实无异议外，其余证明内容与原告提交的证据相互矛盾而不真实。\n医院的检查报告和联合证明书、请求意见书与本案确认劳动关系没有关联性。\n原告提交的工资卡恰恰证明原告与被告于2010年因劳动合同到期而终止了劳动关系。\n被告辩称被告炉坪煤矿辩称：原告申请仲裁已超过了一年的仲裁时效。\n原告在被告处务工时间不是连续的，有间断。\n原告已超过退休年龄，不存在劳动关系，请求法院驳回原告的起诉。\n被告炉坪煤矿针对自己的抗辩理由向法庭提供下列证据：1、炉坪煤矿营业执照、企业基本情况。\n用以证明其主体适格；2、2009年6月13日原告李枝银与炉坪煤矿张家沟井签订的《劳动合同》。\n用以证明双方存在劳动关系的时间是2009年6月13日至2010年6月12日止；3、通知、《达州日报》刊登的通知。\n用以证明被告已通知原告进行职业病检查，同时证明已经超过仲裁时效。\n原告李枝银针对被告提交的证据发表质证意见如下：对炉坪煤矿营业执照、企业基本情况、劳动合同真实性、合法性、关联性没有异议。\n对通知、《达州日报》刊登的通知有异议，认为原告离开煤矿后一直在家务农没有离开，通知应该直接送达，而不应是公告或登报送达，送达程序不合法。\n本院对原、被告提供的证据分析认证如下：对原告李枝银提供的1、2、6号证据以及3号证据中证明原告在被告单位工作的起止时间双方无异议，本院予以确认；对被告提供的1、2号证据的真实性、合法性、关联性原告无异议，本院予以确认。\n对原告提供的3、4、5号证据及被告提供的3号证据双方均有异议，本院将在审理查明的事实基础上结合其他证据予以综合认证。\n本院查明经审理查明：原告李枝银系宣汉县农村居民，1997年1月到原达州市炉坪煤矿张家沟井从事采煤工作。\n2005年10月1日，原告与原达州市恒成能源炉坪煤矿张家沟矿井签订了《达州市恒成能源炉坪煤矿张家沟井临时用工合同》，合同期2年，自2005年10月1日起至2007年9月30日止，工作内容为从事采煤等，工资实行煤炭产量吨煤、掘进进尺每米计价，按劳分配，多劳多得。\n合同到期后，双方于2009年6月13日再次签订了《劳动合同》，劳动合同期限自2009年6月13日至2010年6月12日止，工作岗位为张家沟井从事井下运行，月工资为825元，劳动补偿金每月87元，合计912元。\n2010年6月12日合同期满后，因原告已超过退休年龄，双方未再续签劳动合同，原告李枝银便离开该单位，至此，双方劳动关系终止。\n炉坪煤矿为原告李枝银向达州市社会保险事业管理局缴纳2005年11月至2011年4月期间的工伤保险费用。\n2010年7月16日，被告达州市炉坪煤矿“有限合伙”向原告支付同年6月工资722.50元。\n同时查明：2013年8月5日，原告李枝银向宣汉县劳动争议仲裁委员会申请确认与达州市恒成能源（集团）有限责任公司存在劳动关系。\n同月25日，宣汉县劳动争议仲裁委员以“不符合受理条件”，作出宣劳人仲不字（2013）第57号不予受理通知书，原告不服起诉至本院，请求确认与达州市恒成能源（集团）有限责任公司之间存在劳动关系，本院于2013年11月27日以达州市恒成能源（集团）有限责任公司主体不适格为由，作出了（2013）宣汉民初字第2563号民事裁定，裁定驳回其起诉。\n2013年12月13日，原告向宣汉县劳动争议仲裁委员会申请确认与被告炉坪煤矿存在劳动关系，该委作出宣劳人仲不字（2013）第73号不予受理通知书。\n原告李枝银不服，于同年12月25日向本院提起诉讼，请求确认原告李枝银与被告炉坪煤矿劳动关系成立。\n另查明，2005年9月20日，原达州市恒成能源炉坪煤矿更名为达州市炉坪煤矿“有限合伙”至今，其合伙企业营业执照载明的合伙企业类型为有限合伙企业。\n被告炉坪煤矿向工商行政管理部门提交的达州市炉坪煤矿合伙协议中载明共有合伙人36名，共出资2270.78万元，由5名事务执行人负责合伙事务的执行，其中首席事务执行人对外代表企业。\n",
    "出生时间": "本案原告李枝银生于1953年2月6日",
    "劳动起始时间": "1997年1月到原达州市炉坪煤矿张家沟井从事采煤工作。\n",
    "劳动结束时间": "2010年6月12日合同期满后，因原告已超过退休年龄，双方未再续签劳动合同，原告李枝银便离开该单位，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "同月25日，宣汉县劳动争议仲裁委员以“不符合受理条件”，作出宣劳人仲不字（2013）第57号不予受理通知书，",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：根据《中华人民共和国劳动合同法》第七条“用人单位自用工之日起即与劳动者建立劳动关系”和劳动和社会保障部《关于确立劳动关系有关事项的通知》第二条“用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：（一）工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险费的记录；（二）用人单位向劳动者发放的“工作证”、“服务证”等能够证明身份的证件；（三）劳动者填写的用人单位招工招聘“登记表”、“报名表”等招用记录；（四）考勤记录；（五）其他劳动者的证言等。\n其中，（一）、（三）、（四）项的有关凭证由用人单位负举证责任的规定”的规定，本案根据原告提供的奖状、工资卡、工伤保险单、劳动合同、工友对原告在被告处工作起止时间的证词，均证明了原告李枝银从1997年1月起至2010年6月12日止一直在原达州市恒成能源炉坪煤矿张家沟矿井从事井下掘进和采煤工作，对该事实本院予以确认。\n本案争议焦点：一、原告李枝银请求确认劳动关系，是否适用仲裁时效的问题。\n二、对已超过退休年龄原、被告双方是否存在劳动关系的问题。\n争议焦点一。\n原告李枝银请求确认劳动关系，是否适用仲裁时效的问题。\n原告李枝银请求确认与被告之间存在事实劳动关系，该项请求应属民法意义上的确认之诉。\n根据民法理论，确认之诉解决的是当事人之间是否存在某种法律关系，并不涉及对实体上的权利义务纠纷的处理，所以确认之诉不受诉讼时效限制。\n根据《中华人民共和国劳动争议调解仲裁法》第二十七条第一款“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算”的规定，仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算，其针对的是当事人知道或应当知道其具体的权利被侵害的情形。\n本案中，原告请求确认与被告之间存在劳动关系，其诉讼类别为确认之诉，需要解决的是原、被告之间是否存在劳动法律关系，并不涉及对原、被告实体上的权利义务纠纷的处理，因此，本案不适用仲裁时效制度。\n故被告炉坪煤矿辩称原告李枝银请求确认劳动关系已超过了仲裁时效，应驳回其起诉的抗辩理由不成立，本院不予采信。\n对争议焦点二。\n对李枝银已超过退休年龄，双方之间劳动关系是否成立的问题。\n国务院《关于工人退休、退职的暂行办法》第一条（二）项“从事井下、高温、高空、特别繁重体力劳动或其他有害身体健康的工作，男年满五十五周岁、女年满四十五周岁，连续工龄满十年的”的规定，本案原告李枝银生于1953年2月6日，其从事的工作为井下采煤，属于高风险职业，其退休年龄应是55周岁。\n在原告已经超过退休年龄后，原、被告双方于2009年6月13日再次签订了《劳动合同》，劳动合同期限至2010年6月12日止。\n原告李枝银从1997年1月起至2010年6月12日持续在被告处工作长达13年又6个月，被告一直未为其办理社会基本养老保险，也未办理退休手续，李枝银无法享受基本养老保险待遇，根据《中华人民共和国劳动合同法》第四十四条（二）项“劳动者开始依法享受基本养老保险待遇的，劳动合同终止”以及最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”的规定，原告与被告之间的用工关系应认定为劳动关系。\n庭审中，被告辩称原告工作期间不是持续的，有中断的情形，但没有提供相应证据予以证明，对其抗辩主张，本院不予采信。\n故，原告请求确认其与被告炉坪煤矿劳动关系成立的理由成立，本院予以支持，其劳动关系应自1997年1月至2010年6月12日止。\n原告主张2010年7月至本案开庭审理日即2014年1月22日期间存在劳动关系，没有事实依据和法律依据，本院不予支持。\n",
    "审理法院的认定理由": "本案原告李枝银生于1953年2月6日，其从事的工作为井下采煤，属于高风险职业，其退休年龄应是55周岁。\n在原告已经超过退休年龄后，原、被告双方于2009年6月13日再次签订了《劳动合同》，劳动合同期限至2010年6月12日止。\n原告李枝银从1997年1月起至2010年6月12日持续在被告处工作长达13年又6个月，被告一直未为其办理社会基本养老保险，也未办理退休手续，李枝银无法享受基本养老保险待遇，根据《中华人民共和国劳动合同法》第四十四条（二）项“劳动者开始依法享受基本养老保险待遇的，劳动合同终止”以及最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”的规定，原告与被告之间的用工关系应认定为劳动关系。\n庭审中，被告辩称原告工作期间不是持续的，有中断的情形，但没有提供相应证据予以证明，对其抗辩主张，本院不予采信。\n故，原告请求确认其与被告炉坪煤矿劳动关系成立的理由成立，本院予以支持，其劳动关系应自1997年1月至2010年6月12日止。\n原告主张2010年7月至本案开庭审理日即2014年1月22日期间存在劳动关系，没有事实依据和法律依据，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第七条、第四十四条（二）项，《中华人民共和国劳动争议调解仲裁法》第二十七条第一款和最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条（二）项，《中华人民共和国劳动争议调解仲裁法》第二十七条第一款和最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果原告李枝银与被告达州市炉坪煤矿“有限合伙”自1997年1月至2010年6月12日期间劳动关系成立。\n案件受理费10元，由被告达州市炉坪煤矿“有限合伙”负担。\n如不服本判决，可在接到判决书之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于四川省达州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长余静审判员岳丽人民陪审员刘晓成",
    "审结时间": "二〇一四年一月二十二日",
    "审理法官": "审判长余静审判员岳丽"
}