{
    "案件基本信息": "闫文富诉涿州市国发锻钢模具有限公司确认劳动关系纠纷案闫文富诉涿州市国发锻钢模具有限公司确认劳动关系纠纷案河北省涿州市人民法院民事判决书(2015)涿民初字第1076号当事人原告闫文富，住涿州市。\n委托代理人马英杰，河北路达律师事务所律师。\n委托代理人王春艳，河北路达律师事务所律师。\n被告涿州市国发锻钢模具有限公司法定代表人缪国者，总经理。\n委托代理人朱士骁，河北博典律师事务所律师。\n审理经过原告闫文富诉被告涿州市国发锻钢模具有限公司确认劳动关系纠纷一案，本院受理后，依法组成合议庭公开开庭进行了审理。\n原告闫文富及委托代理人马英杰、王春艳，被告委托代理人朱士骁到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "闫文富诉涿州市国发锻钢模具有限公司确认劳动关系纠纷案",
    "审理法院": "河北省涿州市人民法院",
    "案号": "民事判决书(2015)涿民初字第1076号",
    "审理程序": "(2015)涿民初字第1076号",
    "案件基本事实部分": "原告诉称原告诉称，原告于2005年3月份受被告聘用，到被告处工作，至今已有十年。\n原告在2014年3月27日下午13：30分许上班后，在运送钢锭过程中，不慎被钢锭将左足压伤，事发后被告将原告送往涿州市医院救治，经医生诊断为：⑴左足多发骨折（踇指开放性粉碎性骨折；第2趾骨骨折；第3趾末节开放性粉碎性骨折）；⑵左足皮肤挫伤。\n因原告伤情非常严重住院治疗，住院期间被告仅支付了住院费用，其他费用被告均未支付。\n原告出院后，家属曾多次找到被告要求其依据工伤标准进行赔偿，但是遭到被告拒绝。\n原告于2015年3月12日依法向涿州市劳动人事争议调解仲裁委员会提出确认劳动关系申请并要求被告按照工伤标准对原告进行赔偿。\n2015年3月16日涿州市劳动人事争议调解仲裁委员对原告立案进行审查，因原告受伤时已超多六十周岁而签发了不予受理通知书。\n综上所述，原告在被告处上班已经有十年之久，在此期间原告于被告之间的工作关系从未发生过变动，原告认为原、被告之间已经存在事实上的劳动关系。\n原告所受的伤也是在为被告工作的过程中遭受的，虽然原告受伤时已超过六十周岁，但是根据《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否使用〈(142905)'>工伤保险条例〉请示的答复（（2010）行他字第10号）》的规定，用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当使用《工伤保险条例》的有关规定进行工伤认定。\n因此上原告的伤应属于工伤，也由此说明原被告之间也存在着劳动关系。\n故此，特向贵院提出诉讼，希望贵院在查清本案的事实的基础上，依法认定原被告之间存在劳动关系，请求：1、请求贵院依法确认原、被告之间具有劳动关系；2、本案诉讼费用由被告承担。\n被告辩称被告辩称：一、本案中原告的诉讼请求是“依法确认原被告之间具有劳动关系”，但是庭审过程中原告针对双方的用工性质未举出任何法律依据。\n依据《劳动合同法》第四十四条第二款规定“劳动者开始依法享受基本养老保险待遇的”，劳动合同终止。\n后来《劳动合同法实施条例》第二十一条又补充规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n上述法律法规均在2008年就已经生效。\n在超过法定退休年龄后是否能与用人单位形成劳动关系这个问题上，早在七年前就没有了法律上的争议。\n依据上述法律法规，原被告之间的劳动合同已经于原告满60周岁（2013年7月2日）时终止。\n此后双方系劳务关系。\n故法庭应依法驳回原告的诉求。\n二、原告举出的（2010）行他字第10号答复的解困是：“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原告伤亡的，……\n进行认定工伤。”\n该答复也没有说超过法定退休年龄的劳动者仍能与用人单位形成劳动关系。\n所以原告对法律的理解也是有错误的。\n三、对原告举出的录音证据，代理人经与被告法定代理人核实。\n该两端录音涉及的内容系双方真实对话。\n但原告仅将其中一段录音进行了摘录，隐瞒了另一段录音的内容。\n被隐瞒的录音是时间较短的一段。\n该录音能够证明被告在本案中出具的证明来源系原告亲属主张因原告有意外保险需要报险，故需要被告出具一份证明。\n该证明系根据原告亲属要求出具给保险公司的，并不是为本案出具的。\n另外一段较长的对话系双方协商解决本案纠纷的对话片段。\n该段对话也没有表明双方的劳动关系或者对工伤的认定，另外是否为工伤应由劳动行政部门认定，当事人没有决定权。\n综上所述，本案中，原告已经超过法定退休年龄，依法享受养老保险待遇，领取养老金。\n故其与被告的关系属于劳务关系，并不构成劳动关系。\n请求法庭驳回原告的诉讼请求。\n本院查明审理查明：原告在2014年3月27日下午13：30分许上班后，在运送钢锭过程中，不慎被钢锭将左足压伤，事发后被告将原告送往涿州市医院救治，经医生诊断为：⑴左足多发骨折（踇指开放性粉碎性骨折；第2趾骨骨折；第3趾末节开放性粉碎性骨折）；⑵左足皮肤挫伤。\n后因被告在原告处就业的性质原、被告产生分歧，原告主张系劳动关系纠纷；被告主张属劳务纠纷。\n由于双方不能达成共识，原告申请仲裁，并对仲裁不服起诉，请求支持原、被告属劳动关系。\n另查，原告于2013年8月领取了农村养老保险。\n上述事实有原告提供的单位证明一份，涿州市医院诊断书一份，录音一份，原告工作服一套；被告申请法院调取的证据一份及原被告的陈述佐证",
    "劳动起始时间": "原告于2005年3月份受被告聘用，到被告处工作，",
    "劳动结束时间": "原告在2014年3月27日下午13：30分许上班后，在运送钢锭过程中，不慎被钢锭将左足压伤，",
    "仲裁委拒绝仲裁的理由": "2015年3月16日涿州市劳动人事争议调解仲裁委员对原告立案进行审查，因原告受伤时已超多六十周岁而签发了不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为：本案中，被告招用原告、原告工作中受伤基本事实，原、被告无争议。\n争议主要是原告已超过法定退休年龄，并已经依法享受养老保险待遇，如何认定原告与被告之间的用工性质。\n原告主张原、被告属劳动争议纠纷，主要依据是《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因公伤亡的，应否适用〈工伤保险条例〉请示的答复》。\n但该解释没有涉及劳动者已经依法享受养老保险待遇，故此，该司法解释不适用于本案。\n",
    "审理法院的认定理由": "争议主要是原告已超过法定退休年龄，并已经依法享受养老保险待遇，如何认定原告与被告之间的用工性质。\n原告主张原、被告属劳动争议纠纷，主要依据是《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因公伤亡的，应否适用〈工伤保险条例〉请示的答复》。\n但该解释没有涉及劳动者已经依法享受养老保险待遇，故此，该司法解释不适用于本案。\n",
    "裁判依据": "依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果驳回原告闫文富诉讼请求。\n案件受理费10元，由原告负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于河北省保定市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长孙铁军代理审判员刘静代理审判员刘柳",
    "审结时间": "二〇一五年九月二十二日",
    "审理法官": "审判长孙铁军代理审判员刘静代理审判员刘柳"
}