{
    "案件基本信息": "吴辉土与杭州兴安建筑劳务承包有限公司确认劳动关系纠纷一审民事判决书吴辉土与杭州兴安建筑劳务承包有限公司确认劳动关系纠纷一审民事判决书杭州市拱墅区人民法院民事判决书(2019)浙0105民初7132号当事人原告：吴辉土。\n委托代理人（特别授权代理）：张先毕，浙江四海方圆律师事务所律师。\n被告：杭州兴安建筑劳务承包有限公司，住所地：杭州市拱墅区康桥路某某某某某某。\n法定代表人：卢方红。\n审理经过原告吴辉土（以下简称原告）诉被告杭州兴安建筑劳务承包有限公司（以下简称被告）确认劳动关系纠纷一案，本院于2019年7月18日立案受理后，依法由审判员楼妙娥独任审理，于2019年9月6日公开开庭进行了审理。\n原告及其委托代理人张先毕到庭参加诉讼，被告经本院合法传唤未有正当理由未到庭参加诉讼。\n本院依法进行缺席审理。\n本案现已审理终结。\n",
    "案名": "吴辉土与杭州兴安建筑劳务承包有限公司确认劳动关系纠纷",
    "审理法院": "杭州市拱墅区人民法院",
    "案号": "民事判决书(2019)浙0105民初7132号",
    "审理程序": "民事判决书(2019)浙0105民初7132号",
    "案件基本事实部分": "原告诉称原告诉称，2017年1月3日，被告与中天建设集团有限公司（以下简称中天建设）签订了《建设工程施工劳务分包合同》，承揽了中天建设承包的杭州嘉腾房地产开发有限公司建设的劳务分包工程。\n原告于2017年10月5日起在被告承包工程的春江郦城三期工程从事浇筑混凝士工作，双方未签订劳动合同，工资为180天一天，报酬由其工作组带的人员发放。\n2018年1月26日傍晚，原告在浇筑混凝士时不慎从2米处坠落，左侧腰部撞击受伤，后经医院住院治疗40天。\n2018年3月7日出院。\n由于被告未与原告签订劳动合同，致使原告无法做工伤认定，工伤待遇得不到落实。\n2018年10月29日，原告向法院提出要求确认与中天建设存在事实劳动关系，2019年1月15日，法院以“申请主体不适格\"为由驳回原告的仲裁申请。\n2019年1月23日，原告又向仲裁委员会提出劳动仲裁申请，要求确认与被告之间自2017年10月5日起至今存在事实劳动关系，仲裁委员会未予支持。\n原告认为，原告发生工作时已超过60岁，但没有享受养老保险待遇，也没有领取退休金，根据法律规定，仍可作为劳动关系的主体，因此与被告的关系应当确认为劳动关系。\n请求判令：1.确认原告与被告自2017年10月5日起至今存在事实劳动关系；2.由被告承担本案诉讼费用。\n庭审后，原告变更第一项诉请：1、确认原告与被告自2017年10月5日至2019年1月26日期间存在事实劳动关系。\n被告辩称被告未到庭答辩，视为放弃答辩、举证、质证的权利。\n原告为证明其主张，向本院提交如下证据：《仲裁裁决书》、送达回证、《建设工程施工劳务分包合同》、发包交易单、工作证明、施工现场图片、病历本、诊断证明、住院病历、未参保证明、《仲裁裁决书》，证明原告所述事实。\n本院查明经审理，本院查明的事实如下：2017年1月3日，被告与中天建设签订了一份《建设工程施工劳务分包合同》，中天建设将承包的杭政储出（2013）117号地块三期（春江郦城）劳务分包给被告。\n2017年10月5日起，原告在被告分包的该项目做小工。\n2018年1月26日，原告在工作时负伤，后在武警浙江总队医院治疗至2018年3月7日出院。\n2018年10月29日，原告要求确认其与中天建设存在事实劳动关系，原告向杭州市高新开发区（滨江）劳动人事争议仲裁委员会提出仲裁申请。\n2019年1月5日，仲裁委员会以“申请主体不适格\"驳回原告的仲裁申请。\n2019年1月23日，原告向杭州市拱墅区劳动人事争议仲裁委员会申请仲裁，要求确认其与被告自2017年10月5日起存在事实劳动关系。\n2019年3月25日，仲裁委员会作出仲裁裁决书，裁决：确认原告自2017年10月5日起至2017年11月13日期间与被告存在劳动关系。\n原告不服上述裁决，认为其虽已超过60岁，但没有享受养老保险待遇，根据相关法律规定，仍可作为劳动关系主体，故2017年11月14日之后至2019年1月26日期间与被告存在劳动关系，故向本院起诉。\n另，原告从未参加在常山县社会保险事业管理局的职工基本养老保险、职工基本医疗保险。\n",
    "劳动起始时间": "2017年10月5日起，原告在被告分包的该项目做小工。\n",
    "劳动结束时间": "2018年1月26日，原告在工作时负伤，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，仲裁委员会已确认原告自2017年10月5日起至2017年11月13日期间与被告存在劳动关系，但2017年11月14日之后因原告超过60岁未确认存在劳动关系。\n对此，本院认为，《劳动法》只有禁止使用童工的规定，对达到法定退休年龄仍从事劳动的人员，法律未作禁止性规定，也即劳动者事实上已成为用人单位的成员且已实际用工，可认定劳动者与用人单位之间存在劳动关系。\n再根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与已经依法享受养老保险待遇或者领取退休金的人员发生用工争议的，人民法院应按劳务关系处理。\n由此可见，达到退休年龄的劳动者以是否享受养老保险或者领取退休金作为用工关系性质的区分，经查明，原告从未享受职工养老保险待遇，也未领取退休金。\n因此，原告诉请确认2017年10月5日至2019年1月26日期间与被告存在事实劳动关系，有事实与法律依据，本院予以支持。\n",
    "审理法院的认定理由": "《劳动法》只有禁止使用童工的规定，对达到法定退休年龄仍从事劳动的人员，法律未作禁止性规定，也即劳动者事实上已成为用人单位的成员且已实际用工，可认定劳动者与用人单位之间存在劳动关系。\n再根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与已经依法享受养老保险待遇或者领取退休金的人员发生用工争议的，人民法院应按劳务关系处理。\n由此可见，达到退休年龄的劳动者以是否享受养老保险或者领取退休金作为用工关系性质的区分，",
    "审理法院的认定依据": "《劳动法》只有禁止使用童工的规定，对达到法定退休年龄仍从事劳动的人员，法律未作禁止性规定，也即劳动者事实上已成为用人单位的成员且已实际用工，可认定劳动者与用人单位之间存在劳动关系。\n再根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第四十四条及上述法律，《中华人民共和国民事诉讼法》第一百四十四条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条",
    "裁判主文": "判决如下：裁判结果确认原告吴辉土自2017年10月5日至2019年1月26日期间与被告杭州兴安建筑劳务承包有限公司之间存在事实劳动关系。\n本案受理费减半收取5元，由被告杭州兴安建筑劳务承包有限公司负担。\n原告吴辉土于本判决生效之日起十五日内向本院申请退费；被告杭州兴安建筑劳务承包有限公司于本判决生效之日起七日内，向本院交纳应负担的诉讼费。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人人数提出副本，上诉于杭州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一九年十月十五日",
    "审理法官": "审 判 员楼妙娥"
}