{
    "案件基本信息": "周某与保亭新星农场有限公司确认劳动关系纠纷一审民事判决书周某与保亭新星农场有限公司确认劳动关系纠纷一审民事判决书海南省保亭黎族苗族自治县人民法院民事判决书（2019）琼9029民初741号原告：周某。\n被告：保亭新星农场有限公司。\n法定代表人：蒙某，董事长。\n委托诉讼代理人：陈某。\n原告周某诉被告保亭新星农场有限公司（以下简称新星公司）确认劳动关系纠纷一案，原告周某于2019年9月6日向本院提起诉讼，本院于同日立案受理后，依法适用普通程序于2019年11月12日公开开庭进行了审理，原告周某，被告保亭新星农场有限公司的委托诉讼代理人陈某到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "周某与保亭新星农场有限公司确认劳动关系纠纷",
    "审理法院": "海南省保亭黎族苗族自治县人民法院",
    "案号": "民事判决书（2019）琼9029民初741号",
    "审理程序": "民事判决书（2019）琼9029民初741号",
    "案件基本事实部分": "原告周某向本院提出的诉讼请求：1、请求确认原告周某与被告新星公司自1994年4月至1996年9月、2002年7月至2007年7月存在劳动关系；2、本案诉讼费用，由被告承担。\n事实与理由：原告周某1994年4月进入被告新星公司（原海南省国营新星农场），1994年被分配至一分场一队四班割胶岗位，并根据割胶岗位承包结算工资。\n2002年7月22日，原告周某与被告新星公司（原海南省国营新星农场）签订《内部职工全周期承包经营橡胶合同书》，约定了承包橡胶土地面积、地点、等级、承包年限、收益分配、各方的权利职责和义务、违约责任等内容。\n双方根据合同书内容履行，2017年1月20日，经被告新星公司同意，原告周某将承包胶园50亩转让给钟盛秋。\n原告周某到保亭社保局查阅《企业基本养老保险个人缴费明细单》，才知晓自1996年10月开始，被告新星公司为原告周某办理基本养老保险至2016年12月（部分年月份未缴）。\n为此原告周某于2019年8月28日提出劳动争议仲裁申请，同年9月3日，劳动人事争议仲裁委员会以原告周某超过法定退休年龄为由，作出不予受理决定。\n原告认为，原告周某诉请的是确认与被告新星公司自1994年4月至1996年9月、2002年7月至2007年7月存在劳动关系，以便核算应予以补缴的保险金。\n而劳动人事争议仲裁委员会以原告周某超过法定退休年龄为由，作出不予受理的决定明显不当，特此提出诉讼，请求依法裁判。\n被告新星公司辩称，一、从周某起诉状来看她解决确认劳动关系的时间分为两段，一段是1994年4月至1996年9月，第二段是2002年7月至2007年7月，因为第一段1994年4月至1996年9月从她提供的工资表来看她当时确实在新星农场工作，但她也是在1996年7月才与新星农场批工并签订劳动关系，按照她诉讼请求来说，因为她没有签订劳动合同也没有批工，所以1994年4月至1996年9月这段她做为农场的临时用工所以农场没有为她投保；第二段是2002年7月至2007年7月,从她提供的33周年长期承包胶园来看，这是认可的，这也是农场签订的合同，但是在2002年的6月，她又被新星农场除名处理，但被告新星公司也认可这一段时间是存在劳动关系的。\n原告周某为支持其诉讼请求，向法庭提交的证据有：证据1、《身份证、企业机读档案登记资料》各一份，证明原告、被告主体适格；证据2、《割胶岗位承包结算报销表》十九份，证明1994年5月、6月、7月、8月、9月、11月，1995年1月、6月、8月、9月、10月、12月；1996年4月、6月、8月，2000年5月等年月，原告周某完成任务及领取工资报酬情况；证据3、《全周期自费种植橡胶贷款表》八份，证明原告周某2002年7月、11月、12月，2003年5月、11月、12月，2004年5月、11月等年月贷款情况；证据4、《海南省国营新星农场内部职工全周期承包经营橡胶合同书》一份，证明2002年7月22日，原告周某与海南省国营新星农场签订合同书，约定了承包期限共33年，从2002年1月1日起至2034年12月30日止，双方还约定了其他事项；证据5、《橡胶投产期每年上缴产品指标及还款比例》一份，证明2002年至2010年，给原告周某下达的上缴产品数量及贷款指标；证据6、《金江分公司新星作业区33周年借款利息测算表》一份，证明2016年9月28日，被告新星公司向原告周某出具测算表；证据7、《协议书》一份，证明2017年1月20日，经被告新星公司同意，原告周某将承包胶园50亩转让钟盛秋；证据8、《基本养老保险个人账户对账表》一份，证明自1996年10月开始，被告新星公司为原告周某办理基本养老保险至2016年12月份（部分月份未缴）；证据9、《不予受理通知书》一份，证明原告周某于2019年8月29日提出劳动争议仲裁申请。\n同年9月3日，保亭县劳动人事争议仲裁委员会以原告周某超过法定退休年龄为由，作出不予受理决定；证据10、《广西社会劳动力外出务工证》一份，证明原告周某是农场招工来的。\n被告新星公司对原告周某提交的证据质证意见为：对证据一、二、三、四、五、六、八、九的证据三性没有异议，对证据七的关联性有异议，其与本案没有关系，对证据十外出务工证的证明内容有异议，从该证的签发机关来看，这只能证明你是组织的外出务工劳务派遣人员，并不能证明你与农场存在着劳动合同关系。\n被告新星公司未向法庭提交证据。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n经原、被告的陈述、举证、质证和本院认证，查明本案事实如下：1996年7月2日，原告周某与被告新星公司（原海南省国营新星农场）签订劳动合同，原告周某录用为正式合同制工人（胶工），合同期限自1996年1月1日至2005年12月31日止，共10年。\n被告新星公司的招用合同制工人呈批表记载显示，原告周某于1994年4月至1996年6月在国营新星场一分场一队工作。\n2006年2月13日，原告周某与被告新星公司续签劳动合同，劳动合同期限自2006年1月1日起至2008年12月31日止，双方对工作内容、劳动保护和劳动条件、劳动报酬、经济补偿、违约责任、劳动合同的变更解除等内容均作出约定，其中第5条社会保险和福利中约定，原告周某与被告新星公司双方应按国家、海南省和海南省农垦总局关于社会保险的有关规定参加社会保险，按时缴纳社会保险费。\n原告周某（乙方）承包经营的，社会保险费的缴纳，按被告新星公司（甲方）关于社会保险费缴纳的有关规定执行。\n2009年1月1日，原告周某与被告新星公司双方同意续订于2006年1月1日订立的劳动合同，续订日期自2009年1月1日起，续订劳动合同类型为长期，并对原合同作如下变更、增补：按被告新星公司（甲方）当年经营管理方案规定进行。\n海南省从业人员基本养老保险退休审核表记载显示，原告周某参加工作经历的工作单位均在新星农场一区一队、新星分公司一区一队、金江分公司新星一区一队，岗位均是胶工，原告周某于2016年10月退休。\n2016年11月23日基本养老保险个人账户对账表记载显示，原告周某养老保险缴纳期间自1996年10月起至2002年6月、2007年8月至2016年10月止，其中2002年7月至2007年7月期间未缴纳养老保险。\n2016年11月28日基本养老保险待遇核定表记载：经核定，周某同志月养老待遇为626.93元，自2016年11月起执行。\n原告周某就本案诉请事项于2019年8月29日向保亭县劳动人事争议仲裁委员会申请仲裁，保亭县劳动人事争议仲裁委员会于2019年9月3日以申请人周某超过法定退休年龄为由向其送达不予受理通知书。\n原告周某于2019年9月6日向本院起诉。\n",
    "劳动起始时间": "1996年7月2日，原告周某与被告新星公司（原海南省国营新星农场）签订劳动合同，原告周某录用为正式合同制工人（胶工），",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "保亭县劳动人事争议仲裁委员会于2019年9月3日以申请人周某超过法定退休年龄为由向其送达不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为,劳动关系是用人单位与劳动者之间依照劳动合同法的规定，明确双方的权利义务，劳动者接受用人单位的管理，服从用人单位制定的各项规章制度，从事用人单位安排的有偿报酬的工作，成为用人单位的职员，受劳动合同法保护所产生的法律关系。\n原告周某诉请确认其与被告新星公司自1994年4月至1996年9月、2002年7月至2007年7月存在劳动关系，根据《中华人民共和国劳动合同法》第七条：“用人单位自用工之日起即与劳动者建立劳动关系......\n。”\n以及第十六条：“劳动合同由用人单位与劳动者协商一致，并经用人单位与劳动者在劳动合同文本上签字或者盖章生效。”，结合本院向保亭县社会保险事业局调取档案查证，原告周某自1994年4月起在被告新星公司原国营新星场一分场一队工作，后于1996年7月2日双方签订劳动合同，合同期限自1996年1月1日起至2005年12月31日止。\n原告周某举证1994年5、6、7、8、9、11月，1995年1、6、8、9、10、12月，1996年4、6、8月份割胶岗位承包结算报销表（单位：一分场一队一班）确认其获得报酬。\n由此可确认原告周某与被告新星公司之间自1994年4月至1996年9月存在劳动关系，本院予以确认；合同期限到期后，原告周某与被告新星公司（原海南天然橡胶产业集团股份有限公司新星分公司）于2006年2月13日续签劳动合同，合同期自2006年1月1日至2008年12月31日止，与前合同衔接。\n2009年1月1日就合同到期后，双方签订劳动合同续订书，劳动合同类型变更为长期，直至原告周某退休。\n被告新星公司在开庭审理中也确认其与原告周某之间自2002年7月至2007年7月存在劳动关系，据此结合，本院确认原告周某与被告新星公司自2002年7月至2007年7月存在劳动关系。\n",
    "审理法院的认定理由": "劳动关系是用人单位与劳动者之间依照劳动合同法的规定，明确双方的权利义务，劳动者接受用人单位的管理，服从用人单位制定的各项规章制度，从事用人单位安排的有偿报酬的工作，成为用人单位的职员，受劳动合同法保护所产生的法律关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第十六条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第十六条",
    "裁判主文": "判决如下：确认原告周某与被告保亭新星农场有限公司于1994年4月至1996年9月、2002年7月至2007年7月期间存在劳动关系。\n本案受理费10元，由被告保亭新星农场有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人或者代表人的人数提供副本，上诉于海南省第一中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审判长 刘家诚人民陪审员 黄召雄人民陪审员 符坚东二〇一九年十二月二十四日法官助理 陈某某桦书记员 陈 星",
    "审结时间": "二〇一九年十二月二十四日",
    "审理法官": "审判长 刘家诚"
}