{
    "案件基本信息": "刘泽芬诉临沂开元轴承有限公司确认劳动关系纠纷案刘泽芬诉临沂开元轴承有限公司确认劳动关系纠纷案山东省沂南县人民法院民事判决书(2015)沂南民初字第30号当事人原告：刘泽芬。\n委托代理人：崔云飞，山东同力兴国律师事务所律师。\n委托代理人：高希慧，山东同力兴国律师事务所律师。\n被告：临沂开元轴承有限公司，住所地：沂南县经济开发区开元路。\n法定代表人：张安喜，董事长。\n委托代理人：李佃珍。\n审理经过原告刘泽芬诉被告临沂开元轴承有限公司确认劳动关系纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。\n原告刘泽芬的委托代理人高希慧、被告临沂开元轴承有限公司的委托代理人李佃珍到庭参加诉讼，本案现已审理终结。\n",
    "案名": "刘泽芬诉临沂开元轴承有限公司确认劳动关系纠纷案",
    "审理法院": "山东省沂南县人民法院",
    "案号": "民事判决书(2015)沂南民初字第30号",
    "审理程序": "(2015)沂南民初字第30号",
    "案件基本事实部分": "原告诉称原告诉称：2008年3月10日，原告到被告处工作，主要从事轴承套圈车加工工种。\n工作期间，被告按时向原告支付工资并缴纳社会保险金至今。\n2014年11月26日，原告向沂南县劳动人事争议仲裁委员会递交申请，请求确认原、被告存在劳动关系，沂南县劳动人事争议仲裁委员会以原告超过国家法定退休年龄，申诉主体不适格为由作出不予受理的决定。\n现原告诉至法院，请求：1、依法确认原、被告之间存在劳动关系；2、本案诉讼费由被告承担。\n被告辩称被告辩称：原告于2008年3月份到我公司工作至今，从事轴承套圈车加工工序，我公司一直给交着社保费，我们也签订了劳动合同，请求法院依法判决。\n原告为支持其诉讼请求，向本院递交的证据有：1、劳动人事争议仲裁申请书一份。\n2、劳动合同书一份。\n3、沂劳人仲定字（2014）第13号沂南县劳动人事争议仲裁委员会决定书一份。\n被告对原告提供的证据均无异议。\n结合庭审调查及原告举证、被告质证情况，本院能够确认的事实：2008年3月10日，原告刘泽芬到被告临沂开元轴承有限公司工作，双方签订劳动合同。\n工作期间，被告按时向原告支付工资并缴纳社会保险金至今。\n后原告向沂南县劳动人事争议仲裁委员会递交仲裁申请，要求依法确认与被告之间存在劳动关系。\n2014年11月26日，沂南县劳动人事争议仲裁委员会作出沂劳人仲定字（2014）第013号决定书，以原告提出的仲裁申请已超过国家规定的法定退休年龄，其申诉主体不适格为由作出不予受理的决定。\n原告不服该裁决诉至法院。\n本院查明上述事实，主要根据本院庭审调查及当事人举证的证据认定，有关证明案件事实的材料，均已收录在卷。\n",
    "劳动起始时间": "2008年3月10日，原告刘泽芬到被告临沂开元轴承有限公司工作，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "沂南县劳动人事争议仲裁委员会以原告提出的仲裁申请已超过国家规定的法定退休年龄，其申诉主体不适格为由对原告要求确认与被告存在劳动关系的申请作出不予受理的决定。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：原告刘泽芬在被告临沂开元轴承有限公司工作至今，双方签订劳动合同。\n沂南县劳动人事争议仲裁委员会以原告提出的仲裁申请已超过国家规定的法定退休年龄，其申诉主体不适格为由对原告要求确认与被告存在劳动关系的申请作出不予受理的决定。\n《中华人民共和国劳动合同法》第四十四条第一款第二项规定：“劳动者开始依法享受基本养老保险待遇的，劳动合同终止”，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”，本案原告虽已达退休年龄，但其没有办理退休手续，未享有基本养老保险待遇，未领取退休金，根据上述规定，应认定原、被告之间存在劳动关系。\n",
    "审理法院的认定理由": "本案原告虽已达退休年龄，但其没有办理退休手续，未享有基本养老保险待遇，未领取退休金，根据上述规定，应认定原、被告之间存在劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第一款第二项",
    "裁判依据": "依据《中华人民共和国劳动合同法》第四十四条第一款第二项、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第一款第二项、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果原告刘泽芬与被告临沂开元轴承有限公司之间存在劳动关系。\n案件受理费10元，由被告临沂开元轴承有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省临沂市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一五年一月二十二日",
    "审理法官": "审判长杜以红审判员郑树元审判员李梅"
}