{
    "案件基本信息": "董碧珍、许德学等与仪陇德庆医院等确认劳动关系纠纷一审民事判决书董碧珍、许德学等与仪陇德庆医院等确认劳动关系纠纷一审民事判决书四川省仪陇县人民法院民事判决书(2018)川1324民初710号当事人原告：董碧珍。\n原告：许德学。\n原告：许小清。\n原告：许素梅。\n上述四原告共同委托诉讼代理人：王龙、胡益成，仪陇县至诚法律服务所法律工作者。\n被告：仪陇德庆医院，住所地仪陇县新政镇紫东街220号，统一社会信用代码525113224056086181Q。\n法定代表人：杨修权，院长。\n委托诉讼代理人：徐洁琳，四川修为律师事务所律师。\n被告：王坤。\n委托诉讼代理人：李绍华。\n被告：李飞。\n审理经过原告董碧珍、许德学、许小清、许素梅与被告仪陇德庆医院、原南充保康物业管理有限公司确认劳动关系纠纷一案，本院于2018年2月26日立案后，依法适用简易程序，公开开庭进行了审理。\n因南充保康物业管理有限公司已办理注销登记，本院依法通知该公司股东王坤、李飞作为本案被告参加诉讼。\n原告及其委托诉讼代理人胡益成、被告仪陇德庆医院委托代理人徐洁琳、被告王坤及其委托诉讼代理人李绍华到庭参加诉讼，被告李飞经本院传票传唤无正当理由未到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "董碧珍、许德学等与仪陇德庆医院等确认劳动关系纠纷",
    "审理法院": "四川省仪陇县人民法院",
    "案号": "民事判决书(2018)川1324民初710号",
    "审理程序": "民事判决书(2018)川1324民初710号",
    "案件基本事实部分": "原告诉称原告董碧珍、许德学、许小清、许素梅向本院提出诉讼请求：1、判决确认原告亲属许廷显与被告存在事实劳动关系；2、判决被告共同赔偿许廷显因工死亡的医药费3139.18元、一次性工亡补助金672320元、丧葬费27212.50元、参与事故处理人员误工费3131.31元、交通费2000元，合计707802.99元；3、被告承担本案诉讼费用。\n事实与理由：许廷显是原告董碧珍的丈夫、原告许德学、许小清、许素梅之父。\n2008年12月，许廷显受聘在仪陇德庆医院上班从事勤杂工作，于2017年4月26日在该单位上班期间突发疾病，由该医院作简单诊治后即刻送往仪陇县人民医院抢救治疗，诊断为蛛网膜下腔出血。\n许廷显经抢救无效于当日死亡。\n许廷显与仪陇德庆医院及南充保康物业管理有限公司之间建立有劳动关系，其在工作期间因突发疾病在48小时内经抢救无效死亡，应当视同工亡，四原告应当按照《工伤保险条例》规定享受死者许廷显工亡保险待遇。\n仪陇德庆医院与南充保康物业管理有限公司于2017年4月5日签订《仪陇德庆医院物业保洁服务合同》，约定仪陇德庆医院远去住院部综合楼（13层中4层11层老年中心除外）及周边院子，提供日常卫生保洁服务。\n在用工期间，仪陇德庆医院、南充保康物业管理有限公司未与许廷显签订劳动合同，未给许廷显缴纳工伤医疗保险及社会养老保险，许廷显的工资由仪陇德庆医院及南充保康物业管理有限公司计发。\n许廷显死亡后，仪陇德庆医院和南充保康物业管理有限公司均不承认与许廷显存在劳动关系，导致四原告无法享受工亡保险待遇，各方多次协商未果。\n被告辩称被告仪陇德庆医院辩称，原告亲属许廷显与被告仪陇德庆医院未建立用工关系。\n许廷显于2015年6月1日已经与仪陇德庆医院解除用工关系，有双方为此签订的书面协议为证。\n2015年6月1日起，仪陇德庆医院的保洁工作发包给南充保康物业管理有限公司，许廷显与仪陇德庆医院解除用工关系后随即与南充保康物业管理有限公司建立了用工关系。\n许廷显已达到法定退休年龄，其只能与用工单位形成劳务关系。\n根据2016年2月四川省高级人民法院印发的《关于审理劳动争议案件若干疑难问题的解答》第18条规定，用人单位招用已达到法定退休年龄但未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理。\n原告要求确认许廷显与仪陇德庆医院、南充保康物业管理有限公司存在事实劳动关系不符合法律规定。\n劳动者只能与一个用人单位建立劳动关系，而不能同时与两个用人单位建立劳动关系。\n许廷显是否构成工伤，应由劳动行政管理部门作出认定。\n请求依法驳回原告对被告仪陇德庆医院的诉讼请求。\n被告王坤辩称，原告的亲属许廷显与原南充保康物业管理有限公司不构成劳动关系。\n许廷显当时年龄已经到了退休年龄，就算形成用工关系，也只能按照劳务关系处理。\n原告直接向法院提起诉讼请求确认劳动关系并按照工伤保险待遇进行赔偿是不合法的，因原告方没有经过工伤认定。\n许廷显自2012年12月起就开始领取城乡居民养老保险金，根据最高法法释（2010）12号司法解释第七条规定，应按照劳务关系处理。\n就算许廷显与南充保康物业管理有限公司形成劳务关系，许廷显是因为突发疾病死亡，南充保康物业管理有限公司对其死亡后果不应承担法律后果。\n许廷显除了在南充保康物业管理有限公司从事保洁工作领取劳务报酬外同时还在仪陇德庆医院从事护工、通厕所、处置医疗废物，许廷显领取三份报酬。\n由于许廷显年龄过大，不能购买保险，所以当时不同意用工，许廷显实际上是属于仪陇德庆医院的，南充保康物业管理有限公司无权管理。\n南充保康物业管理有限公司平时对员工加强了安全意识，尽到了义务。\n在许廷显突发疾病抢救过程中，被告王坤垫付了医疗费2000元，许廷显去世后，王坤又支付了20000元。\n被告李飞未作答辩。\n本院查明本院经审理认定事实如下：许廷显生于1952年2月29日。\n原告董碧珍系许廷显妻子，原告许德学、许小清、许素梅系许廷显之子女。\n2008年12月，许廷显到仪陇德庆医院上班从事保洁工作。\n2012年4月起，许廷显在仪陇县城乡居民社会养老保险局领取城乡居保养老金。\n2015年6月1日，仪陇德庆医院（甲方）与王坤借用资质的河南洁威物业服务有限公司（乙方）签订《仪陇德庆医院保洁服务合同》，甲方委托乙方对甲方住院部综合楼及周边院子提供日常卫生保洁服务，合同履行时限为2015年6月1日起至2016年1月31日。\n同日，仪陇德庆医院与许廷显签订《仪陇县德庆医院保洁工补充协议》，该协议主要约定：仪陇县德庆医院与许廷显原签订的用工协议从2015年6月1日起作废；凡与保洁公司签订协议的保洁工，从2015年6月1日起一切服从保洁公司的管理，与仪陇县德庆医院解除一切用工关系。\n2016年2月1日，仪陇德庆医院（甲方）与南充保康物业管理服务有限公司（乙方）签订《仪陇德庆医院保洁服务合同》，甲方委托乙方对甲方住院部综合楼及周边院子提供日常卫生保洁服务，合同履行时限为2016年2月1日起至2017年2月1日。\n2017年4月5日，仪陇德庆医院（甲方）再次与南充保康物业管理服务有限公司（乙方）签订《仪陇德庆医院保洁服务合同》，甲方委托乙方对甲方住院部综合楼及周边院子提供日常卫生保洁服务，合同履行时限为2017年4月1日起至2018年4月1日。\n许廷显在仪陇德庆医院按月领取工资至2015年6月，2015年7月至2016年1月期间的工资由王坤按月发放，2016年2月至许廷显死亡时的工资由南充保康物业管理有限公司发放。\n2017年4月26日，许廷显在上班期间突发疾病，被仪陇德庆医院送到仪陇县人民医院抢救，诊断为脑疝、蛛网膜下腔出血等。\n当日20时5分，许廷显经抢救无效死亡。\n四原告于2017年11月24日向仪陇县劳动人事争议仲裁委员会提交申请。\n仪陇县劳动人事争议仲裁委员会当日出具仪劳人仲不[2017]64号不予受理通知书，以仲裁请求不属于劳动人事争议处理范围为由不予受理。\n四原告于2018年2月26日起诉来院。\n同时查明，南充保康物业管理有限公司于2016年1月13日成立，股东为王坤、李飞，该公司于2018年2月27日办理注销登记。\n",
    "劳动者性别": "男",
    "出生时间": "许廷显生于1952年2月29日。\n",
    "劳动起始时间": "2008年12月，许廷显到仪陇德庆医院上班从事保洁工作。\n",
    "劳动结束时间": "2017年4月26日，许廷显在上班期间突发疾病，被仪陇德庆医院送到仪陇县人民医院抢救，诊断为脑疝、蛛网膜下腔出血等。\n当日20时5分，许廷显经抢救无效死亡。\n",
    "仲裁委拒绝仲裁的理由": "四原告于2017年11月24日向仪陇县劳动人事争议仲裁委员会提交申请。\n仪陇县劳动人事争议仲裁委员会当日出具仪劳人仲不[2017]64号不予受理通知书，以仲裁请求不属于劳动人事争议处理范围为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第七条规定“用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查”，被告仪陇德庆医院虽未提供职工名册，但其认可许廷显于2008年12月到仪陇德庆医院上班，故许廷显自2008年12月到被告仪陇德庆医院上班起，即与被告仪陇德庆医院建立劳动关系；但该法第四十四条规定”有下列情形之一的，劳动合同终止：（一）劳动合同期满；（二）劳动者开始依法享受基本养老保险待遇；…（六）法律、行政法规规定的其他情形”；国务院为贯彻实施《中华人民共和国劳动者合同法》，于2008年9月18日公布施行的《中华人民共和国劳动合同法实施条例》第二十一条规定”劳动者达到法定退休年龄的，劳动合同终止”，属于《中华人民共和国劳动合同法》第四十四条第六款规定的”法律、行政法规规定的其他情形”；许廷显在2012年2月29日年满60周岁，达到法定退休年龄，并于2012年4月起领取城乡居民养老保险待遇，符合最高人民法院关于审理劳动争议案件适用法律若干问题的解释㈢》第七条”用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”的规定。\n故许廷显自2008年12月起至2012年2月29日在仪陇德庆医院上班，与仪陇德庆医院形成的用工关系为劳动关系；自2012年3月1日起至2015年6月1日在仪陇德庆医院上班，与仪陇德庆医院形成的用工关系为劳务关系；自2016年2月1日至2017年4月26日在南充保康物业管理有限公司上班，与南充保康物业管理有限公司的用工关系为劳务关系。\n原告要求被告按照工伤待遇赔付，没有法律依据，本院不予支持。\n",
    "审理法院的认定理由": "《中华人民共和国劳动合同法》第七条规定“用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查”，被告仪陇德庆医院虽未提供职工名册，但其认可许廷显于2008年12月到仪陇德庆医院上班，故许廷显自2008年12月到被告仪陇德庆医院上班起，即与被告仪陇德庆医院建立劳动关系；但该法第四十四条规定”有下列情形之一的，劳动合同终止：（一）劳动合同期满；（二）劳动者开始依法享受基本养老保险待遇；…（六）法律、行政法规规定的其他情形”；国务院为贯彻实施《中华人民共和国劳动者合同法》，于2008年9月18日公布施行的《中华人民共和国劳动合同法实施条例》第二十一条规定”劳动者达到法定退休年龄的，劳动合同终止”，属于《中华人民共和国劳动合同法》第四十四条第六款规定的”法律、行政法规规定的其他情形”；许廷显在2012年2月29日年满60周岁，达到法定退休年龄，并于2012年4月起领取城乡居民养老保险待遇，符合最高人民法院关于审理劳动争议案件适用法律若干问题的解释㈢》第七条”用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”的规定。\n故许廷显自2008年12月起至2012年2月29日在仪陇德庆医院上班，与仪陇德庆医院形成的用工关系为劳动关系；自2012年3月1日起至2015年6月1日在仪陇德庆医院上班，与仪陇德庆医院形成的用工关系为劳务关系；自2016年2月1日至2017年4月26日在南充保康物业管理有限公司上班，与南充保康物业管理有限公司的用工关系为劳务关系。\n原告要求被告按照工伤待遇赔付，没有法律依据，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释（三）〉》第七条、《中华人民共和国民事诉讼法》第一百四十四条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释（三）〉》第七条",
    "裁判主文": "判决如下：裁判结果一、原告董碧珍之夫、原告许德学、许小清、许素梅之父许廷显自2008年12月起至2012年2月29日止，在被告仪陇德庆医院上班，与被告仪陇德庆医院之间存在劳动关系；二、原告董碧珍之夫、原告许德学、许小清、许素梅之父许廷显自2012年3月1日起至2015年6月1日止，在被告仪陇德庆医院上班，与被告仪陇德庆医院之间不存在劳动关系；三、原告董碧珍之夫、原告许德学、许小清、许素梅之父许廷显自2016年2月1日起至其2017年4月26日死亡时止，在原南充保康物业管理有限公司上班，与被告王坤、李飞为股东的原南充保康物业管理有限公司之间不存在劳动关系；四、驳回原告的其余诉讼请求。\n案件受理费10元，由四原告共同负担。\n如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或代表人的人数提出副本，上诉于四川省南充市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一八年十月十一日",
    "审理法官": "审判员任礼"
}