{
    "案件基本信息": "李荣俊、山东妙航塑胶有限公司确认劳动关系纠纷民事一审民事判决书李荣俊、山东妙航塑胶有限公司确认劳动关系纠纷民事一审民事判决书山东省聊城市茌平区人民法院民事判决书(2021)鲁1523民初488号当事人原告：李荣俊。\n委托诉讼代理人：李国栋，山东群创律师事务所律师。\n被告：山东妙航塑胶有限公司(统一社会信用代码：91371523MA3M30HW9H)。\n地址：山东省聊城市茌平区信发街道高户村。\n法定代表人：何国伟，经理。\n委托诉讼代理人：崔金安，山东兴茌律师事务所律师。\n审理经过原告李荣俊与被告山东妙航塑胶有限公司确认劳动关系纠纷一案，本院于2021年1月5日经诉前调解程序，调解未果后，于2021年2月2日立案受理，于2021年2月25日公开开庭进行了审理。\n原告李荣俊的委托诉讼代理人李国栋、被告山东妙航塑胶有限公司委托诉讼代理人崔金安到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "李荣俊、山东妙航塑胶有限公司确认劳动关系纠纷",
    "审理法院": "山东省聊城市茌平区人民法院",
    "案号": "民事判决书(2021)鲁1523民初488号",
    "审理程序": "民事判决书(2021)鲁1523民初488号",
    "案件基本事实部分": "原告诉称李荣俊向本院提出诉讼请求：1、请求法院确认原告与被告之间存在事实劳动关系。\n2、诉讼费由被告承担。\n事实与理由：自2019年4月份起至今，原告李荣俊在被告山东妙航塑胶有限公司处工作，双方未签订书面劳动合同，口头约定工资按计件和日工计算工资。\n2020年10月12日晚，李荣俊在被告山东妙航塑胶有限公司加班，在下班途中发生车祸，现仍在医院治疗。\n现李荣俊不服2021年1月4日聊城市茌平区劳动人事争议仲裁委员会作出的茌劳人仲案字[2021]第7号不予受理通知书，为维护自身合法权益，特具状诉至贵院，望贵院支持原告的诉求。\n被告辩称山东妙航塑胶有限公司辩称，一、原告已于2020年5月4日年满五十周岁，根据劳动合同法实施条例第二十一条的规定，已经达到法定退休年龄，劳动合同终止，双方已经不存在事实上的劳动关系，双方之间的关系应当按劳务关系处理；二、李荣俊的入职时间是2019年5月23日，法定退休年龄之前，双方之间属于灵活用工关系，被告对原告不进行考勤，不进行点名，原被告双方属于劳务关系。\n综上应当驳回原告的诉求。\n李荣俊围绕诉讼请求依法提交了以下证据：1、被告公司工商登记信息；2、原告身份证复印件；3、证人证言两份；4、2020年12月7日原告与被告法人通话记录；5、工资银行流水；6、茌平区社会劳动保险服务中心出具的证明和聊城市茌平区社会保险出具的职工社会保险参保缴费证明；7、仲裁委不予受理通知书。\n本院依法组织当事人进行了证据交换和质证。\n山东妙航塑胶有限公司对李荣俊举证中的1、2、7无异议，对4、5、6的真实性无异议，但对证明目的有异议，对3有异议，主张证人应当出庭。\n本院查明对当事人无异议的证据本院予以确认并在卷佐证。\n对有争议的证据，本院认定如下：对原告举证3，因属于证人证言，证人未出庭接受质询，对其证据效力不予确认；对证据4、5、6，综合分析，该组证据具有真实性、合法性，与本案有关联，可以证实原告在被告处工作，被告为原告发放工资，未有享受基本养老保险待遇及没有领取退休金，对该组证据的效力予以确认。\n根据当事人的陈述及审查确认的证据，本院认定如下事实：2019年5月23日李荣俊到山东妙航塑胶有限公司工作，根据李荣俊提供的银行流水明细,李荣俊工资情况为：2019年11月5日1825元，2019年12月5日3010元，2020年1月5日2413元，2020年1月22日2333元，2020年3月7日1735.3元，2020年5月5日3599.2元，2020年6月6日3023元，2020年7月5日3354元，2020年8月5日3084.2元，2020年10月6日3055.10元。\n2020年10月12日李荣俊因交通事故受伤。\n李荣俊未有享受养老保险待遇或者领取退休金。\n",
    "劳动起始时间": "2019年5月23日李荣俊到山东妙航塑胶有限公司工作，",
    "劳动结束时间": "2020年10月12日李荣俊因交通事故受伤。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，根据原告提供的证据及庭审情况，可以认定李荣俊自2019年5月23日即在被告处工作，被告为原告发放工资，李荣俊即使在达到退休年龄后仍在被告处工作，且一直为原告发放工资，被告对此未提出异议。\n李荣俊未能享受养老保险待遇或者领取退休金，李荣俊仍具有劳动法意义上的劳动者的主体资格。\n根据劳动和社会保障部关于确立劳动关系有关事项的通知的规定，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。\n本案中，用人单位和劳动者均符合法律法规规定的主体资格；根据用人单位按月为原告发放了工资这一事实，可以推定，劳动者接受用人单位的劳动管理，从事用人单位安排的有报酬的劳动，劳动者的劳动是用人单位的业务组成部分。\n故应当认定双方之间存在劳动关系。\n被告辩称李荣俊达到退休年龄后双方形成的是劳务关系的主张本院不予支持。\n",
    "审理法院的认定理由": "李荣俊未能享受养老保险待遇或者领取退休金，李荣俊仍具有劳动法意义上的劳动者的主体资格。\n",
    "审理法院的认定依据": "劳动和社会保障部关于确立劳动关系有关事项的通知的规定",
    "裁判依据": "根据《中华人民共和国劳动合同法》第七条、《中华人民共和国民事诉讼法》第六十四条第一款的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果李荣俊与山东妙航塑胶有限公司之间自2019年5月23日起存在劳动关系。\n案件受理费减半收取5元，由山东妙航塑胶有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状及副本，上诉于山东省聊城市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员冯俊堂",
    "审结时间": "二〇二一年二月二十六日",
    "审理法官": "审判员冯俊堂"
}