{
    "案件基本信息": "颜井兰诉滕州市新兴环卫保洁服务有限公司确认劳动关系纠纷案颜井兰诉滕州市新兴环卫保洁服务有限公司确认劳动关系纠纷案山东省滕州市人民法院民事判决书(2016)鲁0481民初6508号当事人原告：颜井兰。\n委托诉讼代理人：李超。\n被告：滕州市新兴环卫保洁服务有限公司，住所地滕州市学院中路2956号。\n法定代表人：孔德仁，经理。\n委托诉讼代理人：郑广良，山东荆河律师事务所律师。\n审理经过原告颜井兰与被告滕州市新兴环卫保洁服务有限公司（以下简称环卫公司）确认劳动关系纠纷一案，本院于2016年11月14日立案后，依法适用普通程序，公开开庭进行了审理。\n原告颜井兰及其委托诉讼代理人李超到庭参加了诉讼，被告环卫公司的委托诉讼代理人郑广良亦到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "颜井兰诉滕州市新兴环卫保洁服务有限公司确认劳动关系纠纷案",
    "审理法院": "山东省滕州市人民法院",
    "案号": "民事判决书(2016)鲁0481民初6508号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称原告颜井兰向本院提出诉讼请求：确认原告与被告环卫公司存在劳动关系。\n事实和理由：原告自2003年6月到被告环卫公司工作，被告环卫公司按月发放工资并给原告办理了工伤保险。\n原告于2016年9月13日上班途中与周广庆驾驶的电动三轮车相撞，致使原告头部受伤。\n为申请工伤认定，诉至法院。\n被告辩称被告环卫公司辩称，原告于2003年6月到被告公司工作属实，与原告颜井兰存有劳动关系，请求法院依法裁判。\n本院查明经审理查明：原告颜井兰系原滕州市酿酒总厂职工，该厂自1998年3月至2006年7月在滕州市社会养老保险事业处为原告颜井兰缴纳了职工养老保险费，后该厂被宣告破产。\n原告颜井兰到被告环卫公司工作后，被告环卫公司自2013年3月至2016年10月在该处为原告颜井兰缴纳了职工工伤保险费。\n因原告颜井兰缴费年限不够，未能享受企业职工基本养老保险待遇。\n原告颜井兰为享受工伤保险待遇，于2016年10月31日作为申请人向滕州市劳动人事争议仲裁委员会申请仲裁，该委于同年11月2日作出滕劳人仲案字[2016]第418号决定书：对颜井兰的申诉，本委不予受理。\n原告颜井兰不服此决定，遂于11月14日诉至本院。\n庭审中，原告颜井兰对其诉求所依据的事实提交了被告环卫公司于2016年1月至11月通过中国建设银行股份有限公司滕州支行建滕分理处给其发放工资的账户交易明细、被告环卫公司2016年5月至9月的考勤表及工资发放签名表等证据加以证明。\n虽然被告环卫公司对原告颜井兰自2003年6月到其公司参加工作予以认可，但双方均未能提交证据加以证明。\n上述事实，有当事人陈述、建设银行个人账户交易明细、考勤表、工资发放签名表、山东省滕州市社会保险费征收分局证明、滕州市社会养老保险事业处证明、滕州市劳动人事争议仲裁委员会决定书等证据在卷为凭。\n",
    "劳动起始时间": "原告自2003年6月到被告环卫公司工作，",
    "劳动结束时间": "原告于2016年9月13日上班途中与周广庆驾驶的电动三轮车相撞，致使原告头部受伤。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该委于同年11月2日作出滕劳人仲案字[2016]第418号决定书：对颜井兰的申诉，本委不予受理。",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，本案的焦点问题是用人单位招用超过法定退休年龄未享受养老保险待遇或领取退休金的人员，双方发生用工争议的，是按劳动关系处理还是按劳务关系处理？\n如按劳动关系处理，劳动者享有最低工资、工作时间、休息休假、未签订劳动合同的双倍工资、经济补偿金等一系列劳动法上的权利。\n如按劳务关系处理，则不能享有劳动法规定的相关权利。\n根据《中华人民共和国劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的”规定，劳动关系兼具人身性和财产性。\n劳动者享受养老保险待遇或领取退休金的前提是其在原用人单位已经长期稳定地工作多年，具备了从原用人单位退休或者享受养老待遇的相应条件，退休人员的养老、医疗保险等各项福利享受直至死亡，与原单位的人身关系不因退休而改变。\n通过缴纳职工养老保险将用人单位的责任转移给了社会，此种关系的存在排除了劳动者再与其他单位建立劳动关系的可能性和必要性。\n因此，已经享受养老保险待遇或领取退休金的人员与用人单位之间的争议应按劳务关系处理。\n反之，未享受养老保险待遇或领取退休金的人员，在其与用人单位之间建立的关系符合劳动关系的特征时，应按照劳动关系处理。\n因此，应将是否已经享受养老保险待遇或领取退休金作为衡量是否具有劳动关系的依据，而不能简单地以是否超过法定退休年龄为标准：对于已经依法享受养老保险待遇或领取退休金的人员，不管其是否达到法定退休年龄，其继续或重新就业的，其与用人单位之间应按劳务关系处理；未享受养老保险待遇或领取退休金的人员，即使其超过法定退休年龄，只要其与用人单位之间的关系符合劳动关系的法律特征，则应按照劳动关系处理。\n其与其他劳动者一样享有最低工资、工作时间、休息休假、未签劳动合同的双倍工资、经济补偿等一系列劳动法上的权利。\n当然，超过法定退休年龄的劳动者与其他劳动者的权利也存在一定的差别，如基于目前相关法律的规定，用人单位无法为超龄劳动者办理养老、医疗、工伤等社会保险手续。\n因此，审判实践中不能因用人单位未尽上述义务而判令用人单位承担责任。\n根据《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”之规定，由于我国法律仅对劳动者的年龄下限作了禁止性规定，对上限并无禁止性规定。\n在劳动者达到法定退休年龄时，劳动者和用人单位都有终止劳动合同的权利。\n既可协议终止，也可单方终止，但均需为劳动者办理退休手续。\n但这并非禁止达到法定退休年龄的劳动者继续从事劳动，也不意味着用人单位与已达退休年龄的劳动者之间形成的劳动关系在劳动者达到退休年龄时就自动终止。\n因而法律并没有规定劳动关系中劳动者一方的年龄不得高于法定退休年龄，只要未违反法律禁止性规定的有劳动能力的人员，均能成为劳动关系中的劳动者。\n在劳动者达到法定退休年龄时，依法享有养老保险金或退休金的权利，用人单位和国家应当为其提供这种保障，但用人单位没有按规定为劳动者办理退休手续，劳动者的生活无法得到法律保障时，用人单位继续聘用这些人员，二者之间的用工关系应为劳动关系并非劳务关系。\n因而达到法定退休年龄的劳动者仍可成为劳动关系中的劳动者。\n这亦与最高人民法院民一庭于2015年9月30日作出的《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的答复》（[2015]民一他字第6号）相一致。\n该答复内容为“对于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准。”\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”之规定，本案原告颜井兰系企业破产后的下岗待岗人员，虽然已达到女职工的法定退休年龄50周岁，但因其缴费年限不够未能享受养老保险待遇，因而其与新的用人单位即本案被告环卫公司发生用工争议，依法向人民法院提起诉讼的，人民法院应当按劳动关系处理。\n故本院对原告颜井兰符合劳动关系主体资格这一事实予以确认。\n劳动关系是指用人单位与特定劳动者之间基于依附性体力、脑力付出而产生的合法社会关系。\n其本质是依附性，体现在人身依附性和业务依附性两个方面。\n劳动者是符合劳动法规定的条件参加劳动，并以劳动报酬为主要生活来源的人。\n劳动者的合法权益受法律保护。\n用工单位自用工之日起即与劳动者建立劳动关系。\n劳动关系属于实践性社会关系而非诺成性社会关系，应以用工的实践行为而非书面或口头用工合意为劳动关系成立的标志。\n依据相关规定，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：1、用人单位和劳动者符合法律、法规规定的主体资格；2、用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者接受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；3、劳动者提供的劳动是用人单位业务的组成部分。\n本案被告环卫公司明知原告颜井兰已达法定退休年龄，不仅未提出终止与原告颜井兰的劳动关系，而且一直在与原告颜井兰履行着劳动合同。\n原告颜井兰受其管理，并从被告环卫公司按月领取工资收入。\n因此，原告颜井兰虽已达退休年龄但劳动合同依然正常履行，原告颜井兰未依法享有养老保险待遇或领取退休金，作为达到退休年龄的劳动者的原告颜井兰与用人单位的被告环卫公司存有劳动关系。\n根据《最高人民法院关于民事诉讼证据的若干规定》第二条“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。\n没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果”之规定，原告颜井兰对其自2003年6月至2013年2月在被告环卫公司工作之事实未能提供充分有效证据加以证明，应承担对其不利的诉讼后果。\n虽然被告环卫公司对此予以认可，但亦未提交证据予以证明。\n为避免用人单位和劳动者串通骗取工伤保险金以损害国家利益，故对原告颜井兰诉求本院确认自2003年6月至2013年2月与被告环卫公司存在劳动关系，本院不予支持。\n原告颜井兰虽然自2013年3月至2016年11月与被告环卫公司未签订劳动合同，但其提供的证据证明与被告环卫公司存在事实劳动关系，故对原告颜井兰诉求本院确认此阶段与被告环卫公司存在事实劳动关系，事实清楚，证据充分，本院予以支持。\n",
    "审理法院的认定理由": "本案原告颜井兰系企业破产后的下岗待岗人员，虽然已达到女职工的法定退休年龄50周岁，但因其缴费年限不够未能享受养老保险待遇，因而其与新的用人单位即本案被告环卫公司发生用工争议，依法向人民法院提起诉讼的，人民法院应当按劳动关系处理。\n",
    "审理法院的认定依据": "《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的答复》 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《最高人民法院关于民事诉讼证据的若干规定》第二条 《中华人民共和国劳动合同法》第四十四条 《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动法》第二条、《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》（三）第七条、《中华人民共和国民事诉讼法》第六十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第二条、《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》（三）第七条",
    "裁判主文": "判决如下：裁判结果一、原告颜井兰自2013年3月至2016年11月与被告滕州市新兴环卫保洁服务有限公司存在事实劳动关系；二、驳回原告颜井兰的其他诉讼请求。\n案件受理费10元，由被告滕州市新兴环卫保洁服务有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省枣庄市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长侯成文审判员蒋继伟审判员罗璇二〇一七年二月二十二日书记员杨利",
    "审结时间": "二〇一七年二月二十二日",
    "审理法官": "审判长侯成文审判员蒋继伟审判员罗璇"
}