{
    "案件基本信息": "南宁大明山水泥有限公司、黄光星确认劳动关系纠纷一审民事判决书南宁大明山水泥有限公司、黄光星确认劳动关系纠纷一审民事判决书广西壮族自治区上林县人民法院民事判决书(2019)桂0125民初98号当事人原告：南宁大明山水泥有限公司，地址：上林县。\n统一社会信用代码XX。\n法定代表人：何俊，负责人。\n委托诉讼代理人：樊海宁，广西达兰律师事务所律师。\n被告：黄光星。\n委托诉讼代理人：蓝如发，上林县法律服务中心法律服务工作者。\n审理经过原告南宁大明山水泥有限公司（以下简称“大明山水泥公司\"）与被告黄光星确认劳动关系一案，本院于2019年1月2日立案后，依法适用普通程序，公开开庭进行了审理。\n原告大明山水泥公司的委托诉讼代理人樊海宁，被告黄光星的委托诉讼代理人蓝如发到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "南宁大明山水泥有限公司、黄光星确认劳动关系纠纷",
    "审理法院": "广西壮族自治区上林县人民法院",
    "案号": "民事判决书(2019)桂0125民初98号",
    "审理程序": "民事判决书(2019)桂0125民初98号",
    "案件基本事实部分": "原告诉称原告大明山水泥公司向本院提出诉讼请求：1、确认原告与被告从2014年4月至2016年9月7日存在劳动关系；2、判令被告承担本案诉讼费。\n事实和理由：原告与被告确认劳动关系一36号仲裁裁决书，认定原告与被告从2011年5月至2018年5月31日存在劳动关系，原告认为属于认定事实错误。\n事实上，被告于2013年10月10日已年满60周岁，已丧失劳动者法定资格，且原告无证据证明其尚未享受社会基本养老保险待遇，因此劳动仲裁认定原告与被告从2013年10月10日至2018年5月31日存在劳动关系是错误的，这期间应当认定是双方存在劳务关系。\n为纠正劳动仲裁的错误裁决，原告依照我国《民事诉讼法》的规定提起诉讼，希望人民法院依法作出判决。\n被告辩称被告黄光星辩称：1、上劳人仲字(2018)第36号仲裁裁决书认定事实清楚。\n仲裁庭在查清事实的基础上,结合案件证据,作出“申请人黄光星与被申请人南宁大明山水泥有限公司从2011年5月至2018年5月31日存在劳动关系\"的认定合法有效,庭审中原告也认可,应当予以维持;2、上林县劳动争议仲裁委员会于2018年8月17日作出的上劳人仲字(2018)第17号仲裁裁决书后,被告曾于2018年8月30日向上林县人民法院提起诉讼,但又于2018年10月30日向上林县人民法院提出撤诉申请,上林县人民法院依法作出(2018)桂0125民初1344号民事裁定书裁定准予被告撤回起诉。\n上劳人仲字(2018)第17号仲裁裁决书即已生效。\n上劳人仲字(2018)第36号仲裁裁决书认定双方当事人均没有向人民法院提起诉讼是正确的;3、原告请求确认被告与原告从2011年5月至2013年10月10日存在劳动关系,2013年10月11日至2018年5月31日是劳务关系的主张不能成立。\n被告虽然在2013年10月10日达到法定退休年龄,但是原告未与被告办理解除劳动关系、社会基本养老保险待遇相关手续,被告继续在原告单位履职,原告在仲裁庭审中也承认。\n根据《中华人民共和国劳动合同法》第四十四条的规定,2013年10月11日至2018年5月31日被告与原告建立的仍然是劳动关系。\n且原告在诉状中也承认无证据证明被告已享受社会基本养老保险待遇。\n所以,上林县劳动争议仲裁委员会作出“申请人黄光星与被申请人南宁大明山水泥有限公司从2011年5月至2018年5月31日存在劳动关系\"是正确的。\n综上,原告作为用人单位刻意否认与被告的劳动关系,是在逃避自己应承担的法律责任。\n为此,特请求法院依法维持上劳人仲字(2018)第36号仲裁裁决,驳回原告的诉讼请求,以维护被告的合法权益。\n本案的争议焦点：原告与被告之间是从什么时间至什么时间存在劳动关系？\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n对有争议的证据本院认定如下：1、被告的证据2-仲裁庭审笔录，该笔录已经双方签字，本院对其真实性予以确认；2、被告的证据3-上劳人仲（2018）第17号仲裁裁决书，该裁决书已发生法律效力，本院对其予以确认。\n本院查明根据当事人的陈述和经审查确认的证据，本院认定事实如下：被告于2011年5月到原告处从事保安员工作，双方未签订书面劳动合同。\n被告的工资构成由基本工资和其他的补贴组成，通过银行转账的方式向被告支付劳动报酬，当月的工资次月发。\n2018年5月30日，原告安排被告打扫保安区的环境卫生，被告表示工作量加大，又不给加工资与原告发生口头争执。\n双方于2018年5月31日解除劳动关系，被告从2018年6月1日起没有再到原告处上班。\n双方为此发生争议，被告于2018年6月21日向上林县劳动人事争议仲裁委员会提出仲裁申请，请求：1、裁令大明山水泥公司支付解除劳动关系经济补偿金10600元；2、裁令大明山水泥公司支付2011年6月1日至2012年5月31日止不签订书面劳动合同二倍工资14575元。\n上林县劳动人事争议仲裁委员会于2018年8月17日作出上劳人仲字[2018]第17号仲裁裁决：对黄光星的所有仲裁请求，不予支持。\n被告不服该仲裁裁决，向本院提起诉讼后，又于2018年10月30日向本院申请撤诉，本院裁定准许被告撤回起诉。\n2018年11月5日，被告向上林县劳动人事争议仲裁委员会申请仲裁，请求：确认黄光星与大明山水泥公司从2011年3月至2018年5月31日存在劳动关系。\n2018年12月14日，上林县劳动人事争议仲裁委员会作出上劳人仲字[2018]第36号仲裁裁决：黄光星与大明山水泥公司从2011年5月至2018年5月31日存在劳动关系。\n原告认为（2018）第36号仲裁裁决书认定事实错误，于2019年1月2日向本院提起诉讼，提出前述诉讼请求。\n原告在2011年5月至2018年5月31日期间未依法为被告缴纳社会保险费。\n被告于2013年10月10日年满60周岁，至今未能依法享受社会基本养老保险待遇。\n",
    "劳动起始时间": "被告于2011年5月到原告处从事保安员工作，",
    "劳动结束时间": "2018年5月30日，原告安排被告打扫保安区的环境卫生，被告表示工作量加大，又不给加工资与原告发生口头争执。\n双方于2018年5月31日解除劳动关系，被告从2018年6月1日起没有再到原告处上班。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，被告从2011年5月至2018年5月31日在原告处从事保安工作，双方均无异议，对于双方确认的事实，本院予以认定。\n用人单位自用工之日起即与劳动者建立劳动关系。\n双方虽然未签订书面劳动合同，但是双方构成了事实的劳动关系。\n故原告确认与被告从2014年4月至2016年9月7日存在劳动关系，本院予以支持。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"上述规定指对已达到退休年龄并依法享受养老保险待遇或领取退休金人员与用人单位之间系劳务关系，并不包含在实践中存在的已达到法定退休年龄，尚未享受养老保险待遇或领取退休金人员的情形。\n劳动者达到退休年龄并不必然导致劳动合同终止，在办理完退休手续，开始享受养老保险待遇或领取退休金之前，劳动者与用人单位之间仍为劳动关系。\n>因此，被告虽然于2013年10月10日达到法定退休年龄，但至今未享受社会基本养老保险待遇，故被告于2013年10月10日起至2018年5月31日与原告建立的仍为劳动关系，原告主张此期间双方存在的是劳务关系，没有法律依据，本院不予采信。\n",
    "审理法院的认定理由": "用人单位自用工之日起即与劳动者建立劳动关系。\n双方虽然未签订书面劳动合同，但是双方构成了事实的劳动关系。\n故原告确认与被告从2014年4月至2016年9月7日存在劳动关系，本院予以支持。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"上述规定指对已达到退休年龄并依法享受养老保险待遇或领取退休金人员与用人单位之间系劳务关系，并不包含在实践中存在的已达到法定退休年龄，尚未享受养老保险待遇或领取退休金人员的情形。\n劳动者达到退休年龄并不必然导致劳动合同终止，在办理完退休手续，开始享受养老保险待遇或领取退休金之前，劳动者与用人单位之间仍为劳动关系。\n>因此，被告虽然于2013年10月10日达到法定退休年龄，但至今未享受社会基本养老保险待遇，故被告于2013年10月10日起至2018年5月31日与原告建立的仍为劳动关系，原告主张此期间双方存在的是劳务关系，没有法律依据，本院不予采信。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "综上所述，依照《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果原告南宁大明山水泥有限公司与被告黄光星从2011年5月至2018年5月31日存在劳动关系。\n案件受理费10元，由原告南宁大明山水泥有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人的人数提出副本，上诉于南宁市中级人民法院，同时在上诉期届满之日起七日内预交上诉案件受理费10元（开户名称：南宁市中级人民法院，开户银行：中国农业银行南宁市竹溪支行，账号：20×××28。\n网银转账先选古城支行，再在备注栏注明竹溪支行）。\n逾期未预交也不提出缓交申请的，则按自动撤回上诉处理。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长何健审判员邹文乾审判员韦洪波",
    "审结时间": "二〇一九年四月二十九日",
    "审理法官": "审判长何健审判员邹文乾审判员韦洪波"
}