{
    "案件基本信息": "黄小丽诉忻城县古蓬水电工程管理所确认劳动关系纠纷一审民事判决书黄小丽诉忻城县古蓬水电工程管理所确认劳动关系纠纷一审民事判决书广西壮族自治区忻城县人民法院民事判决书(2019)桂1321民初342号当事人原告：黄小丽（系刘桂源之妻）。\n委托诉讼代理人：樊恒德，忻城县中心法律服务所基层法律服务工作者。\n被告：忻城县古蓬水电工程管理所，住所地：忻城县古蓬镇。\n统一社会信用代码：914513214991186562。\n法定代表人：樊军，职务：该所所长。\n委托诉讼代理人：黄慧佳，广西思江律师事务所律师。\n审理经过原告黄小丽与被告忻城县古蓬水电工程管理所（以下简称水电管理所）确认劳动关系纠纷一案，本院于2019年4月16日立案后，依法适用普通程序，公开开庭进行了审理。\n原告黄小丽及其委托诉讼代理人樊恒德、被告水电管理所法定代表人樊军及其委托诉讼代理人黄慧佳到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "黄小丽诉忻城县古蓬水电工程管理所确认劳动关系纠纷",
    "审理法院": "广西壮族自治区忻城县人民法院",
    "案号": "民事判决书(2019)桂1321民初342号",
    "审理程序": "民事判决书(2019)桂1321民初342号",
    "案件基本事实部分": "原告诉称原告黄小丽向本院提出诉讼请求：刘桂源从1998年1月1日起至2018年4月1日止与被告存在劳动关系。\n事实和理由：刘桂源从1998年1月1日至2018年3月30日受聘在被告单位工作。\n签订有书面劳动合同，具体工作岗位：在北更水厂当抽水工、机械维护等。\n2018年3月30日16时许，刘桂源在北更水厂抽水时，因发现厂房电闸刀闪火花，即用板凳垫高修理闸刀，后坠地昏倒，于当天21时40分被家人送到忻城县人民医院抢救治疗，诊断为脑出血，并于2018年4月1日5时59分去世。\n刘桂源在去世前虽已满60周岁，且自2016年6月起在忻城县社会保险事业局领取城乡居民基本养老保险待遇每月95.45元，但并非是用人单位按照《社会保险法》的规定，为刘桂源缴纳基本养老保险费而依法领取基本养老保险的退休待遇，被告也未终止与刘桂源的用工关系，因此，刘桂源生前与被告之间的劳动关系存续至2018年4月1日。\n为此，请求人民法院依法支持原告上述诉讼请求。\n被告辩称被告水电管理所答辩称，1、刘桂源从1998年至2016年5月12日间，期间除2005年至2007年中断了三年外，与水电管理所存在劳动关系。\n2、从2016年5月13日至2018年4月1日间，由于刘桂源已年满60周岁，返聘刘桂源期间，已经协商给原告750元退休金，还发给工资1450元，刘桂源已经享受退休待遇，且根据人社部相关规定，劳动者不论是否享受养老待遇，劳动合同自然终止，继续就业不是劳动关系，故在此期间与刘桂源不存在劳动关系；3、刘桂源是因病死亡，并不是在工作岗位上发生意外死亡。\n为此，请求法院驳回原告的诉讼请求。\n当事人围绕诉讼请求依法提交了证据。\n本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n对有争议的证据，本院认定如下：1、原告提供忻城县人民医院入院病历、死亡记录、疾病证明书、住院病人费用清单、广西壮族自治区医疗收费票据，拟证明刘桂源入院的时间、住院治疗支付的费用及死亡时间。\n被告提出不能证实刘桂源是因工作中受伤死亡。\n本院认为，证据证实刘桂源系右侧颞顶部急性膜下血肿住院治疗后死亡，经医生诊断死亡原因是：1、重型颅脑损伤；2、呼吸循环衰竭。\n2、原告提供忻城县更乡犀牙村委会证明，拟证明刘桂源于1999年至2018年4月1日在忻城县古蓬水电工程管理所工作。\n被告提出忻城县更乡犀牙村委没有出具证明的主体资格。\n本院认为，被告的意见在理，予以采纳。\n3、原告提供见证书及刘桂庭、蓝美丰、王成群的证言，拟证明刘桂源是在工作岗位上跌伤抢救无效死亡。\n被告提出都是传来证据，是对原告的转述，与事实不符，不予认可。\n本院认为，证实刘桂源因跌倒后神志不清。\n4、被告提供忻城县古蓬水电管理所2017年12月份工资表、代收代付业务明细清单，拟证明刘桂源已领取退休金、返聘后再领返聘工资。\n原告提出刘桂源年满60周岁后继续在被告单位上班，是上班工资，不是退休工资。\n本院认为，证实被告于2017年12月21日支付给刘桂源工资1450元，同月25日支付给刘桂源9000元。\n5、被告提供忻城县劳动人事争议仲裁委员会庭审笔录，拟证明刘桂源年满60周岁后每月发放退休金750元。\n原告提出不是退休金，是上班工资。\n本院认为，证实被告于2017年12月21日汇入刘桂源账户9000元。\n6、被告提供关于刘桂源同志的用工说明、记账凭证，拟证明刘桂源在被告处务工有中断，其中2005年至2007年12月是中断的。\n原告提出电脑存档不齐全或者被告没有记录，不能证实刘桂源在被告处工作有中断。\n本院认为，记账凭证证实被告发放资金情况，不能仅凭记账凭证证实刘桂源在被告处工作有中断情形。\n本院查明根据双方当事人的陈述和经审查确认的证据，本院认定事实如下：1998年1月1日起至2018年4月1日止，刘桂源受聘在被告处工作，任北更水厂抽水工兼日常机械维护，被告按月发放工作报酬给刘桂源，被告没有为刘桂源缴纳社会保险。\n2016年5月12日，刘桂源年满60周岁后，被告未依法为刘桂源购买社会保险，刘桂源没有依法享受基本养老保险待遇，亦未为刘桂源办理相关退休手续，仍继续聘用刘桂源，每月发放工作报酬1450元，还于2017年12月21日一次性发放9000元给刘桂源（即每月750元，共发放12个月）。\n2018年3月30日16时许，刘桂源在北更水厂意外受伤，于21时50分送至忻城县人民医院抢救治疗，同年4月1日5时59分经抢救无效死亡。\n刘桂源出生于1956年5月12日，于2016年6月至2018年3月领取城乡居民基本养老保险待遇，每月95.45元。\n原告向忻城县劳动人事争议仲裁委员会申请仲裁，申请确认刘桂源与被告于1998年1月1日至2018年4月1日存在劳动关系。\n忻城县劳动人事争议仲裁委员会于2019年3月28日裁决刘桂源与被告1998年1月1日至2016年5月12日期间存在全日制劳动关系。\n原告不服裁决，于2019年4月16日向本院提起诉讼。\n",
    "出生时间": "刘桂源出生于1956年5月12日，于2016年6月至2018年3月领取城乡居民基本养老保险待遇，每月95.45元。\n",
    "劳动起始时间": "1998年1月1日起至2018年4月1日止，刘桂源受聘在被告处工作，",
    "劳动结束时间": "2018年3月30日16时许，刘桂源在北更水厂意外受伤，于21时50分送至忻城县人民医院抢救治疗，同年4月1日5时59分经抢救无效死亡。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "理由": "本院认为本院认为，用人单位与劳动者之间建立劳动关系，应当以书面形式签订劳动合同。\n未订立有劳动合同的，参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条规定：用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n刘桂源受聘被告单位在北更水厂任抽水工兼日常机械维护，受被告制定的各项劳动规章制度的管理，刘桂源的工作报酬按月支付，被告没有为刘桂源办理过社会保险手续，缴纳社会保险费，虽然被告与刘桂源在庭审中均没有提供书面合同，但被告认可签订过几年的合同，且实际用工，故刘桂源与被告存在劳动关系；被告提出刘桂源于2005年至2007年没有在其单位工作的辩称，并提供忻城县更站工资表来证实，但被告提供的部分工资表中证实在2006年发放给刘桂源5-9月工资2000元，2007年发放给刘桂源中秋50元，劳保50元，可证实刘桂源在该期间在忻城县更水厂工作的依据，对被告的辩称不予采纳。\n据此，刘桂源于1998年1月1日至2016年5月12日期间与被告存在劳动关系。\n关于刘桂源于2016年5月13日至2018年4月1日是否与被告存在劳动关系的问题，因为对于已达法定退休年龄，未依法享受养老保险待遇或领取退休金的人员的用工，法律并未禁止劳动关系的形成，法律法规亦未禁止使用超过法定退休年龄的劳动者。\n由于刘桂源年满60周岁后，被告未为刘桂源办理退休手续，被告并未因此提出解除与刘桂源之间的劳动关系，而是选择继续用工。\n刘桂源年满60周岁以后不用缴纳养老保险费就能按月领取新型农村社会养老保险金，由于该农村社会养老保险金仅有几十元，仅凭每月领取几十元的农村社会养老保险金就认为双方的劳动关系应按照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定转为劳务关系，就使用工单位不履行法律规定的义务，不能实现法律的作用，因职工养老保险作为强制性保险其目的在于国家通过强制用人单位和劳动者缴纳社会保险，使劳动者在年老、患病等情形下能获得相应的物质保障，建立社会保障体系，通过参加养老保险等社会保险将用人单位的责任转移给社会，降低用人单位的风险。\n因此，该解释所讲的享受养老保险待遇应是职工基本养老保险，不能因刘桂源领取新型农村社会养老保险金，即是依法享受养老保险待遇；关于被告发放750元给刘桂源的问题，由于被告没有为刘桂源办理退休手续，继续用工，致使刘桂源无法从社会保险事业局领取基本养老保险待遇，被告说每月发放750元给刘桂源的是退休金，这并不是法律意义上的退休金，也无法保障刘桂源能按时领取，故对被告的辩称不予采纳。\n",
    "审理法院的认定理由": "由于刘桂源年满60周岁后，被告未为刘桂源办理退休手续，被告并未因此提出解除与刘桂源之间的劳动关系，而是选择继续用工。\n刘桂源年满60周岁以后不用缴纳养老保险费就能按月领取新型农村社会养老保险金，由于该农村社会养老保险金仅有几十元，仅凭每月领取几十元的农村社会养老保险金就认为双方的劳动关系应按照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定转为劳务关系，就使用工单位不履行法律规定的义务，不能实现法律的作用，因职工养老保险作为强制性保险其目的在于国家通过强制用人单位和劳动者缴纳社会保险，使劳动者在年老、患病等情形下能获得相应的物质保障，建立社会保障体系，通过参加养老保险等社会保险将用人单位的责任转移给社会，降低用人单位的风险。",
    "审理法院的认定依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "基本养老保险待遇的认定理由": "刘桂源年满60周岁以后不用缴纳养老保险费就能按月领取新型农村社会养老保险金，由于该农村社会养老保险金仅有几十元，仅凭每月领取几十元的农村社会养老保险金就认为双方的劳动关系应按照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定转为劳务关系，就使用工单位不履行法律规定的义务，不能实现法律的作用，因职工养老保险作为强制性保险其目的在于国家通过强制用人单位和劳动者缴纳社会保险，使劳动者在年老、患病等情形下能获得相应的物质保障，建立社会保障体系，通过参加养老保险等社会保险将用人单位的责任转移给社会，降低用人单位的风险。",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国劳动法》第十九条、第七十三条，《中华人民共和国劳动合同法》第十条、第四十四条，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第十九条、第七十三条，《中华人民共和国劳动合同法》第十条、第四十四条，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果刘桂源于1998年1月1日至2018年4月1日期间与被告忻城县古蓬水电工程管理所存在劳动关系。\n案件受理费10元，由被告忻城县古蓬水电工程管理所负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院或来宾市中级人民法院递交上诉状，并按对方当事人的人数提出副本，上诉于来宾市中级人民法院。\n同时在上诉期限届满后七日内预交上诉案件受理费（款汇单位：广西壮族自治区来宾市中级人民法院，账号：20×××00，开户行：农行来宾分行营业室。\n逾期不交也不提出缓交、减交和免交申请的，则按自动撤回上诉处理。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长蒋建军人民陪审员莫善云人民陪审员蓝增松二〇一九年七月四日书记员蓝彬华",
    "审结时间": "二〇一九年七月四日",
    "审理法官": "审判长蒋建军人民陪审员莫善云人民陪审员蓝增松"
}