{
    "案件基本信息": "谢泽明诉泸县玄滩长沙庙煤矿确认劳动关系纠纷案谢泽明诉泸县玄滩长沙庙煤矿确认劳动关系纠纷案四川省泸县人民法院民事判决书(2016)川0521民初1936号当事人原告：谢泽明。\n被告：泸县玄滩长沙庙煤矿，住所地泸县石桥镇，组织机构代码20485203-7。\n法定代表人：文显平，总经理。\n委托诉讼代理人：周能朝，四川九狮律师事务所律师。\n审理经过原告谢泽明与被告泸县玄滩长沙庙煤矿确认劳动关系纠纷一案，本院于2016年6月30日立案受理后，依法由审判员陈明金独任审判，适用简易程序于2016年7月28公开开庭进行了审理。\n原告谢泽明与被告泸县玄滩长沙庙煤矿的特别授权委托诉讼代理人周能朝到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "谢泽明诉泸县玄滩长沙庙煤矿确认劳动关系纠纷案",
    "审理法院": "四川省泸县人民法院",
    "案号": "民事判决书(2016)川0521民初1936号",
    "审理程序": "(2016)川0521民初1936号",
    "案件基本事实部分": "原告诉称原告向本院提出诉讼请求：要求确认其与被告在2013年6月9日至2016年3月23日期间存在劳动关系。\n事实与理由：原告在被告处从事井下工作，在2013年6月8日工作过程中因工受伤后，被告只认可2013年6月8日受伤前双方存在劳动关系，不承认受伤后治疗期间和职业病医学观察期间存在劳动关系。\n故依据《中华人民共和国劳动合同法》第四十二条第一项、第三项和《中华人民共和国职业病防治法》第五十六条之规定，诉至法院。\n被告辩称被告辩称：原告已于2014年起诉后经法院确认双方于2013年6月8日前存在劳动关系。\n2013年6月8日后，原告未上班，也未领取劳动报酬，双方已事实上解除了劳动关系。\n故应驳回原告的请求。\n本案当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n双方当事人对原告提交的泸劳仲不字[2014]第16号不予受理案件通知书、CT检查报告单、医疗费票据、原告自书的出勤记录、工资存折复印件、职业病诊断证明书、疾病与工伤关联性确认表和被告提交的(2015)泸泸民初字第131号民事调解书、（2016）川0521民初459号民事裁定书、（2016）川0521民初874号民事裁定书、（2016）川0521民初1927号案件庭审笔录等的真实性均无异议，本院予以确认并在卷佐证。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：原告谢泽明在2007年1月至2013年6月8日期间在被告泸县玄滩长沙庙煤矿处从事瓦斯检测工作。\n2013年6月8日，原告在泸县玄滩长沙庙煤矿井下从事瓦检工作过程中受伤后即未继续在被告处工作及领取劳动报酬。\n被告为原告缴纳了2010年1月至2014年2月的城镇职工基本养老保险。\n原告于2015年2月6日自行缴纳了2014年3月至2014年12月的城镇职工基本养老保险费4910元。\n2014年2月25日，原告谢泽明因经济补偿、社会保险待遇纠纷向泸县劳动人事争议仲裁委员会申请仲裁。\n泸县劳动人事争议仲裁委员会于同日以谢泽明超过法定退休年龄，不是其受案范围为由向其出具了泸劳仲不字[2014]第4号不予受理案件通知书。\n2014年6月11日，原告因伤残待遇向泸县劳动人事争议仲裁委员会申请仲裁。\n泸县劳动人事争议仲裁委员会于同日以谢泽明超过法定退休年龄，不属于其受案范围为由向其出具了泸劳仲不字[2014]第16号不予受理案件通知书。\n2014年11月13日，原告因确认劳动关系向泸县劳动人事争议仲裁委员会申请仲裁。\n泸县劳动人事争议仲裁委员会于同日以谢泽明超过法定退休年龄，不属于其受案范围为由向其出具了泸劳仲不字[2014]第30号不予受理案件通知书。\n2014年12月16日，原告就其与被告泸县玄滩长沙庙煤矿确认劳动关系纠纷一案向本院提起诉讼。\n经本院主持调解，原、被告于2015年1月7日达成调解协议，确认原、被告在2007年1月至2013年6月8日期间存在劳动关系。\n2015年9月24日，泸州市人力资源和社会保障局认定原告谢泽明2013年6月8日所受伤害为工伤。\n2016年2月3日，原告向本院提起诉讼，要求被告支付2007年1月至2013年6月的解除劳动合同济补偿金26140元、医疗费1054元。\n2016年1月27日原告撤回要求被告支付医疗费1054元的诉讼请求。\n本院经审查后认为原告未自收到泸县劳动人事争议仲裁委员会的不予受理案件通知书之日十五日内向人民法院提起诉讼，违反《中华人民共和国劳动争议仲裁调解法》第五十条的规定，而于2016年4月28日以（2016）川0521民初459号民事裁定书驳回原告要求被告支付2007年1月至2013年6月经济补偿金的起诉。\n原告不服而提起上诉后，于2016年6月24日撤回上诉。\n2016年3月23日，原告经泸州市疾病预防控制中心诊断为无尘肺，建议处理意见为“观察对象，一年后复查，观察期最长五年”。\n2016年6月27日，原告以与（2016）川0521民初459号案件相同的诉讼主体、诉讼请求及事实理由诉至本院，要求被告支付2007年1月至2013年6月期间的解除劳动合同经济补偿金。\n原告于2016年6月27日申请仲裁确认劳动关系，被泸县劳动人事争议仲裁委员会于同日以谢泽明超过法定退休年龄，不属于其受案范围为由向其出具了泸劳人仲不字[2016]第20号不予受理案件通知书。\n原告遂于2016年6月30日诉至本院，要求确认双方在2013年6月9日至2016年3月23日期间存在劳动关系。\n",
    "出生时间": "对原告要求确认双方在2013年6月9日至2016年3月23日期间具有劳动关系的诉讼请求，本院不予支持",
    "劳动起始时间": "原告谢泽明在2007年1月至2013年6月8日期间在被告泸县玄滩长沙庙煤矿处从事瓦斯检测工作。\n",
    "劳动结束时间": "2013年6月8日，原告在泸县玄滩长沙庙煤矿井下从事瓦检工作过程中受伤后即未继续在被告处工作及领取劳动报酬。\n",
    "仲裁委拒绝仲裁的理由": "原告于2016年6月27日申请仲裁确认劳动关系，被泸县劳动人事争议仲裁委员会于同日以谢泽明超过法定退休年龄，不属于其受案范围为由向其出具了泸劳人仲不字[2016]第20号不予受理案件通知书。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，原告在2013年6月8日在井下从事瓦检工作过程中受伤，且未进行离岗前职业健康检查的情况下，依照《中华人民共和国劳动合同法》第四十二条“劳动者有下列情形之一的，用人单位不得依照本法第四十条、第四十一条的规定解除劳动合同：（一）从事接触职业病危害作业的劳动者未进行离岗前职业健康检查，或者疑似职业病病人在诊断或者医学观察期间的；（二）在本单位患职业病或者因工负伤并被确认丧失或者部分丧失劳动能力的；（三）患病或者非因工负伤，在规定的医疗期内的；（四）女职工在孕期、产期、哺乳期的；（五）在本单位连续工作满十五年，且距法定退休年龄不足五年的；（六）法律、行政法规规定的其他情形”的规定，被告不能依照《中华人民共和国劳动合同法》第四十条、第四十一条的规定，单方解除与原告的劳动合同。\n但原告受伤后即不到被告处上班至今，被告也不向原告发放工资，双方通过默示行为达成解除劳动合同的合意，以协商的方式从事实上解除了劳动合同。\n原告于2016年2月3日、2016年6月27日均起诉要求被告支付2007年1月至2013年6月期间的解除劳动合同经济补偿金，也表明了原告认可双方于2013年6月受伤后即解除了劳动合同，双方不再具有劳动关系。\n对原告要求确认双方在2013年6月9日至2016年3月23日期间具有劳动关系的诉讼请求，本院不予支持。\n",
    "审理法院的认定理由": "但原告受伤后即不到被告处上班至今，被告也不向原告发放工资，双方通过默示行为达成解除劳动合同的合意，以协商的方式从事实上解除了劳动合同。\n原告于2016年2月3日、2016年6月27日均起诉要求被告支付2007年1月至2013年6月期间的解除劳动合同经济补偿金，也表明了原告认可双方于2013年6月受伤后即解除了劳动合同，双方不再具有劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十二条",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第三十六条、第四十条、第四十一条、第四十二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第三十六条、第四十条、第四十一条、第四十二条",
    "裁判主文": "判决如下：裁判结果原告谢泽明与被告泸县玄滩长沙庙煤矿在2013年6月9日至2016年3月23日期间不存在劳动关系。\n案件受理费10元，本院免予收取。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于四川省泸州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一六年九月十三日",
    "审理法官": "审判员陈明金"
}