{
    "案件基本信息": "陈玉丽、中国人寿保险股份有限公司南阳分公司确认劳动关系纠纷民事一审民事判决书陈玉丽、中国人寿保险股份有限公司南阳分公司确认劳动关系纠纷民事一审民事判决书河南省淅川县人民法院民事判决书(2021)豫1326民初2180号当事人原告：陈玉丽。\n委托诉讼代理人：刘恒，河南框正律师事务所律师，特别授权。\n被告：中国人寿保险股份有限公司南阳分公司，住所地南阳市独山大道与范蠡路交叉口东北角。\n负责人：陈峰，公司总经理。\n委托诉讼代理人：贺玉平，河南鼎新律师事务所律师，特别授权。\n审理经过原告陈玉丽与被告中国人寿保险股份有限公司南阳分公司(以下简称人寿南阳分公司)确认劳动关系纠纷一案，本院于2021年7月2日立案后，依法适用普通程序，公开开庭进行了审理。\n原告陈玉丽及其委托诉讼代理人刘恒，被告人寿南阳分公司的委托诉讼代理人贺玉平到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "陈玉丽、中国人寿保险股份有限公司南阳分公司确认劳动关系纠纷",
    "审理法院": "河南省淅川县人民法院",
    "案号": "民事判决书(2021)豫1326民初2180号",
    "审理程序": "民事判决书(2021)豫1326民初2180号",
    "案件基本事实部分": "原告诉称原告陈玉丽向本院提出如下诉讼请求：1、请求确认原、被告自1996年10月至2006年6月期间存在事实劳动关系；2、本案诉讼费用由被告承担。\n事实与理由：原告陈玉丽于1996年10月进入被告公司从事内勤管理工作，于1999年6月与被告签订保险代理合同成为业务员。\n直至2006年6月被告才与原告签订劳动合同并缴纳相关社会保险。\n由于被告在1996年10月至2006年6月期间，未按照相关规定履行为职工缴纳社会保险费用的法定义务，导致原告在达到法定退休年龄时未交够15年社保从而无法享受社会保险待遇的困境。\n无奈原告只得继续上班至2021年6月才交够规定年限的社保，期间原告多次与被告沟通要求补交前期应落实的社保待遇，但被告均以各种理由推脱，至今未予以解决。\n为了维护自己的合法权益，原告特具状诉讼。\n原告为证明自己的主张，向本院提交如下证据：1、陈玉丽保险代理从业人员资格证书、保险代理从业人员展业证书、柜面人员岗位资格证书；2、被告公司员工签章的担保书两份；3、1998年3月、4月工资发放花名册共两份、1999年12月工资表一份、2001年10月、11月工资表共两份；4、2××××年左右原告部分工作记录共计11页；5、河南省社会养老保险事业管理局2009年度、2012年、2019年度基本养老保险个人账户对账单、记录单共三份；6、淅川县劳动人事仲裁委员会不予受理通知书一份；7、证人张某、郑某出庭作证的证人证言。\n被告辩称被告人寿南阳分公司辩称，1、原告诉请要求与被告确认1996年10月至2006年6月期间存在事实劳动关系这一说法不成立；2、本案系劳动争议纠纷案件，应当经劳动仲裁部门先行仲裁，本案未经仲裁前置程序，人民法院应驳回其诉请。\n3、原告所诉要求法庭确认事实劳动关系的期间是1996年的10月至2006年的6月，根据劳动法的规定，要求确认劳动关系早已超过法律规定的时效，因此本案无论是从事实上来讲或者是法律程序讲，均不能成立，请求法庭驳回原告的诉请。\n被告人寿南阳分公司向本院提交如下证据：1、陈玉丽的保险代理从业资格证、陈玉丽的代理险种展业证、陈玉丽保险代理人签约时间是1996年12月1日，解约时间是2005年10月25日，证明原告自1996年12月1日起至2005年10月25日系保险代理人的身份；2、2004年1月、4月、6月佣金表，证明原告是保险代理人，其使用的是保险公司发放的保险代理业务的佣金，与第一组证据是相辅相成的；3、原告与被告签订的有固定期限的劳动合同，合同的生效日是2006年7月1日至2007年6月30日，签订的是有固定期限劳动合同，证明陈玉丽于2006年7月1日身份发生了变化，自2006年7月1日起是保险公司的有劳动关系的签约员工，以此也证明签约劳动合同之前，是保险代理人身份，也证明原告主张的劳动关系申请的劳动仲裁的时效点，时效点为2006年7月1日起。\n本院查明对原被告提交的证据，经庭审质证，根据双方无异议的证据及本院认定的证据，结合当事人当庭陈述，本院确认以下法律事实：原告陈玉丽于1996年12月15日进入被告公司，通过了中国保险监督管理委员会组织的保险代理从业人员资格考试，获取资格证书。\n2014年6月25日，原告取得中国人寿保险公司颁发的保险代理从业人员展业证书。\n原告提供1998年4月、5月工资发放花名册复印件显示，其分别领取报酬270元、270元；原告提供的1999年12月、2001年6月、11月三张工资发放花名册模糊难以辨认；原告提供的2××××年左右部分工作记录复印件均显示“经办人陈玉丽”。\n被告提供的2004年1月、4月、6月佣金表复印件显示原告分别领取报酬78.93元、35.4元、130.7元。\n2006年7月1日，原被告双方签订书面劳动合同书，2007年1月1日，原告获取中国人寿股份有限公司河南省分公司颁发的柜面人员岗位资格证书。\n自2006年7月至原告退休期间的社会保险全部由被告缴纳。\n原告在2010年11月16日“省直统筹企业职工2009年度基本养老保险个人账户对账单”核对结果中批注“我于1996年10月入公司至今，可养老金却从2006年7月开始缴，请问我1996.10-2006.6月的养老金？”。\n2021年6月21日，原告向淅川县劳动人事争议仲裁委员会递交仲裁申请书，当日该委以“申请人已超过法定退休年龄，不属于本委受案范围”为由作出淅劳人仲案字(2021)115号不予受理通知书。\n2021年7月21日，原告向本院提起诉讼。\n",
    "劳动起始时间": "原告陈玉丽于1996年12月15日进入被告公司，通过了中国保险监督管理委员会组织的保险代理从业人员资格考试，获取资格证书。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "2021年6月21日，原告向淅川县劳动人事争议仲裁委员会递交仲裁申请书，当日该委以“申请人已超过法定退休年龄，不属于本委受案范围”为由作出淅劳人仲案字(2021)115号不予受理通知书。\n",
    "理由": "本院认为，劳动关系是指劳动者与用人单位之间形成的，劳动者在用人单位管理下提供劳动，用人单位按照约定支付劳动者报酬的权利义务。\n委托代理关系是指委托人指定、雇佣或者委托他人为其提供服务，完成一定的任务，委托人根据受托人提供服务的数量和完成任务的质量支付报酬的权利义务。\n本案中，原告主张与被告之间自进入公司伊始即建立劳动关系，其进公司后一直担任内勤一职，但原告本人提供的保险代理资格证书、保险代理从业人员展业证书、只能证实自己保险代理的身份；2××××年左右的工作记录显示所办业务的身份为“经办人”，不能证明其内勤身份；所提供的工资表复印件也不能足以证明收入在某个阶段全部为固定工资；而证人张某、郑某关于原告内勤工作岗位的证言，只是同事间在业务往来中对原告工作岗位的个人判断，没有真凭实据，况且被告对原告在诉请阶段的工作只认可保险代理身份，亦提交了原告在主张权利期间领取佣金的表册，因此原告请求依法确认原被告双方自1996年10月至2006年6月存在劳动关系，证据不足，不予支持。\n双方争议焦点二，原告申请仲裁是否已超过时效。\n本院认为，为防止权利人不及时行使自己的权利，有效避免案件发生时间与诉讼时间相隔过长，导致案件事实、证据取证、法律适用等方面面临困境，国家规定了诉讼时效制度。\n时效制服是权利人在自己权利受到非法侵害时，在法定的时效期间内不行使权力，时效期间届满，权利人便失去法律保护，劳动人事争议仲裁委员会或人民法院对权利人的权利不再进行保护的制度。\n确认劳动关系虽然表面上并不涉及具体的权利，但在具体案件中，劳动者要求确认劳动关系的目的在于要求其实体权利的实现，如：解决工资报酬、补缴社会保险等。\n这一确认之诉实则是请求之诉的过程和桥梁，劳动者要想取得其实体权利，就必须先行确认劳动关系，因此确认劳动关系应当适用仲裁时效的规定。\n1995年1月1日施行的《中华人民共和国劳动法》第八十二条规定：“提出仲裁要求的一方应自劳动争议发生之日起六十日内向劳动争议仲裁委员会提出书面申请”；2001年4月30日施行的《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条规定“劳动争议仲裁委员会根据《劳动法》第八十二条之规定，以当事人的仲裁申请超过六十日期限为由，作出不予受理的书面裁决、决定或者通知，当事人不服，依法向人民法院起诉的，人民法院应当受理；对确已超过仲裁申请期限，又无不可抗力或者其他正当理由的，依法驳回其诉讼请求”；2008年5月1日施行的《中华人民共和国劳动争议调解仲裁法》第二十七条规定：“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n前款规定的仲裁时效，因当事人一方向对方当事人主张权利，或者向有关部门请求权利救济，或者对方当事人同意履行义务而中断”。\n本案中，原告自述于1996年开始进入被告公司从事内勤工作，但直到2006年7月1日双方签订书面劳动合同才正式开始确认劳动关系，原告认为之前与被告间存在劳动关系，应当自2006年7月1日知道其劳动权利受到侵害，并且从个人在2010年11月16日基本养老保险个人账户对账单批注中已非常清楚本人在诉请时间段的权利受到侵害，即便双方真实存在劳动关系，原告不能提交向对方主张权利、向有关部门请求权利救济、被告同意履行义务而中断的相关证据，申请仲裁已明显超过时效。\n被告辩称的原告起诉未经仲裁前置程序，因有原告提交的相关证据证实已仲裁前置，故被告的此辩解理由不能成立。\n",
    "审理法院的认定理由": "本案中，原告主张与被告之间自进入公司伊始即建立劳动关系，其进公司后一直担任内勤一职，但原告本人提供的保险代理资格证书、保险代理从业人员展业证书、只能证实自己保险代理的身份；2××××年左右的工作记录显示所办业务的身份为“经办人”，不能证明其内勤身份；所提供的工资表复印件也不能足以证明收入在某个阶段全部为固定工资；而证人张某、郑某关于原告内勤工作岗位的证言，只是同事间在业务往来中对原告工作岗位的个人判断，没有真凭实据，况且被告对原告在诉请阶段的工作只认可保险代理身份，亦提交了原告在主张权利期间领取佣金的表册，因此原告请求依法确认原被告双方自1996年10月至2006年6月存在劳动关系，证据不足，不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动法》第八十二条规定",
    "裁判依据": "综上所述，根据《中华人民共和国劳动法》第八十二条，《中华人民共和国保险法》第一百一十七条、第一百三十条，《中华人民共和国劳动争议调解仲裁法》第二条、第二十七条，《中华人民共和国民事诉讼法》第一百四十二条和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第八十二条，《中华人民共和国保险法》第一百一十七条、第一百三十条，《中华人民共和国劳动争议调解仲裁法》第二条、第二十七条，《中华人民共和国民事诉讼法》第一百四十二条和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条",
    "裁判主文": "判决如下：裁判结果驳回原告陈玉丽的诉讼请求。\n案件受理费10元，由原告陈玉丽负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于河南省南阳市中级人民法院。\n",
    "落款": "落款审判长王葆兴审判员全世昌审判员袁 松",
    "审结时间": "二〇二一年十一月二十二日",
    "审理法官": "审判长王葆兴审判员全世昌审判员袁 松"
}