{
    "案件基本信息": "望玉花与新疆森嘉源建设工程有限公司确认劳动关系纠纷一审民事判决书望玉花与新疆森嘉源建设工程有限公司确认劳动关系纠纷一审民事判决书新疆维吾尔自治区奎屯市人民法院民事判决书(2020)新4003民初177号当事人原告：望玉花。\n委托诉讼代理人：王群山，新疆西部朝阳律师事务所律师。\n被告：新疆森嘉源建设工程有限公司，住所地新疆维吾尔自治区石河子市29小区某某某某。\n法定代表人：代华均，该公司总经理。\n委托诉讼代理人：刘震，新疆双信律师事务所律师。\n审理经过原告望玉花与被告新疆森嘉源建设工程有限公司(以下简称森嘉源公司)确认劳动关系纠纷一案，本院于2020年3月11日立案后，于2020年4月9日公开开庭进行了审理。\n原告的委托诉讼代理人王群山、被告的委托诉讼代理人刘震到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "望玉花与新疆森嘉源建设工程有限公司确认劳动关系纠纷",
    "审理法院": "新疆维吾尔自治区奎屯市人民法院",
    "案号": "民事判决书(2020)新4003民初177号",
    "审理程序": "民事判决书(2020)新4003民初177号",
    "案件基本事实部分": "原告诉称原告向本院提出诉讼请求：确认张玉奎与被告存在劳动关系。\n事实与理由：2019年3月26日，被告聘用张玉奎在其公司从事217国道绿化工作，双方签订有劳动合同。\n2019年8月16日，张玉奎在217国道干活时猝死。\n2019年9月原告向奎屯市劳动人事争议仲裁委员会递交仲裁申请书，请求确认张玉奎与被告存在劳动关系，2019年11月25日奎屯市劳动人事争议仲裁委员会作出奎劳人仲字2019(3)号不予受理通知书，故诉至法院。\n被告辩称被告辩称，劳动合同法是调整劳动者与用人单位之间的关系，张玉奎受伤时已经退出了国家法定的就业群体，不属于劳动法的调整范围。\n由于张玉奎已达退休年龄，不符合缴纳“五险一金\"等相关规定的条件，且张玉奎已达退休年龄并享受了养老保险待遇或领取养老金的，从事务工应认定为劳务关系。\n因此，张玉奎与被告之间不存在劳动关系，请求依法驳回原告的诉讼请求。\n本案当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n根据当事人的陈述和经审查确认的证据，本院认定事实如下：2019年3月26日，张玉奎与被告签订劳动合同，该合同载明：奎屯市217国道绿化(甲方)招用张玉奎(乙方)为职工，双方根据《中华人民共和国劳动法》等法律、法规，在平等、自愿、协商一致的基础上，订立本合同，建立劳动关系，并共同遵守履行；合同期限自2019年3月26日至2019年11月26日；劳动报酬4000元/月。\n2019年8月16日7时至12时左右，张玉奎在217国道绿化奎屯标段清理死树的工作中突然倒地，面色发紫，后被送至伊犁哈萨克自治州奎屯医院进行急救，经抢救无效，宣布死亡，诊断猝死。\n2019年8月17日，奎屯市公安局出具的《居民死亡医学证明书》载明：张玉奎实足年龄63岁，致死的主要疾病诊断为猝死，诊断依据为尸检。\n2019年11月25日，原告作为申请人向奎屯市劳动人事争议仲裁委员会申请仲裁张玉奎与被告存在劳动关系，该委以张玉奎已享受退休待遇，申请人的仲裁请求不属于劳动人事争议处理范围为由，作出奎劳人仲字2019(3)号不予受理通知书。\n本院查明另查明，原告望玉花与张玉奎系夫妻关系。\n张玉奎生前已领取新型农村社会养老保险待遇。\n",
    "出生时间": "本案中，张玉奎猝死时年满63岁",
    "劳动起始时间": "2019年3月26日，被告聘用张玉奎在其公司从事217国道绿化工作，",
    "劳动结束时间": "2019年8月16日，张玉奎在217国道干活时猝死。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "该委以张玉奎已享受退休待遇，申请人的仲裁请求不属于劳动人事争议处理范围为由，作出奎劳人仲字2019(3)号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "理由": "本院认为本院认为，双方当事人是否成立劳动关系,首要条件需判断双方是否符合法律、法规规定的主体资格。\n根据《中华人民共和国劳动合同法》第四十四条规定：“劳动者开始依法享受基本养老保险待遇的,劳动合同终止\"，《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的,劳动合同终止\"，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议,向人民法院提起诉讼的,人民法院应当按劳务关系处理\"。\n本案中，张玉奎猝死时年满63岁，已超过法定退休年龄,且已享受农村基本养老保险,因此其与森嘉源公司之间并不成立劳动关系,而系劳务关系。\n",
    "审理法院的认定理由": "本案中，张玉奎猝死时年满63岁，已超过法定退休年龄,且已享受农村基本养老保险,因此其与森嘉源公司之间并不成立劳动关系,而系劳务关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "综上，依照《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判主文": "判决如下：裁判结果驳回原告望玉花的诉讼请求。\n案件受理费10元（原告望玉花已预交），由原告望玉花负担。\n如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于新疆维吾尔自治区高级人民法院伊犁哈萨克自治州分院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员徐淑萍二 ○ 二 ○ 年 五 月 九 日",
    "审结时间": "二 ○ 二 ○ 年 五 月 九 日",
    "审理法官": "审判员徐淑萍"
}