{
    "案件基本信息": "原告杨成宽与被告南京华泰物业管理有限公司确认劳动关系一案的案原告杨成宽与被告南京华泰物业管理有限公司确认劳动关系一案的案南京市鼓楼区人民法院民事判决书(2015)鼓民初字第7828号当事人原告杨成宽。\n委托代理人张芳，南京市鼓楼区法律援助中心律师。\n被告南京华泰物业管理有限公司，住所地在江苏省南京市鼓楼区草场门大街111号。\n法定代表人李明，总经理。\n委托代理人范逸萍，江苏冠文律师事务所律师。\n审理经过原告杨成宽诉被告南京华泰物业管理有限公司（以下简称华泰物业公司）确认劳动关系纠纷一案，本院于2015年12月8日受理后,依法由审判员邢锐独任审判，公开开庭进行了审理。\n原告杨成宽及委托代理人张芳，被告华泰物业公司的委托代理人范逸萍到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "原告杨成宽与被告南京华泰物业管理有限公司确认劳动关系一案的案",
    "审理法院": "南京市鼓楼区人民法院",
    "案号": "民事判决书(2015)鼓民初字第7828号",
    "审理程序": "(2015)鼓民初字第7828号",
    "案件基本事实部分": "原、被告诉辩意见原告诉称原告杨成宽诉称，原告于2005年6月入职被告处担任保安，2008年被评为物业管理工作先进个人。\n期间，被告没有与原告签订劳动合同，也没有为原告依法缴纳社保。\n2009年9月1日，双方第一次签订书面劳动合同，被告开始为原告缴纳社保。\n2012年，原告发生交通事故，2012年8月30日被认定为工伤，经鉴定为九级。\n原告要求被告为其补缴2005年6月至2009年8月的社会保险遭拒。\n原告经仲裁前置程序后诉至法院，请求确认双方自2005年6月至2015年11月19日期间存在劳动关系。\n被告辩称被告华泰物业公司辩称，认可双方自2005年6月至2015年3月存在劳动关系。\n原告自2015年3月份起已经达到法定退休年龄，双方之后不再存在劳动关系。\n本院查明本院查明的事实一、双方无争议的事实2005年6月起，杨成宽入职华泰物业公司。\n双方曾于2009年9月签订了期限自2009年9月1日起至2012年8月31日止的劳动合同书。\n华泰物业公司自2009年9月起开始为杨成宽缴纳社会保险费至2015年4月止。\n2012年6月8日，杨成宽因交通事故受伤，同年8月30日被认定为工伤，2014年12月30日被江苏省劳动能力鉴定委员会确认为九级伤残。\n杨成宽目前仍未能享受养老保险待遇。\n2015年11月19日，杨成宽就工伤保险待遇事宜向南京市鼓楼区劳动人事争议仲裁委员会申请仲裁，该委于11月26日出具仲裁申请时间确认书后，杨成宽向本院提起诉讼。\n2015年12月1日，杨成宽就本案诉求再次向南京市鼓楼区劳动人事争议仲裁委员会申请仲裁，2015年12月7日，该委以未在法定期限内作出受理决定为由出具仲裁申请时间确认书，杨成宽遂再次诉至本院。\n二、双方有争议的事实原、被告就双方自2015年4月至2015年11月19日是否存在劳动关系存在争议。\n杨成宽主张，双方之间的劳动关系始于2005年6月，终止于2015年11月19日。\n华泰物业公司认可双方的劳动关系始于2005年6月，主张双方的劳动关系终止于2015年3月，即杨成宽达到60周岁法定退休年龄时止。\n",
    "出生时间": "本案中，杨成宽虽然自2015年4月起已经年满60周岁达到退休年龄，但并未开始享受养老保险待遇，而华泰物业公司并未举证证明双方的劳动关系已经在此时解除，",
    "劳动起始时间": "2005年6月起，杨成宽入职华泰物业公司。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，退休的法律意义不限于劳动者休息权的实现，更重要的意义在于因退休而获得了退休金等相应的待遇。\n《中华人民共和国劳动合同法》第四十四条规定，劳动者开始享受基本养老保险待遇的，劳动合同终止。\n该法并未规定劳动者达到法定退休年龄的，劳动合同终止，而是以享受基本养老保险待遇为劳动关系的终止条件。\n本案中，杨成宽虽然自2015年4月起已经年满60周岁达到退休年龄，但并未开始享受养老保险待遇，而华泰物业公司并未举证证明双方的劳动关系已经在此时解除，结合原告杨成宽的主张，应认定杨成宽与华泰物业公司自2015年4月至2015年11月19日期间存在劳动关系。\n本院判决理由和结果因原、被告双方对2005年6月至2015年3月期间存在劳动关系均无异议，本院予以确认。\n经本院认定，杨成宽与华泰物业公司自2015年4月至2015年11月19日期间存在劳动关系。\n",
    "审理法院的认定理由": "本案中，杨成宽虽然自2015年4月起已经年满60周岁达到退休年龄，但并未开始享受养老保险待遇，而华泰物业公司并未举证证明双方的劳动关系已经在此时解除，结合原告杨成宽的主张，应认定杨成宽与华泰物业公司自2015年4月至2015年11月19日期间存在劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第四十四条，《中华人民共和国民事诉讼法》第三十九条、第六十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判主文": "判决如下：裁判结果原告杨成宽与被告南京华泰物业管理有限公司自2005年6月至2015年11月19日期间存在劳动关系。\n案件受理费5元，予以免收。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状并按对方当事人的人数提供副本，上诉于江苏省南京市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员邢锐二○一六年二月十九日一六年二月二十四日",
    "审结时间": "二○一六年二月十九日一六年二月二十四日",
    "审理法官": "审判员邢锐"
}