{
    "案件基本信息": "萍乡市国营鸡冠山垦殖场南源煤矿有限公司与何义萍确认劳动关系纠纷一审民事判决书萍乡市国营鸡冠山垦殖场南源煤矿有限公司与何义萍确认劳动关系纠纷一审民事判决书江西省上栗县人民法院民事判决书(2020)赣0322民初353号当事人原告（被告）：萍乡市国营鸡冠山垦殖场南源煤矿有限公司，住所地上栗县杨歧乡保护村，统一社会信用代码159061171-1。\n法定代表人：詹端生。\n委托诉讼代理人：江西金鳌律师事务所，该公司破产管理人。\n代表人：曾啸、王忆欣，破产管理人员工。\n被告（原告）：何义萍。\n委托诉讼代理人：尹佳晓，人和启邦（横琴）联营律师事务所律师。\n审理经过萍乡市国营鸡冠山垦殖场南源煤矿有限公司（以下简称南源煤矿）与何义萍确认劳动关系纠纷一案，南源煤矿、何义萍均不服上栗县劳动人事争议仲裁委员会栗劳人仲字（2018）第206-44号仲裁裁决，先后向本院起诉。\n南源煤矿诉何义萍确认劳动关系纠纷一案（2020）赣0322民初第353号，本院于2020年3月18日立案，何义萍诉南源煤矿确认劳动关系纠纷一案（2020）赣0322民初第592号，本院于2020年3月27日立案。\n本院依法作出（2020）赣0322民初592号民事裁定书，裁定（2020）赣0322民初592号并入（2020）赣0322民初353号审理。\n该二案依法适用普通程序，于2020年5月11日公开开庭进行了审理。\n南源煤矿破产管理人的代表人曾啸、王忆欣，何义萍的委托诉讼代理人尹佳晓到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "萍乡市国营鸡冠山垦殖场南源煤矿有限公司与何义萍确认劳动关系纠纷",
    "审理法院": "江西省上栗县人民法院",
    "案号": "民事判决书(2020)赣0322民初353号",
    "审理程序": "民事判决书(2020)赣0322民初353号",
    "案件基本事实部分": "原告诉称南源煤矿向本院提出诉讼请求：1、请求判决南源煤矿与何义萍于2008年10月至2010年8月不存在劳动关系；2、本案诉讼费由被告承担。\n事实和理由：南源煤矿系国营萍乡市鸡冠山垦殖场南源煤矿改制设立的。\n国营萍乡市鸡冠山垦殖场南源煤矿系全民所有制企业，在改制为南源煤矿之前为租赁经营。\n根据2010年7月经上栗县人民政府同意国营萍乡市鸡冠山垦殖场南源煤矿改制方案：1、国营萍乡市鸡冠山垦殖场南源煤矿由全民所有制企业改制为国有独资企业；2、解除国营萍乡市鸡冠山垦殖场南源煤矿承包人的租赁协议；3、现有正式在册职工68人，按政策缴纳了社会养老保险；农转非职工76人已享受低保，其他非正式职工全部解除劳动关系；4、改制后职工在煤矿重新就业的，重新明确劳动关系，由承购方签订劳动合同。\n原告从2010年7月改制成立至2012年9月前煤矿矿井正在进行“3改9\"即3万吨改9万吨产能提升改造工程，煤矿并没有进行正常生产。\n“3改9\"改造主体工程建设期的用工方式，是采用萍乡地区煤矿建设的传统模式，即工程劳务承包方式，由煤矿矿长、副矿长、技术负责人等，负责去寻找能够胜任煤矿产能提升改造工程建设的劳务承包施工单位。\n劳务承包单位在工程建设过程中按照煤矿制定工程单价、定额（按照不同的岩类标准，不同的单价）和完成的工程量进行劳务报酬结算。\n根据完成的工程量由专门的验收部门进行验收，验收合格后才能结算。\n故这个时间段的用工纯属是煤矿作为业主与产能提升改造工程劳务承包关系，辅助人员为计时的临时提供劳务关系，并非原告招用员工。\n因此，在“3改9\"改造主体工程基本完成后，大部分劳务人员自行离开了原告南源煤矿，少量人员被聘用为看守人员。\n原告南源煤矿在2010年7月成立后至2012年9月期间，属于煤矿改造期间，并非正常生产经营企业，包括被告在内的其他务工人员为临时提供劳务，完成煤矿改造后就已经自行离开。\n故，上栗县劳动人事争议仲裁委员会栗劳人仲字【2018】第206-44号仲裁书明显错误，特依法起诉。\n被告辩称何义萍答辩意见与诉讼请求一致。\n何义萍向本院提出诉讼请求：1、请求法院确认原告与被告于2008年5月至2017年9月25日存在劳动关系；2、本案诉讼费由被告承担。\n事实和理由：2008年11月原告因招工而到被告单位工作，在工作期间原告担任矿长工作。\n2012年9月被告停产，原告与绝大部分员工一起下岗，同时被告告知原告待被告产能升级后，恢复生产时，再由被告安排岗位继续工作。\n之后，被告一直没有恢复生产。\n2017年9月25日上栗县法院裁定被告破产清算。\n在清算期间，破产管理人并没有将原告作为公司职工进行安置，为此，原告以职工债权形式向破产管理人进行申报，但破产管理人以没有生效法律文书确认申请人与被申请人存在劳动关系为由，对原告的职工债权不予认定。\n基于此，原告向上栗县劳动人事争议仲裁委员会就劳动关系申请仲裁确认，上栗县劳动人事争议仲裁委员会裁决原告与被告于2008年10月至2010年10月存在劳动关系，原告认为上栗县劳动人事争议仲裁委员会的裁决是错误裁决。\n为此，原告提起诉讼，请求法院依法判决支持原告的诉讼请求。\n南源煤矿答辩意见与诉讼请求一致。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n对有争议的证据和事实，本院认定如下：1、南源煤矿提交的萍乡市公共资源交易中心股权交易合同及补充协议，拟证明2010年12月14日之前的债权债务及税务、劳资纠纷、工农矛盾均由国营萍乡市鸡冠山垦殖场负责处理的事实。\n经质证，何义萍对三性有异议，经本院审查，对该证据的真实性、合法性予以认定，对关联性不予以认定；2、南源煤矿提交的上栗县人民政府办公室栗府办字第（2010）153号和上栗县委办公室栗办字（2010）88号会议纪要，拟证明南源煤矿系国营萍乡市鸡冠山垦殖场南源煤矿改制后新成立的企业，国营萍乡市鸡冠山垦殖场南源煤矿系承包租赁经营，实际用工单位为承包租赁经营人，国营萍乡市鸡冠山垦殖场南源煤矿改制前的正式在册职工68人，按政策缴纳了养老保险，农转非职工76人已享受低保，其他非正式职工全部解除劳动关系，承包人租赁经营期间的债权债务由承包人在补偿承包投资资产款项中付清；改制后职工重新就业的应重新明确劳动关系，重新签订劳动合同的事实；改制之前的债权债务及税务、劳资纠纷、工农矛盾均由国营萍乡市鸡冠山垦殖场南源煤矿负责费用及处理费用的事实；南源煤矿2010年12月开始用工的事实。\n经质证，何义萍对三性均有异议，该证据是复印件，这二份证据都是政府和县委常委对鸡冠山改制所有权变更及煤矿产能升级的意见内容，对真实性不发表意见，企业的改制本身政府对下文最多起指导作用，不存在起决定性作用，该文件不能成为对原告的权利限制；二份文件原告不清楚也不知道，对其不发生任何效力，该证据不能达到南源煤矿的证明目的，所有权改制，股东变更跟原、被告双方的劳动关系没有任何关系。\n经本院审查，对该证据真实性、合法性予以认定，对关联性不予以认定；3、南源煤矿提交的劳务合同，拟证明2010年11月10日南源煤矿与上栗县宏远劳动服务公司签订了《劳务合同》，南源煤矿3改9技改工程的劳务外包给上栗宏远劳动服务有限公司，南源煤矿3改9技改工程实际用人单位为上栗县宏远劳动服务有限公司的事实。\n何义萍对三性均有异议，其与宏远公司没有任何关联。\n经本院审查，该证据与本案无关，对该证据关联性不予以认定；4、南源煤矿提交的委托付款书和劳务费结算发票，拟证明上栗县宏远劳动服务公司委托被告发放劳务费的事实。\n何义萍对三性均有异议。\n经本院审查，该证据与本案无关，对该证据关联性不予以认定；5、南源煤矿提交的2011年2月至2012年10月工资表，拟证明其根据上栗县宏远劳动服务有限公司委托发放劳务费的事实。\n何义萍对真实性没异议，对证明目的有异议。\n经本院审查，该证据真实性、合法性予以认定，但不能达到南源煤矿的证明目的；6、南源煤矿、何义萍提交的上栗县仲裁委员会栗劳人仲（2018）第206-44号裁决书，南源煤矿拟证明何义萍2008年10月至2010年8月在南源煤矿处提供过劳务事实，何义萍于2010年8月以后没有在南源煤矿处提供劳务的事实，双方不存在劳动关系的事实。\n何义萍拟证明其与南源煤矿存在劳动关系，其对裁决书不服才提起诉讼。\n经本院审查，对该证据真实性、关联性予以认定，对合法性结合其他证据综合认定；6、何义萍提交的工资表十二份，拟证明何义萍与南源煤矿存在劳动关系，经质证，南源煤矿对三性有异议，经本院审查，对何义萍提交的证据真实性、合法性予以认定，但不能达到何义萍的证明目的。\n本院查明根据当事人陈述和经审理确认的证据，本院认定事实如下：何义萍系萍乡市新岭煤矿职工，根据基本养老保险个人账户查询显示，从1995年10月至2010年12月，萍乡市新岭煤矿为何义萍参保了个人养老保险。\n在此期间，何义萍与萍乡市新岭煤矿存在劳动关系。\n2008年10月何义萍聘用至南源煤矿，从事矿长工作，双方未签订书面劳动合同。\n2010年8月之后，何义萍离开南源煤矿之后，其未为南源煤矿提供劳动，未接受南源煤矿管理。\n2017年9月1日，南源煤矿以不能清偿到期债务，资不抵债停业为由，向本院申请破产清算。\n2017年9月25日，本院作出（2017）赣0322破申1号民事裁定书，依法裁定受理南源煤矿的破产清算申请。\n2017年9月26日指定江西金鳌律师事务所为该案资产管理人，管理人未将原告作为职工进行安置，何义萍向上栗县劳动人事争议仲裁委员会申请劳动仲裁，请求确认与被告于2017年9月25日前双方存在劳动关系，上栗县仲裁委作出栗劳人仲字（2018）第206-44号仲裁裁决书，裁决何义萍与南源煤矿于2008年10月至2010年8月之间存在劳动关系。\n另查明，被告南源煤矿改制前为国营萍乡市鸡冠山垦殖场南源煤矿，2010年8月13日，上栗县人民政府下发了《关于印发国营萍乡市鸡冠山垦殖场南源煤矿改制实施方案的通知》，要求国营萍乡市鸡冠山垦殖场南源煤矿完成改制。\n2010年9月6日，上栗县财政局出具了《关于同意将萍乡市国营鸡冠山垦殖场南源煤矿有限公司全部股权出让的批复》，南源煤矿股权于2010年12月底在萍乡市公共资源交易中心挂牌交易，由国电上栗煤业公司通过协议受让南源煤矿全部股权。\n",
    "劳动起始时间": "2008年10月何义萍聘用至南源煤矿，从事矿长工作，",
    "劳动结束时间": "2010年8月之后，何义萍离开南源煤矿之后，其未为南源煤矿提供劳动，未接受南源煤矿管理。\n",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，本案争议的焦点是：何义萍与南源煤矿之间是否存在劳动关系。\n我国法律规定，劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下，提供有报酬的劳动而产生的权利义务关系。\n本案中，何义萍系萍乡市新岭煤矿职工，根据基本养老保险个人账户查询显示，从1995年10月至2010年12月，萍乡市新岭煤矿为何义萍参保了个人养老保险。\n在此期间，何义萍与萍乡市新岭煤矿存在劳动关系。\n2008年10月何义萍聘用至南源煤矿，从事矿长工作，双方未签订书面劳动合同。\n2010年8月之后，何义萍离开南源煤矿之后，何义萍未为其提供劳务。\n何义萍在南源煤矿聘用期间，其与萍乡市新岭煤矿存在劳动关系，其虽在南源煤矿提供劳务，根据我国法律规定，用人单位与其招用的已经享受养老保险待遇或领取退休金的人同发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理，故何义萍与南源煤矿只存在劳务关系。\n",
    "审理法院的认定理由": "何义萍在南源煤矿聘用期间，其与萍乡市新岭煤矿存在劳动关系，其虽在南源煤矿提供劳务，根据我国法律规定，用人单位与其招用的已经享受养老保险待遇或领取退休金的人同发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理，故何义萍与南源煤矿只存在劳务关系。\n",
    "审理法院的认定依据": "我国法律规定",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第六十四条第一款、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第六十四条第一款、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果何义萍与萍乡市国营鸡冠山垦殖场南源煤矿有限公司不存在劳动关系。\n案件受理费20元，由何义萍负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于江西省萍乡市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长柳 本 清人民陪审员梁 耀 秋人民陪审员王 四 清",
    "审结时间": "二〇二〇年七月七日",
    "审理法官": "审判长柳 本 清"
}