{
    "案件基本信息": "黄平、赵征等与枣阳市双龙铸业有限公司确认劳动关系纠纷一审民事判决书黄平、赵征等与枣阳市双龙铸业有限公司确认劳动关系纠纷一审民事判决书湖北省枣阳市人民法院民事判决书(2018)鄂0683民初117号当事人原告：黄平。\n原告：赵征。\n原告：赵健伟。\n原告：赵俊。\n上列四原告共同委托诉讼代理人：段永成，湖北胜和律师事务所律师。\n被告：枣阳市双龙铸业有限公司，住所地：湖北省枣阳市吴店寺沙路。\n法定代表人：王军章，系该公司总经理。\n委托诉讼代理人：李顺斌，枣阳市中兴法律服务所法律工作者。\n审理经过原告黄平、赵征、赵健伟、赵俊诉被告枣阳市双龙铸业有限公司（以下简称双龙公司）确认劳动关系纠纷一案，本院受理后，依法由审判员张磊独任审判，公开开庭进行了审理。\n原告黄平、赵征、赵健伟、赵俊的共同委托诉讼代理人段永成，被告双龙公司的委托诉讼代理人李顺斌到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "黄平、赵征等与枣阳市双龙铸业有限公司确认劳动关系纠纷",
    "审理法院": "湖北省枣阳市人民法院",
    "案号": "民事判决书(2018)鄂0683民初117号",
    "审理程序": "民事判决书(2018)鄂0683民初117号",
    "案件基本事实部分": "原告诉称原告黄平、赵征、赵健伟、赵俊向本院提出诉讼请求：1、请求依法确赵某亮（已逝）生前与被告之间存在劳动关系。\n2、诉讼费用由被告承担。\n事实和理由：2016年5月起赵某亮再次进入被告单位工作，双方未签订劳动合同，其工种为制壳工，月均工资4500元起。\n2017年6月5日早上6时赵某亮从被告单位下班途中，发生交通事故，经抢救无效死亡。\n2017年8月4日，原告申请工伤认定，枣阳市人力资源和社会保障局以需待劳动关系确认结果为由中止工伤认定。\n2017年12月13日，枣阳市劳动人事争议仲裁委员会赵某亮已达到法定退休年龄为由，决定不予受理。\n四原告认为赵某亮虽然年已满60岁，但在重新进入被告单位之前，已在被告单位工作多年赵某亮本系农民，未享受职工养老保险待遇，也未领取退休金，应当按照劳动合同法及相关司法解释确赵某亮生前与被告存在劳动关系。\n故诉求法院支持原告的诉讼请求。\n被告辩称被告双龙公司辩称赵某亮已年满60周岁，且已享受农村社会基本养老保险赵某亮与本公司之间不构成劳动关系，应属劳务关系。\n本院查明本院经审理认定事实如下赵某亮。\n2016年10赵某亮进入双龙公司从事制壳工作，工资计件发放。\n双方没有订立书面劳动合同，双龙公司没有赵某亮在社会保险经办机构缴纳社会保险费。\n2017年6月5日6时2分，吴扬驾鄂Ｆ×××××9号牌车辆沿216省道由南向北行驶至枣阳市吴店镇二郎村路段时与前方同赵某亮所驾左转弯的二轮摩托车相撞，赵某亮受伤、两车损坏赵某亮后经抢救无效死亡。\n2017年7月24日赵某亮的亲属向枣阳市人力资源和社会保障局申请工伤认定，枣阳市人力资源和社会保障局经审核于2017年8月4日作出工伤认定中止通知书，主要内容为：根据《工伤保险条例》第十八条、第二十条之规定，从即日起工伤认定予以中止，待劳动关系确认结果出来后再恢复工伤认定程序。\n2017年8月4日，枣阳市南城人力资源和社会保障服务中心出具一份书面证明，内容为：兹有我辖区人赵某亮，420622195506174617，于2015年7月到2016年12月每月领取城乡居民社会养老保险金86.62元，2017年1月至今每月领取96.62元。\n2017年12月12日赵某亮的亲属向枣阳市劳动人事争议仲裁委员会申请劳动仲裁，枣阳市劳动人事争议仲裁委员会经审查认为仲裁申请不符合受理条件，决定不予受理。\n并于2017年12月13日作出枣劳人仲决字﹙2017﹚第191号不予受理通知书，主要理由如下：你请求依法确认死赵某亮生前与被申请人双龙公司存在劳动关系。\n赵某亮出生于1955年6月17日，至2015年6月17日已年满60周岁，其于2016年5月到被申请人双龙公司上班时，已达到法定退休年龄。\n现依据《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。\n\"之规定，本委决定不予受理。\n赵某亮的亲属对该通知书持有异议，遂诉至本院请求解决。\n上述事实，有原、被告出示的证据及本院庭审笔录在卷佐证。\n",
    "出生时间": "赵某亮出生于1955年6月17日，至2015年6月17日已年满60周岁，其于2016年5月到被申请人双龙公司上班时，已达到法定退休年龄。\n",
    "劳动起始时间": "2016年10赵某亮进入双龙公司从事制壳工作，",
    "劳动结束时间": "2017年6月5日6时2分，吴扬驾鄂Ｆ×××××9号牌车辆沿216省道由南向北行驶至枣阳市吴店镇二郎村路段时与前方同赵某亮所驾左转弯的二轮摩托车相撞，赵某亮受伤、两车损坏赵某亮后经抢救无效死亡。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2017年12月13日，枣阳市劳动人事争议仲裁委员会赵某亮已达到法定退休年龄为由，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "理由": "本院认为本院认为，死赵某亮。\n2016年10赵某亮进入双龙公司从事制壳工作，工资计件发放。\n双方没有订立书面劳动合同，双龙公司没有赵某亮在社会保险经办机构缴纳社会保险费。\n本案中，原、被告双方争议的焦点：死赵某亮生前与被告双龙公司之间是否存在劳动关系？\n针对双方争议的焦点，本院评析如下：原告黄平、赵征、赵健伟、赵俊认为赵某亮虽然年已满60岁，但在重新进入被告单位之前，已在被告单位工作多年赵某亮本系农民，未享受职工养老保险待遇，也未领取退休金，应当按照劳动合同法及相关司法解释确赵某亮生前与被告存在劳动关系。\n被告双龙公司认为赵某亮已年满60周岁，且已享受农村社会基本养老保险赵某亮与本公司之间不构成劳动关系，应属劳务关系。\n本院认为赵某亮生于1955年6月17日，2016年10赵某亮进入双龙公司从事制壳工作，已达到法定退休年龄并从2015年7月开始享受城乡居民社会养老保险待遇，依据《中华人民共和国劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的；\"《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止。\n\"所以，被告双龙公司与其招用的已经依法享受养老保险待遇赵某亮发生用工争议，向法院提起诉讼，应当按劳务关系处理。\n原告黄平、赵征、赵健伟、赵俊请求依法确赵某亮（已逝）生前与被告之间存在劳动关系，与法相悖，本院不予支持。\n被告双龙公司辩赵某亮与本公司之间不构成劳动关系，应属劳务关系的理由，符合法律的规定，本院依法予以采纳。\n",
    "审理法院的认定理由": "本院认为赵某亮生于1955年6月17日，2016年10赵某亮进入双龙公司从事制壳工作，已达到法定退休年龄并从2015年7月开始享受城乡居民社会养老保险待遇，依据《中华人民共和国劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的；\"《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止。\n\"所以，被告双龙公司与其招用的已经依法享受养老保险待遇赵某亮发生用工争议，向法院提起诉讼，应当按劳务关系处理。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、参照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、参照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果驳回原告黄平、赵征、赵健伟、赵俊的诉讼请求。\n如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n案件受理费10元，由原告黄平、赵征、赵健伟、赵俊共同负担（已交纳）。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖北省襄阳市中级人民法院（上诉人应在提交上诉状时，根据不服本判决的上诉请求数额及《诉讼费用交纳办法》第十三条第（一）款的规定，预交上诉案件受理费，款汇湖北省襄阳市中级人民法院，开户银行：中国农业银行襄阳万山支行，户名：湖北省襄阳市中级人民法院，帐17×××566。\n上诉人也可将上诉案件受理费交到本院或直接到襄阳市中级人民法院交费。\n上诉人在上诉期届满后七日内仍未预交诉讼费用的，按自动撤回上诉处理）。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员张磊二〇一八年三月八日",
    "审结时间": "二〇一八年三月八日",
    "审理法官": "审判员张磊"
}