{
    "案件基本信息": "黄斯问与昆明泰德矿山机械设备有限公司确认劳动关系纠纷一审民事判决书黄斯问与昆明泰德矿山机械设备有限公司确认劳动关系纠纷一审民事判决书昆明市盘龙区人民法院民事判决书(2014)盘法民一初字第550号当事人原告黄斯问。\n委托代理人陈伟、徐文学，云南一诚律师事务所律师，特别授权代理。\n被告昆明泰德矿山机械设备有限公司。\n法定代表人唐岳峰，该单位总经理。\n住所：昆明市穿金路721号昆明煤矿机械总厂内委托代理人杨文泉，云南海度律师事务所律师，特别授权代理。\n审理经过原告黄斯问诉被告昆明泰德矿山机械设备有限公司确认劳动关系纠纷一案，本院于2014年7月15日立案受理后，依法适用普通程序组成合议庭于2014年9月11日公开开庭进行了审理。\n原告黄斯问委托代理人陈伟、徐文学、被告昆明泰德矿山机械设备有限公司的委托代理人杨文泉到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "黄斯问与昆明泰德矿山机械设备有限公司确认劳动关系纠纷",
    "审理法院": "昆明市盘龙区人民法院",
    "案号": "民事判决书(2014)盘法民一初字第550号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称原告起诉称：原告2008年6月至2013年6月一直在被告处从事生产经营管理工作，月工资人民币4600元，2011年8月12日下午，原告在工作时被皮带切断右手食指第一关节，因被告未与原告签订劳动合同，未给原告缴纳社会保险，致使原告无法得到工伤保险赔偿，被告也未对原告进行经济补偿。\n2013年6月被告提出解除劳动关系，被告也未按法律规定给予经济补偿。\n原告诉至本院请求判令：1、被告因一直未与原告签订劳动合同支付原告双倍工资合计人民币276000元（2008年6月至2013年6月）；2、被告向原告支付因解除劳动合同的经济补偿金人民币23000元；3、被告因未为原告依法购买社会保险的补偿款人民币12000元；4、本案诉讼费由被告承担。\n被告辩称被告答辩称：原告的诉讼请求没有事实及法律依据，原告一直与昆明市煤机厂存在劳动关系，与被告不存在劳动关系，请求法院驳回原告的诉讼请求。\n综合原、被告诉辩主张，双方争议焦点在于原、被告之间是否存在劳动关系？\n原告提交以下证据以证明其主张：1、身份证复印件、2、工商登记卡片，证明原被告主体资格。\n3、工作证明、4、受伤经过及证明，证明原、被告之间存在事实劳动关系及原告在被告工作时受伤的事实。\n5、富滇银行对账明细，证明原告在被告处工作时，被告支付原告工资为4600元/月。\n6、诊断报告书，证明原告在被告处工作时因工受伤右手食指末节已断。\n7、不予受理案件通知书，证明本案已经过劳动仲裁。\n被告对证据1、2认可，对证据3、4真实性、合法性有异议，内容不真实，原告不是被告的员工，原、被告之间是劳务关系，原告的工资只有1800元-2200元，原告在我单位受伤不是事实，对证据5中姓名为原告的真实性无异议，另外一份不认可，证据6与本案没有关联性，对证据7认可。\n被告提交了以下证据：1、云南省劳动合同书、2、云南省参加企业职工基本养老保险退休登记表、3、社会保障卡，证明原告于1995年11月1日与昆明市煤机总厂签订无固定期限合同，2014年3月从劳动人事代理服务机构云南省人力资源和社会保障厅法律咨询服务中心办理退休，原告一直与昆明市煤机总厂建立劳动合同关系。\n4、辞职报告，证明2013年6月15日原告提出解除原、被告之间的劳务关系。\n原告对证据1、2、3、真实性无异议，不认可原告的待证目的，1995年煤机总厂倒闭以后原告就没有在那里工作了，证据4证明了原、被告之间存在劳动合同关系。\n综合原、被告以上举证、质证意见，本院对原告提交的证据1、2、7的真实性、合法性、关联性予以确认，证据3、4没有其余证据佐证，本院不予确认，对证据5中原告的对账明细的真实性、合法性、关联性予以确认，对“岑丽娟”的对账明细不予确认，证据6与本案没有关联性。\n本院对被告提交的证据真实性、合法性、关联性予以确认。\n本院查明经审理本院确认如下事实：原告原系昆明煤矿机械总厂职工，1995年10月30日原告与昆明煤矿机械总厂签订了无固定期限的劳动合同。\n2014年3月10日，原告到云南省人力资源和社会保障局办理了退休。\n另查明，原告自2008年6月到被告处工作，被告给原告发放报酬，2013年6月15日原告离开被告处。\n2014年7月3日原告向昆明市劳动人事争议仲裁院申请仲裁，要求本案被告支付：1、未签订劳动合同的二倍工资276000元；2、支付解除劳动合同的经济补偿金23000元；3、未办理社会保险的补偿款12000元。\n该仲裁院作出的昆劳人仲不字（2014）第20号不予受理案件通知书未受理原告的申请请求。\n原告不服该仲裁，诉至本院主张诉讼权利。\n",
    "劳动起始时间": "原告自2008年6月到被告处工作，",
    "劳动结束时间": "2013年6月15日原告离开被告处。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "该仲裁院作出的昆劳人仲不字（2014）第20号不予受理案件通知书未受理原告的申请请求。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为：《中华人民共和国劳动法》第十六条规定：“劳动合同是劳动者与用人单位确立劳动合同、明确双方权利和义务的协议。\n建立劳动关系应当订立劳动合同。”\n原告于1995年与昆明煤矿机械总厂签订了无固定期限的劳动合同，双方建立的劳动合同关系，之后该厂宣告破产，但双方劳动合同关系并未解除，原告的社会保险也由该厂缴纳。\n虽然原告向被告提供劳务，但原告与其他用人单位的劳动合同关系未终止，原告与被告至今不属于劳动法规定的劳动合同关系。\n原告的诉讼请求无事实即法律依据，本院依法予以驳回。\n",
    "审理法院的认定理由": "原告于1995年与昆明煤矿机械总厂签订了无固定期限的劳动合同，双方建立的劳动合同关系，之后该厂宣告破产，但双方劳动合同关系并未解除，原告的社会保险也由该厂缴纳。\n虽然原告向被告提供劳务，但原告与其他用人单位的劳动合同关系未终止，原告与被告至今不属于劳动法规定的劳动合同关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动法》第十六条",
    "裁判依据": "据此，依据《中华人民共和国劳动法》第十六条、《最高人民法院关于民事诉讼证据的若干规定》第二条、《诉讼费交纳办法》第二十九条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第十六条、《最高人民法院关于民事诉讼证据的若干规定》第二条、《诉讼费交纳办法》第二十九条",
    "裁判主文": "判决如下：裁判结果驳回原告黄斯问的诉讼请求。\n案件受理费人民币10元由原告黄斯问负担。\n如不服本判决，可于本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提交副本，上诉于云南省昆明市中级人民法院。\n双方当事人均服判的，本判决即发生法律效力。\n若负有义务的当事人不自动履行本判决，享有权利的当事人可在本判决规定履行期限届满后二年内向本院申请强制执行。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长徐娅琴人民陪审员袁幼青人民陪审员王倩二〇一四年九月十七日书记员张芸翠",
    "审结时间": "二〇一四年九月十七日",
    "审理法官": "审判长徐娅琴"
}