{
    "案件基本信息": "王强与山东奥邦环境工程有限公司确认劳动关系纠纷一审民事判决书王强与山东奥邦环境工程有限公司确认劳动关系纠纷一审民事判决书济南市历下区人民法院民事判决书（2020）鲁0102民初4249号原告：王强。\n委托诉讼代理人：尹德存，山东德存律师事务所律师。\n委托诉讼代理人：李永强，山东德存律师事务所实习律师。\n被告：山东奥邦环境工程有限公司。\n法定代表人:于欣冉，经理。\n原告王强与被告山东奥邦环境工程有限公司（以下简称奥邦环境工程公司）确认劳动关系纠纷一案，本院于2020年4月2日立案后，依法适用普通程序独任制，公开开庭进行了审理。\n原告王强的委托诉讼代理人尹德存、李永强到庭参加了诉讼，被告奥邦环境工程公司经本院合法传唤，无正当理由未到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王强与山东奥邦环境工程有限公司确认劳动关系纠纷",
    "审理法院": "济南市历下区人民法院",
    "案号": "民事判决书（2020）鲁0102民初4249号",
    "审理程序": "民事判决书（2020）鲁0102民初4249号",
    "案件基本事实部分": "王强向本院提出诉讼请求：1、依法判决王振贵与被告存在劳动关系；2、本案诉讼费由被告承担。\n事实与理由：2018年1月，王振贵（系原告王强之父亲）进入被告单位从事保洁工作，派遣至济南市历城区人民政府鲍山街道办事处负责机场路虞山大道两侧路段卫生清洁，全长七百米，从虞山大道南边100米左右开始，向北到闽鲁建材公司南侧，机场路中心护栏东侧路面区域的保洁工作。\n2018年12月14日9时34分王振贵在虞山大道路口作业时，与房世生驾驶的鲁A730某某号轻型厢式货车发生交通事故，王振贵受伤，经抢救无效死亡。\n由于王振贵没有劳动合同，原告向被告协商工伤未果，为维护原告的合法权益，特向贵院提起诉讼，请依法判如所请。\n奥邦环境工程公司未答辩、未提供有关证据。\n根据当事人的陈述和经审查确认的证据，本院认定事实如下：2019年1月21日，济南市公安局交通警察支队历城区大队道路交通事故认定书载明：2018年12月14日9时34分许，房世生驾驶着鲁A730某某轻型厢式货车沿机场路由北向南行驶至虞山大道路口处向东左转弯时与正在路面作业的保洁员王振贵发生事故，造成车辆损坏，王振贵受伤经抢救无效于当日死亡的道路交通事故。\n2018年12月18日14时28分至14时54分，济南市公安局交通警察支队历城区大队对钱翠平的询问笔录载明：问：你是否认识王振贵？\n答：认识，王振贵承包了我们环卫所负责的一段道路的保洁工作。\n问：你在环卫所负责什么工作？\n答：我在鲍山环卫所当班长，我负责机场路整个鲍山办事处辖区路段，王振贵平时由我管理，问：王振贵负责哪个路段的保洁工作？\n答：王振贵负责机场路虞山大道两侧的路段，全长700多米，从虞山大道南边100米左右开始向北到闽鲁建材公司南侧，王振贵负责机场路中心护栏东侧路面的保洁工作。\n问：王振贵发生事故的地方是否属于王振贵的工作区域？\n答：机场路虞山大道路口属于王志贵的工作区域。\n问：王振贵在你们环卫所干保洁员多长时间了？\n答：大约3年多。\n问：王振贵是否与你们环卫所签订协议？\n答：我们鲍山办事处的道路保洁工作承包给奥邦公司，王振国与万邦公司签订有承包协议，每年签订一次，今年的协议11月底到期，目前还没有续约，问：王振贵的工资由环卫所支付，还是奥邦公司？\n答：是有奥邦公司支付，环卫所拨款给奥邦公司，由奥邦公司给保洁员发工资，都是有工资卡，通过银行卡发放，每月工资1800元。\n问：王振贵的工作时间？\n答：每天上午7点到11点半，下午1点半到5点的。\n问：王振贵发生时事故时，你是否知道？\n答：王振贵发生事故后，有个过路的司机跟我们负责省道102线保洁的一个班长说了，那个班长到了现场又给我打的电话，大约上午9：00多，我接着赶到现场，我到现场时王振贵已经被120拉走了。\n问：王振贵当时是否在工作，是否穿着防护服？\n答：当时王振贵在进行保洁工作，当时身穿橙色的环卫防护服。\n王强提供的银行明细载明：2018年1月至12月由账号为16xxx11某某某某某某某某某为王振贵发放工资。\n另查明，王强系王振贵之子。\n王振贵于1954年2月19日出生，2018年12月14日去世。\n2019年12月10日王强要求确认王振贵与奥邦公司存在劳动关系为由向济南市历下区劳动人事争议仲裁委员会申请仲裁，2019年12月16日济南市历下区劳动人事争议仲裁委员会作出济历下劳人仲案（2019）1874号决定书，决定如下：对申请人王强的仲裁申请，不予受理。\n王强不服，向本院起诉。\n",
    "出生时间": "王振贵于1954年2月19日出生，",
    "劳动起始时间": "2018年1月，王振贵（系原告王强之父亲）进入被告单位从事保洁工作，",
    "劳动结束时间": "2018年12月14日9时34分王振贵在虞山大道路口作业时，与房世生驾驶的鲁A730某某号轻型厢式货车发生交通事故，王振贵受伤，经抢救无效死亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为，奥邦环境工程公司经本院合法传唤，无正当理由未到庭参加诉讼，应视为放弃答辩和对证据进行质证的权利。\n《中华人民共和国劳动合同法》第四十四条规定：有下列情形之一的，劳动合同终止：1、劳动合同期满的；2、劳动者开始依法享受基本养老保险待遇的；3、劳动者死亡，或者被人民法院宣告死亡或者是宣告失踪的；4、用人单位被依法宣告破产的；5、用人单位被吊销营业执照、责令关闭、撤销或者用人单位决定提前解散的；6、法律行政法规规定的其他情形。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动关系终止。\n《国务院关于工人退休、退职的暂行办法》第一条、《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》规定，国家法定的企业职工退休年龄，是指国家法律规定的正常退休年龄，即男年满60周岁，女工人年满50周岁，女干部年满55周岁。\n王振贵出生于1954年2月19日出生，2014年2月19日王振贵已年满60周岁；2018年1月王振贵到奥邦公司工作时已超出法定退休年龄，双方之间不存在劳动关系，若有关系亦为劳务关系，况且王强仅提供济南市公安局交通警察支队历城区大队的道路交通事故认定书和相关的询问笔录，不能证明王振贵与奥邦公司之间存在劳动关系。\n因此，王强要求确认王振贵与奥邦公司之间存在劳动关系，证据不充分，本院不予支持。\n",
    "审理法院的认定理由": "王振贵出生于1954年2月19日出生，2014年2月19日王振贵已年满60周岁；2018年1月王振贵到奥邦公司工作时已超出法定退休年龄，双方之间不存在劳动关系，若有关系亦为劳务关系，况且王强仅提供济南市公安局交通警察支队历城区大队的道路交通事故认定书和相关的询问笔录，不能证明王振贵与奥邦公司之间存在劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，《国务院关于工人退休、退职的暂行办法》第一条、《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》，《中华人民共和国民事诉讼法》第六十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，《国务院关于工人退休、退职的暂行办法》第一条、《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》",
    "裁判主文": "判决如下：驳回原告王强的诉讼请求。\n案件受理费人民币10元，由原告王强负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省济南市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审判员闫云二〇二〇年十月二十日",
    "审结时间": "二〇二〇年十月二十日",
    "审理法官": "审判员闫云"
}