{
    "案件基本信息": "陈洪均诉青州市园林局确认劳动关系纠纷案陈洪均诉青州市园林局确认劳动关系纠纷案山东省青州市人民法院民事判决书(2017)鲁0781民初2422号当事人原告陈洪均。\n委托诉讼代理人：曲凤梅，山东潍青律师事务所律师。\n被告青州市园林局。\n法定代表人：邵永梅，局长。\n委托诉讼代理人：王者军，山东昌潍大鹏律师事务所律师。\n审理经过原告陈洪均与被告青州园林局确认劳动关系纠纷一案，本院立案受理后，依法适用普通程序公开开庭进行了审理。\n原告陈洪均的委托诉讼代理人曲凤梅、被告的委托诉讼代理人王者军到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "陈洪均诉青州市园林局确认劳动关系纠纷案",
    "审理法院": "山东省青州市人民法院",
    "案号": "民事判决书(2017)鲁0781民初2422号",
    "审理程序": "(2017)鲁0781民初2422号",
    "案件基本事实部分": "原告诉称陈洪均向本院提出诉讼请求：1.请求依法确认原告与被告存在劳动关系；2.诉讼费用由被告负担。\n事实和理由：2014年9月，被告招聘原告从事园林绿化苗木修建工作。\n2016年4月14日16时许，原告在上班途中发生交通事故。\n2017年3月14日，原告向劳动人事争议仲裁机构申请确认原告与被告存在劳动关系。\n青州市劳动人事争议仲裁委员会作出了错误的(2017)青劳人仲案字第168号仲裁裁决书。\n被告辩称青州市园林局辩称，被告与原告仅存在劳务关系而不是劳动关系，原告的起诉无事实与法律依据，请求法院依法裁定驳回原告的起诉。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n本院查明根据当事人陈述和经本院审查认定的证据，本院认定事实如下：2014年9月，原告到被告处从事园林绿化苗木修建工作。\n被告每月支付原告1240元，双方未签订书面劳动合同，但被告为原告投保雇主责任险。\n2016年4月14日，原告在上班途中发生交通事故受伤(现已赔偿完毕)。\n原告于2017年3月14日向青州市劳动人事争议仲裁委员会申请劳动仲裁，同日，仲裁委员会作出裁决书裁决驳回陈洪均的仲裁请求。\n原告不服，在法定期限内提起本案诉讼。\n同时查明，原告系农村居民，未享受职工养老保险，也未领取退休金。\n",
    "劳动起始时间": "2014年9月，原告到被告处从事园林绿化苗木修建工作。\n",
    "劳动结束时间": "2016年4月14日，原告在上班途中发生交通事故受伤(现已赔偿完毕)。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理。”\n本案中，原告到被告处处工作时未超过60周岁，但原告系农民，未享受职工养老保险，也未领取退休金，因此，原告为劳动法意义上的劳动者。\n我国法律均未有规定劳动者达到法定退休年龄的，劳动合同终止，而是以依法享受基本养老保险待遇为劳动合同终止条件。\n《劳动争议解释(三)》为将劳动者达到法定退休年龄作为认定用人单位与劳动者是劳动关系还是劳务关系的决定性条件。\n故认定原告与被告之间的用人关系为劳动关系，属于《劳动法》调整范围。\n",
    "审理法院的认定理由": "本案中，原告到被告处处工作时未超过60周岁，但原告系农民，未享受职工养老保险，也未领取退休金，因此，原告为劳动法意义上的劳动者。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条",
    "裁判依据": "综上，依照《中华人民共和国劳动法》第七十三条第一款第(一)项、《中华人民共和国劳动合同法》第四十四条第(二)项，参照劳社部发【2005】12号《关于确立劳动关系有关事项的通知》第2条第1款及有关民事法律政策之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第七十三条第一款第(一)项、《中华人民共和国劳动合同法》第四十四条第(二)项，参照劳社部发【2005】12号《关于确立劳动关系有关事项的通知》第2条第1款",
    "裁判主文": "判决如下：裁判结果确认原告陈洪均与被告青州市园林局存在劳动关系。\n案件受理费10元，由被告青州市园林局负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省潍坊市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长张恩厚人民陪审员牛英春人民陪审员蔡相红",
    "审结时间": "二〇一七年六月九日",
    "审理法官": "审判长张恩厚"
}