{
    "案件基本信息": "浙江兴土桥梁临时钢结构工程有限公司诉彭某明确认劳动关系案浙江兴土桥梁临时钢结构工程有限公司诉彭某明确认劳动关系案——达到法定退休年龄且享受新农合养老保险能否视为劳动合同终止事由  [案件基本信息]",
    "案名": "浙江兴土桥梁临时钢结构工程有限公司诉彭某明确认劳动关系案",
    "审理法院": "福建省福清市人民法院",
    "案号": "（2017）闽0181民初6699号民事判决书",
    "审理程序": "（2017）闽0181民初6699号",
    "案件基本事实部分": "[基本案情]  2016年9月19日彭某明经老乡介绍到兴土公司工作，入职时从事电焊工作，后在模板班组工作，工作地点在福清市纵二线海口特大桥主桥工地，双方未签订劳动合同。\n2017年1月7日彭某明在工作时眼睛受伤，因兴土公司拒绝配合彭某明申请工伤认定，彭某明向福清市劳动争议仲裁委员会申请仲裁，福清市劳动争议仲裁委员会于2017年9月11日作出融劳仲决（2017） 085号裁决，确认申请人与被申请人之间存在事实劳动关系。\n另查明，彭某明于1956年10月8日出生，于2016年10月7日年满60周岁，彭某明自认其在老家有参加新农合养老保险并已开始领取养老金。\n  [案件焦点]  1.彭某明达到法定退休年龄后与兴土公司之间是否仍存在劳动关系；2．享受新农合养老保险能否视为劳动合同终止事由。\n",
    "出生时间": "彭某明于1956年10月8日出生，",
    "劳动起始时间": "2016年9月19日彭某明经老乡介绍到兴土公司工作，",
    "劳动结束时间": "2017年1月7日彭某明在工作时眼睛受伤，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "理由": "经审理认为：彭某明与兴土公司双方虽无签订劳动合同，但彭某明在兴土公司管理和安排下工作，兴土公司按月向彭某明支付了劳动报酬，据此可以认定双方存在事实劳动关系；2016年10月8日彭某明达到法定退休年龄后双方劳动关系仍然延续，并无实际终止。\n首先，《中华人民共和国劳动法》并未对达到法定退休年龄仍然从事劳动的人员作出禁止性规定。\n其次，《中华人民共和国劳动合同法》第四十四条规定：“有下列情形之一的，劳动合同终止……\n（二）劳动者开始依法享受基本养老保险待遇的……”《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n根据上述规定，可见依法享受基本养老保险待遇或领取退休金是认定劳动合同终止或劳动者与用人单位之间形成劳务关系的前提。\n本案中，虽然彭某明自认其在老家有参加新农合养老保险并已开始领取养老金，但是新农合养老保险金属于地方政府政策性补贴，不同于国家法律规定的社会养老保险，故不宜依照上述法律及司法解释的规定确认劳动合同终止或认定为劳务关系。\n最后，《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n该条例应理解为达到法定退休年龄是劳动合同终止的事由，即通常情况下，自然人建立劳动关系的能力资格始于用工年龄，终于退休年龄，故自然人在退休年龄之后的就业，不应认定为劳动关系；但鉴于劳动者达到退休年龄只是劳动合同终止的事由，终止劳动合同需要办理相关手续，对于劳动者达到退休年龄，但未办理终止劳动合同手续的，其劳动关系可延续至实际办理终止劳动合同时止。\n本案中，彭某明达到法定退休年龄后，兴土公司并未办理终止劳动合同手续，双方劳动关系尚未实际终止。\n",
    "审理法院的认定理由": "本案中，虽然彭某明自认其在老家有参加新农合养老保险并已开始领取养老金，但是新农合养老保险金属于地方政府政策性补贴，不同于国家法律规定的社会养老保险，故不宜依照上述法律及司法解释的规定确认劳动合同终止或认定为劳务关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动法》并未对达到法定退休年龄仍然从事劳动的人员作出禁止性规定。\n其次，《中华人民共和国劳动合同法》第四十四条",
    "基本养老保险待遇的认定理由": "本案中，虽然彭某明自认其在老家有参加新农合养老保险并已开始领取养老金，但是新农合养老保险金属于地方政府政策性补贴，",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：  一、驳回兴土公司的诉讼请求；  二、彭某明与兴土公司之间存在事实劳动关系。\n  双方当事人均未提起上诉，本案判决现已生效。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "编写人:福建省福清市人民法院"
}