{
    "案件基本信息": "吕明与包头市神龙交通企业集团有限责任公司劳动争议一审民事判决书吕明与包头市神龙交通企业集团有限责任公司劳动争议一审民事判决书包头市东河区人民法院民事判决书(2019)内0202民初1909号当事人原告吕明男。\n被告：包头市神龙交通企业集团有限责任公司（以下简称：神龙公司）法定代表人：孙丹，系该公司经理。\n地址：包头市东河区铁西建设路12号。\n委托代理人陈飞、王强，系内蒙古鹿城联众律师事务所律师。\n审理经过原告吕明诉被告神龙公司确认劳动关系一案，本院受理后，依法公开开庭进行了审理。\n原告及被告的委托代理人均到庭参加了诉讼，本案现已审理终结。\n",
    "案名": "吕明与包头市神龙交通企业集团有限责任公司劳动争议一审民事判决书",
    "审理法院": "包头市东河区人民法院",
    "案号": "民事判决书(2019)内0202民初1909号",
    "审理程序": "民事判决书(2019)内0202民初1909号",
    "案件基本事实部分": "原告诉称原告诉称，原告于1986年2月顶父接班工作后分配到内蒙古黄河航运管理处工作。\n1994年内蒙古黄河航运管理处与东风汽车包头销售技术服务中心合并，成立了包头市神龙交通企业集团有限责任公司，企业性质仍为国家企业，原告随管理处一并转入新成立的神龙交通企业集团有限公司，原告因有身份未改变，安排原告任汽车销售工作。\n1998年企业改制，改制后的企业名称未变，原告仍为改制后企业员工。\n2000年在未买断国有身份又未与原告解除劳动关系的情况下，被告通知原告待岗，停发工资，停止缴纳养老、医疗、失业保险，原告待岗后，被告未依法向原告支付最低工资。\n原告和一起待岗的员工多次找被告要求上岗工作，但被告让原告继续待岗，等待通知。\n无奈，原告随同一起待岗的员工继续找被告，找包头市交通局、找人民政府。\n几年来未得到解决，直到2017年东河区人民政府、包头市交通局联合下发包交发（2017）172号关于航运管理处及船舶修造厂职工信访问题的处理意见，意见要求被告制定职工安置方案，依法依规安置职工，依法补缴欠缴的养老、医疗、失业保险金。\n但被告违法未安置原告上岗工作，也未补缴欠缴的社会保险，也未补发待岗期间的最低工资。\n无奈，原告向东河区劳动争议仲裁院提出仲裁申请，经仲裁审理以超过仲裁时效为由作出（2019）包东劳人仲裁案90号不予受理案件通知书。\n原告不服仲裁院作出的仲裁裁决，向人民法院提起诉讼。\n为此，特一、请求人民法院依法确认原、被告存在劳动关系；二、依法判令被告补发待岗期间（2000年至2019年6月份）的最低工资215592元；三、判令被告补缴待岗期间（2000年至2019年）养老、医疗、失业保险费。\n以维护原告的合法权益。\n被告辩称被告辩称，1、答辩人与被答辩人已不存在劳动关系；首先，吕明长期离岗，不再为公司提供劳动，视同向神龙公司提出离职申请，神龙公司于其离岗后停发了赵莲芸吕明的工资，吕明于1999年8月6日签署了神龙公司对其下达的关于办理养老保险手续及离岗通知的文件。\n该文件明确约定，在1999年8月15日前来神龙公司办理相关手续，对逾期不来办理手续的职工按自动离职处理。\n吕明于1999年8月15日前未曾到神龙公司上班及办理相关手续，与神龙公司终止了劳动关系。\n之后，神龙公司办理了停保手续，通过该种形式告知吕明与公司的劳动关系终止。\n其次，吕明的社保缴费由神龙公司转为包头市东河区社保（低保人员），故此，吕明已经知道神龙公司与其解除了劳动关系，且认可劳动关系的解除。\n再次，吕明与神龙公司终止了劳动关系，不再为公司提供劳动，答辩人不可能要求吕明回家待岗，因此答辩人与被答辩人并未形成待岗关系，不符合发放生活费的条件。\n2、双方长期的无法联系，已形成长期两不找事实，其劳动关系处于中止状态，该情形下双方互不享有劳动法上的权利义务；3、社保费的缴纳不是法院劳动争议案件受理范围，请求予以驳回。\n综上，吕明的诉讼请求没有法律和事实依据，恳请贵院依法予以驳回。\n本院查明经审理查明，原告吕明原系内蒙古黄河航运管理处（以下简称：航运处）的职工。\n1994年航运处（国有资产和在职职工232人）与东风汽车包头销售技术服务中心合并组建包头市神龙交通企业集团有限责任公司（以下简称：神龙公司）。\n吕明自诉被神龙公司安排从事汽车销售工作。\n被告神龙公司辩称吕明长期离岗。\n1998年11月17日，被告神龙公司在包头日报发布通知“凡神龙集团公司请长假、病假、停薪留职的职工，自通知之日起，限期30天内，速回公司办理缴纳养老保险金等事宜，逾期不办，按自动离职处理，望周知”。\n庭审时神龙公司辩称，通知到期后，1999年8月6日吕明签署了内容为：“吕明同志：请您于99年8月15日前来公司办理养老保险等手续，不参加养老保险，退休时不享受基本养老保险待遇。\n并按98年11月17日包头日报登报通知，对逾期不来办理手续的职工按自动离职处理”的通知。\n神龙公司于2001年3月13日向社保局报送了包神交企发（2001）3号《关于马淑兰等112名不在岗、自谋职业人员办理停保手续的报告》，吕明在此112名人员名单中。\n从吕明的《包头市社会保险个人参保缴费证明》反映出2000年10月份后，其社保缴费单位仍然为神龙公司。\n2017年4月25日包头市交通运输局、东河区人民政府联合下发了包交发（2017）172号《关于对航运管理处（神龙、平安公司）及船舶修造厂职工信访问题的处理意见》的文件，其中在“处理意见”部分第5点中有“神龙、平安公司回单位上班，中间断交养老、医疗保险（单位缴纳部分）分别由两公司缴纳”的内容。\n2019年5月8日原告等17名职工向包头市东河区劳动人事争议仲裁院提起仲裁申请，要求确认劳动关系补发2000年至今最低生活保障及下岗生活费并补交拖欠的养老保险费和医疗保险费，仲裁院以超过仲裁时效而予以驳回。\n后上述17名职工作为原告将被告遂诉至本院。\n要求确认劳动关系并要求被告为原告补发2000年至今待岗期间最低工资，补缴待岗期间养老、医疗、失业保险费等诉求。\n上述查明的案件事实有原、被告的陈述和原告提供的包交发（2017）172号《关于对航运管理处（神龙、平安公司）及船舶修造厂职工信访问题的处理意见》、2015年3月2日《包头市人社局关于原黄河航运管理处职工王永宏等7人信访问题调查情况的汇报资料》、2016年4月14日包头市交通运输局《关于王永宏等信访人反映的原航运公司土地问题复核的调查报告》以及被告提供的1998年11月17日包头日报《通知》、1999年8月6日吕明签署的《通知》、包神交企发（2001）3号《关于马淑兰等112名不在岗、自谋职业人员办理停保手续的报告》、《包头市社会保险个人参保缴费证明》等证据材料在案佐证。\n",
    "出生时间": "吕明与包头市神龙交通企业集团有限责任公司劳动争议一审民事判决书",
    "劳动起始时间": "原告于1986年2月顶父接班工作后分配到内蒙古黄河航运管理处工作。\n",
    "理由": "本院认为本院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。\n没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。\n用人单位以按自动离职处理解除与劳动者的劳动关系，依法应书面通知劳动者本人，用人单位未提供充分的证据证明已经将关于解除劳动关系的决定送达了劳动者本人，虽然庭审时被告提供了1999年8月6日吕明签署的通知，但该通知并没有明确解除与吕明劳动关系的内容，劳动者对此亦不予认可。\n劳动者主张权利之日为劳动争议发生之日，原告要求确认劳动关系符合法律规定，应予支持。\n但本案中原、被告双方的劳动关系有其特殊性，1998年后，吕明由于当时企业经营转制等原因，也由于其自身的原因，选择离开单位，此后单位一直未给其安排工作，吕明本人也未积极要求回单位工作，导致被告对其作出停保决定。\n原、被告之间这样状态的劳动关系一直持续到2019年5月16日，包头市东河区劳动人事争议仲裁院下达了（2019）包东劳人仲案103号《不予受理案件通知书》。\n这种状态的劳动关系是一种不规范的劳动关系现象，此现象中，劳动者长期未提供劳动，用人单位又未依法与其解除劳动关系，二者之间存在一种若即若离的关系，实际上二者之间的劳动关系处于中止履行状态，也就是劳动关系暂时处于停顿状态，即形成被告辩称的“两不找”现象，中止履行期间用人单位和劳动者不存在劳动法上的权利义务关系，也不计算为本单位工作年限，用人单位无须支付劳动者劳动报酬，故原告第二项诉讼请求与《内蒙古自治区劳动者工资保障规定》相关规定的不符，本院不予支持。\n",
    "审理法院的认定理由": "用人单位以按自动离职处理解除与劳动者的劳动关系，依法应书面通知劳动者本人，用人单位未提供充分的证据证明已经将关于解除劳动关系的决定送达了劳动者本人，虽然庭审时被告提供了1999年8月6日吕明签署的通知，但该通知并没有明确解除与吕明劳动关系的内容，劳动者对此亦不予认可。\n劳动者主张权利之日为劳动争议发生之日，原告要求确认劳动关系符合法律规定，应予支持。\n但本案中原、被告双方的劳动关系有其特殊性，1998年后，吕明由于当时企业经营转制等原因，也由于其自身的原因，选择离开单位，此后单位一直未给其安排工作，吕明本人也未积极要求回单位工作，导致被告对其作出停保决定。\n原、被告之间这样状态的劳动关系一直持续到2019年5月16日，包头市东河区劳动人事争议仲裁院下达了（2019）包东劳人仲案103号《不予受理案件通知书》。\n这种状态的劳动关系是一种不规范的劳动关系现象，此现象中，劳动者长期未提供劳动，用人单位又未依法与其解除劳动关系，二者之间存在一种若即若离的关系，实际上二者之间的劳动关系处于中止履行状态，也就是劳动关系暂时处于停顿状态，即形成被告辩称的“两不找”现象，中止履行期间用人单位和劳动者不存在劳动法上的权利义务关系，也不计算为本单位工作年限，用人单位无须支付劳动者劳动报酬，故原告第二项诉讼请求与《内蒙古自治区劳动者工资保障规定》相关规定的不符，本院不予支持。\n",
    "审理法院的认定依据": "《内蒙古自治区劳动者工资保障规定》",
    "裁判依据": "对于原告要求被告缴纳所拖欠的养老保险金等费用的诉讼请求，不属法院受理范围，故依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（二）》第一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第一条及《中华人民共和国民事诉讼法》第六十四条第一款及《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（二）》第一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第一条",
    "裁判主文": "判决如下：裁判结果一、确认原告吕明与被告包头市神龙交通企业集团有限责任公司之间存在劳动关系；二、驳回原告的其它诉讼请求。\n诉讼费10元，由被告承担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于包头市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员贾培录二零一九年六月二十六日书记员  姜波",
    "审结时间": "二零一九年六月二十六日",
    "审理法官": "审判员贾培录"
}