{
    "案件基本信息": "尚德棵诉江苏连云港港口股份有限公司等确认劳动关系纠纷案尚德棵诉江苏连云港港口股份有限公司等确认劳动关系纠纷案连云港市连云区人民法院民事判决书(2015)港民初字第564号当事人原告尚德棵。\n委托代理人张军，江苏连大律师事务所律师。\n委托代理人王翠红，江苏连大律师事务所律师。\n被告江苏连云港港口股份有限公司，住所地连云港市连云区庙岭港区港口四路8号。\n法定代表人李春宏，总经理。\n被告江苏连云港港口股份有限公司东源港务分公司，住所地云港市连云区庙岭港区港口四路8号。\n负责人王松，总经理。\n被告连云港兴港人力资源开发服务有限公司，住所地连云港市连云区中山路99号。\n法定代表人邵清汝，总经理。\n三被告共同委托代理人张成柱，江苏云台山律师事务所律师。\n审理经过原告尚德棵诉被告江苏连云港港口股份有限公司(以下简称港口公司)、江苏连云港港口股份有限公司东源港务分公司(以下简称东源港务分公司)、连云港兴港人力资源开发服务有限公司(以下简称兴港人力公司)确认劳动关系纠纷一案，本院受理后，依法组成合议庭，公开开庭进行审理。\n原告尚德棵及其委托代理人张军、王翠红，被告港口公司、东源港务分公司、兴港人力公司的共同委托代理人张成柱到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "尚德棵诉江苏连云港港口股份有限公司等确认劳动关系纠纷案",
    "审理法院": "连云港市连云区人民法院",
    "案号": "民事判决书(2015)港民初字第564号",
    "审理程序": "(2015)港民初字第564号",
    "案件基本事实部分": "原告诉称原告尚德棵诉称，1996年5月，原告与原“连云港港务局煤炭装卸公司建立劳动合同关系，原告的工作岗位是装卸工。\n2001年10月被告港口公司设立时，原”连云港港务局煤炭装卸公司并入港口公司，即原“连云港港务局煤炭装卸公司”的资产人员业务等由出资人并入(投入)到港口公司。\n原告的工作岗位还是原工作岗位的装卸工。\n2005年11月，被告东源港务分公司设立，原告的工作岗位还是原工作岗位的装卸工。\n前述被告均未为原告缴纳过社会保险费。\n兴港人力公司于2003年12月设立，其经营范围主要是劳务派遣等。\n2006年1月起兴港人力公司为原告开始参保并缴纳部分险种的社会保险费，接受以劳务派遣形式用工的单位是东源港务分公司，原告的工作单位还是原工作岗位的装卸工。\n原告从1996年5月至2014年7月的工作岗位和工种一直未变，即均在同一地点、同一主要工作岗位。\n2014年7月，原告年满60周岁。\n原告首次缴纳基本养老保险费日期的记录是2008年9月(到2014年9月实际缴费年限6年1个月)，即2008年9月之前，用人单位或未为原告办理社会保险手续或未为原告缴纳社会保险费，其后果是原告虽年满60周岁，却无法享受基本养老保险待遇。\n现依法提起诉讼，请求：1、判决确认原告与被告港口公司1996年5月至2005年12月份期间存在劳动关系；2、判决被告港口公司、兴港人力公司为原告办理社会保险手续及缴纳社会保险费；3、判决被告港口公司、兴港人力公司因未办理社会保险事项，且社会保险经办机构在不能补办致其无法享受社会保险待遇时，由其予以赔偿原告人民币416000元；4、判决被告港口公司、兴港人力公司给付原告经济补偿金36000元。\n被告辩称被告港口公司、东源港务分公司、兴港人力公司共同辩称，1、1996年5月至2005年12月，原告与三被告之间不存在劳动关系。\n2、原告所主张的第二项、第三项请求，关于社会保险补缴及赔偿不在人民法院受理范围，且无相关法律依据。\n3、原告主张的经济补偿金无法律依据，因原告的年龄已达到法定退休年龄。\n4、原告的仲裁请求事项已经超过了仲裁申请时效。\n5、原告应该对自己的主张负举证责任，原告应主张1996年5月至2005年12月其与被告港口公司之间是否存在劳动关系，如该前提无证据证明，其主张的所有涉案诉讼请求均无事实和法律依据，综上，请求人民法院依法驳回原告的全部诉讼请求。\n本院查明经审理查明，连云港港务局煤炭装卸公司于1992年8月7日设立，经济性质为全民所有制，主管部门为连云港港务局。\n2001年10月15日该公司申请注销工商登记，其公司工作人员及资产注入拟成立的“江苏省连云港港口股份有限公司”。\n2001年10月15日，江苏连云港港口股份有限公司设立，股东为兖州煤业股份有限公司、连云港港口集团有限公司、中煤连云港进出口有限公司。\n2003年12月11日，连云港兴港人力资源开发服务有限公司设立，股东为连云港港口集团有限公司，经营范围包括劳务派遣。\n2005年11月23日，江苏连云港港口股份有限公司东源港务分公司成立。\n2006年1月1日，原告与被告兴港人力公司建立劳动关系，该公司为原告缴纳社会保险，其中养老保险自2008年9月、医疗和失业保险自2011年8月缴纳，工伤保险和生育保险从2006年1月缴纳。\n2014年6月，原告年满60周岁。\n原告达到法定退休年龄后，因没有享受到基本养老保险待遇，于2015年12月向连云港市劳动争议仲裁委员会提出申请，申请裁决本案原告诉求事项。\n连云港市劳动争议仲裁委员会经审查，于2015年2月3日，以原告的申请超过申诉时效，作出不予受理通知书。\n原告于2015年3月24日诉至本院。\n另查明，被告港口公司从1996年对其公司内相关装卸业务是以对外发包的形式来完成的，被告港口公司将工作量发包后，由承包人招揽工人来完成工作量，被告港口公司与承包人结算工资款，由承包人与其招揽的工人分别结算工资。\n在被告东源港务分公司提供的银行付款凭证上显示：付款摘要为付农民工工资或临时工工资，收款单位为连云港万帮劳务中心和连云港市劳动就业管理处等单位。\n被告港口公司提供的2001年至2005年其公司分别与连云港港口装卸公司、连云港新海岸物流有限公司签订劳务合同中约定，港口公司使用上述公司劳务人员从事煤炭装卸等工作，上述劳务公司的劳务人员按港口公司的要求在规定时间内保质保量完成工作，港口公司按定额单价标准向上述劳务公司支付劳务费，劳务费每月支付一次，通过银行汇入上述公司指定的账户，上述合同的期限为半年或一年不等。\n庭审中，原告提供的证人孙某证明，其从1998年开始至2013年止与原告同在连云港港务局煤炭装卸公司一个班组从事装卸工种，当时是聂树楼承包港口公司的煤炭装卸业务，由聂树楼负责发放其工资。\n原告本人在庭审中陈述，1996年5月份是聂树楼个人承包煤炭公司的煤炭装卸业务。\n原告提供的工资卡，是原告与兴港人力公司建立劳动关系后，兴港人力公司发放的工资卡。\n原告还提供了由原港务局煤炭公司发放的编号为GF1272的工作服一件。\n并提供徐加来向原煤炭公司缴纳保证金收据复印件和韩同和的任职审批表。\n关于原煤炭公司向原告发放工作服，是煤炭公司为了便于对外来务工人员的监督管理，收取保证金，是因为原煤炭公司外来务工人员来往频繁，有的在煤炭公司干了几天就不干了，或者干了不长时间就不干了，将煤炭公司发放的工作服带走不交回，造成公司资产流失，煤炭公司的装卸队为了便于管理，收取一定的保证金，经过一段时间以后，退回缴纳人。\n",
    "仲裁委拒绝仲裁的理由": "连云港市劳动争议仲裁委员会经审查，于2015年2月3日，以原告的申请超过申诉时效，作出不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，劳动合同是劳动者与用人单位确立劳动关系、明确双方权利和义务的协议。\n当事人对自己提出的主张有责任提供证据。\n原告主张其与被告港口公司建立劳动关系，没有提供相应证据予以证明；根据被告港口公司提供的相关证据，被告港口公司对其公司的装卸业务是通过对外发包的形式完成的，原告作为劳动者不直接与被告港口公司发生劳动合同关系，而是与承包人之间直接发生劳务合同关系，故原告与被告港口公司1996年5月至2005年12月期间不存在劳动合同关系；被告港口公司提供的劳务合同、付款凭证也能够相互印证，证明港口公司及其下属公司的装卸业务是发包给其他公司或者个体包工头，再由他们找包括原告在内的装卸工提供劳务。\n根据以上事实，可以看出原告与原煤炭公司之间的关系不符合劳动和社会保障部〔2015〕12号《关于确立劳动关系有关事项的通知》中关于成立劳动关系的相关规定。\n原告提供的原煤炭公司的装卸队为了装卸场地管理收取的工作服押金、向劳动者发放的工作服以及兴港人力公司发放的工资卡均不足以证明其与煤炭公司之间存在劳动关系。\n韩同和的任职审批，是港口公司正常的人事任免，和原告与港口公司之间是否存在劳动关系没有联系，原告要求确认其1996年5月至2005年12月期间与被告港口公司之间存在劳动关系缺少事实依据，本院对此不予支持。\n关于原告要求被告港口公司、兴港人力公司为其办理1996年5月至2005年12月的社会保险手续及缴纳社会保险费，由于原告在此期间与原煤炭公司、兴港人力公司无劳动关系，故对原告该诉求，本院依法不予支持；由于社会保险费是由社会保险经办机构办理，需经过保险登记和申报手续，由社会保险经办机构核定缴费金额和期限进行补缴，原告在本案中要求判令被告港口公司、兴港人力公司为其办理社会保险手续及缴纳保险费，该诉求不属于人民法院受案处理范围，故对原告该诉求本院依法不予处理；关于原告要求被告港口公司、兴港人力公司给付其经济补偿金36000元的诉讼请求，由于原告诉称其与港口公司1996年5月至2005年12月建立劳动合同关系不能成立，原告于2006年与兴港人力公司建立劳动关系后，兴港人力公司依法为其办理缴纳社会保险费，原告于2014年已达法定退休年龄，兴港人力公司没有非法解除与其签订的劳动合同，故原告要求被告港口公司、兴港人力公司给付其经济补偿金没有事实和法律依据，本院依法不予支持。\n",
    "审理法院的认定理由": "原告提供的原煤炭公司的装卸队为了装卸场地管理收取的工作服押金、向劳动者发放的工作服以及兴港人力公司发放的工资卡均不足以证明其与煤炭公司之间存在劳动关系。\n韩同和的任职审批，是港口公司正常的人事任免，和原告与港口公司之间是否存在劳动关系没有联系，原告要求确认其1996年5月至2005年12月期间与被告港口公司之间存在劳动关系缺少事实依据，本院对此不予支持。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》",
    "裁判依据": "依据《中华人民共和国劳动法》第十六条、第十七条、第二十三条，《中华人民共和国民事诉讼法》第六十四条第一款之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第十六条、第十七条、第二十三条",
    "裁判主文": "判决如下：裁判结果一、驳回原告尚德棵要求确认其与被告连云港港口股份有限公司1996年5月至2005年12月期间存在劳动关系的诉讼请求二、驳回原告尚德棵要求被告连云港港口股份有限公司、连云港兴港人力资源开发服务有限公司为其办理社会保险手续及缴纳社会保险费的诉讼请求。\n三、驳回原告尚德棵要求判决被告连云港港口股份有限公司、连云港兴港人力资源开发服务有限公司因未办理社会保险事项，且社会保险机构不能补办致其无法享受社会保险待遇时，要求被告赔偿其人民币416000元的诉讼请求。\n四、驳回原告尚德棵要求被告连云港港口股份有限公司、连云港兴港人力资源开发服务有限公司给付其经济补偿金36000元的诉讼请求。\n案件受理费10元，由原告承担(已缴纳)。\n如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省连云港市中级人民法院，同时预交上诉案件受理费10元，并将交款凭证一并交于本院。\n连云港市中级人民法院开户行：农行连云港市苍梧支行营业部，帐号：44×××94。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长穆维增人民陪审员房同桩人民陪审员张立华二〇一五年十二月十六日书记员李惠",
    "审结时间": "二〇一五年十二月十六日",
    "审理法官": "审判长穆维增"
}