{
    "案件基本信息": "老河口市好万家物业管理有限公司诉宁荣华确认劳动关系纠纷案老河口市好万家物业管理有限公司诉宁荣华确认劳动关系纠纷案湖北省老河口市人民法院民事判决书(2017)鄂0682民初457号当事人原告：老河口市好万家物业管理有限公司，住所地：老河口市北京路72号望江楼花园3号楼。\n统一社会信用代码：914206820707550033.法定代表人：王惠，系该公司总经理。\n委托诉讼代理人：李新伟，系该公司副经理，代理权限为一般授权代理。\n委托诉讼代理人：张青梅，系湖北忠三（襄阳）律师事务所律师，代理权限一般授权代理。\n被告：宁荣华。\n系死者邓国顺之妻。\n委托诉讼代理人：雷小定，系老河口市酂阳法律服务所法律工作者。\n委托权限为一般授权代理。\n审理经过原告老河口市好万家物业管理有限公司（以下简称好万家公司）与被告宁荣华确认劳动关系纠纷一案，本院于2017年3月3日立案后，依法由审判员蒋亚平担任审判长、与人民陪审员曹锦铭、杨国榜共同组成合议庭公开开庭进行了审理，原告好万家公司的委托诉讼代理人张青梅、被告宁荣华及其委托诉讼代理人雷小定到庭参加了诉讼。\n经本院调解，双方当事人未能达到一致意见。\n本案现已审理终结。\n",
    "案名": "老河口市好万家物业管理有限公司诉宁荣华确认劳动关系纠纷案",
    "审理法院": "湖北省老河口市人民法院",
    "案号": "民事判决书(2017)鄂0682民初457号",
    "审理程序": "(2017)鄂0682民初457号",
    "案件基本事实部分": "原告诉称好万家公司诉称：2014年11月，被告宁荣华丈夫邓国顺经人介绍，到原告处提供劳务。\n当时口头约定，双方系劳务关系，其提供劳务的地点为公司门卫值班室，负责进出公司大门的车辆和人员看管，在值班期间，不得擅离职守。\n劳务报酬按实际工作天数计付，在公司值班一天计发一天的报酬，满一个月的，按月结算，不满一个月的，随走随结。\n因此，原告与邓国顺之间形成劳务关系。\n2016年9月30日上午九点左右，被告丈夫邓国顺在值班期间，擅离门卫值班室到小区内自行开发的菜地种菜时突发疾病，晕倒在菜地，公司及时组织人员将其送往医院进行救治，并支付了医疗费。\n其亲属于2016年10月1日为其办理了出院手续，后邓国顺于当日下午死亡。\n进行救治医院“出院记录”、“出院情况”中载明“亲属放弃出院”，出院医嘱中记载：1、继续院外抢救；2、放弃出院。\n后被告将原告诉至老河口市劳动人事争议仲裁委员会，要求确认原告与邓国顺存在劳动关系。\n2017年2月15日老河口市劳动人事争议仲裁委员会作出河劳人仲裁字（2016）50号裁决书，认定邓国顺死亡前与原告存在劳动关系。\n依前所述，该认定是错误的，遂起诉请求：1、依法确认原告与被告丈夫邓国顺死亡前不存在劳动关系；2、本案诉讼费用由被告承担。\n原告好万家公司未向本院提交证据。\n被告辩称宁荣华辩称：原告与被告丈夫邓国存在劳动关系，请法院依法确认。\n被告认为原告诉状中的事实与理由部分内容与其诉讼请求无关，1、原告公司与邓国顺未签订劳动合同，但是双方符合双方存在劳动关系的几个要素，2、被告丈夫邓国顺遵守原告公司的规章制度，被告丈夫邓国顺从事劳动时也得到了每月工资长达两年，被告也长年穿原告的工作服，故认为被告丈夫邓国顺与原告公司存在事实上的劳动关系。\n被告宁荣华为支持其抗辩事由向本院提交了如下证据：一、中国农业银行湖北省分行的交易明细三张。\n证明邓国顺工资由原告每月发放，自2014年11月起至2016年9月止，每月工资基本比较固定，约1225元；二、老河口市第一医院医务科出具的邓国顺的死亡证明一份。\n证明邓国顺的死亡时间是2016年10月1日；三、宁荣华与邓国顺的结婚证一份。\n证明双方为合法夫妻关系；四、原告单位好万家物业管理有限公司出具的证明一份。\n证明邓国顺在原告单位处就业；五、工作服四件（实物）。\n证明邓国顺一年四季、春夏秋冬在原告单位工作，从事物业管理和门卫工作。\n当事人之间质证及人民法院认证情况：原告好万家公司对原告宁荣华提交的证据三无异议，本院予以采信。\n原告提交的证据一系中国农业银行湖北省分行的交易明细三张，证明邓国顺工资由原告每月发放，自2014年11月起至2016年9月止，每月工资基本比较固定，约1225元；被告好万家公司质证认为该证据没有银行的公章及经办人员的签章，对真实性有异议，该明细反映不出是邓国顺的工资明细，同时也反映不出与原告的关系；本院认为，原告在仲裁庭质证时对该证据的真实性无异议，仅认为是支付的劳务报酬，且与其他证据相互印证，本院予以采信；原告提交的证据二，系老河口市第一医院医务科出具的邓国顺的死亡证明一份，证明邓国顺的死亡时间是2016年10月1日。\n被告好万家公司质证认为内容有涂改，医师签名看不出，无法判断医师的姓名，且没有民警签名及派出所盖章，该份证据与本案不具有关联性；本院认为，该证据是医疗机构根据自然人的生命特征作出的死亡时间，符合民事诉讼证据规则，本院予以采信；原告提交的证据四，系原告单位出具的证明一份，证明邓国顺在原告单位处就业。\n被告好万家公司质证认为该证据从形式上看不符合民诉法规定的形式要件，无出具证明单位负责人及经办人员的签名，不属于有效证据，从内容上看，就业并不能反映原告与邓国顺之间存在劳动关系，提供劳务也是就业的一种方式，该份证据不能达到被告的证明目的；本院认为，虽然该证据在形式上没有单位负责人及经办人的签名，但加盖有单位公章，符合证据的真实性、合法性、关联性；本院予以采信。\n原告提交的证据五，系工作服四件（实物），证明邓国顺一年四季、春夏秋冬在原告单位工作，从事物业管理和门卫工作。\n被告好万家公司质证认为该证据反映不出与原告单位的关系；本院认为，该证据与其他证据相互印证，本院予以采信。\n当事人申请法院调查取证的证据：邓国顺在中国农业银行股份有限公司老河口光化分理处银行卡交易明细清单5张，其工资由原告单位发放，自2014年11月起至2016年9月止，每月工资基本比较固定，约1225元；原告质证后对其真实性无异议，但不能证明邓国顺工资由原告单位发放；被告质证后无异议。\n本院认为，该证据与证据一相互印证，予以采信。\n本院查明经审理查明：2014年10月邓国顺经前任保安队长周艺斌介绍应聘到原告好万家公司任保安门卫，同年11月17日由好万家公司安排邓国顺到指定的岗位工作，双方未签订劳动合同，亦未为邓国顺缴纳社会保险。\n在工作期间，好万家公司给邓国顺发放一年四季的保安工作服，并由好万家公司对邓国顺进行管理、支配，也必需服从好万家公司的规章制度。\n双方口头约定劳动报酬按天计资按月发放，每月15日前发放上个月工资，月平均工资约为1225元。\n另查明：邓国顺生于1963年11月25日，未到达法定退休年龄，也未领取养老金；其在值班期间，于2016年9月30日上午突发疾病入院救治，后于同年10月1日上午死亡。\n老河口市好万家物业管理有限公司于2013年6月6日注册成立。\n还查明：宁荣华向老河口市劳动人事争议仲裁委员会申请仲裁，老河口市劳动人事争议仲裁委员会于2017年2月15日作出河劳人仲裁字（2016）50号仲裁裁决书，裁决：“邓国顺死亡前与老河口市好万家物业管理有限公司存在劳动关系”。\n好万家公司不服该裁决，遂于2017年3月3日诉至本院，引发纠纷。\n",
    "出生时间": "邓国顺生于1963年11月25日",
    "劳动起始时间": "2014年10月邓国顺经前任保安队长周艺斌介绍应聘到原告好万家公司任保安门卫，同年11月17日由好万家公司安排邓国顺到指定的岗位工作，",
    "劳动结束时间": "于2016年9月30日上午突发疾病入院救治，后于同年10月1日上午死亡。",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：劳动者与用人单位虽然没有签订书面的劳动合同，但是根据劳动法律、法规相关规定，劳动者与用人单位自用工之日起建立劳动关系。\n如果劳动者能够证实实际用人单位提供了劳动，并符合有关的条件，应当认定双方存在劳动关系。\n原劳动和社会保障部《关于确立劳动关系有关事项的通知》第1条的规定：“用人单位招用劳动者未订立劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。”\n第2条的规定：“用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：（一）工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险的记录；（二）用人单位向劳动者发放的“工作证”、“服务证”等能够证明身份的证件；（三）劳动者填写的用人单位招工招聘“登记表”、“报名表”等招用记录；（四）考勤记录；（五）其他劳动者的证言等。”\n本案中，原告好万家公司具备了用工主体资格，且死者邓国顺在原告处从事保安门卫工作，在此期间，未达到法定退休年龄，也未依法享受基本养老保险待遇，故其具备了劳动者的主体资格。\n死者邓国顺接受原告好万家公司的单位规章制度管理、工作安排；且从事的有报酬劳动工作，也是原告好万家公司业务组成部分；每月有较稳定的工资收入。\n所以，死者邓国顺与原告好万家公司存在劳动关系。\n原告诉称与死者邓国顺之间是劳务关系的诉讼请求，于法无据，本院不予支持。\n",
    "审理法院的认定理由": "本案中，原告好万家公司具备了用工主体资格，且死者邓国顺在原告处从事保安门卫工作，在此期间，未达到法定退休年龄，也未依法享受基本养老保险待遇，故其具备了劳动者的主体资格。\n死者邓国顺接受原告好万家公司的单位规章制度管理、工作安排；且从事的有报酬劳动工作，也是原告好万家公司业务组成部分；每月有较稳定的工资收入。\n所以，死者邓国顺与原告好万家公司存在劳动关系。\n原告诉称与死者邓国顺之间是劳务关系的诉讼请求，于法无据，本院不予支持。\n",
    "审理法院的认定依据": "原劳动和社会保障部《关于确立劳动关系有关事项的通知》第1条",
    "裁判依据": "本案经合议庭评议后，根据《中华人民共和国劳动合同法》第七条，原劳动和社会保障部《关于确立劳动关系有关事项的通知》第1条、第2条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条，原劳动和社会保障部《关于确立劳动关系有关事项的通知》第1条、第2条",
    "裁判主文": "判决如下：裁判结果一、驳回原告老河口市好万家物业管理有限公司的诉讼请求；二、邓国顺死亡前与原告老河口市好万家物业管理有限公司存在劳动关系。\n案件受理费10元，由原告老河口市好万家物业管理有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上书状，并按对方当事人的人数提出副本，上诉于湖北省襄阳市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长蒋亚平人民陪审员曹锦铭人民陪审员杨国榜",
    "审结时间": "二〇一七年八月九日",
    "审理法官": "审判长蒋亚平"
}