{
    "案件基本信息": "陈凤与湛江市第十二小学确认劳动关系纠纷一审民事判决书陈凤与湛江市第十二小学确认劳动关系纠纷一审民事判决书广东省湛江市霞山区人民法院民事判决书(2015)湛霞法民一初字第13号原告陈X。\n委托代理人陈荣，湛江市霞山区法律援助处律师。\n被告湛江市第十二小学。\n法定代表人陈永强，该校校长。\n委托代理人陈达，系该校副校长。\n委托代理人张瑞强，广东国邦律师事务所律师。\n原告陈X诉被告湛江市第十二小学（以下简称十二小学）确认劳动关系纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。\n原告陈X及其委托代理人陈荣、被告十二小学委托代理人陈达、张瑞强到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "陈凤与湛江市第十二小学确认劳动关系纠纷",
    "审理法院": "广东省湛江市霞山区人民法院",
    "案号": "民事判决书(2015)湛霞法民一初字第13号",
    "审理程序": "民事判决书(2015)湛霞法民一初字第13号",
    "案件基本事实部分": "原告诉称，原告自1977年2月被湛江市第十二小学聘用为临时工，负责学校的清洁厕所等工作。\n工作期间，被告一直没有为原告购买任何社保。\n2013年9月，学校领导因原告年老体弱，将原告辞退。\n此后，双方因经济补偿问题多次协商未果。\n根据相关法律规定，用人单位依法应为原告缴纳社会保险费，但未予缴纳，导致原告至退休年龄仍然无法享受社会保险待遇，对此，被告应予赔偿原告的损失。\n另，原告经咨询社保部门，需补缴社保费约112500元，原告方可享受社会保险待遇。\n综上，请求法院判令一、确认原、被告双方自1977年2月起存在劳动关系，并视为订立无固定期限劳动合同；二、被告赔偿原告1992年3月至2014年12月的退休待遇218400元，并补缴原告社保款112500元。\n被告十二小学辩称，一、原、被告之间不存在劳动关系，双方属雇佣劳务关系。\n原告请求确认双方自1977年2月起存在劳动关系，并视为双方订立无固定期限劳动合同没有事实根据和法律依据，依法应予驳回。\n由于城市招工指标调配需有城市户口及商品粮食供应的历史原因，从1977年至1988年这段时期，原、被告不属劳动关系。\n同时，原告于1938年7月5日出生，至1988年7月5日已满50周岁，如属工人编制，已达退休年龄，之后期间，双方也不属于劳动关系。\n另《中华人民共和国劳动法》于1995年1月1日施行，《中华人民共和国劳动合同法》于2008年1月1日施行，原告不是被告的职工，双方关系属于雇佣劳务关系，不受上述法律调整。\n二、原告请求被告赔偿1992年3月至2014年12月的退休待遇218400元支付补缴社保款112500元，缺乏事实及法律依据。\n因双方只是雇佣劳务关系，且《广东省职工社会养老保险暂行规定》于1993年8月1日实施，湛江市事业单位工作人员于1994年8月1日起缴纳社会养老保险，在此前包括原告在内的，被告均没有相关的法律及政策依据为原告购买社保，且原告也不具备购买养老保险的条件，也不符合领取养老保险的相关条件。\n另，原告诉求已超过法律规定的仲裁时效及诉讼时效。\n综上，原告诉求无事实及法律依据，请求法院依法予以驳回。\n经审理查明，原告陈X于1977年2月经被告十二小学聘用为临时工，从事清洁学校内的厕所、看管学生单车工作，双方未有签订《劳动合同》。\n原告于1988年7月达到退休年龄，但继续在被告处从事上述工作，期间每月由被告固定发放工资。\n直至2013年9月，被告以原告年龄已达75岁高龄，不适合继续工作为由，口头通知辞退原告。\n原告为被告工作期间，被告没有为原告缴纳社会保险费。\n原告被辞退后，因未能享受社会养老保险待遇，没有退休金领取，就经济补偿问题与被告多次协商，2014年9月28日，原告经与被告协商，以年事已高，××，且没有养老保险为由，以原告名义向湛江市霞山区教育局提交生活补助申请书，要求发放生活补助。\n该申请书载明原告上述在被告学校工作情况及没有购买社会保险的事实。\n被告在该申请书加盖公章予以证明原告在该申请书所述情况属实。\n另查明，原告陈X曾就劳动关系的确认及退休待遇等问题于2014年12月16日向湛江市霞山区劳动人事争议调解仲裁委员会提出仲裁申请。\n该仲裁委员会于2014年12月16日作出霞劳人仲案字（2015）1号不予受理通知书，以陈凤所提之请求已过仲裁申请时效为由，决定不予受理。\n原告不服该通知，遂于2014年12月25日向法院提起诉讼。\n另查明，湛江市霞山区社会保险基金管理局于2015年7月28日出具《关于补缴养老问题的复函》，该答复载明：“陈某1938年7月出生，如陈某符合条件补缴，只能补缴1984年1月至1988年7月（共55个月）期间的养老保险，补缴金额中的个人部分、单位部分和利息全部以社保系统自动计算为准。\n因陈某现已超过60周岁，可申请一次性补缴养老保险费，以申请补缴时上年度全省在岗职工月平均工资及年递增5%的幅度为基数，缴费比例为20%，一次性补缴。\n因陈某无参保记录，无法测算其一次性补缴的金额。”。\n",
    "出生时间": "陈某1938年7月出生",
    "劳动起始时间": "原告自1977年2月被湛江市第十二小学聘用为临时工，负责学校的清洁厕所等工作。\n 原告陈X于1977年2月经被告十二小学聘用为临时工，从事清洁学校内的厕所、看管学生单车工作，",
    "劳动结束时间": "直至2013年9月，被告以原告年龄已达75岁高龄，不适合继续工作为由，口头通知辞退原告。 2013年9月，学校领导因原告年老体弱，将原告辞退。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该仲裁委员会于2014年12月16日作出霞劳人仲案字（2015）1号不予受理通知书，以陈凤所提之请求已过仲裁申请时效为由，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为，本案属劳动争议纠纷。\n本案争议焦点其一、原、被告是否存在事实劳动关系；其二、陈凤的请求是否已过仲裁时效。\n其三、原告主张被告赔偿其1992年3月至2014年12月的退休待遇218400元、支付补缴社会保险款112500元是否具有法律依据支持。\n关于原告陈X与被告十二小学之间是否存在事实劳动关系的问题。\n原告陈X自1977年2月进入被告十二小学工作至1988年7月期间，双方虽未签订合同但已形成事实劳动关系。\n被告称聘用原告陈X为临时工，双方为雇佣劳务关系的抗辩，缺乏依据支持，本院不予采纳。\n原告于1988年7月符合退休年龄，但仍然继续在被告处从事清洁学校内的厕所、看管学生单车工作至2013年9月，被告以原告年龄已大，不适合继续工作为由，口头通知辞退原告时止。\n参照《广东省高级人民法院、广东省劳动争议仲裁委员会关于审理劳动争议案件若干问题的座谈会纪要》第11条：“用人单位招用已达法定退休年龄但未享受养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理”的规定，原告陈X与被告十二小学自1988年8月至2013年9月期间，属劳务关系。\n另由于《中华人民共和国劳动合同法》于2008年1月1日实施，原告此时已属退休年龄，且与被告属劳务关系，由此，原告不符合订立无固定期限劳动合同情形。\n关于原告陈X的请求是否已过仲裁时效的问题，原告于2013年9月被辞退，但其就经济补偿问题一直与被告十二小学协商要求解决，被告于2014年9月28日与原告协商，协同原告以原告名义向湛江市霞山区教育局提出生活补助的书面申请。\n根据《中华人民共和国劳动争议调解仲裁法》第二十七条：“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n前款规定的仲裁时效，因当事人一方向对方当事人主张权利，或者向有关部门请求权利救济，或者对方当事人同意履行义务而中断。\n从中断时起，仲裁时效期间重新计算”规定，原告于2013年9月被辞退后，一直向被告主张权利，而被告于2014年9月28日协同原告向湛江市霞山区教育局提出生活补助的书面申请。\n该情形应视为仲裁时效中断。\n而原告于2014年12月16日向湛江市劳动人事争议仲裁委员会提出仲裁申请，由此，原告在本案的请求仲裁时效未超过。\n其三、关于原告主张被告赔偿其1992年3月至2014年12月期间因未能享受社会养老保险的退休待遇损失共218400元、以及补缴社保费112500元是否具有法律依据支持的问题。\n根据湛江市霞山区社会保险基金管理局于2015年7月28日出具《关于补缴养老问题的复函》，该复函已明确陈凤如果符合补缴条件，可申请一次性补缴养老保险费，另该复函也明确因没有陈凤的参保记录，无法测算其一次性补缴的金额。\n由此，原告应到有关部门寻求解决途径。\n故原告要求被告补缴社保费112500元的主张，不属法院受理范围，不作处理。\n而原告关于要求被告赔偿其1992年3月至2014年12月期间因未能享受社会养老保险的退休待遇损失共218400元的主张缺乏依据，本院不予支持。\n",
    "审理法院的认定理由": "原告陈X自1977年2月进入被告十二小学工作至1988年7月期间，双方虽未签订合同但已形成事实劳动关系。\n被告称聘用原告陈X为临时工，双方为雇佣劳务关系的抗辩，缺乏依据支持，本院不予采纳。\n原告于1988年7月符合退休年龄，但仍然继续在被告处从事清洁学校内的厕所、看管学生单车工作至2013年9月，被告以原告年龄已大，不适合继续工作为由，口头通知辞退原告时止。\n",
    "审理法院的认定依据": "《广东省高级人民法院、广东省劳动争议仲裁委员会关于审理劳动争议案件若干问题的座谈会纪要》第11条",
    "裁判依据": "综上，依照《中华人民共和国劳动争议调解仲裁法》第二十七条、参照《广东省高级人民法院、广东省劳动争议仲裁委员会关于审理劳动争议案件若干问题的座谈会纪要》第11条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条、参照《广东省高级人民法院、广东省劳动争议仲裁委员会关于审理劳动争议案件若干问题的座谈会纪要》第11条",
    "裁判主文": "判决如下：一、确认原告陈X与被告湛江市第十二小学从1977年2月至1988年7月期间存在劳动关系。\n二、驳回原告陈X的其他诉讼请求。\n本案受理费10元，由被告湛江市第十二小学负担。\n（原告已预付受理费，被告应承担的受理费由其直接支付给原告）。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提交副本，上诉于广东省湛江市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审判长余文晓 审判员苏妙 人民陪审员陈晓峰 二〇一五年十二月十五日 书记员黄日蒸",
    "审结时间": "二〇一五年十二月十五日",
    "审理法官": "审判长余文晓 审判员苏妙"
}