{
    "案件基本信息": "余某诉安徽省岳西县电影发行放映公司劳动关系纠纷案——劳动关系中止状态下当事人的权利义务余某诉安徽省岳西县电影发行放映公司劳动关系纠纷案——劳动关系中止状态下当事人的权利义务  【",
    "案名": "余某诉安徽省岳西县电影发行放映公司劳动关系纠纷",
    "案号": "【案号】  一审：（2019）皖0828民初1002号",
    "审理程序": "【案号】  一审：（2019）皖0828民初1002号",
    "案件基本事实部分": "余某向法院提出如下诉讼请求：确认原告与被告自1989年12月至今存在劳动关系；判令被告赔偿原告养老保险金损失，自2016年9月至2035年9月止，共计¥60万元整；被告立即支付原告生活费84770元。\n",
    "劳动起始时间": "1989年12月，被告聘任原告到被告下属的白帽电影管理站担任站长，",
    "劳动结束时间": "2003年底，原告不慎摔伤导致右臂骨折，已不能胜任电影放映工作，被告未给原告调换工作岗位，原告即自行脱离原工作岗位，回到家中至现在，但被告也未解除与原告的劳动关系，或对原告予以除名处理。\n",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "【审判】岳西县人民法院审理认为，原、被告之间虽未订立书面劳动合同，但原告从1989年起一直在被告下属电影管理站工作，已经形成事实劳动关系。\n2003年底，原告受伤后身体不能胜任原承担的电影放映工作，原告没有证据证明其主动请求被告调整工作岗位而被告不予调整，被告也没有证据证明其主动为原告调整工作岗位而原告不服从调整。\n此后原告脱离工作岗位回家，没有为被告提供劳动，被告也未发放原告工资或生活费。\n被告没有证据证明原告向被告申请辞职或申请解除劳动关系，也没有证据证明被告作出了解除劳动关系的决定或作出了对原告予以除名的处理决定。\n因此，应当认定双方的劳动关系一直持续存在至2016年8月原告达到法定退休年龄时止，其间没有解除或终止，但该劳动关系处于中止履行状态。\n故原告请求确认双方之间存在劳动关系的主张应予支持，但2004年之后该劳动关系中止，至原告退休年龄届至，双方劳动关系终止。\n原告要求被告支付生活费（自2004年1月起至2016年9月止，按岳西县最低工资标准计算）84770元，因2004年后双方劳动关系处于中止状态，原告没有为被告提供劳动，也不是被告安排其待岗，而是自行脱岗，所以该项请求缺乏事实依据，不应支持。\n用人单位为劳动者办理养老保险缴纳养老保险费用是其法定义务，故被告从1996年1月该县养老保险开始统筹起至2003年底原告在被告单位实际工作期间，应当为原告办理并缴纳养老保险。\n2004年后，双方劳动关系中止，被告的该义务也相应中止。\n因原告现已超过法定退休年龄，无法补办和补缴养老保险，故被告应对原告2016年8月退休后应当享受的养老保险待遇承担相应赔偿责任。\n原告的该项请求，原则上可予支持。\n具体数额可参照当地养老金标准，考虑被告负有缴费义务的期间时长、原告在劳动关系中止期间可以自行缴费的期间时长，以及用人单位养老保险缴费比例（20/28）、劳动者个人养老保险缴费比例（8/20），我国人口平均寿命，劳动者故去时的丧葬费、供养亲属抚恤金待遇等因素，酌情确定为7万元。\n本案中，双方的劳动关系一直存续，并未解除或终止，只是2004年后处于中止状态，直至原告达到退休年龄的2016年。\n而在2014年被告开始改制时起，原告即不断通过申请仲裁、起诉、信访等手段维权，应当认定原告的诉求并未超过仲裁时效。\n",
    "审理法院的认定理由": "原、被告之间虽未订立书面劳动合同，但原告从1989年起一直在被告下属电影管理站工作，已经形成事实劳动关系。\n2003年底，原告受伤后身体不能胜任原承担的电影放映工作，原告没有证据证明其主动请求被告调整工作岗位而被告不予调整，被告也没有证据证明其主动为原告调整工作岗位而原告不服从调整。\n此后原告脱离工作岗位回家，没有为被告提供劳动，被告也未发放原告工资或生活费。\n被告没有证据证明原告向被告申请辞职或申请解除劳动关系，也没有证据证明被告作出了解除劳动关系的决定或作出了对原告予以除名的处理决定。\n因此，应当认定双方的劳动关系一直持续存在至2016年8月原告达到法定退休年龄时止，其间没有解除或终止，但该劳动关系处于中止履行状态。\n",
    "审理法院的认定依据": "2008年实施的国务院劳动合同法实施条例",
    "裁判依据": "法院判决如下：一、原告与被告之间自1989年12月起存在劳动关系，至2016年8月原告达到法定退休年龄时该劳动关系终止，其中于2004年1月后该劳动关系处于中止履行状态。\n",
    "审理法院的实体裁判依据": "法院判决如下：一、原告与被告之间自1989年12月起存在劳动关系，至2016年8月原告达到法定退休年龄时该劳动关系终止，其中于2004年1月后该劳动关系处于中止履行状态。\n",
    "裁判主文": "法院判决如下：一、原告与被告之间自1989年12月起存在劳动关系，至2016年8月原告达到法定退休年龄时该劳动关系终止，其中于2004年1月后该劳动关系处于中止履行状态。\n二、被告应于判决生效后30日内一次性赔偿原告养老保险待遇损失7万元。\n三、驳回原告其他诉讼请求。\n一审宣判后，双方均未上诉，判决已经发生法律效力。\n",
    "审理法院的对应裁判结果": "劳动关系"
}