{
    "案件基本信息": "张素华、吴江昌源纺织有限公司确认劳动关系纠纷民事一审民事判决书张素华、吴江昌源纺织有限公司确认劳动关系纠纷民事一审民事判决书江苏省苏州市吴江区人民法院民事判决书(2022)苏0509民初3998号当事人原告：张素华。\n委托诉讼代理人：邬双月，江苏政纬(吴江)律师事务所律师。\n被告：吴江昌源纺织有限公司，住所地江苏省苏州市吴江区黎里镇黎民北路928号。\n法定代表人：钱昌元。\n委托诉讼代理人：赵建强，江苏吴越律师事务所律师。\n审理经过原告张素华与被告吴江昌源纺织有限公司(以下简称昌源公司)确认劳动关系纠纷一案，本院于2022年3月31日立案受理，依法由审判员王惠适用普通程序于2022年5月27日公开开庭进行了审理，原告张素华的委托诉讼代理人邬双月，被告昌源公司的委托诉讼代理人赵建强，到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "张素华、吴江昌源纺织有限公司确认劳动关系纠纷",
    "审理法院": "江苏省苏州市吴江区人民法院",
    "案号": "民事判决书(2022)苏0509民初3998号",
    "审理程序": "民事判决书(2022)苏0509民初3998号",
    "案件基本事实部分": "原告诉称原告张素华向本院提出诉讼请求：1、确认双方自2021年7月13日起存在劳动关系。\n2、被告昌源公司承担本案诉讼费用。\n事实和理由：原告张素华于2021年7月13日进入被告昌源公司工作，从事杂工工作，早上5点上班，下午17点下班，2021年11月7日点27左右，原告张素华在下班回家途中发生了非本人主要责任的交通事故。\n因原告张素华在职期间，被告昌源公司未与其签订劳动合同，亦未缴纳社会保险。\n现原告张素华为申请公司保险待遇，特具此诉状。\n请求确认原告张素华与被告昌源公司自2021年7月13日起存在劳动关系。\n被告辩称被告昌源公司辩称：原告张素华入职被告昌源公司时已经达到法定退休年龄，不适合建立劳动关系，而且原告张素华的工作岗位是勤杂工，不是生产一线的工人。\n原被告双方自2021年7月13日起开始存在劳务关系的。\n本院查明本院经审理认定事实如下：2021年7月13日，张素华进入昌源公司，从事杂工工作。\n2021年12月16日，昌源公司开具证明，主要内容：张素华在我公司期间月工资为5000元。\n2021年12月，苏州市社会保险基金管理中心出具证明，主要内容：张素华未在江苏省苏州市参加企业职工社会保险。\n2022年1月，定远县社会保险基金征缴管理中心出具未参保证明一份，内容：张素华未在我处参加城镇职工基本养老保险、失业保险、工伤保险。\n2022年3月20日，张素华向苏州市吴江区劳动人事争议仲裁委员会申请仲裁。\n同日，该委以张素华超过法定退休年龄，主体不适格为由，作出不予受理通知书，张素华不服该通知书，在法定期限内向本院提起诉讼。\n2022年5月，定远县城乡居民社会养老保险管理服务中心出具个人权益记录单，证明张素华于2012年1月参加安徽省城乡居民基本养老保险，无养老金领取情况(仅对60周岁以上居民显示)。\n以上事实，由原告张素华提供的不予受理通知书、证明，原被告的当庭陈述等证据加以证实。\n",
    "劳动起始时间": "2021年7月13日，张素华进入昌源公司，从事杂工工作。\n",
    "劳动结束时间": "2021年11月7日点27左右，原告张素华在下班回家途中发生了非本人主要责任的交通事故。\n",
    "仲裁委拒绝仲裁的理由": "同日，该委以张素华超过法定退休年龄，主体不适格为由，作出不予受理通知书，",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，劳动者主张与用人单位存在劳动关系需提供初步证据。\n虽然原告张素华已经达到退休年龄，但是其并未开始享受基本养老保险待遇，仍可以与用人单位建立劳动关系。\n原告张素华提供劳动，接受被告昌源公司管理，被告昌源公司发放工资，双方符合劳动关系的特征。\n被告昌源公司主张双方系劳务关系，但未提供证据加以证明，本院对此不予采信。\n综上，本院认定，原告张素华与被告昌源公司自2021年7月13日起存在劳动关系。\n",
    "审理法院的认定理由": "虽然原告张素华已经达到退休年龄，但是其并未开始享受基本养老保险待遇，仍可以与用人单位建立劳动关系。\n原告张素华提供劳动，接受被告昌源公司管理，被告昌源公司发放工资，双方符合劳动关系的特征。\n被告昌源公司主张双方系劳务关系，但未提供证据加以证明，本院对此不予采信。\n综上，本院认定，原告张素华与被告昌源公司自2021年7月13日起存在劳动关系。\n",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条",
    "裁判主文": "判决如下：裁判结果原告张素华与被告吴江昌源纺织有限公司自2021年7月13日起存在劳动关系。\n案件受理费减半收取5元，由被告吴江昌源纺织有限公司负担，于本判决生效之日起十日内直接给付原告张素华，原告张素华预交的诉讼费用，本院不再退还。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用交纳办法》规定向该院预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员 王 惠二〇二二年六月十四日书记员 马文秋",
    "审结时间": "二〇二二年六月十四日",
    "审理法官": "审判员 王 惠"
}