{
    "案件基本信息": "周湖评与陇川县陇川农场管理委员会确认劳动关系纠纷一审民事判决书周湖评与陇川县陇川农场管理委员会确认劳动关系纠纷一审民事判决书云南省陇川县人民法院民事判决书(2015)陇民初字第371号当事人原告周湖评。\n委托代理人周湖云，系周湖评的哥哥，原国营陇川县农场光相分场八队职工，代理权限为特别授权代理。\n被告陇川县陇川农场管理委员会。\n法定代表人杨富好，系该管委会主任。\n委托代理人张科，云南省章鸿律师事务所律师。\n代理权限为特别授权代理。\n审理经过原告周湖评与被告陇川县陇川农场管理委员会（以下简称陇川农场）确认劳动关系纠纷一案，本院于2015年11月19日立案受理后，依法组成合议庭，于2016年1月8日进行公开开庭审理。\n原告周湖评的委托代理人周湖云，陇川农场的委托代理人张科到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "周湖评与陇川县陇川农场管理委员会确认劳动关系纠纷",
    "审理法院": "云南省陇川县人民法院",
    "案号": "民事判决书(2015)陇民初字第371号",
    "审理程序": "民事判决书(2015)陇民初字第371号",
    "案件基本事实部分": "原告诉称原告周湖评诉称，原告于1977年9月到被告国营陇川农场光相分场八队工作，1978年调到芒线电站，架电杆、电线，1979年农场招考后被分配到粮油加工队，1986年6月调至国营陇川农场华福商号，1994年6月下岗待业。\n至2003年12月6日，原告到社保办查阅本人档案时发现档案中有一份云南省用人单位解除（终止）劳动合同证明书（存根）。\n原告认为陇川农场于2003年单方制作的解除（终止）劳动合同证明书（存根）没有劳动主管部门审核批准认可，无合同编号，无合同期限，没有国营陇川农场企业法人签名，也没有原告本人签名，应当是无效的法律文书。\n原告从参加工作起与被告所形成的法定事实劳动关系，被告至今未将其合法有效的除名，被告与原告任然存在着法定事实劳动关系。\n为维护原告的人权及劳动生活自然权，故原告依法提起诉讼请求：1、判令被告2003年11月份单方制作的《云南省用人单位解除（终止）劳动关系证明书（存根）》是无效的法律文书；2、本案的诉讼费由被告承担。\n被告辩称陇川农场辩称：原告于1979年4月8日经国营陇川农场批准转正。\n1992年11月20日，因原告长期旷工，不在华福商号上班，期间华福商号曾多次以通知的形式通知原告，明确要求原告在十日内回单位办理正常停薪留职手续，接通知后十天内不办理的将按照有关规定处理。\n然而，原告在接此通知后却置若罔闻，一直没有回陇川农场华福商号上班和办理过任何离职手续。\n鉴于此，原陇川农场才根据陇农党发字（1992）第030号文件的规定对原告作出自动离职除名处理。\n因此，原告周湖评于1993年7月16日与原陇川农场的劳动关系不再存续。\n其次，本案已超过申请仲裁诉讼时效。\n在原告于1992年10月自动离职后，原告又向陇川县劳动争议仲裁委员会申请仲裁，该委员会受理后于2004年元月4日以“申请仲裁已超过时效“为由，决定不予受理，并作出陇劳仲审（2004）字第01号不予受理申请通知书。\n最后，被告出具的终止、解除劳动合同证明书，仅作为原告按规定享受接续养老保险关系、失业保险待遇和失业登记、求职登记的凭证，原陇川农场出具的《云南省用人单位解除（终止）劳动合同证明书》是合法的，是根据原劳动部《关于实行劳动合同制度若干问题的复函》（劳部发（1996）354号）第十五条规定而出具的，不存在违法和无效的情形，故请人民法院：1、驳回原告所提出的全部诉讼请求；2、责令原告承担本案全部诉讼费用。\n原告周湖评针对其诉讼主张向本院提交1组证据。\n1、云南省用人单位解除（终止）劳动合同证明书（存根）复印件一份、合法有效的解除（终止）劳动合同证明书复印件一份、空白解除（终止）劳动合同证明书（存根）复印件一份。\n经质证，被告对原告提交的解除（终止）劳动合同证明书（存根）的真实性无异议，认为该劳动合同证明书载明了解除劳动合同的原因是原告自动脱离岗位，也证明了原、被告的劳动关系已经解除。\n对于杨光勤的解除（终止）劳动合同证明书（存根）真实性无异议，但对关联性不予认可。\n对空白证明书的三性均不予认可。\n陇川农场针对其答辩理由向本院提交8组证据。\n1、劳动人事档案复印件一份，欲证明1979年4月8日至1992年1月10日，原告一直以原陇川农场存在劳动关系的事实。\n2、关于周湖评同志的情况报告复印件一份，欲证明原告于1992年4月3日离开原农场华福商号到别的商号工作，同年8月15日经商号及农场领导找其谈话无果，原告再次离开商号。\n同年11月20日，华福商号根据陇农党发字（1992）第30号《关于自动离岗在职职工的有关补充规定》精神，以书面形式上报农场劳动人事科处理的事实。\n3、通知复印件一份。\n欲证明1993年7月16日，原告离开原农场华福商号一年零四个月，被告按陇农党发字（1992）第30号《关于自动离岗在职职工的有关补充规定》给原告作出自动离职除名处理。\n4、陇农党发字（1992）第030号文件复印件一份。\n欲证明该文件规定凡农场在职职工、科技人员和干部自动离岗十五天者，一律视为自动离职，单位给予除名处理。\n凡给予除名处理的人员，单位明文通知本人同时上报主管部门一份存档的事实。\n5、云南省用人单位解除（终止）劳动合同证明书（存根）复印件一份。\n欲证明为了原告能够顺利续交养老保险，规避不利因素而向劳动和社会保障部门出具的1994年元月6日签发的《解除（终止）劳动合同证明书》的事实。\n6、云劳社[2002]76号云南省劳动和社会保障厅文件复印件一份。\n欲证明该文件第二项明确规定了被追究刑事责任、劳动教养、开除公职、除名、自动离职的人员，其原工作年限不得视同缴费年限（国家政策另有规定的除外），达到退休条件时，只能按实际缴费年限计算基本养老金的事实。\n7、陇川县劳动争议仲裁委员会陇劳仲审（2004）01号《不予审理申请通知书》及48位联名提交的仲裁申请书复印件一份。\n欲证明2004年6月12日原告曾向陇川县劳动争议仲裁委员会申请劳动仲裁，陇川县劳动争议仲裁委员会审查后，以该仲裁申请已超过申诉时效作出不予受理申请通知书的事实。\n8、申请书一份、单位证明、陇川县农场管理委员会廉租住房档案登记卷复印件。\n欲证明原告周湖评自认已经下岗，与被告不存在劳动关系的事实。\n经质证，原告对被告提交的第1、7组证据的真实性、关联性、合法性予以认可；证据2组的真实性、关联性、合法性均不予以认可；认为情况报告没有华福商号的签字，与本案无关联性；证据3组不予认可，认为与本案无关联性；证据4组不予认可，理由是企业的规章制度不能作为法律使用，且与本案无关联性；对证据5组的真实性、合法性不予认可，理由是不能证明有效的解除了劳动关系；对证据6组不认可，理由是原告不属于文件范围内的人员，且与本案无关；对证据8组，认为廉租房档案的登记卷是合法有效的，但不认可原、被告双方于1992年4月30日解除劳动关系的事实。\n本院认为，原告提交的证据1组，被告对其中周湖评对解除（终止）劳动合同证明书（存根）的真实性无异议，本院对其真实性予以确认，杨光勤不属本案的当事人，其解除（终止）劳动合同证明书（存根）与本案无关联性，故对杨光勤解除（终止）劳动合同证明书（存根）不作为认定本案事实的依据。\n空白证明书未载明任何信息，无来源出处及加盖公章，不具备证据的真实性、合法性、关联性，不能起到证明案件事实的作用，对该组证据，本院不予确认。\n被告提交的证据1-8组，原告对第1、7组证据予以认可，本院对1、7组证据予以确认。\n证据2、3、4组，原告不予以认可；证据2组系原陇川农场华福商号对周湖评工作情况的汇报，本院对该组证据予以确认；证据3组系原陇川农场华福商号通知原告办理相关“停薪留职\"手续的通知，证据4组系陇农党发字（1992）第030号文件，内容是关于自动离职在职职工的有关补充规定，对其真实性本院予以确认；证据5组解除（终止）劳动合同证明书（存根），是被告2003年7月份制作，目的是为了原告能够接续养老保险而制作的，对真实性、合法性，本院予以确认；证据6组系云南省劳动和社会保障厅关于《云南省企业职工基本养老保险条例实施办法》有关问题的文件，对真实性本院予以确认；证据8组，原告对廉租房档案登记卷的真实性无异议，本院对该组证据的真实性予以确认。\n本院查明根据庭审和质证，本院确认如下法律事实：1979年4月8日，原告在被告陇川县农场管理委员会（原国营陇川农场）参加工作转正定级后，从1979年4月8日开始与国营陇川农场建立了劳动合同关系。\n1992年11月20日，华福商号因原告自动离开，将对原告作出除名处理的情况汇报陇川农场，1993年7月16日，华福商号以通知的形式告知原告十日内（即1993年7月26日前）来办理正常的停薪留职手续，十日内未办理的将作出原告自动离职除名决定处理。\n1995年7月16日华福商号破产。\n2004年元月4日，原告周湖评向陇川县劳动争议仲裁委员会申请仲裁。\n陇川县劳动争议仲裁委员会审查后认为该仲裁申请已超过仲裁时效并于同日作出不予受理案件通知书。\n2014年4月18日，原告以“下岗多年，无住房，无土地\"为由，申请廉租房。\n",
    "劳动起始时间": "原告于1977年9月到被告国营陇川农场光相分场八队工作，",
    "劳动结束时间": "1992年11月20日，因原告长期旷工，不在华福商号上班，",
    "仲裁委拒绝仲裁的理由": "该委员会受理后于2004年元月4日以“申请仲裁已超过时效“为由，决定不予受理，并作出陇劳仲审（2004）字第01号不予受理申请通知书。\n",
    "理由": "本院认为本院认为，本案属确认劳动关系纠纷，针对本案争议焦点，本院评判如下：一、原、被告双方发生劳动争议的具体时间的问题。\n原告自1979年4月8日起与被告陇川县农场管理委员会（原国营陇川农场）建立劳动合同关系。\n1992年11月20日，华福商号因原告自动离开，将对原告作出除名处理的情况汇报陇川农场，1993年7月16日，华福商号告知原告十日内办理正常的停薪留职手续，逾期的将对其作出自动离职除名决定处理。\n1995年7月16日，华福商号破产，原告均未办理停薪留职手续，本院认定其应当知晓与被告间已发生争议。\n双方发生劳动争议的时间应为1993年7月26日。\n原被告之间的劳动关系自1993年7月26日起已不再存续。\n原告陈述其在2003年12月6日，查阅档案时才知道被解除劳动关系，与客观事实不符，本院不予采信。\n二、云南省用人单位解除（终止）劳动合同证明书（存根）是否合法有效。\n1995年7月，原告的原工作单位华福商号破产，2003年11月被告制作了云南省用人单位解除（终止）劳动合同证明书（存根），用于作为原告能够接续养老保险工作年限的凭证。\n不能以《证明书》的制作时间界定为双方发生劳动争议的时间，证明书虽没有双方当事人签字、无编号，以该《证明书》为凭，原告已顺利续接了养老保险，社保部门也未提出异议。\n故本院确认2003年11月份，被告陇川农场制作的云南省用人单位解除（终止）劳动合同证明书（存根）合法有效。\n《中华人民共和国劳动法》第八十二条“提出仲裁要求的一方应当自劳动争议发生之日起六十日内向劳动争议仲裁委员会提出书面申请。\n仲裁裁决一般应在收到仲裁申请的六十日内做出。\n对仲裁裁决无异议的，当事人必须履行\"。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（一）》第三条“劳动争议仲裁委员会根据《劳动法》之规定，以当事人的仲裁申请超过六十日期限为由，作出不予受理的书面裁决、决定或者通知，当事人不服，依法向人民法院起诉的，人民法院应当受理；对确已超过仲裁申请期限，又无不可抗力或者其他正当理由的，依法驳回其诉讼请求\"。\n1993年7月26日，双方的劳动争议已经发生，但原告直至2004年1月4日才提出仲裁申请，已超过申请期限，且原告未提供证据证实期间存在不可抗力事件或者其他正当理由而导致其不能在法定期限内申请仲裁，故对原告的诉讼请求，本院不予支持。\n",
    "审理法院的认定理由": "故本院确认2003年11月份，被告陇川农场制作的云南省用人单位解除（终止）劳动合同证明书（存根）合法有效。\n",
    "审理法院的认定依据": "《中华人民共和国劳动法》第八十二条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第六十四条、《中华人民共和国劳动法》第八十二条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（一）》第三条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第八十二条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（一）》第三条",
    "裁判主文": "判决如下：裁判结果驳回原告周湖评的诉讼请求。\n本案案件受理费10.00元，由原告周湖评承担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提交副本，上诉于德宏州中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长许兴黎审判员张益忠审判员毛谦二〇一六年三月二十二日",
    "审结时间": "二〇一六年三月二十二日",
    "审理法官": "审判长许兴黎审判员张益忠审判员毛谦"
}