{
    "案件基本信息": "钟丰轮诉城口县君典煤业有限公司白柿坪煤矿确认劳动关系纠纷案钟丰轮诉城口县君典煤业有限公司白柿坪煤矿确认劳动关系纠纷案重庆市城口县人民法院民事判决书(2016)渝0229民初1230号当事人原告：钟丰轮。\n委托诉讼代理人：李世勇，重庆渝万律师事务所律师，由城口县法律援助中心指派。\n被告：城口县君典煤业有限公司白柿坪煤矿，住所地重庆市城口县蓼子乡中心村5社，组织机构代码69120064-1。\n法定代表人：谭志勇，该公司董事长。\n审理经过原告钟丰轮与被告城口县君典煤业有限公司白柿坪煤矿（以下至判决主文前简称白柿坪煤矿）确认劳动关系纠纷一案，本院于2016年11月9日立案后，依法适用普通程序，于2017年3月24日公开开庭进行了审理。\n原告钟丰轮及其诉讼代理人李世勇到庭参加诉讼，被告白柿坪煤矿经本院公告传唤，期满后未到庭参加诉讼，本院依法缺席审理。\n本案现已审理终结。\n",
    "案名": "钟丰轮诉城口县君典煤业有限公司白柿坪煤矿确认劳动关系纠纷案",
    "审理法院": "重庆市城口县人民法院",
    "案号": "民事判决书(2016)渝0229民初1230号",
    "审理程序": "(2016)渝0229民初1230号",
    "案件基本事实部分": "原告诉称原告钟丰轮向本院提出诉讼请求：确认原、被告间自2008年2月起至今存在劳动关系。\n事实和理由：2008年2月，原告到被告煤矿从事机修工作，被告未与原告签订书面劳动合同、也未给原告办理社会保险。\n2016年被告停产，同年4月组织职工到城口县疾病预防控制中心（以下简称疾控中心）进行离岗体检，原告疑似尘肺，建议到上级机构进行职业病诊断，但被告拒不出具介绍信，故于2016年10月25日向城口县人事劳动争议仲裁委员会（以下简称仲裁委）提起劳动仲裁要求确认劳动关系，同月28日，仲裁委作出不予受理通知书，遂提起诉讼。\n被告辩称被告白柿坪煤矿未作答辩。\n本案争议焦点为：原、被告间是否存在劳动关系及期间如何确定。\n当事人围绕诉讼请求依法提供了证据，本院组织当事人进行了证据质证。\n对原告提供的身份证、渝城人劳仲不字[2016]第3号不予受理案件通知书、疾控中心出具的职业健康检查结果告知书、职业健康检查表、彭远华询问笔录、唐少元出具的书面证明、彭远华当庭作证证言，其真实性、合法性、关联性，本院予以确认并在卷佐证。\n本院查明根据当事人的陈述和经审查确认的证据，本院确认案件事实如下：2013年3月25日，原告经彭远华介绍到被告白柿坪煤矿从事机修工作，工作内容为修柴机、矿车等，月工资4500元，工资采取现金方式发放。\n被告未给原告进行入职体检，也未签订书面劳动合同及交纳社会保险。\n原告为被告从事机修工作至2016年初被告停产。\n2016年4月13日，被告为原告出具手续到疾控中心进行离岗体检，同年6月30日，该中心出具职业健康体检结果告知书，结论为后前位X射线高千伏胸片：疑似尘肺？\n建议到上级有职业病诊断资质机构做进一步诊断鉴定。\n2016年10月25日，原告向仲裁委提出申请，要求确认原、被告间存在劳动关系。\n同月28日，仲裁委以原告达到法定退休年龄主体不适格、超过仲裁时效为由，作出不予受理案件通知书。\n同时查明，状态=\"有\">原告达到法定退休年龄后，自2013年6月起领取城乡居民基本养老保险。\n",
    "劳动起始时间": "2013年3月25日，原告经彭远华介绍到被告白柿坪煤矿从事机修工作，",
    "劳动结束时间": "2016年4月13日，被告为原告出具手续到疾控中心进行离岗体检，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "同月28日，仲裁委以原告达到法定退休年龄主体不适格、超过仲裁时效为由，作出不予受理案件通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "理由": "本院认为本院认为，因原、被告间未签订书面劳动合同，双方是否存在劳动关系应从劳动关系所具备的人身、财产从属性以及建立劳动关系的合意进行考察。\n人身、财产从属性应参考劳动者是否实际受用人单位的管理、指挥和监督，是否受用人单位规章制度的约束，劳动者提供的劳动是否是用人单位业务的组成部分，用人单位是否向劳动者提供基本劳动条件以及向劳动者支付劳动报酬的方式等因素综合判断。\n本案原告在被告处从事机修工作，按月领取劳动报酬，接受被告的现场管理，受公司规章制度约束，存在劳动关系中用人单位与劳动者所具有的隶属性、管理性等特征，双方自2013年2月25日起成立劳动关系。\n劳动者达到法定退休年龄，或劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n本案原告于2013年5月8日到达法定退休年龄，且自2013年6月起领取城乡居民基本养老保险待遇，故双方劳动合同自此终止，其达到法定退休年龄后，与被告系劳务合同关系，故原告认为其达到退休年龄后继续为被告工作，双方仍系劳动关系的主张，本院不予采纳。\n",
    "审理法院的认定理由": "本案原告在被告处从事机修工作，按月领取劳动报酬，接受被告的现场管理，受公司规章制度约束，存在劳动关系中用人单位与劳动者所具有的隶属性、管理性等特征，双方自2013年2月25日起成立劳动关系。\n劳动者达到法定退休年龄，或劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n本案原告于2013年5月8日到达法定退休年龄，且自2013年6月起领取城乡居民基本养老保险待遇，故双方劳动合同自此终止，其达到法定退休年龄后，与被告系劳务合同关系，故原告认为其达到退休年龄后继续为被告工作，双方仍系劳动关系的主张，本院不予采纳。\n",
    "裁判依据": "综上，根据《中华人民共和国劳动合同法》第三条、第七条、第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，参照原劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条，《中华人民共和国民事诉讼法》第六十四条第一款、第一百四十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第三条、第七条、第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，参照原劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条",
    "裁判主文": "判决如下：裁判结果原告钟丰轮与被告城口县君典煤业有限公司白柿坪煤矿自2013年3月25至2013年5月8日期间存在劳动关系。\n案件受理费减半交纳5元，由被告城口县君典煤业有限公司白柿坪煤矿负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于重庆市第二中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长李勇审判员李清清人民陪审员王敏",
    "审结时间": "二〇一七年四月六日",
    "审理法官": "审判长李勇审判员李清清"
}