{
    "案件基本信息": "刘花祥与五莲县新洁道路保洁有限公司确认劳动关系纠纷一审民事判决书刘花祥与五莲县新洁道路保洁有限公司确认劳动关系纠纷一审民事判决书山东省五莲县人民法院民事判决书(2019)鲁1121民初1034号当事人原告：刘花祥。\n委托诉讼代理人：陈善文，山东扶平律师事务所律师。\n被告：五莲县新洁道路保洁有限公司，住所地五莲县济南路某某，统一社会信用代码913711210779530882。\n法定代表人：张加良，经理。\n委托诉讼代理人：张崇珍，山东竞天律师事务所律师。\n审理经过原告刘花祥与被告五莲县新洁道路保洁有限公司确认劳动关系纠纷一案，本院于2018年3月21日立案后，依法适用普通程序，公开开庭进行了审理。\n原告刘花祥及委托诉讼代理人陈善文、被告委托诉讼代理人张崇珍到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "刘花祥与五莲县新洁道路保洁有限公司确认劳动关系纠纷",
    "审理法院": "山东省五莲县人民法院",
    "案号": "民事判决书(2019)鲁1121民初1034号",
    "审理程序": "民事判决书(2019)鲁1121民初1034号",
    "案件基本事实部分": "原告诉称原告向本院提出诉讼请求：确认原告与被告之间自2015年11月份起至今存在劳动关系。\n事实与理由：被告于2015年11月份招聘原告为保洁员，从事道路保洁工作，但被告并未与原告签订书面劳动合同，亦未给原告缴纳社会保险，被告制定了严格的保洁员管理规定，每月给原告结算工资，原告于2016年11月11日4时50分许在进行路面保洁工作时发生交通事故受重伤，交警五莲大队认定原告承担事故的次要责任。\n被告并未给原告申报工伤，原告享受不到相应的工伤待遇。\n为维护原告的合法权益提起诉讼，请依法判决，支持诉讼请求。\n被告辩称被告答辩称，双方不存在劳动关系，双方是劳务关系，原告是1957年出生，到被告处工作时年龄已经58周岁超过55周岁退休年龄；原告诉称被告未给原告申报工伤的陈述是错误的，如果原告符合工伤条件，原告完全可以以自己的名义到相关部门申报并确认工伤；原告因发生事故受伤，按照相关规定，应由侵害人予以赔偿，被告并无任何过错。\n本院查明本院经审理认定事实如下：对于当事人没有争议的如下事实，本院予以确认。\n被告系经五莲县市场监督管理局依法核准登记成立的有限责任公司，经营范围为道路保洁及生活垃圾清运，经营期限自2013年8月30日至2023年8月30日，具有合法用人资格。\n原告于2019年3月1日向五莲县劳动人事争议仲裁委员会申请确认双方存在劳动关系，该委以申请人的仲裁请求不属于劳动人事争议受案范围为由裁定不予受理，该纠纷已经过仲裁前置程序。\n对双方当事人有争议的证据和事实，本院作如下认定：关于双方是否存在事实劳动关系问题。\n原告提交被告发放工资的工资折，证实被告给原告按月发放工资，原被告双方之间存在劳动关系；提交事故认定书及住院病历，住院病历记载原告是环卫工人在路上打扫卫生时被撞倒受伤；提交被告发给原告的工作服，证实原告是被告公司的员工。\n另外，被告公司为原告在太平洋财产保险股份有限公司日照中心支公司投保团体意外险，事故发生后被告公司配合原告进行保险理赔，进一步证实原被告之间存在劳动关系。\n被告质证称，工资折未有被告方的盖章或人员签名，不能证明工资折记载的数额是由被告发放；事故认定书及住院病历仅证明原告与韩德科发生事故及原告受伤治疗的过程，无法证明与被告的关系；工作服是一种服装，并不代表存在劳动关系，原告的其他陈述请求法庭依法认定。\n经审查，本院对工资折、事故认定书、住院病历、工作服的真实性予以确认。\n",
    "出生时间": "原告是1957年出生，",
    "劳动结束时间": "原告于2016年11月11日4时50分许在进行路面保洁工作时发生交通事故受重伤",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "原告于2019年3月1日向五莲县劳动人事争议仲裁委员会申请确认双方存在劳动关系，该委以申请人的仲裁请求不属于劳动人事争议受案范围为由裁定不予受理，该纠纷已经过仲裁前置程序。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动，且与用人单位之间具有主体隶属性而产生的权利义务关系。\n根据《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条的规定，用人单位和劳动者均应符合建立劳动关系的主体资格。\n《中华人民共和国劳动合同法》第四十四条第二项规定，劳动者享受养老保险待遇的，劳动合同终止；同时第六项规定，劳动合同终止包括法律、行政法规规定的其他情形。\n《中华人民共和国劳动合同法实施条例》是国务院制定的行政法规，其中第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n《山东省劳动合同条例》第六十一条规定，用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员，以及年满十六周岁的在校学生的，应当与被招用人员订立书面劳务协议，明确双方的权利义务。\n本案中，原告于2015年11月到被告处工作时已年满58周岁，已超过法定退休年龄，依照上述规定，其不具备建立劳动关系的主体资格。\n因此，双方不构成劳动关系。\n",
    "审理法院的认定理由": "本案中，原告于2015年11月到被告处工作时已年满58周岁，已超过法定退休年龄，依照上述规定，其不具备建立劳动关系的主体资格。\n因此，双方不构成劳动关系。\n",
    "审理法院的认定依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条 《中华人民共和国劳动合同法实施条例》是国务院制定的行政法规，其中第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。 《中华人民共和国劳动合同法》第四十四条第二项",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条第二项、第六项，《中华人民共和国劳动合同法实施条例》第二十一条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第二项、第六项",
    "裁判主文": "判决如下：裁判结果原告刘花祥与被告五莲县新洁道路保洁有限公司不存在劳动关系。\n案件受理费10元，由原告刘花祥负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省日照市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一九年七月二十四日",
    "审理法官": "审判长王明波"
}