{
    "案件基本信息": "刘庆增诉唐山市先隆轧辊有限公司确认劳动关系纠纷案刘庆增诉唐山市先隆轧辊有限公司确认劳动关系纠纷案河北省唐山市古冶区人民法院民事判决书(2014)古民初字第856号当事人原告：刘庆增。\n委托代理人：刘庆惠（系刘庆增之姐）。\n被告：唐山市先隆轧辊有限公司，住所地唐山市古冶区林西河西工房北侧，组织机构代码718361710。\n法定代表人：倪庆隆，该公司董事长。\n委托代理人：常玉兰，该公司办公室主任。\n审理经过原告刘庆增与被告唐山市先隆轧辊有限公司（以下简称先隆轧辊）确认劳动关系纠纷一案，本院于2014年6月13日受理后，依法由审判员李冰独任审判，并于2014年7月24日公开开庭审理。\n原告刘庆增的委托代理人刘庆惠，被告先隆轧辊的委托代理人常玉兰到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "刘庆增诉唐山市先隆轧辊有限公司确认劳动关系纠纷案",
    "审理法院": "河北省唐山市古冶区人民法院",
    "案号": "民事判决书(2014)古民初字第856号",
    "审理程序": "(2014)古民初字第856号",
    "案件基本事实部分": "原告诉称原告刘庆增诉称：原告于1975年10月到唐山市古冶区钢锭模厂参加工作。\n1999年10月该企业改制为唐山市先隆轧辊有限公司，原告又继续在该处工作。\n2014年原告在被告处办理了退休手续。\n在2013年6月，原告在工作中受伤。\n原告依法申请工伤认定，但因被告否认与原告存在劳动关系，致使原告无法认定工伤。\n为此，依法提起诉讼，诉请依法判决：原告与被告存在事实劳动关系。\n原告当庭明确诉讼请求为：原告与被告从1975年10月至2014年2月10日存在事实劳动关系。\n被告辩称被告先隆轧辊辩称：1、原告起诉要求确认事实劳动关系属于劳动争议，原告应先向唐山市劳动争议仲裁委员会申请仲裁后才能向法院提起诉讼，原告起诉不符合受理条件。\n2、原告诉称已经正式退休，双方即便是存在事实劳动关系，根据《劳动合同法》第四十四条规定，双方劳动关系已经终止，原告要求确认事实劳动关系也不符合法律规定。\n庭审中，原、被告双方当事人以原告与被告是否自1975年10月至2014年2月10日存在事实劳动关系作为焦点问题进行举证、质证。\n原告提交以下证据：证据一、仲裁申请书及唐山市劳动人事争议调解仲裁委员会（2014）案通字第065号不予受理案件通知书，证明该案经过仲裁程序；证据二、原告的退休证，退休证载明原告参加工作时间为1975年10月，缴费年限为37.10，发证日期是2014年2月10日，发证单位盖章为先隆轧辊，证明原告是被告企业的工人；证据三、申请法院调取的原告养老保险和工伤保险的缴纳情况，上述保险缴纳单位均为被告，证明原告是被告单位工人。\n经质证，被告对上述三份证据无异议。\n经审查，本院当庭予以确认。\n本院查明本院根据上述认证及双方当事人的陈述查明：1975年10月，原告刘庆增到古冶区钢锭模厂参加工作。\n1999年10月该企业改制完毕。\n同月，被告先隆轧辊经工商注册成立。\n原告刘庆增继续在该处工作。\n被告先隆轧辊于2014年2月发放给原告刘庆增退休证，并补发原告刘庆增2013年7月之后的养老保险金。\n2014年5月30日，原告刘庆增向唐山市劳动人事争议调解仲裁委员会申请对其与被告存在劳动关系予以仲裁，该委以超出受案范围为由作出（2014）案通字第065号不予受理案件通知书。\n原告刘庆增不服该裁决书，向本院提起诉讼。\n",
    "劳动起始时间": "原告于1975年10月到唐山市古冶区钢锭模厂参加工作。\n",
    "劳动结束时间": "在2013年6月，原告在工作中受伤。\n",
    "仲裁委拒绝仲裁的理由": "2014年5月30日，原告刘庆增向唐山市劳动人事争议调解仲裁委员会申请对其与被告存在劳动关系予以仲裁，该委以超出受案范围为由作出（2014）案通字第065号不予受理案件通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为：用人单位自用工之日起即与劳动者建立劳动关系。\n劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n本案中原、被告双方均具备建立劳动关系的主体资格。\n原告刘庆增虽提交退休证证实其于1975年10月起至退休之日一直在被告先隆轧辊工作，但该单位系古冶区钢锭模厂于1999年10月改制后新成立的独立法人单位，二者是两个不同用人主体，因此对原告刘庆增主张其自1975年10月即与被告先隆轧辊建立事实劳动关系的主张不予支持，只支持其自1999年10月与被告先隆轧辊建立劳动关系。\n原告于2013年7月享受养老保险待遇，自该月起原、被告双方已终止劳动关系，因原、被告双方均未提交在上述期间内签订书面劳动合同的证据，故原、被告之间系事实劳动关系。\n",
    "审理法院的认定理由": "原告于2013年7月享受养老保险待遇，自该月起原、被告双方已终止劳动关系，因原、被告双方均未提交在上述期间内签订书面劳动合同的证据，故原、被告之间系事实劳动关系。",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第四十四条第（二）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条第（二）项",
    "裁判主文": "判决如下：裁判结果原告刘庆增与被告唐山市先隆轧辊有限公司自1999年10月至2013年6月存在事实劳动关系。\n案件受理费人民币10元，由被告唐山市先隆轧辊有限公司负担。\n如不服本判决，可自判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于河北省唐山市中级人民法院。\n上诉期满后七日内仍未缴纳上诉案件受理费的，按自动撤回上诉处理。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员李冰二〇一四年七月三十日书记员王杨",
    "审结时间": "二〇一四年七月三十日",
    "审理法官": "审判员李冰"
}