{
    "案件基本信息": "王良平诉上海伟蓉清洗保洁服务有限公司确认劳动关系纠纷案王良平诉上海伟蓉清洗保洁服务有限公司确认劳动关系纠纷案上海市静安区人民法院民事判决书(2015)静民一(民)初字第1119号当事人原告王良平。\n委托代理人刘礼峰，上海刘礼峰律师事务所律师。\n被告上海伟蓉清洗保洁服务有限公司。\n法定代表人胡志刚。\n委托代理人钱利明，上海市徐浦律师事务所律师。\n审理经过原告王良平为与被告上海伟蓉清洗保洁服务有限公司确认劳动关系纠纷一案，向本院提起诉讼。\n本院受理后，依法由审判员吴晓祥独任审判，于2015年4月28日公开开庭进行了审理，原告王良平的委托代理人刘礼峰、被告上海伟蓉清洗保洁服务有限公司的委托代理人钱利明到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王良平诉上海伟蓉清洗保洁服务有限公司确认劳动关系纠纷案",
    "审理法院": "上海市静安区人民法院",
    "案号": "民事判决书(2015)静民一(民)初字第1119号",
    "审理程序": "(2015)静民一(民)初字第1119号",
    "案件基本事实部分": "原告诉称原告王良平诉称，原告于2012年7月进入被告处从事保洁工作，双方虽未签订劳动合同，但已建立事实劳动关系，每月工资人民币（以下币种均为人民币）2，600元，被告未为原告缴纳社会保险。\n2013年12月8日上午8：30左右，原告在工作小区内被机动车撞伤，经医院确诊为骶骨骨折，交警认定机动车方全责。\n原告向上海市静安区劳动人事争议仲裁委员会申请仲裁，要求确认2012年7月3日至2013年12月8日期间与被告间存在劳动关系。\n现原告不服通知向本院起诉，要求判令：确认原告与被告自2012年7月3日至2013年12月8日期间存在劳动关系。\n为证明其主张，原告提供以下证据作为依据：1、静劳人仲（2014）通字第53号通知书，证明劳动争议案件已仲裁前置，原告不服该通知，提起诉讼；2、被告单位出具的证明，证明原告在被告处担任保洁员，原、被告间存在劳动关系；3、交通事故认定书，证明2013年12月8日8：30左右原告在上班时间于工作小区内发生交通事故。\n被告辩称被告上海伟蓉清洗保洁服务有限公司辩称，原告于2012年7月已年满50周岁，之后原告不能与被告建立劳动关系。\n被告单位中并无名叫王良平的员工，被告只与包善华签订了临时工作协议，且双方属于劳务关系。\n被告应原告要求出具证明一份，意在帮助原告处理交通事故问题。\n原告的工作岗位为办公室保洁员，没有外出必要，交通事故发生在工作小区外，系原告擅自离岗导致。\n被告对原告提供的证据1-3的真实性没有异议。\n为证明其主张，被告提供以下证据作为依据：1、《临时工作协议书》，证明2013年10月15日被告与包善华签订《临时工作协议书》，双方建立劳务关系，每周休息一天，每天工作六小时，每月工资按上海市最低工资标准发放；2、工资结清单，证明2014年7月15日被告已与包善华结清全部工资，结算工资时原告未提及交通事故；3、2013年11月、12月考勤表，证明原告受伤后自行找人接替其岗位，故原、被告间建立的是劳务关系。\n原告对被告提供证据的真实性均没有异议，原告认为，包善华系原告的亲戚，原告借用了包善华的身份证到被告处工作，实际提供劳动的是原告。\n根据相关规定，达到法定退休年龄但没有享受基本养老保险待遇的人员与用人单位发生争议的，仍属于劳动关系。\n因此，原告与被告建立了劳动关系。\n本院查明经审理查明，原告于2013年10月15日以包善华的名义与被告签订《临时工作协议书》，该协议书约定：“一、每月按国家（上海市）规定最低工资发放。\n二、每星期休息一天，每天工作为六小时。\n……”原告上班地点位于上海市浦东新区板泉路2000弄三林世博家园，工作范围包括办公室及小区内保洁。\n2013年12月8日8时30分，在原告工作小区内，原告与一机动车发生交通事故，公安机关责任认定结果为机动车一方承担全部责任。\n2013年12月27日，被告出具证明一份，载明：“兹有王良平在上海伟蓉清洗保洁服务有限公司做清洁工作，平均每月工资基本在贰仟叁佰捌拾元整，外加生活补助叁佰元整，合计贰仟陆佰捌拾元整，此人一贯工作表现良好。\n……”被告提供的考勤表显示，2013年12月员工包善华一栏已由徐英替代。\n原告劳动报酬于2014年7月15日全部结清。\n2014年12月8日，原告向上海市静安区劳动人事争议仲裁委员会申请仲裁，要求确认原、被告2012年7月3日至2013年12月8日期间存在劳动关系。\n2014年12月9日，上海市静安区劳动人事争议仲裁委员会作出静劳人仲（2014）通字第53号通知书，通知：原告不具有主体资格，本会决定不予受理。\n原告不服通知向本院起诉。\n另查，原告出生于1962年7月18日，与被告签订《临时工作协议书》时已年满51周岁。\n以上事实，有原告提供的静劳人仲（2014）通字第53号通知书、被告单位出具的证明、交通事故认定书，被告提供的《临时工作协议书》、工资结清单、2013年11月、12月考勤表等证据及当事人的庭审陈述等为证，并经庭审质证属实，本院予以确认。\n",
    "出生时间": "另查，原告出生于1962年7月18日，与被告签订《临时工作协议书》时已年满51周岁。\n",
    "劳动起始时间": "原告于2012年7月进入被告处从事保洁工作，",
    "劳动结束时间": "2013年12月8日8时30分，在原告工作小区内，原告与一机动车发生交通事故，",
    "开始劳动的年龄": "与被告签订《临时工作协议书》时已年满51周岁。",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "2014年12月9日，上海市静安区劳动人事争议仲裁委员会作出静劳人仲（2014）通字第53号通知书，通知：原告不具有主体资格，本会决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为关于原、被告间是否建立劳动关系，本院认为，《劳动合同法》规定“劳动者开始依法享受基本养老保险待遇的，劳动合同终止”。\n《劳动合同法实施条例》进一步明确：“劳动者达到法定退休年龄的，劳动合同终止”。\n《劳动合同法实施条例》是对《劳动合同法》的进一步明确及对实践的指导，故达到法定退休年龄是劳动合同关系终止的法定情形。\n因此，一般而言，劳动者达到法定退休年龄后与用人单位之间不再存在劳动关系。\n最高人民法院司法解释虽然规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”，但并不能就此得出“用人单位与其招用的未依法享受有养保险待遇或领取退休金的人员发生用工争议，应当按劳动关系处理”的结论。\n结合本案，原告主张原、被告间于2012年7月3日建立劳动关系，属于在退休前与被告形成劳动关系，达到法定退休年龄后仍在原单位继续工作的情形，应当认定为劳动关系，但原告未提供证据证明其于2012年7月3日起到被告处工作的事实，本院对原告主张不予采信。\n原告虽以包善华的身份与被告于2013年10月15日签订《临时工作协议书》，但提供劳动并领取报酬的是原告，因此受该协议约束的双方为原告与被告。\n原、被告间对《临时工作协议书》的性质并无误解，该协议合法有效，对双方均具有法律约束力。\n根据法律规定，男职工年满60周岁，女职工年满50周岁达法定退休年龄。\n原告签订《临时工作协议书》时已年满51周岁，已达到法定退休年龄，鉴于此，原告主张双方建立劳动关系，缺乏事实和法律依据，本院不予支持。\n",
    "审理法院的认定理由": "结合本案，原告主张原、被告间于2012年7月3日建立劳动关系，属于在退休前与被告形成劳动关系，达到法定退休年龄后仍在原单位继续工作的情形，应当认定为劳动关系，但原告未提供证据证明其于2012年7月3日起到被告处工作的事实，本院对原告主张不予采信。\n原告虽以包善华的身份与被告于2013年10月15日签订《临时工作协议书》，但提供劳动并领取报酬的是原告，因此受该协议约束的双方为原告与被告。\n原、被告间对《临时工作协议书》的性质并无误解，该协议合法有效，对双方均具有法律约束力。\n根据法律规定，男职工年满60周岁，女职工年满50周岁达法定退休年龄。\n原告签订《临时工作协议书》时已年满51周岁，已达到法定退休年龄，鉴于此，原告主张双方建立劳动关系，缺乏事实和法律依据，本院不予支持。",
    "审理法院的认定依据": "《劳动合同法》规定“劳动者开始依法享受基本养老保险待遇的，劳动合同终止”。\n《劳动合同法实施条例》进一步明确：“劳动者达到法定退休年龄的，劳动合同终止”",
    "裁判依据": "据此，本院依照《中华人民共和国劳动合同法》第四十四条第一款第（二）项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第一款第（二）项",
    "裁判主文": "判决如下：裁判结果原告王良平要求确认与被告上海伟蓉清洗保洁服务有限公司自2012年7月3日至2013年12月8日期间存在劳动关系的诉讼请求，不予支持。\n案件受理费人民币10元，减半收取人民币5元，由原告王良平承担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于上海市第二中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员吴晓祥二〇一五年六月四日书记员陈佩莉",
    "审结时间": "二〇一五年六月四日",
    "审理法官": "审判员吴晓祥"
}