{
    "案件基本信息": "杨远莲诉四川省工业设备安装公司确认劳动关系纠纷案杨远莲诉四川省工业设备安装公司确认劳动关系纠纷案四川省峨眉山市人民法院民事判决书(2017)川1181民初659号当事人原告：杨远莲。\n委托诉讼代理人：范秀华，四川仙山律师事务所律师。\n委托诉讼代理人：魏洪平，四川仙山律师事务所律师。\n被告：四川省工业设备安装公司，住所地：四川省成都市。\n法定代表人：杜江，总经理。\n委托诉讼代理人：刘丹，四川品贤律师事务所律师。\n审理经过本院于2017年3月21日立案受理原告杨远莲诉被告四川省工业设备安装公司（以下简称工业设备安装公司）确认劳动关系纠纷一案，依法由审判员刘美凤独任审判，公开庭进行了审理，原告杨远莲及其委托代理人范秀华、魏洪平，被告委托诉讼代理人刘丹参加了诉讼。\n现已审理终结。\n",
    "案名": "杨远莲诉四川省工业设备安装公司确认劳动关系纠纷案",
    "审理法院": "四川省峨眉山市人民法院",
    "案号": "民事判决书(2017)川1181民初659号",
    "审理程序": "(2017)川1181民初659号",
    "案件基本事实部分": "原告诉称原告杨远莲向本院提出诉讼请求：请求确认原、被告之间存在事实劳动关系。\n事实和理由：2016年4月26日，原告因受被告在峨眉山市万年华地财富广场工程项目招聘，在被告承建的该工程项目部工地从事杂工工作，双方未签订书面劳动合同，口头约定工资为每日120元。\n5月12日晚上，原告在被告的上述工地夜班工作，下班刚走出工地大门就发生交通事故，后被送往峨眉山市人民医院救治，被告垫付了30000元住院医疗费用。\n虽然经峨眉山市各相关部门多次协调，被告仍以各种理由推诿，拒绝协商解决此事。\n原告认为，根据《最高人民法院[2015]民一他字第6号答复》“对于达到或超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准”，原告至今未享受养老保险待遇，亦未领取退休金，故其与被告之间仍存在劳动关系。\n为维护原告合法权益，依据相关法律法规，诉至法院，请求判如所请。\n被告辩称被告工业设备安装公司辩称：原、被告之间不存在劳动关系，请求依法驳回原告的诉讼请求。\n本院查明经审理查明：从2016年正月开始，刘远和在被告处担任杂工班班长职务，负责带领小工，按照公司工长的要求具体安排小工工作。\n被告工长根据用工单结算杂工班工资，通过刘远和发放给杂工班工人。\n4月26日，因被告在峨眉山市万年华地财富广场工程项目招聘，原告进入该工程项目部工地从事杂工工作，双方未签订书面合同，口头约定每日工资为120元。\n5月12日晚，原告在被告工地夜班工作下班后，走出工地大门时发生交通事故，后被送往峨眉山市人民医院救治。\n另查明，原告杨远莲在进入被告处工作时已满52周岁，未享受基本养老保险待遇，未领取退休金。\n原告和被告围绕诉讼请求和辩称意见依法提交了相关证据，本院组织双方当事人进行了证据交换和质证，对当事人有争议的证据，本院认定如下：1、结算报表、零星用工单，符合证据的客观性、真实性，且相互之间具有关联性，依法予以采信；2、劳务承包合同，和本案不具有关联性，不予采信。\n",
    "劳动起始时间": "从2016年正月开始，刘远和在被告处担任杂工班班长职务，负责带领小工，按照公司工长的要求具体安排小工工作。\n被告工长根据用工单结算杂工班工资，通过刘远和发放给杂工班工人。\n4月26日，因被告在峨眉山市万年华地财富广场工程项目招聘，原告进入该工程项目部工地从事杂工工作，",
    "劳动结束时间": "5月12日晚，原告在被告工地夜班工作下班后，走出工地大门时发生交通事故，后被送往峨眉山市人民医院救治。\n",
    "开始劳动的年龄": "另查明，原告杨远莲在进入被告处工作时已满52周岁，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：原告已达到法定退休年龄，不符合法律法规规定劳动者的主体资格。\n被告招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，原、被告双方形成的用工关系应当按劳务关系处理。\n原、被告之间不属于劳动关系，被告的辩称意见成立。\n原告请求确认原、被告之间具有事实劳动关系的诉讼请求不成立，依法予以驳回。\n",
    "审理法院的认定理由": "原告已达到法定退休年龄，不符合法律法规规定劳动者的主体资格。\n被告招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，原、被告双方形成的用工关系应当按劳务关系处理。\n",
    "裁判依据": "依照劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条第（一）项和最高人民法院《关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条、第九十一条之规定，",
    "审理法院的实体裁判依据": "劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条第（一）项和最高人民法院《关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条、第九十一条",
    "裁判主文": "判决如下：裁判结果驳回原告杨远莲的诉讼请求。\n案件受理费(已减半收取)5元，由原告杨远莲负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提交副本，上诉于四川省乐山市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员刘美凤",
    "审结时间": "二〇一七年六月十二日",
    "审理法官": "审判员刘美凤"
}