{
    "案件基本信息": "王建明诉青铜峡市交通运输局等道路服务站确认劳动关系纠纷案王建明诉青铜峡市交通运输局等道路服务站确认劳动关系纠纷案宁夏回族自治区青铜峡市人民法院民事判决书(2013)青民初字第1124号当事人原告：王建明。\n委托代理人：王浩，吴忠市利通区金星法律服务所法律工作者，特别授权。\n被告：青铜峡市交通运输局，住所地青铜峡市。\n法定代表人：马万斌，该局局长。\n委托代理人：肖波。\n委托代理人：苏学锋，宁夏古峡律师事务所律师，特别授权。\n被告：青铜峡市大坝镇村镇道路服务站。\n负责人：王宁，该站站长。\n委托代理人：李佳，青铜峡市小坝法律服务所法律工作者，一般代理。\n审理经过原告王建明与被告青铜峡市交通运输局、青铜峡市大坝镇村镇道路服务站确认劳动关系纠纷一案，本院于2013年12月9日立案受理后，依法组成合议庭公开开庭进行了审理。\n原告王建明及其委托代理人王浩，被告青铜峡市交通运输局的委托代理人肖波、苏学锋，被告青铜峡市大坝镇村镇道路服务站的负责人王宁及委托代理人李佳到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "王建明诉青铜峡市交通运输局等道路服务站确认劳动关系纠纷案",
    "审理法院": "宁夏回族自治区青铜峡市人民法院",
    "案号": "民事判决书(2013)青民初字第1124号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称原告诉称，2005年5月30日，原告应被告青铜峡市交通运输局聘用，到被告青铜峡市大坝镇村镇道路服务站担任公路养护工作，双方签订书面劳动合同。\n2013年5月30日，被告单位负责人口头告知原告劳动合同解除。\n原告工作期间，被告未给原告缴纳基本养老保险、基本医疗保险、失业保险等社会保险，未按国家规定的当地最低工资标准给原告发放工资。\n原告于2013年8月23日向青铜峡市劳动人事争议仲裁委员会申请劳动争议仲裁，仲裁委作出不予受理决定。\n现请求依法解除原、被告间的劳动关系，被告为原告出具解除劳动关系证明书，支付解除劳动合同赔偿金16320元（8个月×1020元／月×2倍）；被告按照国家最低工资标准给原告补发2005年至2013年6月欠付工资38980.8元；给原告补交2005年5月至2013年8月的基本养老保险、基本医疗保险等社会保险；赔偿因未给原告缴纳失业保险造成的失业救济金损失13515元（17个月×795元／月）。\n原告提交以下证据：1.劳动争议仲裁申请书、青劳人仲字（2013）19号不予受理案件通知书各1份，以证明原告于2013年8月23日向青铜峡市劳动争议仲裁委员会申请仲裁，青铜峡市劳动人事争议仲裁委员会对原告提起的劳动争议仲裁作出不予受理决定，法院审理本案程序合法；2.村镇道路养护管理人员聘用协议书1份，以证明原告与二被告签订无固定期限劳动合同，被告按月向原告发放工资，原告在被告单位工作期间必须遵守被告所制定的规章制度和工作内容，被告给原告配发了工作服和工具；3.村镇道路养护管理人员考核细则1份，以证明原告在被告单位工作期间须遵守被告的管理，遵守被告所制定的规章制度，原告还需参加被告单位组织的会议及培训，原告工作时须佩戴被告配发的统一标志，原告的工作范围包括道路维护、管理、制止道路违法行为等内容；4.大坝镇村镇道路护路员考核工资表3页，以证明原告与被告有劳动关系，被告按月向原告发放工资及工资标准为每月249.6元，被告未按最低工资标准规定给原告发放工资；工资表上有被告交通局负责人陈某的亲笔签名，有被告服务站原负责人詹某某、现负责人王宁的亲笔签名；5.证人苏某某、马某某、郭某某出庭证言，以证明原告与被告青铜峡市交通运输局存在劳动关系。\n被告辩称被告青铜峡市交通运输局辩称，原告所诉2005年5月30日被被告聘用，其中所说被告指代不明，原告应当明示而未明示。\n我们在原告起诉时提交的证据中没有看到有关服务站的任何签章，被告青铜峡市交通运输局没有安排原告到服务站工作，被告交通局也没有被告青铜峡市大坝镇村镇道路服务站这样一个下设部门，故原告的诉讼请求均与被告交通局无关。\n原告所述被告口头告知原告不用去上班，此处被告没有指明具体是谁。\n二被告不是同一个单位，也不互为内设机构。\n被告交通局职责为负责区列市养和市列市养公路的养护管理工作，对乡镇公路仅负有监督和指导职责，因此根据以上事实和理由，请求法庭驳回原告对青铜峡市交通运输局的诉讼请求。\n被告青铜峡市交通运输局提交青党发（2002）122号《青铜峡市委、人民政府关于印发﹤青铜峡市交通局职能配置、内设岗位和人员编制规定﹥的通知》，以证明青铜峡市交通运输局内设青铜峡市乡村道路建设服务站，属于局属事业单位，只负责指导、协调和监督、检查各乡镇做好辖区内乡村道路的规划、设计、建设与养护管理工作。\n被告青铜峡市大坝镇村镇道路服务站辩称，原告起诉被告大坝镇村镇道路服务站主体不适格，其没有向工商部门申请登记，对外没有独立承担法定责任的资质。\n原告诉状中所述被被告聘用及原告被被告单位负责人口头告知不用去上班，被告不明确。\n原告提交的聘用协议中没有服务站的公章，故原告与服务站没有形成劳动关系。\n法庭应驳回原告对服务站的诉讼请求。\n被告青铜峡市大坝镇村镇道路服务站没有提交证据。\n经庭审质证，被告青铜峡市交通运输局对原告提交的证据1仲裁申请书认为与本案无关联性；对不予受理案件通知书无异议；对证据2、3认为没有交通局盖章、签字，与被告交通局没有关联性，不能实现原告的证明目的。\n认为证据4是复印件，希望原告说明证据来源，陈某不是交通局工作人员或领导，该份工资表是2010年、2011年、2012年的，不能证明2005年5月份签订的聘用协议的效力，也不能证明是2005年聘用协议的延续，该证据与被告交通局无关联性；对原告提交的证人证言，认为证人混淆了为其发工资的陈某等人与交通局的关系，陈某不是交通局工作人员，不代表青铜峡市交通局，证人的证言不能证明原告与交通局有劳动关系。\n被告青铜峡市大坝镇村镇道路服务站对原告提交的证据，同意被告交通局对证据1的质证意见，对证据2，认为公章是“青铜峡市村镇道路建设服务站”，不是“大坝镇村镇道路服务站”，不能实现原告的证明目的。\n对证据3、4认为没有被告服务站公章，不能实现原告证明目的。\n对原告提交的证人证言，认为证人没有提到大坝镇服务站，不能证明原告与服务站存在劳动关系。\n原告对被告青铜峡市交通运输局提交的青党发（2002）122号文件，证据三性、证明目的均有异议，认为复印件不能作为证据使用，该证据证明被告交通局负有辖区内道路养护、管理职责，原告与被告交通局建立了劳动关系。\n被告青铜峡市大坝镇村镇道路服务站对被告青铜峡市交通运输局提交的青党发（2002）122号文件，没有异议。\n经审核，原告提交的证据可以证明原告自2005年5月至2013年4月从事大坝镇村镇道路养护工作，对此本院予以确认，但上述证据不能证明原告与二被告存在劳动关系，证据的证明目的本院不予确认；被告青铜峡市交通运输局提交的青党发（2002）122号文件，虽为复印件，但原告也认可文件中对青铜峡市乡村道路建设服务站职责、属性定位，该份证据的效力本院予以确认。\n本院查明经审理查明，2005年5月30日，大坝镇村镇道路服务站站长詹某某代表大坝镇村镇道路服务站（甲方）与原告王建明（乙方）签订村镇道路养护管理人员聘用协议书，约定：一、甲方权利与义务（一）、本协议为无固定使用期限，甲方可根据需要或视乙方的工作表现随时予以终止，且不承担任何责任和任何补偿。\n（二）、甲方每公里每月付给乙方养管费用60元，由甲方根据《村镇道路养护管理人员考核细则》按月考核，按月兑付工资。\n乙方不享受其它待遇。\n（三）、甲方将中庄村路2.9公里、大坝中心路中庄段1.26公里路全段合计4.16公里村镇道路交由乙方负责养护管理。\n（四）、甲方给乙方购买个人意外事故伤害保险一份，配备养管作业标志服一套（黄马甲、黄帽子），养管工具一套（铁铣、扫帚）。\n二、乙方权利与义务（一）、乙方必须按照甲方的要求认真干好本职工作，遵守甲方的各项规章制度和有关安全操作规程，尽职尽责，搞好所承担路段养管工作。\n（二）、在巡路、查路、进行养护维修作业时或上、下班途中要注意安全工作，如发生安全或其它意外事故的，责任及损失由乙方承担。\n（三）、乙方被聘用期间，如发现有违法、违纪行为，损坏甲方形象行为，不遵守规章制度或有关规定的行为，造成影响的，甲方可随时予以辞退。\n对于因工作方法不当或其它方面的人为因素，造成责任事故或赔偿损失的，均由乙方承担。\n（四）、此协议甲、乙双方必须严格遵守，乙方如有特殊情况需终止协议时，可提前十五天向甲方提出口头或书面申请，经甲方同意并交清手续后，方可终止，否则造成的后果由乙方承担。\n（五）、本协议如有人员或道路里程变动的，可重新签订。\n（六）、本协议一式三份，市村镇道路建设服务站、镇（场）村镇道路服务站、乙方（本人）各执一份。\n协议加盖青铜峡市村镇道路建设服务站印章。\n协议签订后，原告按协议约定路段履行道路养护职责，并领取相应报酬。\n2013年5月30日，原告被通知停止履行道路养护职责。\n原告向青铜峡市劳动人事争议仲裁委员会申请仲裁，青铜峡市劳动人事争议仲裁委员会于2013年11月12日，以申请人已超过法定退休年龄，双方建立的不是劳动关系为由，作出不予受理通知书。\n另查明，青铜峡市大坝镇村镇道路服务站系青铜峡市大坝镇人民政府内设机构，负责大坝镇辖区内道路管理。\n青铜峡市乡村道路建设服务站系青铜峡市交通运输局局属事业单位，负责指导、协调和监督、检查各乡镇做好辖区内乡村道路的规划、设计、建设与养护管理工作。\n",
    "劳动起始时间": "2005年5月30日，原告应被告青铜峡市交通运输局聘用，",
    "劳动结束时间": "2013年5月30日，原告被通知停止履行道路养护职责。",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "青铜峡市劳动人事争议仲裁委员会于2013年11月12日，以申请人已超过法定退休年龄，双方建立的不是劳动关系为由，作出不予受理通知书。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，劳动合同法规定的用工单位分为两类，一类为企业、个体经济组织，有用工自主权；另一类为国家机关、事业单位，不具有用工自主权，如需用人须经过招录、审批等程序；同时，认定存在劳动关系应当具备三个条件，一是用人单位符合法律规定，二是劳动者服从用人单位的管理，从事用人单位安排的劳动并获取相应的报酬，三是劳动者提供的劳动是用人单位业务的组成部分。\n青铜峡市大坝镇村镇道路服务站属青铜峡市大坝镇人民政府内设机构，不具有用工主体资格，故不能认定原告与之存在劳动关系；原告主张与被告青铜峡市交通运输局存在劳动关系，也无事实和法律依据。\n依据双方签订的《聘用协议》的内容主要为甲方按照养护道路的公里数每月每公里支付乙方60元养管费用，乙方不享受其他待遇，可以认定甲、乙双方签订的是劳务合同而非劳动合同。\n故原告要求解除与被告间的劳动关系等诉讼请求于法无据。\n",
    "审理法院的认定理由": "青铜峡市大坝镇村镇道路服务站属青铜峡市大坝镇人民政府内设机构，不具有用工主体资格，故不能认定原告与之存在劳动关系；原告主张与被告青铜峡市交通运输局存在劳动关系，也无事实和法律依据。\n",
    "审理法院的认定依据": "劳动合同法",
    "裁判依据": "经本院审判委员会讨论决定，根据《中华人民共和国劳动法》第二条第二款的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第二条第二款",
    "裁判主文": "判决如下：裁判结果驳回原告王建明的诉讼请求。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于宁夏回族自治区吴忠市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长罗晓明人民陪审员周海鹏人民陪审员马庭俊二〇一四年三月二十五日书记员王婧附法律依据（2013）青民初字第1124号民事判决书附件引用法律条文《中华人民共和国劳动法》第二条在中华人民共和国境内的企业、个体经济组织（以下统称用人单位）和与之形成劳动关系的劳动者，适用本法。\n国家机关、事业组织、社会团体和与之建立劳动合同关系的劳动者，依照本法执行。\n《中华人民共和国民事诉讼法》第十四条人民检察院有权对民事诉讼实行法律监督。",
    "审结时间": "二〇一四年三月二十五日",
    "审理法官": "审判长罗晓明"
}