{
    "案件基本信息": "梁金玲与扶绥县园林管理所、扶绥县瀛勋环境卫生服务有限公司确认劳动关系纠纷一审民事判决书梁金玲与扶绥县园林管理所、扶绥县瀛勋环境卫生服务有限公司确认劳动关系纠纷一审民事判决书广西壮族自治区扶绥县人民法院民事判决书(2019)桂1421民初38号当事人原告:梁金玲。\n委托诉讼代理人：刘茂坚，广西南密律师事务所执业律师。\n被告：扶绥县园林管理所，住所地扶绥县文化广场。\n统一社会信用代码：12451421756529430W。\n法定代表人：李玲，该所所长。\n委托诉讼代理人：董春华。\n委托诉讼代理人：黎桂平。\n被告：扶绥县瀛勋环境卫生服务有限公司，住所地广西扶绥县新宁镇秀湖路54号。\n统一社会信用代码：91451421MA5NBFXQ0B。\n法定代表人：王中杰，该公司总经理。\n委托诉讼代理人：陈忠。\n审理经过原告梁金玲诉被告扶绥县园林管理所（以下简称县园林所）确认劳动关系纠纷一案，本院于2019年1月7日立案受理后，依法适用普通程序审理。\n2019年2月19日，本院依法追加扶绥县瀛勋环境卫生服务有限公司（以下简称扶绥县瀛勋公司）作为被告参加本案诉讼。\n2019年3月19日，本案进行了公开开庭审理。\n梁金玲及其委托诉讼代理人刘茂坚，县园林所的委托诉讼代理人董春华、黎桂平，扶绥县瀛勋公司的委托诉讼代理人陈忠到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "梁金玲与扶绥县园林管理所、扶绥县瀛勋环境卫生服务有限公司确认劳动关系纠纷",
    "审理法院": "广西壮族自治区扶绥县人民法院",
    "案号": "民事判决书(2019)桂1421民初38号",
    "审理程序": "民事判决书(2019)桂1421民初38号",
    "案件基本事实部分": "原告诉称梁金玲向本院提出诉讼请求：请求确认梁金玲和县园林所从2009年8月3日至2018年10月8日存在事实劳动关系。\n事实与理由：梁金玲于2009年8月3日至今在县园林所从事园林绿化养护工作。\n2017年4月，县园林所将园林业务发包给扶绥县瀛勋公司经营，并委托该公司代发工资给梁金玲等所有的园林工人。\n2009年8月3日到2015年12月31日，县园林所没有为梁金玲缴纳社会基本养老保险费，从2016年1月份才开始为梁金玲缴纳社会基本养老保险费。\n梁金玲认为县园林所的行为已经违反了相关的法律法规。\n为维护梁金玲的合法权益，特向法院提起诉讼，请求法院支持梁金玲的诉讼请求。\n被告辩称县园林所辩称，1．县园林所认可梁金玲从2009年8月3日至2017年2月21日期间双方存在事实劳动关系。\n2．梁金玲与县园林所的劳动关系在她们达到法定退休年龄时已经终止。\n梁金玲与园林管理所实际劳动关系期间从2009年8月3日至2017年2月21日。\n3．县园林所是属财政全额拨款的事业单位，所有的经费来源于县财政拨款。\n梁金玲在入职时所领取的工资是经单位与本人协商认可同意的，而2008年以前没有相关的文件或政策强制要求必须为聘用人员缴纳相关的社会基本养老保险金。\n2008年3月起，根据相关会议纪要及上级文件要求已为在岗的聘用人员缴纳社会基本养老保险。\n2009年至2013年陆续入职的人员，属工作临时需要暂时聘用，已明确告知不能为其缴纳社会基本养老保险金，可以自行考虑是否入职，他们都没有异议，多年来他们也没有离职。\n在此期间，县园林所也一直努力争取为这部分人解决社保问题，并于2016年1月已为所有聘用人员缴纳社会基本养老保险金。\n综上所述，县园林所认同扶绥县劳动人事争议仲裁委员会对梁金玲劳动关系裁决结果。\n扶绥县瀛勋公司辩称，1．扶绥县瀛勋公司于2017年2月通过公开招标，竞得扶绥县城区环卫作业、园林绿化养护承包权，并于2017年2月15日与扶绥县市政管理局签订了服务承包合同，服务期限自2017年4月1日至2022年3月31日止共五年，所以，扶绥县瀛勋公司与梁金玲产生实际劳动关系自2017年4月1日起算。\n2．自2017年4月1日至今，扶绥县瀛勋公司给梁金玲按月足额交付五险。\n梁金玲按身份证记载的出生日期应该于2017年2月退休，但其身份证上的出生日期与县社会保险事业局登记的出生日期不一致。\n根据《自治区劳动和社会保障厅关于在办理职工遐休时职工出生时间认定的复函》（桂劳社养险函（2000）14号）的文件规定“当本人身份证与档案记载出生时间不一致时，以本人档案最先记载的出生时间为准”。\n该职工在扶绥县劳动和社会保障局登记的退休时间为2019年3月，故在2017年4月至2019年3月期间，扶绥县瀛勋公司还在为其缴交社保金。\n3．扶绥县瀛勋公司对2017年4月之前的情况并不了解。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：2009年8月3日起，梁金玲受聘到县园林所工作，工作岗位是从事园林绿化养护。\n2009年7月1日，梁金玲与县园林所签订了书面劳动合同，约定用工期限从2009年7月1日至2010年6月30日止，劳动合同期限届满后没有续签，但梁金玲一直向县园林所提供劳动至2017年3月31日，工资由县园林所发放。\n2017年2月21日梁金玲年满50周岁。\n梁金玲达到退休年龄后，仍继续为县园林所提供劳动直至2017年3月31日。\n2017年4月1日起，由于扶绥县政府决定将原由县园林所完成的园林绿化养护以向社会购买服务方式向外发包，扶绥县瀛勋公司通过竞标成为提供扶绥县环卫作业、园林绿化养护服务方。\n因此，县园林所原负责的包括园林绿化养护在内园林业务整体移交扶绥县瀛勋公司承担营运，县园林所原聘用的员工及所有园林设施设备均整体移交给扶绥县瀛勋公司管理和使用。\n自此，梁金玲的工资、福利及社会保险费均由扶绥县瀛勋公司发放及承担，梁金玲服从扶绥县瀛勋公司的工作时间和岗位安排，接受扶绥县瀛勋公司制定的规章制度的管理。\n梁金玲认为，2009年8月3日至2018年10月8日期间的用工主体是县园林所，遂于2018年10月8日向扶绥县劳动人事争议仲裁委员会（以下简称扶绥劳动仲裁委）申请仲裁。\n扶绥劳动仲裁委以梁金玲于2017年2月21日已达到法定女性工人年满五十周岁退休年龄，申请主体不适格不属于劳动人事争议处理范围为由，裁决驳回梁金玲提出与县园林所从2009年8月3日至2018年10月8日期间存在事实劳动关系的仲裁请求。\n2019年1月7日，梁金玲诉至本院，提出上述诉讼请求，双方由此而成诉。\n另查明，2017年12月8日，梁金玲与县园林所、扶绥县瀛勋公司签订一份《劳动合同补充协议》，约定：由扶绥县瀛勋公司代县园林所履行之前签订《劳动合同》中属于县园林所的权利义务；梁金玲应服从扶绥县瀛勋公司的工作安排及用人管理，遵守扶绥县瀛勋公司制定的规章制度；梁金玲的工资、福利及单位应缴纳的社会保险费由扶绥县瀛勋公司承担；梁金玲在工作中受伤、死亡，县园林所、扶绥县瀛勋公司承担连带责任等内容。\n另查明，梁金玲目前尚未享有基本养老保险待遇或领取退休金。\n",
    "劳动起始时间": "2009年8月3日起，梁金玲受聘到县园林所工作，",
    "劳动结束时间": "梁金玲达到退休年龄后，仍继续为县园林所提供劳动直至2017年3月31日。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "扶绥劳动仲裁委以梁金玲于2017年2月21日已达到法定女性工人年满五十周岁退休年龄，申请主体不适格不属于劳动人事争议处理范围为由，裁决驳回梁金玲提出与县园林所从2009年8月3日至2018年10月8日期间存在事实劳动关系的仲裁请求。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，本案是确认之诉，是人民法院依据当事人的请求，确认当事人之间是否存在某种事实的诉讼。\n2009年8月3日起至2017年3月31日期间，梁金玲受聘到县园林所工作，服从县园林所的工作时间和岗位安排，接受县园林所制定的规章制度的管理，县园林所按时向梁金玲发放工资。\n2009年7月1日，梁金玲与县园林所签订了书面劳动合同，双方确认了劳动关系，约定用工期限从2009年7月1日至2010年6月30日止，劳动合同期限届满后没有续签，但梁金玲一直向县园林所提供劳动至2017年3月31日。\n虽然梁金玲于2017年2月21日年满50周岁，达到法定退休年龄，但其仍继续为县园林所提供劳动。\n根据《劳动合同法》第四十四条第二项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n最高人民法院民一庭给予山东省高级人民法院的《关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的答复》（［2015］民一他字第6号）明确答复：你院关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的请示收悉。\n经研究，答复如下：原则同意你院审判委员会的倾向性意见，即：对于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准。\n本案中，梁金玲迄今尚未享受养老保险待遇或者领取退休金，且其为县园林所提供劳动直至2017年3月31日。\n因此，对县园林所主张其与梁金玲存在事实劳动关系仅至梁金玲年满50周岁即2017年2月21日为止，不符合法律规定，本院不予采纳。\n对于梁金玲主张从2017年4月1日至2018年10月8日期间其与县园林所尚存在事实劳动关系的问题。\n由于自2017年4月1日之后，梁金玲的工资、福利及社会保险费不再由县园林所发放及承担，梁金玲的工作时间和岗位亦不再由县园林所安排，梁金玲所从事及完成的工作已不属于县园林所业务的组成部分，县园林所依法制定的各项劳动规章制度已不适用于梁金玲，梁金玲不再受县园林所的劳动管理。\n县园林所与梁金玲之间不再存在形成事实劳动关系的构成要素。\n虽然梁金玲与县园林所、扶绥县瀛勋公司签有《劳动合同补充协议》，但当事人签订的合同或协议应当符合法律规定及客观事实。\n梁金玲主张其系县园林所派遣到扶绥县瀛勋公司工作的，但县园林所并非劳务派遣机构，对梁金玲此项主张，本院不予采信。\n因而梁金玲主张自2017年4月1日至2018年10月8日期间其与县园林所尚存在事实劳动关系的诉请没有事实及法律依据，本院不予认定。\n另外，尽管扶绥县瀛勋公司与梁金玲之间未签订书面劳动合同，但根据《中华人民共和国劳动合同法》第七条和《关于确立劳动关系有关事项的通知》（劳社部发［2005］12号）第一条的规定，用人单位自用工之日起即与劳动者建立劳动关系，为此，自2017年4月1日起至2018年10月8日期间梁金玲与扶绥县瀛勋公司存在事实劳动关系。\n而经本院释明后，梁金玲明确表示不需要确认其与扶绥县瀛勋公司存在事实劳动关系。\n",
    "审理法院的认定理由": "本案中，梁金玲迄今尚未享受养老保险待遇或者领取退休金，且其为县园林所提供劳动直至2017年3月31日。\n因此，对县园林所主张其与梁金玲存在事实劳动关系仅至梁金玲年满50周岁即2017年2月21日为止，不符合法律规定，本院不予采纳。",
    "审理法院的认定依据": "《劳动合同法》第四十四条第二项 最高人民法院民一庭给予山东省高级人民法院的《关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准问题的答复》（［2015］民一他字第6号）",
    "裁判依据": "依照《中华人民共和国劳动法》第十六条，《中华人民共和国劳动合同法》第七条，第四十四条第二项，《中华人民共和国民事诉讼法》第六十四条，《最高人民法院关于民事诉讼证据的若干规定》第二条，《最高人民法院关于审理劳动争议案件若干问题的解释（三）》第六条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第十六条，《中华人民共和国劳动合同法》第七条，第四十四条第二项，《中华人民共和国民事诉讼法》第六十四条，《最高人民法院关于民事诉讼证据的若干规定》第二条，《最高人民法院关于审理劳动争议案件若干问题的解释（三）》第六条",
    "裁判主文": "判决如下：裁判结果一、确认2009年8月3日至2017年3月31日期间梁金玲与扶绥县园林管理所存在劳动关系；二、驳回梁金玲的其他诉讼请求。\n本案受理费10元，由梁金玲负担5元，扶绥县园林管理所负担5元。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于崇左市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长李崇辉人民陪审员陈志丰人民陪审员马福玲二〇一九年三月二十日书记员凌海玲",
    "审结时间": "二〇一九年三月二十日",
    "审理法官": "审判长李崇辉"
}