{
    "案件基本信息": "孙丽红诉大连圣杰水产食品有限公司确认劳动关系纠纷案孙丽红诉大连圣杰水产食品有限公司确认劳动关系纠纷案辽宁省庄河市人民法院民事判决书(2017)辽0283民初5024号当事人原告：孙丽红。\n委托诉讼代理人：刘洪德，系辽宁李远祥律师事务所律师。\n被告：大连圣杰水产食品有限公司。\n住所地：庄河市兰店乡石灰窑村。\n统一社会信用代码：91210283726016263D法定代表人：黄淑香，系该公司董事长。\n委托诉讼代理人：马仁东，系辽宁昌汉律师事务所律师。\n审理经过原告孙丽红与被告大连圣杰水产食品有限公司确认劳动关系纠纷一案，本院于2017年7月14日立案后，依法适用简易程序公开开庭进行了审理，原告孙丽红及其委托诉讼代理人刘洪德、被告大连圣杰水产食品有限公司的委托诉讼代理人马仁东到庭参加了诉讼，本案现已审理终结。\n",
    "案名": "孙丽红诉大连圣杰水产食品有限公司确认劳动关系纠纷案",
    "审理法院": "辽宁省庄河市人民法院",
    "案号": "民事判决书(2017)辽0283民初5024号",
    "审理程序": "(2017)辽0283民初5024号",
    "案件基本事实部分": "原告诉称原告孙丽红向本院提出诉讼请求：1、请求依法确认原、被告自2016年7月2日至2016年8月31日期间存在劳动关系；2、诉讼费由被告负担。\n事实和理由：2016年7月2日，原告进入被告处工作，没有与被告签订书面劳动合同。\n2016年8月31日，原告等六人乘车上班，在上班途中，乘坐车辆发生交通事故，致原告等六人不同程度受伤。\n原告出院后，被告一直不给予办理工伤补偿事宜。\n原告到庄河市劳动人事争议仲裁委员会申请仲裁，请求确认原被告之间存在劳动关系，庄河市劳动人事争议仲裁委员会以原告超过法定退休年龄为由不予受理。\n原告为维护自身合法权益，特向贵院提起诉讼，恳求贵院支持原告的诉讼请求。\n被告辩称被告大连圣杰水产食品有限公司辩称，因公司定单增加，需将部分腌渍鱼的小包装业务外包，由包装车间主任王远波找到华善水产公司的张晓丹，让其联系外包工作，由于李岩军是张晓丹公司以前的承包人之一，通过张晓丹介绍，李岩军承包了被告单位部分腌渍鱼的小包装业务，李岩军与被告之间系承揽关系，在此基础上李岩军临时雇佣包括原告在内的几个人，他们之间形成雇佣关系。\n原告等人不受被告管理，他们的工作时间，工作量完全是由他们自己决定，被告公司只是派员按要求验收质量和重量，加工费是由王远波代领后全部交给李岩军，被告与李岩军之间的承揽关系符合庄河地区水产食品加工企业的行业习惯。\n另外，原告已达到法定退休年龄，也没有与被告存在劳动关系的可能性。\n综上所述，请求依法驳回原告的诉讼请求。\n本院查明本院经审理认定事实如下：被告系经庄河市市场监督管理局注册登记的有限责任公司，经营范围为：水产品加工等。\n2016年7月2日，原告经李岩军介绍到被告处的包装车间从事腌渍鱼包装工作，双方未签订劳动合同及其他形式的合同；原告的劳动报酬计件计算，原告工作期间，劳动报酬由王远波领取后交付给李岩军，由李岩军付给原告；被告不对原告的工作进行考勤管理，只派人对原告的工作量、质量进行验收、检验。\n原告等人上下班由李岩军驾车有偿接送。\n2016年8月31日，原告等人乘坐李岩军驾驶的车辆发生交通事故，造成原告受伤，住院治疗，出院后再未到被告处工作。\n2017年7月10日，原告向庄河市劳动人事争议仲裁委员会申请仲裁，要求确认原、被告之间自2016年7月2日至2016年8月31日期间存在劳动关系；该仲裁委于2017年7月10日作出庄劳人仲不字(2017)第82—83号不予受理申诉通知书，对原告的申请不予受理。\n",
    "劳动起始时间": "2016年7月2日，原告经李岩军介绍到被告处的包装车间从事腌渍鱼包装工作，",
    "劳动结束时间": "2016年8月31日，原告等人乘坐李岩军驾驶的车辆发生交通事故，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，《关于确认劳动关系有关事项的通知》(劳社部发〔2005〕12号)第一条规定：”用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动(三)劳动者提供的劳动是用人单位业务的组成部分。”\n根据上述规定，劳动关系的认定，应根据劳动者是否实际接受用人单位管理、监督，劳动者提供的劳动是否是用人单位业务组成范围，用人单位是否向劳动者提供基本劳动条件及向劳动者支付劳动报酬等因素综合确定。\n《中华人民共和国劳动争议调解仲裁法》第六条规定：”发生劳动争议，当事人对自己提出的主张，有责任提供证据。\n与争议事项有关的证据属于用人单位掌握管理的，用人单位应当提供；用人单位不提供的，应当承担不利后果。”\n原告主张与被告建立了劳动关系，应举证证明。\n针对原告由谁招用的问题，原告虽然经人介绍在被告处的包装车间从事腌渍鱼包装工作，但被告不对原告的工作进行考勤管理，只派人对原告的工作量、质量进行验收、检验，根据原告等人的工作量计算劳动报酬，原告提供的现有证据不能证明原告的工作实际上接受被告单位管理、监督。\n根据被告提供的发放劳动报酬的证据，名称为”张晓丹小包装”的表格，签字人为王远波，上面没有劳动者姓名，只有品名、重量、单价、总金额、人数等数字，带有加工费的性质，体现不出原告的工作量及劳动报酬的多少，说明被告对原告等人的劳动报酬不做具体确定。\n故原告提供的现有证据，不能证明其系被告出于建立劳动关系的目的而直接招用。\n诉讼中，原告提供了《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的应否适用请示的答复》([2010]行他字第10号)和《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民在工作时间内因公伤亡的能否认定工伤的答复》([2012]行他字第13号)，认为根据上述两个答复的意见，原告与被告应按劳动关系对待。\n因最高人民法院上述两个答复针对的是工伤认定的问题，而本案双方争议的问题是是否存在劳动关系，故上述答复对本案不适用。\n关于被告辩称的原告已达到法定退休年龄，没有与被告存在劳动关系的可能性的意见，《劳动合同法实施条例》第二十一条规定：”劳动者达到法定退休年龄的，劳动合同终止。”\n原劳动和社会保障部在《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》(劳社部发〔1999〕8号)中指出，”国家法定的企业职工退休年龄是男年满60周岁，女工人年满50周岁，连续工龄满10年的”，根据上述规定，劳动者达到法定退休年龄，无论是否享受基本养老保险待遇，即丧失劳动法律主体资格，劳动合同终止。\n原告于2016年6月8日即达到法定的退休年龄，而其在被告单位工作是2016年7月，此时原告已超过了法定退休年龄，不再具备建立劳动关系的条件。\n故对被告的上述辩解意见，本院予以采纳。\n综上所述，原、被告之间的关系不符合劳动关系的法律特征，对原告要求确认原、被告自2016年7月2日至2016年8月31日期间存在劳动关系的诉讼请求本院不予支持。\n",
    "审理法院的认定理由": "原告于2016年6月8日即达到法定的退休年龄，而其在被告单位工作是2016年7月，此时原告已超过了法定退休年龄，不再具备建立劳动关系的条件。\n",
    "审理法院的认定依据": "《关于确认劳动关系有关事项的通知》(劳社部发〔2005〕12号)第一条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条、《中华人民共和国劳动争议调解仲裁法》第六条、《中华人民共和国劳动合同法实施条例》第二十一条、《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条、《中华人民共和国劳动争议调解仲裁法》第六条、《中华人民共和国劳动合同法实施条例》第二十一条、《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第一条",
    "裁判主文": "判决如下：裁判结果驳回原告孙丽红要求确认自2016年7月2日至2016年8月31日期间与被告大连圣杰水产食品有限公司存在劳动关系的诉讼请求。\n案件受理费10元减半收取5元，由原告孙丽红负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于辽宁省大连市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员刘延风",
    "审结时间": "二〇一七年十一月十三日",
    "审理法官": "审判员刘延风"
}