{
    "案件基本信息": "孙小平与珠海真绿色技术有限公司确认劳动关系纠纷一审民事判决书孙小平与珠海真绿色技术有限公司确认劳动关系纠纷一审民事判决书广东省珠海市香洲区人民法院民事判决书(2019)粤0402民初8160号当事人原告：孙小平。\n统一社会信用代码：91440400707962529W。\n法定代表人：吴朝育，董事长。\n委托诉讼代理人：李丽琼。\n委托诉讼代理人：张美玲。\n审理经过原告孙小平诉被告珠海真绿色技术有限公司（下称真绿色公司）确认劳动关系纠纷一案，本院受理后，依法由审判员胡小青独任审判，公开开庭进行了审理。\n原告孙小平，被告真绿色公司的委托代理人李丽琼、张美玲到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "孙小平与珠海真绿色技术有限公司确认劳动关系纠纷",
    "审理法院": "广东省珠海市香洲区人民法院",
    "案号": "民事判决书(2019)粤0402民初8160号",
    "审理程序": "民事判决书(2019)粤0402民初8160号",
    "案件基本事实部分": "原告诉称原告孙小平向本院提出如下诉讼请求：确认2004年6月至2005年4月与被告的劳动关系。\n事实及理由：原告于2003年2月4日进入被告公司，作为车间工人，负责投料工作，直到2018年4月辞职。\n原告与被告劳动关系存续期间，因被告2004年6月至2005年4月未依法为原告缴纳社会保险费，导致原告在2019年4月达到法定退休年龄后，社保缴费年限未达到最低要求，需补缴11个月的社保费用。\n补缴社保需提供劳动人事争议仲裁委员会作出的确认劳动关系的生效仲裁裁决书或法院作出的确认劳动关系的生效判决书。\n原告故申请确认劳动关系。\n原告孙小平为其诉称提交以下证据：1.社保缴费记录；2.记账凭证2张；3.2004年6月份车间工人工资、2005年4月份车间工人工资。\n被告辩称被告真绿色公司辩称：一、我公司希望原告的社保能够尽快予以补缴，以保障其合法权利。\n但社保局要求补缴社保需提供劳动人事争议仲裁部门作出的确认劳动关系的生效仲裁裁决书或法院作出的确认劳动关系的生效判决书，才能办理补缴手续。\n二、原告所述双方劳动关系情况属实。\n我公司可附上资料进一步证实。\n三、对于原告要求确认与我公司的劳动关系，我公司无异议。\n被告真绿色公司向本院提交了如下证据：1、2003年8月至2005年4月记账凭证和车间工人工资发放表；2、入职登记表。\n本院查明根据当事人提供的证据及其在庭审中的陈述，本院查明以下事实：原告孙小平主张2003年2月入职被告真绿色公司，为公司车间工人，负责投料工作，入职时工资为600元/月，加班工资另计，2018年4月离职。\n对于原告陈述的事实，被告真绿色公司予以认可。\n为证明双方存在劳动关系，原、被告向本院提交了如下证据：一、珠海市职工社会保险缴费记录。\n缴费记录显示，从2005年4月至2018年4月，被告真绿色公司为原告孙小平缴纳了城镇企业职工基本养老保险、失业保险、工伤保险费，以及2008年4月至2018年4月的基本医疗保险费和生育保险费。\n二、2003年8月至2005年4月的记账凭证和车间工人工资发放表。\n工人工资发放表显示，2003年8月至10月，2004年1月至2005年4月，被告真绿色公司向原告孙小平发放了工资。\n原告孙小平工资构成为基本工资300元、岗位工资150元（2004年12月之后为200元）、全勤工资50元、质量工资50元、安卫工资50元。\n此外还有加班费、装卸工资及伙食补助费等。\n原告孙小平为了补缴社会保险费，于2019年5月23日向珠海市香洲区劳动人事争议仲裁委员会申请劳动仲裁，请求确认与被告真绿色公司2003年7月至2005年4月存在劳动关系。\n仲裁委以原告孙小平已到法定退休年龄为由，没有受理孙小平的申请。\n原告孙小平因此诉诸本院。\n",
    "劳动起始时间": "原告孙小平主张2003年2月入职被告真绿色公司，",
    "劳动结束时间": "2018年4月离职。",
    "仲裁委拒绝仲裁的理由": "仲裁委以原告孙小平已到法定退休年龄为由，没有受理孙小平的申请。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为：原劳动和社会保障部《关于确立劳动关系有关事项的通知》第二条规定，用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：（一）工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险费的记录；（二）用人单位向劳动者发放的“工作证\"、“服务证\"等能够证明身份的证件；（三）劳动者填写的用人单位招工招聘“登记表\"、“报名表\"等招用记录；（四）考勤记录；（五）其他劳动者的证言等。\n其中，（一）、（三）、（四）项的有关凭证由用人单位负举证责任。\n原、被告为了证明双方存在劳动关系，向本院提交了珠海市职工社会保险缴费记录，以及2003年8月至2005年4月的记账凭证和车间工人工资发放表等证据。\n被告真绿色公司2003年8月至2005年4月的记账凭证和车间工人工资发放表已经按月装订成册，具有较高的可信度。\n虽然原、被告没有提交劳动合同，但双方提交的证据已经形成了完整的证据链条，足以证明2004年6月至2005年4月原告孙小平在被告真绿色公司工作，双方存在劳动关系的事实。\n",
    "审理法院的认定理由": "原、被告为了证明双方存在劳动关系，向本院提交了珠海市职工社会保险缴费记录，以及2003年8月至2005年4月的记账凭证和车间工人工资发放表等证据。\n被告真绿色公司2003年8月至2005年4月的记账凭证和车间工人工资发放表已经按月装订成册，具有较高的可信度。\n虽然原、被告没有提交劳动合同，但双方提交的证据已经形成了完整的证据链条，足以证明2004年6月至2005年4月原告孙小平在被告真绿色公司工作，双方存在劳动关系的事实。\n",
    "审理法院的认定依据": "原劳动和社会保障部《关于确立劳动关系有关事项的通知》第二条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果确认原告孙小平与被告珠海真绿色技术有限公司2004年6月至2005年4月期间存在事实劳动关系。\n本案受理费减半收取5元，由被告负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省珠海市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员胡小青二〇一九年七月十八日",
    "审结时间": "二〇一九年七月十八日",
    "审理法官": "审判员胡小青"
}