{
    "案件基本信息": "孙艳枝、朱银霞等与宿松县恒远物业管理有限公司确认劳动关系纠纷一审民事判决书孙艳枝、朱银霞等与宿松县恒远物业管理有限公司确认劳动关系纠纷一审民事判决书安徽省宿松县人民法院民事判决书(2018)皖0826民初2097号当事人原告：孙艳枝。\n原告：朱银霞。\n原告：朱银兵。\n三原告共同委托诉讼代理人：田自耕，安徽松圣律师事务所律师。\n被告：宿松县恒远物业管理有限公司，住所地安徽省宿松县。\n法定代表人：任加林，该公司总经理。\n委托诉讼代理人：徐向阳，该公司员工。\n审理经过原告朱镜盛、孙艳枝、朱银霞、朱银兵与被告宿松县恒远物业管理有限公司（以下简称恒远公司）确认劳动关系纠纷一案，本院于2018年7月3日立案。\n诉讼过程中，朱镜盛去世，其法定继承人放弃了作为本案原告参加诉讼的权利。\n本院于2018年8月1日公开开庭审理了本案，原告孙艳枝、朱银霞、朱银兵的委托诉讼代理人田自耕、被告恒远公司的委托诉讼代理人徐向阳到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "孙艳枝、朱银霞等与宿松县恒远物业管理有限公司确认劳动关系纠纷",
    "审理法院": "安徽省宿松县人民法院",
    "案号": "民事判决书(2018)皖0826民初2097号",
    "审理程序": "民事判决书(2018)皖0826民初2097号",
    "案件基本事实部分": "原告诉称孙艳枝、朱银霞、朱银兵向本院提出诉讼请求：请求依法确认朱某某和被告之间存在事实劳动关系。\n事实与理由：2017年4月，朱某某到被告处工作，从事路面环卫工作，被告未与朱某某签订劳动合同。\n2017年10月6日5时35分许（规定作业时间），朱某某在进行环卫作业时，被刘某某驾驶的电动三轮车撞伤，同年11月9日朱某某因救治无效死亡。\n事发后，原告依法向宿松县人力资源和社会保障局申请对朱某某进行工伤认定，并向宿松县劳动人事争议仲裁委员会申请确认朱某某与被告的事实劳动关系。\n2018年6月2日，宿松县劳动人事争议仲裁委员会出具仲裁裁决书，驳回了原告的仲裁申请，不予确认朱某某与被告之间的劳动关系。\n原告认为，根据相关法律法规和政策的规定，朱某某与被告之间存在事实上的劳动合同关系。\n故起诉。\n被告辩称恒远公司辩称，其与朱某某之间不存在事实劳动关系，原告的请求无法律依据。\n一、朱某某的工资不是由被告发放；朱某某的工作时间自行决定，自行安排；被告对朱某某无规章制度约束；朱某某的工作考核由五里乡人民政府组织。\n二、根据《劳动法》、《关于执行工伤保险条例若干问题的意见（二）》、安徽省高院《关于审理劳动争议案件若干问题的指导意见》的规定，本案非劳动关系。\n三、最高院《关于审理劳动争议案件适用法律若干问题的解释》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或者领取养老金的人员发生用工争议，向人民法院提起诉讼的，人民法院应按劳务关系处理。\n本院查明本院经审理认定本案如下事实：2016年7月1日，恒远公司与宿松县五里乡人民政府签订了一份环卫服务合同，约定恒远公司承包五里乡辖区内路面清扫等事项的环卫保洁服务工作。\n就路面清扫，双方约定每天必须进行两次大扫，全天候保洁，第一次大扫为早上五点到七点半之间。\n2017年3月，朱某某（身份证号码）到恒远公司工作，负责上述合同中的部分路面清扫工作。\n其工资每月1250元，不定期由恒远公司造表提交到五里乡政府，委托五里乡政府从上述合同约定的承包费中直接向朱某某发放。\n恒远公司与朱某某之间未签订任何形式的书面合同。\n2017年10月6日5时35分许，朱某某在进行路面清扫时，被刘某某驾驶的电动三轮车撞伤，同年11月9日因救治无效死亡。\n朱镜盛系朱某某之父；孙艳枝系朱某某之妻；朱银霞、朱银兵系朱某某、孙艳枝的子女。\n2018年1月30日，原告申请对朱某某进行工伤认定，宿松县人力资源和社会保障局以朱某某属用人单位恒远公司招用的超过法定退休年龄人员为由，决定不予受理。\n2018年4月3日，原告作为申请人向宿松县劳动人事争议仲裁委员会申请确认朱某某与被申请人恒远公司的劳动关系。\n2018年5月28日，该仲裁委作出（2018）松劳人仲案字19号《仲裁裁决书》，裁决“驳回申请人的仲裁申请，不予认定申请人（应为朱某某）与被申请人之间的劳动关系”。\n2018年6月2日，原告签收了该裁决书，原告认为该裁决书未查清基本事实，违法裁判，故于2018年6月14日向本院起诉。\n上述事实，有原、被告的陈述，以及原告提交的三原告及朱某某的户口本、身份证复印件；道路交通事故认定书；五里乡人民政府与恒远公司签订的环卫合同、补充协议、考核评分标准；关于朱某某的出院记录、病情简介、死亡记录、尸检报告、火化证明；关于刘某某的人民调解协议书、民事裁定书、起诉书、刑事判决书；（2018）松劳人仲案字19号仲裁裁决书、庭审笔录；恒远公司向五里乡人民政府出具的工资代发委托书、工资表。\n被告提交的宿松县人力资源和社会保障局出具的“工伤认定申请不予受理通知”；宿松县劳动人事争议仲裁委员会（2018）松劳人仲案字19号仲裁裁决书。\n上述证据均符合证据的真实性、合法性要求，本院予以确认；对于证明目的中的劳动关系的成立与否，原、被告有争议，本院将在后面说理部分详述。\n",
    "劳动者性别": "男",
    "劳动起始时间": "2017年3月，朱某某（身份证号码）到恒远公司工作，",
    "劳动结束时间": "2017年10月6日5时35分许，朱某某在进行路面清扫时，被刘某某驾驶的电动三轮车撞伤，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2018年1月30日，原告申请对朱某某进行工伤认定，宿松县人力资源和社会保障局以朱某某属用人单位恒远公司招用的超过法定退休年龄人员为由，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，本案争议焦点在于朱某某与恒远公司之间是否形成事实上的劳动合同关系。\n劳动关系，是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动而产生的权利义务关系。\n本案中，朱某某经恒远公司的管理人员招聘进入恒远公司，从事恒远公司向五里乡人民政府承包的环卫保洁工作，恒运公司按每月1250元的标准向朱某某发放工资，虽然该工资形式上是由五里乡人民政府直接向朱某某发放，但该工资系五里乡人民政府根据恒远公司制作的工资表，受委托从应支付给恒远公司的承包费中给付，该工资发放应认定为属于恒远公司的行为；其次，朱某某从事的工作系由恒运公司根据其公司与五里乡人民政府签订的服务合同安排和指派，五里乡人民政府对朱某某所负责清扫保洁的路面进行考核亦是根据其与恒远公司的服务合同内容进行。\n朱某某与恒远公司之间符合劳动关系成立的构成要件，双方虽然没有签订书面劳动合同，但双方形成了事实上的劳动关系。\n对于恒远公司提出的因朱某某已经超过法定退休年龄，其与朱某某之间系劳务合同关系的抗辩。\n本院认为，根据劳动关系的法律定义，其特征是劳动力与用人单位的生产资料相结合,劳动者与用人单位之间有明显的从属关系,即存在人格、经济、身份上的依附性,以及主体上的不平等性,劳动者所提供的劳动具有职业性。\n关于劳动者的主体资格,《中华人民共和国劳动法》第十五条第一款规定:“禁止用人单位招用未滿十六周岁的未成年人。”\n法律只对劳动者的年龄下限作出强制性规定,而对劳动者的年龄上限并未作强制性规定。\n显然,只要未违反法律、法规禁止性规定的有劳动能力的人员,均可成为劳动关系中的劳动者。\n达到或超过法定年龄的劳动者,能否与用人单位建立劳动关系,《中华人民共和国劳动合同法》第四十四条规定:“劳动者开始依法享受基本养老保险待遇的,劳动合同终止。”\n《中华人民共和国劳动合同法实施条例》第二十一条规定:“劳动者达到法定退休年龄的,劳动合同终止。”\n条例将劳动合同终止的条件解释为“劳动者达到法定退休年龄”属于下位法对上位法的扩大性解释,理应适用《中华人民共和国劳动合同法》第四十四条的规定。\n显然,劳动者开始依法享受基本养老保险待遇,是劳动合同终止的前提条件,即达到或超过法定年龄的劳动者,只要未开始依法享受基本养老保险待遇的,都可以与用人单位建立劳动关系。\n《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动合同关系的终止的确定标准问题的答复》[(2015)民一他字第6号]已明确,应当以劳动者是否享受养老保险待遇或领取退休金为标准。\n同时,从《工伤保险条例》有关规定及《最高人民法院行政庭关于超过法定退休年龄的进城务工农民因工伤死亡的,应否适用〈工伤保险条例〉请示的答复》[(2012)行他字第10号]的精神来看,不仅未将超过法定退休年龄的农民工排除在外,而且明确了对于此类人员在工作时间内因工作原因死亡的,可以适用《工伤保险条例》进行工伤认定。\n《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释〉(三)》第七条规定:“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议向人民法院提起诉讼的,人民法院应当按劳务关系处理。”\n显然,该条适用的条件是依法享受养老保险待遇或领取退休金,达到法定退休年龄并不是劳务关系存在的基本前提。\n恒远公司未提交证据证明朱某某已依法享受养老保险待遇或领取退休金，故综上所述,朱某某2017年3月起与被告单位建立劳动关系时,虽然已超过法定退休年龄,但并未违反法律及行政法规的强制性规定,故朱某某与恒远公司之间的用工关系为劳动关系而非劳务关系。\n综上，原告要求确认朱某某与恒远公司构成劳动关系的诉讼请求符合法律规定，本院予以支持。\n",
    "审理法院的认定理由": "根据劳动关系的法律定义，其特征是劳动力与用人单位的生产资料相结合,劳动者与用人单位之间有明显的从属关系,即存在人格、经济、身份上的依附性,以及主体上的不平等性,劳动者所提供的劳动具有职业性。\n关于劳动者的主体资格,《中华人民共和国劳动法》第十五条第一款规定:“禁止用人单位招用未滿十六周岁的未成年人。”\n法律只对劳动者的年龄下限作出强制性规定,而对劳动者的年龄上限并未作强制性规定。\n显然,只要未违反法律、法规禁止性规定的有劳动能力的人员,均可成为劳动关系中的劳动者。\n达到或超过法定年龄的劳动者,能否与用人单位建立劳动关系,《中华人民共和国劳动合同法》第四十四条规定:“劳动者开始依法享受基本养老保险待遇的,劳动合同终止。”\n《中华人民共和国劳动合同法实施条例》第二十一条规定:“劳动者达到法定退休年龄的,劳动合同终止。”\n条例将劳动合同终止的条件解释为“劳动者达到法定退休年龄”属于下位法对上位法的扩大性解释,理应适用《中华人民共和国劳动合同法》第四十四条的规定。\n显然,劳动者开始依法享受基本养老保险待遇,是劳动合同终止的前提条件,即达到或超过法定年龄的劳动者,只要未开始依法享受基本养老保险待遇的,都可以与用人单位建立劳动关系。\n《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动合同关系的终止的确定标准问题的答复》[(2015)民一他字第6号]已明确,应当以劳动者是否享受养老保险待遇或领取退休金为标准。\n同时,从《工伤保险条例》有关规定及《最高人民法院行政庭关于超过法定退休年龄的进城务工农民因工伤死亡的,应否适用〈工伤保险条例〉请示的答复》[(2012)行他字第10号]的精神来看,不仅未将超过法定退休年龄的农民工排除在外,而且明确了对于此类人员在工作时间内因工作原因死亡的,可以适用《工伤保险条例》进行工伤认定。\n《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释〉(三)》第七条规定:“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议向人民法院提起诉讼的,人民法院应当按劳务关系处理。”\n显然,该条适用的条件是依法享受养老保险待遇或领取退休金,达到法定退休年龄并不是劳务关系存在的基本前提。\n恒远公司未提交证据证明朱某某已依法享受养老保险待遇或领取退休金，故综上所述,朱某某2017年3月起与被告单位建立劳动关系时,虽然已超过法定退休年龄,但并未违反法律及行政法规的强制性规定,故朱某某与恒远公司之间的用工关系为劳动关系而非劳务关系。\n",
    "审理法院的认定依据": "《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释〉(三)》第七条 《中华人民共和国劳动法》第十五条第一款 中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条 《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动合同关系的终止的确定标准问题的答复》[(2015)民一他字第6号]",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第二十九条、第四十四条，《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释〉(三)》第七条，《中华人民共和国民事诉讼法》第六十四条第一款之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第二十九条、第四十四条，《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释〉(三)》第七条",
    "裁判主文": "判决如下：裁判结果原告孙艳枝之夫、朱银霞、朱银兵之父朱某某生前与被告宿松县恒远物业管理有限公司之间存在劳动关系。\n案件受理费10元，减半收取5元，由被告宿松县恒远物业管理有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于安徽省安庆市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员吕芳二〇一八年八月十日书记员殷琪",
    "审结时间": "二〇一八年八月十日",
    "审理法官": "审判员吕芳"
}