{
    "案件基本信息": "关兰花、国能惠民生物发电有限公司确认劳动关系纠纷民事一审民事判决书关兰花、国能惠民生物发电有限公司确认劳动关系纠纷民事一审民事判决书山东省惠民县人民法院民事判决书(2021)鲁1621民初3231号当事人原告：关兰花。\n委托诉讼代理人：周阳阳，山东开言(惠民)律师事务所律师。\n委托诉讼代理人：胡俊朋，山东开言(惠民)律师事务所律师。\n被告：国能惠民生物发电有限公司，住所地：惠民县辛店镇五支刘村。\n法定代表人：邢成关，经理。\n委托诉讼代理人：张文贞，山东宏臣律师事务所律师。\n审理经过原告关兰花与被告国能惠民生物发电有限公司(以下简称“国能公司”)确认劳动关系纠纷一案，本院于2021年9月1日立案。\n原告关兰花的委托诉讼代理人周阳阳，被告国能公司的委托诉讼代理人张文贞到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "关兰花、国能惠民生物发电有限公司确认劳动关系纠纷",
    "审理法院": "山东省惠民县人民法院",
    "案号": "民事判决书(2021)鲁1621民初3231号",
    "审理程序": "民事判决书(2021)鲁1621民初3231号",
    "案件基本事实部分": "原告诉称原告关兰花向本院提出诉讼请求：一、请求依法判令原被告之间存在劳动关系；二、本案诉讼费由被告承担。\n事实与理由：原告于2012年10月份到被告处上班，岗位为食堂职员，2021年2月份，关兰花在工作期间，因食堂蒸车漏电导致关兰花触电后摔伤。\n因被告否认双方存在劳动关系，原告向惠民县劳动人事争议仲裁委员会申请仲裁，仲裁委以原告超过法定退休年龄为由裁决双方不存在劳动关系，原告提起本案诉讼。\n原告认为，原告关兰花在被告处入职时的年龄是45周岁，并未超法定退休年龄，关兰花在被告处连续工作了近九年的时间，一直到发生工伤时从未间断过。\n虽然关兰花在发生工伤时已超过法定退休年龄，但在原告工作期间，被告没有为原告缴纳养老保险，原告到了法定退休年龄也未给原告办理退休，而是继续聘用原告为其工作，原告也未领取任何养老保险待遇，生活没有任何保障。\n根据最高法院民一庭编著的《最高人民法院劳动争议司法解释(三)的理解与适用》(人民法院出版社2015年9月第2版，第115页-117页)【审判实务】中对此认为“已达到法定退休年龄，未开始依法享受基本养老保险待遇的人员，与用人单位的用人关系仍为劳动关系，属于《劳动法》调整范围”，由此可以看出，对于达到或者超过法定退休年龄的劳动者(含农民工)与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准，故本案中原告与被告之间应存在劳动关系，请法院依法查清事实，支持原告诉讼请求。\n被告辩称被告国能公司辩称，关兰花曾在国能公司工作过，但是双方不存在劳动关系。\n2018年12月1日，山东蓝盾物业服务集团有限公司承包了国能公司的物业，关兰花与该公司签订合同，由该公司与关兰花形成劳动关系发放工资。\n2020年1月1日，济南东诺可信人力资源公司承包了国能公司的物业，该公司与原告签订了《小时工用工协议》，工资由该公司为原告发放。\n因而，原被告之间不存在劳动关系。\n本院查明本院经审理认定事实如下：2012年10月份开始，关兰花在国能公司工作。\n2018年开始，国能公司将自己单位的厨房、物业等包给其他公司进行管理。\n2020年1月1日，国能公司与济南东诺可信人力资源有限公司(济南东诺可信公司)签订《物业服务合同》，约定国能公司将保洁、食堂物业服务工作委托给济南东诺可信公司承担，物业服务费用按建筑面积计算每月72916.67元。\n2019年12月30日，济南东诺可信公司与关兰花签订《小时工用工协议》，合同期限自2020年1月1日开始，约定关兰花在食堂保洁岗位工作，工资报酬按10.27元/小时，每月支付工资报酬。\n此后，由济南东诺可信公司为关兰花发放工资报酬。\n2021年2月14日，原告关兰花在工作期间触电摔伤。\n在申请工伤(亡)认定过程中，因国能公司否认双方存在劳动关系，关兰花向惠民县劳动人事争议仲裁委员会申请劳动仲裁，要求确认双方之间存在劳动关系。\n2021年7月9日，惠民县劳动人事争议仲裁委员会作出(2021)惠劳人仲案字第159号仲裁裁决书，裁决“申请人关兰花与被申请人国能惠民生物发电有限公司劳动关系不成立。”\n关兰花不服该裁决，提起本案诉讼。\n",
    "劳动起始时间": "2012年10月份开始，关兰花在国能公司工作。\n",
    "劳动结束时间": "2021年2月14日，原告关兰花在工作期间触电摔伤。\n",
    "开始劳动的年龄": "原告关兰花在被告处入职时的年龄是45周岁",
    "有无书面合同": "有",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，原告关兰花发生事故时为2021年2月14日，此时，虽然关兰花的工作地点为国能公司，但是国能公司的保洁、食堂物业部分已经被济南东诺可信公司承担，而且关兰花已经与济南东诺可信公司签订《小时工用工协议》，与济南东诺可信公司建立工作关系，关兰花需要遵守的是济南东诺可信公司规定的规章制度，接受济南东诺可信公司的管理，所从事的是济南东诺可信公司安排的劳动，由济南东诺可信公司支付工资报酬，与被告国能公司并无直接关系。\n",
    "审理法院的认定理由": "原告关兰花发生事故时为2021年2月14日，此时，虽然关兰花的工作地点为国能公司，但是国能公司的保洁、食堂物业部分已经被济南东诺可信公司承担，而且关兰花已经与济南东诺可信公司签订《小时工用工协议》，与济南东诺可信公司建立工作关系，关兰花需要遵守的是济南东诺可信公司规定的规章制度，接受济南东诺可信公司的管理，所从事的是济南东诺可信公司安排的劳动，由济南东诺可信公司支付工资报酬，与被告国能公司并无直接关系。\n",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第十条，参照《关于确立劳动关系有关事项的通知》第一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第十条，参照《关于确立劳动关系有关事项的通知》第一条",
    "裁判主文": "判决如下：裁判结果原告关兰花2021年2月14日发生事故时，与被告国能惠民生物发电有限公司不存在劳动关系。\n案件受理费10元，减半收取5元，由原告关兰花负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省滨州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇二一年十月十一日",
    "审理法官": "审判员 张 谦"
}