{
    "案件基本信息": "赵淑兰与内蒙古嘉茂牧业有限公司确认劳动关系纠纷一审民事判决书赵淑兰与内蒙古嘉茂牧业有限公司确认劳动关系纠纷一审民事判决书内蒙古自治区科尔沁右翼前旗人民法院民事判决书(2018)内2221民初3533号当事人原告：赵淑兰。\n委托诉讼代理人：杨春宇，内蒙古磬声律师事务所律师。\n被告：内蒙古嘉茂牧业有限公司，住所地科右前旗满族屯乡满族屯嘎查。\n法定代表人：刘晓农，系该公司执行董事。\n统一社会信用代码：×××。\n委托诉讼代理人：庄嘉怡，广东卓建律师事务所律师。\n审理经过原告赵淑兰诉被告内蒙古嘉茂牧业有限公司确认劳动关系纠纷一案，本院于2018年7月16日立案受理后，依法适用普通程序分别于2018年8月21日、2018年12月6日公开开庭进行了审理，原告的委托诉讼代理人杨春宇及被告的委托诉讼代理人庄嘉怡两次开庭审理均到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "赵淑兰与内蒙古嘉茂牧业有限公司确认劳动关系纠纷",
    "审理法院": "内蒙古自治区科尔沁右翼前旗人民法院",
    "案号": "民事判决书(2018)内2221民初3533号",
    "审理程序": "民事判决书(2018)内2221民初3533号",
    "案件基本事实部分": "原告诉称赵淑兰诉称，原告系孟宪国的妻子。\n孟宪国于2018年3月20日因一氧化碳中毒死亡。\n孟宪国生前是农民，是农村兽医。\n2017年9月份受聘于被告公司，在被告公司下设的科右前旗大石寨镇太平养殖场担任驻场兽医。\n受聘时双方没有签订书面的劳动合同。\n2018年3月20日，孟宪国在驻场工作期间因一氧化碳中毒死亡。\n因工伤赔偿事宜双方不能达成协议。\n2018年7月9日，原告向科右前旗劳动人事局申请工伤认定，劳动局登记后让原告先去劳动仲裁申请劳动关系确认，同日，原告向科右前旗劳动争议仲裁委员会递交了仲裁申请。\n7月12日，科右前旗劳动争议仲裁委员会以主体不适格为由作出不予受理通知书，故原告诉至法院提出诉讼请求：1.依法确认原告丈夫孟宪国与被告公司之间存在劳动关系；2.诉讼费用由被告负担。\n被告辩称内蒙古嘉茂牧业有限公司辩称，孟宪国与被告之间的用工关系属于劳务关系而非劳动关系，不属于劳动法调整范围。\n孟宪国进入被告养殖场时超过法定退休年龄，双方建立的是劳务关系。\n科右前旗劳动争议仲裁委员会对原告申请确认劳动关系的仲裁申请已作出不予受理通知。\n本案应依法适用内蒙古自治区高级人民法院会议纪要即《全区法院劳动争议案件审判实务研讨会会议纪要》第三十六条第二项：“以下列身份提供劳动形成的权利义务关系不属于劳动法律关系，因此而产生的争议不是劳动法调整的劳动争议：（2）农牧民但乡镇企业政工或相应的用人单位之间形成劳动关系的进城务工经商的农牧民除外”之规定，孟宪国不属于进城务工的农牧民，依法不构成劳动关系，不属于劳动法的调整范围，孟宪国与被告之间不存在劳动关系。\n另外，孟宪国一氧化碳中毒死亡的意外事件不构成工伤，被告对此意外事件无过错责任。\n本院根据原、被告的诉辩意见，归纳本案争议焦点为：孟宪国与被告内蒙古嘉茂牧业有限公司之间是否存在劳动关系。\n原告针对争议焦点向法庭提交证据如下：1.原告赵淑兰与孟宪国的结婚证一份（出示原件提交复印件），用以证明原告与孟宪国系夫妻关系；2.科右前旗劳动人事争议仲裁委员会出具的旗劳人仲字【2018】60号不予受理通知书及送达回证原件各一份，用以证明原告在起诉之前已经履行了相关的仲裁程序；3.死亡证明复印件一份及法医学尸体检验鉴定书复印件一份，用以证明孟宪国死亡时间、地点及原因；4.法律分析意见书一份（出示原件提交复印件），该份证据系被告委托广东卓建律师事务所为原告方出具的法律意见书，用以证明被告认可与孟宪国之间存在用工关系；5.收据影印件两份，用以证明孟宪国与被告之间存在用工关系；6.（2018）乌兴证民字第1163号公证书原件一份，用以证明孟宪国与被告之间存在用工关系及孟宪国系养殖场的驻场兽医，孟宪国居住在养殖场系工作所需；7.（2018）乌兴证民补字第0001号补正公证书原件一份，用以证明（2018）乌兴证民字第1163号公证书中保全证据工作于2018年6月27日上午10时30分许开始，2018年6月27日上午11时19分结束。\n经质证，被告对证据1的真实性、合法性予以确认，对关联性不确认，被告认为此份证据无法证明孟宪国与被告具有劳动关系。\n对证据2的真实性、合法性、关联性均无异议，认为仲裁意见已证明孟宪国与被告之间不能依法成立劳动关系。\n对证据3的真实性、合法性、关联性确认，认为该组证据能看出孟宪国的死亡原因，但是公安部门不是劳动关系认定部门。\n对证据4的真实性、合法性无异议，对关联性有异议，认为孟宪国与被告之间存在的是劳务关系的意见以被告方提交的答辩状意见为准。\n另外，该份证据是被告方在与原告协商时出具的，不作为被告方对孟宪国用工关系定性的证据。\n对证据5的真实性、合法性确认，对该组证据的关联性不予确认，该组证据系孟宪国的劳务报酬，被告坚持认为孟宪国与被告之间系劳务关系。\n对证据6的真实性、合法性、关联性均不认可：1、公证书中开始证据保全的时间和结束时间存在严重冲突，对公证书存疑；2、孟宪国在养殖场工作期间通过微信汇报工作属于正常情况，不能以此作为认定与被告存在劳动关系；3、孟宪国在养殖场的职位是育种员，孟宪国驻场工作是工作需要，主要从事配种、接生、防疫，但是孟宪国没有兽医资格证，且每个季度被告都会为孟宪国放长假。\n对证据7的真实性、合法性予以确认，关联性不予确认，与本案争议焦点无关。\n",
    "出生时间": "孟宪国于1957年8月8日出生，",
    "劳动起始时间": "孟宪国于2017年9月到被告内蒙古嘉茂牧业有限公司工作并在该公司科右前旗大石寨镇太平养殖场担任驻场兽医，食宿由公司安排负责。\n",
    "劳动结束时间": "2018年3月20日，孟宪国在科右前旗大石寨镇太平养殖场的警卫室内死亡，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2018年7月9日，原告赵淑兰向科右前旗劳动人事争议仲裁委员会申请仲裁要求确认孟宪国与内蒙古嘉茂牧业有限公司存在劳动关系，该仲裁委员会于2018年7月12日以主体不适格为由作出旗劳人仲不字（2018）60号不予受理通知书，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "理由": "本院认为本院认为，根据《中华人民共和国社会保险法》第二章的规定，基本养老保险分为三类，即职工基本养老保险、新型农村社会养老保险和城镇居民社会养老保险。\n而后，国务院国发〔2014〕8号《国务院关于建立统一的城乡居民基本养老保险制度的意见》将新型农村社会养老保险与城镇居民社会养老保险统一为城乡居民基本养老保险。\n孟宪国到被告处工作时已年满60周岁且已享受城乡居民社会养老保险，该城乡居民社会养老保险按上述规定归属社会养老保险范畴，根据最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n之规定，本院认定孟宪国与被告之间的关系为劳务关系。\n原告提出确认孟宪国与被告之间存在劳动关系的诉讼请求依法不能成立，本院不予支持。\n",
    "审理法院的认定理由": "孟宪国到被告处工作时已年满60周岁且已享受城乡居民社会养老保险，该城乡居民社会养老保险按上述规定归属社会养老保险范畴，",
    "审理法院的认定依据": "最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "基本养老保险待遇的认定理由": "根据《中华人民共和国社会保险法》第二章的规定，基本养老保险分为三类，即职工基本养老保险、新型农村社会养老保险和城镇居民社会养老保险。\n而后，国务院国发〔2014〕8号《国务院关于建立统一的城乡居民基本养老保险制度的意见》将新型农村社会养老保险与城镇居民社会养老保险统一为城乡居民基本养老保险。",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "综上，依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条之规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果驳回原告赵淑兰的诉讼请求。\n案件受理费10元，由原告赵淑兰负担。\n如不服本判决，自判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于兴安盟中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长李元生人民陪审员徐庆润人民陪审员  团亮二○一八年十二月七日书记员毕洋洋",
    "审结时间": "二○一八年十二月七日",
    "审理法官": "审判长李元生"
}