{
    "案件基本信息": "山东盛源公路产业有限公司与徐庆水确认劳动关系纠纷案山东盛源公路产业有限公司与徐庆水确认劳动关系纠纷一审民事判决书山东省嘉祥县人民法院民事判决书(2016)鲁0829民初181号当事人法定代表人李玉坤，系该公司董事长。\n委托代理人刘文文（特别授权）。\n委托代理人刘长清（特别授权）。\n被告徐庆水，居民。\n审理经过原告山东盛源公路产业有限公司诉被告徐庆水确认劳动关系纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。\n原告山东盛源公路产业有限公司的委托代理人刘文文、刘长清、被告徐庆水到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "山东盛源公路产业有限公司与徐庆水确认劳动关系纠纷案",
    "审理法院": "山东省嘉祥县人民法院",
    "案号": "民事判决书(2016)鲁0829民初181号",
    "审理程序": "民事判决书(2016)鲁0829民初181号",
    "案件基本事实部分": "原告诉称原告山东盛源公路产业有限公司诉称，原告与被告劳动争议纠纷一案，已由嘉祥县劳动人事争议仲裁委员会仲裁并作出了嘉劳人仲案字（2015）第95号仲裁裁决书。\n原告认为该裁决没有事实根据和法律依据。\n2015年3月，被告向社保机构缴纳了基本养老保险费和医疗保险费39408.94元，2015年6月29日，原告向被告出具了垫付保险费39408.94元的收据，所表现的书面形式是借据，法律关系应定性为民间借贷，而不属于劳动争议审理的范围。\n原告向被告支付医疗保险待遇2298.15元，没有法律依据。\n故请求判决原告不应向被告支付欠款39408.94元；原告不应向被告支付2014年12月6日至2014年12月13日住院期间发生的医疗费2298.15元；诉讼费用由被告承担。\n原告提交了如下证据：嘉祥县劳动人事争议仲裁委员会仲裁并作出的嘉劳人仲案字（2015）第95号仲裁裁决书复印件一份，证明双方的争议已经经过劳动争议部门仲裁处理，有关被告垫付的费用原告已经以收据的形式已向被告出具了收据的事实。\n被告辩称被告徐庆水辩称，被告是原告公司的退休工人，在退休前因被告欠缴医疗及养老保险，被告自行垫付了该部分费用。\n被告申请仲裁之后，仲裁委作出的裁决符合实际情况和法律规定，应驳回原告的诉讼请求，维持仲裁裁决。\n被告提交了如下证据：一，退休证一份，证明被告系原告企业工人，现已退休的事实。\n二，山东省社会保险基金专用收据，证明被告自行缴纳了原告欠付的以及被告应当自负的基本养老保险费和医疗保险费的事实。\n三，收据一张，证明被告将第二项证据原件交付给原告后，原告向被告出具收据的事实。\n经质证，被告对原告提交的上述证据的真实性无异议。\n原告对被告提供的上述证据的真实性无异议，但认为被告提供的第三项证据应视为原被告之间存在着借贷关系，不属于劳动争议。\n本院查明经审查，原被告提供的上述证据，均能证明本案相关事实，符合法律规定，本院予以采信。\n经审理查明，被告徐庆水原是原告公司的职工，2009年1月办理内退，原告按其公司《关于办理内退、下岗职工待遇的暂行规定》，为被告每月发放300元生活费，扣除个人应缴的各项保险费后被告实际可领生活费为每月61.70元。\n2014年6月至2015年3月被告正式退休，截止至被告退休时，原告欠缴被告的基本养老保险费31880.93元（其中包含应由被告个人缴纳金额8830.80元，该款由原告在被告生活费中扣除但未交纳）、医疗保险费7528.01元。\n2015年6月23日，被告自行向社保机构缴纳了基本养老保险费和医疗保险费共计39408.94元。\n2015年6月29日，原告向被告出具垫付保险金39408.94元的收据一份。\n被告于2014年12月6日至2014年12月13日期间支出医疗费4498.47元，济宁市城镇职工基本医疗保险统筹费用结算单显示，统筹支付额为2298.15元，因原告未给被告缴纳医疗保险费，致使被告该部分统筹金额暂缓支付。\n被告为追要上述费用，向嘉祥县劳动人事争议仲裁委员会申请仲裁，申请被申请人即本案原告返还其退休时垫付的被申请人拖欠的基本养老保险保险金、住院费。\n嘉祥县劳动人事争议仲裁委员会于2015年12月30日作出嘉劳人仲案字（2015）第95号仲裁裁决书，该裁决书本委认为部分载明：申请人退休前的基本养老保险费和医疗保险费均属被申请人承担，但被申请人未按《劳动法》第七十二条规定为申请人缴纳社会保险费，对申请人垫付的保险费，不能认定为民间借贷关系，根据《中华人民共和国劳动争议调解仲裁法》第二条（四）规定，应属于劳动争议的范畴。\n申请人退休后，要求被申请人返还替被申请人垫付的社会保险费39408.94元，本委予以支持。\n申请人要求被申请人支付住院期间的医疗费4498.47元，经济宁市城镇职工基本医疗保险待遇，本委参照关于适用《中华人民共和国劳动争议调解仲裁法》和《中华人民共和国劳动合同法》若干问题的意见（鲁某（2010）84号）第六条之规定，申请人的请求属于本委受理范围，根据《劳动法》第七十三条规定，被申请人应支付申请人符合医疗报销标准的医疗保险待遇2298.15元。\n裁决：被申请人返还申请人垫付的被申请人拖欠的基本养老保险费和医疗保险费共计39408.94元；被申请人支付申请人医疗保险待遇2298.15元。\n原告不服上述裁决，诉至法院。\n",
    "出生时间": "对于原告主张的医疗费问题，因原告未能依法为被告缴纳医疗保险费，导致被告无法享受医疗保险待遇，原告应承担向被告支付该部分费用的义务。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，根据《劳动法》第七十二条规定，用人单位和劳动者必须依法参加社会保险，缴纳社会保险费。\n本案中，劳动者本人即本案被告个人应缴纳的社会保险费已由用人单位即本案原告在为被告发放工资或生活费时予以扣除。\n因此，劳动者本人在退休时所缴纳的社会保险费均为用人单位应缴纳数额，劳动者为办理退休替用人单位缴纳，用人单位应予以返还。\n原被告双方的争议实质上是社会保险费应由谁缴纳的问题，根据《中华人民共和国劳动争议调解仲裁法》第二条（四）规定，因社会保险发生的纠纷，应属于劳动争议的范畴。\n原告认为其出具收据后，法律关系转化为民间借贷关系，双方的争议不属劳动争议的观点，本院不予采纳。\n对于原告主张的医疗费问题，因原告未能依法为被告缴纳医疗保险费，导致被告无法享受医疗保险待遇，原告应承担向被告支付该部分费用的义务。\n",
    "审理法院的认定理由": "本案中，劳动者本人即本案被告个人应缴纳的社会保险费已由用人单位即本案原告在为被告发放工资或生活费时予以扣除。\n因此，劳动者本人在退休时所缴纳的社会保险费均为用人单位应缴纳数额，劳动者为办理退休替用人单位缴纳，用人单位应予以返还。\n原被告双方的争议实质上是社会保险费应由谁缴纳的问题，根据《中华人民共和国劳动争议调解仲裁法》第二条（四）规定，因社会保险发生的纠纷，应属于劳动争议的范畴。\n原告认为其出具收据后，法律关系转化为民间借贷关系，双方的争议不属劳动争议的观点，本院不予采纳。\n对于原告主张的医疗费问题，因原告未能依法为被告缴纳医疗保险费，导致被告无法享受医疗保险待遇，原告应承担向被告支付该部分费用的义务。\n",
    "审理法院的认定依据": "《劳动法》第七十二条",
    "裁判依据": "综上，依照《中华人民共和国劳动法》第七十二条、《中华人民共和国劳动争议调解仲裁法》第二条（四）之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第七十二条、《中华人民共和国劳动争议调解仲裁法》第二条（四）",
    "裁判主文": "判决如下：裁判结果驳回原告山东盛源公路产业有限公司的诉讼请求。\n案件受理费10元，由原告负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省济宁市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长陆庆英人民陪审员鲍淑琪人民陪审员李永葆",
    "审结时间": "二〇一六年三月二十三日",
    "审理法官": "审判长陆庆英"
}