{
    "案件基本信息": "张国辉与唐山海港开发区港王建筑工程有限公司、第三人张艳杰确认劳动关系纠纷一审民事判决书张国辉与唐山海港开发区港王建筑工程有限公司、第三人张艳杰确认劳动关系纠纷一审民事判决书河北省乐亭县人民法院民事判决书(2016)冀0225港民初72号当事人原告:张国X。\n委托代理人:秦大繁,河北中宜律师事务所律师。\n被告：唐山海港开发区港王建筑工程有限公司。\n法定代表人：邱国平，该公司总经理。\n委托代理人：梁福明，河北得法律师事务所律师。\n委托代理人：许俊楠，河北得法律师事务所实习律师。\n第三人：张艳X。\n审理经过原告张国X诉被告唐山海港开发区港王建筑工程有限公司、第三人张艳X确认劳动关系纠纷一案，本院于2016年5月10日立案受理后，依法组成合议庭公开开庭进行了审理，原告张国X及其委托代理人秦大繁、被告唐山海港开发区港王建筑工程有限公司委托代理人梁福明、许俊楠、第三人张艳X到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "张国辉与唐山海港开发区港王建筑工程有限公司、第三人张艳杰确认劳动关系纠纷",
    "审理法院": "河北省乐亭县人民法院",
    "案号": "民事判决书(2016)冀0225港民初72号",
    "审理程序": "民事判决书(2016)冀0225港民初72号",
    "案件基本事实部分": "原告诉称原告张国X诉称，2016年3月20日，张金芳经人介绍到被告承建的唐山港兴实业总公司平房改造二期A区工地从事打灰、清理等工作。\n据张金芳生前陈述，2016年4月6日下午（具体时间不详），其在工地167号楼从楼上向下背运清理的落地灰时，被杂物绊倒摔至楼面放置的脚手板上。\n张金芳当时感觉肚子有点疼，也没在意并坚持工作到下班（大约接近下午六点），在下班回宿舍的路上疼痛加剧，到宿舍后便趴在床上，几个工友见张金芳脸色不对，便上前询问，张金芳告知他们背灰时摔倒被木板碰到了肚子。\n工友让张金芳到医院检查，张金芳便给工地负责人（姓沈）打电话，请求其送自己去医院救治，但该负责人称自己在唐山且已饮酒无法赶到，便让张金芳和工友找车去医院。\n张金芳找出留存的一个出租车司机名片并给出租车司机打电话，在出租车来了以后，几个工友一同将张金芳送至海港医院救治，后又分别转至乐亭县中医院、滦南县中医院、华北理工大学附属医院救治，最终张金芳因肠破裂感染，抢救无效于2016年4月9日死亡。\n此外,第三人称关于涉案建筑工程是由第三人挂靠被告施工，故原告认为张金芳是在工作中受伤而死亡应属于工伤死亡。\n原告为维护合法权益诉至法院，要求法院判令确认张金芳与唐山海港开发区港王建筑工程有限公司存在事实劳动关系。\n第三人张艳X述称，他不认可张金芳是工伤，其与被告不是挂靠关系，而是分包关系，有分包合同，张金芳也并非其所招用工人。\n被告辩称被告唐山海港开发区港王建筑工程有限公司辩称，1、张金芳并非被告职工，双方不存在劳动关系，被告作为在工商部门注册登记的合法企业，在用工形式上具有严格管理制度，张金芳与被告未签订任何劳动合同，被告职工中不存在张金芳此人，双方不存在劳动关系。\n2、张金芳并非被告雇佣职工，不受被告管理，被告不向张金芳支付报酬，双方也不存在事实劳动关系。\n3、第三人与被告不是挂靠关系。\n4、原告主体不适格，通过庭前阅卷可知，原告提交的现有证据不能证明原告与张金芳系父子关系，退一步讲即便在庭审中能够证实原告与张金芳系父子关系，通过原告提交的滦南县司各庄镇龙王村委会证明可知，张金芳存在其他法定继承人，根据现有法律规定应为共同原告。\n综上，被告认为张金芳与被告不存在劳动关系，原告主体不适格。\n本院查明经审理查明，张国X系张金芳之子。\n张金芳生前于被告发包给第三人张艳X承建的唐山港兴实业总公司平房改造二期A区167号楼工作，张金芳未与第三人、被告签订劳动合同。\n2016年4月6日下午，张金芳下班后回到宿舍便趴在床上。\n经工友询问，张金芳告知他们背灰时摔倒，肚子碰在脚手板上。\n张金芳打电话给负责打混凝土的沈姓人员，要求对方送自己去医院救治，该沈姓人员称自己无法赶到，便让张金芳和工友找车去医院。\n随后，张金芳被工友送至海港开发区医院救治，后又转至乐亭县中医院、滦南县中医院、华北理工大学附属医院救治，最终抢救无效于2016年4月9日死亡。\n此外，张金芳于2011年7月开始享受城乡居民养老保险待遇（新型农村社会养老保险待遇），月领取金额为85元。\n另查明，2016年4月7日，唐山港兴实业总公司平房改造二期A区项目负责打混凝土的沈姓人员通过电话告知第三人有关张金芳病情并要求第三人去医院看望。\n此后，第三人将张金芳的情况告知被告并赶往医院看望张金芳。\n2016年4月8日上午，张国X与张艳X等人于被告施工工地办公室进行协商，张艳X承认张金芳为其工地工人。\n张金芳去世后，张国X于2016年4月15日向河北唐山海港经济开发区劳动人事争议调解仲裁委员会提交劳动人事争议仲裁申请书，请求确定张金芳与被告之间存在劳动关系。\n2016年4月15日河北唐山海港经济开发区劳动人事争议调解仲裁委员会向张国X出具不予受理通知书。\n上述事实有原告提供的劳动人事争议仲裁申请书复印件、河北唐山经济开发区劳动人事争议调解仲裁委员会不予受理通知书、张金芳身份证复印件、村委会证明、居民死亡医学证明（推断书）、工程项目标牌影印件、考勤表影印件、证人证言两份、四份录音证据及录音记录、照片三张、户口本以及当事人当庭陈述予以证实。\n",
    "劳动起始时间": "2016年3月20日，张金芳经人介绍到被告承建的唐山港兴实业总公司平房改造二期A区工地从事打灰、清理等工作。\n",
    "劳动结束时间": "2016年4月6日下午，张金芳下班后回到宿舍便趴在床上。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "理由": "本院认为本院认为，用人单位将工程(业务)或经营权发包给不具备用工主体资格的组织或自然人，对该组织或自然人招用的劳动者，由具备用工主体资格的发包方承担用工主体责任。\n第三人承认张金芳生前于被告发包给第三人的唐山港兴实业总公司平房改造二期A区工地工作。\n本案第三人作为自然人无用工主体资格，唐山海港开发区港王建筑工程有限公司与第三人就唐山港兴实业总公司平房改造二期A区项目存在发包关系。\n因此，对于原告要求确认张金芳与唐山海港开发区港王建筑工程有限公司存在劳动关系的诉请，本院依法予以支持。\n用人单位与其招用的已经依法享受基本养老保险待遇或领取退休金的人员发生用工争议的，向人民法院提起诉讼的，人民法院应当按照劳务关系处理。\n本案中，张金芳于2011年7月开始享受城乡居民养老保险待遇（新型农村社会养老保险待遇），月领取金额为85元。\n从社会功能来看，新型农村社会养老保险保障能力较弱，基本不具备养老功能。\n此外，《中华人民共和国社会保险法》第十五条第一款规定：“基本养老金由统筹养老金和个人账户养老金组成”。\n《中华人民共和国社会保险法》第二十一条规定：“新型农村社会养老保险待遇由基础养老金和个人账户养老金组成”。\n由此可见，新型农村社会养老保险并未纳入社会统筹的范围，并不属于基本养老保险。\n因此，对于被告关于张金芳已享受养老保险待遇不具备签订劳动合同主体资格的抗辩，本院依法不予支持。\n",
    "审理法院的认定理由": "用人单位与其招用的已经依法享受基本养老保险待遇或领取退休金的人员发生用工争议的，向人民法院提起诉讼的，人民法院应当按照劳务关系处理。\n本案中，张金芳于2011年7月开始享受城乡居民养老保险待遇（新型农村社会养老保险待遇），月领取金额为85元。\n从社会功能来看，新型农村社会养老保险保障能力较弱，基本不具备养老功能。\n此外，《中华人民共和国社会保险法》第十五条第一款规定：“基本养老金由统筹养老金和个人账户养老金组成”。\n《中华人民共和国社会保险法》第二十一条规定：“新型农村社会养老保险待遇由基础养老金和个人账户养老金组成”。\n由此可见，新型农村社会养老保险并未纳入社会统筹的范围，并不属于基本养老保险。\n因此，对于被告关于张金芳已享受养老保险待遇不具备签订劳动合同主体资格的抗辩，本院依法不予支持。",
    "审理法院的认定依据": "《中华人民共和国社会保险法》第十五条第一款",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依据《中华人民共和国民事诉讼法》第一百四十二条、《劳动合同法》第二条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第一百四十二条、《劳动合同法》第二条",
    "裁判主文": "判决如下：裁判结果张金芳生前与被告唐山海港开发区港王建筑工程有限公司存在劳动关系。\n案件受理费10元,由被告唐山海港开发区港王建筑工程有限公司承担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人的人数提出副本，上诉于唐山市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一六年十月三十一日",
    "审理法官": "审判长宣良密 代理审判员田洪涛 代理审判员郭雷"
}