{
    "案件基本信息": "舒德康与精河县天北牧业草料种植专业合作社确认劳动关系纠纷一审民事判决书舒德康与精河县天北牧业草料种植专业合作社确认劳动关系纠纷一审民事判决书新疆维吾尔自治区精河县人民法院民事判决书(2018)新2722民初327号当事人原告:舒德康。\n委托代理人：万长军，新疆丰盛律师事务所律师，代理权限特别授权。\n被告：精河县天北牧业草料种植专业合作社，住址：精河县托里镇四牧场乌拉斯塔村，统一社会信用代码：×××。\n法定代表人：曹黎明，该合作社总经理，电话：187XX某某某某XX。\n委托代理人：高社林，新疆爱博律师事务所律师，代理权限为特别授权。\n审理经过原告舒德康诉被告精河县天北牧业草料种植专业合作社（以下简称天北牧业）确认劳动关系纠纷一案，本院立案受理后，依法适用普通程序公开开庭进行了审理。\n原告舒德康的委托代理人万长军，被告天北牧业委托代理人高社林到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "舒德康与精河县天北牧业草料种植专业合作社确认劳动关系纠纷",
    "审理法院": "新疆维吾尔自治区精河县人民法院",
    "案号": "民事判决书(2018)新2722民初327号",
    "审理程序": "民事判决书(2018)新2722民初327号",
    "案件基本事实部分": "原告诉称原告舒德康诉称，2016年，原告父亲舒明均受聘于被告天北牧业任门卫工作，工资为每月1000元。\n2017年2月18日，申请人父亲舒明均在被告门卫室值班时因一氧化碳中毒死亡。\n原告认为，原告父亲舒明均与被告天北牧业建立了事实劳动关系。\n为保障原告的合法权益，向法院提起诉讼，确认舒明均与被告天北牧业存在劳动关系，望支持原告的诉讼请求。\n被告辩称被告天北牧业辩称，本案已超过确认劳动关系的时间，2017年5月3日，精河县劳动仲裁委下发了不受理通知书，按照上面的备注，确认劳动关系的诉讼时间是收到不受理通知书十五日提出，但是本案的现在才提出，超过了时间。\n本案原告主体身份我们不认可，舒德康到底是不是舒明均的儿子我们不清楚，原告没有户籍的原始登记单，也没有证据证实舒德康的母亲和舒明均是夫妻关系。\n村委会在2017年7月出示的证明是不属实的，舒明均在1960年以后就在新疆生活，一直自称没有妻子和孩子，也没有任何当地组织和机构证明曾经有婚史和子女，所以对原告的身份一直不认可，在上次诉讼中，我们在公安系统上也没有查询到舒明均有近亲属。\n舒明均和被告没有任何劳动关系，是被告收留他进行养老，请求驳回原告诉讼请求。\n本院查明经审理查明，2017年2月18日，精河县公安局永集湖派出所经群众报案出警确认，舒明均在天北牧业门卫室内非正常死亡。\n经永集湖派出所民警调查查明，2016年，天北牧业经中间人史军合和王志勇介绍，雇佣了1936年8月10日出生的舒明均任天北牧业门卫，由于当时舒明均已近80岁，天北牧业承诺只管吃管住，没有工资，但后又每月发给舒明均1000元工资。\n因舒明均年老只在门卫一职工作，未参与其他工作。\n舒明均非正常死亡后，其原居住地博乐市达勒特镇民政办出具了证明，由天北牧业办理其后事。\n另，舒明均死亡后，其子舒德康向于2017年3月9日，向舒明均户籍地重庆市垫江县公安局白家派出所申请注销了舒明均户口。\n2017年7月10日，重庆市垫江县白家镇农安社区和重庆市垫江县公安局白家派出所出具证明两份，证明：现有垫江县白家镇农安社区居民舒明均父母和妻子李天碧均已死亡，舒德康是舒明均唯一的子女。\n又，舒明均死后，其子舒德康向精河县劳动人事争议仲裁委员会申请劳动仲裁，精河县劳动人事争议仲裁委员会于2017年5月3日，出具精劳仲裁未通字［2017］2号不予受理通知书，决定不予受理舒德康的劳动仲裁请求。\n后舒德康又向本院提起以天北牧业为被告的工伤待遇纠纷诉讼，因其证据不足于2017年6月28日撤回起诉。\n后再本院提起以天北牧业为被告的工伤待遇纠纷诉讼，本院于2017年9月24日作出（2017）新2722民初1400号民事裁定书，驳回原告舒德康的起诉。\n以上事实，有精劳仲裁未通字［2017］2号不予受理通知书、重庆市垫江县白家镇农安社区和重庆市垫江县公安局白家派出所于2017年7月10日出具证明两份、重庆市垫江县公安局白家派出所于2017年7月10日出具的死亡注销户口证明一份、精河县公安局永集湖派出所于2017年2月18日向吴金贵、张会栓、史军合三人制作的询问笔录三份、（2017）新2722民初1026号民事裁定书、（2017）新2722民初1400号民事裁定书、博乐市达勒特镇民政办于2017年6月13日出具的证明一份，以及原告、被告的陈述在案佐证，本院予以确认。\n",
    "出生时间": "雇佣了1936年8月10日出生的舒明均任天北牧业门卫，",
    "劳动起始时间": "2016年，天北牧业经中间人史军合和王志勇介绍，雇佣了1936年8月10日出生的舒明均任天北牧业门卫，",
    "劳动结束时间": "2017年2月18日，精河县公安局永集湖派出所经群众报案出警确认，舒明均在天北牧业门卫室内非正常死亡。\n",
    "开始劳动的年龄": "告天北牧业雇佣近80岁粮农舒明均任门卫一职",
    "仲裁委拒绝仲裁的理由": "精河县劳动人事争议仲裁委员会于2017年5月3日，出具精劳仲裁未通字［2017］2号不予受理通知书，决定不予受理舒德康的劳动仲裁请求。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "理由": "本院认为本院认为，首先，原告的起诉未过时效。\n劳动仲裁委的不予受理通知书不同于仲裁裁决书，我国劳动争议仲裁调解法规定申请人对不予受理通知书可以向人民法院提起诉讼，但对提起诉讼的具体时限并未作出明确规定，故在该法未规定具体期限的情况下应当适用民事诉讼法关于三年诉讼时效的规定。\n因特别法规定不明确，适用普通法。\n我国劳动争议调解仲裁法第二十九条规定：“对劳动争议仲裁委员会不予受理或者逾期未作出决定的，申请人可以就该劳动争议事项向人民法院提起诉讼。\n\"最高人民法院《全国民事案件审判质量工作座谈会纪要》[法[1999]231号]也载明：“对于未经实质的仲裁程序审理，人民法院是否应予受理的问题，尚无明确规定。\n为了使劳动争议能够及时有效得到解决，对于劳动争议仲裁委员会作出不予受理的通知或决定、裁决的，可视为劳动争议仲裁机构已对该劳动争议作出处理，当事人对该不予受理的通知不服，向人民法院起诉的，人民法院应予受理。\n\"可见上述规定对于当事人具有的诉权予以了明确。\n但是对于起诉期限目前只有劳动争议仲裁调解法第五十条有规定：“可以自收到仲裁裁决书之日起十五日内向人民法院提起诉讼。\n\"对不予受理通知的情形并未加以明确。\n特别法未对此作出明确规定，就适用普通法《民法总则》?\n第一百八十八条规定：“向人民法院请求保护民事权利的诉讼时效期间为三年。\n法律另有规定的，依照其规定\"，三年时效为宜。\n本案中，原告舒德康于2017年5月3日收到精劳仲裁未通字［2017］2号不予受理通知书，至今未过三年普通时效期限，因此本案未过起诉时效。\n其次，被告天北牧业雇佣近80岁粮农舒明均任门卫一职，舒明均生前与天北牧业形成劳务关系。\n一、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》（2010年9月13日，法释[2010]12号）第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"据此，按照国务院关于新型农村社会养老保险规定：以2009年11月30日为基准日，新农保参保人已年满60周岁、未享受城镇职工基本养老保险待遇的，不用缴费，可以按月领取基础养老金，新农保制度实施时，已年满60周岁、未享受城镇职工基本养老保险待遇的农村居民，不用缴费，可以按月领取基础养老金。\n因此，本案中，舒明均在2009年时是已年满60周岁的农村居民，而被告天北牧业于2016年雇佣其时，理应已享受了新型农村社会养老保险待遇的，因此本案中发生的争议应当按劳务关系处理。\n二、已年满60周岁的农民工或者职工不具体劳动合同的主体资格。\n劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发〔2005〕12号）第一条规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；……\n\"劳动关系中劳动者的主体资格有二点：一是具备劳动行为能力；二是未达法定退休年龄。\n据此，劳动者达到法定退休年龄后，劳动合同终止，劳动者主体资格自然灭失，双方不再存在劳动法律关系，双方之间的劳动亦不属于劳动法上的劳动，而应理解为与公务员、保姆等劳动一样的广义劳动?\n，属其他法律而非劳动法调整的范围。\n综上，本案中，2016年受雇于天北牧业的，重庆市垫江县白家镇粮农舒明均已年满79岁，按国务院相关规定在原户籍地理应享受了新型农村社会养老保险待遇，并达到了法定退休年龄，劳动者主体资格自然灭失，双方不再存在劳动法律关系，而是劳务关系。\n因此，对于原告舒德康要求确认舒明均与被告天北牧业存在劳动关系的诉讼请求，本院不予支持。\n最后，从重庆市垫江县白家镇农安社区和重庆市垫江县公安局白家派出所于2017年7月10日出具证明两份和重庆市垫江县公安局白家派出所于2017年7月10日出具的死亡注销户口证明一份足以证明,舒德康是死者舒明均的唯一法定继承人，当然有提起诉讼的主体资格。\n",
    "审理法院的认定理由": "本案中，舒明均在2009年时是已年满60周岁的农村居民，而被告天北牧业于2016年雇佣其时，理应已享受了新型农村社会养老保险待遇的，因此本案中发生的争议应当按劳务关系处理。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》（2010年9月13日，法释[2010]12号）第七条",
    "裁判依据": "依照最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条、第九十一条、《中华人民共和国劳动争议调解仲裁法》第二十九条、《中华人民共和国民法总则》?\n第一百八十八条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、参照《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发〔2005〕12号）第一条之规定，",
    "审理法院的实体裁判依据": "最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条、第九十一条、《中华人民共和国劳动争议调解仲裁法》第二十九条、《中华人民共和国民法总则》?\n第一百八十八条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条、参照《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发〔2005〕12号）第一条",
    "裁判主文": "判决如下：裁判结果确认舒明均与被告精河县天北牧业草料种植专业合作社不具有劳动关系。\n案件受理费10元，由原告舒德康负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于博尔塔拉蒙古自治州中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长王德福审判员沙依旦人民陪审员王应华{文书日期}",
    "审理法官": "审判长王德福审判员沙依旦"
}