{
    "案件基本信息": "孙青亮与乌鲁木齐经济技术开发区人才服务有限责任公司确认劳动关系纠纷一审民事判决书孙青亮与乌鲁木齐经济技术开发区人才服务有限责任公司确认劳动关系纠纷一审民事判决书新疆维吾尔自治区乌鲁木齐市头屯河区人民法院民事判决书（2020）新0106民初1785号当事人原告：孙青亮。\n委托诉讼代理人：陈劲，北京华泰（乌鲁木齐）律师事务所律师。\n被告：乌鲁木齐经济技术开发区人才服务有限责任公司，住乌鲁木齐经济技术开发区深圳街某某。\n法定代表人：聂鸿亮，任公司总经理。\n委托诉讼代理人：屈传涛，新疆鼎信旭业律师事务所律师。\n审理经过原告孙青亮与被告乌鲁木齐经济技术开发区人才服务有限责任公司（以下简称人才服务公司）确认劳动关系纠纷一案，本院于2020年5月21日立案后，依法适用普通程序，于2020年7月7日公开开庭进行了审理。\n原告孙青亮及其委托诉讼代理人陈劲，被告人才服务公司的委托诉讼代理人屈传涛到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "孙青亮与乌鲁木齐经济技术开发区人才服务有限责任公司确认劳动关系纠纷",
    "审理法院": "新疆维吾尔自治区乌鲁木齐市头屯河区人民法院",
    "案号": "民事判决书（2020）新0106民初1785号",
    "审理程序": "民事判决书（2020）新0106民初1785号",
    "案件基本事实部分": "原告诉称原告孙青亮向本院提出诉讼请求：依法判令原、被告双方2019年2月24日存在事实劳动关系。\n事实及理由：2015年7月1日原、被告签订劳动合同书，期限至2018年6月30日。\n2018年7月1日双方签订劳动合同续订书，期限至2022年6月30日。\n期间原告被派遣至第122小学担任维修工工作。\n2019年2月24日原告在工作中不慎从梯子上坠落致左足跟骨粉碎性骨折。\n2019年3月15日原告退休后开始领取养老金，但原告受伤事故发生于2月24日，故认为原告受伤时与被告之间存在事实上的劳动关系，故不服仲裁裁决，诉至法院。\n被告辩称被告人才服务公司辩称，原、被告已于2019年2月1日解除劳动合同关系，我公司于2月停止为原告缴纳社保，之后由原告个人缴纳社保，并于2019年2月15日经批准退休，2019年3月15日原告开始正式享受养老保险待遇，故原告受伤时双方不存在劳动关系，原告之后的工伤认定与我公司无关，请求法院依法驳回原告诉讼请求。\n本院查明经审理查明，原、被告于2015年7月1日签订3年期限劳动合同，2018年7月1日原、被告续签劳动合同，期限至2022年6月30日。\n双方劳动关系存续期间被告派遣原告在乌鲁木齐市第122小学从事维修工工作。\n原告出生于1959年2月26日，至2019年2月26日原告即届满60周岁达法定退休年龄。\n2019年2月1日原告签收了被告出具的解除劳动关系证明书，但原告仍在122小学原工作岗位从事维修工工作，2019年2月24日原告在维修工作中不慎从梯子上坠落致左足跟骨粉碎性骨折。\n2019年11月4日第122小学出具证明，载明：2018年6月人才服务公司以劳务派遣方式派遣孙青亮在我校从事水电暖维修工作，学校每月就其考勤、应发工资、代扣社保、实发工资与人才服务公司进行书面确认并定期结算。\n2月24日上午孙青亮在固定灯架时不慎摔伤，期间我单位按人才服务公司要求实际支付孙青亮工资至2019年5月。\n2019年6月原告申请工伤认定，工伤认定部门以孙青亮与人才服务公司之间劳动关系存在争议为由不予受理，孙青亮不服提起行政诉讼，新市区人民法院作出新（0104）行初76号行政判决书，驳回孙青亮的诉讼请求。\n庭审中人才服务公司提交2018年12月至2019年6月期间工资表，该工资表与原告银行卡交易明细显示人才服务公司2018年12月至2019年5月期间向孙青亮发放工资，2019年6月停发工资。\n另查，原告自行缴纳了2019年2月社会保险，2019年2月28日乌鲁木齐市社会保险机构核定原告正常退休，原告核准退休时间虽为2019年2月15日，但原告的基本养老保险待遇4282.2元自2019年3月起执行。\n2019年3月15日原告收到社会保险基金发放的第一笔退休工资4282.2元。\n原告受伤后申请仲裁，2020年5月6日乌鲁木齐经济技术开发区（头屯河区）劳动人事争议仲裁委员会作出乌经（头）劳人仲字〔2020〕第29号仲裁裁决书，裁决：孙青亮与人才服务公司2019年2月24日不存在劳动关系。\n原告不服该仲裁裁决，向本院提起诉讼。\n上述事实有原告提供的劳动合同、解除劳动关系证明书、工伤认定不予受理决定书、（2019）新0104行初76号行政判决书、中国建设银行收入明细、第122小学检查维修登记表、第122小学证明、门诊病历、疾病诊断证明书、住院证、职工退休证及养老待遇审核表，被告提供的（2019）新0104行初76号行政判决书、劳动合同、工资表及解除劳动关系证明书，当事人陈述及本案庭审笔录存卷为证。\n",
    "出生时间": "原告出生于1959年2月26日，至2019年2月26日原告即届满60周岁达法定退休年龄。\n",
    "劳动起始时间": "原、被告于2015年7月1日签订3年期限劳动合同，2018年7月1日原、被告续签劳动合同，期限至2022年6月30日。",
    "劳动结束时间": "2019年2月24日原告在维修工作中不慎从梯子上坠落致左足跟骨粉碎性骨折。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，本案争议焦点为原告孙青亮2019年2月24日受伤时与被告人才服务公司之间是否存在劳动关系。\n经查，被告人才服务公司与第122小学之间存在劳务派遣用工关系，原告孙青亮与人才服务公司建立劳动关系后被派遣至第122小学从事维修工工作，原告2019年2月1日与人才服务公司解除劳动关系后仍在第122小学原工作岗位继续提供劳动，期间被告人才服务公司继续为原告发放工资。\n因此，原告孙青亮2019年2月2日起在第122小学工作期间提供的仍是被告人才服务公司安排的有报酬的劳动，双方在解除劳动关系后又重新建立了事实上的劳动关系，本院予以确认。\n被告人才服务公司提出之后是受第122小学委托代为发放劳务费，但第122小学由具的证明明确载明是按人才服务公司要求实际支付孙青亮工资至2019年5月，故本院对被告人才服务公司以上辩称理由不予采信。\n关于被告人才服务公司提出原告孙青亮已于2019年2月15日批准退休，2月24日受伤时不可能再建立劳动关系。\n经查明，原告孙青亮退休手续批准日期虽为2月15日，但原告孙青亮正式享受国家养老保险待遇时间为2019年3月，即原告2019年2月的退休手续虽经批准但尚未开始享受养老保险待遇。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》（三）第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n根据以上司法解释规定，2019年2月原告孙青亮属于用人单位招用的尚未享受养老保险待遇的人员，期间双方建立的仍为劳动关系，故原告孙青亮2019年2月24日受伤时与被告人才服务公司之间建立的仍为合法有效的劳动关系。\n本院对原告孙青亮要求确认2019年2月24日受伤时与被告人才服务公司存在劳动关系的诉讼请求予以支持。\n",
    "审理法院的认定理由": "2019年2月原告孙青亮属于用人单位招用的尚未享受养老保险待遇的人员，期间双方建立的仍为劳动关系，故原告孙青亮2019年2月24日受伤时与被告人才服务公司之间建立的仍为合法有效的劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》（三）第七条",
    "裁判依据": "综上，依照《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》（三）第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》（三）第七条",
    "裁判主文": "判决如下：裁判结果原告孙青亮2019年2月24日受伤时与被告乌鲁木齐经济技术开发区人才服务有限责任公司之间存在劳动关系。\n本案案件受理费10元（原告已预交10元），由被告乌鲁木齐经济技术开发区人才服务有限责任公司负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于新疆维吾尔自治区乌鲁木齐市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长 董 莉人民 陪 审员 张玉荣人民 陪 审员 徐秀丽",
    "审结时间": "二 〇 二 〇 年 十 一 月 十 日",
    "审理法官": "审判长 董 莉"
}