{
    "案件基本信息": "王河诉滦县滦州镇马相物资经销处确认劳动关系纠纷案王河诉滦县滦州镇马相物资经销处确认劳动关系纠纷案河北省滦县人民法院民事判决书(2017)冀0223民初2675号当事人原告：王河。\n委托诉讼代理人：王会军。\n委托诉讼代理人：宋双喜，河北滦天律师事务所律师。\n被告：滦县滦州镇马相物资经销处。\n委托诉讼代理人：李敬辉，河北李敬辉律师事务所律师。\n审理经过原告王河与被告滦县滦州镇马相物资经销处确认劳动关系纠纷一案，本院于2017年7月3日立案后，依法适用简易程序公开开庭进行了审理。\n原告王河的委托诉讼代理人王会军、宋双喜，被告滦县滦州镇马相物资经销处的经营者马相及其委托诉讼代理人李敬辉到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "王河诉滦县滦州镇马相物资经销处确认劳动关系纠纷案",
    "审理法院": "河北省滦县人民法院",
    "案号": "民事判决书(2017)冀0223民初2675号",
    "审理程序": "民事判决书(2017)冀0223民初2675号",
    "案件基本事实部分": "原告诉称原告王河向本院提出诉讼请求：依法认定原、被告之间存在事实劳动关系。\n事实和理由：2016年被告的经营人马相找到原告到被告的煤场上班，约定日工资140元。\n开始原告在被告的卖煤场地打地面、垒墙。\n2016年7月8日中午，被告的工作人员马宝明让原告和马连（谐音）到被告名下的马庄子家具城劳动，从屋顶上使用被告的提升机往下搬运海绵等物品。\n在搬运第二回时，因提升机钢丝绳断裂，导致马连和原告从高处掉下摔伤。\n事故发生后，被告将原告和马连送到滦县人民医院救治，因伤势严重原告被送到唐山市第二人民医院治疗，住院25天，医疗费均是被告支付。\n2016年8月14日因伤口感染在此从到唐山市第二人民医院治疗，住院29天医疗费由被告承担。\n之后原被告因原告评定工伤及损失待遇的问题发生纠纷，因原告手中无劳动合同，无法评定工伤，原告到滦县劳动人事争议纠纷调解仲裁委员会申请认定事实劳动关系但仲裁委员会“主体不适格”为由不予受理。\n原告不服，故依据法律规定向贵院起诉，望贵院查明事实，支持原告的诉讼请求。\n被告辩称被告滦县滦州镇马相物资经销处辩称：1、原告是由案外人马连所雇佣，工资也是由马连支付，与被告之间不存在劳动合同关系也不存在雇佣关系；2、原告本人和马连是私自乘坐提升机而导致的伤害，并且在使用提升机过程中被告马相的儿子马宝明曾要求使用楼梯而不是提升机，被告不存在任何过错；3、被告方已经替原告垫付医疗费大约120000元，我方要求原告予以返还；4、滦县劳动仲裁委员会已经就原被告之间是否存在劳动关系已对原告申请不予受理；5、原告年龄已经超过60周岁，已经达到法定退休年龄，不属于劳动法或劳动合同法的调整范围，我方认为劳动仲裁委员会不予受理的决定是正确的，综上请求法院驳回原告诉请。\n原告王河向法庭提交下列证据用于支持其诉讼请求：证据一、原告身份证复印件，用于证明：原告王河的身份情况；证据二、个体工商登记基本信息，用于证明：被告经营者的身份情况及被告具有用工主体资格；证据三、仲裁委员会不予受理通知书，用于证明：本案经过了劳动仲裁前置程序；证据四、仲裁委员会送达回执，用于证明：仲裁委员会送达的手续；经庭审质证行认证：被告滦县滦州镇马相物资经销处对原告提交的证据一、证据二、证据三、证据四的真实性均无异议，故本院对原告提交的所有证据的真实性予以确认。\n本院查明本院经审理认定事实如下：被告滦县滦州镇马相物资经销处为合法的用人单位，具备劳动用工主体资格。\n2016年，被告滦县滦州镇马相物资经销处的经营者马相找到工人马连，让马连找几个人到被告的煤场上班，负责卖煤场地的打地面、垒墙等泥瓦活计，工资标准是日工资150元，工资日结并按日发放，并约定对于马连找来的人不由被告经营者直接发放工资，而是由被告经营者将工资转交马连后再由马连负责具体下发，同时默许马连具体下发的工资是每日工资140元。\n马连找到马来及原告王河在被告滦县滦州镇马相物资经销处负责卖煤场地的打地面、垒墙等泥瓦活计，未签订书面劳动合同。\n2016年7月8日，被告指派马宝明、马连和原告王河到马庄子家具城干活。\n在马连使用提升机搬运海绵的过程中，因提升机钢丝绳突然断裂，致马相及原告马连不同程度的受伤。\n事故发生后，原告王河被送往滦县人民医院救治，之后转入唐山市第二人民医院治疗，被告经营者为其支付了医疗费用。\n原告王河向滦县劳动人事争议调解仲裁委员会提起仲裁，要求确认双方存在劳动关系。\n2017年6月27日，滦县劳动人事争议调解仲裁委员会以主体不适格作出不予受理通知书。\n原告王河不服该仲裁裁决书，在法定期限内向本院提起诉讼。\n上述事实有原、被告提交的证据、证人证言、开庭陈述等予以佐证。\n",
    "劳动起始时间": "2016年，被告滦县滦州镇马相物资经销处的经营者马相找到工人马连，让马连找几个人到被告的煤场上班，负责卖煤场地的打地面、垒墙等泥瓦活计，工资标准是日工资150元，工资日结并按日发放，并约定对于马连找来的人不由被告经营者直接发放工资，而是由被告经营者将工资转交马连后再由马连负责具体下发，同时默许马连具体下发的工资是每日工资140元。\n马连找到马来及原告王河在被告滦县滦州镇马相物资经销处负责卖煤场地的打地面、垒墙等泥瓦活计，未签订书面劳动合同。\n2016年7月8日，被告指派马宝明、马连和原告王河到马庄子家具城干活。\n",
    "劳动结束时间": "2016年7月8日，被告指派马宝明、马连和原告王河到马庄子家具城干活。\n在马连使用提升机搬运海绵的过程中，因提升机钢丝绳突然断裂，致马相及原告马连不同程度的受伤。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2017年6月27日，滦县劳动人事争议调解仲裁委员会以主体不适格作出不予受理通知书。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "理由": "本院认为本院认为，本案共涉及两大争议焦点：（1）原告王河是否具有劳动法意义上的劳动主体资格。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n该条款赋予了劳动者在年老以后依法享有休息权，但《中华人民共和国劳动法》对达到法定退休年龄仍然从事劳动的农民工，未作禁止性规定，因此，超过法定退休年龄的农民在用人单位务工的，仍享有劳动权，仍可与用人单位形成劳动关系。\n故本案原告王河虽然达到法定退休年龄，仍享有劳动权，具备劳动法意义上的劳动主体资格。\n（1）原告王河与被告滦县滦州镇马相物资经销处之间是否成立劳动关系。\n（1）原告王河享受“新型农村社会养老保险待遇”能否成为阻却与用人单位之间存在劳动关系的理由。\n1、根据《国务院关于建立统一的企业职工基本制度的决定》(国发[1997]26号)和《国务院关于完善企业职工基本养老保险制度的决定》(国发[2005]38号)，基本养老保险的覆盖范围是城镇各类企业与职工；结合《中华人民共和国社会保险法》第四条、第十条、第十六条规定：中华人民共和国境内的用人单位和个人依法缴纳社会保险费；职工应当参加基本养老保险，由用人单位和职工共同缴纳基本养老保险费；用人单位应当按照国家规定的本单位职工工资总额的比例缴纳基本养老保险费。\n据此，用人单位为职工缴纳基本养老保险是企业为抵御风险、实现互助共济而担负的社会责任，是法律规定的强制性义务。\n2、《中华人民共和国劳动合同法》第四十四条第二项及第七十三条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同即行终止。\n如果将已享受养老保险待遇的人员再纳入劳动者的范畴，并与其他劳动者予以同样的保护，会产生法律障碍与逻辑悖论。\n因为劳动者依法享受养老保险待遇是劳动者与用人单位解除劳动合同的法定理由，如果劳动者与用人单位之间的劳动合同终止后，允许再次与另一个用人单位建立劳动关系，就会导致前一个劳动关系终止，后一个劳动关系重新开始，这在法律上存在障碍。\n虽然法律并不禁止享受养老保险待遇的人员再次就业，但其已经不是劳动法意义上的劳动者，也不可能享受《劳动法》规定的全部权利。\n3、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）>》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n该条的适用条件是依法享受养老保险待遇或领取退休金，因此达到法定退休年龄并不是劳务关系存在的前提，而享受养老保险待遇才是劳务关系存在的基本前提。\n立法本意在年龄段上区分劳动关系与劳务关系，关键是要看劳动者是否开始实际享受养老保险待遇。\n本案原告王河作为进城务工的农民，其所领取的新型农村社会保险金属于政府出资补贴的基础养老保险金，是国家对农村居民的一项最基本的社会保险待遇，不属于《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）>》第七条规定的城镇职工享有的基本养老保险待遇的范畴，也并不能以此为由免除用人单位为其缴纳职工基本养老保险费的义务。\n因为政府给予农民的“新型农村社会养老保险待遇”与原告王河应当享受的“企业职工基本养老保险待遇”是不同类型的社会保险。\n面对两种社会保险待遇，王河作为被保险人可以选择放弃新型农村社会养老保险或者职工基本养老保险的权利，这是法律赋予被保险人的权利，而非赋予用人单位的权利。\n虽然原告王河是超过60岁的农民，但法律并不禁止超过法定退休年龄的农民就业，并给予其与城镇职工平等的待遇，原告王河在被告滦县滦州镇马相物资经销处工作期间应当享受“职工基本养老保险待遇”。\n由于《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）>》第七条规定，认定劳动者与用人单位存在劳务关系的前提是劳动者已经享受“职工基本养老保险待遇”，并非劳动者已经享受“新型农村社会养老保险待遇”，而原告王河并没有在被告滦县滦州镇马相物资经销处享受职工养老保险待遇，也未领取退休金，所以王河仍然是劳动法意义上的劳动者，即劳动者享受“新型农村社会养老保险待遇”不能成为阻却与用人单位之间存在劳动关系的理由。\n（1）马连招募原告王连到被告滦县滦州镇马相物资经销处工作并为原告支付工资行为的定性。\n被告滦县滦州镇马相物资经销处主张原告王河系案外人马连雇佣，工资也由马连支付，故与被告之间不存在劳动关系。\n本院认为，马连作为被告滦县滦州镇马相物资经销处的工人，其招募原告王河在被告处工作及为原告每日发放140元的工资且每日从中获利10元，均是接受被告的指派和默许的职务行为，其行为的后果理应由其用人单位承担。\n故对被告的该主张本院不予支持。\n（三）《关于确立劳动关系有关事项的通知》第一项规定，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务组成部分。\n本案中，原告王河与被告滦县滦州镇马相物资经销处虽然未签订书面劳动合同，但劳动者王河和用人单位滦县滦州镇马相物资经销处均属于符合法律、法规规定的主体资格；原告王河在劳动过程中受被告滦县滦州镇马相物资经销处的管理与指挥，被告滦县滦州镇马相物资经销处的各项规章制度适用于原告王河；原告王河提供的劳动是被告滦县滦州镇马相物资经销处业务的组成部分。\n故根据《中华人民共和国劳动合同法》第七条和原劳动和社会保障部2005年下发的《关于确定劳动关系有关事项的通知》第一条之规定，应认定原告王河与被告滦县滦州镇马相物资经销处之间存在事实劳动关系。",
    "审理法院的认定理由": "原告王河并没有在被告滦县滦州镇马相物资经销处享受职工养老保险待遇，也未领取退休金，所以王河仍然是劳动法意义上的劳动者，即劳动者享受“新型农村社会养老保险待遇”不能成为阻却与用人单位之间存在劳动关系的理由。 本案原告王河作为进城务工的农民，其所领取的新型农村社会保险金属于政府出资补贴的基础养老保险金，是国家对农村居民的一项最基本的社会保险待遇，不属于《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）>》第七条规定的城镇职工享有的基本养老保险待遇的范畴，也并不能以此为由免除用人单位为其缴纳职工基本养老保险费的义务。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第二项及第七十三条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）>》第七条 根据《国务院关于建立统一的企业职工基本制度的决定》(国发[1997]26号)和《国务院关于完善企业职工基本养老保险制度的决定》(国发[2005]38号)，基本养老保险的覆盖范围是城镇各类企业与职工；结合《中华人民共和国社会保险法》第四条、第十条、第十六条 《中华人民共和国劳动合同法实施条例》第二十一条",
    "基本养老保险待遇的认定理由": "本案原告王河作为进城务工的农民，其所领取的新型农村社会保险金属于政府出资补贴的基础养老保险金，是国家对农村居民的一项最基本的社会保险待遇，不属于《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）>》第七条规定的城镇职工享有的基本养老保险待遇的范畴，也并不能以此为由免除用人单位为其缴纳职工基本养老保险费的义务。\n",
    "裁判依据": "依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）>》第七条、《中华人民共和国劳动合同法实施条例》第二十一条、《关于确立劳动关系有关事项的通知》第一项、《中华人民共和国民事诉讼法》第六十四条第一款之规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）>》第七条",
    "裁判主文": "判决如下：裁判结果原告王河与被告滦县滦州镇马相物资经销处存在事实劳动关系。\n案件受理费5元，由被告滦县滦州镇马相物资经销处负担，在判决书生效后五日内交纳。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于河北省唐山市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员王震宁二〇一七年九月二十五日",
    "审结时间": "二〇一七年九月二十五日",
    "审理法官": "审判员王震宁"
}