{
    "案件基本信息": "原告王某诉被告黑山县某某新型墙材有限公司确认劳动关系纠纷一案一审民事判决书原告王某诉被告黑山县某某新型墙材有限公司确认劳动关系纠纷一案一审民事判决书辽宁省黑山县人民法院民事判决书(2018)辽0726民初1524号当事人原告：王某。\n委托代理人：李宏玲，系黑山县法律援助中心律师。\n被告：黑山县某某新型墙材有限公司，住所地：黑山县某某镇某某街，法定代表人：高某某。\n委托代理人：夏桂君，辽宁智源律师事务所律师。\n委托代理人：高某某。\n审理经过原告王某诉被告黑山县某某新型墙材有限公司确认劳动关系纠纷一案，本院于2018年6月4日立案受理后，依法适用简易程序分开开庭进行审理，原告王某及其委托代理人李宏玲、被告黑山县某某新型墙材有限公司委托代理人夏桂君、高某某到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "原告王某诉被告黑山县某某新型墙材有限公司确认劳动关系纠纷",
    "审理法院": "辽宁省黑山县人民法院",
    "案号": "民事判决书(2018)辽0726民初1524号",
    "审理程序": "民事判决书(2018)辽0726民初1524号",
    "案件基本事实部分": "原告诉称原告向本院提出诉讼请求：1.请求法院确认王某某与被告之间存在劳动关系；2.被告承担本案诉讼费用。\n事实与理由：已故死者王某某于2015年5月同被告形成正式劳动关系。\n王某某于2017年10月16日17时50分在去往被告单位途中，行至X718胡白线八道壕（至曹屯）路口南，与驾驶农用三轮车的张某相撞，肇事者事后逃逸，后王某某经抢救无效死亡。\n经交警部门责任事故认定：张某负本次事故的全部责任。\n根据相关法律规定，原告以工伤保险赔偿诉至黑山县劳动人事争议仲裁院，仲裁院于2017年11月20日以诉求主体不适合为由裁定不予受理。\n故起诉至人民法院，请求法院确认王某某与被告之间存在劳动关系。\n被告辩称被告辩称，原告的诉讼请求没有事实及法律依据，王某某发生事故时不是在上下班的途中，事故时已超过60周岁，故双方不存在劳动关系，应依法驳回原告的诉讼请求。\n主要依据是1.王某某在被告处并不是连续性的工作，因王某某身体不好，所以是断断续续的在被告处上班。\n2.事故当日王某某上班时间应该是晚上19时，而事故发生的时间是17时，所以王某某并不是在上班的途中发生事故。\n3.王某某在事故时年龄已超过60周岁，所以依照我国劳动法及劳动合同法相关法律规定以及部门规章，双方已不存在劳动关系，年满60周岁以后，应以劳务关系来认定。\n所以依法驳回原告的诉讼请求。\n4.原告在诉状中所适用的国务院工伤保险条例系适用法律错误，工作保险条例第十四条、二十九条均是工伤认定的条件和工伤享有的待遇，所以不适用本案。\n另工伤保险条例调整的是因工作遭受事故伤害或者患职业病、经济补偿等情况制定的条例，不是调整劳动关系是是否存在的法律规定，所以工伤保险条例不适用本案。\n再有工伤保险条例第三十九条也规定享有工伤待遇的条件以及人员，所以王某某与被告之间不存在劳动关系。\n在事故时双方是劳务关系，所以请求依法驳回原告的诉讼请求，确认在事故时双方不存在劳动关系。\n原告王某不具备本案的主体资格，应驳回起诉。\n本院查明本院经审理认定事实如下：关于王某某因交通事故死亡相关事实本院予以认定。\n依据原告提交的黑山县人民法院（1996）黑民初字1870号民事判决书，可认定王某某与王某系父女关系。\n另查明王某某于1957年5月2日出生，系农村户籍，发生交通事故时已年满60周岁。\n",
    "劳动者性别": "男",
    "出生时间": "另查明王某某于1957年5月2日出生，",
    "劳动起始时间": "2015年5月同被告形成正式劳动关系。",
    "劳动结束时间": "王某某于2017年10月16日17时50分在去往被告单位途中，行至X718胡白线八道壕（至曹屯）路口南，与驾驶农用三轮车的张某相撞，肇事者事后逃逸，后王某某经抢救无效死亡。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第四十四条第一款第（二）项及第（六）项规定“有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的；（六）法律、行政法规规定的其他情形。”\n《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止。”\n根据上述法律规定，劳动者满足依法享受基本养老保险待遇，或达到法定退休年龄中任何一种情形，其与用人单位间的劳动合同即告终止，劳动合同终止后，即不存在重新建立劳动关系的问题。\n《中华人民共和国社会保险法》第二十一条规定“新型农村社会养老保险待遇由基础养老金和个人账户养老金组成。\n参加新型农村社会养老保险的农村居民，符合国家规定条件的，按月领取新型农村社会养老保险待遇。”\n《国务院关于开展新型农村社会养老保险试点的指导意见》第七条规定“养老金待遇领取条件：年满60周岁、未享受城镇职工基本养老保险待遇的农村有户籍的老年人，可以按月领取养老金。\n新农保制度实施时，已年满60周岁、未享受城镇职工基本养老保险待遇铁，不用缴费，可以按月领取基础养老金……”根据上述规定，新农保制度实施以来超过60周岁的农民均符合享受新型农村社会养老保险待遇的条件。\n因此超过60周岁的农民因享受新型农村社会养老保险待遇而属于劳动合同法及劳动合同法实施条例规定的劳动合同终止的情形。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n据此，超过60周岁的农民因已经享受新型农村社会养老保险待遇，因此发生的用工争议应当按劳务关系处理。\n",
    "审理法院的认定理由": "根据上述法律规定，劳动者满足依法享受基本养老保险待遇，或达到法定退休年龄中任何一种情形，其与用人单位间的劳动合同即告终止，劳动合同终止后，即不存在重新建立劳动关系的问题。\n《中华人民共和国社会保险法》第二十一条规定“新型农村社会养老保险待遇由基础养老金和个人账户养老金组成。\n参加新型农村社会养老保险的农村居民，符合国家规定条件的，按月领取新型农村社会养老保险待遇。”\n《国务院关于开展新型农村社会养老保险试点的指导意见》第七条规定“养老金待遇领取条件：年满60周岁、未享受城镇职工基本养老保险待遇的农村有户籍的老年人，可以按月领取养老金。\n新农保制度实施时，已年满60周岁、未享受城镇职工基本养老保险待遇铁，不用缴费，可以按月领取基础养老金……”根据上述规定，新农保制度实施以来超过60周岁的农民均符合享受新型农村社会养老保险待遇的条件。\n因此超过60周岁的农民因享受新型农村社会养老保险待遇而属于劳动合同法及劳动合同法实施条例规定的劳动合同终止的情形。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n据此，超过60周岁的农民因已经享受新型农村社会养老保险待遇，因此发生的用工争议应当按劳务关系处理。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第一款第（二）项及第（六）项 《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条、《中华人民共和国社会保险法》第二十一条、《中华人民共和国劳动合同法实施条例》第二十一条、《国务院关于开展新型农村社会养老保险试点的指导意见》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条、《中华人民共和国社会保险法》第二十一条、《中华人民共和国劳动合同法实施条例》第二十一条、《国务院关于开展新型农村社会养老保险试点的指导意见》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果驳回原告王某的诉讼请求。\n案件受理费10元（已减半收取），由原告承担。\n如不服本裁定，可以在之日起十日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于辽宁省锦州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员曹磊",
    "审结时间": "二〇一八年七月二十日",
    "审理法官": "审判员曹磊"
}