{
    "案件基本信息": "刘安芝与马丹卫确认劳动关系纠纷一审民事判决书刘安芝与马丹卫确认劳动关系纠纷一审民事判决书辽宁省桓仁满族自治县人民法院民事判决书(2020)辽0522民初2295号当事人原告：刘安芝。\n被告：马丹卫。\n审理经过刘安芝与马丹卫确认劳动关系纠纷一案，本院受理后，依法由审判员***独任审判，公开开庭进行了审理。\n原告刘安芝和被告马丹卫到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "刘安芝与马丹卫确认劳动关系纠纷",
    "审理法院": "辽宁省桓仁满族自治县人民法院",
    "案号": "民事判决书(2020)辽0522民初2295号",
    "审理程序": "民事判决书(2020)辽0522民初2295号",
    "案件基本事实部分": "原告诉称原告刘安芝向本院提出诉讼请求：确认原告刘安芝与被告马丹卫经营的桓仁丰帆工艺品厂间于2002年1月1日至2004年7月29日期间事实劳动关系存在补办劳动关系确认书。\n事实及理由：原告刘安芝自2002年开始入职马丹卫经营的桓仁丰帆工艺品厂工作。\n2004年7月29日，原桓仁丰帆工艺品厂改制成立桓仁万帮马大姐工艺品有限公司，元桓仁丰帆工艺品厂注销。\n桓仁万帮马大姐工艺品有限公司于2006年起为员工缴纳养老保险，中间相差4年。\n我们了解到政策允许续前保险，所以请求公司予以投保。\n公司同意续保并获得市劳动局支持，完成劳动关系认定，于2010年完成续保，并且获得市人力资源和社会保障局确认。\n2011年7月末，公司遭遇洪水侵袭，档案室后墙被洪水冲垮。\n室内所有档案被大水浸泡，无法抢救，后被救援人员用推土机连同废弃瓦一起推走（县政府部门可以确认），后经市人力资源和社会保障局确认原告相关手续档案损毁丢失。\n为确保应享受退休待遇不变，需补办劳动确认关系认定书。\n原告刘安芝向桓仁满族自治县劳动人事争议仲裁委提出申请桓仁满族自治县劳动人事争议仲裁委以申请人仲裁请求超过仲裁申请时效不予受理。\n现刘安芝作为原告起诉被告。\n请求法院确认原告与被告之间事实劳动关系，并补办劳动关系确认书。\n被告辩称被告马丹卫辩称，我同意原告诉讼请求，事实是我们之间确实存在劳动关系。\n从我建立工厂原告就在我处工作，开始我没有给缴纳社会保险，2006年工人经过劳动仲裁补交了以前的保险，保险从2002年1月1日开始补的。\n证据就是社保电脑里都储存这他们的信息。\n原告刘安芝围绕诉讼请求依法提交了证据。\n本院组织当事人进行了质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n根据当事人陈述和经审查确认的证据，本院认定事实如下：被告马丹卫是桓仁丰帆工艺品厂的法定代表人和股东。\n桓仁丰帆工艺品厂于2002年11月7日成立，经营范围：草、竹、藤、果壳工艺品制造、销售，桓仁丰帆工艺品厂于2004年8月2日注销。\n在桓仁丰帆工艺品厂成立时，原告刘安芝在桓仁丰帆工艺品厂从事工艺品制作工作，接受桓仁丰帆工艺品厂管理支配,按月领取工资。\n2004年7月29日，被告马丹卫成立桓仁万帮马大姐工艺品有限公司，原告刘安芝改为在该公司工作。\n2011年8月3日，刘安芝与桓仁万帮马大姐工艺品有限公司之间解除了劳动合同关系。\n2020年9月23日,原告刘安芝向桓仁满族自治县劳动人事争议仲裁委员会申请劳动仲裁,要求确认劳动关系，该委员会于当日作出桓劳人仲不字(2020)第28号不予受理通知书,决定不予受理。\n原告刘安芝因此诉至本院，提出诉讼请求：确认原告刘安芝与被告马丹卫经营的桓仁丰帆工艺品厂间于2002年1月1日至2004年7月29日期间事实劳动关系存在，补办劳动关系确认书。\n以上事实，有原告刘安芝陈述，被告马丹卫答辩，不予受理通知书，解除劳动合同证明书，社会保险登记表，企业职工基本养老保险缴费证明，自然年度账户信息等在卷佐证，经当庭出示及本院审查，具有证明效力，本院予以采信。\n",
    "出生时间": "确认原告刘安芝与被告马丹卫经营的桓仁丰帆工艺品厂间于2002年1月1日至2004年7月29日期间事实劳动关系存在，补办劳动关系确认书。\n",
    "劳动起始时间": "原告刘安芝自2002年开始入职马丹卫经营的桓仁丰帆工艺品厂工作。\n",
    "劳动结束时间": "2011年8月3日，刘安芝与桓仁万帮马大姐工艺品有限公司之间解除了劳动合同关系。\n",
    "仲裁委拒绝仲裁的理由": "2020年9月23日,原告刘安芝向桓仁满族自治县劳动人事争议仲裁委员会申请劳动仲裁,要求确认劳动关系，该委员会于当日作出桓劳人仲不字(2020)第28号不予受理通知书,决定不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，本案为确认劳动关系纠纷。\n（一）《中华人民共和国民法总则》第五十九条规定：法人的民事权利能力和民事行为能力，从法人成立时产生，到法人终止时消灭。\n桓仁丰帆工艺品厂于2002年11月7日成立，因此，桓仁丰帆工艺品厂自2002年11月7日才具有民事权利能力和民事行为能力，因此，原告刘安芝要求确认其与桓仁丰帆工艺品厂之间自2002年1月1日-2002年11月6日之间存在事实劳动关系的诉讼请求，不符合客观事实及法律规定，本院不予支持；（二）2002年11月7日至2004年7月28日期间，原、被告均认可双方建立了劳动关系，相关证据能够证明在此期间原告刘安芝为被告马丹卫经营的桓仁丰帆工艺品厂工作，受桓仁丰帆工艺品厂管理，因此，原告刘安芝与桓仁丰帆工艺品厂之间在上述期间的事实劳动关系成立，2004年7月29日，桓仁万帮马大姐工艺品有限公司成立，且与原告刘安芝建立劳动关系，因此，原告刘安芝与桓仁丰帆工艺品厂之间的劳动关系于2004年7月28日终止。\n",
    "审理法院的认定理由": "桓仁丰帆工艺品厂于2002年11月7日成立，因此，桓仁丰帆工艺品厂自2002年11月7日才具有民事权利能力和民事行为能力，因此，原告刘安芝要求确认其与桓仁丰帆工艺品厂之间自2002年1月1日-2002年11月6日之间存在事实劳动关系的诉讼请求，不符合客观事实及法律规定，本院不予支持；（二）2002年11月7日至2004年7月28日期间，原、被告均认可双方建立了劳动关系，相关证据能够证明在此期间原告刘安芝为被告马丹卫经营的桓仁丰帆工艺品厂工作，受桓仁丰帆工艺品厂管理，因此，原告刘安芝与桓仁丰帆工艺品厂之间在上述期间的事实劳动关系成立，2004年7月29日，桓仁万帮马大姐工艺品有限公司成立，且与原告刘安芝建立劳动关系，因此，原告刘安芝与桓仁丰帆工艺品厂之间的劳动关系于2004年7月28日终止。\n",
    "审理法院的认定依据": "《中华人民共和国民法总则》第五十九条",
    "裁判依据": "依照《中华人民共和国民法总则》第五十九条，《中华人民共和国劳动合同法》第七条，《中华人民共和国民事诉讼法》第一百三十四条第一款、第一百四十二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民法总则》第五十九条，《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果原告刘安芝与被告马丹卫曾经经营的桓仁丰帆工艺品厂在2002年11月7日至2004年7月28日期间事实劳动关系存在。\n案件受理费10（原告刘安芝预交)，由被告马丹卫负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于辽宁省本溪市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员***二〇二〇年十月二十三日书记员孙长月",
    "审结时间": "二〇二〇年十月二十三日",
    "审理法官": "审判员***"
}