{
    "案件基本信息": "云南省网球运动管理中心与李绍荣确认劳动关系纠纷一审民事判决书云南省网球运动管理中心与李绍荣确认劳动关系纠纷一审民事判决书云南省昆明市盘龙区人民法院民事判决书(2020)云0103民初138号当事人原告：云南省网球运动管理中心，住所：昆明市盘龙区东风东路某某（原东风东路某某），统一社会信用代码：12530000688557033F。\n法定代表人：周云川委托诉讼代理人：林剑秋，系云南汇同律师事务所律师，特别授权代理。\n委托诉讼代理人：邓晓琳，系云南汇同律师事务所实习律师，特别授权代理。\n被告：李绍荣。\n特别授权代理。\n审理经过原告云南省网球运动管理中心诉被告李绍荣确认劳动关系纠纷一案，本院于2020年1月2日受理后，依法公开开庭进行了审理。\n原告云南省网球运动管理中心的委托诉讼代理人林剑秋、邓晓琳，被告李绍荣及其委托诉讼代理人倪会丽到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "云南省网球运动管理中心与李绍荣确认劳动关系纠纷",
    "审理法院": "云南省昆明市盘龙区人民法院",
    "案号": "民事判决书(2020)云0103民初138号",
    "审理程序": "民事判决书(2020)云0103民初138号",
    "劳动起始时间": "原告于2007年9月19日经云南省机构编制委员会批准成立的全额拨款事业单位，被告自原告成立之日起就在原告处工作，工资由原告按月进行支付。",
    "有无书面合同": "有",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为：根据《中华人民共和国劳动合同法》第七条规定，用人单位自用工之日起即与劳动者建立劳动关系。\n劳动关系是用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动而产生的权利义务关系。\n本案中，原被告签订的《临时用工协议》内容符合劳动合同的形式，协议职工明确了被告的工作任务，另关于盖有原告单位公章的2019年6月10日的情况说明，该情况说明中也明确载明了被告的工作任务，被告的工作任务系原告安排，并接受原告的管理，双方之间存在着管理也被管理的关系，被告的劳动报酬由原告按月进行发放。\n故本院确认原被告从2007年9月19日原告单位成立之日起存在劳动关系。\n关于被告主张原被告之间存在雇佣关系，因原告所举证据不足以证明原告的该主张，故对原告的该主张，本院不予以支持。\n关于原告主张2019年6月10日的情况说明，系被告以欺诈手段所取得，本院认为原告的公章系原告单位保管使用，原告单位使用其公章有相应的管理制度，原告在对外加盖公章时，应对加盖公章的内容审慎审核，既然原告在情况说明上加盖了单位公章，说明原告对情况说明内容进行了审查，故在原告不能提供其他证据证明被告欺诈取得情况说明的情况下，对原告的该抗辩，本院不予以采纳。\n既然原被告之间存在劳动关系，根据《中华人民共和国劳动合同法》第十四条、《中华人民共和国劳动合同法实施条例》第七条规定：“用人单位自用工之日起满一年未与劳动者订立书面劳动合同的，自用工之日起满一个月的次日至满一年的前一日应当按照劳动合同法第八十二条的规定向劳动者每月支付两倍的工资，并视为自用工之日起满一年的当日已经与劳动者订立无固定期限劳动合同\"。\n被告要求确认双方之间存在无固定期限劳动合同关系符合法律规定。\n故对原告主张的原被告之间不存在劳动关系的诉讼请求本院不予以支持。\n本案中，被告未按法定期限向本院提起诉讼，故本院根据仲裁裁决书，确认原被告自2009年1月1日起至2019年10月9日止存在无固定期限劳动合同。\n",
    "审理法院的认定理由": "本案中，原被告签订的《临时用工协议》内容符合劳动合同的形式，协议职工明确了被告的工作任务，另关于盖有原告单位公章的2019年6月10日的情况说明，该情况说明中也明确载明了被告的工作任务，被告的工作任务系原告安排，并接受原告的管理，双方之间存在着管理也被管理的关系，被告的劳动报酬由原告按月进行发放。\n故本院确认原被告从2007年9月19日原告单位成立之日起存在劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "综上，依据《中华人民共和国劳动合同法》第七条、第十四条第三款、《中华人民共和国劳动合同法实施条例》第七条、《中华人民共和国民事诉讼法》第六十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第十四条第三款、《中华人民共和国劳动合同法实施条例》第七条",
    "裁判主文": "判决如下：裁判结果一、驳回原告云南省网球运动管理中心的诉讼请求；二、确认原告云南省网球运动管理中心与被告李绍荣自2009年1月1日至2019年10月9日存在无固定期限劳动合同。\n本案未收取诉讼费。\n如不服本判决，可于接到判决书之日起十五日内，向本院递交上诉状，并按对方当事人人数提出副本，上诉于云南省昆明市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员孙琳燕",
    "审结时间": "二〇二〇年三月二十五日",
    "审理法官": "审判员孙琳燕"
}