{
    "案件基本信息": "陈光与铁岭市银州区环境卫生管理局劳动合同纠纷一案民事判决书陈光与铁岭市银州区环境卫生管理局劳动合同纠纷一案民事判决书铁岭市银州区人民法院民事判决书(2017)辽1202民初1777号当事人原告：陈光。\n委托代理人：周志哲，系辽宁天意律师事务所律师。\n代理权限：承认、放弃、变更诉讼请求;和解;代收法律文书。\n被告：铁岭市银州区环境卫生管理局，住所地铁岭市银州区龙园街15号。\n法定代表人：张建国，系该局局长（未到庭）。\n委托代理人：肖鼎，系该局安全员。\n被告辩称代理权限：答辩；承认、放弃、变更诉讼请求；调解、和解；代收法律文书。\n审理经过原告陈光与被告铁岭市银州区环境卫生管理局确认劳动关系纠纷一案，本院于2017年7月11日立案后，依法适用普通程序，公开开庭进行了审理。\n原告陈光及委托代理人周志哲、被告铁岭市银州区环境卫生管理局委托代理人肖鼎到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "陈光与铁岭市银州区环境卫生管理局劳动合同纠纷",
    "审理法院": "铁岭市银州区人民法院",
    "案号": "民事判决书(2017)辽1202民初1777号",
    "审理程序": "(2017)辽1202民初1777号",
    "案件基本事实部分": "原告诉称原告陈光向本院提出诉讼请求：1、请求法院依法确认原告父亲陈延财与被告铁岭市银州区环境卫生管理局为劳动关系；2、由被告承担诉讼费用。\n事实与理由：原告父亲陈延财系被告处工人，于2017年3月参加工作，月工资1200元人民币。\n工作至今被告没有与陈延财签订劳动合同。\n2017年5月1日，陈延财早上3点20分左右上班途中发生交通事故，事故致使陈延财死亡。\n后经责任认定，陈延财无事故责任，肇事司机于海波承担事故主要责任。\n原告认为父亲的伤发生在工作中，应视为工亡。\n故依据《劳动法》及《最高人民法院关于审理劳动争议案件适用法律若干问题解释（三）第七条》相关规定，特向贵院提出申请，确认原告父亲与被告存在事实劳动关系。\n被告铁岭市银州区环境卫生管理局辩称：陈延财是2017年3月11日入职，尚在试用期，原告父亲陈延财与被告不存在劳动关系，陈延财已经超过法定退休年龄。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证，对当事人无异议的证据，本院予以确认并在卷佐证。\n对有争议的证据和事实，本院认定如下：原告陈光的父亲陈延财出生于1955年10月25日，系铁岭县凡河镇五角湖村村民。\n陈延财自2017年3月起在被告处工作，月工资1200元，双方未签订劳动合同。\n2017年5月1日3时40分，于海波驾驶三轮摩托车与陈延财驾驶的车号为xxx号二轮摩托车在二台子村路口西侧200米处发生交通事故，至陈延财当场死亡，经铁岭市公安局交通警察支队认定，于海波承担交通事故的主要责任，陈延财承担次要责任。\n2017年7月10日，原告向铁岭市银州区劳动人事争议仲裁委员会申请劳动仲裁，该委员会以陈延财超过法定退休年龄为由，作出铁银劳人仲字【2017】第95号不予受理通知书。\n另外，陈延财在发生交通事故之前，自2016年6月起领取农村新型社会养老保险养老金，每月88.62元。\n",
    "劳动者性别": "男",
    "出生时间": "原告陈光的父亲陈延财出生于1955年10月25日，系铁岭县凡河镇五角湖村村民。\n",
    "劳动起始时间": "陈延财自2017年3月起在被告处工作，",
    "劳动结束时间": "2017年5月1日3时40分，于海波驾驶三轮摩托车与陈延财驾驶的车号为xxx号二轮摩托车在二台子村路口西侧200米处发生交通事故，至陈延财当场死亡，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2017年7月10日，原告向铁岭市银州区劳动人事争议仲裁委员会申请劳动仲裁，该委员会以陈延财超过法定退休年龄为由，作出铁银劳人仲字【2017】第95号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "理由": "本院认为本院认为，本案争议的焦点为，原告的父亲陈延财与被告铁岭市银州区环境卫生管理局之间是劳动关系还是劳务关系的问题。\n根据《中华人民共和国劳动合同法》第四十四条的规定，劳动者开始享受基本养老保险待遇的，劳动合同终止。\n另外，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n首先，劳动法只规定了禁止用人单位招用未满16周岁的未成年人，并未限制劳动者的年龄上限，对达到法定退休年龄仍然从事劳动的人员，法律法规并未作出禁止性规定，故陈延财与被告均符合劳动法及劳动合同法所规定的主体资格。\n其次，劳动合同法所规定的劳动合同的终止条件是劳动者开始享受享受基本养老保险，且从最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定亦可以看出，劳动合同终止的条件是劳动者是否依法享受养老保险或领取退休金。\n故此，本院在审理本案时，应适用劳动合同法及司法解释的相关规定。\n关于陈延财领取农村新型社会养老保险养老金是否为法律上所规定的基本养老保险问题，陈延财铁岭县凡河镇五角湖村村民，为农业户口，其领取的是农村新型社会养老保险养老金，每月88.62元，并非法律上所规定的职工基本养老保险。\n故此，陈延财与被告之间所建立的并非是劳务关系，为保护劳动者的合法权益，根据劳社部发【2015】12号《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条的规定，原告之父陈延财与被告铁岭市银州区环境卫生管理局均符合法律、法规规定的主体资格，陈延财从事该公司安排的有报酬的劳动，故本院应确认陈延财与被告存在事实劳动关系。\n原告系陈延财之子，符合法律所规定的诉讼主体。\n",
    "审理法院的认定理由": "故此，陈延财与被告之间所建立的并非是劳务关系，为保护劳动者的合法权益，根据劳社部发【2015】12号《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条的规定，原告之父陈延财与被告铁岭市银州区环境卫生管理局均符合法律、法规规定的主体资格，陈延财从事该公司安排的有报酬的劳动，故本院应确认陈延财与被告存在事实劳动关系。 首先，劳动法只规定了禁止用人单位招用未满16周岁的未成年人，并未限制劳动者的年龄上限，对达到法定退休年龄仍然从事劳动的人员，法律法规并未作出禁止性规定，故陈延财与被告均符合劳动法及劳动合同法所规定的主体资格。\n",
    "审理法院的认定依据": "最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法》第四十四条",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "本院依照《中华人民共和国劳动法》第二条、劳社部发【2005】12号《关于确立劳动关系有关事项的通知》之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第二条",
    "裁判主文": "判决如下：裁判结果原告之父陈延财与被告铁岭市银州区环境卫生管理局之间存在事实劳动关系。\n案件受理费10元（原告预交），由被告铁岭市银州区环境卫生管理局承担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于辽宁省铁岭市中级人民法院。\n上诉人在递交上诉状之日起七日内，向本院交纳上诉费10元，逾期交纳按撤回上诉处理。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长曹永光人民陪审员***军人民陪审员朱如娇",
    "审结时间": "二〇一七年十一月二十七日",
    "审理法官": "审判长曹永光"
}