{
    "案件基本信息": "赵明芹、河南中太建筑劳务有限公司确认劳动关系纠纷民事一审民事判决书赵明芹、河南中太建筑劳务有限公司确认劳动关系纠纷民事一审民事判决书山东省东明县人民法院民事判决书(2021)鲁1728民初2032号当事人原告：赵明芹。\n委托诉讼代理人：李良军。\n被告：河南中太建筑劳务有限公司，法定代表人：梅广，职务：董事长委托诉讼代理人：冯瑞，河南国基律师事务所律师。\n委托诉讼代理人：申纪冲，河南国基律师事务所实习律师。\n审理经过原告赵明芹与被告河南中太建筑劳务有限公司(以下简称中太劳务公司)确认劳动关系纠纷一案，本院于2021年5月24日立案后，依法适用普通程序，公开开庭进行了审理。\n原告赵明芹及其委托诉讼代理人李良军、被告中太劳务公司法定代表人梅广及其委托诉讼代理人冯瑞、申纪冲均到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "赵明芹、河南中太建筑劳务有限公司确认劳动关系纠纷",
    "审理法院": "山东省东明县人民法院",
    "案号": "民事判决书(2021)鲁1728民初2032号",
    "审理程序": "民事判决书(2021)鲁1728民初2032号",
    "案件基本事实部分": "原告诉称原告赵明芹向本院提出诉讼请求：请求确认原告之妻王玉花与被告存在劳动关系。\n事实与理由：原告赵明芹系死者王玉花的丈夫。\n2020年11月份，王玉花经人介绍与同村娄某、符某等人到被告中太劳务公司承建的东明县焦园乡黄河滩区搬迁工程一号村台Ｄ5区工作，月工资4500元。\n2020年12月28日下午5点多钟，王玉花、娄某、符某三人一起下班后沿着正常回家的路线回家，走到甘堂村东面到黄河大堤时，发生交通事故，致使王玉花和娄某受伤，后王玉花经抢救无效死亡。\n王玉花与被告未签订劳动合同，原告申请仲裁，仲裁机构不予受理。\n原告为维护其合法权益，特具状起诉。\n被告辩称被告中太劳务公司辩称，一、原告妻子王玉花与被告不存在劳动关系。\n在劳动关系中劳动者对用人单位具有人身依附性，其工作具有长期性和固定性，而且接受用人单位的管理，由用人单位支付工资，接受用人单位考勤、奖惩、晋升等一系列制度的约束。\n而被告从未向原告妻子支付过工资，也从未与原告的妻子签订任何的劳动合同，所以原告妻子与被告之间不存在劳动关系。\n二、中建三局承建的黄河滩区居民迁建村台安置项目工人进出有严格的规定，上班和下班都需打卡，而且下班时间是六点钟以后。\n三、原告妻子王玉花已经达到了国家法定退休年龄，不具备签订劳动关系的主体资格。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了质证。\n根据当事人陈述和经审查确认的证据，本院认定事实如下：原告赵明芹系死者王玉花的丈夫。\n2020年12月28日下午5点半下班途中，王玉花驾驶电动两轮车有西向东行驶至黄河大堤××西侧××乡甘堂村东时，与同向行驶的轿车发生交通事故，王玉花经抢救无效死亡。\n2021年3月30日，原告向东明县人力资源和社会保障局提出王玉花工伤认定申请，2021年4月22日东明县人力资源和社会保障局作出工伤认定中止通知书，通知中止工伤认定。\n2021年5月6日，东明县劳动人事争议仲裁委员会作出东劳人仲案字［2021］第58号不予受理通知书。\n2021年5月24日，原告诉至本院，要求确认原告之妻王玉花与被告中太劳务公司之间存在劳动关系。\n庭审中，原告赵明芹陈述王玉花从2020年春天开始，一直在焦园乡滩建工程一号村台到十号村台干活，哪里有活去哪里干，自2020年11月份开始在案涉一号村台D5区干活，干活时受一个叫老兰的管理，主张老兰是被告中太劳务公司的员工，王玉花的工资已由老兰于2021年1月6日通过微信转账给王玉花的儿子赵孟孟4625元，并提供一张“二维码收款-来自某海+4625元”的截屏图片和一份通话录音。\n被告认可其公司承建了焦园乡一号村台D5区的部分工程，但主张工程已对外转包，被告公司没有招用王玉花，公司与王玉花没有任何关系，被告公司没有叫老兰的员工，也没有授权老兰招聘劳务人员，对原告提供的微信转账记录及录音不予认可，无法确认是被告中太劳务公司向王玉花发放的工资，更无法证明原告与被告中太劳务公司存在劳动关系。\n原告申请证人娄某、符某出庭作证。\n证人娄某陈述其经邻村妇女介绍，与王玉花一起到焦园乡一号村台干活，干活时受老兰管理，由老兰发放工资，工资一天150元，按月发放，当天五点半下班回家路上发生交通事故。\n证人符某陈述其经王玉花介绍到焦园乡村台干活，从一号村台到十号村台都干过，在一号村台干活时受老兰管理，由老兰发放工资，工资一天150元，每月4500元按月发放，与王玉花一起下班途中发生交通事故。\n关于老兰的姓名及老兰与被告的关系证人娄某、符某均表示不清楚。\n本院查明另查明，王玉花于1968年5月11日出生，2020年12月28日去世。\n原告在涉案村台开始干活时已年满52周岁。\n还查明，王玉花与被告中太劳务公司未签订劳动合同。\n上述事实有交通事故责任认定书、[2021]第58号不予受理通知书、证人证言、庭审笔录等在卷为凭，可以作为定案的依据。\n",
    "劳动者性别": "女",
    "出生时间": "王玉花于1968年5月11日出生，",
    "劳动起始时间": "2020年11月份，王玉花经人介绍与同村娄某、符某等人到被告中太劳务公司承建的东明县焦园乡黄河滩区搬迁工程一号村台Ｄ5区工作，",
    "劳动结束时间": "2020年12月28日下午5点半下班途中，王玉花驾驶电动两轮车有西向东行驶至黄河大堤××西侧××乡甘堂村东时，与同向行驶的轿车发生交通事故，王玉花经抢救无效死亡。\n",
    "开始劳动的年龄": "原告在涉案村台开始干活时已年满52周岁。",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2021年5月6日，东明县劳动人事争议仲裁委员会作出东劳人仲案字［2021］第58号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，当事人争议的焦点是王玉花与被告中太劳务公司之间是否存在劳动关系。\n原劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条规定，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。\n一是关于王玉花的主体资格问题，原告赵明芹的妻子王玉花于1968年5月11日出生>，2020年12月28日因故去世，原告陈述王玉花自2020年11月开始在案涉焦园乡一号村台干活，说明王玉花在涉案村台开始干活时已年满52周岁，已达到法定退休年龄。\n根据《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n《山东省劳动合同条例》第六十一条规定，用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员，以及年满十六周岁的在校学生的，应当与被招用人员订立书面劳务协议，明确双方的权利义务。\n故王玉花已不符合建立劳动关系的主体资格。\n二是关于王玉花干活期间是否受被告中太劳务公司管理问题，原告陈述王玉花在干活时受老兰管理，主张老兰系被告中太劳务公司的人员，但被告不认可老兰是其公司的工作人员。\n原告提供了原告与老兰的通话录音，因老兰未到庭接受双方当事人的询问，不能确认录音的真实性，仅从录音不能证明老兰是被告中太劳务公司的员工，也不能确认老兰与被告中太劳务公司存在关系。\n从两位证人陈述看，王玉花与证人在不同时间、在不同村台上干活，哪个村台有活去哪里干活，说明王玉花所从事的劳动具有临时性、短期性的特征，且出工形式比较灵活，两位证人的证言不能证明王玉花与被告中太劳务公司存在管理与被管理、支配与被支配的隶属关系。\n原告虽提供了老兰通过微信转账给王玉花之子赵孟孟4625元，及提供一张来自某海的截屏图片，因不能确定老兰是被告中太劳务公司的人员，故不能证明王玉花的劳务报酬是由被告中太劳务公司所发放。\n综上，王玉花与被告中太劳务公司之间不符合劳动关系的主要特征，故对原告要求确认王玉花与被告中太劳务公司之间存在劳动关系的诉讼请求，本院不予支持。\n",
    "审理法院的认定理由": "一是关于王玉花的主体资格问题，原告赵明芹的妻子王玉花于1968年5月11日出生>，2020年12月28日因故去世，原告陈述王玉花自2020年11月开始在案涉焦园乡一号村台干活，说明王玉花在涉案村台开始干活时已年满52周岁，已达到法定退休年龄。\n根据《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n《山东省劳动合同条例》第六十一条规定，用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员，以及年满十六周岁的在校学生的，应当与被招用人员订立书面劳务协议，明确双方的权利义务。\n故王玉花已不符合建立劳动关系的主体资格。\n二是关于王玉花干活期间是否受被告中太劳务公司管理问题，原告陈述王玉花在干活时受老兰管理，主张老兰系被告中太劳务公司的人员，但被告不认可老兰是其公司的工作人员。\n原告提供了原告与老兰的通话录音，因老兰未到庭接受双方当事人的询问，不能确认录音的真实性，仅从录音不能证明老兰是被告中太劳务公司的员工，也不能确认老兰与被告中太劳务公司存在关系。\n从两位证人陈述看，王玉花与证人在不同时间、在不同村台上干活，哪个村台有活去哪里干活，说明王玉花所从事的劳动具有临时性、短期性的特征，且出工形式比较灵活，两位证人的证言不能证明王玉花与被告中太劳务公司存在管理与被管理、支配与被支配的隶属关系。\n原告虽提供了老兰通过微信转账给王玉花之子赵孟孟4625元，及提供一张来自某海的截屏图片，因不能确定老兰是被告中太劳务公司的人员，故不能证明王玉花的劳务报酬是由被告中太劳务公司所发放。\n综上，王玉花与被告中太劳务公司之间不符合劳动关系的主要特征，故对原告要求确认王玉花与被告中太劳务公司之间存在劳动关系的诉讼请求，本院不予支持。\n",
    "审理法院的认定依据": "原劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条 《山东省劳动合同条例》第六十一条 《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "据此，依照原劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条、《中华人民共和国劳动合同法实施条例》第二十一条、《山东省劳动合同条例》第六十一条规定、《中华人民共和国民事诉讼法》第六十四条、第一百三十四条",
    "审理法院的实体裁判依据": "原劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条",
    "裁判主文": "判决如下：裁判结果原告赵明芹的亲属王玉花与被告河南中太建筑劳务有限公司之间不存在劳动关系。\n案件受理费10元，由原告赵明芹负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省菏泽市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审 判 长王久仁人民陪审员陈 彦人民陪审员邢俊生",
    "审结时间": "二〇二一年八月九日",
    "审理法官": "审 判 长王久仁"
}