{
    "案件基本信息": "许秋霞等诉唐山市许鄄子小学确认劳动关系纠纷案许秋霞等诉唐山市许鄄子小学确认劳动关系纠纷案唐山市路北区人民法院判决书(2013)北民初字第3108号当事人原告许秋霞。\n原告许博川。\n被告唐山市许鄄子小学。\n负责人高静，该学校校长。\n委托代理人刘春旺。\n委托代理人刘玲。\n审理经过原告许秋霞、许博川诉被告唐山市许鄄子小学确认劳动关系纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。\n原告许秋霞、许博川、被告唐山市许鄄子小学委托代理人刘春旺、刘玲到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "许秋霞等诉唐山市许鄄子小学确认劳动关系纠纷案",
    "审理法院": "唐山市路北区人民法院",
    "案号": "判决书(2013)北民初字第3108号",
    "审理程序": "(2013)北民初字第3108号",
    "案件基本事实部分": "原告诉称原告许秋霞、许博川诉称，原告许秋霞系许连存之妻。\n原告许博川系许连存之子。\n许连存自2004年至2013年始终在被告处从事门卫工作。\n2013年6月26日18时15分许，吕晓妹驾驶冀B×××××号黄海大型普通客车沿建设路由北向南行驶，行至龙华道口与由北向东骑电动自行车回家吃钣的许连存发生交通事故。\n许连存受伤后经河北联合大学附属医院抢救无效于2013年7月5日死亡。\n原告认为许连存的死亡应当认定为工亡，向唐山市劳动和社会保障局申请认定工伤，劳动局要求原告通过仲裁确认存在事实劳动关系。\n原告于2013年9月26日向唐山高新技术产业园开发区劳动人事争议仲裁委员会申请仲裁，要求裁决许连存与被告之间存在事实劳动关系。\n该仲裁委于当日作出（2013）案通字第7号不予受理案件通知书，决定不予受理，理由为不属于该委受理范围。\n原告不服，依法起诉至法院，请求依法确认原、被告之间存在事实劳动关系。\n被告辩称被告唐山市许鄄子小学辩称，许连存与被告不存在劳动关系。\n一、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n本案中，许连存出生于1952年8月，2013年发生交通事故时已满60岁，且本人已于2012年6月办理退休手续并享受养老保险待遇。\n所以根据法律规定，许连存与被告之间依法构成劳务关系。\n第二、许连存满60岁后不再是劳动法和劳动合同法所规定的劳动者。\n《劳动合同法》第44条关于劳动合同终止的情形包括劳动者开始依法享受基本养老保险待遇，同时《劳动合同法实施条例》第21条规定劳动者达到法定退休年龄的，劳动合同终止。\n所以本案中许连存已满60岁的情形下，已不再是劳动法调整范围的劳动者主体，与被告不存在事实劳动关系。\n第三、许连存在60岁前从事被告处门卫工作，被告与其签订《门卫用工协议》，并附带签订《高新区门卫安全生产责任状》。\n而在其年满60岁达到法定退休年龄并享受养老保险金后，被告根据法律规定，不再与其签订用工协议，而仅仅签订了责任状。\n综上所述，被告认为许连存达到法定退休年龄并享受养老保险待遇后，与被告不存在劳动关系，请求法院依法驳回原告诉讼请求。\n本院查明经审理查明，原告许秋霞与许连存系夫妻关系，原告许博川系许连存之子。\n2004年1月至2013年6月，许连存在被告唐山市许鄄子小学从事门卫工作。\n2004年1月9日至2012年12月31日期间双方签订了七份《劳动用工协议》。\n2012年12月31日后，双方不再签订《劳动用工协议》。\n2013年1月1日，许连存与被告签订了《高新区门卫生产责任状》。\n2013年7月5日，许连存因交通事故死亡。\n另查明，2012年8月，许连存达到法定退休年龄，河北唐山高新技术产业园区人事劳动和社会保障局批准其从2012年8月退休，基本养老金从2012年9月计发。\n2012年9月起，许连存开始享受养老保险待遇并领取退休金。\n2013年9月26日，原告许秋霞到唐山高新技术产业开发区劳动人事争议调解仲裁委员会申请确定许连存与被告存在事实劳动关系。\n当日，该仲裁委作出（2013）案通字第7号《不予受理案件通知书》，决定不予受理。\n原告不服，于2013年10月9日，诉至本院。\n上述事实有当事人陈述、劳动用工协议书、开庭笔录等书证在卷佐证。\n",
    "劳动者性别": "男",
    "出生时间": "许连存出生于1952年8月",
    "劳动起始时间": "2004年1月至2013年6月，许连存在被告唐山市许鄄子小学从事门卫工作。",
    "劳动结束时间": "2013年7月5日，许连存因交通事故死亡。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "该仲裁委于当日作出（2013）案通字第7号不予受理案件通知书，决定不予受理，理由为不属于该委受理范围。",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为，2004年1月至2013年6月，许连存在被告唐山市许鄄子小学工作，事实清楚。\n因自2012年9月起许连存开始享受养老保险待遇并领取退休金，故在此之后许连存在被告处工作双方应属劳务关系。\n原告所主张许连存与被告存在事实劳动关系，依据不足，本院不予支持。\n",
    "审理法院的认定理由": "因自2012年9月起许连存开始享受养老保险待遇并领取退休金，故在此之后许连存在被告处工作双方应属劳务关系。\n原告所主张许连存与被告存在事实劳动关系，依据不足，本院不予支持。\n",
    "审理法院的认定依据": "因自2012年9月起许连存开始享受养老保险待遇并领取退休金，故在此之后许连存在被告处工作双方应属劳务关系。\n",
    "裁判依据": "依照《中华人民共和国劳动法》第七十八条，参照最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第七十八条，参照最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果驳回原告许秋霞、许博川的诉讼请求。\n案件受理费10元，由原告负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于河北省唐山市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长贾文茜审判员轧红芸代理审判员张娜",
    "审结时间": "二〇一三年十一月十九日",
    "审理法官": "审判长贾文茜审判员轧红芸代理审判员张娜"
}