{
    "案件基本信息": "谢广梅与苏州市华夏电池有限公司确认劳动关系纠纷案谢广梅与苏州市华夏电池有限公司确认劳动关系纠纷案苏州工业园区人民法院民事判决书(2016)苏0591民初420号当事人原告谢广梅。\n委托代理人陈兆平，江苏谐达律师事务所律师。\n被告苏州市华夏电池有限公司,住所地苏州工业园区唯亭科技园。\n法定代表人肖文红，总经理。\n委托代理人常慧，北京德恒（苏州）律师事务所律师。\n审理经过原告谢广梅与被告苏州市华夏电池有限公司（以下简称“华夏电池公司”）确认劳动关系纠纷一案，本院于2016年1月14日立案受理后，依法由代理审判员邵婷婷独任审判，于2016年3月11日公开开庭进行了审理。\n原告谢广梅及其委托代理人陈兆平，被告华夏电池公司委托代理人常慧均到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "谢广梅与苏州市华夏电池有限公司确认劳动关系纠纷案",
    "审理法院": "苏州工业园区人民法院",
    "案号": "民事判决书(2016)苏0591民初420号",
    "审理程序": "(2016)苏0591民初420号",
    "案件基本事实部分": "原告诉称原告谢广梅诉称，原告自2014年8月入职被告处，每天八点到下午五点上班，双方未签订劳某。\n2014年8月18日，原告在工作中受伤，8月19日经昆山市中医院诊断为左踝骨骨折，后入院治疗。\n原告在被告处工作，接受被告管理和指挥，遵守被告上下班时间及规章制度，与其他员工从事同样的工作内容及劳动结果，且被告为农民进城务工，未享受退休待遇，原被告双方建立应为劳动关系。\n为维护自身合法权益，原告诉讼来院，请求判令确认原被告之间2014年8月至2015年1月期间存在事实劳动关系。\n被告辩称被告华夏电池公司辩称，原被告双方并非劳动关系，请求驳回原告诉请。\n本院查明经审理查明，2014年8月20日，原告报警称其昨天去被告处拿东西时脚受伤了，与老板因医疗费问题发生纠纷。\n2014年8月20日，昆山市中医院向原告发出住院通知单，诊断原告左踝骨骨折。\n2014年8月21日原告在连云港市第一人民医院入院治疗。\n2016年1月7日，陈玉连出具书面证人证言，称其介绍原告至被告处上班，做电池包装工作，2014年8月18日晚上八点半快下班时原告受伤，第二天上午其陪同原告去昆山中医院就诊，医生诊断为左踝骨断了等。\n另查明，灌云县杨集镇人力资源和社会保障服务中心及灌云县杨集镇连成村民委员会出具证明，原告长期在外打工，并未享受任何养老保险待遇。\n诉讼中，本院至华夏电池公司调查，询问现场两名从事电池包装的员工邹翠兰、石现霞，了解到工资按计件计算，有签合同，没有缴纳社保，无考勤，早上八点多上班，不去上班电话说一下，该两人与华夏电池公司签订劳某，约定合同期限、工作内容、地点、劳动报酬、纪律、规章制度等内容。\n庭审中，谢广梅陈述，2014年8月12日左右，通过老乡介绍去被告处上班，做电池包装，工资3000元左右，工资是计件制，无考勤，早上8点上班，晚上8：30下班，中饭在厂里吃，受伤后没有结算过工资；2014年8月18日晚上八点，被放电池的托盘刮到腿，用手揉了一下未告诉他人，班长说下班，其下楼发现钥匙忘带，准备上楼拿钥匙，在楼梯下面走了没几步就摔倒了，其他人帮其拿钥匙，推车子到厂门口，其骑车回家，腿肿疼，第二天去医院发现骨折，后报警；未享受养老保险和农保待遇；受伤后医疗费自己支付的。\n华夏电池公司陈述，2014年8月原告开始做电池包装，工资计件制，无底薪，无最低计件要求，上班时间无强制性要求，工资按完成包装数额核算，包装电池大小不同，计件费用不同，无考勤，原告说了后才知晓受伤的事实，现场无其他员工和负责人。\n另查明，谢广梅于劳动争议发生后法定期限内申诉至苏州工业园区劳动争议仲裁委员会。\n该仲裁委员会以原告超过法定退休年龄为由，于2015年12月25日决定撤销案件。\n谢广梅遂于法定期限内诉至本院。\n上述事实，有接处警工作登记表、住院通知单、出院记录、书面证人证言、询问笔录、劳某、苏园劳仲案字[2016]第60号仲裁决定书以及当事人庭审中的陈述等证据材料在卷佐证，并经当庭质证，本院予以认定。\n",
    "劳动起始时间": "原告自2014年8月入职被告处，",
    "劳动结束时间": "2014年8月18日晚上八点半快下班时原告受伤，",
    "仲裁委拒绝仲裁的理由": "该仲裁委员会以原告超过法定退休年龄为由，于2015年12月25日决定撤销案件。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，当事人针对自己的诉讼主张所依据的事实应当提供相关证据加以证明，否则应由负有举证责任的一方承担不利后果。\n劳动关系是用人单位与劳动者之间产生劳动者为用人单位提供劳动，接受单位管理，用人单位支付劳动报酬的稳定的劳动权利义务关系。\n关于双方是否存在劳动关系，首先，劳某法中明确规定劳动者开始依法享受基本养老保险待遇的，劳某终止。\n由此表明达到法定退休年龄，并非劳某终止的当然事由。\n原告入职被告处时已年逾50周岁，虽超过女性法定退休年龄，但原告提供的证据表明其并未享受退休待遇，且被告未提供证明其享受了养老保险待遇或者领取保险金，故原告可以成为劳动关系的主体。\n其次，从工作管理及人身隶属性上，双方虽确认原告的工作为计件制且无考勤，但经本院调查，被告处与原告从事同样工作的其他员工表示不去上班需电话告知，且该两员工与被告均签订书面劳某，表明该岗位的员工接受被告的日常管理，由此可以证实原被告双方存在紧密的人身隶属关系，双方已建立稳定的劳动用工关系。\n故原告主张的双方存在劳动关系，有相应的事实及法律依据，本院予以支持。\n就谢广梅的入职时间，原告陈述2014年8月12日入职，被告亦确认2014年8月入职，但被告就具体的入职时间并未提供证据予以证实，故本院认定原被告自2014年8月12日至2014年8月18日期间存在事实劳动关系。\n",
    "审理法院的认定理由": "原告入职被告处时已年逾50周岁，虽超过女性法定退休年龄，但原告提供的证据表明其并未享受退休待遇，且被告未提供证明其享受了养老保险待遇或者领取保险金，故原告可以成为劳动关系的主体。\n",
    "审理法院的认定依据": "劳某法中",
    "裁判依据": "本院依照《中华人民共和国劳某法》第二条、第四十四条、《中华人民共和国民事诉讼法》第六十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳某法》第二条、第四十四条",
    "裁判主文": "判决如下：裁判结果确认原告谢广梅与被告苏州市华夏电池有限公司2014年8月12日至2014年8月18日期间存在事实劳动关系。\n案件受理费10元，减半收取5元，由被告苏州市华夏电池有限公司负担。\n此款项已由原告预交，本院不再退回，由被告于本判决生效之日起十日内支付原告谢广梅。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用缴纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n开户名：苏州市中级人民法院，开户行：中国农业银行苏州苏福路支行，账号：10×××76。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款代理审判员邵婷婷",
    "审结时间": "二〇一六年七月十三日",
    "审理法官": "代理审判员邵婷婷"
}