{
    "案件基本信息": "马淑凤与唐山市丰润区鑫兴起重设备有限公司确认劳动关系纠纷一审民事判决书马淑凤与唐山市丰润区鑫兴起重设备有限公司确认劳动关系纠纷一审民事判决书河北省唐山市丰润区人民法院民事判决书（2020）冀0208民初3376号原告：马淑凤。\n被告：唐山市丰润区鑫兴起重设备有限公司。\n法定代表人：姚明山，该公司总经理。\n委托代理人：陈立英，该公司会计。\n原告马淑凤与被告唐山市丰润区鑫兴起重设备有限公司（以下简称鑫兴公司）确认劳动关系纠纷一案，本院受理后，依法由审判员窦广同独任审判，公开开庭进行了审理。\n原告马淑凤、被告鑫兴公司的委托代理人陈立英到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "马淑凤与唐山市丰润区鑫兴起重设备有限公司确认劳动关系纠纷",
    "审理法院": "河北省唐山市丰润区人民法院",
    "案号": "民事判决书（2020）冀0208民初3376号",
    "审理程序": "一审",
    "案件基本事实部分": "原告马淑凤诉称，原告于2015年11月1日入职鑫兴公司，并与该公司签订了无固定期限的劳动合同，在该公司担任经理一职，公司一直为原告交纳社会工伤保险。\n原告于2020年6月12日在公司大门口出了工伤，需要办理工伤认定相关手续，由于原告今年52岁，社保认为原告已经到了退休年龄，但是原告一直在该公司工作是事实，一直在交纳社保，未领取退休金。\n故原告特申请认定原、被告之间存在劳动关系。\n被告鑫兴公司辩称，原告是被告公司员工，原、被告之间签订了劳动合同，被告鑫兴公司为原告缴纳了社保、工伤保险，原告与被告鑫兴公司存在劳动关系。\n经审理查明，2015年11月1日，原告马淑凤与被告鑫兴公司签订了劳动合同，并向人力资源和社会行政部门进行了备案登记，双方签订的劳动合同约定：劳动合同期限为无固定期限，自2015年11月1日起，至法定终止条件出现时止；被告安排原告在单位从事经理岗位工作；原告的工资为3800元/月；原、被告双方应依法参加社会保险，工伤保险由被告负担，养老保险、失业保险和医疗保险按国家规定或比例分别缴纳，原告负担部分由被告负责代扣代缴等内容。\n协议签订后，各方均按协议内容履行各自义务，被告鑫兴公司按约定为原告缴纳了企业基本养老保险和工伤保险。\n另查明，2020年9月3日，原告马淑凤向唐山市丰润区劳动人事争议调解仲裁委员会申请仲裁，要求认定原告马淑凤与被告鑫兴公司存在劳动关系。\n唐山市丰润区劳动人事争议调解仲裁委员会于2020年9月3日以主体不适格、申请人的劳动争议仲裁请求不属于劳动人事争议处理范围为由，作出丰劳人仲案不字【2020】074号不予受理通知书。\n上述事实有原、被告当庭陈述、劳动合同、社会保险参保缴费证明、用人单位录用劳动合同制职工审核备案表、唐山市丰润区劳动人事争议调解仲裁委员会作出的丰劳人仲案不字【2020】074号不予受理通知书等予以证实。\n",
    "劳动起始时间": "原告于2015年11月1日入职鑫兴公司，",
    "劳动结束时间": "原告于2020年6月12日在公司大门口出了工伤",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "唐山市丰润区劳动人事争议调解仲裁委员会于2020年9月3日以主体不适格、申请人的劳动争议仲裁请求不属于劳动人事争议处理范围为由，作出丰劳人仲案不字【2020】074号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为，原告在被告鑫兴公司工作多年，双方签有的劳动合同，并向相关部门办理了备案登记，且被告为原告缴纳了企业基本养老保险和工伤保险，原、被告之间显然存在劳动关系，故对原告的诉讼请求，本院予以支持。\n",
    "审理法院的认定理由": "原告在被告鑫兴公司工作多年，双方签有的劳动合同，并向相关部门办理了备案登记，且被告为原告缴纳了企业基本养老保险和工伤保险，原、被告之间显然存在劳动关系，故对原告的诉讼请求，本院予以支持。\n",
    "裁判依据": "综上，依照《中华人民共和国劳动合同法》第七条、第十条、《中华人民共和国合同法》第四十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第十条、《中华人民共和国合同法》第四十四条",
    "裁判主文": "判决如下：原告马淑凤与被告唐山市丰润区鑫兴起重设备有限公司存在劳动关系。\n案件受理费100元，由被告唐山市丰润区鑫兴起重设备有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于河北省唐山市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审判员窦广同二〇二〇年九月二十八日书记员陈红梅",
    "审结时间": "二〇二〇年九月二十八日",
    "审理法官": "审判员窦广同"
}