{
    "案件基本信息": "李勇诉安徽省铜陵市汽车运输总公司等确认劳动关系纠纷案李勇诉安徽省铜陵市汽车运输总公司等确认劳动关系纠纷案安徽省铜陵市铜官山区人民法院民事判决书(2015)铜官民一初字第00151号当事人原告李勇。\n被告：安徽省铜陵市汽车运输总公司，住所地铜陵市。\n法定代表人：孙金虎，该公司总经理。\n委托代理人：朱建成，安徽徽风律师事务所律师。\n被告：铜陵市汽车运输总公司托管中心，住所地铜陵市。\n负责人：孙金虎，该中心主任。\n委托代理人：朱建成，安徽徽风律师事务所律师。\n审理经过原告李勇诉被告安徽省铜陵市汽车运输总公司（以下简称汽运总公司）、铜陵市汽车运输总公司托管中心（以下简称托管中心）确认劳动关系纠纷一案，本院受理后，依法由审判员余卫东独任审判，公开开庭进行了审理。\n原告李勇、被告汽运总公司和托管中心共同的委托代理人徐朱建成到庭参加诉讼，本案现已审理终结。\n",
    "案名": "李勇诉安徽省铜陵市汽车运输总公司等确认劳动关系纠纷案",
    "审理法院": "安徽省铜陵市铜官山区人民法院",
    "案号": "民事判决书(2015)铜官民一初字第00151号",
    "审理程序": "(2015)铜官民一初字第00151号",
    "案件基本事实部分": "本院查明证据的认证：对于原告提交的证据1、3、4、5、6、7，两被告均无异议，本院经审查予以认可；证2为复印件，也无被告单位公章，对该证据本院不予认可。\n对于被告汽运总公司提交的证据1，原告无异议，本院经审查予以认可；证据2盖有相应的印章，原告虽然否认非本人签名，但并未提供相应证据佐证，对该证据本院予以认可；证据3、证据4盖有铜陵市公共就业人才服务局的档案章，本院对其真实性予以认可；证据5盖有社保部门印章，本院予以认可；证据6系政府部门文件，真实性本院予以认可，但该证据不能确定被告汽运总公司改制的起始时间；证据7为生效的法律文书，对其真实性本院予以认可。\n经审理查明：原告李勇于1982年到被告汽运总公司上班。\n1998年7月26日，原告与汽运总公司再就业服务中心签订了托管协议书一份，托管期限自1998年9月1日至2001年8月31日止，托管期间单位只负责发放基本生活费和代为缴纳社会保险。\n协议期满后，2001年9月27日，汽运总公司再就业服务中心解除了与原告的“中心协议”。\n2001年10月29日，因合同期满，汽运总公司解除了与原告之间的劳动合同，并出具解除（终止）劳动合同证明书一份，原告称被告是在其不知情的情况下背着原告解除了劳动合同。\n2001年11月8日，原告到铜陵市社会保险事业管理服务中心办理了失业登记，自2001年11月至2003年10月享受了24个月的失业待遇。\n原告提交了货车单位记账凭证复印件一份、2007年汽运公司参加春运工资表复印件一份，主张其与汽运总公司一直存在劳动关系，因该证据均为复印件，且无被告单位的盖章，故原告的主张不能得到法院支持。\n2012年汽运总公司被收购，所有人员名单上墙公布，原告发现其名字不在其中，以其对于双方于2001年解除劳动关系之事不知情为由，向市交通局、市信访局反映情况，问题并未得到解决。\n原告李勇认为其自2001年至2012年间与被告之间存在劳动关系，故于2015年2月6日向铜陵市劳动人事争议仲裁委员会申请仲裁，铜陵市劳动人事争议仲裁委员会作出铜劳仲不字（2015）第35号不予受理案件通知书，对原告的申请不予受理。\n被告汽运总公司虽进行了改制，但其法人主体资格仍然存在，被告托管中心与被告汽运总公司之间不具有法律上的承继关系。\n",
    "劳动起始时间": "原告李勇于1982年到被告汽运总公司上班。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为：劳动者合法的劳动权益受法律保护。\n本案中，原告李勇自1982年开始在被告汽运总公司上班，与汽运总公司之间存在劳动关系。\n1998年原告与汽运总公司再就业服务中心了签订了为期三年的托管协议，在协议期满后，依铜陵市委办公室、市政府办公室铜办（2001）15号通知的要求，原告与汽运总公司再就业服务中心解除“中心协议”的同时，被告汽运总公司同时解除与原告之间的劳动关系，并应将《解除劳动合同证明书》送达原告本人。\n现被告汽运总公司虽出具了《解除劳动合同证明书》，但并未提交证据证明其已将《解除劳动合同证明书》送达原告李勇。\n但原告于2001年11月8日到铜陵市社会保险事业管理服务中心办理了失业登记，并在其后享受了24个月的失业待遇。\n依据国务院《失业保险条例》的规定，办理失业登记必须持单位出具的终止或者解除劳动关系的证明。\n原告办理了失业登记，故应认定原告对于被告汽运总公司与其解除劳动关系应该是明知的。\n根据《中华人民共和国劳动争议调解仲裁法》第二十七条的规定：“劳动争议申请仲裁的时效期间为一年，仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。”\n本案原告至少在2001年11月8日即已知道被告汽运总公司已解除与其之间的劳动关系，但原告直至2014年才申请仲裁，已超出法定仲裁时效。\n故对于原告的请求，本院不予支持。\n",
    "审理法院的认定理由": "本案原告至少在2001年11月8日即已知道被告汽运总公司已解除与其之间的劳动关系，但原告直至2014年才申请仲裁，已超出法定仲裁时效。\n",
    "审理法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条",
    "裁判依据": "依照《中华人民共和国劳动法》第八十二条、《中华人民共和国劳动合同法》第七条、《中华人民共和国劳动争议调解仲裁法》第二十七条第一款的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第八十二条、《中华人民共和国劳动合同法》第七条、《中华人民共和国劳动争议调解仲裁法》第二十七条第一款",
    "裁判主文": "判决如下：裁判结果驳回原告李勇的诉讼请求案件受理费10元，减半收取5元，由原告李勇承担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于铜陵市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员余卫东二〇一五年三月三十一日书记员邾海霞",
    "审结时间": "二〇一五年三月三十一日",
    "审理法官": "审判员余卫东"
}