{
    "案件基本信息": "南阳市万德隆商贸有限责任公司诉张建印确认劳动关系纠纷案南阳市万德隆商贸有限责任公司诉张建印确认劳动关系纠纷案河南省唐河县人民法院民事判决书(2014)唐民一初字第881号当事人原告南阳市万德隆商贸有限责任公司。\n法定代表人王献忠，该公司董事长。\n委托代理人李玉常，河南南都律师事务所律师。\n被告张建印。\n审理经过原告南阳市万德隆商贸有限责任公司（以下简称南阳万德隆公司）与被告张建印为确认劳动关系纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。\n原告南阳万德隆公司的委托代理人李玉常和被告张建印到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "南阳市万德隆商贸有限责任公司诉张建印确认劳动关系纠纷案",
    "审理法院": "河南省唐河县人民法院",
    "案号": "民事判决书(2014)唐民一初字第881号",
    "审理程序": "(2014)唐民一初字第881号",
    "案件基本事实部分": "原告诉称原告南阳万德隆公司诉称，被告家属王某某生前是唐河县万德隆副食百货有限责任公司（以下简称唐河万德隆公司）的员工，唐河公司是独立法人，与原告公司不是同一公司，其各项保险也有唐河公司在唐河县社保机构办理，被告要求原告公司支付相关费用，对象错误。\n故请求人民法院依法判决驳回被告要求原告支付遗属津贴、病假工资、垫支的社保费和加班费等各项请求。\n且病假工资应按当地最低工资标准的80%支付，据此计算，被告家属的病假工资不足6000元，而不是24756元，仲裁裁决按每月3000元支付缺乏依据。\n被告家属的病假工资和社保费，原告公司已支付17000元，支付完毕。\n被告要求支付加班费缺乏依据，不应支持。\n原告南阳万德隆公司提交了如下证据：（1）唐河万德隆公司营业执照一份，以证明唐河万德隆公司具备独立的法人资格；（2）对账单，以证明唐河万德隆公司与王某某建立的社保关系；（3）唐河万德隆公司员工病假管理制度，以证明单位职工非因公受伤或疾病病假工资按当时员工工资的80%支付；（4）王某某的工资表，以证明王某某的工资是唐河万德隆公司所发。\n被告辩称被告张建印辩称，妻子王某某在原告公司连续工作10年以上，而原告公司仅为其交纳了不足5年的养老保险，妻子2013年7月12日病故时河南省并未废止豫劳社养（2007）36号文件，豫人社44号文件规定2013年12月31日前发生的此类情况适用豫劳社养（2007）36号文件，原告申请仲裁并未告错主体。\n故唐河县仲裁委员会认定的事实清楚，作出的裁决符合法律规定，人民法院应驳回原告的诉讼请求。\n被告张建印提交了如下证据：（1）2001年王某某与原告单位签订的劳动合同一份、曲某某、王某的书面证言、原告公司的工牌一个，以证明被告妻子王某某与原告单位存在劳动关系；（2）王某某荣誉证书和罚款单各一份，以证明王某某生前工作中的奖惩是原告单位实施的，王某某生前系原告单位职工；（3）南阳万德隆公司服装门店经营管理办法、工资考核方案和唐河万德隆公司服装部申请一份，以证明唐河万德隆公司的服装经营部直属于南阳万德隆公司及王某某生前的工资标准。\n经庭审质证，被告张建印对原告南阳万德隆公司提交的王某某生前的工资表和唐河万德隆公司员工病假管理制度提出异议，认为王某某生前的工资表应提交2013年的，以2013年的工资为准；员工病假工资应按国家法律规定。\n对其它证据本身无异议。\n原告南阳万德隆公司对被告张建印提交的曲某某、王某的书面证言提出异议，认为证言中没有显示王某某生前是在唐河公司工作还是在南阳公司工作；对2001年王某某与原告单位签订的劳动合同、工牌和南阳万德隆公司服装门店经营管理办法、工资考核方案本身无异议。\n但认为劳动合同上王某某系唐河万德盈公司，与原告单位没有关联，工牌是总部统一管理的，不能证明王某某就是原告单位职工，服装门店也是各公司归各公司管理；对唐河县万德隆公司服装部的申请认为与本案无关，不予质证。\n本院认证认为，原、被告对对方提供的证据真实性无异议，只对证明方向提出异议的，对该部分证据予以确认。\n曲某某、王某的书面证言虽然没有说明王某某生前是在唐河万德隆公司工作还是在南阳万德隆公司工作，但能够证明王某某2001年-2013年7月在万德隆商贸有限责任公司工作的事实，予以确认。\n唐河万德隆公司服装部的申请，原告不予质证，视为原告对该证据的认可，予以确认。\n本院查明根据双方当事人的陈述及认证确认的证据，本院确认以下案件事实：被告张建印妻子王某某于2001年12月到唐河万德隆公司服装部工作，后担任服装店店长。\n2012年9月20日晚，被告妻子王某某工作期间突感不适，后经治疗无效于2013年7月12日死亡。\n王某某因病治疗期间，原告单位停发了王某某2012年9月至2013年3月6个月的工资，并且2012年10月至2013年7月依法应由原告单位承担的社会保险金2922.51元也系王某某本人垫付。\n王某某死亡后，被告到原告单位要求支付王某某的丧葬补助金、家属抚恤金及王某某因病治疗期间扣发的工资和垫付的社保费，双方协商无果。\n被告以原告南阳万德隆公司为被申请人向唐河县劳动争议仲裁委员会申请仲裁，唐河县劳动争议仲裁委员会于2014年2月25日作出唐劳仲案字（2013）25号仲裁裁决书，裁决：“1、被申请人自本裁决生效之日起十日内一次性向申请人支付丧葬补助费和一次性抚恤金共计35190元；2、被申请人自本裁决生效之日起十日内一次性向申请人支付王某某生病期间停发的2012年9月21日至2013年3月20日六个月的工资18000元；3、被申请人自本裁决生效之日起十日内一次性向申请人支付其垫付的王某某社保费2922.51元；4、驳回申请人的其它诉讼请求”。\n另查明，被告张建印妻子王某某住院治疗期间和去世后，原告单位先后分三次通过单位领导在医院和被告家给付王某某及家属现金17000元。\n",
    "劳动者性别": "女",
    "劳动起始时间": "被告张建印妻子王某某于2001年12月到唐河万德隆公司服装部工作，",
    "劳动结束时间": "2012年9月20日晚，被告妻子王某某工作期间突感不适，后经治疗无效于2013年7月12日死亡。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，根据本案查明的事实，被告张建印妻子王某某于2001年12月到南阳万德隆公司服装部工作，有王某某与原告单位签订的劳动合同、工牌和南阳万德隆公司服装门店经营管理办法、工资考核方案予以印证，且在原告公司工作10年以上，原告南阳市万德隆商贸有限责任公司与被告妻子王某某之间劳动关系成立。\n关于原告应支付给被告的项目和数额，豫劳社养老（2007）36号﹤﹤河南省劳动和社会保障厅、河南省财政厅关于调整企业职工和离退休人员因病或非因公死亡待遇等问题的通知﹥﹥规定，“在职人员因病死亡，丧葬补助费调整为按职工死亡当月本企业养老保险人均缴费工资3个月的标准发给。\n一次性抚恤金调整为按职工死亡当月本企业养老保险人均缴费工资20个月的标准发给。”\n依据该规定，被告妻子王某某死亡当月养老保险缴费工资为1530元，因此，原告应当向被告支付的丧葬补助费为1530元×3个月=4590元，一次性抚恤金为1530元×20个月=30600元。\n1953年《中华人民共和国劳动保险条例》规定，“工人和职员疾病或非因公负伤停止工作医疗时，其停止工作医疗期间连续在六个月以内者，按其本企业工龄的长短，由该企业行政方面或资方发给病伤假期工资，其数额为本人工资百分之六十至一百。”\n根据审理查明，被告妻子王某某患病前月工资为5000元，原告停发王某某患病期间6个月的工资，应当补发的工资为5000元×60%×6个月=18000元。\n但被告请求原告支付王某某生前加班工资，因被告未能提供出妻子王某某每月领取的工资中不含加班费用的证据，对被告的该项请求本院不予支持。\n根据法律规定，社会保障金的交纳不属法院审理范围，但王某某垫支的应由原告单位支付的2922.51元，原告单位应当返还被告。\n原告诉称，被告家属王某某的病假工资和社保费，原告公司已支付17000元，支付完毕。\n根据本案查明的事实，该17000元，分别在被告妻子王某某患病期间和死亡时，患病期间系单位领导看望时给付，并未工资表印证系支付的工资，不能证明系病假工资和社保费，被告妻子王某某死亡时原告单位给付的5000元系原告单位对本单位职工吊唁时给付，也不能证明系病假工资和社保费，原告以此17000元冲抵被告家属王某某的病假工资和社保费，理由不足，本院不予采信。\n",
    "审理法院的认定理由": "被告张建印妻子王某某于2001年12月到南阳万德隆公司服装部工作，有王某某与原告单位签订的劳动合同、工牌和南阳万德隆公司服装门店经营管理办法、工资考核方案予以印证，且在原告公司工作10年以上，原告南阳市万德隆商贸有限责任公司与被告妻子王某某之间劳动关系成立。\n关于原告应支付给被告的项目和数额，豫劳社养老（2007）36号﹤﹤河南省劳动和社会保障厅、河南省财政厅关于调整企业职工和离退休人员因病或非因公死亡待遇等问题的通知﹥﹥规定，“在职人员因病死亡，丧葬补助费调整为按职工死亡当月本企业养老保险人均缴费工资3个月的标准发给。\n一次性抚恤金调整为按职工死亡当月本企业养老保险人均缴费工资20个月的标准发给。”\n依据该规定，被告妻子王某某死亡当月养老保险缴费工资为1530元，因此，原告应当向被告支付的丧葬补助费为1530元×3个月=4590元，一次性抚恤金为1530元×20个月=30600元。\n1953年《中华人民共和国劳动保险条例》规定，“工人和职员疾病或非因公负伤停止工作医疗时，其停止工作医疗期间连续在六个月以内者，按其本企业工龄的长短，由该企业行政方面或资方发给病伤假期工资，其数额为本人工资百分之六十至一百。”\n根据审理查明，被告妻子王某某患病前月工资为5000元，原告停发王某某患病期间6个月的工资，应当补发的工资为5000元×60%×6个月=18000元。\n但被告请求原告支付王某某生前加班工资，因被告未能提供出妻子王某某每月领取的工资中不含加班费用的证据，对被告的该项请求本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动保险条例》",
    "裁判依据": "依据《中华人民共和国劳动法》第五十条、第七十三条，豫劳社养老（2007）36号﹤﹤河南省劳动和社会保障厅、河南省财政厅关于调整企业职工和离退休人员因病或非因公死亡待遇等问题的通知﹥﹥第一条、第二条，豫人社养老（2013）44号﹤﹤河南省人力资源和社会保障厅、河南省财政厅关于调整企业职工基本养老保险参保人员因病或非因公死亡丧葬抚恤待遇等问题的通知﹥﹥第一条，1953年《中华人民共和国劳动保险条例》第十三条乙款的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第五十条、第七十三条，豫劳社养老（2007）36号﹤﹤河南省劳动和社会保障厅、河南省财政厅关于调整企业职工和离退休人员因病或非因公死亡待遇等问题的通知﹥﹥第一条、第二条，豫人社养老（2013）44号﹤﹤河南省人力资源和社会保障厅、河南省财政厅关于调整企业职工基本养老保险参保人员因病或非因公死亡丧葬抚恤待遇等问题的通知﹥﹥第一条",
    "裁判主文": "判决如下：裁判结果一、被告妻子王某某生前与原告南阳市万德隆商贸有限责任公司劳动关系成立；二、原告南阳市万德隆商贸有限责任公司于判决生效之日起十日内一次性支付被告张建印丧葬补助费4590元，抚恤金30600元，被告妻子王某某治疗期间停发的2012年9月至2013年3月工资18000元，垫支王某某的社保费2922.51元。\n以上合计56112.51元。\n案件受理费10元，由原告南阳市万德隆商贸有限责任公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提供副本，上诉于河南省南阳市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长郑彦代理审判员常旭代理审判员于冕",
    "审结时间": "二〇一五年七月二十日",
    "审理法官": "审判长郑彦代理审判员常旭代理审判员于冕"
}