{
    "案件基本信息": "中国邮政集团有限公司三明市分公司、邓燕红确认劳动关系纠纷民事一审民事判决书中国邮政集团有限公司三明市分公司、邓燕红确认劳动关系纠纷民事一审民事判决书福建省三明市梅列区人民法院民事判决书(2020)闽0402民初102号当事人原告：邓燕红。\n委托诉讼代理人：黄海，福建枫桦律师事务所律师。\n被告：中国邮政集团有限公司三明市分公司，统一社会信用代码91350400705177551F，住所地福建省三明市梅列区列东街69号。\n法定代表人：黄汉榕，总经理。\n委托诉讼代理人：郑世旺，福建邱宁江律师事务所律师。\n审理经过原告邓燕红与被告中国邮政集团有限公司三明市分公司(以下简称邮政三明分公司)确认劳动关系纠纷一案，本院于2020年1月6日立案后，依法适用普通程序，公开开庭进行了审理。\n原告邓燕红及其委托诉讼代理人黄海、被告邮政三明分公司的委托诉讼代理人郑世旺到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "中国邮政集团有限公司三明市分公司、邓燕红确认劳动关系纠纷",
    "审理法院": "福建省三明市梅列区人民法院",
    "案号": "民事判决书(2020)闽0402民初102号",
    "审理程序": "民事判决书(2020)闽0402民初102号",
    "案件基本事实部分": "原告诉称邓燕红向本院提出诉讼请求：1.确认邓燕红与邮政三明分公司于1988年10月至2012年11月30日之间存在劳动关系；2.本案诉讼费用由邮政三明分公司承担。\n事实和理由：邓燕红于1988年10月起至2019年9月期间，在邮政三明分公司处从事投递员工作。\n2019年7月邓燕红退休在即时，发现邮政三明分公司因内部改制导致缴费单位不一致，且未足额为邓燕红交纳社保及医保费用，严重影响邓燕红本应享受的退休待遇。\n根据国家税务总局福建省税务局等5部门《关于印发的通知》，税务部门负责社会保险费征收管理，开展社会保险费缴费检查、欠费追缴、违法处罚等工作。\n上述规定，税务机关告知补缴社保需要劳动关系证明，故邓燕红要求依法确认从1988年10月起至2012年11月30日与邮政三明分公司之间存在劳动关系。\n邓燕红为维护自身合法权益，特具状起诉，请求依法支持邓燕红的诉求。\n被告辩称邮政三明分公司辩称：1.1988年10月16日，邓燕红作为计划外人员被三明市邮电局雇佣，双方存在着劳务合同关系。\n1998年10月22日，三明市邮电局划分为三明市邮政局和三明市电信局后，邓燕红作为计划外人员被邮政三明分公司雇佣，双方亦是劳务合同关系。\n至2010年底，邮政三明分公司未与邓燕红续签劳务合同，双方劳务合同关系解除。\n2011年1月1日至2012年12月31日，邓燕红由福建省海峡人才派遣责任公司三明分公司派遣至邮政三明分公司处，在此期间邓燕红与劳务派遣单位成立劳动关系。\n2012年12月起，邮政三明分公司作出同意将邓燕红招用为B类合同工后，邮政三明分公司与邓燕红始成立劳动关系。\n邓燕红要求确认与邮政三明分公司于1988年10月至2012年11月30日期间存在劳动关系，但直至2019年8月30日才向三明市劳动争议仲裁委员会申请劳动争议仲裁，根据《中华人民共和国劳动争议调解诉讼法》第二十七条规定，申请仲裁的时效期间为一年，故其申请劳动仲裁已经超过仲裁申请期限。\n三明市劳动人事争议仲裁委员会已于2019年11月19日作出明劳人仲案(2019)91号《裁决书》，裁决驳回邓燕红的全部仲裁请求。\n依《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条之规定，法院应依法驳回邓燕红的诉讼请求；2.邓燕红原系三明市邮电局雇佣的计划外人员，1998年10月22日，福建省邮电管理局划归给邮政三明分公司的325名员工中没有邓燕红。\n在此期间前，邮政三明分公司不是邓燕红劳务关系的雇主，且三明市邮电局划分为三明市邮政局和三明市电信局两家，邮政三明分公司不是三明市邮电局；3.2008年1月1日《中华人民共和国劳动合同法》生效后，中国邮政集团公司、福建省邮政公司分别于2008年1月21日、2008年2月28日颁发劳动用工管理通知，确认今后劳务用工采用劳务派遣形式。\n若简单将《中华人民共和国劳动合同法》生效前未通过劳务派遣公司派遣而直接招用的临时用工认定为劳动关系，不符法律精神。\n综上，三明市邮电局改制后，邮政三明分公司守法经营，按照上级公司的文件精神建立合理的用工结构，因社保待遇等问题亦属历史遗留问题，应从多层次、多角度进行化解。\n故请求裁定驳回邓燕红的诉讼请求。\n邓燕红围绕诉讼请求依法提交了以下证据：1.身份证，证明其主体资格；2.雇工人员登记表、89年4月雇工工资与工资分配表、三明市邮政局计划外雇工工资支付清单(89-91)、临时工劳动合同(92-94)、奖状(95-97)、工资情况，证明邓燕红与邮政三明分公司从1988年10月起至2019年9月止期间存在劳动关系；3.基本养老个人历年缴费明细表、个人公积金账户信息证明，证明邓燕红与邮政三明分公司之间存在劳动关系，邮政三明分公司未为邓燕红足额缴纳医保、社保；4.催缴社保退休材料通知书、梅税信复字(2019)1号，证明邓燕红于2019年7月知道自己的权利被侵害，且根据法律规定本案并未超出诉讼时效；5.明劳人仲裁(2019)91号裁决书、送达回证，证明邓燕红依法提出仲裁，并在法定期限内提起诉讼；6.APP，证明1988年至2012年期间邓燕红与邮政三明分公司之间存在劳动关系，工作性质为莘口邮政支局邮政投递；7.卷宗，证明养老保险是由鸿宇公司缴纳的事实。\n邮政三明分公司提出以下质证意见：三明市邮政局计划外雇工工资支付清单(89-91)、临时工劳动合同(92-94)、奖状(95-97)、工资情况等材料所盖的印章系邮电局章，邮电与邮政不是同一主体，计划外用工的是邮电局，以上材料只能证明邓燕红与邮电局存在劳务合同关系；邓燕红签订了劳务派遣合同，从一开始工作的时候就知道自己的待遇是不同的，而非如邓燕红在证据4中所说的于2019年7月始知道权利被侵害；基本养老个人历年缴费明细表、个人公积金账户信息证明中的相关费用系由其他公司缴纳，而工资明细中不同时间的支付主体不同，2011年1月至2012年12月的工资系由劳务派遣公司发放，以上证据不能证明邓燕红与邮政三明分公司之间成立劳动关系。\n邮政三明分公司向本院提交了以下证据：1.福建省邮电管理局文件，证明邓燕红为劳务用工，不在邮电局改制分营人员划分的325名劳动关系人员名单内；2.劳动合同书、人才派遣协议书、证明、解除或终止劳动合同证明书，证明邓燕红于2011年1月1日至2012年12月31日期间为派遣员工；3.福建省邮政公司文件和中国邮政集团公司文件，证明2008年1月1日劳动合同法生效后，中国邮政集团公司和福建省邮政公司下发文件，建立合理的用工结构；4.招用合同用工人员审批表，证明2012年12月起邓燕红由劳务工招用为B类合同工；5.集体合同修订内容，证明企业依法为员工缴纳社会保险，社会保险缴纳基数因用工结构和工资收入不同而不同。\n邓燕红对福建省邮电管理局文件的真实性、合法性、关联性提出异议，其认为邮政三明分公司以内部文件主张邓燕红为计划外用工不符合劳动法的规定，邓燕红实际在邮政三明分公司从事工作三十余年，不存在临时用工一说；人才派遣协议书系邮政三明分公司与第三人签订的，真实性无法确定；劳动合同书的合法性和关联性有异议，劳动合同书中未注明签订日期，结合《补充协议》第三条规定，可以看出邓燕红在劳动合同书签订前后均在邮政三明分公司处工作，劳务派遣为倒签的虚假合同；解除或终止劳动合同证明书的形式要件不完备，没有经办人签字，不得作为证据使用；招用合同用工人员审批表与邮电局提供的登记表时间不一致，真实性有异议；福建省邮政公司文件和中国邮政集团公司文件、集体合同修订内容中区分A类、B类用工不具有合法性。\n就当事人真实性无异议的证据，本院予以确认并在卷佐证。\n对有争议的证据，本院认定如下：邓燕红提交的工资流水未体现对方账户，无法辨认发放主体，故其关联性本院不予认可；邮政三明分公司提交的福建省邮电管理局文件、集体合同修订内容系其内部管理文件，此种文件系邮政集团内部章程，邮政三明分公司与案外他人之间的法律关系界定与本案争议无直接关联性，本院不予采纳；招用合同用工人员审批表中载明邓燕红自1989年5月入职三明市邮政局，从事莘口营业所乡邮政投递员岗位工作，该记载与三明市邮电局雇工人员登记表时间不一致，而邮政三明分公司认可雇工人员登记表真实性，故就招用合同用工人员审批表中的矛盾部分，本院不予采信，以雇工人员登记表信息为准；邓燕红虽主张劳动合同书未注明签订日期，但日期并非劳动合同的生效要件，且劳动合同书、人才派遣协议书、解除或终止劳动合同证明书、社会保险缴纳记录的内容相互印证，故就邓燕红关于劳动合同书、人才派遣协议书、解除或终止劳动合同证明书等证据的质证意见本院不予认可；由福建海峡人力资源股份有限公司三明分公司出具的证明系证人证言，因证人未出庭举证、质证，且无其他证据佐证，故该份证人证言本院不予采信。\n",
    "劳动起始时间": "邓燕红自1988年10月起进入三明市邮电局下属莘口邮电支局从事投递员工作，",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理、指挥与监督下，提供由用人单位支付报酬的劳动而产生的权利义务关系。\n邓燕红虽只于1992年至1994年之间与三明市邮电局签订《临时工劳动合同》，但其作为劳动者，于1988年10月经雇工登记，由三明市邮电局招用至其下属莘口邮电支局从事投递员工作，负责莘口辖区信报收投工作直至1998年10月，期间因表现突出三次获得三明市邮电局奖状表彰，接受三明市邮电局的劳动管理和监督，三明市邮电局也按月向其支付劳动报酬，符合劳动和社会保障部《关于确立劳动关系有关事项的通知》规定的劳动关系成立的法定条件，即：1、用人单位和劳动者符合法律、法规规定的主体资格；2、用人单位依法制定的各项规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；3、劳动者提供的劳动是用人单位业务的组成部分。\n故应认定邓燕红与三明市邮电局于1988年10月至1998年10月期间成立劳动关系。\n因其分立后，信报收投业务由邮政三明分公司(即更名前的三明市邮政局，以下不再赘述)承继，其分立前的劳动权利义务关系也由邮政三明分公司承继，故邓燕红与邮政三明分公司于1988年10月至1998年10月期间存在劳动关系。\n1998年10月以后，邓燕红继续在邮政三明分公司下属的莘口邮政支局从事投递员工作，用工期间双方虽未签订书面劳动合同，但邓燕红受邮政三明分公司依法制定的各项规章制度的管理，数次受到邮政三明分公司的表彰，其所从事的信报收投工作系邮政三明分公司的组成业务，邮政三明分公司也为邓燕红缴纳了基本养老保险，并于2009年3月16日始为邓燕红缴纳住房公积金，案涉证据表明自1998年10月三明市邮电局分立以来至2011年6月，邓燕红从事的系邮政三明分公司安排的有报酬的劳动，双方因此成立劳动关系，劳动关系自实际用工之日起确立。\n2011年7月至2012年11月期间，福建海峡人力资源股份有限公司三明分公司与邓燕红签订《劳动合同书》，协商一致后，将邓燕红派遣至邮政三明分公司工作，福建海峡人力资源股份有限公司三明分公司为其缴纳了基本养老保险。\n邓燕红虽主张劳动合同的签订非出于其真实意愿，但却未提交证据证实，对其主张本院不予支持。\n因劳动合同书、人才派遣协议书、解除或终止劳动合同证明书、社会保险缴纳记录的内容相互印证，证明2011年7月至2012年11月期间邓燕红与福建海峡人力资源股份有限公司三明分公司存在劳动关系，故此期间邓燕红与邮政三明分公司不存在劳动关系，双方因派遣行为成立劳务派遣关系。\n综上所述，本院认为，邓燕红于1988年10月至2011年6月期间一直为邮政三明分公司提供劳动，邮政三明分公司为邓燕红支付了劳动报酬，邓燕红的工作期限已经具有长期性、持续性、稳定性，邮政三明分公司不得以内部确立的员工分类对抗劳动法律的规定，其所出示的内部管理规程也不作为界定法律关系的依据，所以可以认定该期间邓燕红与邮政三明分公司之间存在劳动关系。\n邮政三明分公司提出双方在该期间存在劳务关系的抗辩无充足的证据证实，本院不予支持。\n本案邓燕红申请确认与邮政三明分公司之间存在劳动关系，按诉的分类属确认之诉，劳动争议属于民事争议的范畴，民事诉讼的基本原则和基本制度对劳动争议案件应当适用，确认之诉不适用诉讼时效的相关规定。\n故邮政三明分公司关于邓燕红的申请已超过仲裁时效，应予驳回的理由不能成立。\n案诉期间，邓燕红要求将本案的被告名称更正为邮政三明分公司，邮政三明分公司表示同意，本院予以确认。\n",
    "审理法院的认定理由": "邓燕红于1988年10月至2011年6月期间一直为邮政三明分公司提供劳动，邮政三明分公司为邓燕红支付了劳动报酬，邓燕红的工作期限已经具有长期性、持续性、稳定性，邮政三明分公司不得以内部确立的员工分类对抗劳动法律的规定，其所出示的内部管理规程也不作为界定法律关系的依据，所以可以认定该期间邓燕红与邮政三明分公司之间存在劳动关系。\n邮政三明分公司提出双方在该期间存在劳务关系的抗辩无充足的证据证实，本院不予支持。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第三十四条，《最高人民法院关于审理民事案件适用诉讼时效若干问题的规定》第一条，《中华人民共和国民事诉讼法》第六十四条第一款规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第三十四条，《最高人民法院关于审理民事案件适用诉讼时效若干问题的规定》第一条",
    "裁判主文": "判决如下：裁判结果一、确认邓燕红与中国邮政集团有限公司三明市分公司在1988年10月至2011年6月期间存在劳动关系；二、驳回邓燕红其他的诉讼请求。\n案件受理费10元，由中国邮政集团有限公司三明市分公司负担，于本判决生效之日起七日内交纳。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于福建省三明市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长郑芳远人民陪审员张美华人民陪审员陈玉红二〇二〇年十二月二十六日书 记 员胡艳婷",
    "审结时间": "二〇二〇年十二月二十六日",
    "审理法官": "审 判 长郑芳远"
}