{
    "案件基本信息": "李秀娟与吉林市物资集团总公司华业分公司确认劳动关系纠纷一审民事判决书李秀娟与吉林市物资集团总公司华业分公司确认劳动关系纠纷一审民事判决书吉林省吉林市船营区人民法院民事判决书(2020)吉0204民初1388号当事人原告：李秀娟。\n被告：吉林市物资集团总公司华业分公司，住所地吉林市船营区南京街某某。\n法定代表人：祝晓华，总经理。\n审理经过原告李秀娟与被告吉林市物资集团总公司华业分公司（以下简称物资公司华业分公司）确认劳动关系纠纷一案，本院于2020年4月20日立案后，依法适用普通程序，组成合议庭，公开开庭进行了审理。\n原告李秀娟到庭参加诉讼，被告物资公司华业分公司经本院公告送达起诉状副本、应诉通知书、举证须知及开庭传票，公告期满，无正当理由，未到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "李秀娟与吉林市物资集团总公司华业分公司确认劳动关系纠纷",
    "审理法院": "吉林省吉林市船营区人民法院",
    "案号": "民事判决书(2020)吉0204民初1388号",
    "审理程序": "民事判决书(2020)吉0204民初1388号",
    "案件基本事实部分": "原告诉称原告李秀娟向本院提出诉讼请求：确认原告与被告1993年4月至2001年1月之间存在劳动关系。\n事实与理由：1993年4月，吉林市物资局（现商务局）为安置待业青年设立了物资公司华业分公司。\n自公司成立后，原告便在物资公司华业分公司工作，从事出纳员工作，工作至1997年9月。\n由于公司经营不善，公司员工便被公司告知放假，回家待岗。\n2001年1月份，公司被吊销营业执照。\n现原告已近法定退休年龄，由于档案丢失无法办理退休相关手续，故申请依法确认。\n基于上述事实，原告认为，双方于1993年4月建立劳动关系，一直持续工作1997年9月，而在此后虽然放假待岗，但双方没有任何解除劳动关系的相关手续，也从未解除过劳动关系，故劳动关系一直延续至今。\n为了维护原告的合法权益，使原告及时办理退休手续，诉至贵院，请求依法判决，支持原告的诉讼请求。\n被告辩称被告物资公司华业分公司未到庭，亦未提交书面答辩意见。\n本院查明经审理查明：1993年4月，李秀娟到物资公司华业分公司工作，具体从事出纳员工作。\n2020年3月9日，李秀娟向吉林市劳动人事争议调解仲裁委员会申请仲裁，2020年3月11日，吉林市劳动人事争议调解仲裁委员会作出吉市劳人仲不字（2020）第108号不予受理通知书。\n认为被申请人主体不适格，不符合受理条件，决定对李秀娟的请求不予受理。\n李秀娟对该通知书不服，诉至本院。\n审理中，李秀娟变更诉讼请求，要求确认自1993年4月至2000年10月31日与物资公司华业分公司存在劳动关系。\n另查明，2000年10月31日，物资公司华业分公司被吉林市工商行政管理局吊销企业营业执照。\n认定上述事实的证据有：李秀娟提供的全民所有制企业固定职工增加减少情况报表、集体企业基本养老保险费结算表、企业职工参加社会养老保险月（季）报表、仲裁申请书、吉林市劳动人事争议仲裁委员会不予受理通知书、送达回证、（2019）吉0204民初1565号民事判决书，证人宋某出庭证实及当事人陈述在案佐证，本院调取的物资公司华业分公司的企业档案材料。\n",
    "劳动起始时间": "1993年4月，李秀娟到物资公司华业分公司工作，",
    "劳动结束时间": "工作至1997年9月。\n",
    "仲裁委拒绝仲裁的理由": "2020年3月11日，吉林市劳动人事争议调解仲裁委员会作出吉市劳人仲不字（2020）第108号不予受理通知书。\n认为被申请人主体不适格，不符合受理条件，决定对李秀娟的请求不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第七条规定：用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备案。\n关于李秀娟要求确认与物资公司华业分公司自1993年4月至2000年10月31日存在劳动关系的诉讼请求，本院认为，虽李秀娟提交的全民所有制企业固定职工增加减少情况报表记载其于1993年5月参加工作，但根据本院调取的物资公司华业分公司的企业档案材料记载：李秀娟与宋莲花自物资公司华业分公司1993年3月20日申请成立，即为物资公司华业分公司的企业从业人员，且物资公司华业分公司的非公司法人信息显示，该公司成立日期为1993年4月19日，故李秀娟要求确认1993年4月，到物资公司华业分公司工作，有事实和法律依据，本院予以支持。\n李秀娟自述1997年9月，由于公司经营不善，其回家待岗，但并未解除劳动关系，并有证人宋莲花出庭证实。\n2000年10月31日，物资公司华业分公司被吊销企业营业执照，可认定李秀娟与物资公司华业分公司自1993年4月至2000年10月31日存在劳动关系，故李秀娟的诉讼请求，有事实和法律依据，本院予以支持。\n",
    "审理法院的认定理由": "关于李秀娟要求确认与物资公司华业分公司自1993年4月至2000年10月31日存在劳动关系的诉讼请求，本院认为，虽李秀娟提交的全民所有制企业固定职工增加减少情况报表记载其于1993年5月参加工作，但根据本院调取的物资公司华业分公司的企业档案材料记载：李秀娟与宋莲花自物资公司华业分公司1993年3月20日申请成立，即为物资公司华业分公司的企业从业人员，且物资公司华业分公司的非公司法人信息显示，该公司成立日期为1993年4月19日，故李秀娟要求确认1993年4月，到物资公司华业分公司工作，有事实和法律依据，本院予以支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "综上，依照《中华人民共和国劳动合同法》第二条、第七条，《中华人民共和国劳动争议调解仲裁法》第六条，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条，《中华人民共和国民事诉讼法》第一百四十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条、第七条",
    "裁判主文": "判决如下：裁判结果原告李秀娟与被告吉林市物资集团总公司华业分公司之间自1993年4月至2000年10月31日存在劳动关系。\n案件受理费10元（原告李秀娟已交纳）由被告吉林市物资集团总公司华业分公司负担，于本判决生效之日起五日内向本院交纳。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于吉林省吉林市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长付立杰人民陪审员张志云人民陪审员叶树宽",
    "审结时间": "二〇二〇年七月十三日",
    "审理法官": "审判长付立杰"
}