{
    "案件基本信息": "周显淑与云南省老年人体育活动中心确认劳动关系纠纷案周显淑与云南省老年人体育活动中心确认劳动关系纠纷一审民事判决书昆明市盘龙区人民法院民事判决书(2015)盘法民初字第1117号当事人委托代理人方芳，武其远，云南瑞阳律师事务所律师，特别授权代理。\n被告云南省老年人体育活动中心。\n法定代表人覃珍德，该单位主任。\n住所：昆明市盘龙区人民东路394号。\n委托代理人桂镜扬、李瑜，北京大成（昆明）律师事务所律师，特别授权代理。\n审理经过原告周显淑诉被告云南省老年人体育活动中心确认劳动关系纠纷一案，本院于2015年6月8日立案受理后，依法适用普通程序于2015年8月5日公开开庭进行了审理，原告及其委托代理人方芳、武其远、被告的委托代理人桂镜扬、李瑜到庭参加了诉讼，本案现已审理终结。\n",
    "案名": "周显淑与云南省老年人体育活动中心确认劳动关系纠纷案",
    "审理法院": "昆明市盘龙区人民法院",
    "案号": "民事判决书(2015)盘法民初字第1117号",
    "审理程序": "民事判决书(2015)盘法民初字第1117号",
    "案件基本事实部分": "原告诉称原告起诉称：被告于1994年经云南省人民政府批准营业，同年4月1日，原告到被告处工作。\n直至1999年8月18日，被告才与原告签订劳动合同。\n经多次续签劳动合同，2010年8月28日签订了无固定期限的劳动合同。\n原告自1994年4月1日在被告处工作起，已工作20年，面临退休发现签订合同时间为1999年，故社保机构仅认定原告工龄为15年，导致原告在退休后无法按照实际20年享受相应的福利待遇。\n被告拒绝为原告办理从1994年4月1日起至1999年8月18日劳动合同签订前，双方的劳动关系认定手续。\n原告为维护合法权益诉至本院请求判令：依法确认原告与被告从1994年4月1日起至1999年8月17日之间存在劳动关系。\n被告辩称被告答辩称：被告已经为原告办理了各项社会保险，原告现在已经达到退休的年龄，但是原告拒绝办理退休，被告已经履行了用人单位的全部义务。\n原告提起劳动仲裁已经超过一年的仲裁时效，应依法驳回原告的起诉。\n原告提交以下证据：1、周显淑身份证，证明原告的诉讼主体资格。\n2、云南省劳动合同书、3、劳动合同续订登记表、4、云南省续订劳动合同协议书5、工作证6、部分工资条7、富滇银行富滇卡客户对账明细8、证明，证明，被告于1999年2月18日与原告签订劳动合同，经多次续签后，双方于2010年8月28日订立了无故定期限的劳动合同，原告为被告的正式员工，为被告提供劳务并持有工作证，且被告亦按月向原告发放工资，双方具有真实合法的劳动关系，经过查实，被告出具《证明》证实原告实际参加工作的时间为1994年4月1日，截至2014年，工龄已有20年。\n8、不予受理案件通知书，证明本案已经经过仲裁程序。\n被告质证后对证据1、2、3、4、5、6、7、8认可，但认可原告工龄20年，工龄应该从双方签订劳动合同的时间开始起计算。\n证明看不出来是什么时候出具的。\n被告提交以下证据：1、企业法人营业执照、2、组织机构代码证，证明被告主体适格。\n3、云南省劳动合同用书、4、劳动合同续订登记表、5、云南省用人单位续订劳动合同协议书、6、昆明市参加企业职工基本养老保险延伸缴费申请表、7、昆明市职工保险个人账户、8、参保人员缴费基数明细表，证明被告自1999年8月18日与原告签订了劳动合同并为其办理了社会保险，一直为原告缴纳社会保险费用至今。\n原告对被告提交的证据认可。\n综合原、被告以上举证、质证意见，本院对原、被告提交的证据的真实性、合法性、关联性予以确认。\n本院查明根据双方当事人的陈述和举证、质证，本院确认如下事实：原告于1994年4月1日起在被告处工作，被告于1995年5月5日经工商登记成立。\n被告于1999年8月18日与原告签订了书面的劳动合同。\n原告于2015年5月27日向昆明市盘龙区劳动人事争议仲裁院申请仲裁，要求确认双方1994年4月1日起至1999年8月17日存在劳动关系，补办1994年4月1日起至1999年8月17日之间的劳动合同，并为原告补缴应缴而未缴及未足额缴纳的各项社会保险该仲裁院出具的盘劳人仲字不（2015）22号不予受理案件通知书以员工已年满55周岁，主体不适格为由，决定不予受理。\n原告诉至本院主张权利。\n",
    "出生时间": "原告1994年4月1日即在被告处工作，双方劳动关系应自用工之日起即建立。\n",
    "劳动起始时间": "原告于1994年4月1日起在被告处工作，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "该仲裁院出具的盘劳人仲字不（2015）22号不予受理案件通知书以员工已年满55周岁，主体不适格为由，决定不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为：劳动关系是依法建立的由劳动者服从用人单位的管理并提供劳动力，用人单位提供生产资料、支付工资，二者结合的劳动过程中形成的权利义务关系。\n《中华人民共和国劳动合同法》第七条规定：用人单位自用工之日起即与劳动者建立劳动关系。\n我国法律法规并未明文规定必须要领取营业执照的组织才具备成为用人单位的资格。\n原告1994年4月1日即在被告处工作，双方劳动关系应自用工之日起即建立。\n另，被告辩称原告的申请仲裁已超过仲裁时效，本院认为，原告2014年10月离开被告处，此时为双方发生劳动争议的时间，原告2015年5月27日申请仲裁并未超过仲裁时效。\n故本院确认原、被告在1994年4月1日至1999年8月17日期间存在劳动关系。\n",
    "审理法院的认定理由": "原告1994年4月1日即在被告处工作，双方劳动关系应自用工之日起即建立。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依据《中华人民共和国劳动法》第二条、《中华人民共和国劳动合同法》第七条、《中华人民共和国劳动争议调解仲裁法》第二十七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（二）》第一条，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第二条、《中华人民共和国劳动合同法》第七条、《中华人民共和国劳动争议调解仲裁法》第二十七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（二）》第一条",
    "裁判主文": "判决如下：裁判结果原告周显淑与被告云南省老年人体育活动中心在1994年4月1日至1999年8月17日期间存在劳动关系。\n如不服本判决，可于本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提交副本，上诉于云南省昆明市中级人民法院。\n双方当事人均服判的，本判决即发生法律效力。\n若负有义务的当事人不自动履行本判决，享有权利的当事人可在本判决规定履行期限届满后二年内向本院申请强制执行。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长徐娅琴人民陪审员唐祥人民陪审员方红",
    "审结时间": "二〇一五年九月六日",
    "审理法官": "审判长徐娅琴"
}