{
    "案件基本信息": "魏大琼诉龙口市峻义石材有限公司确认劳动关系纠纷案魏大琼诉龙口市峻义石材有限公司确认劳动关系纠纷案山东省龙口市人民法院民事判决书(2017)鲁0681民初1275号当事人原告：魏大琼。\n委托诉讼代理人：富明岩，山东岳平律师事务所律师。\n委托诉讼代理人：成晓梅，山东岳平律师事务所律师。\n被告：龙口市峻义石材有限公司，住所地龙口市芦头镇韩栾村。\n法定代表人：王小林，经理。\n委托诉讼代理人：山其胜，山东龙博律师事务所律师。\n审理经过原告魏大琼与被告龙口市峻义石材有限公司（以下简称峻义公司）确认劳动关系纠纷一案，本院于2017年2月20日立案受理，依法适用普通程序，公开开庭进行了审理。\n原告魏大琼及其委托诉讼代理人富明岩、成晓梅，被告峻义公司的委托诉讼代理人山其胜到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "魏大琼诉龙口市峻义石材有限公司确认劳动关系纠纷案",
    "审理法院": "山东省龙口市人民法院",
    "案号": "民事判决书(2017)鲁0681民初1275号",
    "审理程序": "(2017)鲁0681民初1275号",
    "案件基本事实部分": "原告诉称原告魏大琼向本院提出诉讼请求：依法确认原告魏大琼与被告峻义公司存在劳动关系。\n事实与理由：被告系从事石材加工及销售的企业。\n自2016年6月起，原告与被告建立劳动关系，原告在被告处从事花岗岩红外线切边工作。\n2016年12月3日，原告在工作中受伤，经治疗后目前仍不能工作。\n由于原被告之间未签订劳动合同，被告未给原告缴纳社会保险，对工作待遇问题原被告协商无果。\n被告辩称被告峻义公司辩称，1、被告系通过与曹县汇思劳务有限公司签订的劳务派遣协议，让原告到被告处工作，被告依据劳务派遣协议按月向曹县汇思劳务有限公司缴纳劳务管理费，因此原被告之间不存在劳动关系，原告应向曹县汇思劳务有限公司主张权利。\n2、原告到被告处工作时已超过50周岁，根据法律规定，原被告之间不应存在劳动关系。\n请求驳回原告诉讼请求。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n经审查确认的证据，本院认定事实如下：原告魏大琼自2016年6月起在被告峻义公司工作，双方未签订劳动合同，未缴纳社会保险。\n2016年12月3日，原告魏大琼在工作中受伤。\n对工作待遇问题原被告协商无果。\n原告曾以被告为被申请人提起劳动仲裁，请求确认与被告存在劳动关系。\n龙口市劳动人事争议仲裁委员会做出龙劳人仲案字（2015）第54号决定书，认为魏大琼2015年2月1日已达到法定退休年龄，其与峻义公司的争议不属于劳动争议为由，对原告申请不予受理。\n",
    "劳动起始时间": "原告魏大琼自2016年6月起在被告峻义公司工作，",
    "劳动结束时间": "2016年12月3日，原告魏大琼在工作中受伤。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "龙口市劳动人事争议仲裁委员会做出龙劳人仲案字（2015）第54号决定书，认为魏大琼2015年2月1日已达到法定退休年龄，其与峻义公司的争议不属于劳动争议为由，对原告申请不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，《山东省劳动合同条例》第六十一条规定：“用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员，以及年满十六周岁的在校学生的，应当与被招用人员签订书面劳务协议，明确双方的权利义务。”\n本案原告魏大琼到被告峻义公司工作时就已达到法定退休年龄，依照上述规定，原被告之间形成的是劳务关系而非劳动关系。\n原告魏大琼的诉讼请求与法相悖，本院不予支持。\n",
    "审理法院的认定理由": "本案原告魏大琼到被告峻义公司工作时就已达到法定退休年龄，依照上述规定，原被告之间形成的是劳务关系而非劳动关系。\n",
    "审理法院的认定依据": "《山东省劳动合同条例》第六十一条",
    "裁判依据": "综上，依照《中华人民共和国劳动合同法》第十条并参照现行劳动行政法规规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第十条",
    "裁判主文": "判决如下：裁判结果驳回原告魏大琼的诉讼请求。\n案件受理费10元，由原告魏大琼承担。\n如不服本判决，可于判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省烟台市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长迟德能人民陪审员王连来人民陪审员郑丽英",
    "审结时间": "二〇一七年六月二十二日",
    "审理法官": "审判长迟德能"
}