{
    "案件基本信息": "张兴叶诉中兴-沈阳商业大厦（集团）股份有限公司、辽宁中企人力资源服务有限公司确认劳动关系纠纷一审民事判决书张兴叶诉中兴-沈阳商业大厦（集团）股份有限公司、辽宁中企人力资源服务有限公司确认劳动关系纠纷一审民事判决书沈阳市大东区人民法院民事判决书(2018)辽0104民初177号当事人原告：张兴叶。\n委托代理人：张心云。\n被告：中兴-沈阳商业大厦（集团）股份有限公司，住所地：辽宁省沈阳市和平区太原北街86号。\n法定代表人：李晓航，系该单位董事长。\n委托代理人：杨新华。\n委托代理人：王天依。\n被告：辽宁中企人力资源服务有限公司，住所地：沈阳市大东区小北关街41-1号（21门）。\n法定代表人：邓轶，系该单位董事长。\n委托代理人：陈丹。\n委托代理人：陈琪。\n审理经过原告张兴叶与被告中兴-沈阳商业大厦（集团）股份有限公司（以下简称“中兴商业城”）、辽宁中企人力资源服务有限公司（以下简称“中企人力公司”）确认劳动关系纠纷一案，本院于2018年1月4日受理后，依法由本院审判员程姣担任审判长并主审，与人民陪审员庞丽敏、韩绍辉组成合议庭审判，公开开庭进行了审理。\n原告张兴叶及其委托代理人张心云、被告中兴商业城委托代理人杨新华和王天依、被告中企人力公司委托代理人陈丹和陈琪到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "张兴叶诉中兴-沈阳商业大厦（集团）股份有限公司、辽宁中企人力资源服务有限公司确认劳动关系纠纷",
    "审理法院": "沈阳市大东区人民法院",
    "案号": "民事判决书(2018)辽0104民初177号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称原告诉称：2014年9月1日，原告经过熟人介绍到中兴超市，工资每月1800元，工作时间为上24小时，休息24小时，上一天一宿，休息一天一宿，早上八点半上班，到第二天八点半上班，工资是固定的1800元，打卡发放。\n之后，被告中企人力公司将原告派遣至被告中兴商业城下属的中兴连锁城超市从事“电工”岗位，负责中兴连锁超市的电气维修维护工作，2014年11月1日被告中企人力公司与被告中兴商业城正式签订劳务派遣协议。\n原告在被告中兴商业城处一直工作到2017年10月末，工资后涨幅到2200元。\n2017年1月2日，原告达到法定退休年龄，享受退休待遇，双方劳动关系终止。\n原告在中兴连锁超市工作期间，因中兴连锁超市为保障用电设备24小时有效运行，防止因以外断电致使用电设备无法月影而导致货品损失，特要求原告常年加班，具体休息时间为：工作24小时，休息24小时，全年无休息日、无年假。\n自2014年9月1日至2017年1月2日期间，原告一直兢兢业业，恪尽职守，从未享受过休息日，也未休过年假，但被告中兴商业城从未向原告支付过加班费、未休年假工资，被告中兴商业城已经严重损害原告的合法权益。\n依据《劳动合同法》第六十二条第（三）款之规定，被告中兴商业城作为用工单位，应向原告支付加班费、未休年假工资，但其迟迟未予支付，已经严重违反劳动合同法等相关法律规定。\n另，被告中企人力公司作为劳动派遣合同签订主体，同样负有向原告支付加班费、未休年假工资的义务，应就被告中兴商业城未支付的加班费、未休年假工资承担连带付款责任。\n综上，未维护原告的合法迁移，依法向法院提起诉讼，请求法院依法支持原告的诉讼请求。\n原告的原来有单位是惠盛供热，以前发生过工伤，工伤之后没有再回原来的单位上班，所有的保险都是惠盛供热缴纳的，2017年退休原告也是从惠盛供热退休的。\n现原告起诉至法院，请求：1、判令支付加班费116701.20元（2014年9月1日-2016年12月31日）；2、判令支付未休年假工资7412.00元（2014年9月1日-2016年12月31日）；3、判令被告中企人力公司就上述应支付款项，承担连带付款责任。\n被告辩称被告中兴商业城辩称：1、原告主张未享受过休息日和年假不属实。\n原告正常是享有年假和休息日的，我公司也支付了加班费，原告工作的时间也不是24小时，工作时间是早上八点三十到晚上八点三十分，之后有睡觉时间，到第二天早上八点三十分，虽然上24小时，但是中间有休息、睡觉、吃饭时间，11：45-13：00、16：45-18：15都是吃饭的时间。\n原告与我方不存在劳动关系，劳动关系是与被告中企。\n原告在2014年9月1日在我处上班不属实，实际是2014年11月1日入职的。\n被告中企人力公司辩称：原告年假工资我公司已经支付，2016年年假工资在2017年已经发放。\n2015年年假工资在2016年1月20日发放。\n2014年入职不满一年，没有年假工资。\n并且年假工资发放后原告没有向我公司提出异议。\n根据法律规定2014年、2015年年假工资已经超出诉讼时效，请求法院予以驳回。\n我单位与原告签订劳动合同时间为2014年11月1日。\n原告工作时间24小时不是事实，包括休息时间和吃饭时间。\n原告在我公司在职期间法定节假日上班的已经支付了加班费。\n本院查明经审理查明：原告原系沈阳惠盛供热有限责任公司职工。\n庭审中原告陈述，因在沈阳惠盛供热有限责任公司发生工伤，之后未继续上班，但该公司继续为其缴纳社会保险、支付生活费，双方劳动关系没有解除。\n2017年原告从沈阳惠盛供热有限责任公司退休。\n2014年11月1日原告在被告中企人力公司从事电工工作，工作地点为被告中兴商业城的连锁超市。\n另查明：原告向沈阳市大东区劳动人事争议仲裁委员会申请仲裁，请求：加班费116701.20元（2014年9月1日至2016年12月31日）、未休年假工资7412.00元（2014年9月1日至2016年12月31日）、中企人力公司与中兴商业公司承担连带付款责任，2017年12月18日该委出具不予受理通知书。\n原告不服，向本院提起诉讼。\n上述事实，有原、被告陈述，原告提供的不予受理通知书、银行流水、电工证、沈阳市基本养老保险证明，被告提供的派遣协议等，经质证，本院予以确认，在卷佐证。\n",
    "劳动起始时间": "2014年9月1日，原告经过熟人介绍到中兴超市，",
    "劳动结束时间": "原告在被告中兴商业城处一直工作到2017年10月末，工资后涨幅到2200元。",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "原告向沈阳市大东区劳动人事争议仲裁委员会申请仲裁，请求：加班费116701.20元（2014年9月1日至2016年12月31日）、未休年假工资7412.00元（2014年9月1日至2016年12月31日）、中企人力公司与中兴商业公司承担连带付款责任，2017年12月18日该委出具不予受理通知书。",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为:关于本案的案由如何认定。\n在案件审理的过程中查明，2014年11月1日原告在被告中兴商业城连锁超市从事电工工作时，系沈阳惠盛供热有限责任公司职工，与该单位之间的劳动关系并未解除或者终止，故原告与二被告之间是否能够建立劳动关系是本案的核心，更是认定原告各项主张的前提，故本案的案由应为确认劳动关系纠纷。\n关于原告与二被告之间是否存在劳动关系的问题。\n依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条规定：企业停薪留职人员、未达到法定退休年龄的内退人员、下岗待岗人员以及企业经营性停产放长假人员，因与新的用人单位发生用工争议，依法向人民法院提起诉讼的，人民法院应当按劳动关系处理。\n沈阳惠盛供热有限责任公司一直为原告缴纳社会保险、支付生活费，2017年原告从该单位退休，故原告一直与沈阳惠盛供热有限责任公司之间存在劳动关系。\n原告因工伤不在原单位工作，2014年11月1日开始到被告中兴商业城连锁超市工作，显然并不属于可以建立双重劳动关系的四种情形。\n当事人应当对自己提出的主张予以佐证。\n因原告未提供证据，无法证明其符合建立双重劳动关系的条件，故原告与二被告之间不存在劳动关系。\n原告主张加班费、未休年假工资以及要求二被告承担连带给付责任，均是基于存在劳动关系的前提下而产生的诉求，故本院均不予支持。\n",
    "审理法院的认定理由": "沈阳惠盛供热有限责任公司一直为原告缴纳社会保险、支付生活费，2017年原告从该单位退休，故原告一直与沈阳惠盛供热有限责任公司之间存在劳动关系。\n原告因工伤不在原单位工作，2014年11月1日开始到被告中兴商业城连锁超市工作，显然并不属于可以建立双重劳动关系的四种情形。\n当事人应当对自己提出的主张予以佐证。\n因原告未提供证据，无法证明其符合建立双重劳动关系的条件，故原告与二被告之间不存在劳动关系。\n原告主张加班费、未休年假工资以及要求二被告承担连带给付责任，均是基于存在劳动关系的前提下而产生的诉求，故本院均不予支持。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条",
    "裁判依据": "综上所述，依据《中华人民共和国劳动合同法》第七十八条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七十八条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条",
    "裁判主文": "判决如下：裁判结果驳回原告张兴叶的诉讼请求。\n案件受理费10元，由原告张兴叶承担。\n如不服本判决，可于判决书送达之日起15日内，向本院递交上诉状，并按对方当事人人数提出副本，交纳上诉案件受理费，上诉于辽宁省沈阳市中级人民法院。\n如在上诉期满后7日内未交纳上诉案件受理费，按自动撤回上诉处理。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长程姣& 某 xB;人民陪审员韩绍辉&某xB;人民陪审员庞 丽 敏二〇一八年六月十一日书记员鲁楠",
    "审结时间": "二〇一八年六月十一日",
    "审理法官": "审判长程姣"
}