{
    "案件基本信息": "许春枝诉唐山市丰润区佰思克环保设备厂确认劳动关系纠纷案许春枝诉唐山市丰润区佰思克环保设备厂确认劳动关系纠纷案河北省唐山市丰润区人民法院民事判决书(2015)丰民初字第2939号当事人原告：许春枝，农民。\n被告：唐山市丰润区佰思克环保设备厂，住所地：唐山市丰润区丰左路东侧。\n代表人：张东彬，该厂厂长。\n委托代理人张凤娟，该厂财务科长。\n审理经过原告许春枝与被告唐山市丰润区佰思克环保设备厂确认劳动关系纠纷一案，本院受理后，依法由审判员徐本民独任审判，公开开庭进行了审理。\n原告许春枝、被告唐山市丰润区佰思克环保设备厂委托代理人张凤娟到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "许春枝诉唐山市丰润区佰思克环保设备厂确认劳动关系纠纷案",
    "审理法院": "河北省唐山市丰润区人民法院",
    "案号": "民事判决书(2015)丰民初字第2939号",
    "审理程序": "(2015)丰民初字第2939号",
    "案件基本事实部分": "原告诉称原告许春枝诉称，原告于2012年入职被告唐山市丰润区佰思克环保设备厂，职业为打磨工种，入职期间被告为原告缴纳社会工伤保险。\n2015年6月11日发生工伤，需申请工伤认定，由于年龄已超参保年龄，劳动合同不生效，需确定原告与被告的劳动关系。\n特诉至贵院，要求判令原被告在2015年1月至今有劳动关系。\n被告辩称被告唐山市丰润区佰思克环保设备厂辩称，原告所诉属实，我们确实存在劳动关系。\n本院查明经审理查明，2012年2月5日开始原告许春枝到被告单位工作，职务打磨工，开始月工资每天60元，现在每天100元。\n2015年6月11日，原告在打磨时被角磨机碰伤右手食指。\n原告尚未享受基本养老保险待遇。\n2015年7月23日，原告许春枝到唐山市丰润区劳动人事争议调解仲裁委员会申请确定劳动关系，同日该委员会以不属于劳动人事争议处理范围为由，作出丰劳人仲案（2015）0723号不予受理通知书，决定不予受理。\n以上有当事人陈述、唐山市丰润区劳动人事争议调解仲裁委员会不予受理通知书、工资表等证据证实。\n",
    "出生时间": "本案原告许春枝自2012年2月5日开始到被告单位工作至今，双方认可，关键在于许春枝已经年满五十周岁双方是否存在劳动关系。\n",
    "劳动起始时间": "2012年2月5日开始原告许春枝到被告单位工作，",
    "劳动结束时间": "2015年6月11日，原告在打磨时被角磨机碰伤右手食指。\n",
    "仲裁委拒绝仲裁的理由": "同日该委员会以不属于劳动人事争议处理范围为由，作出丰劳人仲案（2015）0723号不予受理通知书，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，本案原告许春枝自2012年2月5日开始到被告单位工作至今，双方认可，关键在于许春枝已经年满五十周岁双方是否存在劳动关系。\n根据《中华人民共和国劳动合同法》第四十四条第二项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《中华人民共和国劳动法》第七十三条规定“劳动者在下列情况下，依法享受社会保险待遇：（一）退休；……”规定，均没有规定劳动者达到法定退休年龄的劳动合同终止，而是以依法享受基本养老保险待遇为劳动合同终止的条件。\n按照《中华人民共和国劳动合同法》的规定，劳动者达到法定退休年龄并不必然导致劳动合同终止，因原告许春枝没有依法享受基本养老保险待遇，故原被告的关系为劳动关系。\n原告诉讼请求，于法有据，本院予以支持。\n",
    "审理法院的认定理由": "按照《中华人民共和国劳动合同法》的规定，劳动者达到法定退休年龄并不必然导致劳动合同终止，因原告许春枝没有依法享受基本养老保险待遇，故原被告的关系为劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动法》第七十三条 《中华人民共和国劳动合同法》第四十四条第二项",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果确认原告许春枝与被告唐山市丰润区佰思克环保设备厂之间存在劳动关系。\n案件受理费10元，减半收取5元，由被告唐山市丰润区佰思克环保设备厂负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于河北省唐山市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员徐本民二〇一五年八月二十四日",
    "审结时间": "二〇一五年八月二十四日",
    "审理法官": "审判员徐本民"
}