{
    "案件基本信息": "南通中纸纸浆有限公司诉仇金兰确认劳动关系纠纷案南通中纸纸浆有限公司诉仇金兰确认劳动关系纠纷案江苏省南通市港闸区人民法院民事判决书(2014)港唐民初字第0055号当事人原告南通中纸纸浆有限公司，住所地南通市港闸区兴盛路19号。\n法定代表人王松明。\n委托代理人冉引娣。\n被告仇金兰。\n委托代理人朱松华。\n审理经过原告南通中纸纸浆有限公司（以下简称中纸纸浆公司）与被告仇金兰确认劳动关系纠纷一案，本院于2013年12月30日受理后，依法由代理审判员党利霞独任审判，于2014年3月18日公开开庭进行了审理，原告中纸纸浆公司的委托代理人冉引娣，被告仇金兰及其委托代理人朱松华到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "南通中纸纸浆有限公司诉仇金兰确认劳动关系纠纷案",
    "审理法院": "江苏省南通市港闸区人民法院",
    "案号": "民事判决书(2014)港唐民初字第0055号",
    "审理程序": "(2014)港唐民初字第0055号",
    "案件基本事实部分": "原告诉称原告中纸纸浆公司诉称，2010年11月，被告向原告提出家庭经济困难，在江苏大生集团有限公司（以下简称大生集团）的工资不够开支，希望能在原告处做事，多挣一份工钱贴补家用。\n原告法定代表人与被告丈夫是朋友关系，遂同意被告在原告处工作，因被告与大生集团有劳动关系，故原被告协议不建立劳动关系，被告在原告处作为流动工人招用，有活就来，岗位是负责看纸。\n2012年12月19日，被告擅自离开工作岗位操作不属于自己工作范畴的机器时受伤。\n2013年10月21，被告申请劳动仲裁，要求确认原被告之间存在劳动关系，港闸区劳动争议仲裁委员会仅依据由原告作为委托人的司法鉴定意见书认定原被告双方在2012年12月19日存在劳动关系。\n该裁决认定事实错误。\n原告为被告委托人办理司法鉴定系因被告需依此申领残疾证，不能证明双方存在劳动关系。\n相反，大生集团至今持续为被告缴纳社会保险并从大生集团领取工资，被告与大生集团存在劳动关系。\n综上，原告认为港闸区劳动争议仲裁委员会的裁决错误，请求确认原被告之间不存在劳动关系。\n被告辩称被告仇金兰辩称，被告与原告之间存在劳动关系，并经港闸区劳动争议仲裁委员会仲裁确定，仲裁裁决事实清楚、合法有效的。\n本院查明经审理查明，2010年11月，原被告开始协商被告到原告处工作事宜，2010年12月30日，被告开始到原告处上班，从事原告安排的有报酬的工作。\n2012年12月19日，被告仇金兰在工作时右手被正在转动的传动辊压伤，原告作为委托人委托南通三院司法鉴定所对仇金兰的伤残程度等进行鉴定，委托资料案情摘录显示“仇金兰系南通中纸纸浆有限公司职工”。\n另查明，2004年至2013年，大生集团持续为被告仇金兰缴纳基本养老保险。\n2010年10月，仇金兰已经与大生集团办理了“离岗休养”手续，大生集团为仇金兰发放生活费、缴纳社会保险，仇金兰自2010年11月1日起不再到大生集团上班，即被告仇金兰不再向大生集团提供劳动。\n以上事实，有当事人当庭陈述、港劳人仲字（2013）第328号仲裁裁决书、南通三院司法鉴定意见书、仇金兰企业基本养老保险险种缴费基数明细表等证据在卷印证。\n",
    "出生时间": "虽被告仇金兰未能举证证明到原告处工作的起始时间，但被告认可2010年12月31日起被告开始到原告处工作的事实，对该事实本院予以确认。\n",
    "劳动起始时间": "2010年12月30日，被告开始到原告处上班，从事原告安排的有报酬的工作。\n",
    "劳动结束时间": "2012年12月19日，被告仇金兰在工作时右手被正在转动的传动辊压伤，",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，依照《中华人民共和国劳动合同法》第七条之规定，用人单位自用工之日起即与劳动者建立劳动关系。\n虽大生集团为仇金兰缴纳社会保险并发放生活费，但自2011年11月1日起仇金兰已经不再为大生集团提供劳动，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释三》第八条之规定，仇金兰作为未达到法定退休年龄的“离岗休养”人员，其与新用人单位发生用工争议，应当按照劳动争议处理，即被告仇金兰具备合法的劳动关系主体资格。\n虽被告仇金兰未能举证证明到原告处工作的起始时间，但被告认可2010年12月31日起被告开始到原告处工作的事实，对该事实本院予以确认。\n综上，原、被告双方作为具备合法主体资格的用人单位和劳动者，被告仇金兰自2010年12月31日起从事原告中纸纸浆公司安排的有偿劳动且服从原告的管理，提供原告业务范围内的劳动，双方已经建立了劳动关系。\n",
    "审理法院的认定理由": "仇金兰作为未达到法定退休年龄的“离岗休养”人员，其与新用人单位发生用工争议，应当按照劳动争议处理，即被告仇金兰具备合法的劳动关系主体资格。\n虽被告仇金兰未能举证证明到原告处工作的起始时间，但被告认可2010年12月31日起被告开始到原告处工作的事实，对该事实本院予以确认。\n综上，原、被告双方作为具备合法主体资格的用人单位和劳动者，被告仇金兰自2010年12月31日起从事原告中纸纸浆公司安排的有偿劳动且服从原告的管理，提供原告业务范围内的劳动，双方已经建立了劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释三》第八条之、《劳动和社会保障部〈关于确立劳动关系有关事项的通知〉》第一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释三》第八条之、《劳动和社会保障部〈关于确立劳动关系有关事项的通知〉》第一条",
    "裁判主文": "判决如下：裁判结果原告南通中纸纸浆有限公司与被告仇金兰自2010年12月31日起建立劳动关系。\n如不服本判决，可在判决书送达之日起十五日内向本院提交上诉状，并按对方当事人的人数提供副本，上诉于江苏省南通市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款代理审判员党利霞二〇一四年三月十八日书记员陈晓雯",
    "审结时间": "二〇一四年三月十八日",
    "审理法官": "代理审判员党利霞"
}