{
    "案件基本信息": "滕某与本溪市泰升工贸总公司绿野纸餐具厂、本溪煤炭集团集体企业总公司确认劳动关系纠纷一审民事判决书滕某与本溪市泰升工贸总公司绿野纸餐具厂、本溪煤炭集团集体企业总公司确认劳动关系纠纷一审民事判决书本溪市溪湖区人民法院民事判决书(2018)辽0503民初520号当事人原告：滕某1。\n委托代理人：滕某2（系原告滕某1的女儿）。\n委托代理人：赵某，系辽宁由靖律师事务所律师。\n被告：本溪市泰升工贸总公司绿野纸餐具厂，住所地辽宁省本溪市溪湖区竖井路21号。\n负责人：李永元，系该厂厂长。\n委托代理人：王某，系辽宁湘辉律师事务所律师。\n被告：本溪煤炭集团集体企业总公司，住所地辽宁省本溪市明山区峪明路明西街。\n法定代表人：李某，系该公司经理。\n委托代理人：王某，系辽宁湘辉律师事务所律师。\n审理经过原告滕某1诉被告本溪市泰升工贸总公司绿野纸餐具厂和被告本溪煤炭集团集体企业总公司确认劳动关系纠纷一案，本院于2018年4月4日立案后，依法适用普通程序公开开庭进行了审理。\n原告滕某1及其委托代理人滕某2、赵某和被告本溪市泰升工贸总公司绿野纸餐具厂负责人李永元以及被告本溪煤炭集团集体企业总公司委托代理人王某（亦为被告本溪市泰升工贸总公司绿野纸餐具厂的委托代理人）到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "滕某与本溪市泰升工贸总公司绿野纸餐具厂、本溪煤炭集团集体企业总公司确认劳动关系纠纷",
    "审理法院": "本溪市溪湖区人民法院",
    "案号": "民事判决书(2018)辽0503民初520号",
    "审理程序": "民事判决书(2018)辽0503民初520号",
    "案件基本事实部分": "原告诉称原告滕某1向本院提出以下诉讼请求：请求法院依法确认原告滕某1于1979年8月3日至2017年11月6日期间与被告绿野纸餐具厂之间存在劳动关系。\n事实和理由：原告滕某1于1976年10月下乡至桓仁县拐磨子公社，1979年8月回城后到本溪市矿务局卧龙综合厂工作。\n1979年12月，原告滕某1被调到本溪矿务局矿山材料厂综合厂；1984年1月被调到本溪市矿务局矿山材料厂钢丝绳车间工作。\n1993年6月30日，原告下岗。\n原告下岗后档案一直由本溪煤炭集团集体企业总公司管理。\n本溪市矿务局于1999年破产后，被告本溪煤炭集团集体企业总公司把原告滕某1安置在被告本溪市泰升工贸总公司绿野纸餐具厂。\n本溪矿务局卧龙综合厂和本溪矿务局矿山材料综合厂、沈阳矿务局本溪市钢丝绳厂都是本溪煤炭集体企业总公司下属企业。\n本溪煤炭集团集体企业总公司为安置善后事宜设立了本溪市泰升工贸总公司绿野纸餐具厂。\n2017年11月6日，原告滕某1到法定退休年龄后到所在单位办理退休手续时，得知原告滕某1的职工档案丢失，随后原告滕某1找到本溪市泰升工贸总公司绿野纸餐具厂和本溪煤炭集团集体企业总公司协商办理退休事宜，二被告给原告滕某1出具了相关补办档案的手续，但原告滕某1与社会保险局经过一年多时间的协商，最终也未能补办职工档案。\n社会保险局劳动关系处的工作人员告诉原告的档案无法补办，故原告滕某1提起本案诉讼，要求确认原告滕某1与被告本溪市泰升工贸总公司绿野纸餐具厂之间存在劳动关系。\n被告辩称被告本溪市泰升工贸总公司绿野纸餐具厂辩称：我厂成立于2001年4月，当时我厂营业执照中包含的范围并不只是给职工办理养老保险，也包括从事相应的经营活动。\n2006年-2007年期间，本溪市政府认定一批特困企业，我厂就是其中之一，从那时起我厂的经营范围剩下处理企业的债权债务及善后事宜。\n原告滕某1的档案确实丢失，档案丢失的具体时间无法确定。\n原告滕某1在2017年办理退休时，我厂也积极配合原告补办档案。\n我厂对于原告滕某1要求确认劳动关系的诉请没有异议。\n被告本溪煤炭集团集体企业总公司辩称：我公司不是具体的用工单位，而是一个管理机构，是在上世纪九十年代时由本溪矿务局成立的机构，成立目的就是统一管理各矿务局下属的各集体企业。\n原告滕某1所陈述的下乡工作时间以及参加工作后工作单位的调转情况的事实属实，但是原告称其档案由我公司保管是不属实的，原告参加工作后他的人事档案是随着原告工作单位的调转而在相应单位间流转的。\n原告滕某1人事档案丢失的事实属实，并且为了解决原告滕某1因丢失人事档案而不能办理退休手续的问题，我公司与本溪市泰升工贸总公司绿野纸餐具厂积极配合原告补办档案的，由于社保机构对于后补档案的真实性无法认定，导致原告至今未能办理退休。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n根据当事人陈述和经审查确认的证据，本院认定事实如下：原告滕某1生于1957年11月6日，于1976年10月下乡至桓仁县拐磨子公社。\n原告回城后于1979年8月3日经本溪矿务局集体企业管理处批准，被本溪矿务局卧龙综合厂招收为集体固定工。\n1979年12月，本溪矿务局卧龙综合厂八车间整体划拨给本溪矿务局矿山材料综合厂，原告滕某1亦随之转至本溪矿务局矿山材料综合厂工作；1984年3月，因本溪矿务局矿山材料综合厂下属钢绳分厂缺少技术工人，原告滕某1被调至钢绳分厂工作。\n1985年钢绳分厂重新组建，成立了沈阳矿务局本溪市钢丝绳厂。\n原告滕某1亦被转入新建的沈阳矿务局本溪市钢丝绳厂工作。\n由于企业效益不好，原告滕成武于1993年6月30日下岗。\n2002年，本溪市钢丝绳厂被划归本案被告本溪市泰升工贸总公司绿野纸餐具厂管理。\n被告本溪市泰升工贸总公司绿野纸餐具厂为原告滕某1参保了城镇职工基本养老保险，参保期间为1992年-2002年。\n因被告本溪市泰升工贸总公司绿野纸餐具厂保管不善，造成原告滕某1人事档案丢失。\n2017年11月6日，原告滕某1到达法定退休年龄后，因其档案丢失无法办理退休手续。\n现原告滕某1提起本案诉讼要求确认1979年8月3日至2017年11月6日期间，其与被告本溪市泰升工贸总公司绿野纸餐具厂之间存在劳动关系。\n",
    "出生时间": "原告滕某1生于1957年11月6日",
    "劳动起始时间": "原告回城后于1979年8月3日经本溪矿务局集体企业管理处批准，被本溪矿务局卧龙综合厂招收为集体固定工。\n",
    "劳动结束时间": "现原告滕某1提起本案诉讼要求确认1979年8月3日至2017年11月6日期间",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，用人单位自用工之日起即与劳动者建立劳动关系。\n本案中，原告滕某1于1979年8月3日经本溪矿务局集体企业管理处批准，被本溪矿务局卧龙综合厂招收为集体固定工。\n1979年12月，原告所在的本溪市本溪矿务局卧龙综合厂八车间整体划拨给本溪矿务局矿山材料综合厂。\n原告滕某1在本溪矿务局矿山材料综合厂工作期间，于1984年3月被调至钢绳分厂工作。\n1985年，原告滕某1所在的钢绳分厂重新组建为本溪市钢丝绳厂。\n2002年，本溪市钢丝绳厂又被划归本案被告本溪市泰升工贸总公司绿野纸餐具厂。\n被告本溪市泰升工贸总公司绿野纸餐具厂自1992年至2002年期间为原告滕某1参保了城镇职工基本养老保险。\n《中华人民共和国劳动合同法》第三十四条规定：用人单位发生合并或者分立等情况，原劳动合同继续有效，劳动合同由承继其权利和义务的用人单位继续履行。\n本案中，原告滕某1要求确认自1979年8月3日起至其达到法定退休年龄之日止与被告本溪市泰升工贸总公司绿野纸餐具厂之间存在劳动关系的诉请，符合法律规定并且被告本溪市泰升工贸总公司绿野纸餐具厂亦无异议，故对于原告的该项诉请，本院予以支持。\n",
    "审理法院的认定理由": "本案中，原告滕某1要求确认自1979年8月3日起至其达到法定退休年龄之日止与被告本溪市泰升工贸总公司绿野纸餐具厂之间存在劳动关系的诉请，符合法律规定并且被告本溪市泰升工贸总公司绿野纸餐具厂亦无异议，故对于原告的该项诉请，本院予以支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第三十四条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条，第三十四条、《中华人民共和国民事诉讼法》第一百四十二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条，第三十四条",
    "裁判主文": "判决如下：裁判结果原告滕某1与被告本溪市泰升工贸总公司绿野纸餐具厂之间于1979年8月3日至2017年11月6日期间存在劳动关系。\n案件受理费十元，由被告本溪市泰升工贸总公司绿野纸餐具厂负担。\n如不服本判决，可在判决书送达之日起15日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于辽宁省本溪市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长王德运审判员  梁超人民陪审员  丁丽二0一八年七月二十三日书记员  斗洋",
    "审结时间": "二0一八年七月二十三日",
    "审理法官": "审判长王德运审判员  梁超"
}