{
    "案件基本信息": "付又林与浠水县科学技术协会确认劳动关系纠纷案付又林与浠水县科学技术协会确认劳动关系纠纷案湖北省浠水县人民法院民事判决书(2015)鄂浠水民初字第01672号当事人原告付又林（又名傅佑林）。\n委托代理人贺国兵，湖北功竞元律师事务所律师，执业证号：14xxx310695909，代理权限：一般代理。\n被告浠水县科学技术协会，住所地：浠水县清泉镇双桥北路。\n法定代表人徐敏，主席。\n委托代理人何志春，该协会副主席，代理权限：代为承认诉讼请求，参与诉讼、调解，接受和解等。\n委托代理人张春光，湖北文海律师事务所律师，执业证号：14xxx910390111，代理权限：一般代理。\n审理经过原告付又林与被告浠水县科学技术协会确认劳动关系纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理，原告付又林及其委托代理人贺国兵、被告浠水县科学技术协会的委托代理人何志春、张春光到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "付又林与浠水县科学技术协会确认劳动关系纠纷案",
    "审理法院": "湖北省浠水县人民法院",
    "案号": "民事判决书(2015)鄂浠水民初字第01672号",
    "审理程序": "(2015)鄂浠水民初字第01672号",
    "案件基本事实部分": "原告诉称原告付又林诉称，原告原是浠水县百货公司职工，1989年3月31日，原浠水县劳动人事局开具介绍信，将原告调入浠水县科学技术协会，原告被安排在科技咨询服务中心工作。\n1993年，科技咨询服务中心关闭解散，被告以暂时没有工作岗位为由，要求原告停薪留职，此后，原告一直在外自谋职业至今。\n原告多次要求被告为其安排工作岗位，购买基本养老保险，被告以无政策依据为由，一直予以推诿。\n2015年11月8日，原告申请仲裁，浠水县劳动争议仲裁委员会以原告的申请已经超过时效为由不予受理。\n现起诉要求确认自1989年3月31日至今原、被告间存在劳动关系。\n被告辩称被告浠水县科学技术协会辩称，原告付又林于1989年3月31日经浠水县劳动人事局介绍到科技咨询服务中心工作，我协会只是科技咨询服务中心的主管单位，原告既没有在我协会上过一天班，也没有领过一分钱的工资，原告与我协会不存在劳动关系。\n科技咨询服务中心于1990年3月8日清算解散，1991年12月份原告又在浠水县科学技术委员会下属的劳动服务公司工作，并没有与我协会办理任何停薪留职手续，原告的仲裁申请早已超过一年的仲裁时效。\n请求依法驳回原告的诉讼请求。\n原告为了证明自己的主张，向本院提交了以下证据材料：1、原告身份证复印件、被告组织机构代码证复印件各1份，旨在证明原、被告主体基本信息。\n2、全民所有制××××介绍信及浠水县科学技术协会接收证，旨在证明原告于1989年3月31日经浠水县劳动人事局决定，调入浠水县科学技术协会工作。\n3、企业职工工资改革呈报表两份，浠水县科学技术协会出具的付又林简历一份，旨在证明原告被调入浠水县科协技术协会后，被安排在其下属的科学技术咨询服务中心工作，其工资报酬的决定、领取都是浠水县科学技术协会，直到2003年，浠水县科学技术协会仍然为其正常调资晋级，保留了付又林与其之间的劳动关系。\n4、蔡仲国证言一份，旨在证明浠水县科技咨询服务中心关停后，付又林多次要求上班，浠水县科学技术协会要求其停薪留职，保留劳动关系，后付又林一直在外停薪留职。\n5、仲裁申请书及不予受理通知书，旨在证明原告就本案已申请劳动仲裁。\n被告质证意见：证据1、2无异议；证据3无异议，但证明目的有异议，不能证明工作到2003年；证据4证言内容是不真实的，1988年科技咨询服务中心是应政策办理的，没有营业执照，当时负责的是蔡超，这个蔡仲国没有管理这个中心，所以内容不真实；证据5中的仲裁申请是确认劳动关系，而起诉的是确认1989年3月31日至今的劳动关系，不予受理通知书无异议。\n被告为了证明自己的主张，向本院提交了以下证据材料：6、合同书，旨在证明根据黄编（1988）13号文件和浠编（1988）23号文件成立浠水县科协技术咨询服务中心。\n7、债务责任划分协议，旨在证明1990年3月8日浠水县科学技术协会组织科协技术咨询服务中心债务清算并解散。\n8、征收土地协议书，旨在证明1980年10月30日浠水县科学技术协会与浠水县科学技术委员会分开办公。\n9、浠水县科学技术委员会任职通知，旨在证明1991年12月26日付又林到浠水县科学技术委员会下属劳动服务公司任经理。\n10、蔡奇泉、程宝林证言，旨在证明2003年3月1日，付又林以办理养老保险的名义要求浠水县科学技术协会出具手续，自己负责全部费用。\n11、承诺书，旨在证明付又林办理保险的任何费用均由其自己负担。\n原告质证意见：证据6，是复印件，真实性、关联性、合法性有异议；证据7真实性无异议，但证明目的有异议，只是说到债务，具体是什么债务、怎样偿还不清楚，也没有说明人员安置问题；证据8与本案没有关联性；证据9不是原件，如通知是真实的，实际上原告也没有去浠水县科学技术委员会工作一天，即使有文件也不能证明；证据10的证人没有出庭，证人身份也无说明，真实性无法核实；证据11的真实性无异议，当时单位没有安排工作，让原告停薪留职，让单位出具手续，自行购买保险，但相关的手续没有办下来，所以到了快退休时，才有了这起诉讼，有承诺书也不能免责。\n审理查明，1989年3月31日，原浠水县劳动人事局出具全民职工调动介绍信，将原告付又林调到浠水县科学技术协会开办的企业浠水县科技咨询服务中心工作，因国家禁止党政机关开办企业，浠水县科学技术协会决定关停浠水县科技咨询服务中心，1990年3月8日，浠水县科学技术协会组织付又林等人对浠水县科技咨询服务中心予以解散清算。\n1991年12月26日，浠水县科学技术委员会任命付又林为县科学技术委员会劳动服务公司经理。\n2003年3月1日，付又林需申报缴纳基本养老保险，向浠水县科学技术协会承诺自行缴纳保险费用，3月2日，浠水县科学技术协会将付又林的档案工资报浠水县人事局调整为中级工工资标准。\n2015年11月18日，付又林申请劳动仲裁，要求确认与浠水县科学技术协会的劳动关系，并由浠水县科学技术协会申报缴纳基本养老保险，11月23日，浠水县劳动争议仲裁委员会以原告的申请超过法定仲裁时效为由，通知不予受理。\n原告遂提起诉讼，要求确认自1989年3月31日至今原、被告间存在劳动关系。\n",
    "仲裁委拒绝仲裁的理由": "2015年11月8日，原告申请仲裁，浠水县劳动争议仲裁委员会以原告的申请已经超过时效为由不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，浠水县科技咨询服务中心系被告浠水县科学技术协会开办的不具备法人资格的企业，其被解散清算后，原工作人员应由其开办单位即被告浠水县科学技术协会整体接收并负责安置，但1991年12月26日，原告付又林被浠水县科学技术委员会任命为县科学技术委员会劳动服务公司经理，且浠水县科技咨询服务中心被解散清算后，原告付又林并未向被告浠水县科学技术协会提供任何劳动，2003年3月2日，被告浠水县科学技术协会为原告付又林申报调整档案工资，并不能证明原、被间存在劳动关系，因此，自浠水县科技咨询服务中心被解散清算之日起，在长达25年的时间里，原告既未向被告提供任何劳动，亦未向被告主张过任何权利，故原告的主张早已超过法律规定的劳动争议仲裁申请1年时效期间，本院不予支持。\n",
    "审理法院的认定理由": "但1991年12月26日，原告付又林被浠水县科学技术委员会任命为县科学技术委员会劳动服务公司经理，且浠水县科技咨询服务中心被解散清算后，原告付又林并未向被告浠水县科学技术协会提供任何劳动，2003年3月2日，被告浠水县科学技术协会为原告付又林申报调整档案工资，并不能证明原、被间存在劳动关系，因此，自浠水县科技咨询服务中心被解散清算之日起，在长达25年的时间里，原告既未向被告提供任何劳动，亦未向被告主张过任何权利，故原告的主张早已超过法律规定的劳动争议仲裁申请1年时效期间，本院不予支持。\n",
    "审理法院的认定依据": "但1991年12月26日，原告付又林被浠水县科学技术委员会任命为县科学技术委员会劳动服务公司经理，且浠水县科技咨询服务中心被解散清算后，原告付又林并未向被告浠水县科学技术协会提供任何劳动，2003年3月2日，被告浠水县科学技术协会为原告付又林申报调整档案工资，并不能证明原、被间存在劳动关系，",
    "裁判依据": "依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条的规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条",
    "裁判主文": "判决如下：裁判结果驳回原告付又林的诉讼请求。\n本案受理费十元，由原告付又林负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖北省黄冈市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长段焱明人民陪审员黄文革人民陪审员周琼",
    "审结时间": "二〇一六年六月十六日",
    "审理法官": "审判长段焱明"
}