{
    "案件基本信息": "杨富冬诉资中县交通运输局确认劳动关系纠纷案杨富冬诉资中县交通运输局确认劳动关系纠纷案四川省资中县人民法院民事判决书(2017)川1025民初3629号当事人原告：杨富冬。\n委托诉讼代理人：吕强，资中县球溪法律服务所法律工作者，由资中县法律援助中心提供法律援助。\n被告：资中县交通运输局，住所地资中县城南转盘。\n负责人：彭益礼，局长。\n委托诉讼代理人：朱能前。\n审理经过原告杨富冬与被告资中县交通运输局确认劳动关系纠纷一案，本院于2017年11月29日立案后，依法适用简易程序，公开开庭进行了审理。\n原告杨富冬的委托诉讼代理人吕强，被告资中县交通运输局的委托诉讼代理人朱能前到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "杨富冬诉资中县交通运输局确认劳动关系纠纷案",
    "审理法院": "四川省资中县人民法院",
    "案号": "民事判决书(2017)川1025民初3629号",
    "审理程序": "民事判决书(2017)川1025民初3629号",
    "案件基本事实部分": "原告诉称原告杨富冬向本院提出诉讼请求：请求确认1986年9月至2005年5月原告和被告下属的资中县航运建材厂之间存在劳动关系。\n事实和理由：原告之父系资中县顺河场航运社职工，1986年10月，原告经资中县交通局(后改名为资中县交通运输局)审批招工为集体所有制单位职工(属于顶班性质的招工)，原告被分配到资中县球溪灰砂砖厂(后改名为资中县球溪航运砖厂、资中县航运建材厂，厂址：球溪镇九廉寺村8组)机修组任机修工，1990年8月7日经资中县交通局等部门审批工资定级为3级工43元，1993年7月工资定级升为6级工55元，1996年6月5日原告与资中县航运建材厂签订了《劳动合同书》，其中约定用人单位资中县航运建材厂为原告办理退休养老保险、失业保险等。\n2004年3月25日资中县经济体制改革委员会做出了资中体改发(2004)31号文件《关于同意资中县航运建材厂破产的批复》，2005年3月28日资中县交通局作出了资交发(2005)24号文件《关于同意资中县航运建材厂关闭后财产处置及分配方案的批复》。\n2005年4月30日，资中县航运建材厂解除了与原告的劳动关系。\n现原告到资中县社保局参加企业职工社会基本养老保险，该局不认可原告实际工龄，便依法申请劳动关系仲裁，2017年11月23日资中县劳动争议仲裁委员会不予受理，故依法向法院起诉。\n用人单位资中县航运建材厂已破产不存在，资中县交通运输局作为资中县航运建材厂的主管一级局，资中县交通运输局在资中县航运建材厂的招工、定级、破产活动中都进行了主管审批，资中县航务管理处隶属于资中县交通运输局，系副科级属参照公务员法管理的全额拨款事业单位，资中县航务管理处处置重大问题尚需向主管的资中县交通运输局报批，故由资中县交通运输局作为被告更为恰当。\n同时，依据劳动部《关于因破产、被工商部门吊销营业执照或自行解散的企业拖欠职工工资引发的劳动争议如何确认被诉人的请示》的复函，也应将资中县交通运输局作为被告。\n现诉至法院，请求法院依法确认原告与资中县航运建材厂之间的劳动关系。\n被告资中县交通运输局承认原告杨富冬在本案中主张的事实，对其所举证据均无异议，本院予以采信。\n",
    "劳动结束时间": "2005年4月30日，资中县航运建材厂解除了与原告的劳动关系。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，被告资中县交通运输局承认原告杨富冬在本案中主张的事实，故对原告杨富冬主张的事实予以确认。\n原资中县航运建材厂已破产，其作为用人单位的主体资格已不存在，现原告杨富冬要求确认与原资中县航运建材厂存在劳动关系，属人民法院劳动争议案件的受案范围。\n根据人力资源和社会保障部《劳动人事争议仲裁办案规则》第六条”发生争议的用人单位未办理营业执照、被吊销营业执照、营业执照到期继续经营、被责令关闭、被撤销以及用人单位解散、歇业，不能承担相关责任的，应当将用人单位和其出资人、开办单位或者主管部门作为共同当事人。”\n的规定，在资中县航运建材厂已经破产解散的情况下，被告资中县交通运输局作为原资中县航运建材厂的主管部门，具备本案被告的主体资格。\n原告杨富冬在原资中县航运建材厂的事实双方没有争议，且有招工登记表、定级报批表、劳动合同书、解除劳动合同书等为证，虽然原资中县航运建材厂只与原告签订了一段期限的书面劳动合同，但双方的事实劳动关系已经成立，依照《中华人民共和国劳动合同法》第七条”用人单位自用工之日起即与劳动者建立劳动关系……”之规定，本院对原告杨富冬的请求予以部分支持。\n由于原告杨富冬被招为原资中县航运建材厂职工的时间为1986年10月6日，解除劳动合同时间为2005年4月30日，故本院对原告杨富冬主张的请求确认其与原资中县航运建材厂在1986年10月至2005年4月之间存在劳动关系的请求予以支持。\n",
    "审理法院的认定理由": "原告杨富冬在原资中县航运建材厂的事实双方没有争议，且有招工登记表、定级报批表、劳动合同书、解除劳动合同书等为证，虽然原资中县航运建材厂只与原告签订了一段期限的书面劳动合同，但双方的事实劳动关系已经成立，依照《中华人民共和国劳动合同法》第七条”用人单位自用工之日起即与劳动者建立劳动关系……”之规定，本院对原告杨富冬的请求予以部分支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条，《劳动人事争议仲裁办案规则》第六条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条，《劳动人事争议仲裁办案规则》第六条",
    "裁判主文": "判决如下：裁判结果原告杨富冬与原资中县航运建材厂在1986年10月至2005年4月期间存在劳动关系。\n案件受理费5元，由原告杨富冬负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于四川省内江市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员谭 春 英二〇一七年十二月二十七日书记员李恒凯(代)",
    "审结时间": "二〇一七年十二月二十七日",
    "审理法官": "审判员谭 春 英"
}