{
    "案件基本信息": "曲桂兰与开原市城市发展服务中心确认劳动关系纠纷一审民事判决书曲桂兰与开原市城市发展服务中心确认劳动关系纠纷一审民事判决书辽宁省开原市人民法院民事判决书(2019)辽1282民初2164号当事人原告：曲桂兰。\n委托诉讼代理人：孙杉杉，系辽宁君扬律师事务所律师。\n被告：开原市城市发展服务中心，住所地辽宁省开原市文化路71号。\n法定代表人：康宏彪，系该中心主任。\n委托诉讼代理人：高川亮，系开原市环境卫生服务中心主任。\n审理经过原告曲桂兰与被告开原市城市发展服务中心确认劳动关系纠纷一案，本院于2019年6月14日立案后，依法适用普通程序，公开开庭进行了审理。\n原告曲桂兰及其委托诉讼代理人孙杉杉、被告开原市城市发展服务中心的委托诉讼代理人高川亮到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "曲桂兰与开原市城市发展服务中心确认劳动关系纠纷",
    "审理法院": "辽宁省开原市人民法院",
    "案号": "民事判决书(2019)辽1282民初2164号",
    "审理程序": "民事判决书(2019)辽1282民初2164号",
    "案件基本事实部分": "原告诉称原告向本院提出诉讼请求：确认原告与被告之间存在事实劳动关系。\n事实与理由：原告从2014年开始在被告处工作，负责清扫解放路中段，月工资1200元。\n与被告未签订劳动合同。\n2018年11月14日5时30分（工作时间），曲桂兰在清扫开原市帽厂小区路段时被三轮电动车撞伤。\n被告未给原告缴纳工伤保险，也不为原告申请工伤，致原告无法享受工伤待遇，被告违反了《劳动合同法》和《工伤保险条例》等规定。\n因机构改革，开原市环境卫生管理局并入开原市城市发展服务中心，被告与开原市环境卫生管理局是承继关系，请求确认原告与被告之间存在事实劳动关系。\n被告辩称被告辩称：1.原环卫局与曲桂兰是承包劳务合同关系，不是劳动关系；2.原告在承包路段工作时被电动车撞伤，电动车的车主已对她赔付9万元；3.原告已过退休年龄，不符合缴纳社会保险的条件；4.被告为每位承包人在人寿保险公司投保了人身意外伤害保险，被告积极主动和保险公司联系，尽快让原告得到保险赔付。\n在原告住院期间，被告指派人员护理原告，尽到了职责。\n综上，原告与被告之间不存在事实劳动关系。\n原告曲桂兰向本院提交以下证据：1.身份证复印件一份，证明原告的诉讼主体资格。\n2.道路交通事故认定书一份，证明2018年11月14日，曲桂兰在工作中受伤。\n3.证人姜某、张某的身份证复印件及及其二人的书面证明，证明二人是环卫工人，与曲桂兰在同路段清扫，工作地点相邻，曲桂兰受伤时间是工作时间。\n4.开原市社会保障事务服务中心证明一份（出具证明时间为2019年5月4日），证明曲桂兰未参加城镇职工基本养老保险，未享受我市城镇职工基本养老保险待遇。\n5．住院病案一份，证明曲桂兰于2018年11月14日在工作中受伤后住院治疗情况。\n6．收据一张，证明原告于2016年8月4日在开原市环境卫生管理局领取保洁员标志服、扫帚等工作用具。\n实际上原告于2014年就在被告处工作。\n7．铁岭市开原市仲裁委员会不予受理通知书一份，证明曲桂兰申请确认与被告之间存在事实劳动关系，仲裁委员会以曲桂兰的年龄已超过法定退休年龄，不符合受理条件，作出不予受理通知书。\n被告开原市城市发展服务中心向本院提交以下证据：1.路段清扫保洁劳务承包合同书一份，证明被告与曲桂兰之间系劳务承包关系，不是劳动关系。\n2.中共开原市委办公室文件开委办发[2018]108号文件、中共开原市城市发展服务中心党组开城服组法[2019]1号文件、案件办理授权书各一份，证明开原市环境卫生管理局整合到开原市城市发展服务中心，高川亮为开原市环境卫生服务中心主任。\n授权高川亮为本案的委托诉讼代理人参加诉讼。\n经庭审质证，被告对原告提交的证据1、2、3、4、5、7均无异议，对证据6有异议，其认为，不能证明原告于2014年在被告处工作，需核实。\n原告对被告提交的证据2无异议，对证据1有异议，其认为，路段清扫保洁劳务承包合同书符合劳动合同要件，能证明原、被告之间存在事实劳动关系，非劳务关系。\n本院查明根据原、被告的陈述和经审查确认的证据，本院认定事实如下：原告于2016年8月4日在开原市环境卫生管理局工作。\n2018年6月4日，原告与开原市环境卫生管理局之间签订了路段清扫保洁劳务承包合同书，合同期限自2018年1月1日起至2018年12月31日止。\n甲方：开原市环境卫生管理局，乙方：路段清扫保洁劳务承包人曲桂兰。\n合同第二条（双方权利义务）第一项约定乙方承诺，依据乙方目前的健康情况，能够按照本合同约定为甲方完成承包的劳务，也愿意承担所约定之劳务；第二项约定甲方根据业务需要，将解放路中段路段清扫保洁业务承包给乙方，乙方自行完成承包业务；第六项约定乙方的各类社会劳动保险费用均由乙方原单位缴纳或由乙方本人自行缴纳，甲方概不负责；第三条（劳务承包费支付）第二项约定甲方每月向乙方支付的劳务承包费为1200元（含各种待遇）；第六条(特别条款)因甲乙双方为劳务承包合同关系即乙方为甲方提供承包的劳务，所以双方一致认可不存在劳动关系，如出现乙方在提供劳务活动中出现受伤或患病等情况，可按提供劳务者受害责任纠纷依法处理，乙方不得以任何借口主张工伤或职业病，也不得按劳动关系要求索赔，更不能要求按劳动关系主张各类社会劳动保险费用等。\n2018年11月14日5时30分（清扫路段时间），李丹驾驶无号牌三轮电动车由东向西行驶至开原市解放路帽厂小区对面时，与行人曲桂兰相撞发生交通事故，造成曲桂兰受伤。\n在本次事故中，李丹承担全部责任，曲桂兰无责任。\n事后李丹赔偿了曲桂兰经济损失9万元。\n在庭审中，被告陈述为原告交纳了人身意外伤害保险，原告自认受伤后领取了人身意外伤害保险理赔金25700元。\n原告以与被告之间存在事实劳动关系为由申请仲裁，铁岭市开原市仲裁委员会于2019年6月14日以曲桂兰的年龄已超过法定退休年龄，不符合受理条件，作出开劳仲不字[2019]第33号不予受理通知书。\n原告不服，向本院提起诉讼。\n另查，2019年5月4日，开原市社会保障事务服务中心证明原告未参加本市城镇职工基本养老保险，未享受本市城镇职工基本养老保险待遇。\n原告在被告处工作时，已达法定退休年龄。\n根据2018年12月14日中共开原市委办公室开委办发（2018）108号及《中共开原市委办公室关于的通知》开委办发（2018）55号文件，设立开原市城乡发展服务中心，由开原市环境卫生管理局等单位整合组建，为市政府直属事业单位。\n",
    "劳动起始时间": "原告于2016年8月4日在开原市环境卫生管理局工作。\n",
    "劳动结束时间": "2018年11月14日5时30分（清扫路段时间），李丹驾驶无号牌三轮电动车由东向西行驶至开原市解放路帽厂小区对面时，与行人曲桂兰相撞发生交通事故，造成曲桂兰受伤。",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "仲裁委员会以曲桂兰的年龄已超过法定退休年龄，不符合受理条件，作出不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，当事人对自己提出的主张，有责任提供证据。\n在本案中，原告未参加本市城镇职工基本养老保险，未享受本市城镇职工基本养老保险待遇，其在开原市环境卫生管理局工作时已达法定退休年龄，已不符合缴纳社会保险的条件，且原、被告之间签订了路段清扫保洁劳务承包合同，合同约定双方之间系劳务关系，非劳动关系，系双方之间的真实意思表示，符合实际情况。\n原告在工作中被李丹驾驶的无号牌三轮电动车撞伤，发生交通事故后原告已得到了交通事故赔偿款和人身意外伤害保险赔偿金。\n原告所提供的证据不能够充分证明原、被告之间存在事实劳动关系，故原告请求确认其与被告之间存在事实劳动关系的诉讼请求，本院不予以支持。\n",
    "审理法院的认定理由": "在本案中，原告未参加本市城镇职工基本养老保险，未享受本市城镇职工基本养老保险待遇，其在开原市环境卫生管理局工作时已达法定退休年龄，已不符合缴纳社会保险的条件，且原、被告之间签订了路段清扫保洁劳务承包合同，合同约定双方之间系劳务关系，非劳动关系，系双方之间的真实意思表示，符合实际情况。\n原告在工作中被李丹驾驶的无号牌三轮电动车撞伤，发生交通事故后原告已得到了交通事故赔偿款和人身意外伤害保险赔偿金。\n原告所提供的证据不能够充分证明原、被告之间存在事实劳动关系，故原告请求确认其与被告之间存在事实劳动关系的诉讼请求，本院不予以支持。\n",
    "裁判依据": "依据《中华人民共和国民事诉讼法》第六十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第六十四条",
    "裁判主文": "判决如下：裁判结果驳回原告曲桂兰的诉讼请求。\n案件受理费10元，由原告曲桂兰负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于辽宁省铁岭市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长吴冰",
    "审结时间": "二〇一九年十月十日",
    "审理法官": "审判长吴冰"
}