{
    "案件基本信息": "程兆美与山东诚博物业服务有限公司劳动合同纠纷一审民事判决书程兆美与山东诚博物业服务有限公司劳动合同纠纷一审民事判决书山东省济南市天桥区人民法院民事判决书(2018)鲁0105民初4458号当事人原告：程兆美。\n委托诉讼代理人：韩竹茸，山东高阳律师事务所律师。\n被告：山东诚博物业服务有限公司，住所地济南市天桥区，统一社会信用代码xx。\n法定代表人：董国勇，该公司总经理。\n委托诉讼代理人：张彬，山东舜天律师事务所律师。\n委托诉讼代理人：侯丽鑫。\n审理经过原告程兆美与被告山东诚博物业服务有限公司（以下简称诚博物业公司）确认劳动关系纠纷一案，本院受理后，依法适用普通程序，公开开庭进行了审理。\n原告程兆美的委托诉讼代理人韩竹茸，被告诚博物业公司的委托诉讼代理人张彬、侯丽鑫到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "程兆美与山东诚博物业服务有限公司劳动合同纠纷",
    "审理法院": "山东省济南市天桥区人民法院",
    "案号": "民事判决书(2018)鲁0105民初4458号",
    "审理程序": "民事判决书(2018)鲁0105民初4458号",
    "案件基本事实部分": "原告诉称原告程兆美向本院提出诉讼请求：1.确认原告与被告于2017年12月22日至2018年7月25日期间存在事实劳动关系；2.本案诉讼费用由被告承担。\n事实与理由：2017年12月22日，原告程兆美到被告诚博物业公司从事保洁工作，约定每月工资1700元，未签订劳动合同。\n被告诚博物业公司未给原告缴纳工伤保险。\n2018年1月15日9时左右，原告程兆美在公司指定的工作地点淄博市xx打扫卫生，在倒垃圾过程中上台阶时摔倒。\n之后，同事张东琴、孟女士将原告送至淄博市张店区中医院治疗，住院治疗16天。\n原告程兆美于2018年7月11日向济南市天桥区劳动人事争议仲裁委员会提起申请，请求确认原、被告之间存在劳动关系，该委以原告超过法定退休年龄为由裁定不予受理。\n根据法律规定，原告程兆美受被告诚博物业公司的劳动管理，从事被告安排的劳动并领取报酬，与被告之间已经形成事实劳动关系。\n原告程兆美为维护合法权益，特提起诉讼。\n被告辩称被告诚博物业公司辩称，原告程兆美已超过法定退休年龄，与被告诚博物业公司不构成劳动关系，且其受伤不是工作原因造成。\n当事人围绕其诉讼请求依法提交了相关证据，本院组织原、被告进行了质证，对当事人无异议的证据，本院予以确认，并在卷佐证。\n对当事人无争议的事实，本院认定如下：原告程兆美在被告诚博物业公司处从事保洁工作，正常工作至2018年1月15日，之后因受伤未再到被告处工作。\n原、被告未签订劳动合同，被告诚博物业公司亦未给原告程兆美缴纳社会保险。\n原告程兆美在被告诚博物业公司工作期间的劳动报酬，由被告诚博物业公司按月支付，最后一次支付工资于2018年5月31日。\n原告程兆美称，其受伤系因工作原因在被告指定的工作地点摔伤，受伤后被告诚博物业公司已为其支付医疗费1.5万元。\n2018年7月25日，原告程兆美作为申请人，以被告诚博物业公司为被申请人，向济南市天桥区劳动人事争议仲裁委员会申请人仲裁，请求：确认申请人与被申请人之间存在事实劳动关系。\n2018年7月25日，该委作出济天劳人仲不［2018］10号仲裁决定书，决定：“对申请人程兆美的仲裁申请，本委不予受理。”\n原告程兆美于法定期限内提起本案诉讼。\n本院查明另查明，原告程兆美在山东省济宁市微山县于2012年5月开始参加居民养老保险，于2014年12月开始参加居民医疗保险，现未进行养老退休登记。\n",
    "劳动起始时间": "2017年12月22日，原告程兆美到被告诚博物业公司从事保洁工作，",
    "劳动结束时间": "原告程兆美在被告诚博物业公司处从事保洁工作，正常工作至2018年1月15日，之后因受伤未再到被告处工作。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该委以原告超过法定退休年龄为由裁定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，依照《中华人民共和国劳动合同法》第七条规定：“用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。”\n第四十四条规定：“有下列情形之一的，劳动合同终止：（一）劳动合同期满的；（二）劳动者开始依法享受基本养老保险待遇的；…”原告程兆美在被告诚博物业公司处从事有报酬的劳动，双方未签订书面劳动合同，但已建立了用工关系，虽原告程兆美已年满50周岁，但其并未依法享受基本养老保险待遇或领取退休金，依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n据此，本案中原、被告之间应存在劳动关系。\n关于原告程兆美的入职时间，依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条规定：“因用人单位作出的开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生的劳动争议，用人单位负举证责任。”\n被告诚博物业公司未能提交有效证据证明原、被告建立劳动关系的具体时间，应承担举证不能的法律后果，故本院认定原、被告于2017年12月22日起存在劳动关系。\n关于原告程兆美要求确认原、被告于2017年12月22日至2018年7月25日期间存在劳动关系的请求，因原告程兆美在被告诚博物业公司正常工作至2018年1月15日，之后因受伤未再上班，故在原告程兆美的受伤是否系工伤，以及其停工留薪期的期限均未予以确认的情况下，对2018年1月15日原告程兆美受伤之后双方劳动关系的存续期间，本院现不予处理。\n",
    "审理法院的认定理由": "原告程兆美在被告诚博物业公司处从事有报酬的劳动，双方未签订书面劳动合同，但已建立了用工关系，虽原告程兆美已年满50周岁，但其并未依法享受基本养老保险待遇或领取退休金，依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n据此，本案中原、被告之间应存在劳动关系。\n关于原告程兆美的入职时间，依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条规定：“因用人单位作出的开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生的劳动争议，用人单位负举证责任。”\n被告诚博物业公司未能提交有效证据证明原、被告建立劳动关系的具体时间，应承担举证不能的法律后果，故本院认定原、被告于2017年12月22日起存在劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第四十四条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果原告程兆美与被告山东诚博物业服务有限公司于2017年12月22日至2018年1月15日期间存在劳动关系。\n案件受理费10元，由被告山东诚博物业服务有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或代表人的人数提出副本，上诉于山东省济南市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长王善人民陪审员滕秀芝人民陪审员石兆凤",
    "审结时间": "二〇一八年十一月二十八日",
    "审理法官": "审判长王善"
}