{
    "案件基本信息": "潘国华、江苏百源基业房地产开发有限公司等确认劳动关系纠纷民事一审民事判决书潘国华、江苏百源基业房地产开发有限公司等确认劳动关系纠纷民事一审民事判决书江苏省启东市人民法院民事判决书(2021)苏0681民初1276号当事人原告：潘国华。\n委托诉讼代理人：倪汉忠，江苏禾东律师事务所律师。\n被告：江苏百源基业房地产开发有限公司，住所地启东市吕四港海洋经济开发区。\n法定代表人：关云峰，公司执行董事。\n委托诉讼代理人：崔英，启东市天平法律服务所法律工作者。\n被告：南通御景园物业管理有限公司，住所地启东市吕四港镇如意村二组。\n法定代表人：闵济荣，公司经理。\n委托诉讼代理人：施陆健，启东市久隆法律服务所法律工作者。\n第三人：南通申泓物业管理有限公司，住所地启东经济开发区华石村B座。\n法定代表人：陆泉涌，公司总经理。\n委托诉讼代理人：庄波，上海福湾律师事务所律师。\n审理经过原告潘国华与被告江苏百源基业房地产开发有限公司(以下简称百源公司)、第三人南通申泓物业管理有限公司(以下简称申泓公司)确认劳动关系纠纷一案，本院于2021年2月3日立案后，依法适用普通程序，公开开庭进行了审理。\n审理过程中，应原告及被告百源公司的申请，本院依法追加南通御景园物业管理有限公司(以下简称御景园公司)为本案共同被告参加诉讼。\n原告潘国华及其委托诉讼代理人倪汉忠，被告百源公司的委托诉讼代理人崔英、御景园公司的委托诉讼代理人施陆健，第三人申泓公司的委托诉讼代理人庄波到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "潘国华、江苏百源基业房地产开发有限公司等确认劳动关系纠纷",
    "审理法院": "江苏省启东市人民法院",
    "案号": "民事判决书(2021)苏0681民初1276号",
    "审理程序": "民事判决书(2021)苏0681民初1276号",
    "案件基本事实部分": "原告诉称原告潘国华向本院提出诉讼请求：1.要求确认原告妻子俞水华于2017年11月至2020年5月19日期间与被告百源公司、御景园公司存在事实劳动关系；2.诉讼费用由被告承担。\n事实和理由：原告妻子俞水华自2017年11月起入职到吕四百源公寓，从事物业保洁工作，未签订劳动合同。\n2018年4月16日至2020年2月25日期间，俞水华通过第三人银行转账形式领取工资。\n2020年2月、3月，俞水华在第三人工资表上签字后以现金形式领取工资。\n俞水华交通事故死亡后，由原告在第三人工资表上签字代领了4月、5月工资。\n俞水华生前工作时佩戴印有“南通申泓物业管理有限公司百源公寓物业管理处”字样的胸卡。\n俞水华年满50周岁后，没有办理终止劳动合同手续，继续在原岗位工作。\n2020年5月19日13时50分许，俞水华上班途中发生交通事故，于当日死亡。\n2017年2月1日，被告百源公司与第三人签订《物业经营合作合同书》，约定被告百源公司挂靠在第三人名下开展物业服务工作。\n2020年1月至原告死亡期间，两被告之间是否存在物业工作交接以及具体何时交接，俞水华不清楚，所以，原告认为两被告为俞水华的共同用人单位。\n被告辩称被告百源公司辩称,其与原告妻子俞水华之间不存在劳动关系，从原告提供的所有证据都显示与第三人有关联。\n俞水华应当与御景园公司存在劳动关系，虽然御景园公司领取营业执照的时间是2020年5月15日，但是御景园公司实际接管的时间是2020年4月，当时御景园公司在筹备阶段，两被告签订合同的时间并不是御景园公司实际接管百源公寓物业的时间。\n俞水华发生交通事故的时间是2020年5月19日，俞水华应当是与御景园公司发生了劳动关系。\n俞水华发生交通事故时间已超过了50周岁，所以无论与谁之间只能确认劳务关系，故望法院驳回原告的诉讼请求。\n被告御景园公司辩称，其于2020年5月15日成立的，所以其与原告妻子俞水华之间不存在劳动关系。\n第三人申泓公司述称，启东市仲裁委已经仲裁，认定俞水华与被告御景园公司之间存在劳动关系，与第三人之间不存在劳动关系，第三人认为该认定基于相关证据与事实，是正确的，因此，本案中第三人不是劳动关系的主体，不应承担任何相关责任。\n当事人围绕诉讼主张依法提交了证据，本院组织双方进行了证据交换和质证，对当事人无争议的证据及其他有效证据，本院予以确认并在卷佐证。\n在此基础上，本院确认以下基本事实：2017年2月1日，被告百源公司(甲方)与第三人申泓公司(乙方)签订《物业经营合作合同书》一份，双方就启东市吕四镇《百源公寓小区》项目，达成以下合作意向：合同有效期自2017年2月1日至2020年1月31日；甲乙双方充分考虑到乙方资质、技术、品牌和资源优势，甲方就《百源公寓小区》项目愿意挂靠在乙方名下，实施物业服务工作展开，甲方项目的运作统一使用乙方质量标准，使用乙方指定标识和服务内容等；项目中发生的一切费用及手续由甲方承担办理，乙方给予必要指导，今后合作项目由甲方自主经营，自负盈亏，独立核算，甲方所出具的文字文件须提供一份于乙方备案；该项目的全部人员及福利和相关保险、人身安全，由甲方负责，乙方不承担任何责任；甲乙双方合作期间，甲方每月向乙方支付5000元(不含税金，如需开具发票另增加6.5%的税金，即每月325元)作为咨询服务费，乙方不得再以其他任何名义向甲方收取任何费用，付费方式为每月一付，甲方在合同约定的每月的前5日支付给乙方；一旦合作中出现任何赔偿、处罚事件，由甲方承担全部责任与乙方无关；甲方在承包经营期间招聘的人员应符合国家相关规定要求；甲方根据实际情况制定相应的内部管理制度和考核办法；甲方在承包经营乙方合作项目期间享有经营权、独立财务管理权(小区业主或第三方应交纳的物业费等直接支付给甲方)、人事聘用权(合作项目的人事安排均由甲方独立安排，不受乙方干涉)、管理权和分配权，乙方不得干涉；本合同期满，双方有意继续合作的，应在合同期满前30日内向另一方发出书面通知，双方重新签订合作合同，相关条款内容亦重新洽谈。\n双方就其他相关事宜同时进行了约定。\n上述合同履行期间，第三人申泓公司向被告百源公司提供一个银行账户，被告百源公司通过该账户向保洁员在内的员工发放工资。\n上述合同期满，双方未再继续合作，被告百源公司于2020年2月使用第三人申泓公司提供的银行账号发放了保洁员等员工2020年1月的工资，之后被告百源公司未再使用该账号发放工资。\n2018年1月，原告的妻子俞水华到被告百源公司与第三人申泓公司合作的百源公寓小区做保洁员。\n俞水华于1968年10月28日出生，于2018年10月28日达到法定退休年龄，其达到法定退休年龄后仍在原岗位工作。\n2020年5月19日，俞水华因发生交通事故死亡。\n2018年4月至2020年2月期间，被告百源公司使用申泓公司提供的银行账号向俞水华发放工资，实际发放至2020年1月份工资。\n俞水华2020年2、3月份工资由其以现金形式领取，并在“2020年2月南通申泓物业管理有限公司工资表”及“2020年3月南通申泓物业管理有限公司工资表”上签名。\n2020年4、5份工资由原告在俞水华死亡后以现金形式领取，原告在“2020年4月南通申泓物业管理有限公司工资表”及“2020年5月南通申泓物业管理有限公司工资表”上签名。\n本院查明另查明，2020年5月15日，被告御景园公司注册成立。\n2020年7月，御景园公司向案涉百源公寓小区物业工作人员发放2020年6月工资。\n2020年8月1日，百源公司(甲方、委托方)与御景园公司(乙方、受托方)签订《前期物业管理委托合同》一份，百源公司将“百源国际公寓小区”委托于御景园公司实行物业管理。\n2020年8月21日，启东市劳动人事争议仲裁委员会立案受理潘国华与申泓公司确认劳动关系一案，2020年9月10日，该仲裁委应潘国华申请追加百源公司为第三人。\n2020年10月29日，该仲裁委作出启劳人仲案字[2020]第394号仲裁裁决书，裁决：对潘国华确认俞水华与申泓公司、百源公司之间存在共同劳动关系的仲裁请求不予支持。\n潘国华不服，向本院提起诉讼，后潘国华又申请撤诉，本院于2021年1月27日作出(2020)苏0681民初7448号民事裁定书，裁定：准许潘国华撤诉。\n2021年1月28日，潘国华又向启东市劳动人事争议仲裁委员会申请确认俞水华与百源公司存在劳动关系，该仲裁委以“一事不再理”为由，作出启劳人仲不字[2021]第11号不予受理通知书。\n潘国华不服，诉至本院。\n再查明，2021年6月23日，启东市社会保险事业管理处出具《证明》一份，内容为：俞水华现未按月享受启东市企业职工基本养老保险待遇。\n",
    "出生时间": "俞水华于1968年10月28日出生",
    "劳动起始时间": "2018年1月，原告的妻子俞水华到被告百源公司与第三人申泓公司合作的百源公寓小区做保洁员。\n",
    "劳动结束时间": "2020年5月19日，俞水华因发生交通事故死亡。\n",
    "仲裁委拒绝仲裁的理由": "2021年1月28日，潘国华又向启东市劳动人事争议仲裁委员会申请确认俞水华与百源公司存在劳动关系，该仲裁委以“一事不再理”为由，作出启劳人仲不字[2021]第11号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，用人单位自用工之日起即与劳动者建立劳动关系。\n本案中，本院认定，2018年1月至2020年5月19日期间，原告妻子俞水华与被告百源公司之间存在劳动关系，与申泓公司及御景园公司之间不存在劳动关系。\n理由为：首先，原告主张俞水华自2017年11月到案涉小区做保洁员，但未提供任何证据证明，从原告提供的银行流水及百源公司提供的考勤表来看，本院认定，俞水华自2018年1月开始到案涉小区从事保洁员工作。\n从百源公司与申泓公司签订的《物业经营合作合同书》来看，俞水华是由百源公司招聘，由百源公司进行管理，工资实际由百源公司发放，故在2018年1月至2020年1月31日期间，俞水华与百源公司存在劳动关系，与申泓公司不存在劳动关系。\n其次，被告百源公司抗辩御景园公司实际于2020年4月接管案涉小区物业管理工作，但并未提供证据证明。\n另外，被告法定代表人闵济荣虽称御景园公司实际于2020年3月开始接管案涉百源公寓的物业，但因闵济荣在2020年3月之前就在百源公司工作，其身份特殊，且与御景园公司答辩意见相矛盾，故在没有提供任何证据证明的情况下，对闵济荣的陈述不予采信。\n本院认为，俞水华领取2020年2、3月份工资、原告领取俞水华2020年4、5月份工资时签名的工资表均显示为申泓公司，且两被告从未告知过俞水华用人单位变更为御景园公司。\n而御景园公司于2020年5月15日注册成立，在此之前，御景园公司没有用工主体资格。\n御景园公司最早于2020年7月发放案涉小区物业工作人员2020年6月工资，两被告于2020年8月1日签订的《前期物业管理委托合同》也没有对2020年6月之前是否存在接管物业工作进行确认，故本院认定，2020年6月，被告御景园公司开始接管案涉小区物业工作，从而进一步可以认定，百源公司与申泓公司合同期满后即2020年2月1日至2020年5月19日期间，俞水华与百源公司仍存在劳动关系，与御景园公司不存在劳动关系。\n最后，俞水华于2018年10月28日达到法定退休年龄，其达到法定退休年龄后，继续在原岗位工作，且未享受退休待遇，其与百源公司之间仍符合劳动关系特征，故俞水华达到法定退休年龄之后与被告百源公司之间仍为劳动关系，对被告百源公司抗辩双方为劳务关系，本院不予采信。\n",
    "审理法院的认定理由": "俞水华于2018年10月28日达到法定退休年龄，其达到法定退休年龄后，继续在原岗位工作，且未享受退休待遇，其与百源公司之间仍符合劳动关系特征，故俞水华达到法定退休年龄之后与被告百源公司之间仍为劳动关系，对被告百源公司抗辩双方为劳务关系，本院不予采信。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "综上，依照《中华人民共和国劳动合同法》第七条、《最高人民法院关于适用的解释》第九十条、第一百零八条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果一、确认原告潘国华的妻子俞水华与被告江苏百源基业房地产开发有限公司在2018年1月至2020年5月19日期间存在劳动关系；二、驳回原告潘国华的其他诉讼请求。\n案件受理费10元(原告已预交)，由被告江苏百源基业房地产开发有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省南通市中级人民法院，同时向该院预交上诉案件受理费10元。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长孟园园人民陪审员宋桂华人民陪审员杨陈丽二〇二一年八月二日法官 助理王广楠书 记 员黄 菊",
    "审结时间": "二〇二一年八月二日",
    "审理法官": "审 判 长孟园园"
}