{
    "案件基本信息": "吴善平诉承德兴华活性炭有限责任公司确认劳动关系纠纷案吴善平诉承德兴华活性炭有限责任公司确认劳动关系纠纷案河北省平泉县人民法院民事判决书(2015)平民初字第2391号当事人原告吴善平，住平泉县。\n委托代理人许国庆，河北运达律师事务所律师。\n被告承德兴华活性炭有限责任公司。\n公司地址：平泉县平泉镇黄杖子村。\n法定代表人徐文，职务经理。\n委托代理人崔玉强，河北时扬律师事务所律师。\n审理经过原告吴善平与被告承德兴华活性炭有限责任公司确认劳动关系纠纷一案，本院于2015年6月15日受理后，依法由代理审判员范明慧独任审判，于2015年7月6日公开开庭进行了审理。\n原告吴善平及其委托代理人许国庆，被告兴华活性炭有限责任委托代理人崔玉强到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "吴善平诉承德兴华活性炭有限责任公司确认劳动关系纠纷案",
    "审理法院": "河北省平泉县人民法院",
    "案号": "民事判决书(2015)平民初字第2391号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称原告吴善平诉称，原告于1986年3月到被告处从事活性炭加工、筛选、包装工作，一直工作至今，已近30年。\n因在工作中，长时间接触粉尘、粉碳。\n2015年5月26日平泉县疾病预防控制中心诊断：原告两肺叶内有不能确定的尘肺样改变。\n建议申请职业病诊断，因此，原告请求裁判确认原被告之间存在劳动关系。\n被告辩称被告承德兴华活性炭有限责任公司辩称，原告吴善平1952年7月17日生，现年63岁，按国务院《关于工人退休、退职的暂行办法》及有关劳动政策法规规定，其已超过法定退休年龄，属于已退休人员。\n根据最高人民法院《关于审理劳动争议案件适用若干问题的解释(三)》有关规定，吴善平与我单位不存在劳动关系。\n其达到法定退休年龄后我单位已通知其解除劳动关系，但吴善平多次找单位领导要求留下继续工作，领导考虑其实际情况，为其按退休人员调整了工作岗位，做门卫工作。\n综上所述，请人民法院依法驳回原告诉讼请求。\n无变更、补充。\n本院查明经审理查明，原告为证明自己的主张在举证期限内向法庭提供并当庭出示如下证据：1、孙玉忠、吴殿全、吴殿荣、吴桂芳证言各一份，证明原告自1986年在被告处工作之间，没有间断，长期接触粉尘、粉碳，最近出现咳嗽、胸闷症状。\n2、吴善平记录的2003年2月工作至今的日记。\n证明原告在被告处工作近30年，且接触粉尘、粉碳及每天的工作项目、劳动内容及被告单位给予工资的情况。\n3、2015年5月26日平泉县疾病预防控制中心门诊部对原告身体检查情况一份，证明原告两肺页内有不能确定的尘肺样改变，疑似尘肺病，建议申请职业病诊断；4、2015年5月17日承德附属医院对原告医学检查报告单一份；5、2015年5月15日平泉县医院对原告检查的结论一份。\n证明原告在被告处工作后由于长时间接触粉尘、粉碳导致患尘肺病，劳动诉讼中应确认为职业病，因有职业病，对其认定的前提是双方存在劳动关系，原告提起确认劳动关系诉讼。\n被告承德兴华活性炭有限责任公司的质证意见，对1号证据吴桂芳、孙玉忠证言因没有原件不发表质证意见。\n吴殿全、吴殿荣证人证言，被告认可吴善平在被告公司工作的事实，原告在被告公司从事的工种，被告认为不属实，因证人不某某的工友，而是原告邻居、同村居民，对于原告在被告公司从事工作情况，证人根本不知情；对2号证据不予认可，属于原告自己记录，并没有被告签字认可；对3-5号证据真实性没有异议，但被告认为这几份诊断手续，均不能证明原告存在尘肺、矽肺，职业病，该几份证据与本案不具有关联系。\n被告为证明自己的主张提供如下证据：2015年7月3日平泉县平泉镇红花沟村村民委员会证明一份，证明原告在当地享受农村养老工资发放待遇，故双方应属于劳务关系。\n原告吴善平的质证意见，对该份证据真实性没有异议，但证据与原告提起的确认劳动关系和职业病的确定没有关联性。\n证据的分析与认定：原告提供的证据1四份证人证言，其中吴殿全、吴殿荣证人证言，被告认可原告吴善平在被告公司工作，本院予以采信。\n证据2原告记录的工作日志，工作日志日期连续，反映原告工作种类、工作项目与证人证言相互印证，本院予以采信；证据3、4、5体检报告单、检查结论、体检情况报告内容明确、有医师签字及医院证明，来源符合法律规定，且被告认可本院予以采信。\n被告所举证据村委会出具的，原告享受农村社会养老工资发放情况证明，有村委会盖章、经办人签字，本院予以采信。\n根据本院所采信的上述证据，并结合当事人的陈述，本院审查确认如下事实：1986年3月，原告吴善平到被告承德兴华活性炭有限责任公司从事活性炭加工及包装等工作。\n被告未为其办理退休手续，原告继续在被告处从事零活和门卫工作直到2015年6月份离开被告处。\n被告未给原告吴善平交纳职工养老保险，原告现已经享受农村社会养老工资发放。\n因职业病赔偿问题与原告协商未果，后申请劳动仲裁，2015年6月9日平泉县劳动人事争议仲裁委员会认为原告主体资格不适格，不予受理。\n原告不服向本院提起诉讼。\n",
    "出生时间": "原告吴善平1952年7月17日生，",
    "劳动起始时间": "1986年3月，原告吴善平到被告承德兴华活性炭有限责任公司从事活性炭加工及包装等工作。\n",
    "劳动结束时间": "原告继续在被告处从事零活和门卫工作直到2015年6月份离开被告处。\n",
    "仲裁委拒绝仲裁的理由": "2015年6月9日平泉县劳动人事争议仲裁委员会认为原告主体资格不适格，不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "理由": "本院认为本院认为，用人单位自用工之日起即与劳动者建立劳动关系。\n本案被告承德兴华活性炭责任有限公司属企业法人，具有用工主体资格，本案原告自1986年开始在被告处工作直到发生争议时，工作时间连续，被告公司未为其交纳养老保险。\n原告吴善平虽已经超过60周岁，并不属于法律禁止用工年龄，具有合法的劳动者主体资格。\n原告从事被告公司安排享有报酬的劳动，并由被告发放工资。\n原告所享受的农村社会养老待遇不同于基本养老保险待遇系社会福利性质的以保障农村居民年老时的基本生活保障，且现有证据足以证实本案原告在被告处工作的事实。\n故原告要求确认其与承德兴华活性炭有限责任公司存在劳动关系的诉讼请求，事实清楚，证据充分，本院依法予以支持。\n",
    "审理法院的认定理由": "原告吴善平虽已经超过60周岁，并不属于法律禁止用工年龄，具有合法的劳动者主体资格。\n原告从事被告公司安排享有报酬的劳动，并由被告发放工资。\n原告所享受的农村社会养老待遇不同于基本养老保险待遇系社会福利性质的以保障农村居民年老时的基本生活保障，且现有证据足以证实本案原告在被告处工作的事实。\n",
    "基本养老保险待遇的认定理由": "原告所享受的农村社会养老待遇不同于基本养老保险待遇系社会福利性质的以保障农村居民年老时的基本生活保障，且现有证据足以证实本案原告在被告处工作的事实。\n",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依据《中华人民共和国劳动合同法》第七条、第四十四条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释三》第七条、《中华人民共和国劳动和社会保障部﹤关于确立劳动关系有关事项的通知﹥(劳社部发(2005)12号)》第二项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释三》第七条、《中华人民共和国劳动和社会保障部﹤关于确立劳动关系有关事项的通知﹥(劳社部发(2005)12号)》第二项",
    "裁判主文": "判决如下：裁判结果原告吴善平与被告承德兴华活性炭有限责任公司存在劳动关系。\n案件受理费10.00元，减半收取5.00元，由被告承德兴华活性炭有限责任公司负担，于本判决生效后十日内交纳。\n如不服本判决，可自判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于河北省承德市中级人民法院。\n(同时交纳二审案件上诉费10.00元)",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款代理审判员范明慧二〇一五年九月八日书记员薛嘉奇附法律依据附页一、《中华人民共和国劳动合同法》第七条、用工单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。\n四十四条、有下列情形之一的，劳动合同终止：(一)劳动合同期满的；(二)劳动者开始依法享受基本养老保险待遇的；(三)劳动者死亡，或者被人民法院宣告死亡或者宣告失踪的；(四)用人单位被依法宣告破产的；(五)用人单位被吊销营业执照、责令关闭、撤销或者用人单位决定提起解散的；(六)法律、行政法规规定的其他情形。\n二、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释三》第七条之规定用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n三、《中华人民共和国劳动和社会保障部﹤关于确立劳动关系有关事项的通知﹥(劳社部发(2005)12号)》第二项用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可同时参照下列凭证：(一)工资支付凭证或记录(职工工资发放花名册)缴纳各项社会保险费的记录；(二)用人单位向劳动者发放的“工作证”、“服务证”等能购证明身份的证件；(三)劳动者填写的用人单位招工招聘“登记表”、“报名表”等招用记录。\n(四)考勤记录(五)其他劳动者的证言等。\n四、《中华人民共和国民事诉讼法》第一百六十五条上诉应当递交上诉状。\n上诉状的内容，应当包括当事人的姓名，法人的名称及其法定代表人的姓名或者其他组织的名称及其主要负责人的姓名；原审人民法院名称、案件的编号和案由；上诉的请求和理由。\n第二百三十九条：申请执行的期间为二年。\n申请执行时效的中止、中断，适用法律有关诉讼时效的中止、中断的规定。\n前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。",
    "审结时间": "二〇一五年九月八日",
    "审理法官": "代理审判员范明慧"
}