{
    "案件基本信息": "廖安宇、廖冬阳、廖青、廖雪梅、廖鑫、罗克勤、廖秀珍与遂宁市城市管理行政执法局安居区分局确认劳动关系纠纷一审民事判决书廖安宇、廖冬阳、廖青、廖雪梅、廖鑫、罗克勤、廖秀珍与遂宁市城市管理行政执法局安居区分局确认劳动关系纠纷一审民事判决书四川省遂宁市安居区人民法院民事判决书(2018)川0904民初1672号当事人原告：廖安宇。\n原告：廖冬阳。\n原告：廖青。\n原告：廖雪梅。\n原告：廖鑫。\n原告：罗克勤。\n原告：廖秀珍。\n七原告共同委托代理人（特别授权）：张科，四川明炬（遂宁）律师事务所律师。\n七原告共同委托代理人：佘帆，四川明炬（遂宁）律师事务所律师。\n被告：遂宁市城市管理行政执法局安居区分局，住所地四川省遂宁市安居区行政小区建设局办公楼二楼，统一社会信用代码115108036602720959。\n法定代表人：谭友林，系该局局长。\n委托代理人（特别授权）：熊婷，系该局工作人员。\n委托代理人：朱光文，四川斗城律师事务所律师。\n审理经过原告廖安宇、廖冬阳、廖青、廖雪梅、廖鑫、罗克勤、廖秀珍与被告遂宁市城市管理行政执法局安居区分局确认劳动关系纠纷一案，本院于2018年7月31日立案受理后，依法适用简易程序，公开开庭进行了审理。\n原告廖安宇、廖冬阳及原告廖安宇、廖冬阳、廖青、廖雪梅、廖鑫、罗克勤、廖秀珍的特别授权委托代理人张科，被告遂宁市城市管理行政执法局安居区分局的特别授权委托代理人熊婷、委托代理人朱光文到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "廖安宇、廖冬阳、廖青、廖雪梅、廖鑫、罗克勤、廖秀珍与遂宁市城市管理行政执法局安居区分局确认劳动关系纠纷",
    "审理法院": "四川省遂宁市安居区人民法院",
    "案号": "民事判决书(2018)川0904民初1672号",
    "审理程序": "民事判决书(2018)川0904民初1672号",
    "案件基本事实部分": "原告诉称原告廖安宇、廖冬阳、廖青、廖雪梅、廖鑫、罗克勤、廖秀珍向本院提出诉讼请求1．请求确认死者罗某与被告遂宁市城市管理行政执法局安居区分局之间存在劳动关系；2．本案诉讼费由被告承担。\n事实与理由，2018年3月5日16时10分许，案外人曾德荣驾驶川Ｊ×××××号小型轿车由遂宁至安居方向行驶，当行驶至遂宁市安居区时，与在道路右侧正在作业的环卫工人罗某发生碰撞造成罗某当场死亡，安居公安分局交警队对此事故已出具事故责任认定书。\n经了解，死者罗某系被申请人遂宁市城市管理行政执法局安居区分局下属环卫工，自2016年起便一直在该局担任环卫工一职，并签有劳动合同，且在本次事故发生后被告与七原告签署的《赔偿协议书》亦承认死者罗某系工亡。\n七原告系死者罗某直系亲属，曾于2018年7月9日向遂宁市安居区劳动人事争议仲裁委员会提起仲裁申请，请求确认死者罗某与遂宁市城市管理行政执法局安居区分局之间存在劳动关系，但该委以申请人主体不适格为由作出遂安劳人仲不字【2018】第01号不予受理通知书。\n七原告为维护自身合法权益，特起诉来院，望判如所请。\n被告辩称被告遂宁市城市管理行政执法局安居区分局辩称，原告诉称属实，只是死者罗某事发时已年满50周岁，是否能认定其与被告间存在劳动关系，请法院依法判决。\n本院查明经审理查明，死者罗某分别于2016年3月1日、2017年3月1日、2018年3月1日与被告遂宁市城市管理行政执法局安居区分局签订劳动合同书三份，合同约定双方根据《中华人民共和国劳动合同法》等法律、法规、规章的规定，在平等自愿、协商一致的基础上，同意订立本劳动合同，达到法定退休年限（男年满60周岁，女年满50周岁）的为临时用工合同，共同遵守本合同所列条款；三份合同约定劳动期限分别为，自2016年3月1日至2017年3月1日、2017年3月1日至2018年3月1日、2018年3月1日至2019年3月1日，工资为保底工资1,380元加绩效；合同还约定罗某从事环卫清扫保洁工作，工作地点为遂宁市安居区城区。\n2018年3月5日16时10分许，曾德荣驾驶川Ｊ×××××号小型轿车由遂宁至安居方向行驶，当行驶至遂宁市安居区时，与在道路右侧正在作业的环卫工人杨贵芳、罗某发生碰撞，造成车辆受损，当事人杨贵芳、罗某当场死亡的道路交通事故。\n遂宁市公安局安居区分局交通警察大队对此次交通事故作出当事人曾德荣负此次道路交通事故全部责任；当事人罗某不负此次道路交通事故责任的认定。\n2018年3月20日，原告廖安宇、廖冬阳、廖青、廖雪梅、廖鑫、罗克勤、廖秀珍与被告遂宁市城市管理行政执法局安居区分局签订罗某工亡赔偿协议书，载明，鉴于2018年3月5日聚安路交通事故致罗某死亡一事，双方确认此事项为因工死亡，按工伤保险待遇解决，双方就工亡事宜达成协议，由甲方（被告遂宁市城市管理行政执法局安居区分局）一次性赔付乙方（原告廖安宇、廖冬阳、廖青、廖雪梅、廖鑫、罗克勤、廖秀珍）因工死亡保险待遇924,802.80元。\n另查明，死者罗某生于1965年2月15日，原告廖安宇系死者罗某之夫，原告廖冬阳、廖青、廖雪梅、廖鑫系死者罗某之子女，原告罗克勤、廖秀珍系罗某之父母。\n2018年7月9日，原告廖安宇、廖冬阳、廖青、廖雪梅、廖鑫、罗克勤、廖秀珍向遂宁市安居区劳动人事争议仲裁委员会申请仲裁，遂宁市安居区劳动人事争议仲裁委员会于2018年7月10日作出遂安劳人仲不字（2018）01号不予受理通知书，对原告的仲裁申请不予受理。\n上述事实，有原告、被告的户口本复印件，劳动合同书，遂宁市安居区劳动人事争议仲裁委员会不予受理通知书，道路交通事故认定书，工亡赔偿协议书等证据材料在卷为证。\n",
    "劳动者性别": "女",
    "出生时间": "死者罗某生于1965年2月15日，",
    "劳动起始时间": "自2016年起便一直在该局担任环卫工一职，",
    "劳动结束时间": "2018年3月5日16时10分许，曾德荣驾驶川Ｊ×××××号小型轿车由遂宁至安居方向行驶，当行驶至遂宁市安居区时，与在道路右侧正在作业的环卫工人杨贵芳、罗某发生碰撞，造成车辆受损，当事人杨贵芳、罗某当场死亡的道路交通事故。\n",
    "开始劳动的年龄": "其于2016年3月1日到遂宁市城市管理行政执法局安居区分局工作时已年满51周岁",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "但该委以申请人主体不适格为由作出遂安劳人仲不字【2018】第01号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，本案的争议焦点为，死者罗某达到法定退休年龄是否可以与被告遂宁市城市管理行政执法局安居区分局建立劳动关系。\n死者罗某生于1965年2月15日，其于2016年3月1日到遂宁市城市管理行政执法局安居区分局工作时已年满51周岁。\n根据《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》［劳社厅函（2001）125号］“国家法定的企业职工退休年龄，是指国家法律规定的正常退休年龄，即：‘男年满60周岁，女工人年满50周岁，女干部年满55周岁’”的规定，罗某入职时已达到法定退休年龄。\n根据《中华人民共和国劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：……\n（六）法律、行政法规规定的其他情形”，《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”以及《四川省高级人民法院关于印发＜关于审理劳动争议案件若干疑难问题的解答＞的通知》第18条“用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理”的规定，可以认定劳动者达到法定退休年龄后与用人单位间形成的用工关系为劳务关系而非劳动关系。\n原告称最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用《工伤保险条例》请示的答复中载明“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定”，该答复系最高人民法院行政审判庭针对工伤认定的行政个案批复，不适用于本案确认劳动关系的民事案件。\n本院认为，劳动关系的成立，要求用人单位和劳动者必须符合法律、法规规定的主体资格，即主体双方必须具备劳动权利能力和劳动行为能力。\n法律上的劳动行为能力，对劳动者一方而言，就是要符合法定劳动年龄和具有劳动能力。\n本案中，死者罗某生于1965年2月15日，其于2016年3月1日到遂宁市城市管理行政执法局安居区分局工作时已年满51周岁，超过法定劳动年龄，不具有法律上的劳动行为能力，因而不符合劳动法律关系的主体资格条件，不属于《中华人民共和国劳动法》规定的劳动者范围。\n故对原告要求确认罗某与遂宁市城市管理行政执法局安居区分局之间存在劳动关系的诉讼请求，本院不予支持。\n",
    "审理法院的认定理由": "本案中，死者罗某生于1965年2月15日，其于2016年3月1日到遂宁市城市管理行政执法局安居区分局工作时已年满51周岁，超过法定劳动年龄，不具有法律上的劳动行为能力，因而不符合劳动法律关系的主体资格条件，不属于《中华人民共和国劳动法》规定的劳动者范围。\n故对原告要求确认罗某与遂宁市城市管理行政执法局安居区分局之间存在劳动关系的诉讼请求，本院不予支持。\n",
    "审理法院的认定依据": "中华人民共和国劳动合同法实施条例》第二十一条 《四川省高级人民法院关于印发＜关于审理劳动争议案件若干疑难问题的解答＞的通知》第18条 《中华人民共和国劳动合同法》第四十四条 《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》［劳社厅函（2001）125号］",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条第六项，《中华人民共和国劳动合同法实施条例》第二十一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第六项，《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果罗某与遂宁市城市管理行政执法局安居区分局之间不存在劳动关系。\n案件受理费减半收取计5元，由廖安宇、廖冬阳、廖青、廖雪梅、廖鑫、罗克勤、廖秀珍负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于四川省遂宁市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一八年八月二十八日",
    "审理法官": "审判员刘静"
}