{
    "案件基本信息": "徐启会与重庆辉业机械有限公司确认劳动关系纠纷案徐启会与重庆辉业机械有限公司确认劳动关系纠纷一审民事判决书重庆市大足区人民法院民事判决书(2015)足法民初字第03905号当事人委托代理人：胡洪波，重庆名豪律师事务所律师。\n被告：重庆辉业机械有限公司（组织机构代码68624513-2），住所地重庆市大足区龙水镇工业园区内。\n法定代表人：杨运东，总经理。\n委托代理人：曹阳，重庆晶晶律师事务所律师。\n审理经过原告徐启会诉被告重庆辉业机械有限公司（以下简称“辉业公司”）确认劳动关系纠纷一案，2015年12月23日公开开庭进行了审理，原告徐启会、委托代理人胡洪波，被告辉业公司的委托代理人曹阳到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "徐启会与重庆辉业机械有限公司确认劳动关系纠纷案",
    "审理法院": "重庆市大足区人民法院",
    "案号": "民事判决书(2015)足法民初字第03905号",
    "审理程序": "民事判决书(2015)足法民初字第03905号",
    "案件基本事实部分": "原告诉称原告徐启会诉称：原告于2011年2月到被告公司上班，主要工种是冲床，工资3200元／月。\n被告没有与原告签订劳动合同，也没有为原告购买相应的社会保险。\n2015年4月6日，原告在工作中左手不慎被冲床压伤，被送到重庆长城医院就诊，诊断为：一、左手背血管神经肌腱损伤；二、左手背皮肤剥脱；三、左手第二掌骨骨折；四、左拇指缺失。\n被告承担了原告的医疗费，但拒不认可后续费用及相应的工伤待遇。\n为维护原告的合法权益，请求判决：依法确认原告与被告之间存在劳动关系。\n被告辩称被告辉业公司辩称：对原告所述在被告处上班、受伤的事实没有异议，因原告受伤时已满50周岁，是否具有劳动关系由法院依法认定。\n本院查明经审理查明：2011年2月，原告徐启会到被告辉业公司从事冲床冲压工作，工资实行计件制，双方签订了劳动合同，被告辉业公司为徐启会参加了工伤保险。\n2015年4月6日上午9时多，徐启会在工作时被冲床压伤，当天即被送往重庆长城医院住院治疗，诊断为：一、左手背血管神经肌腱损伤；二、左手背皮肤剥脱；三、左手第二掌骨骨折；四、左拇指缺失。\n于2015年4月22日下午出院，辉业公司为徐启会支付了医疗费。\n2015年9月8日，重庆市大足区劳动人事争议仲裁委员会作出渝足劳仲不字（2015）第902号《不予受理案件通知书》，其主要理由是徐启会超过法定退休年龄，不属于劳动人事争议仲裁受理范畴。\n同时查明，2014年4月6日，徐启会达到50周岁，辉业公司未能再给徐启会参加工伤保险。\n",
    "出生时间": "原告徐启会出生于1964年4月6日",
    "劳动起始时间": "2011年2月，原告徐启会到被告辉业公司从事冲床冲压工作，",
    "劳动结束时间": "2015年4月6日上午9时多，徐启会在工作时被冲床压伤，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2015年9月8日，重庆市大足区劳动人事争议仲裁委员会作出渝足劳仲不字（2015）第902号《不予受理案件通知书》，其主要理由是徐启会超过法定退休年龄，不属于劳动人事争议仲裁受理范畴。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，原告徐启会出生于1964年4月6日，2011年2月到辉业公司从事冲床冲压工作时未达到国家对女职工法定退休年龄50周岁的规定，尚在法定劳动年龄内，辉业公司具有用工主体资格，并为徐启会参加了工伤保险，双方建立了劳动合同关系。\n《中华人民共和国劳动合同法》第四十四条规定，有下列情形之一的，劳动合同终止：（一）劳动合同期满的；（二）劳动者开始依法享受基本养老保险待遇的；…。\n从以上规定可以看出，徐启会至2014年4月6日虽然年满50周岁，但自2011年2月到辉业公司工作延续至2015年4月6日受伤，期间双方未解除或终止劳动关系，徐启会没有享受养老保险待遇，其与辉业公司的劳动关系自2011年2月延续至今。\n",
    "审理法院的认定理由": "原告徐启会出生于1964年4月6日，2011年2月到辉业公司从事冲床冲压工作时未达到国家对女职工法定退休年龄50周岁的规定，尚在法定劳动年龄内，辉业公司具有用工主体资格，并为徐启会参加了工伤保险，双方建立了劳动合同关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "综上，根据《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条和《中华人民共和国劳动合同法》第四十四条（一）项、（二）项的规定，",
    "审理法院的实体裁判依据": "《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条",
    "裁判主文": "判决如下：裁判结果确认原告徐启会与被告重庆辉业机械有限公司之间自2011年2月至今存在劳动关系。\n本案受理费5元（已减半），由被告重庆辉业机械有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于重庆市第一中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员朱永强二〇一五年十二月二十六日",
    "审结时间": "二〇一五年十二月二十六日",
    "审理法官": "审判员朱永强"
}