{
    "案件基本信息": "黄胜明与四川颖明建设工程有限公司确认劳动关系纠纷一审民事判决书黄胜明与四川颖明建设工程有限公司确认劳动关系纠纷一审民事判决书四川省邻水县人民法院民事判决书(2019)川1623民初191号当事人原告：黄胜明。\n委托诉讼代理人（特别授权）：王雄，重庆美翎律师事务所律师。\n被告：四川颖明建设工程有限公司。\n住所：四川省成都市金牛区交大路某某某某某某某某。\n统一社会信用代码：915100000739646792。\n法定代表人：方永盛，总经理。\n委托诉讼代理人（特别授权）：鲁苹，四川索正律师事务所律师。\n审理经过原告黄胜明与被告四川颖明建设工程有限公司（以下简称颖明建设公司）确认劳动关系纠纷一案，本院于2019年1月16日立案，依法适用普通程序，于2019年5月28日公开开庭进行了审理。\n原告黄胜明诉讼代理人王雄，被告颖明建设公司诉讼代理人鲁苹到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "黄胜明与四川颖明建设工程有限公司确认劳动关系纠纷",
    "审理法院": "四川省邻水县人民法院",
    "案号": "民事判决书(2019)川1623民初191号",
    "审理程序": "民事判决书(2019)川1623民初191号",
    "案件基本事实部分": "原告诉称黄胜明向本院提出诉讼请求：1、请求确认原、被告之间存在劳动关系；2、本案诉讼费由被告承担。\n事实和理由：2017年12月20日10时许，原告在被告承包的观音桥镇六合寨村通村联网公路硬化工程夜河沟路段务工时，因高置于地面的搅拌机出现故障，装混凝土的吊斗停留在置于下面的混凝土罐车顶上不能放料，原告爬上混凝土罐车排除故障时因湿滑脚踩空从车顶上摔下受伤。\n原告受伤后，经邻水县人民医院治疗，诊断为：1、左股骨基底部粉碎性骨折；2、左股骨粗隆间粉碎性骨折；3、左股骨上段粉碎性骨折；4、左胫骨平台骨折。\n原、被告因双方是否存在劳动关系发生争议，原告于2018年5月8日向邻水县劳动人事争议仲裁委员会申请仲裁，该仲裁委于当日作出邻劳人仲不[2018]41号不予受理通知书以申请人不属于法定的受案范围为由不予受理，原告不服，遂向人民法院提起诉讼。\n被告辩称颖明建设公司辩称，原告并非接受被告的管理及支付劳动报酬，被告并非用工主体。\n原告进入案涉工地时年满66周岁，已超过法定退休年龄，也非劳动者主体。\n原、被告之间不存在劳动关系，请求法院应驳回原告的诉讼请求。\n本院查明经审理查明，被告于2017年3月27日中标观音桥镇六合寨村通村联网公路硬化工程。\n2017年7月17日，被告与邻水县观音桥镇人民政府签订《建设工程施工合同》。\n该项目工程由被告公司项目负责人杨呈文负责项目施工，宋成林为项目工程劳务负责人。\n2017年6月，原告经六合寨村5组社长介绍到被告案涉项目工程夜河沟路段务工，从事搅拌机水泥下料工作。\n2017年12月20日10时许，因高置于地面的搅拌机出现故障，装混凝土的吊斗停留在置于下面的混凝土罐车顶上不能放料，原告爬上混凝土罐车排除故障时因湿滑脚踩空从车顶上摔下受伤。\n原告受伤后，经邻水县人民医院治疗，诊断为：1、左股骨基底部粉碎性骨折；2、左股骨粗隆间粉碎性骨折；3、左股骨上段粉碎性骨折；4、左胫骨平台骨折。\n原、被告因双方是否存在劳动关系发生争议，原告于2018年5月8日向邻水县劳动人事争议仲裁委员会申请仲裁，该仲裁委于当日作出邻劳人仲不[2018]41号不予受理通知书以申请人不属于法定的受案范围为由不予受理，原告不服，遂向人民法院提起诉讼。\n黄胜明。\n以上事实有原告身份证复印件、诊疗证明书、住院审、住院审批表标通知书、建设工程施工合同，劳动争议仲裁申请书，不予受理通知书，证人书证。\n出庭证人吕隆述当庭证实了原告在被告案涉工程务工和在工地上受伤的事实。\n以上证据经庭审质证，与原、被告当庭陈述一并作为本案定案证据。\n",
    "劳动起始时间": "2017年6月，原告经六合寨村5组社长介绍到被告案涉项目工程夜河沟路段务工，从事搅拌机水泥下料工作。\n",
    "劳动结束时间": "2017年12月20日10时许，因高置于地面的搅拌机出现故障，装混凝土的吊斗停留在置于下面的混凝土罐车顶上不能放料，原告爬上混凝土罐车排除故障时因湿滑脚踩空从车顶上摔下受伤。\n",
    "仲裁委拒绝仲裁的理由": "该仲裁委于当日作出邻劳人仲不[2018]41号不予受理通知书以申请人不属于法定的受案范围为由不予受理，",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，原告于2017年6月到被告案涉项目工程务工，于2017年12月20日工作中受伤，但原告到被告公司务工时已超过六十周岁，根据《国务院关于工人退休、退职的暂行办法》第一条第一项“全民所有制企业、事业单位和国家机关、人民团体的工人，符合下列条件之一的，应该退休：（一）男年满六十周岁，女年满五十周岁，连续工龄满十年的。\n\"，《中华人民共和国劳动合同法》第四十四条第六项“有下列情形之一的，劳动合同终止：（六）法律、行政法规规定的其他情形。\n\"，《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止。\n\"规定，原告到被告公司务工时已超过法定退休年龄，其用工关系不属于劳动关系，而应当认定为劳务关系。\n原告代理人提出原告系农民工，农民工没有退休的问题，劳动法对劳动者的年龄上限并未作强制性规定，且《最高人民法院关于劳动争议案件适用法律若干问题的解释（三）》、《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用〈工伤保险条例〉请示的答复》等司法解释和最高人民法院的答复均明确，达法定退休年龄，未开始依法享受基本养老保险待遇的人员，与用人单位的用人关系为劳动关系，属于劳动法的调整范围的代理意见，缺乏相应法律依据，其代理意见本院不予采纳。\n",
    "审理法院的认定理由": "原告到被告公司务工时已超过法定退休年龄，其用工关系不属于劳动关系，而应当认定为劳务关系。\n",
    "审理法院的认定依据": "《国务院关于工人退休、退职的暂行办法》第一条第一项 《中华人民共和国劳动合同法》第四十四条第六项 《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条第六项，《国务院关于工人退休、退职的暂行办法》，《中华人民共和国劳动合同法实施条例》第二十一条",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第六项，《国务院关于工人退休、退职的暂行办法》，《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回原告黄胜明的诉讼请求。\n案件受理费10元，由原告黄胜明负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于四川省广安市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长张波人民陪审员冯胜骅人民陪审员吴盛元",
    "审结时间": "二〇一九年六月三日",
    "审理法官": "审判长张波"
}