{
    "案件基本信息": "于苗苗等诉无锡新诚物业管理有限公司确认劳动关系纠纷案于苗苗等诉无锡新诚物业管理有限公司确认劳动关系纠纷案江苏省无锡市新吴区人民法院民事判决书(2017)苏0214民初696号当事人原告于苗苗。\n原告于郑州。\n原告于文丁。\n原告于文权。\n委托代理人甄修刚（受上述四原告共同特别授权委托），江苏海辉律师事务所律师。\n被告无锡新诚物业管理有限公司，统一社会信用代码91320214729328748L，住所地江苏省无锡市新吴区汇融商务广场6-305。\n法定代表人许继荣，该公司总经理。\n委托代理人徐菲，上海君澜（无锡）律师事务所律师。\n审理经过原告于苗苗、于郑州、于文丁、于文权与被告无锡新诚物业管理有限公司（以下简称新诚公司）确认劳动关系纠纷一案，本院于2017年1月23日受理后，依法由审判员胡艳丽独任审判，于2017年2月23日、3月20日公开开庭进行了审理。\n原告于苗苗、于郑州、于文丁、于文权的共同委托代理人甄修刚，被告新诚公司的委托代理人徐菲到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "于苗苗等诉无锡新诚物业管理有限公司确认劳动关系纠纷案于苗苗等诉无锡新诚物业管理有限公司确认劳动关系纠纷案",
    "审理法院": "江苏省无锡市新吴区人民法院",
    "案号": "民事判决书(2017)苏0214民初696号",
    "审理程序": "(2017)苏0214民初696号",
    "案件基本事实部分": "原告诉称原告于苗苗、于郑州、于文丁、于文权诉称，四人的家属杜翠玲在2016年3月14日经人介绍进入新诚公司，担任保洁工作，月基本工资为1980元，加班费、补贴另行计算，均由新诚公司汇入杜翠玲的银行卡中，但新诚公司未与杜翠玲签订劳动合同。\n2016年10月26日上午8:00左右，杜翠玲在上班期间突发疾病，后经抢救无效于10月27日11时40分病亡。\n因新诚公司否认与杜翠玲存在劳动关系，为了维护合法权益，故诉至法院，要求确认杜翠玲在2016年3月至2016年10月27日期间与新诚公司存在劳动关系。\n被告辩称被告新诚公司辩称，杜翠玲在进入其公司工作时已经超过法定退休年龄，双方之间并非劳动关系。\n且杜翠玲在2016年10月26日至27日两天未到公司上班，未提供劳务，属于缺勤旷工，故要求确认双方存在劳动关系无事实和法律依据。\n综上，请求依法驳回于苗苗、于郑州、于文丁、于文权的诉讼请求。\n本院查明经审理查明，2016年3月14日，杜翠玲进入新诚公司工作，担任保洁员一职，双方未签订书面协议。\n杜翠玲每天无需至新诚公司打卡，只需直接至固定路段进行清扫工作，新诚公司指派考勤员至清扫现场进行巡查、考勤，并按月向杜翠玲支付相应报酬。\n2016年10月26日，杜翠玲因身体不适至无锡市人民医院治疗，后于10月27日11时40分因高侧壁、后壁急性心肌梗死去世。\n2017年1月16日，于苗苗、于郑州、于文丁、于文权向无锡市新区劳动争议仲裁委员会申请仲裁，仲裁委认为杜翠玲超过法定退休年龄，决定不予受理。\n2017年1月23日，于苗苗、于郑州、于文丁、于文权诉至本院。\n另查明，杜翠玲于1957年8月30日出生（居民身份证号码），与于郑州系夫妻，两人婚姻关系存续期间共计生育于苗苗、于文丁、于文权三名子女。\n上述事实，有于苗苗、于郑州、于文丁、于文权提供的锡新劳仲不字〔2017〕第44号不予受理通知书、仲裁申请书副本、存款查询单、银行卡交易明细、户口簿2份、砀山县公安局关帝庙派出所出具的证明、村民委员会出具的证明、居民死亡医学证明（推断）书，新诚公司提供的病历资料若干及双方当事人的陈述在卷佐证。\n诉讼中，于苗苗、于郑州、于文丁、于文权认为杜翠玲与新诚公司存在劳动关系，提供张新红出具证明予以证实。\n新诚公司对于证据不予认可，认为恰恰证明杜翠玲未上班，所以其邻居才能看到她，如果杜翠玲去上班了，邻居是无法看到杜翠玲的。\n新诚公司认为杜翠玲已经超过法定退休年龄，其公司与杜翠玲之间并非劳动关系，且杜翠玲在10月26、27日两天未上班，考勤人员去现场考勤时发现杜翠玲不在岗，所以考勤记录为旷工，这也与杜翠玲病历记载两天都在看病相吻合；因杜翠玲居住地就在其工作地点附近，难以区分工作时间与休息时间，随时可能脱岗，提供考勤表、杜翠玲居住地照片3张予以证明。\n于苗苗、于郑州、于文丁、于文权认为杜翠玲的上班时间为上午7:00分至10:30分，从考勤表上无法看出工作的具体时间，故对考勤表真实性不予认可，无法证明杜翠玲未上班；对照片真实性无异议，正因为杜翠玲的工作地点在居住地附近，所以张新红可以看到杜翠玲工作的情况。\n",
    "出生时间": "杜翠玲于1957年8月30日出生（居民身份证号码），",
    "劳动起始时间": "2016年3月14日，杜翠玲进入新诚公司工作，",
    "劳动结束时间": "2016年10月26日，杜翠玲因身体不适至无锡市人民医院治疗，后于10月27日11时40分因高侧壁、后壁急性心肌梗死去世。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2017年1月16日，于苗苗、于郑州、于文丁、于文权向无锡市新区劳动争议仲裁委员会申请仲裁，仲裁委认为杜翠玲超过法定退休年龄，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止；《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n因此，劳动者达到法定退休年龄或劳动者虽未达到法定退休年龄，但已经开始依法享受基本养老保险待遇，两种情形发生其中之一的，劳动关系均应依法终止。\n2016年3月14日杜翠玲已经年满五十周岁，依法不再具有劳动关系的主体资格，故要求确认自此日起与新诚公司存在劳动关系没有法律依据。\n",
    "审理法院的认定理由": "因此，劳动者达到法定退休年龄或劳动者虽未达到法定退休年龄，但已经开始依法享受基本养老保险待遇，两种情形发生其中之一的，劳动关系均应依法终止。\n2016年3月14日杜翠玲已经年满五十周岁，依法不再具有劳动关系的主体资格，故要求确认自此日起与新诚公司存在劳动关系没有法律依据。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "综上，依照《中华人民共和国劳动合同法实施条例》第二十一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回于苗苗、于郑州、于文丁、于文权的诉讼请求。\n案件受理费10元，减半收取5元（已由于苗苗预交），由于苗苗、于郑州、于文丁、于文权负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状及副本四份，上诉于江苏省无锡市中级人民法院，同时根据《诉讼费用交纳办法》的有关规定，向该院预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员胡艳丽二〇一七年三月二十日书记员张茜",
    "审结时间": "二〇一七年三月二十日",
    "审理法官": "审判员胡艳丽"
}