{
    "案件基本信息": "喻家坤诉南京克瑞克食品有限公司确认劳动关系纠纷案喻家坤诉南京克瑞克食品有限公司确认劳动关系纠纷案南京市六合区人民法院民事判决书(2015)六沿民初字第960号当事人原告喻家坤。\n委托代理人王忆江，江苏衡顺达律师事务所律师。\n被告南京克瑞克食品有限公司，住所地在南京市六合区马集镇人民路。\n法定代表人曹建国，南京克瑞克食品有限公司董事长。\n委托代理人娄峻，江苏臻德律师事务所律师。\n审理经过原告喻家坤与被告南京克瑞克食品有限公司（以下简称克瑞克公司）确认劳动关系纠纷一案，本院于2015年6月19日受理后，依法由代理审判员崔宵焰独任审判，于2015年7月20日公开开庭进行了审理。\n原告喻家坤的委托代理王忆江、被告克瑞克公司的委托代理人娄峻到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "喻家坤诉南京克瑞克食品有限公司确认劳动关系纠纷案",
    "审理法院": "南京市六合区人民法院",
    "案号": "民事判决书(2015)六沿民初字第960号",
    "审理程序": "(2015)六沿民初字第960号",
    "案件基本事实部分": "原、被告诉辩意见原告诉称原告喻家坤诉称：原告于2009年9月进厂，从事锅炉工作，2014年因锅炉改造遂从事操作工作。\n2015年4月25日上午，在为被告工作时，因他人误开电源开关，致原告右手食指、无名指被切断。\n被告拒绝支付工伤保险待遇。\n故原告诉至法院，请求判令：确认双方当事人之间存在劳动关系。\n被告辩称被告克瑞克公司辩称：原告于2009年9月到被告处工作，与被告建立的是劳务关系。\n原告本人已投保了农保，其养老、医疗保险都有，原告已达到法定退休年龄，依据相关规定，原、被告之间不属于劳动关系，而是劳务关系。\n原告受伤是他人误开电源开关所致，原告应向事故方索赔。\n原告住院期间的费用被告已垫付。\n请求驳回原告诉请。\n本院查明本院查明的事实一、双方无争议的事实：原告喻家坤于2009年9月进入被告克瑞克公司工作。\n被告通过银行转账方式向原告支付劳动报酬。\n2015年4月25日，原告在工作时，因他人误开拌面机的电源开关，导致原告受伤，之后原告停止提供劳动。\n被告为原告支付了所有医疗费用。\n被告没有为原告缴纳社会保险，原告至今未享受养老保险待遇。\n2015年6月15日，原告喻家坤向南京市六合区劳动人事争议仲裁委员会申请仲裁。\n同日，仲裁委作出宁六劳仲不字（2015）第162号仲裁不予受理通知书，以申请人已超过法定退休年龄，与用人单位依法不具备建立关系的主体资格为由，不予受理。\n原告不服，遂诉至法院。\n二、双方有争议的事实：1、原、被告双方之间是否存在劳动关系。\n原告主张双方当事人之间存在劳动关系，提交银行账户明细、接处警工作登记表。\n被告经质证，对两份证据的真实性均无异议。\n被告抗辩，原告虽然在被告单位工作，日常工作听从车间主任、经理指挥，被告对原告进行考勤，并支付劳动报酬，但是，原告已超过法定退休年龄，且有农保，已享受农保养老保险待遇，故双方当事人之间属于劳务关系。\n",
    "劳动起始时间": "原告喻家坤于2009年9月进入被告克瑞克公司工作。\n",
    "劳动结束时间": "2015年4月25日，原告在工作时，因他人误开拌面机的电源开关，导致原告受伤，",
    "仲裁委拒绝仲裁的理由": "同日，仲裁委作出宁六劳仲不字（2015）第162号仲裁不予受理通知书，以申请人已超过法定退休年龄，与用人单位依法不具备建立关系的主体资格为由，不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认证如下：2009年9月至2015年4月，原告在被告的管理、指挥、监督下提供劳动，被告向原告支付劳动报酬。\n被告没有为原告缴纳企业职工基本养老保险，原告虽达到法定退休年龄，但未享受社会保险的养老保险待遇，具备与用人单位建立劳动关系的主体资格，故原、被告之间建立的用工关系，应作为特殊的劳动关系处理。\n因此，原告主张其与被告之间存在劳动关系，本院予以支持。\n被告抗辩原告自行缴纳农保，并已享受农保的养老保险待遇，未举证证明，故本院不予采信。\n",
    "审理法院的认定理由": "2009年9月至2015年4月，原告在被告的管理、指挥、监督下提供劳动，被告向原告支付劳动报酬。\n被告没有为原告缴纳企业职工基本养老保险，原告虽达到法定退休年龄，但未享受社会保险的养老保险待遇，具备与用人单位建立劳动关系的主体资格，故原、被告之间建立的用工关系，应作为特殊的劳动关系处理。\n",
    "裁判依据": "本院判决理由和结果依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《中华人民共和国民事诉讼法》第一百四十二条之规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果原告喻家坤与被告南京克瑞克食品有限公司之间存在劳动关系。\n案件受理费减半收取5元，由被告南京克瑞克食品有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于南京市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款代理审判员崔宵焰二〇一五年九月十五日",
    "审结时间": "二〇一五年九月十五日",
    "审理法官": "代理审判员崔宵焰"
}