{
    "案件基本信息": "山西河东建筑工程有限公司、雷庆禄劳动争议、人事争议一审民事判决书山西河东建筑工程有限公司、雷庆禄劳动争议、人事争议一审民事判决书广西壮族自治区南宁市武鸣区人民法院民事判决书(2019)桂0122民初1122号当事人原告：雷庆禄。\n委托诉讼代理人：林宇海，广西钰锦律师事务所律师。\n委托诉讼代理人：陈明涛，广西钰锦律师事务所实习律师。\n被告：山西河东建筑工程有限公司，住所山西省运城市河东东街凤凰小区5某楼西，统一社会信用代码91140800113636881Y。\n法定代表人：张文俊，董事长。\n委托诉讼代理人：陈永刚。\n委托诉讼代理人：谢显飞，南宁市武鸣区宏正法律事务所法律工作者。\n审理经过原告雷庆禄与被告山西河东建筑工程有限公司（以下简称河东建筑公司）确认劳动关系纠纷一案，本院于2019年3月22日立案受理后，依法组成合议庭，并于2019年5月16日公开开庭进行了审理。\n原告雷庆禄及其委托诉讼代理人林宇海、陈明涛和被告河东建筑公司的委托诉讼代理人陈永刚、谢显飞到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "山西河东建筑工程有限公司、雷庆禄劳动争议、人事争议一审民事判决书",
    "审理法院": "广西壮族自治区南宁市武鸣区人民法院",
    "案号": "民事判决书(2019)桂0122民初1122号",
    "审理程序": "民事判决书(2019)桂0122民初1122号",
    "案件基本事实部分": "原告诉称原告雷庆禄向本院提出诉讼请求：一、依法确认自2017年11月7日至2018年9月17日原告与被告存在事实劳动关系；二、本案诉讼费用由被告承担。\n事实与理由：原告于2017年11月7日到被告承包的广西贵隆高速D02标段即武鸣区翠英村岽良屯附近从事排水涵洞建设工作，跟原告一起去那里工作的还有雷连其、陆著民等八人。\n被告没有与原告等人签订劳动合同，原告每月工资为9000元，其他工人每月工资为5400元。\n2017年12月19日，原告在为被告工作中被铁模板压到受伤，致使胸12及腰1椎体压缩性骨折并右侧横突骨折、胸11椎体棘突骨折。\n原告因此到广西医科大学附属武鸣医院住院治疗，2018年1月8日出院。\n出院后，原、被告至今没有解除劳动关系。\n原告为申请工伤而于2018年8月21日向南宁市武鸣区劳动人事仲裁委员会提出确认原告与中交四航局第一工程有限公司（当时还不知道被告已经接包了广西贵隆高速D02标段)存在劳动关系申请，南宁市武鸣区劳动人事仲裁委员会审查后认为，原告于2015年9月18日达到法定退休年龄，提出劳动关系仲裁申请主体不适格，不符合受理条件，并于2018年8月27日向原告送达《不予受理通知书》。\n2018年9月25日，原告向武鸣区人民法院起诉要求确认申请人与中交四航局第一工程有限公司存在劳动关系，后经开庭审理查明，中交四航局第一工程有限公司已经将广西贵隆高速D02标段工程转包给被告，申请人不得不于2018年12月21日撤回起诉，2018年12月24日，武鸣区人民法院裁定准许撤回起诉。\n原告又于2019年2月14日向南宁市武鸣区劳动人事仲裁委员会提出确认原告与被告存在劳动关系申请，南宁市武鸣区劳动人事仲裁委员会审查后认为，原告于2015年9月18日达到法定退休年龄，提出劳动关系仲裁申请主体不适格，不符合受理条件，并于2019年2月15日向原告送达《不予受理通知书》。\n为维护原告的合法权益，原告特向人民法院提起诉讼，恳请法院支持原告的诉讼请求。\n原告雷庆禄为证实其主张，向本院提交以下证据：1、出工记录、工资结算单，拟证明原告及工友与被告存在劳动关系及工资数额；2、病历、治疗记录、疾病诊断证明书、费用清单，拟证明原告在为被告工作期间受伤住院治疗、原告因工伤支付的医疗费；3、录音资料，拟证明被告的工地施工负责人承认原告在为被告工作期间受伤的事实；4、资质证书、施工合同，拟证明被告主体适格；5、南宁市武鸣区劳动人事仲裁委员会武劳人仲不字〔2019〕第3号不予受理通知书、送达回执，拟证明原告已向仲裁委员会申请仲裁的事实。\n被告辩称被告河东建筑公司辩称：原告已经达到法定退休年龄，双方是不应该签订劳动合同的，实际上双方也没有签订合同，原告不是答辩人找来的工人，答辩人把位于萃英村岽良屯的涵洞工程交给蒋开忠做，蒋开忠又找了原告来做工。\n原告雷庆禄在2017年11月7日在萃英村岽良屯的涵洞做工时受伤住院。\n原告没有证据证实自己的主张，答辩人不认可原告起诉状的陈述，因此我方与原告不存在劳动关系。\n综上所述，答辩人请求法院依法驳回原告的诉讼请求。\n被告河东建筑公司未提交相关证据。\n本案的争议焦点是：原告雷庆禄与被告山西河东建筑工程有限公司于2017年11月7日至2018年9月17日期间是否存在劳动关系？\n本院查明经本院审理查明：2017年3月24日，河东建筑公司承包中交四航局第一工程有限公司广西贵港至隆安高速公路D02标项目K190+016.5～K192+100段施工图范围内所有工作。\n河东建筑公司又把位于南宁市武鸣区的涵洞建设工程分包给蒋开忠施工，2017年11月7日，蒋开忠找到雷庆禄等八人进行涵洞工程施工，双方谈妥价钱后即开工，未签订任何书面合同。\n2017年12月19日，雷庆禄在施工中被铁模板压到受伤，经送广西医科大学附属武鸣医院住院治疗，入院诊断为：1、胸12及腰1椎体压缩性骨折并右侧横突骨折；2、胸11椎体棘突骨折；3、老年性骨质疏松；4、腰椎退行××变。\n经治疗后于2018年1月8日出院，共住院20天，出院诊断：1、胸12及腰1椎体压缩性骨折并右侧横突骨折；2、胸11椎体棘突骨折；3、老年性骨质疏松；4、腰椎退行××变。\n雷庆禄共开支住院治疗费31610.94元。\n出院后，雷庆禄为申请工伤而于2018年8月21日向南宁市武鸣区劳动人事仲裁委员会提出确认原告与中交四航局第一工程有限公司存在劳动关系申请，南宁市武鸣区劳动人事仲裁委员会审查后认为，原告于2015年9月18日达到法定退休年龄，提出劳动关系仲裁申请主体不适格，不符合受理条件，并于2018年8月27日向原告送达《不予受理通知书》。\n2018年9月25日，原告向本院起诉要求确认申请人与中交四航局第一工程有限公司存在劳动关系，后经开庭审理查明，中交四航局第一工程有限公司已经将广西贵隆高速D02标段工程转包给河东建筑公司，雷庆禄于2018年12月21日撤回起诉。\n雷庆禄又于2019年2月14日向南宁市武鸣区劳动人事仲裁委员会提出确认原告与河东建筑公司存在劳动关系申请，南宁市武鸣区劳动人事仲裁委员会审查后认为，原告达到法定退休年龄，提出劳动关系仲裁申请主体不适格，不符合受理条件，并于2019年2月15日向雷庆禄送达《不予受理通知书》。\n",
    "出生时间": "出生于1955年9月18日",
    "劳动起始时间": "2017年11月7日，蒋开忠找到雷庆禄等八人进行涵洞工程施工，",
    "劳动结束时间": "2017年12月19日，雷庆禄在施工中被铁模板压到受伤，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "南宁市武鸣区劳动人事仲裁委员会审查后认为，原告于2015年9月18日达到法定退休年龄，提出劳动关系仲裁申请主体不适格，不符合受理条件，并于2018年8月27日向原告送达《不予受理通知书》。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为：本案双方的分歧在于雷庆禄与河东建筑公司是否存在事实劳动关系？\n雷庆禄在年满60周岁后与公司建立的用工关系是劳动关系还是劳务关系。\n关于年满六十周岁农民工能否与用人单位建立劳动关系的问题。\n《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止\"，《中华人民共和国劳动合同法》第四十四条第（二）项规定“有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的\"，上述法律规定表明，劳动者依法享受基本养老保险待遇或达到法定退休年龄，劳动合同终止，该终止为法定终止情形。\n对于劳动合同因前述法定情形终止之后，双方能否重建劳动关系的问题，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"，即对于已经依法享受养老保险待遇或领取退休金的人员与用人单位之间的用工争议，按劳务关系处理，不认定为劳动关系。\n而对于农村户籍进城务工人员而言，《国务院关于开展新型农村社会养老保险试点的指导意见》（国发〔2009〕32号）明确规定了农村居民养老金待遇领取条件，即“年满60周岁、未享受城镇职工基本养老保险待遇的农村有户籍的老年人，可以按月领取养老金。\n新农保制度实施时，已年满60周岁、未享受城镇职工基本养老保险待遇的，不用缴费，可以按月领取基础养老金…\"，本院认为，因该指导意见已规定超过60周岁的农民工不论是否缴费，均符合享受新型农村社会养老保险待遇的条件，故前述《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国劳动合同法》第四十四条第（二）项、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条等规定亦适用于农村户籍进城务工人员，即用人单位与招用的超过60周岁的农民工发生用工争议时，人民法院应当按劳务关系处理。\n本案中，雷庆禄为农村户籍人口，出生于1955年9月18日，与河东建筑公司建立用工关系的时间为2017年11月7日，已超过60周岁。\n故雷庆禄主张与河东建筑公司于2017年11月7日至2018年9月17日期间存在劳动关系，于法无据，本院不予支持。\n",
    "审理法院的认定理由": "新农保制度实施时，已年满60周岁、未享受城镇职工基本养老保险待遇的，不用缴费，可以按月领取基础养老金…\"，本院认为，因该指导意见已规定超过60周岁的农民工不论是否缴费，均符合享受新型农村社会养老保险待遇的条件，故前述《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国劳动合同法》第四十四条第（二）项、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条等规定亦适用于农村户籍进城务工人员，即用人单位与招用的超过60周岁的农民工发生用工争议时，人民法院应当按劳务关系处理。\n本案中，雷庆禄为农村户籍人口，出生于1955年9月18日，与河东建筑公司建立用工关系的时间为2017年11月7日，已超过60周岁。\n故雷庆禄主张与河东建筑公司于2017年11月7日至2018年9月17日期间存在劳动关系，于法无据，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第（二）项 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《国务院关于开展新型农村社会养老保险试点的指导意见》（国发〔2009〕32号） 《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判依据": "依照《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国劳动合同法》第四十四条第（二）项、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国劳动合同法》第四十四条第（二）项、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果驳回原告雷庆禄的诉讼请求。\n案件受理费10元，由原告雷庆禄负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人的人数提出副本，上诉于南宁市中级人民法院，同时在上诉期届满之日起七日内预交上诉案件受理费（开户名称：南宁市中级人民法院，开户银行：中国农业银行南宁市竹溪支行，账号：20×××28。\n网银转账先选古城支行，再在备注栏注明竹溪支行）。\n逾期未预交也不提出缓交申请的，则按自动撤回上诉处理。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长潘知兴人民陪审员谭庆仁人民陪审员林学民",
    "审结时间": "二〇二〇年四月三日",
    "审理法官": "审判长潘知兴"
}