{
    "案件基本信息": "原告许乃柱与被告南京清江冷链物流股份有限公司确认劳动关系纠纷案原告许乃柱与被告南京清江冷链物流股份有限公司确认劳动关系纠纷一审民事判决书江苏省南京市六合区人民法院民事判决书(2015)六民初字第1629号当事人委托代理人韩军，南京市六合区雄州法律服务所法律工作者。\n被告南京清江冷链物流股份有限公司，住所地在南京市六合经济开发区湖荡路。\n法定代表人陈文，南京清江冷链物流股份有限公司董事长。\n委托代理人朱昊，江苏三法律师事务所律师。\n委托代理人刘洋，江苏三法律师事务所律师。\n审理经过原告许乃柱诉被告南京清江冷链物流股份有限公司确认劳动关系纠纷一案，本院于2015年12月25日受理后，依法由审判员陈久荣独任审判，于2016年2月15日公开开庭进行了审理。\n原告许乃柱的委托代理人韩军、被告南京清江冷链物流股份有限公司的委托代理人朱昊、刘洋到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "原告许乃柱与被告南京清江冷链物流股份有限公司确认劳动关系纠纷案",
    "审理法院": "江苏省南京市六合区人民法院",
    "案号": "民事判决书(2015)六民初字第1629号",
    "审理程序": "民事判决书(2015)六民初字第1629号",
    "案件基本事实部分": "原、被告诉辩意见原告诉称原告许乃柱诉称，原告于2015年4月到被告处工作，双方签订了聘用合同一份，合同期限为2015年4月1日至2016年3月31日止，2015年9月1日，原告在工作中跌倒造成骨折。\n事发后，被告仅支付了医疗费用，对其他费用拒绝赔偿，根据相关法律规定，原告应享受各项工伤待遇，故原告诉至法院要求确认双方存在劳动关系。\n被告辩称被告南京清江冷链物流股份有限公司辩称，首先，原告自2015年4月到被告处从事清洁工作，双方签订了聘用合同，但此时原告已经满65周岁，达到法定退休年龄，不应属于劳动法意义上的劳动者。\n其次，根据劳动合同法实施条例第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止，故原告主张双方存在劳动关系不应成立。\n最后，对已经超过法定退休年龄，初次向用人单位提供劳动的情形应当与原有劳动合同的延续和曾经建立社会保险关系的劳动者用工有所区别，客观上，对于超过法定退休年龄才被被告初次招用的原告，被告无法为其缴纳社会保险费用的。\n因此，原告向被告提供劳动，不应认定为劳动关系，而是劳务关系。\n本院查明本院查明的事实一、双方无争议的事实原告于2015年4月1日进入被告单位工作，双方签订了一份聘用合同，合同的期限自2015年4月1日至2016年3月31日。\n合同约定原告的工作内容为操作工，实际岗位是清洁工工作。\n合同约定原告的报酬为每月2000元，通过银行转账发放工资。\n被告单位制作工资表，但无劳动者签字。\n2015年9月1日，原告在工作中摔倒造成骨折，被告支付了原告26000元医疗费用。\n后双方因赔偿问题产生争议，原告于2015年12月22日向南京市六合区劳动人事争议仲裁委员会申请仲裁，该机关以原告已超过法定退休年龄为由于当日作出宁六劳人仲不字（2016）第1号不予受理通知书，原告遂向本院提起诉讼。\n二、双方有争议的事实原被告双方建立的是劳动关系还是劳务关系原告主张原被告双方建立的是劳动关系，提交聘用合同一份，证明双方存在事实劳动关系。\n经被告质证，认可聘用合同的真实性，但是根据聘用合同记载的“原告提供的劳务由被告支付劳务报酬”，表明双方真实意思是建立劳务关系；且该合同在签订时原告已超过法定退休年龄，不应属于劳动法意义上的劳动者。\n本院认证如下：原被告双方签订的聘用合同，本院依法予以确认。\n双方签订的聘用合同内容符合劳动合同的特征，原告工作接受被告管理和指挥，工资也由被告发放，原告为被告提供有报酬的劳动。\n原告虽超过法定退休年龄，但并不当然丧失劳动资格。\n在庭审中，原告主张其从未办理过社会保险，也未享受基本养老保险待遇，故本院认为原被告双方建立的是劳动关系。\n本院判决理由和结果本案争议焦点为：原被告之间是否存在劳动关系。\n",
    "出生时间": "原告虽超过法定退休年龄，但并不当然丧失劳动资格。\n",
    "劳动起始时间": "原告于2015年4月1日进入被告单位工作，",
    "劳动结束时间": "2015年9月1日，原告在工作中摔倒造成骨折，被告支付了原告26000元医疗费用。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "该机关以原告已超过法定退休年龄为由于当日作出宁六劳人仲不字（2016）第1号不予受理通知书，",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：用人单位自用工之日起与劳动者建立劳动关系。\n用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n本案中，原告虽然达到法定退休年龄，但未享受基本养老保险待遇，劳动者与用人单位之间形成的仍然是劳动关系。\n故本院依法认定，原被告之间存在劳动关系。\n",
    "审理法院的认定理由": "用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n本案中，原告虽然达到法定退休年龄，但未享受基本养老保险待遇，劳动者与用人单位之间形成的仍然是劳动关系。\n故本院依法认定，原被告之间存在劳动关系。",
    "裁判依据": "综上，依照《中华人民共和国劳动合同法》第四十四条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《中华人民共和国民事诉讼法》第一百四十二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果原告许乃柱与被告南京清江冷链物流股份有限公司之间存在劳动关系。\n案件受理费10元，减半收取为5元，由被告南京清江冷链物流股份有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于南京市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员陈久荣二○一六年三月十四日见习书记员周坤",
    "审结时间": "二○一六年三月十四日",
    "审理法官": "审判员陈久荣"
}