{
    "案件基本信息": "黄珊萍与江西新华发行集团有限公司确认劳动关系纠纷案黄珊萍与江西新华发行集团有限公司确认劳动关系纠纷案江西省黎川县人民法院民事判决书(2015)黎民初字第795号当事人原告黄珊萍。\n委托代理人孔小兵，江西小兵律师事务所律师。\n被告江西新华发行集团有限公司，地址在南昌市红谷滩新区红谷南大道2799号。\n法定代表人涂华，董事长。\n委托代理人陆春燕、雷结斌，江西求正沃德律师事务所律师。\n审理经过原告黄珊萍诉被告江西新华发行集团有限公司确认劳动关系纠纷一案，本院受理后，依法组成合议庭，公开开庭进行审理。\n原告黄珊萍及其委托代理人孔小兵、被告江西新华发行集团有限公司委托代理人陆春燕、雷结斌到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "黄珊萍与江西新华发行集团有限公司确认劳动关系纠纷案",
    "审理法院": "江西省黎川县人民法院",
    "案号": "民事判决书(2015)黎民初字第795号",
    "审理程序": "(2015)黎民初字第795号",
    "案件基本事实部分": "原告诉称原告黄珊萍诉称，我是女性，XX年XX月XX日出生，自XX年参加工作始一直在黎川新华书店工作，XX年XX月XX日起被被告聘任为正科级干部，按法定退休年龄女干部退休应是55周岁，可我未到法定退休年龄，被告于XX年XX月XX日以赣发集团人字（XXX）25号文，单方决定“免去我江西新华发行集团有限公司黎川分公司经理职务并退休”，且从XX年XX月停发我的工资，故起诉要求：1、确认被告单方变更、解除劳动合同行为违法，并撤销被告赣发集团人字（XXX）25号通知主文第二项决定；2、判令被告继续履行其与原告XX年XX月XX日签订的无固定期限劳动合同；3、要求被告承担违法解除劳动的赔偿责任，按2014年年薪总额的月平均金额加25%计算。\n被告辩称被告江西新华发行集团有限公司辩称，1、原告的起诉不属人民法院受案范围，应不受理，已经受理的应裁定驳回；2、原告错误理解无固定期限劳动合同，原、被告间的劳动合同终止条件已经成就；3、原告故意混淆“聘用的管理人员”与“聘用制干部”的概念，原告不具有聘用制干部身份，故对原告免职并退休的决定符合法律规定，应驳回原告的起诉。\n原告为支持自己的主张提供了以下证据：1、黄珊萍的身份证，证明黄珊萍为女性，出生时间是XX年XX月XX日，至XX年XX月XX日黄珊萍年龄为50周岁零15天。\n被告对证据1的真实性、合法性无异议，关联性有异议，认为原告于2015年6月17日已达退休年龄条件因被告对原告提供的证据1的真实性、合法性无异议，且该证据与本案具有关联性，故本院对该证据予以认定。\n2、赣发集团人字（XX）XX号文，证明被告于XX年XX月XX日单方决定：（1）免去黄珊萍的江西新华发行集团有限公司黎川分公司经理职务；（2）黄珊萍退休。\n被告对证据2的真实性、合法性无异议，对关联性有异议，恰好证明该免职退休决定经过民主程序符合法律规定；原告不再担任管理岗位，按照其档案身份通知其办理退休手续符合法律规定。\n被告对证据2的真实性、合法性无异议，且该证据与本案具有关联性，本院对该证据予以认定。\n3、江西新华发行集团有限公司黎川分公司2015年7月份职工工资表、8月份职工工资表，证明被告发放黄珊萍的工资至2015年7月止，自2015年8月起停发了黄珊萍的工资。\n被告对证据3的真实性、合法性无异议，关联性提出异议，认为该证据能够证明原、被告之间的劳动合同已经法定终止。\n本院查明因被告对真实性、合法性无异议，且该证据与本案具有关联性，故本院对该证据予以认定。\n4、新华公司与黄珊萍于2008年6月25日所签《劳动合同书（无固定期限）》，证明（1）原、被告签订了无固定期限劳动合同；（2）生效时间为2008年1月1日，原告同意按被告生产经营需要，安排在黎川县新华书店单位（部门）经理（岗位）工作，工作地点黎川县；（3）原告开始依法享受基本养老保险待遇的，本劳动合同终止的约定。\n被告对该证据的真实性、合法性无异议，关联性有异议，该合同第二条约定被告可以根据生产经营变化，调整原告的工作岗位；第七条第6款约定“乙方开始依法享受基本养老保险待遇的，本劳动合同终止。\n该证据能够证明被告可以调整原告工作岗位，双方劳动合同终止条件成就。”\n因被告对2008年6月25日的劳动合同书的真实性、合法性无异议，且该合同与本案具有关联性，故本院对该证据予以认定。\n6、江西新华发行集团有限公司黎川分公司工商登记资料，证明新华公司在黎川设立分公司并到黎川工商局登记，且黎川县新华书店的资产债权由江西新华发行集团有限公司黎川分公司无偿使用接管；新华公司以赣发集团改革字（2009）4号文决定，任命黄珊萍为江西新华发行集团有限公司黎川分公司经理；新华公司《章程》第37条“发行集团公司遵守《劳动法》及国家劳动人事法规、劳动保护法规、劳动保险法规等有关法律规定”。\n第38条“发行集团公司根据经营管理的需要自主聘任员工，实行全员竞争上岗和劳动合同制，合理确定各类职工的薪酬收入”；自1981年8月始至2011年8月，黎川县新华书店均具有法人资格；2003年4月办理变更登记至2011年8月办理注销登记、黄珊萍一直是黎川县新华书店的法人。\n被告对真实性、合法性无异议，关联性有异议，认为该证据仅仅能够证明被告有用人自主权，原告是被告聘任的管理人员。\n因被告对该证据的真实性、合法性无异议，且该证据真实存在，与本案也具关联性，本院予以认定。\n7、赣总社党组字（2000）9号文；赣出集团党委抄字（2005）45号文；《江西省出版公司企事业单位领导干部管理暂行办法》；《实行全员聘用制和劳动合同制的意见》，证明，（1）县级新华书店经理均为正科级干部；（2）经省新闻出版局、省出版集团批准聘用的干部，为聘用制干部身份；（3）黄珊萍的岗位和职务属于干部范畴。\n被告对赣总社党组字（2000）9号文的真实性无异议，对合法性、关联性有异议，认为企业无权确定职工干部身份，且该文发布时间是2000年3月5日，原告也不是文件中的“此次全省新华书店竞争上岗减员增效改革工作中聘任上岗的县级新华书店经理”，不是该文件调整的对象。\n对赣出集团党委抄字（2005）45号文的真实性无异议，对合法性、关联性均有异议，认为该文能够证明聘用的干部不等于聘用制干部；聘用制干部必须经当地行政主管部门和原有新闻出版局、省出版集团多重批准，尤其是当地行政主管部门的批准，是法定的，不可缺的程序。\n对关于《江西省出版集团公司企事业单位领导干部管理暂行办法》的真实性无异议，对合法性关联性有异议，认为该文所称的领导干部仅仅是发文单位对其聘用的管理人员的，显然，聘用的干部不等于聘用制干部。\n另外该文件第36条还明确规定“企事业单位领导干部已到国家规定的退休年龄，应当办理退休手续。”\n原告不配合办理退休手续，违反了该条规定。\n对《关于实行全员聘用制和劳动合同制的意见》的真实性、合法性无异议，关联性有异议，认为与本案无关。\n因被告对该证据的真实性无异议，本院对其真实性予以认定；对其合法性被告虽有异议，但均是被告（或其主管部门）制作的在公司内部发行的且在公司内部执行，该文件在公司内部具有合法性。\n该证据也与本案具有关联，故对关联性也予以认定。\n但该证据仅能说明原告是黎川新华书店的经理，并不能证明原告是干部身份，故对其证据对象不予认定。\n8、赣发集团人字（2010）36号文，证明新华公司聘任黄珊萍为江西省新华发行集团有限公司黎川县分公司经理。\n被告对其真实性、合法性无异议，对关联性有异议，认为该证据仅能证明原告是被告聘用的管理人员。\n因被告对其真实性、合法性无异议，且该证据符合客观事实，与本案具有关联性，故对该证据予以认定。\n9、黎川县劳动人事争议仲裁委员会“黎劳人仲字（XX）第XX号”《不予受理通知书》，证明原告依据法律规定对本案争议先行申请了劳动争议仲裁。\n仲裁机构于XX年XX月XX日作出不予受理决定。\n被告对其真实性、合法性无异议，对关联性有异议，认为该证据恰恰能够证明原告诉请不是劳动人事争议处理的范围，审批职工是否符合退休条件是劳动保障部门的行政职责，法院也不能代行政机关的行政职责。\n因被告对该证据的真实性、合法性无异议，且该证据与本案具有关联，故对该证据予以认定。\n10、赣出集团才人字（2014）第20号文件主，证明由退出机制可证实各级负责人女干部至55周岁退休。\n被告对该证据的真实性无异议，对合法性、关联性有异议，认为该文件的发文对象是集团公司总部各部门、股份公司和置业公司，江西新华发行集团有限公司并不是发文对象，且企业规定企业无权确定职工干部身份。\n该证据是江西省出版集团公司对内发出的文件，对其真实性、合法性及关联性本院予以认定，因该文并没规定女经理退休为55周岁，故对原告的证明对象不予认定。\n11、江西省人力资源和社会保障厅关于高小懿同志信访事项答复意见书，证明（1）职工退休年龄为男满60周岁，女工人年满50周岁、女干部年满55周岁；（2）按有关规定，聘用制干部受聘十年并在聘用岗位上退休的，按干部退休，根据本人自愿也可按工人退休。\n被告对该证据的真实性、合法性有待核实，关联性也有异议，认为该证据能够证明江西省人力资源和社会保障厅对此类案件的处理意见是鲜明和确切的，即“职工虽任职于管理岗位，但职工档案身份为工人，不具备人法发（1991）5号文件规定的聘用制干部资格，因此，要求按干部身份即55周岁核定退休年龄并办理退休手续的诉求，不符合国家及我省政策规定。”\n该证据是江西省人力资源和社会保障厅对高小懿信访事项答复意见书，故本院对其三性予以认定。\n被告为证明自己的主张，提供了以下证据：1、被告的营业执照、法定代表人身份证明书，证明被告的主体资格。\n原被告对该组证据无异议，本院予以认定。\n2、人员登记表、1989年12月23日签订的劳动合同、1993年7月28日原告填写的及2007年7月10日原告填写的职工履历表、转正定级工资审核表，证明原告的身份为工人。\n原告对该组证据的真实性、合法性无异议，关联性有异议，认为2002年前原告是工人身份无异议；职工履历表是否是职工就可认定为工人有争议，该履历表登记时间为1993年，故与本案无关，2007年7月履历表，其文字是原告自己书写，但工人一栏勾选不是原告勾选的，是否职工应根据双方举证来确认；转正定级工资审核表从1996年开始出现效益工资，2005年的表格中写了“经理”，也有效益工资，故其不能证明原告是工人身份，与其证明对象不符。\n该组证据与原告的档案资料相符，对其真实性、合法性、关联性，本院予以认定。\n3、关于黄珊萍同志工人身份退休的证明，证明原告不符合中组发[1983]2号文规定的以工转干的实体条件和程序条件。\n原告对该证明认为不具合法性该证明是江西新华发行集团有限公司在查阅了原告档案后出具的，对其真实性、关联性予以认定，结合被告提交的证据2，对其合法性也予以认定。\n4、2008年6月原、被告签订的劳动合同书，证明被告可以调整原告工作岗位、劳动合同终止条件已成就。\n原告对该证据的三性无异议，但对证明对象有异议，认为免职与调整工作岗位不同。\n因原告对该证据的三性无异议，本院予以认定。\n5、关于艾秋平同志职务任免的通知，证明被告作出免职、退休决定是经过民主程序、符合法律规定的，原告不再担任管理岗位，按照其档案身份通知其办理退休手续符合法律规定。\n原告对该证据的真实性无异议，对其合法性和关联性有异议，认为该通知应由行政机关作出，争议的是年龄，免了职并不就应退休。\n因原告对该证据的真实性无异议，本院对其真实性予以认定，且该证据与本案有关，故对其关联性也予以认定。\n原告为女性，其档案身份为工人，且已满50周岁，该通知通知原告退休并没违反法律和政策规定，故对其合法性也予以认定。\n6、档案查阅证明，证明被告已经履行为原告办理退休手续的职责和义务，且黎川县社保局经查档核实原告为工人身份。\n原告对该证据的真实性有异议，认为该证明没有任何社保局的材料印证，也不是原告本人填写。\n该证明没有黎川县社保局的印章，也无黎川县社保局领导的签字，故对该证明的三性不予认定。\n根据原、被告的举证、质证及本院认证，结合庭审可以认定以下事实：原告黄珊萍。\nXX年XX月，原告顶替进入黎川县新华书店门市部工作。\n>XX年XX月XX日，原告与黎川县新华书店签订《劳动合同》，合同期限3年，自1989年12月23日至1992年12月30日，原告工种为门市部营业员。\n1993年4月，黎川县新华书店收归省管，由省出版集团公司主管。\n1993年7月28日，原告自己填写的职工履历表中“工资级别”为企业3级正。\n2002年11月20日，原告被江西省新闻出版局、省出版集团公司委员会聘任为黎川县新华书店经理。\n2007年7月10日，原告填写的职工履历表，其中个人身份勾选为“工人”。\n2009年8月20日，被告任命原告为江西新华发行集团有限公司黎川分公司经理。\n因江西省出版集团公司股改上市，实行竞聘上岗，县级分公司经理由原来的任命制施行聘任制，原告于2010年5月19日被被告再次聘任为黎川县分公司经理。\n期间，原、被告于2008年6月25日签订《劳动合同书》，该合同为无固定期限劳动合同，双方对劳动报酬、违约责任、解除劳动合同条件均作了约定。\nXX年XX月XX日，被告下发书面通知，免去原告江西新华发行集团有限公司黎川分公司经理职务，并退休的决定。\n之后，原告未上班，并认为其是女干部，退休应是55周岁而引发本案纠纷。",
    "劳动者性别": "女",
    "出生时间": "原告是女性，出生时间为XX年XX月XX日",
    "劳动起始时间": "原告黄珊萍。\nXX年XX月，原告顶替进入黎川县新华书店门市部工作。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，本案是因被告书面通知原告退休而引发的劳动争议案件，该案争议的焦点是原告的身份是否为“女干部”，综观本案事实，结合原告的举证，原告认为其是“女干部”的依据是其为黎川县新华书店的经理，根据江西省出版总社文件赣总社党组字{2000}9号文“关于县级新华书店经理级别的通知”规定，县级新华书店经理均为正科级干部（原告提供的证据7）。\n该文在当时对该单位内部是有效，但其规定与国家的政策相冲突，一个自然人是否为干部及其行政级别，并不能由其单位下文来决定。\n自然人的干部身份应由组织部门来确定，如是聘干或以工代干也应由组织部门批准，人事部门备案。\n而原告进黎川县新华书店工作时是顶替进入，身份是职工，之后，原告的身份从其自行填写的履历表中可以确认其职工身份一直未变。\n庭审时法庭要求原告提供组织部门或人事部门认可其为干部身份的证据，原告明确表示提供不了，故对原告是女干部的身份因证据不足不予认定。\n原告是女性，出生时间为XX年XX月XX日，原告档案身份是职工，被告于XX年XX月XX日以原告年满50周岁作出免去原告黎川县新华书店经理职务并退休的决定，符合《国务院关于工人退休、退板卡的暂行办法》（国发[1998]104号）的规定，故原告要求确认被告单方变更、解除劳动合同的行为违法，撤销被告赣发集团人字（2015）25号通知主文第二项决定，要求被告继续履行其与原告2008年6月25日签订的无固定期限劳动合同，并承担因解除劳动合同造成损失按2014年年薪总额的月平均金额加25%计算的诉讼请求依法不予支持。\n",
    "审理法院的认定理由": "本院认为本院认为，本案是因被告书面通知原告退休而引发的劳动争议案件，该案争议的焦点是原告的身份是否为“女干部”，综观本案事实，结合原告的举证，原告认为其是“女干部”的依据是其为黎川县新华书店的经理，根据江西省出版总社文件赣总社党组字{2000}9号文“关于县级新华书店经理级别的通知”规定，县级新华书店经理均为正科级干部（原告提供的证据7）。\n该文在当时对该单位内部是有效，但其规定与国家的政策相冲突，一个自然人是否为干部及其行政级别，并不能由其单位下文来决定。\n自然人的干部身份应由组织部门来确定，如是聘干或以工代干也应由组织部门批准，人事部门备案。\n而原告进黎川县新华书店工作时是顶替进入，身份是职工，之后，原告的身份从其自行填写的履历表中可以确认其职工身份一直未变。\n庭审时法庭要求原告提供组织部门或人事部门认可其为干部身份的证据，原告明确表示提供不了，故对原告是女干部的身份因证据不足不予认定。\n原告是女性，出生时间为XX年XX月XX日，原告档案身份是职工，被告于XX年XX月XX日以原告年满50周岁作出免去原告黎川县新华书店经理职务并退休的决定，符合《国务院关于工人退休、退板卡的暂行办法》（国发[1998]104号）的规定，故原告要求确认被告单方变更、解除劳动合同的行为违法，撤销被告赣发集团人字（2015）25号通知主文第二项决定，要求被告继续履行其与原告2008年6月25日签订的无固定期限劳动合同，并承担因解除劳动合同造成损失按2014年年薪总额的月平均金额加25%计算的诉讼请求依法不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国民事诉讼法》第六十四条、《中华人民共和国劳动合同法》第五十条、《最高人民法院关于民事诉讼证据的若干规定》第二条及《国务院关于工人退休、退职的暂行办法》第一条",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第六十四条、《中华人民共和国劳动合同法》第五十条、《最高人民法院关于民事诉讼证据的若干规定》第二条及《国务院关于工人退休、退职的暂行办法》第一条的规定",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第六十四条、《中华人民共和国劳动合同法》第五十条、《最高人民法院关于民事诉讼证据的若干规定》第二条及《国务院关于工人退休、退职的暂行办法》第一条",
    "裁判主文": "驳回原告黄珊萍所有的诉讼请求。\n本案案件受理费10元，由原告黄珊萍负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江西省抚州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长邓英智审判员赵芳代理审判员吴刚辉二〇一六年四月十八日书记员甘紫嫣",
    "审结时间": "二〇一六年四月十八日",
    "审理法官": "审判长邓英智审判员赵芳代理审判员吴刚辉"
}