{
    "案件基本信息": "梅长宾诉沂南县高祥矿业有限公司确认劳动关系纠纷案梅长宾诉沂南县高祥矿业有限公司确认劳动关系纠纷案山东省沂南县人民法院民事判决书(2014)沂南民初字第1485号当事人原告：梅长宾。\n被告：沂南县高祥矿业有限公司。\n法定代表人：宋祥祝，董事长。\n委托代理人：祝宝伦，山东同力兴国律师事务所律师。\n审理经过原告梅长宾诉被告沂南县高祥矿业有限公司（以下简称高祥矿业公司）确认劳动关系纠纷一案，于2014年4月22日向本院提起诉讼。\n本院受理后，依法组成合议庭，公开开庭审理了本案。\n原告梅长宾，被告高祥矿业公司的委托代理人祝宝伦到庭参加诉讼，本案现已审理终结。\n",
    "案名": "梅长宾诉沂南县高祥矿业有限公司确认劳动关系纠纷案",
    "审理法院": "山东省沂南县人民法院",
    "案号": "民事判决书(2014)沂南民初字第1485号",
    "审理程序": "(2014)沂南民初字第1485号",
    "案件基本事实部分": "原告诉称原告梅长宾诉称：原告于2009年2月到被告处工作，至今从未间断过，自原告到被告处工作时起，被告就给原告购买了工伤保险，至今也从未间断。\n现原告在工作过程中受伤，于2014年4月17日向沂南县劳动人事争议仲裁委员会申请仲裁，请求确认与被告之间存在劳动关系，沂南县劳动人事争议仲裁委员会因申诉主体不适格，不符合受理条件，决定不予受理。\n现提起诉讼，请求依法确认原告与被告之间存在劳动关系。\n被告辩称被告高祥矿业公司辩称：原告自2009年到被告处上班，被告也为原告加入了工伤保险，一直缴纳到2013年。\n原告梅长宾向法庭提供如下证据：沂南县劳动人事争议仲裁委员会于2014年4月17日作出的沂劳人仲定字（2014）第006号《决定书》。\n被告高祥矿业公司的质证意见：对上述证据真实性无异议，但裁决内容不当。\n被告高祥矿业公司向法庭提供以下证据：1、2009年至2013年的《山东省社会保险基金收款专用票据》一宗。\n2、沂南县社会劳动保险事业处于2014年7月15日出具的《证明》一份，证明主要内容：“沂南县高祥矿业有限公司职工梅长宾在我处自2009年5月至2013年12月缴纳工伤保险”。\n3、沂南县社会劳动保险事业处于2014年7月25日出具的《证明》一份，证明主要内容：“梅长宾在我处只缴纳工伤保险，未缴纳养老保险，未办理退休手续和领取养老保险待遇”。\n原告梅长宾的质证意见是：对上述证据均无异议。\n本院查明根据原、被告的陈述、辩论、举证、质证，结合庭审调查，本院确认如下基本事实：原告于2009年2月到被告处工作，在干砂车间任操作工。\n沂南县社会劳动保险事业处分别于2014年7月15日出具的《证明》一份，证明主要内容：“沂南县高祥矿业有限公司职工梅长宾在我处自2009年5月至2013年12月缴纳工伤保险”，于2014年7月25日出具的《证明》一份，证明主要内容：“梅长宾在我处只缴纳工伤保险，未缴纳养老保险，未办理退休手续和领取养老保险待遇”。\n庭审中原、被告双方对上述事实均无异议。\n原告于2014年4月17日向沂南县劳动人事争议仲裁委员会申请仲裁，请求确认与被告之间存在劳动关系，沂南县劳动人事争议仲裁委员会于2014年4月17日作出沂劳人仲定字（2014）第006号《决定书》，以梅长宾已超过国家规定的法定退休年龄，申诉主体不适格为由，决定不予受理。\n原告梅长宾不服该裁决，诉至本院。\n上述事实，主要根据本院庭审调查及当事人举证的证据认定，有关证明案件事实的材料，均已收录在卷。\n",
    "劳动起始时间": "原告于2009年2月到被告处工作，",
    "仲裁委拒绝仲裁的理由": "原告于2014年4月17日向沂南县劳动人事争议仲裁委员会申请仲裁，请求确认与被告之间存在劳动关系，沂南县劳动人事争议仲裁委员会于2014年4月17日作出沂劳人仲定字（2014）第006号《决定书》，以梅长宾已超过国家规定的法定退休年龄，申诉主体不适格为由，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止；最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”，依据上述规定，劳动者在已经依法享受基本养老保险待遇或已领取退休金的情形下，与单位之间建立的不再是劳动关系。\n《中华人民共和国劳动合同法》第七条规定，用人单位自用工之日起即与劳动者建立劳动关系。\n原告于2009年2月到被告处工作，被告自2009年5月至2013年12月在沂南县社会劳动保险事业处为原告梅长宾缴纳工伤保险，原告虽已达法定退休年龄，但其未享受基本养老保险待遇，其到被告处工作，符合劳动关系的构成要件，双方应存在劳动关系。\n原告请求依法确认与被告之间存在劳动关系，理由合法，应予支持。\n",
    "审理法院的认定理由": "原告于2009年2月到被告处工作，被告自2009年5月至2013年12月在沂南县社会劳动保险事业处为原告梅长宾缴纳工伤保险，原告虽已达法定退休年龄，但其未享受基本养老保险待遇，其到被告处工作，符合劳动关系的构成要件，双方应存在劳动关系。\n原告请求依法确认与被告之间存在劳动关系，理由合法，应予支持。",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、参照劳动和社会保障部《关于确立劳动关系有关事项的通知》有关规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、参照劳动和社会保障部《关于确立劳动关系有关事项的通知》",
    "裁判主文": "判决如下：裁判结果原告梅长宾与被告沂南县高祥矿业有限公司之间存在劳动关系。\n案件受理费10元，由被告沂南县高祥矿业有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省临沂市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一四年七月二十九日",
    "审理法官": "审判长盛海玲审判员杜以红审判员郑树元"
}