{
    "案件基本信息": "徐富强诉莱阳市饮食服务公司确认劳动关系纠纷案徐富强诉莱阳市饮食服务公司确认劳动关系纠纷案山东省莱阳市人民法院民事判决书(2017)鲁0682民初2995号当事人原告：徐富强。\n委托诉讼代理人：王松柏，莱阳市城厢第二法律服务所法律工作者。\n被告：莱阳市饮食服务公司。\n住所地：莱阳市旌旗路201号。\n法定代表人：贾春雨，该公司经理。\n委托诉讼代理人：姜新斌，山东梨城律师事务所律师。\n审理经过原告徐富强诉被告莱阳市饮食服务公司(下简称饮食公司)确认劳动关系纠纷一案，本院受理后，依法由审判员张明武独任审判，公开开庭进行了审理。\n原告徐富强的委托诉讼代理人王松柏、被告饮食公司的委托诉讼代理人姜新斌均到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "徐富强诉莱阳市饮食服务公司确认劳动关系纠纷案",
    "审理法院": "山东省莱阳市人民法院",
    "案号": "民事判决书(2017)鲁0682民初2995号",
    "审理程序": "(2017)鲁0682民初2995号",
    "案件基本事实部分": "原告诉称原告向本院提出诉讼请求：1、请求依法判决确认原告与被告自1979年12月16日至今存在劳动关系；2、诉讼费用由被告负担。\n事实与理由：1979年12月16日，我被安排到被告处工作，当时注明学习期为两年，后于1981年转为正式职工，我与被告至今存在劳动关系。\n因我现已到退休年龄，但被告不给我出具相关手续，后我向莱阳市劳动人事争议仲裁委员会提出申请，仲裁以我主体不适格为由对我的申请不予受理。\n为维护我的合法权益，故具状法院，请求判如所请。\n被告辩称被告饮食公司辩称：第一，本案已过诉讼时效；第二，原告于1994年7月4日已经自由离职，不是我单位职工了，请求法院依法驳回原告的诉讼请求。\n本院查明本院经审理认定事实如下：1979年12月，原告被莱阳市劳动部门招用为集体固定工。\n1979年12月16日，经莱阳市商务局(原称莱阳市商业局)研究决定，分配原告至被告处工作。\n1981年12月，原告转正为被告处正式职工。\n1989年12月，原告由集体固定工转为全民固定工。\n1994年7月，原告被借调至被告当时的上级主管单位莱阳市商务局工作，原告在莱阳市商务局工作两年后，莱阳市商务局通知原告回家待岗，如何安排听从被告的通知，因一直未接到被告通知，原告多次到被告处及莱阳市商务局要求落实工作，但迟迟未得到答复。\n同时查明，原告在被告处工作期间，被告按月向其发放工资，并为其缴纳基本养老保险费至1994年6月。\n另查明，原告本人的档案原件保存在莱阳市商务局处，原、被告双方提交的部分档案复印件均系从莱阳市商务局复印、调取。\n庭审过程中被告提交了原告本人的基本养老保险缴费手册，以其上记载的”1994.7.4，自由离职”为由，认为原告已于1994年7月4日从其单位自由离职，双方不存在劳动关系。\n对手册上记载的内容由谁填写，原、被告双方均称不清楚，同时被告明确表示对原告的自由离职，其没有其他证据予以佐证。\n再查明，被告成立于1956年1月1日，类型为全民所有制企业，其上级主管单位为莱阳市商务局。\n2017年6月13日，原告申诉至莱阳市劳动人事争议仲裁委员会，仲裁请求：确认申请人(即本案原告徐富强)与被申请人(即本案被告饮食公司)之间自1979年12月16日至今存在劳动关系。\n2017年6月14日，莱阳市劳动人事争议仲裁委员会作出莱劳人仲案字【2017】第237号不予受理通知书，以申请人主体不适格为由，决定不予受理。\n后原告不服该裁决，诉至本院。\n上述事实，有仲裁申请书、莱劳人仲案字【2017】第237号不予受理通知书、送达回证复印件、原告本人的部分档案(包括招收职工政审表、介绍信、工资定金增加呈批表、鉴定意见、基本养老保险缴费手册等)复印件以及原、被告的当庭陈述等证据在案为凭，且经质证，足以认定。\n",
    "出生时间": "确认在该时间之后双方仍存在劳动关系的诉讼请求，本院依法不予支持",
    "劳动起始时间": "1979年12月16日，经莱阳市商务局(原称莱阳市商业局)研究决定，分配原告至被告处工作。",
    "仲裁委拒绝仲裁的理由": "2017年6月14日，莱阳市劳动人事争议仲裁委员会作出莱劳人仲案字【2017】第237号不予受理通知书，以申请人主体不适格为由，决定不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为：劳动关系是指用人单位与劳动者之间，依法确立的劳动过程中的权利义务关系。\n本案中，原告当庭提交的从莱阳市商务局获取的工人档案中的招收职工政审表、介绍信、工资定金增加呈批表、鉴定意见、基本养老保险缴费手册等证据，结合原告的当庭陈述，可以相互佐证，能够形成一个较为完整的证据链条，足以证实原告自1979年12月16日经分配到被告处工作、被告按月向其发放工资并为其缴纳基本养老保险费的事实，由此可以看出原、被告双方之间的关系具备劳动关系的持续性、固定性、隶属性等特征，故应确认原、被告之间自1979年12月16日起建立劳动关系。\n庭审过程中被告提出根据原告本人基本养老保险缴费手册的记载，原告已于1994年7月4日自由离职，双方已不存在劳动关系的抗辩意见，原告则称其本人从未自由离职，手册上的记载不知由谁填写，对此，本院认为，第一，劳动争议案件中，用人单位作为优势地位的管理者，其应对劳动者是否是自由离职负有举证责任。\n本案中，被告虽提出了上述抗辩意见，但未提交有效证据证实手册上记载的自由离职系原告本人所填写，亦未提交劳动关系解除的相关手续等其他证据予以佐证原告确已从公司离职，由此产生的举证不能的法律后果应由被告自行承担，亦即仅凭手册上记载的不知由谁填写的自由离职内容无法确认原、被告双方劳动关系已于1994年7月4日解除；第二，根据庭审查明的事实，原告本人的档案确实保存于莱阳市商务局，其提交的相关档案复印件上加盖有莱阳市商务局的公章，从相关档案资料上看，莱阳市商务局系被告当时上级主管单位，原告确系莱阳市商务局分配至被告处工作，再考虑到劳动者相对用人单位处于弱势地位、其在相关负责人员已退休或调离的情况下很难举证证实自己的具体工作情况等客观情形，本院认为原告当庭所作的其被莱阳市商务局借调工作两年、后被通知回家待岗、以后如何安排听从被告通知等陈述贴近客观事实的盖然性更高。\n综上，本院依法认定原、被告双方的劳动关系一直存续至2017年3月12日(即原告达到60周岁的法定退休年龄时)。\n因原告未提交证据证实其在该时间之后仍在被告处实际工作，故对原告关于确认在该时间之后双方仍存在劳动关系的诉讼请求，本院依法不予支持。\n",
    "审理法院的认定理由": "劳动关系是指用人单位与劳动者之间，依法确立的劳动过程中的权利义务关系。\n本案中，原告当庭提交的从莱阳市商务局获取的工人档案中的招收职工政审表、介绍信、工资定金增加呈批表、鉴定意见、基本养老保险缴费手册等证据，结合原告的当庭陈述，可以相互佐证，能够形成一个较为完整的证据链条，足以证实原告自1979年12月16日经分配到被告处工作、被告按月向其发放工资并为其缴纳基本养老保险费的事实，由此可以看出原、被告双方之间的关系具备劳动关系的持续性、固定性、隶属性等特征，故应确认原、被告之间自1979年12月16日起建立劳动关系。\n",
    "审理法院的认定依据": "综上，本院依法认定原、被告双方的劳动关系一直存续至2017年3月12日(即原告达到60周岁的法定退休年龄时)。\n",
    "裁判依据": "依据《中华人民共和国劳动合同法》第七条、中华人民共和国劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第一条、第二条及其他相关民事法律法规之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、中华人民共和国劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)第一条、第二条",
    "裁判主文": "判决如下：裁判结果一、原告徐富强与被告莱阳市饮食服务公司之间自1979年12月16日起至2017年3月12日止期间存在劳动关系；二、驳回原告徐富强的其他诉讼请求。\n案件受理费5元，由被告莱阳市饮食服务公司负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于山东省烟台市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二O一八年一月十日",
    "审理法官": "审判员张明武"
}