{
    "案件基本信息": "吴荣山与泰州市高港自来水有限公司确认劳动关系纠纷案吴荣山与泰州市高港自来水有限公司确认劳动关系纠纷案江苏省泰州市高港区人民法院民事判决书(2015)泰高民初字第01867号当事人原告吴荣山。\n委托代理人（特别授权）钱中美，江苏佑远律师事务所律师被告泰州市高港自来水有限公司，住所地泰州市高港区口岸街道龙窝北路148号。\n法定代表人傅春泉，系公司总经理。\n委托代理人（特别授权）戚鸭章，江苏戚鸭章律师事务所律师。\n委托代理人（特别授权）许世伟，公司员工。\n审理经过原告吴荣山与被告泰州市高港自来水有限公司（以下简称高港自来水公司）确认劳动关系纠纷一案，本院于2015年12月24日立案受理。\n因案情复杂，本院依法于2016年3月14日裁定本案转为普通程序。\n本院依法组成合议庭，于2016年4月27日公开开庭进行了审理。\n原告吴荣山的委托代理人钱中美、被告高港自来水公司的委托代理人戚鸭章、许世伟到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "吴荣山与泰州市高港自来水有限公司确认劳动关系纠纷案",
    "审理法院": "江苏省泰州市高港区人民法院",
    "案号": "民事判决书(2015)泰高民初字第01867号",
    "审理程序": "(2015)泰高民初字第01867号",
    "案件基本事实部分": "原告诉称原告吴荣山诉称，原告原系泰州市刁铺自来水厂合同制员工，自2001年3月起从事自来水的抄表、收费及安装、维修等工作。\n2007年2月经泰州市高港区协调，泰州市高港区刁铺街道办事处与被告高港自来水公司协议约定，将刁铺自来水厂以转让的方式合并至高港自来水公司，原刁铺水厂员工由高港自来水公司整体接受，并认可其工龄。\n合并后，原告继续从事抄表等工作。\n2015年因被告多年未为原告交纳社会保险，致双方产生纠纷。\n原告申请劳动仲裁，仲裁裁决后，原告不服诉至法院要求确认原、被告双方自2001年3月至今存在劳动关系。\n被告辩称被告高港自来水公司辩称，被告与原告在自来水厂没有合并前没有任何关系，合并后原告与被告之间仅存在劳务关系，不存在劳动关系，请求法院驳回原告的诉讼请求。\n本院查明经审理查明，2007年2月3日泰州市高港区刁铺街道办事处与被告高港自来水公司签订协议书一份，约定：刁铺水厂转让资产交被告，刁铺水厂现在的在岗职工和退休人员由被告整体接收与被告类似人员享受同等待遇，但不得低于原有待遇等。\n泰州市刁铺自来水厂并入被告高港自来水公司后，被告为相关人员缴纳了企业职工基本养老保险。\n2007年3月12日被告高港自来水公司社会保险人员增减明细表中未有原告吴荣山的姓名。\n2013年至2015年期间，被告高港自来水公司以泰州荣华劳务有限公司为收款单位支出劳务费的形式，分别向原告吴荣山支付2013年上半年劳务费3256元、2013年下半年劳务费2524.8元、2014年下半年劳务费3421元、2015年上半年劳务费3781元。\n后原、被告发生纠纷，原告吴荣山申请仲裁，请求确认原、被告之间自2001年3月至今存在劳动关系。\n仲裁中，高港自来水公司提交了2015年11月16日其向薛某山、薛某平的情况了解记录，内容为徐粉所在三年多前至该两户抄表。\n原告吴荣山认可其真实性。\n2015年12月9日泰州市高港区劳动人事争议仲裁委员会作出泰高劳人仲案字[2015]第121号仲裁裁决，对吴荣山的仲裁请求不予支持。\n原告吴荣山不服上述裁决，诉至本院。\n以上事实有协议书、劳务费发票、高港区参保单位社会人员增减明细表、情况了解、泰高劳人仲字[2015]第121号仲裁裁决书、当事人陈述等在案佐证。\n",
    "劳动起始时间": "本案中原告称其于2001年3月进入泰州市刁铺自来水厂工作，2007年该厂与被告高港自来水公司合并，其应自2001年3月至今与被告存在劳动关系。",
    "劳动结束时间": "本案中原告称其于2001年3月进入泰州市刁铺自来水厂工作，2007年该厂与被告高港自来水公司合并，其应自2001年3月至今与被告存在劳动关系。",
    "有无书面合同": "有",
    "理由": "本院认为本院认为，劳动关系应当根据劳动合同、工资支付凭证、缴纳各项社会保险费的记录等因素综合认定。\n本案中原告称其于2001年3月进入泰州市刁铺自来水厂工作，2007年该厂与被告高港自来水公司合并，其应自2001年3月至今与被告存在劳动关系。\n本院认为泰州市刁铺自来水厂与被告高港自来水公司合并前系两个不同主体资格的单位，故对原告主张该两单位合并前与被告存在劳动关系不予支持。\n对于原告吴荣山主张泰州市刁铺自来水厂与被告高港自来水公司合并后与被告存在劳动关系的主张，本院认为，泰州市高港区刁铺街道办事处与被告高港自来水公司签订的协议书约定的是刁铺水厂现有“在岗职工”由被告高港自来水公司整体接收。\n原告吴荣山提交的工作证、以及相关人员关于原告从事抄表等工作的证人证言等，均不足以证明原告系泰州市刁铺自来水厂的“在岗职工”，且合并后被告高港自来水公司社会保险人员增减明细表中未有原告的姓名，故不能由上述协议中约定的“合并后接收泰州市刁铺自来水厂的职工”而当然认定原告吴荣山与被告形成劳动关系。\n另外，原告吴荣山主张自己完成刁铺街道720多户的自来水收费任务，接受被告高港自来水公司的管理，双方形成劳动关系，并提交了被告单位的《抄表收费员岗位责任制》。\n本院认为从报酬支付方式上来看，被告高港自来水公司在2013年时即开具注明为劳务费发票从公司账户支取费用，用于每半年向原告等人发放报酬；从工作的方式来看，原告完成720户的抄表、水费催收等任务，没有固定的工作时间，在实际工作中，原告由于自身原因还让他人代为完成上述部分任务；从接受管理的情况来看，被告辩称《抄表收费员岗位责任制》系被告向公司内的抄表员职工发放的，并未对原告发放，原告完全可以通过其他途径获得，故不能由原告持有《抄表收费员岗位责任制》证明原告接受了被告的管理。\n综上，原、被告之间存在劳动关系依据不足。\n",
    "审理法院的认定理由": "本院认为泰州市刁铺自来水厂与被告高港自来水公司合并前系两个不同主体资格的单位，故对原告主张该两单位合并前与被告存在劳动关系不予支持。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第六十四条，《最高人民法院关于的解释》第九十条，《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第二条之规定，",
    "裁判主文": "判决如下：裁判结果驳回原告吴荣山的诉讼请求。\n案件受理费10元，由原告吴荣山承担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状及副本一份，上诉于江苏省泰州市中级人民法院，同时根据《诉讼费用交纳办法》的有关规定，向该院预交上诉案件受理费10元。\n（江苏省泰州市中级人民法院开户行：农行；账户：江苏省泰州市中级人民法院；账号：10×××68）。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长谭毅代理审判员王晓伟人民陪审员焦酉生二〇一六年六月十三日书记员曹碧宇",
    "审结时间": "二〇一六年六月十三日",
    "审理法官": "审判长谭毅代理审判员王晓伟"
}