{
    "案件基本信息": "唐洪与福建恒昌电子科技有限公司劳动争议案唐洪与福建恒昌电子科技有限公司劳动争议案福建省福清市人民法院民事判决书(2015)融民初字第5311号当事人原告唐洪。\n委托代理人吴志成，福建天月律师事务所律师。\n被告福建恒昌电子科技有限公司，住所地福清市宏路街道大浦村融深工业园。\n法定代表人林福斌，执行董事。\n委托代理人祝恭凌、吴俊，福建合立律师事务所律师。\n审理经过原告唐洪与被告福建恒昌电子科技有限公司确认劳动关系一案，本院于2015年9月1日立案受理后，依法组成合议庭，于2015年10月29日公开开庭进行了审理。\n原告唐洪的委托代理人吴志成，被告福建恒昌电子科技有限公司及其委托代理人祝恭凌、吴俊到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "唐洪与福建恒昌电子科技有限公司劳动争议案",
    "审理法院": "福建省福清市人民法院",
    "案号": "民事判决书(2015)融民初字第5311号",
    "审理程序": "(2015)融民初字第5311号",
    "案件基本事实部分": "原告诉称原告唐洪诉称：死者蒋小琴与被告签定有劳动合同书，该劳动合同书约定劳动期限自2013年4月15日起至2015年4月15日止。\n2015年4月9日蒋小琴在下班途中，遇车祸抢救无效死亡，福清市公安局交通管理大队作出融公交认字[2015]第00175号道路交通事故认定书，蒋小琴对本起交通事故无责任。\n原告依法向福州市人力资源和社会保障申请工伤认定，但福州市人力资源和社会保障局于2015年6月16日作出榕融人社伤险中字第[2015]2号工伤认定申请中止通知书，后原告依法向福清市劳动争议仲裁委员会申请仲裁请求认定死者蒋小琴与被告之间存在劳动关系，2015年8月21日福清市劳动争议仲裁委员会作出融劳仲决（2015）179号裁决书，以死者蒋小琴已满50周岁，达到法定退休年龄。\n同时根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释三》第七条规定之规定裁定蒋小琴与被告不存在劳动关系。\n原告认为《宪法》规定，每个公民都有劳动的权利与义务，并未对劳动年龄的上限进行强制性规定。\n不能因死者蒋小琴年龄超过50周岁而否定其劳动者的身份。\n《工伤保险条例》第六十一条第一款规定：本条例所称职工，是指与用人单位存在劳动关系（包括事实劳动关系）的各种用工关系、各种用工期限的劳动者。\n以及劳动部《关于贯彻执行〈中华人民共和国劳动法〉若干问题的意见》第二条规定：中国境内的企业、个体经济组织与劳动者之间，只要形成劳动关系，即劳动者事实上已为企业、个体经济组织的成员，并为其提供有偿劳动，适用劳动法。\n根据最高人民法院行政审判庭（2010）《关于超过法定退休年龄的进城农民工因工伤亡的，应否适用〈工伤保险条例〉请求的答复》规定，用人单位聘用超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。\n这也直接肯定了超过法定退休年龄的劳动者与用人单位存在劳动关系。\n2008年1月1日日正式实施的《劳动合同法》第四十四条规定：劳动者开始依法享受基本养老待遇的，劳动合同终止。\n本案中死者蒋小琴与被告签定有劳动合同，年龄虽超过50周岁，为企业提供有偿的劳动但仍在合同期间范围内，且蒋小琴未依法享受养老保险待遇或领取退休金，根据相关法律规定足以认定死者蒋小琴与被告之间应当属于劳动关系，而非被告所述的劳务关系。\n原告不服福清市劳动争议仲裁委员会融劳仲决（2015）179号《裁决书》，请求法院依法改判确认蒋小琴与被告之间存在劳动关系。\n被告辩称被告福建恒昌电子科技有限公司辩称：一、死者蒋小琴与被告间的劳动合同关系因蒋小琴达到法定退休年龄这一法定事由终止，因此在其发生交通事故时不具备劳动关系主体资格，蒋小琴与被告间不存在劳动关系。\n国务院《关于工人退休、退职的暂行办法》第一条规定，女职工的法定退休年龄为50周岁，蒋小琴1964年8月18日出生，于2014年8月17日达到50周岁既达到法定退休年龄，自这一天起，蒋小琴丧失了建立劳动法律关系的主体资格。\n根据《劳动合同法》第44条：”有下列情形之一的，劳动合同终止：......\n（六）法律、行政法规规定的其他情形”及《劳动合同法实施条例》第21条：”劳动者达到法定退休年龄的，劳动合同终止。”\n的规定，蒋小琴与被告间的劳动合同在2014年8月18日因蒋小琴年满50周岁这一法定事由强制终止，这种终止是法律法规所设定的法定终止，并不以用人单位或是劳动者的意志为前提，用人单位及劳动者只能是客观接受并遵守劳动合同法定终止的结果。\n因此，在蒋小琴发生交通事故时双方之间不存在劳动合同关系。\n《劳动法》及《劳动合同法》的立法主旨，除了保护劳动者的合法权利之外，更重要的是维护社会整体劳动关系秩序稳定。\n倘若在法律上赋予退休人员订立劳动关系的主体资格，那将使得《劳动法》及《劳动合同法》规定的关于”劳动者主体年龄”的立法主旨相违背。\n因此，原告的诉讼请求与《劳动法》及《劳动合同法》的立法主旨相违背，依法不应支持。\n二、蒋小琴未享受养老保险待遇或领取退休金不影响劳动合同终止。\n1、《劳动合同法》第44条第（二）项及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条是对劳动合同终止情形的列举式立法，仅规定”享受养老保险待遇或领取退休金”人员的劳动合同终止，不能反向解释”没有享受养老保险待遇或领取退休金”的存在劳动关系。\n2、《劳动合同法》第44条第（二）项和第（六）项规定属劳动合同终止的并列条件，二者满足其一既可。\n本案劳动合同存在《劳动合同法实施条例》第21条规定劳动者（蒋小琴）达到法定退休年龄这一法定终止事由，对于蒋小琴是否享受养老保险待遇或领取退休金并不影响劳动合同的终止。\n因此，本案不能适用《劳动合同法》第44条第（二）项及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定认定存在劳动关系。\n3、《社会保险法》第16条规定：”参加基本养老保险的个人，达到法定退休年龄时累计缴费满十五年的，按月领取基本养老金。”\n本案中，蒋小琴入职时间为2013年4月15日，至其法定退休年龄的2014年8月17日仅一年零四个月，显然达不到缴费15年的强制性法定要求，根本不具备缴费15年的条件，故蒋小琴未享受养老保险待遇属客观原因造成。\n因此，蒋小琴未享受养老保险待遇不能作为劳动关系存在的理由。\n三、《最高人民法院行政审判庭关于离退休人员与现工作单位之间是否构成劳动关系已经工作时间内受伤是否适用问题的答复》（2007）行他字第6号）不适用本案，原告以该答复主张存在劳动关系不成立。\n1、从性质看，答复不属法律范畴，不能作为全国法院审理案件的依据；2、从内容看，答复的内容是关于工伤认定，而本案为劳动关系确认纠纷之诉，因此答复不适用本案，更不应据此推定蒋小琴与被告系劳动关系。\n综上所述，蒋小琴与被告间的劳动合同因其达到法定退休年龄而终止，故不存在劳动关系，原告诉讼请求没有事实根据和法律依据，请依法予以驳回。\n本院查明经审理查明：2013年4月15日被告福建恒昌电子科技有限公司与原告唐洪的母亲蒋小琴（女。\n此后，蒋小琴按约在被告的车间正常上下班。\n2015年4月9日17时29分许，案外人信金龙驾驶无牌轮式装载机后牵挂水泥搅拌机以及轮式砂石料机由福清市宏路周店村方向行驶途经福清市宏路融晟工业园路段时轮式砂石料机脱挂后失控至路左侧碰撞一部由福清市宏路周店村往宏路大埔村方向骑自行车的蒋小琴，造成蒋小琴受伤后经送往医院抢救无效于当日死亡，福清市公安局交通管理大队作出融公交认字［2015］第00175号道路交通事故认定蒋小琴无责任。\n2015年4月23日经福清市公安局交通管理大队调解，蒋小琴的亲属与信金龙达成道路交通事故损害赔偿调解协议，信金龙一次性赔偿给蒋小琴的亲属损失20万元。\n嗣后蒋小琴的亲属以蒋小琴在下班途中遇车祸死亡系工伤为由向福州市人力资源和社会保障局申请工伤认定，被告提出异议。\n福州市人力资源和社会保障局以蒋小琴与被告劳动关系不明确为由，于2015年6月16日作出榕融人社伤险中字［2015］第2号工伤认定申请中止通知书。\n2015年7月1日原告向福清市劳动争议仲裁委员会申请确认蒋小琴生前与被告存在劳动关系。\n2015年8月21日福清市劳动争议仲裁委员会以融劳仲决（2015）179号裁决书认定超过法定退休年龄的劳动者或劳务者不是劳动关系适格的主体，2014年8月18日起蒋小琴与被告建立劳务关系，而不是劳动关系。\n原告不服该裁决遂于2015年9月1日诉至本院。\n另查，被告在劳动合同签订后没有为蒋小琴缴纳医保、社保等基本养老保险，蒋小琴也未享受城镇企业退休基本养老保险待遇，但被告有委托福建瑞昌新能源科技开发有限公司为蒋小琴投意外伤害保险。\n上述事实，有原告提供原告的居民身份证、蒋小琴的死亡医学证明书、福清市公安局的融公交认字［2015］第00175号道路交通事故认定书、福清市公安局的道路交通事故损害赔偿调解书、原、被告签订的劳动合同书、蒋小琴在被告处的2015年3月份加工课薪资表2015年4月份考勤表、福清市劳动争议仲裁委员会的融劳仲决（2015）179号裁决书、被告的企业登记信息，被告提供的公司营业执照、组织机构代码证、蒋小琴户口簿及户籍证明各一份及原、被告陈述等证据在案佐证，并经庭审举证、质证与审核，本院予以认定。\n",
    "劳动者性别": "女",
    "出生时间": "被告的人事管理人员于2013年4月15日在招聘蒋小琴时已知晓其年龄系1964年8月18日出生， 蒋小琴1964年8月18日出生",
    "劳动起始时间": "2013年4月15日被告福建恒昌电子科技有限公司与原告唐洪的母亲蒋小琴（女。\n此后，蒋小琴按约在被告的车间正常上下班。\n",
    "劳动结束时间": "2015年4月9日17时29分许，案外人信金龙驾驶无牌轮式装载机后牵挂水泥搅拌机以及轮式砂石料机由福清市宏路周店村方向行驶途经福清市宏路融晟工业园路段时轮式砂石料机脱挂后失控至路左侧碰撞一部由福清市宏路周店村往宏路大埔村方向骑自行车的蒋小琴，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "2015年8月21日福清市劳动争议仲裁委员会以融劳仲决（2015）179号裁决书认定超过法定退休年龄的劳动者或劳务者不是劳动关系适格的主体，2014年8月18日起蒋小琴与被告建立劳务关系，而不是劳动关系。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：根据劳动合同法规定，禁止用人单位招用未满16周岁的未成年人，但对劳动者的年龄上限未作规定。\n根据国务院的相关规定，国有企业、事业单位和国家机关、人民团体的女性职工，年满50周岁的，连续工龄满10年的，应该退休。\n被告的人事管理人员于2013年4月15日在招聘蒋小琴时已知晓其年龄系1964年8月18日出生，应当知道蒋小琴已接近国家所规定女职工要退休的年限，在明知劳动者达到法定年龄可以作为终止劳动合同的法定事由的情况下，还愿意招聘原告到公司工作两年，并与原告签订了《劳动合同书》。\n原告依劳动合同约定在被告的公司上下班近两年，双方已依照劳动法律关系履行所订立的劳动合同。\n一般来说，享受基本养老保险待遇的基本上已经达到法定退休年龄，但是达到法定退体年龄的不一定能够享有基本养老保险待遇。\n根据国家有关规定，只有累计缴纳养老保险费15年或连续工龄不满10年以上的劳动者才可能享受基本养老保险待遇。\n本案的蒋小琴虽已达退休年龄，也符合享有基本养老保险待遇的条件，但其没有办理退休手续，工作单位(被告)更未为其缴纳基本养老保险费，即未享有基本养老保险待遇，依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定的精神，蒋小琴与被告所签订的劳动合同书里所涉及到2014年8月18日后的双方关系不应理解为劳务关系，而应认定为劳动关系，此也符合最高人民法院行政审判庭《关于离退休人员与现工作单位之间是否构成劳动关系以及工作时间内受伤是否适用问题的答复》（2007）行他字第6号）、《关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用请示的答复》（2010）行他字第10号）的规定精神。\n被告为了逃避其应承担工伤保险责任，对双方自愿签订的劳动合同书以蒋小琴已超过法定退休年龄为理由主张为劳务关系，此有违诚实信用原则，也对劳动者蒋小琴不公。\n故原告请求确认蒋小琴与被告之间存在劳动关系，符合有关法律规定，本院予以支持。\n",
    "审理法院的认定理由": "本案的蒋小琴虽已达退休年龄，也符合享有基本养老保险待遇的条件，但其没有办理退休手续，工作单位(被告)更未为其缴纳基本养老保险费，即未享有基本养老保险待遇，依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定的精神，蒋小琴与被告所签订的劳动合同书里所涉及到2014年8月18日后的双方关系不应理解为劳务关系，而应认定为劳动关系，此也符合最高人民法院行政审判庭《关于离退休人员与现工作单位之间是否构成劳动关系以及工作时间内受伤是否适用问题的答复》（2007）行他字第6号）、《关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用请示的答复》（2010）行他字第10号）的规定精神。\n被告为了逃避其应承担工伤保险责任，对双方自愿签订的劳动合同书以蒋小琴已超过法定退休年龄为理由主张为劳务关系，此有违诚实信用原则，也对劳动者蒋小琴不公。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条 根据《劳动合同法》第44条：”有下列情形之一的，劳动合同终止：......\n（六）法律、行政法规规定的其他情形”及《劳动合同法实施条例》第21条：”劳动者达到法定退休年龄的，劳动合同终止。”\n的规定， 《劳动合同法》第44条第（二）项及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条是对劳动合同终止情形的列举式立法，仅规定”享受养老保险待遇或领取退休金”人员的劳动合同终止，不能反向解释”没有享受养老保险待遇或领取退休金”的存在劳动关系。",
    "裁判依据": "依据《中华人民共和国劳动法》第十六条、第十七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《中华人民共和国劳动合同法》第三条、第二十九条，《中华人民共和国劳动合同法实施条例》第二十一条，《国务院关于工人退休、退职的暂行办法》第一条第一款第一项，《中华人民共和国民事诉讼法》第六十四条第一款、第七十五条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第十六条、第十七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果确认蒋小琴与被告福建恒昌电子科技有限公司之间存在劳动关系。\n本案受理费10元，由被告福建恒昌电子科技有限公司承担，款限本判决生效之日起七日内向本院缴纳。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于福建省福州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长王统勇审判员魏益钦审判员游捷二〇一六年二月二十五日书记员施李春",
    "审结时间": "二〇一六年二月二十五日",
    "审理法官": "审判长王统勇审判员魏益钦审判员游捷"
}