{
    "案件基本信息": "莫恩龙、上林县三里中学确认劳动关系纠纷一审民事判决书莫恩龙、上林县三里中学确认劳动关系纠纷一审民事判决书广西壮族自治区上林县人民法院民事判决书(2019)桂0125民初2217号当事人原告：上林县三里中学，住所地上林县三里镇。\n法定代表人：李长良,校长。\n委托诉讼代理人李秋明。\n被告：莫恩龙。\n委托诉讼代理人樊海宁，广西达兰律师事务所律师。\n审理经过原告上林县三里中学（以下简称三里中学）与被告莫恩龙确认劳动关系一案，本院于2019年10月11日立案后，依法适用普通程序，于2019年11月20日公开开庭进行了审理。\n原告三里中学的法定代表人李长良及委托诉讼代理人李秋明，被告莫恩龙的委托诉讼代理人樊海宁到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "莫恩龙、上林县三里中学确认劳动关系纠纷",
    "审理法院": "广西壮族自治区上林县人民法院",
    "案号": "民事判决书(2019)桂0125民初2217号",
    "审理程序": "民事判决书(2019)桂0125民初2217号",
    "案件基本事实部分": "原告诉称原告三里中学向本院提出诉讼请求：1、判决原告与被告不存在劳动关系；2、诉讼费用由被告承担。\n事实与理由：多年来被告莫恩龙是以承包的方式来承揽学校的维修工作，每一次维修单独一个合同（口头合同），该合同是承揽合同，当学校课桌椅、窗户等损坏需维修时由学校总务处联系被告到校进行维修或做其它杂工，完工后，即合同履行完毕后，学校已经按市场价格以做工天数、时间、件数、工作量计算并在由被告个人到税务部门开税票回来之后由原告支付给相应的维修合同款，即原告在每个合同履行完毕后，都按照合同的约定给被告支付合同款，当学校不需要维修等杂工时并不要求被告到校，平时被告也没有到学校，原告有需要维修等工作时，就和被告约定维修时间要求、价格等，即简单口头承揽合同，原告从来没有给被告发过所谓的工资。\n被告在履行合同的过程中，原告没有对被告进行管理，被告什么时候来做工，什么时候离开，原告并不知情，也不过问，被告只是按照原告的要求完成工作，交付工作成果，原告给付报酬，这是典型的承揽合同。\n原告与被告的关系并不是劳动关系，而是承揽合同关系，《中华人民共和国合同法》第二百五十一条“承揽合同是承揽人按照定作人的要求完成工作，交付工作成果，定作人给付报酬的合同。\n承揽包括加工、定作、修理、复制、测试、检验等工作\"。\n所以，被告（莫恩龙）到学校来做维修等工作，是典型的承揽合同。\n原告和被告没有形成劳动关系。\n2019年6月24日，被告向上林县劳动人事争议仲裁委员会申请仲裁，要求仲裁确认：被告和原告存在劳动关系等。\n上林县劳动人事争议仲裁委员会作出了上劳人仲字（2019）第25号裁决书，支持了被告的请求。\n原告认为，上林县劳动人事争议仲裁委员会仲裁认定的事实不清，适用法律错误，损害了原告的利益。\n为了维护原告的合法利益，特向人民法院提起诉讼，请依法判决。\n被告辩称被告莫恩龙辩称：1、原告的陈述与客观事实不符合，原告与被告存在事实用工，双方形成劳动关系，劳动关系的起始时间是1999年8月18日至2019年1月30日存在劳动关系；2、原告所主张原、被告之间是承揽合同关系与客观事实不符，且原、被告之间的事实用工不符合法律规定的承揽合同的构成要件；3、原、被告存在劳动关系期间，原告没有与被告签订书面劳动合同或者聘用合同，也未为被告缴纳社会保险，故原告应对被告因被原告违反解除劳动合同承担支付违法解除劳动关系赔偿金及失业保险赔偿金的赔偿责任，具体金额以劳动仲裁阶段仲裁为准；4、本案中被告尚未享受失业保险待遇及领取退休金，原告未为被告缴纳社会保险，应为被告的失业承担责任；5、本案中原告未经与被告协商支付经济赔偿金，也没有法定事由解除与被告的劳动关系，原告单方解除与被告之间的劳动关系构成非法解除劳动关系，应承担支付违法解除劳动关系的赔偿金。\n基于上述5点意见请求法院驳回原告的诉讼请求。\n本案的争议焦点：1、原告与被告是否存在劳动关系；2、原告是否应向被告支付违法解除劳动关系赔偿金及失业保险赔偿金。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n对有争议的证据本院认定如下：被告的证据-上林县劳动人事争议仲裁委员会调查笔录3份，该笔录在仲裁阶段已经质证过，原告的质证意见为无异议，本院对该组证据予以确认。\n本院查明根据当事人的陈述和经审查确认的证据，本院认定事实如下：1999年8月18日，莫恩龙与三里中学签订《修造学生课桌椅协议书》，约定由莫恩龙利用学校木料为三里中学修造一批学生课桌椅，协议对课桌椅的规格及价格进行了约定。\n经过一年多时间，莫恩龙完成课桌椅的修造，将课桌椅交付给三里中学开学使用。\n三里中学看到莫恩龙做得好就留莫恩龙在学校做工，从事修理门窗、喷漆等杂活。\n莫恩龙在三里中学处工作期间，由三里中学总务处管理和安排具体工作，每天有固定的工作时间，除了寒暑假，平均每月工作二十天左右，在总务处有考勤登记，考勤登记上详细记录了日期、以及每天的具体工作内容，并且考勤登记上有莫恩龙和三里中学总务处或领导的签名确认。\n由于三里中学没有维修工人的专项工资经费支出，因此，莫恩龙的劳动报酬来源于三里中学的公用经费(维修经费)。\n莫恩龙的劳动报酬基本上是按天或按工作量计算，从开始的每天4元，到后来的每天80元，从2017年起为每天100元，加班费按半天50元算。\n开始以现金的方式按月支付，后通过银行转账的方式按月支付。\n由于公用经费(维修经费)是由县财政局统一管理，因此，三里中学开具维修开税证明，由莫恩龙到税务部门打印税票(发票)，再由三里中学向县财政局申请公用经费(维修经费)，县财政局审批后，将该笔公用经费拨款给被告莫恩龙，三里中学再将该笔经费通过银行转账以劳务费的名义支付给莫恩龙，用于支付莫恩龙的劳动报酬。\n2019年2月1日，三里中学以莫恩龙年老超过法定退休年龄为由，口头与莫恩龙解除劳动关系，莫恩龙在三里中学工作至2019年1月30日止。\n三里中学没有为莫恩龙办理解除劳动关系的手续，也未给予经济补偿。\n莫恩龙于2011年3月16日达到法定退休年龄。\n三里中学没有依法为莫恩龙缴纳社会保险费，莫恩龙也未参加上林县职工基本养老保险。\n莫恩龙达到法定退休年龄后，至今仍未能够依法领取职工基本养老保险相关待遇。\n莫恩龙从2018年2月至2019年1月在三里中学工作分别工作了2天、22.5天、18.5天、23天、21天、9天、5天、18天、28.5天、27天、25.5天、0天。\n莫恩龙的劳动报酬按天计算，每天100元，当天加班按1.5天计算当天的劳动报酬，加班当天的劳动报酬(包含了加班费)为150元一天。\n莫恩龙从2018年2月至2019年1月的劳动报酬(包含加班费)分别是200元、2250元、1850元、2300元、2100元、900元、500元、1800元、2850元、2700元、2550元、0元。\n三里中学与莫恩龙解除劳动合同前十二个月的平均工资为1818.18元。\n2019年6月24日，莫恩龙向上林县劳动人事争议仲裁委员会申请劳动仲裁，请求：1、确认莫恩龙与三里中学从1999年8月18日至2019年1月30日存在劳动关系；2、裁决三里中学向莫恩龙支付违法解除劳动合同赔偿金42047.04元；3、裁决三里中学向莫恩龙支付失业保险赔偿金64512元。\n2019年9月26日，上林县劳动人事争议仲裁委员会作出上劳人仲字〔2019〕第25号仲裁裁决书，裁决：1、莫恩龙与三里中学从1999年8月18日至2019年1月30日存在劳动关系；2、裁决生效之日起十五日内，三里中学支付莫恩龙违法解除劳动关系赔偿金42047.04元；3、裁决生效之日起十五日内，三里中学支付莫恩龙失业保险赔偿金64512元。\n三里中学不服于2019年10月11日向本院提起诉讼，提出前述诉讼请求。\n",
    "劳动起始时间": "1999年8月18日，莫恩龙与三里中学签订《修造学生课桌椅协议书》，约定由莫恩龙利用学校木料为三里中学修造一批学生课桌椅，协议对课桌椅的规格及价格进行了约定。",
    "劳动结束时间": "2019年2月1日，三里中学以莫恩龙年老超过法定退休年龄为由，口头与莫恩龙解除劳动关系，莫恩龙在三里中学工作至2019年1月30日止。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，关于原告与被告是否存在劳动关系的问题。\n1999年8月18日，被告与原告签订《修造学生课桌椅协议书》，约定由被告为原告修造一批学生课桌椅，双方在开始时是承揽合同关系。\n之后经过一年多时间，被告完成课桌椅的修造，将课桌椅交付给原告开学使用。\n原告看到被告做得好就留被告在学校做工，从事修理门窗、喷漆等杂活。\n被告在原告做工由原告总务处管理和安排具体工作，被告的劳动报酬按天计算，从原告的公用经费支出。\n《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发(2005)12号)第一条规定：用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n被告在长达十几年的时间一直在原告处做工，受到原告的管理和约束，原告向被告支付劳动报酬，虽然双方未签订书面劳动合同，但双方具备了构成劳动关系的法律要素。\n根据《中华人民共和国劳动合同法》第七条规定：用人单位自用工之日起即与劳动者建立劳动关系。\n故从原告留被告在学校做工后，双方之间形成劳动关系。\n劳动关系开始时间为被告交付课桌椅后的开学时间，即2000年9月1日。\n被告虽然在2011年3月16日达到了法定退休年龄，但未能够依法领取职工基本养老保险待遇。\n依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》(法释(2010)12号)第七条的规定，原告与被告从2011年3月17日起至2019年1月30日止，双方仍然是劳动关系。\n故原告与被告从2000年9月1日至2019年1月30日存在劳动关系，原告诉请判决与被告不存在劳动关系没有事实理由和法律依据，本院不予支持。\n关于原告是否应向被告支付违法解除劳动关系赔偿金及失业保险赔偿金的问题。\n《中华人民共和国劳动合同法》第八十七条规定，用人单位违反本法规定解除或者终止劳动合同的，应当依照本法第四十七条规定的经济补偿标准的二倍向劳动者支付赔偿金。\n《中华人民共和国劳动合同法实施条例》第二十五条规定：用人单位违反劳动合同法的规定解除或者终止劳动合同，依照劳动合同法第八十七条的规定支付了赔偿金的，不再支付经济补偿。\n赔偿金的计算年限自用工之日起计算。\n本案中，被告自2000年9月1日起，一直在原告处工作，2019年2月1日，原告以年老为由辞退被告，其解除劳动关系的行为属于违法解除。\n被告在原告处的工作年限为18年零4个月，根据上述法律规定，原告应向被告支付违法解除劳动关系赔偿金67272.66元(1818.18元/月×18.5个月×2倍)。\n被告仲裁申请原告支付违法解除劳动合同赔偿金42047.04元，于法有据，且没有超过法定标准，应予支持。\n原告辞退被告时，被告早已经达到法定退休年龄，被告不再是《中华人民共和国社会保险法》规定中的“失业人员\"，故被告仲裁申请原告赔偿失业保险金没有法律依据，原告不应向被告支付失业保险赔偿金。\n",
    "审理法院的认定理由": "被告在长达十几年的时间一直在原告处做工，受到原告的管理和约束，原告向被告支付劳动报酬，虽然双方未签订书面劳动合同，但双方具备了构成劳动关系的法律要素。\n根据《中华人民共和国劳动合同法》第七条规定：用人单位自用工之日起即与劳动者建立劳动关系。\n故从原告留被告在学校做工后，双方之间形成劳动关系。\n劳动关系开始时间为被告交付课桌椅后的开学时间，即2000年9月1日。\n被告虽然在2011年3月16日达到了法定退休年龄，但未能够依法领取职工基本养老保险待遇。\n依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》(法释(2010)12号)第七条的规定，原告与被告从2011年3月17日起至2019年1月30日止，双方仍然是劳动关系。\n故原告与被告从2000年9月1日至2019年1月30日存在劳动关系，原告诉请判决与被告不存在劳动关系没有事实理由和法律依据，本院不予支持。\n",
    "审理法院的认定依据": "根据《中华人民共和国劳动合同法》第七条规定：用人单位自用工之日起即与劳动者建立劳动关系。 《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发(2005)12号)第一条规定：用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。",
    "裁判依据": "综上所述，依照《中华人民共和国劳动合同法》第七条、第四十七条、第八十七条，《中华人民共和国劳动合同法实施条例》第二十五条，《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》(法释(2010)12号)第七条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十七条、第八十七条，《中华人民共和国劳动合同法实施条例》第二十五条，《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》(法释(2010)12号)第七条",
    "裁判主文": "判决如下：裁判结果原告上林县三里中学与被告莫恩龙从2000年9月1日至2019年1月30日存在劳动关系；二、原告上林县三里中学向被告莫恩龙支付违法解除劳动关系赔偿金42047.04元，限于本判决生效之日起十日内付清；三、驳回原告上林县三里中学的其他诉讼请求。\n义务人如果未按判决指定的期间履行给付金钱义务，则应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n权利人可在本案生效判决规定的履行期限的最后一日起二年内，向本院或同级的被执行的财产所在地人民法院申请执行。\n案件受理费10元，由原告上林县三里中学负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人的人数提出副本，上诉于南宁市中级人民法院，同时在上诉期届满之日起七日内预交上诉案件受理费10元（开户名称：南宁市中级人民法院，开户银行：中国农业银行南宁市竹溪支行，账号：20×××28。\n网银转账先选古城支行，再在备注栏注明竹溪支行）。\n逾期未预交也不提出缓交申请的，则按自动撤回上诉处理。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长韦洪波人民陪审员邓启星人民陪审员韦瑞芳二〇一九年十二月二十九日书记员覃玉意",
    "审结时间": "二〇一九年十二月二十九日",
    "审理法官": "审判长韦洪波"
}