{
    "案件基本信息": "张爱娥与岳阳县芭蕉扇业有限责任公司确认劳动关系纠纷一审民事判决书张爱娥与岳阳县芭蕉扇业有限责任公司确认劳动关系纠纷一审民事判决书湖南省岳阳县人民法院民事判决书(2018)湘0621民初2251号当事人原告：张爱娥。\n委托诉讼代理人：漆贵祥，岳阳县法律援助中心律师。\n被告：岳阳县芭蕉扇业有限责任公司，住所地湖南省岳阳县荣家湾镇荣新路生态工业园5号。\n法定代表人：刘望龙，经理。\n委托诉讼代理人：章新华。\n委托诉讼代理人：刘志龙。\n审理经过原告张爱娥与被告岳阳县芭蕉扇业有限责任公司确认劳动关系纠纷一案，本院于2018年12月4日立案后，依法适用普通程序公开开庭进行了审理。\n原、被告的委托诉讼代理人漆贵祥、章新华、刘志龙到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "张爱娥与岳阳县芭蕉扇业有限责任公司确认劳动关系纠纷",
    "审理法院": "湖南省岳阳县人民法院",
    "案号": "民事判决书(2018)湘0621民初2251号",
    "审理程序": "民事判决书(2018)湘0621民初2251号",
    "案件基本事实部分": "原告诉称原告张爱娥向本院提出诉讼请求：1、依法撤销岳阳县劳动争议仲裁委员会作出的［岳县劳裁字（2018）75号］仲裁裁决书中第一项裁决，确认原、被告之间事实劳动关系成立；2、由被告承担本案诉讼费用。\n事实和理由：原告自1986年4月8日进入被告公司，从事被告安排的丝印工作，接受被告的管理，按计件工资领取劳动报酬。\n原告在工作期间，被告作为适格用人单位，制定并执行公司各项规章制度，为部分职工购买工伤保险。\n原告提供的劳动是被告单位业务的组成部分，原、被告之间完全符合《劳动和社会保障部关于确立劳动关系有关事项的通知》［劳社部发（2005）12号］的规定，形成事实劳动关系。\n岳阳县劳动争议仲裁委员会以原告已达到法定退休年龄且仲裁请求已过法定时效，裁决驳回原告仲裁请求，没有任何法律依据。\n为保障劳动者合法权益，特此具状，请求人民法院公正裁决。\n被告辩称被告岳阳县芭蕉扇业有限责任公司辩称，从原告的入职、离职、考勤、劳动报酬和遵守劳动纪律以及规章制度等方面来看，原、被告之间没有签订劳动合同，被告没有建立原告的人事档案，原告工作日时间不固定，原告可自由选择工作时间，不受被告规章制度的约束和监管，被告以取得原告的工作成果为目标，对原告的工作过程不进行监管，原、被告之间不具有人身隶属性质，不存在管理与被管理、指挥与被指挥、监督与被监督关系。\n原告已达到法定退休年龄且仲裁请求已过法定时效，根据《劳动合同法实施条例》第二十一条和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，双方之间形成劳务关系。\n事实上原、被告之间不存在劳动关系，而是一种劳务关系。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证，对有争议的证据和事实，本院认定如下：被告岳阳县芭蕉扇业有限责任公司于2001年7月19日注册登记成立，属自然人投资或控股的有限责任公司，是由岳阳县原芭蕉乡所属岳阳县芭蕉制扇厂改制而成的民营企业，除座落在岳阳县现张谷英镇芭蕉村的老扇厂厂区外，2009年又在岳阳县荣家湾镇荣新路县生态工业园建了新厂区。\n原告张爱娥经同厂员工刘某某、陈某某证明于1986年4月进入原芭蕉制扇厂上班从事丝印工作，岳阳县芭蕉扇业有限责任公司成立后又在公司从事丝印工作至今。\n岳阳县芭蕉扇业有限责任公司分为裱面、绘画、油漆、包装等不同工种，每个工种由公司确定负责人即车间主任，公司与其签订了劳动合同；员工则为厂区附近的农民，公司不建立其人事档案，亦不与其签订劳动合同。\n因被告公司生产经营的特殊性，其工作日时间不固定，公司按订单组织生产。\n公司接到订单后，由车间主任发通知或员工相互告知的方式通知员工来工作。\n根据每个订单的不同由技术员与车间主任初步确定计件定价后公布，根据员工反馈意见最后确定报公司财务，财务按定价支付员工计件报酬。\n员工家里有事或认为定价不合理，告知车间主任后，可不来或选择不做，上下班亦无硬性时间规定，劳动报酬由公司造员工工资表以领现金的方式发放，以每批订单完成情况或法定节、假日时间点发放。\n部分员工从原芭蕉制扇厂时即开始在厂里工作，大部分则是改制后才开始在岳阳县芭蕉扇业有限责任公司里工作。\n岳阳县芭蕉扇业有限责任公司成立的开始几年，业务量不大，有订单员工才有事做；后来业务量不断扩大，近十年基本上全年有事做，2009年在荣家湾镇县生态工业园的新厂区建成后，岳阳县芭蕉扇业有限责任公司将部分业务迁至新厂区。\n因制扇的工作特性，在老厂区油漆、绘画等车间工作的部分员工现在仍然是领料后拿回家加工，完成后交回验收计件拿报酬。\n因公司管理模式及搬迁的原因，公司现只能提供大部分员工2014年至2018年的领料单及工资明细表，有部分员工则可提供从2008年起的相关资料，从员工的领料单及工资明细表可看出，基本上所有员工都有中断工作时间的情况，中断工作时间不等；因是计件工资，多劳多得，员工与员工之间的报酬差距较大，员工自身每月的报酬也有差别。\n因2018年下半年岳阳县人民政府执行省人社厅、省财政厅发布的［湘人社发（2017）103号］文件精神，部分员工要求公司为其缴纳基本养老保险费，至双方发生劳动争议。\n本案属该确认劳动关系系列案件之一。\n本院查明另查明，岳阳县芭蕉扇业有限责任公司因用工人员流动性大，用工灵活，员工上下班自由，为了员工的安全和利益，降低公司风险，对离厂较远骑摩托车上下班的员工和特殊工种（如冲花、油漆）的员工购买了工伤保险，员工的工伤保险月缴费基数均为3300元，事实上员工无基本固定工资，计件拿酬，多劳多得。\n因公司无员工人事档案，所有员工进入公司工作的时间均为员工自述和同厂员工的证明，岳阳县芭蕉扇业有限责任公司无法提供每个员工准确的入职时间。\n公司没有为原告购买工伤保险，原、被告均无其它证据证明原告入职的具体日期。\n",
    "劳动起始时间": "原告张爱娥经同厂员工刘某某、陈某某证明于1986年4月进入原芭蕉制扇厂上班从事丝印工作，岳阳县芭蕉扇业有限责任公司成立后又在公司从事丝印工作至今。\n",
    "劳动结束时间": "原告张爱娥经同厂员工刘某某、陈某某证明于1986年4月进入原芭蕉制扇厂上班从事丝印工作，岳阳县芭蕉扇业有限责任公司成立后又在公司从事丝印工作至今。",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，本案争议焦点是原、被告之间是否存在劳动关系。\n劳动关系的存在需具有以下几种条件：1、劳动关系一方是符合劳动年龄并具有与履行劳动合同义务相适应能力的自然人，另一方是符合《劳动法》所规定条件的用人单位；2、劳动者与用人单位之间签订有劳动合同或者存在事实劳动关系；3、劳动者与用人单位之间具有人身隶属性质，用人单位与劳动者存在管理与被管理、指挥与被指挥、监督与被监督关系，且劳动者实际接受用人单位的管理、指挥或监督；4、用人单位建立劳动者的档案信息，劳动者遵守用人单位的规章制度，并服从用人单位的工作安排；5、劳动者提供的劳动是用人单位业务的组成部分。\n在符合以上条件下，方能认可劳动关系的成立。\n纵观本案，原、被告双方没有订立劳动合同，原、被告尽管符合劳动合同法规定的主体资格，原告提供的劳动是用人单位业务的组成部分，原告亦认为与被告之间已形成了事实劳动关系；但并不符合劳动关系成立的基本要素，原告并不是由被告按严格管理的人事方式在进行工作，原告可自行安排工作时间，按件计酬，多劳多得，并不参与被告工作中的其他事务。\n被告以取得原告的工作成果为目标，对原告的工作过程不进行监管。\n原、被告之间不具有人身隶属性质，不存在管理与被管理、指挥与被指挥、监督与被监督关系。\n显然，原、被告之间的这种松散型管理方式其实更符合劳务关系，原告已达到法定退休年龄且仲裁请求已过法定时效，岳阳县劳动争议仲裁委员会裁决驳回原告的仲裁请求，并无不妥。\n综上，原告要求确认与被告存在事实劳动关系的诉讼请求，理由不充分，本院不予支持。\n被告辩称原、被告不存在劳动关系的理由成立，本院予以采纳。\n",
    "审理法院的认定理由": "纵观本案，原、被告双方没有订立劳动合同，原、被告尽管符合劳动合同法规定的主体资格，原告提供的劳动是用人单位业务的组成部分，原告亦认为与被告之间已形成了事实劳动关系；但并不符合劳动关系成立的基本要素，原告并不是由被告按严格管理的人事方式在进行工作，原告可自行安排工作时间，按件计酬，多劳多得，并不参与被告工作中的其他事务。\n被告以取得原告的工作成果为目标，对原告的工作过程不进行监管。\n原、被告之间不具有人身隶属性质，不存在管理与被管理、指挥与被指挥、监督与被监督关系。\n显然，原、被告之间的这种松散型管理方式其实更符合劳务关系，原告已达到法定退休年龄且仲裁请求已过法定时效，岳阳县劳动争议仲裁委员会裁决驳回原告的仲裁请求，并无不妥。\n综上，原告要求确认与被告存在事实劳动关系的诉讼请求，理由不充分，本院不予支持。\n",
    "审理法院的认定依据": "《劳动法》",
    "裁判依据": "据此，依照《中华人民共和国劳动法》第十六条、第七十八条、第七十九条，《中华人民共和国劳动争议调解仲裁法》第六条，《中华人民共和国民事诉讼法》第六十四条第一款，最高人民法院《关于民事诉讼证据的若干规定》第二条第二款的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第十六条、第七十八条、第七十九条",
    "裁判主文": "判决如下：裁判结果驳回原告张爱娥的诉讼请求。\n案件受理费10元，由原告张爱娥负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖南省岳阳市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长肖志军审判员龙永雷人民陪审员周爱兰二〇一九年五月二十七日书记员王玉立",
    "审结时间": "二〇一九年五月二十七日",
    "审理法官": "审判长肖志军审判员龙永雷"
}