{
    "案件基本信息": "包春秋诉前郭尔罗斯蒙古族自治县环境卫生管理处确认劳动关系纠纷案包春秋诉前郭尔罗斯蒙古族自治县环境卫生管理处确认劳动关系纠纷案吉林省前郭尔罗斯蒙古族自治县人民法院民事判决书(2017)吉0721民初2403号当事人原告：包春秋。\n委托诉讼代理人：包春艳。\n委托诉讼代理人：张利锋。\n被告：前郭尔罗斯蒙古族自治县环境卫生管理处，住所地吉林省松原市前郭尔罗斯蒙古族自治县源江西路。\n法定代表人：孟继亮，系主任。\n委托诉讼代理人：王亚东，系前郭县城市执法局法制科科长。\n审理经过原告包春秋与被告前郭尔罗斯蒙古族自治县环境卫生管理处(以下简称：前郭县环卫处)确认劳动关系纠纷一案，本院于2017年5月11日立案后，依法适用普通程序，公开开庭进行了审理。\n原告包春秋及其委托诉讼代理人包春艳、于建才、被告前郭县环卫处委托诉讼代理人王亚东到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "包春秋诉前郭尔罗斯蒙古族自治县环境卫生管理处确认劳动关系纠纷案",
    "审理法院": "吉林省前郭尔罗斯蒙古族自治县人民法院",
    "案号": "民事判决书(2017)吉0721民初2403号",
    "审理程序": "(2017)吉0721民初2403号",
    "案件基本事实部分": "原告诉称包春秋向本院提出诉讼请求：依法确认原告之父包金生与被告形成事实劳动关系。\n事实和理由：原告的父亲包金生是被告的工人，2016年12月27日6时10分许，程洪涛驾驶具有安全隐患(制动不良)的吉J2C453号重型自卸货车，在沿哈达大街由东向西行驶至哈达小学东侧200米处时，因未按操作安全驾驶、在冰雪路面超速行驶，与正在路上作业的、被告处的环卫工人包金生相撞，致包金生受重伤经抢救无效于当日死亡。\n原告认为，原告父亲包金生为进城务工农民，虽未与被告签订书面劳动合同，但形成了事实劳动关系，故为了明确相关事实，原告向前郭县仲裁委依法申请裁决，前郭县仲裁委下发不予受理通知书，以原告父亲超过法定退休年龄为由不予受理，故原告依法具状提起诉讼，请求人民法院依法支持原告的上列诉讼请求，以维护原告的合法权益。\n原告依法向法庭提交以下证据：1.前郭县劳动人事争议仲裁委员会不予受理案件通知书；2.前郭县卫生管理处证明一份；3.职工工资明细表两页；4.额仁套堡村民委员会证明信一份及包春秋的身份证复印件一份；5.道路交通事故认定书、道路事故死亡证明各一份；6、证人孙桂香证言；7.证人包金昌证言；8.包金生的身份证复印件一份；9.包金生农保储蓄折复印件一份。\n被告辩称前郭县环卫处辩称，不承认与包金生有劳动关系。\n因为我们单位登记的名册上是包金昌，不是包金生，而且签署合同时当事人出具的也是包金昌的身份证件。\n我方认为，具有法律效力的劳动关系，应该建立在双方自愿并且具有法律备案登记的前提下，而在我单位备案的是包金昌的身份证件最具有法律效力。\n包金生采取欺骗的手段，用其弟包金昌的身份证件，顶替蒙骗单位上岗，造成其死亡，应由其自己承担，请求驳回原告的诉讼请求。\n前郭县环卫处未向法庭提交任何证据。\n本院依职权调取证据：1.在前郭县劳动人事仲裁委员会调取的确认劳动关系仲裁申请书及不予受理通知书各一份；2.在前郭县社会保险局调取的包生领取待遇证明二份。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n本院认定事实如下：孙桂香是前郭县环卫处的临时工人，孙桂香与包金生是儿女亲家。\n包金生(1948年12月10日出生)与包金昌(1960年9月29日出生)是兄弟关系。\n2016年10月，包金生找到孙桂香，让孙桂香给他介绍工作，孙桂香让包金生去找前郭县环卫处的二队大队长楚丽丹，包金生找到楚丽丹后申请到前郭县环卫处工作，嗣后，包金生借用包金昌的身份证，以包金昌的名义向前郭县环卫处提交申请，并将包金昌的身体证复印件交到前郭县环卫处作为职工备案，前郭县环卫处将包金昌纳入职工系列，并编制职工工资明细表。\n备案后，包金生在哈达大街哈达小学路段从事街道卫生清理工作，并在银行领取前郭县环卫处发放给包金昌的职工工资。\n2016年12月27日6时10分许，程洪涛驾驶的吉J2C453号车辆与正在路上作业的环卫工人包金生、张孝志相撞，致张孝志当场死亡，包金生受重伤经抢救无效于当日死亡。\n经交警部门认定，包金生无责任。\n2017年4月25日，包金生之子包春秋向前郭县劳动人事仲裁委员会申请仲裁，要求确认包金生与前郭县环卫处存在劳动关系。\n2017年4月25日，前郭县劳动人事争议仲裁委员会以包金生超过法定退休年龄为由，作出不予受理案件通知书。\n包春秋不服，提起诉讼，要求确认包金生与前郭县环卫处之间具有劳动关系。\n本院查明另查明，2010年10月，包金生参加城乡居民基本养老保险，并于当月开始领取养老待遇，领取待遇期间为2010年10月至2017年5月。\n",
    "劳动者性别": "男",
    "出生时间": "包金生(1948年12月10日出生)",
    "劳动起始时间": "2016年10月，包金生找到孙桂香，让孙桂香给他介绍工作，孙桂香让包金生去找前郭县环卫处的二队大队长楚丽丹，包金生找到楚丽丹后申请到前郭县环卫处工作，",
    "劳动结束时间": "2016年12月27日6时10分许，程洪涛驾驶的吉J2C453号车辆与正在路上作业的环卫工人包金生、张孝志相撞，致张孝志当场死亡，包金生受重伤经抢救无效于当日死亡。\n",
    "仲裁委拒绝仲裁的理由": "2017年4月25日，前郭县劳动人事争议仲裁委员会以包金生超过法定退休年龄为由，作出不予受理案件通知书。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第二十六条规定，以欺诈手段，使对方在违背真实意思的情况下订立劳动合同的，应属劳动合同无效情形。\n《中华人民共和国劳动法》第十八条规定，无效的劳动合同，从订立的时候起，就没有法律约束力。\n《中华人民共和国劳动合同法》第七条规定，用人单位自用工之日起即与劳动者建立劳动关系。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n《中华人民共和国劳动合同法》第四十四条第二项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《最高人民法院〈关于审理劳动争议案件适用法律若干问题〉的解释(三)》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n本案中，包金生冒用他人身份与前郭县环卫处签订的劳动合同属无效劳动合同，包金生提供了劳动，领取了劳动报酬，并在劳动中死亡，因包金生入职时已超过法定退休年龄且已享受养老保险待遇，故其与前郭县环卫处之间建立的关系应属劳务关系。\n综上，对包春秋申请确认包金生与前郭县环卫处具有劳动关系的诉讼请求，本院不予支持。\n",
    "审理法院的认定理由": "本案中，包金生冒用他人身份与前郭县环卫处签订的劳动合同属无效劳动合同，包金生提供了劳动，领取了劳动报酬，并在劳动中死亡，因包金生入职时已超过法定退休年龄且已享受养老保险待遇，故其与前郭县环卫处之间建立的关系应属劳务关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第二十六条 《中华人民共和国劳动法》第十八条规定，无效的劳动合同，从订立的时候起，就没有法律约束力。\n《中华人民共和国劳动合同法》第七条规定，用人单位自用工之日起即与劳动者建立劳动关系。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n《中华人民共和国劳动合同法》第四十四条第二项规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《最高人民法院〈关于审理劳动争议案件适用法律若干问题〉的解释(三)》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条第二项、《中华人民共和国劳动合同法实施条例》第二十一条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第二项、《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回包春秋的诉讼请求。\n案件受理费10元，由包春秋负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于吉林省松原市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长刘彦娟人民陪审员娄超男人民陪审员徐萍",
    "审结时间": "二〇一七年十一月十三日",
    "审理法官": "审判长刘彦娟"
}