{
    "案件基本信息": "山东盛源公路产业有限公司诉谷全美确认劳动关系纠纷案山东盛源公路产业有限公司诉谷全美确认劳动关系纠纷案山东省嘉祥县人民法院民事判决书(2016)鲁0829民初932号当事人原告山东盛源公路产业有限公司，住所地嘉祥县338线公路南，嘉诚路东。\n组织机构代码××。\n法定代表人李玉坤，系该公司董事长。\n委托代理人戈树清(特别授权)。\n被告谷全美。\n住济宁市。\n审理经过原告山东盛源公路产业有限公司诉被告谷全美确认劳动关系纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。\n原告山东盛源公路产业有限公司的委托代理人戈树清、被告谷全美到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "山东盛源公路产业有限公司诉谷全美确认劳动关系纠纷案",
    "审理法院": "山东省嘉祥县人民法院",
    "案号": "民事判决书(2016)鲁0829民初932号",
    "审理程序": "(2016)鲁0829民初932号",
    "案件基本事实部分": "原告诉称原告山东盛源公路产业有限公司诉称，原告与被告劳动争议纠纷一案，已由嘉祥县劳动人事争议仲裁委员会仲裁并作出了嘉劳人仲案字【2016】第15号仲裁判决书。\n原告认为该裁决没有事实根据和法律依据。\n事实与理由如下：1、关于2015年12月18日，被告替原告垫付了医疗保险费34425.91元，法律关系应定性为民间借贷，而不属于劳动争议审理的范围，一审法院适用法律错误。\n2、原告向被告支付医疗保险待遇8742.63元，没有法律依据。\n综上所述，为维护原告合法权益，依据《劳动合同法》及司法解释规定，请求判决原告不应向被告支付欠款34425.91元；原告不应向被告支付2015年4月发生的医疗费8742.63元；诉讼费用由被告承担。\n为支持其诉讼请求，原告山东盛源公路产业有限公司提交了嘉祥县劳动人事争议仲裁委员会嘉劳人仲案字(2016)第15号仲裁裁决书。\n原告称裁决书认定事实正确，但适用法律有误。\n被告谷全美质证称，对仲裁书真实性无异议，认可裁决结果。\n被告辩称被告谷全美辩称，原告的诉求不具合理性。\n被告谷全美未提供证据。\n本院查明经审查，原告提交的证据能证明本案的相关事实，经开庭质证和审查，可予采信。\n经审理查明，被告谷全美与原告处职工陈某系夫妻关系。\n2009年1月陈某办理内退，原告按《关于办理内退、下岗职工待遇的暂行规定》的规定，发放给陈某每月300元费，扣除个人承担的养老保险后每月发放陈某生活费61.7元。\n但截止2015年6月23日陈某病亡之日，原告拖欠陈某13个月生活费共计802.1元；原告欠缴陈某基本基本养老保险费34425.91元。\n2015年12月18日，被告夫妻代原告垫付基本养老保险费34425.91元。\n2015年4月，陈某因病花费医疗费用为8742.63元，因原告未给陈某缴纳医疗保险费，致使陈某未能享受该医疗保险待遇。\n",
    "出生时间": "因此，劳动者本人在退休时，所缴纳的社会保险费，均为用人单位应缴纳数额，劳动者为办理退休替用人单位缴纳，用人单位应予以返还。\n",
    "劳动结束时间": "2009年1月陈某办理内退，",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，根据《中华人民共和国劳动法》第七十二条规定，用人单位和劳动者必须依法参加社会保险，缴纳社会保险费。\n本案中，劳动者本人即本案被告谷全美之夫陈某个人应缴纳的社会保险费，已由用人单位即本案原告在为陈某发放工资或生活费时予以扣除。\n因此，劳动者本人在退休时，所缴纳的社会保险费，均为用人单位应缴纳数额，劳动者为办理退休替用人单位缴纳，用人单位应予以返还。\n原被告双方的争议实质上是社会保险费应由谁缴纳的问题，根据《中华人民共和国劳动争议调解仲裁法》第二条(四)规定，因社会保险发生的纠纷，应属于劳动争议的范畴。\n原告认为其出具收据后，法律关系转化为民间借贷关系，双方的争议不属劳动争议的观点，本院不予采纳。\n",
    "审理法院的认定理由": "本案中，劳动者本人即本案被告谷全美之夫陈某个人应缴纳的社会保险费，已由用人单位即本案原告在为陈某发放工资或生活费时予以扣除。\n因此，劳动者本人在退休时，所缴纳的社会保险费，均为用人单位应缴纳数额，劳动者为办理退休替用人单位缴纳，用人单位应予以返还。\n原被告双方的争议实质上是社会保险费应由谁缴纳的问题，根据《中华人民共和国劳动争议调解仲裁法》第二条(四)规定，因社会保险发生的纠纷，应属于劳动争议的范畴。\n原告认为其出具收据后，法律关系转化为民间借贷关系，双方的争议不属劳动争议的观点，本院不予采纳。\n",
    "审理法院的认定依据": "《中华人民共和国劳动法》第七十二条",
    "裁判依据": "故依照《中华人民共和国劳动法》第七十二条、《中华人民共和国劳动争议调解仲裁法》第二条(四)之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第七十二条",
    "裁判主文": "判决如下：裁判结果驳回原告山东盛源公路产业有限公司的诉讼请求。\n如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n案件受理费10元，由原告山东盛源公路产业有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省济宁市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长张祺人民陪审员陈秀荣人民陪审员鲍淑琪二〇一六年六月三日书记员周惠",
    "审结时间": "二〇一六年六月三日",
    "审理法官": "审判长张祺"
}