{
    "案件基本信息": "魏玉琴、宜昌三峡晓峰旅游发展集团有限公司确认劳动关系纠纷民事一审民事判决书魏玉琴、宜昌三峡晓峰旅游发展集团有限公司确认劳动关系纠纷民事一审民事判决书湖北省宜昌市夷陵区人民法院民事判决书(2021)鄂0506民初2559号当事人原告：魏玉琴。\n委托代理人：陶礼坤，远安县诚信法律服务所法律工作者。\n代理权限为特别授权。\n被告：宜昌三峡晓峰旅游发展集团有限公司。\n住所地宜昌市夷陵区黄花镇新坪村三组。\n统一社会信用代码91420506788181790H。\n法定代表人：韩婧忠，系该公司董事长。\n委托代理人：吕小玲。\n代理权限为特别授权。\n委托代理人：袁绍东，湖北百嘉律师事务所律师。\n代理权限为一般授权。\n审理经过原告魏玉琴与被告宜昌三峡晓峰旅游发展集团有限公司确认劳动关系纠纷一案，本院于2021年8月12日立案受理后，依法由审判员岳新平独任审判，于2021年9月13日公开开庭进行了审理。\n原告魏玉琴及其委托代理人陶礼坤、被告宜昌三峡晓峰旅游发展集团有限公司的委托代理人吕小玲、袁绍东到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "魏玉琴、宜昌三峡晓峰旅游发展集团有限公司确认劳动关系纠纷",
    "审理法院": "湖北省宜昌市夷陵区人民法院",
    "案号": "民事判决书(2021)鄂0506民初2559号",
    "审理程序": "民事判决书(2021)鄂0506民初2559号",
    "案件基本事实部分": "原告诉称原告魏玉琴向本院提出诉讼请求：1、判决原、被告存在事实的劳动关系，并令被告从2008年3月20日至原告退休之日与原告补充签订无固定期限的劳动合同。\n2、被告给原告补充缴纳从2008年3月20日至今的社会保险费。\n事实和理由：被告辩称被告宜昌三峡晓峰旅游发展集团有限公司辩称，原告的诉求缺乏事实和法律依据，应当驳回。\n理由如下：1、本案仲裁时效已经经过，原告自权利受侵害之日起一年内申请仲裁。\n2、原告诉求第一项，该项缺乏事实法律依据，双方自2008年开始，双方签订的是非全日制用工劳动合同，原告在被告从事炊事员岗位，按照每小时工作制发放工资，双方不存在事实劳动关系，也不存在签订劳动合同的法律关系。\n原告的第二项不属于法院的受理范围，该项具有前置程序，原告应该向社保经办机构申办，双方不存在劳动关系，被告没有义务为其办理社保。\n本院查明本院经审理认定事实如下：2008年4月1日，原告魏玉琴向被告宜昌三峡晓峰旅游发展集团有限公司出具《申请书》一份，申请书上载明“我是公司景区周边村民，为方便农闲务工，现申请到公司做非全日制工作，并作出如下承诺：一、我自愿服从公司的工作安排，在景区从事非全日制工作。\n二、在景区工作期间，我不要求公司给我购买养老保险和医疗保险。\n三、在工作期间，若因自己原因造成的人身伤害，责任由我自负。”\n同日还出具《承诺书》一份，主要内容与前述《申请书》内容一致，原告魏玉琴的丈夫王代玉也在承诺书上签名并按了手印。\n被告宜昌三峡晓峰旅游发展集团有限公司收到上述《申请书》和《承诺书》后，与作为乙方的原告魏玉琴签订了一份《非全日制用工劳动合同书》，合同约定，自2008年4月1日起至2008年6月30日止，乙方在甲方从事炊事员岗位工作，甲方按工作时间支付乙方工资报酬，支付标准不低于当地政府规定的最低小时工资标准，具体工资按每小时8元支付，每半月结一次(经双方协商，也可按日或月结算)，乙方每天工作不超过四小时，每周累计工作时间不超过24小时。\n双方可随时通知对方终止合同，互不承担违约金或支付补偿金。\n此外，合同还对劳动保护和劳动条件等作了详细约定。\n自此合同签订之日起至2021年8月31日止，原告魏玉琴一直在被告宜昌三峡晓峰旅游发展集团有限公司所属的金狮洞风景区从事炊事员岗位工作，每年均签有一份或几份《非全日制用工劳动合同书》(2019年11月30日之后未再签订合同)，除了小时工资支付标准有变化之外，炊事员岗位和其他约定均与双方首次签订的合同内容一致。\n原告魏玉琴接到被告宜昌三峡晓峰旅游发展集团有限公司终止合同的通知后，自2021年9月1日起再未到被告宜昌三峡晓峰旅游发展集团有限公司处上班。\n另查明，2021年8月3日，原告魏玉琴向宜昌市夷陵区劳动人事争议仲裁委员会提出仲裁申请，要求“1、依法裁决申请人与被申请人从2008年3月20日至申请人退休之日补充签订无固定期限的劳动合同。\n2、补充缴纳从2008年3月20日至今的社会保险费。”\n仲裁委审查后，以仲裁请求不属于劳动(人事)争议处理范围为由，于当日作出《不予受理通知书》。\n2021年8月12日，原告魏玉琴向本院提起诉讼。\n",
    "劳动结束时间": "原告魏玉琴接到被告宜昌三峡晓峰旅游发展集团有限公司终止合同的通知后，自2021年9月1日起再未到被告宜昌三峡晓峰旅游发展集团有限公司处上班。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "仲裁委审查后，以仲裁请求不属于劳动(人事)争议处理范围为由，于当日作出《不予受理通知书》。\n",
    "理由": "本院认为本院认为，被告宜昌三峡晓峰旅游发展集团有限公司在原告魏玉琴出具《申请书》和《承诺书》后，才与之签订《非全日制用工劳动合同书》，表明双方在前述合同签订前均经过了深思熟虑的考虑，合同内容充分体现了双方当事人的真实意思，不违反法律、行政法规的强制性规定，合法有效。\n从合同内容来看，双方之间形成的是以小时计酬的非全日制用工。\n根据《中华人民共和国劳动合同法》第七十一条“非全日制用工双方当事人任何一方都可以随时通知对方终止合同，终止用工，用人单位不向劳动者支付经济补偿。”\n之规定，双方当事人均享有随时终止合同的权利，原告魏玉琴要求被告宜昌三峡晓峰旅游发展集团有限公司与之补签从2008年3月20日至其退休之日期间无固定期限的劳动合同的诉讼请求缺乏法律依据，本院不予支持。\n根据《中华人民共和国社会保险法》第十条第二款“无雇工的个体工商户、未在用人单位参加基本养老保险的非全日制从业人员以及其他灵活就业人员可以参加基本养老保险，由个人缴纳基本养老保险费。”\n和第六十条第二款“无雇工的个体工商户、未在用人单位参加基本养老保险的非全日制从业人员以及其他灵活就业人员可以直接向社会保险费征收机构缴纳社会保险费。”\n之规定，原告魏玉琴作为非全日制从业人员，社会保险费的承担主体是其本人，应由其本人直接向社会保险费征收机构缴纳社会保险费，被告宜昌三峡晓峰旅游发展集团有限公司不负有为其补交社会保险费的法定义务。\n因此，原告魏玉琴要求被告宜昌三峡晓峰旅游发展集团有限公司为其补充缴纳从2008年3月20日至今的社会保险费的诉讼请求缺乏法律依据，本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七十一条“非全日制用工双方当事人任何一方都可以随时通知对方终止合同，终止用工，用人单位不向劳动者支付经济补偿。”",
    "基本养老保险待遇的认定理由": "《中华人民共和国社会保险法》第十条第二款“无雇工的个体工商户、未在用人单位参加基本养老保险的非全日制从业人员以及其他灵活就业人员可以参加基本养老保险，由个人缴纳基本养老保险费。”\n和第六十条第二款“无雇工的个体工商户、未在用人单位参加基本养老保险的非全日制从业人员以及其他灵活就业人员可以直接向社会保险费征收机构缴纳社会保险费。”",
    "裁判依据": "根据《中华人民共和国劳动合同法》第六十八条、第七十一条、《中华人民共和国社会保险法》第十条第二款、第六十条第二款以及《中华人民共和国民事诉讼法》第一百四十二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第六十八条、第七十一条、《中华人民共和国社会保险法》第十条第二款、第六十条第二款",
    "裁判主文": "判决如下：裁判结果驳回原告魏玉琴的全部诉讼请求。\n案件受理费10元(减半收取)，由原告魏玉琴负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖北省宜昌市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员岳新平二〇二一年十一月二日",
    "审结时间": "二〇二一年十一月二日",
    "审理法官": "审判员岳新平"
}