{
    "案件基本信息": "黄斯问与昆明泰德矿山机械设备有限公司确认劳动关系纠纷案黄斯问与昆明泰德矿山机械设备有限公司确认劳动关系纠纷一审民事判决书昆明市盘龙区人民法院民事判决书(2015)盘法民重字第07号当事人委托代理人：陈伟，系北京市北斗鼎铭律师事务所昆明分所律师，代理权限为特别授权代理。\n被告：昆明泰德利矿山机械设备有限公司住所：昆明市穿金路721号昆明煤矿机械总厂内法定代表人：唐岳锋，系该公司董事长。\n委托代理人：杨文泉、刘俊呈，系云南海度律师事务所律师，代理权限为特别授权代理。\n审理经过原告黄斯问诉被告昆明泰德矿山机械设备有限公司确认劳动关系纠纷一案，本院于2014年9月17日作出（2014）盘法民一初字第550号民事判决书，原告黄斯问不服，向昆明市中级人民法院提出上诉。\n2015年5月14日，昆明市中级人民法院作出（2015）昆民二终字第19号民事裁定书，裁定：一、撤销昆明市盘龙区人民法院（2014）盘法民一初字第550号民事判决；二、本案发回昆明市盘龙区人民法院重审。\n发回重审后，本院另行组成合议庭，于2015年8月18日公开开庭对本案进行了审理，原告黄斯问的委托代理人陈伟，被告昆明泰德利矿山机械设备有限公司的委托代理人杨文泉、刘俊呈到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "黄斯问与昆明泰德矿山机械设备有限公司确认劳动关系纠纷案",
    "审理法院": "昆明市盘龙区人民法院",
    "案号": "民事判决书(2015)盘法民重字第07号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称原告诉称：原告2008年6月至2013年6月一直在被告处从事生产经营管理工作，月工资人民币4600元。\n2011年8月12日下午，原告在工作时被皮带切断右手食指第一关节，送到昆明43医院抢救治疗，未能保住右手食指第一关节，因被告未与原告签订劳动合同，未给原告缴纳社会保险，致使原告无法得到工伤保险赔偿，被告也未对原告进行经济补偿。\n虽然被告多次在工厂办公会议上承诺给予原告因公受伤进行经济补偿，但是只说不做。\n2013年6月，原告提出解除劳动关系，被告也未按法律规定给予原告经济补偿。\n同年9月，原告找到被告，被告承诺年底一定给予实际补偿。\n时至今日，被告分文未付。\n原告诉至法院，请求：1、依法判决被告因一直未与原告签订劳动合同支付原告双倍的工资合计人民币276000元（2008年6月至2013年6月）；2、依法判决被告向原告支付因解除劳动合同的经济补偿人民币23000.00元；3、依法判决被告因未为原告依法购买各项社会保险的补偿款人民币12000.00元；4、本案诉讼费用由被告承担。\n被告辩称被告辩称：原告的诉讼时效已经过了。\n二倍工资根据省高院的会议纪要的规定，原告2008年6月到被告处工作，时效是到2009年6月，所以原告的仲裁时效已经过了。\n原告是因为家人病重而辞职，根据劳动合同法规定经济补偿金不应该予以支持。\n原告的社会保险是煤机厂在为其交纳，原告不可能享受双重的社会保险，被告不可能再为其交纳，而且社会保险的诉讼时效也是一年。\n原告为主张自己的权利提交如下证据：1、身份证复印件、工商登记卡片，用于证明原、被告主体资格；2、工作证明、受伤经过及证明，用于证明原、被告之间存在事实劳动关系及原告在被告工作受伤的事实；3、富滇银行对账明细，用于证明原告在被告工作时，被告每月支付原告工资为人民币4600元；4、诊断报告单，用于证明原告在被告处工作时，因工伤右手食指末节已断；5、不予受理案件通知书，用于证明本案已经过劳动仲裁；6、银行流水账，用于证明原告的原来公司已经破产，其实际无任何工作单位，每月只能领取生活补贴。\n被告对原告提交的证据1认可，证据2真实性、合法性有异议，内容不真实，原告不是被告的员工，原、被告之间是劳务关系，原告的工资只有1800元-2200元，原告在我单位受伤不是事实，证据3中姓名为原告的真实性无异议，另外一份不认可，证据4与本案没有关联性，对证据5认可，证据6的真实性、合法性、关联性无异议，但恰恰证明了原告与别的公司有劳动关系，也支付了工资，原告享受了社会保险，所以被告无法为其购买第二份保险。\n被告提交了以下证据：1、云南省劳动合同书；2、云南省参加企业职工基本养老保险退休登记表；3、社会保障卡；以上证据用于证明原告于1995年10月30日与昆明市煤机总厂签订无固定期限劳动合同，2014年3月从劳动人事代理服务机构云南省人力资源和社会保障厅法律咨询服务中心办理退休，原告一直与昆明市煤机总厂建立劳动关系与被告不存在劳动合同关系。\n4、辞职报告，用于证明原告因其家人病重，需要照顾而与被告解除劳务关系。\n原告对被告提交的证据1真实性、合法性、关联性无异议，证据2真实性、合法性无异议、对关联性有异议，法律咨询服务中心不具有适格主体，证据3真实性、合法性、关联性无异议，社保卡里只有医保和社保，证据4真实性、合法性、关联性无异议。\n上述证据，经原、两被告举证、质证，对原告所提供的证据1、3、4、5、6予以确认，证据2系原告自己书写，签名的证人也未出庭作证，接受质询，无法核实证人的身份及签名的真实性，该证据不符合《最高人民法院关于民事诉讼证据的若干规定》第五十五条的规定，不予确认；对被告提交的证据均予以确认。\n本院查明经审理本院确认如下事实：1995年10月30日，原告与昆明煤矿机械总厂签订了无固定期限的劳动合同。\n2007年12月28日，昆明煤矿机械总厂宣告破产，昆明煤矿机械总厂在破产时为原告一次性缴纳了社保费用给国家，并由国家相应的社保机关代管，按月发放生活补贴给原告。\n2008年6月，原告到被告处工作，被告每月给原告发放劳动报酬。\n2013年6月15日，原告向被告提交辞职报告。\n2014年3月10日，原告到云南省人力资源和社会保障局办理了退休。\n2014年7月3日，原告向昆明市盘龙区劳动人事争议仲裁院申请仲裁，要求本案被告支付：1、未签订劳动合同的双倍工资276000元（2008年6月至2013年6月）；2、支付解除劳动合同的经济补偿金23000元；3、未办理社会保险的补偿款12000元。\n同日，该仲裁院作出昆劳人仲不字（2014）第20号不予受理案件通知书，决定不予受理。\n原告不服该仲裁，诉至本院主张诉讼权利。\n",
    "劳动起始时间": "2008年6月，原告到被告处工作，被告每月给原告发放劳动报酬。\n",
    "劳动结束时间": "2013年6月15日，原告向被告提交辞职报告。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "同日，该仲裁院作出昆劳人仲不字（2014）第20号不予受理案件通知书，决定不予受理。",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为：劳动合同是劳动者与用人单位确立劳动关系、明确双方权利和义务的协议，建立劳动关系应当订立劳动合同。\n本案中，原告于1995年10月30日与昆明煤矿机械总厂签订了无固定期限的劳动合同，双方建立了劳动合同关系，2007年12月28日，昆明煤矿机械总厂宣告破产。\n2008年6月，原告到被告处工作，双方未签订书面的劳动合同，按照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条的规定，原、被告因用工发生争议诉至法院应按劳动关系处理，由此可以认定2008年6月至2013年6月原、被告之间存在劳动关系。\n2013年6月15日原告辞职，此时为双方劳动争议发生之日，按照《中华人民共和国劳动争议调解仲裁法》第二十七条：“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。”\n由此规定，原告申请仲裁的时效至2014年6月15日止，2014年7月3日原告向昆明市盘龙区劳动人事争议仲裁院申请仲裁，已超过法律规定的仲裁时效，诉讼中，原告提交证据不能证明其仲裁时效有中止的事由，故原告的诉讼请求本院不予支持。\n",
    "审理法院的认定理由": "2008年6月，原告到被告处工作，双方未签订书面的劳动合同，按照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条的规定，原、被告因用工发生争议诉至法院应按劳动关系处理，由此可以认定2008年6月至2013年6月原、被告之间存在劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条",
    "裁判依据": "根据《中华人民共和国劳动争议调解仲裁法》第二十七条，《最高人民法院关于民事诉讼证据的若干规定》第二条、《诉讼费交纳办法》第二十九条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条，《最高人民法院关于民事诉讼证据的若干规定》第二条、《诉讼费交纳办法》第二十九条",
    "裁判主文": "判决如下：裁判结果驳回原告黄斯问的诉讼请求。\n案件受理费人民币10元由原告黄斯问负担。\n如不服本判决，可于本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提交副本，上诉于云南省昆明市中级人民法院。\n双方当事人均服判的，本判决即发生法律效力。\n若负有义务的当事人不自动履行本判决，享有权利的当事人可在本判决规定履行期限届满后二年内向本院申请强制执行。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长赵鑫审判员岳开发审判员孙琳燕二〇一五年九月二十二日书记员李佳",
    "审结时间": "二〇一五年九月二十二日",
    "审理法官": "审判长赵鑫审判员岳开发审判员孙琳燕"
}