{
    "案件基本信息": "冯书维诉山东德联化工有限公司确认劳动关系纠纷案冯书维诉山东德联化工有限公司确认劳动关系纠纷案山东省青州市人民法院民事判决书(2016)鲁0781民初5107号当事人原告：冯书维。\n委托诉讼代理人：唐晓敏，青州谭坊法律服务所法律工作者。\n被告：山东德联化工有限公司。\n法定代表人：曲春亮，总经理。\n委托诉讼代理人：李仲，青州前进法律服务所法律工作者。\n审理经过原告冯书维与被告山东德联化工有限公司确认劳动关系纠纷一案，本院立案受理后，依法适用普通程序于2016年11月10日公开开庭进行了审理。\n原告的委托代理人唐晓敏到庭参加诉讼，被告山东德联化工有限公司经本院合法传唤无正当理由拒不到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "冯书维诉山东德联化工有限公司确认劳动关系纠纷案",
    "审理法院": "山东省青州市人民法院",
    "案号": "民事判决书(2016)鲁0781民初5107号",
    "审理程序": "(2016)鲁0781民初5107号",
    "案件基本事实部分": "原告诉称冯书维向本院提出诉讼请求：1.请求依法确认原告与被告存在劳动关系；2.诉讼费用由被告负担。\n事实和理由：2015年11月7日，原告在被告处工作过程中不慎被梯子绊倒受伤并住院治疗，相关医疗费用由原告垫付。\n后被告因与原告之间是否存有劳动关系向仲裁部门申请仲裁。\n原告认为青州市劳动人事争议仲裁委员会作出了错误的（2016）青劳人仲案字第296号仲裁裁决书。\n被告辩称山东德联化工有限公司未作答辩。\n本院查明根据当事人陈述和经本院审查认定的证据，本院认定事实如下：山东德联化工有限公司系独资企业，成立于2006年4月25日，经营范围为化肥销售。\n2006年10月份，原告到被告处从事锅炉工工作，双方未签订书面劳动合同。\n2015年11月7日19时许，原告为被告从事锅炉工工作时受伤，之后，被告被送往青州市医院进行治疗，原告为被告垫付医疗费6000元。\n原告与被告是否存在劳动关系产生争议，原告向青州市劳动人事争议仲裁委员会申请仲裁，该委于2016年9月18日以原告已到法定退休年龄为由作出青劳人仲案字（2016）第444号不予受理通知书。\n原告不服，在法定期限内提起本案诉讼。\n同时查明，原告所举其与被告法定代表人曲春亮通话录音资料中涉及原告受伤地点、生活费支付以及曲春亮对原告主张100000元的意见等内容。\n",
    "劳动起始时间": "2006年10月份，原告到被告处从事锅炉工工作，双方未签订书面劳动合同。\n",
    "劳动结束时间": "2015年11月7日19时许，原告为被告从事锅炉工工作时受伤，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该委于2016年9月18日以原告已到法定退休年龄为由作出青劳人仲案字（2016）第444号不予受理通知书。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，本案争议焦点是被告与原告之间劳动合同关系是否存在？\n劳动合同不是认定劳动关系的唯一证据，事实劳动关系是一种不规范的劳动关系，但同样受到法律保护。\n就本案而言，被告山东德联化工有限公司从事化肥销售业务，具备用工主体资格。\n其次，被告法定代表人曲春亮与原告关于赔偿数额等内容的录音资料与原告陈述相互印证，可以确认原告系在为被告劳动过程中受伤，被告在原告受伤后及时将原告送往医院住院治疗并垫付医疗费用，该事实符合事实劳动关系的法律特征。\n再次，原告受伤时未达到法定退休年龄，原告在仲裁时虽达到法定退休年龄，未开始依法享受基本养老保险待遇的人员，其与被告的用人关系仍为劳动关系，属于《中华人民共和国劳动法》的调整范畴。\n综上，原告虽未与被告签订书面劳动合同，但被告在原告处从事锅炉工工作，双方之间已经形成事实劳动关系。\n",
    "审理法院的认定理由": "就本案而言，被告山东德联化工有限公司从事化肥销售业务，具备用工主体资格。\n其次，被告法定代表人曲春亮与原告关于赔偿数额等内容的录音资料与原告陈述相互印证，可以确认原告系在为被告劳动过程中受伤，被告在原告受伤后及时将原告送往医院住院治疗并垫付医疗费用，该事实符合事实劳动关系的法律特征。\n再次，原告受伤时未达到法定退休年龄，原告在仲裁时虽达到法定退休年龄，未开始依法享受基本养老保险待遇的人员，其与被告的用人关系仍为劳动关系，属于《中华人民共和国劳动法》的调整范畴。\n",
    "审理法院的认定依据": "《中华人民共和国劳动法》",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国劳动法》第二条第一款、第十六条、《中华人民共和国劳动合同法》第七条，参照劳社部发【2005】12号《关于确立劳动关系有关事项的通知》第2条第1款及有关民事法律政策之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第二条第一款、第十六条、《中华人民共和国劳动合同法》第七条，参照劳社部发【2005】12号《关于确立劳动关系有关事项的通知》第2条第1款",
    "裁判主文": "判决如下：裁判结果确认原告冯书维与被告山东德联化工有限公司存在劳动关系。\n案件受理费10元，由山东德联化工有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省潍坊市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长张恩厚人民陪审员赵云人民陪审员刘学禹二〇一六年十一月十六日书记员文桂梅",
    "审结时间": "二〇一六年十一月十六日",
    "审理法官": "审判长张恩厚"
}