{
    "案件基本信息": "熊继善诉双峰县洪山殿镇兴洪煤矿有限责任公司确认劳动关系纠纷案熊继善诉双峰县洪山殿镇兴洪煤矿有限责任公司确认劳动关系纠纷案湖南省双峰县人民法院民事判决书(2014)双民一初字第8号当事人原告熊继善。\n委托代理人聂太海，双峰县方圆法律事务所法律工作者。\n被告双峰县洪山殿镇兴洪煤矿有限责任公司。\n住所地：本县洪山殿镇新湖村。\n法定代表人***，系该公司执行董事。\n委托代理人黄新权委托代理人刘俊生，湖南晨晖律师事务所律师。\n审理经过原告熊继善与被告双峰县洪山殿镇兴洪煤矿有限责任公司确认劳动关系纠纷一案，本院于2014年1月3日受理，依法由审判员彭桂胤独任审判，于2014年3月11日公开开庭进行了审理，书记员李妙担任记录，原告及其委托代理人聂太海、被告的委托代理人黄新权、刘俊生到庭参加诉讼，本案现已审理终结。\n",
    "案名": "熊继善诉双峰县洪山殿镇兴洪煤矿有限责任公司确认劳动关系纠纷案",
    "审理法院": "湖南省双峰县人民法院",
    "案号": "民事判决书(2014)双民一初字第8号",
    "审理程序": "(2014)双民一初字第8号",
    "案件基本事实部分": "原告诉称原告诉称，原告于2008年11月4日由被告招收从事煤矿地面工作，月平均工资为2300元。\n2013年农历正月12日，被告无故将原告辞退，原告要求被告给予经济补偿，被告不给。\n原告向双峰县劳动人事争议仲裁委员会提出申请，请求确认原、被告存在劳动关系，该会以原告已超过法定退休年龄为由不予受理。\n故此，特向法院提起诉讼，请求判决原、被告存在劳动关系。\n为支持其诉讼请求，在本院确定的举证期限内，原告熊继善向本院提交了报告一份，用以证明原告在被告处的工作年限。\n被告辩称被告双峰县洪山殿镇兴洪煤矿有限责任公司辩称，原告没有证据证明其在被告处工作，即使原告在被告处工作，因原告到被告处工作时年满六十周岁，根据法律规定，双方确立的是劳务关系，不是劳动关系，故此，请求法院驳回原告的诉讼请求。\n在本院确定的举证期限内，被告双峰县洪山殿镇兴洪煤矿有限责任公司没有提交证据。\n对原告提交的证据，被告有异议：1、报告的内容仅仅是原告的陈述，且就原告的年龄的陈述就是虚假的；2、报告的内容不属于证据要求的范围；3、村委会就原告是否在被告处工作没有资格予以证明，还须另行提交其他证据予以佐证；4、在报告上签名的人没有提交身份资料，是否是被告的职工，无法核实。\n故此，原告的举证不符合法律规定的要求，请求法院依法不予采信。\n本院认为，原告的举证虽不符合有关规定，但可以证明其在被告处工作过的基本事实。\n本院查明综合庭审质证和认证，本院确认如下案件事实：2008年11月4日，被告招收原告从事煤矿地面工作。\n2013年农历正月12日，被告将原告辞退，原告要求被告给予经济补偿，被告不给。\n2014年1月2日，原告向双峰县劳动人事争议仲裁委员会提出申请，请求确认原、被告存在劳动关系。\n2014年1月3日，该会以原告已超过法定退休年龄为由不予受理。\n同日，原告向本院提起诉讼，请求判决原、被告存在劳动关系。\n另查明，原告熊继善于2011年7月开始每月领取55元的养老保险待遇。\n本案原、被告争执的焦点问题是：原、被告之间是否存在劳动关系。\n",
    "劳动起始时间": "2008年11月4日，被告招收原告从事煤矿地面工作。",
    "劳动结束时间": "2013年农历正月12日，被告将原告辞退，原告要求被告给予经济补偿，被告不给。",
    "仲裁委拒绝仲裁的理由": "2014年1月3日，该会以原告已超过法定退休年龄为由不予受理。",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第四十四条第（二）项规定，有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的；最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n根据上述规定，只要劳动者满足依法享受基本养老保险待遇，其与用人单位间的劳动合同（关系）即行终止。\n原告到被告处工作时为63周岁，2011年7月开始每月领取55元的养老保险待遇，那么，2008年11月至2011年6月，原、被告存在劳动关系，2011年7月以后，原、被告不存在劳动关系，是劳务关系。\n",
    "审理法院的认定理由": "原告到被告处工作时为63周岁，2011年7月开始每月领取55元的养老保险待遇，那么，2008年11月至2011年6月，原、被告存在劳动关系，2011年7月以后，原、被告不存在劳动关系，是劳务关系。",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第（二）项规定，有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的；最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条第（二）项、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第（二）项、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果原告熊继善与被告双峰县洪山殿镇兴洪煤矿有限责任公司从2008年11月至2011年6月存在劳动关系，2011年7月至2013年2月不存在劳动关系。\n案件受理费10元，免交。\n如不服本判决，可在判决书送达之日起十五日内向本院或直接向娄底市中级人民法院递交上诉状，并按对方当事人的人数递交副本，上诉于娄底市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员彭桂胤二〇一四年三月二十五日书记员李妙",
    "审结时间": "二〇一四年三月二十五日",
    "审理法官": "审判员彭桂胤"
}