{
    "案件基本信息": "陈昭华与本溪电力安装有限责任公司劳动争议一审民事判决书陈昭华与本溪电力安装有限责任公司劳动争议一审民事判决书本溪满族自治县人民法院民事判决书(2018)辽0521民初2147号当事人原告：陈昭华。\n委托诉讼代理人：李春林，辽宁华义律师事务所律师。\n被告：本溪电力安装有限责任公司，住所地辽宁省本溪市明山区唐家路34栋1至5层，36栋4至5层1号。\n统一社会信用代码：×××。\n法定代表人：王贺平，该公司董事长。\n委托诉讼代理人：李荣，该公司工作人员。\n委托诉讼代理人：***，辽宁湘辉律师事务所律师。\n审理经过原告陈昭华诉被告本溪电力安装有限责任公司确认劳动关系一案，本院受理后，依法组成合议庭，依法适用普通程序，公开开庭进行了审理。\n原告陈昭华及其诉讼代理人李春林、被告本溪电力安装有限责任公司委托诉讼代理人李荣、***到庭参加了诉讼，本案现已审理终结。\n",
    "案名": "陈昭华与本溪电力安装有限责任公司劳动争议一审民事判决书",
    "审理法院": "",
    "案号": "民事判决书(2018)辽0521民初2147号",
    "审理程序": "民事判决书(2018)辽0521民初2147号",
    "案件基本事实部分": "原告诉称原告陈昭华向本院提起诉讼请求:1.请求依法确认原告与被告之间从1982年7月份至2005年8月4日期间存在劳动关系；2.案件受理费由原告承担。\n事实及理由：1982年7月，原告被本溪电力安装公司小市分公司招为集体固定工，职务为线路特殊工种。\n2005年8月4日，因单位工作岗位裁减人员，原告被单位解除劳动关系并与当日出具了解除劳动合同证明书。\n原告被解除劳动关系后，工作人事档案始终在单位保管。\n2005年9月，本溪电力安装公司小市分公司被依法撤销解散，原在岗职工人事工资关系以及债权债务由现在的本溪电力安装有限责任公司吸收。\n2018年7月30日，因原告在办理退休关系，向被告提出要求移交人事工资档案材料时，发现被告已经把原告的人事工资档案材料丢失，不能确认双方劳动关系起止时间，直接导致原告不能正常办理退休手续。\n因被告对单位职工人事工资档案疏于保管丢失，不能出具补办原告办理退休时的必备手续，直接导致原告不能办理退休手续享受养老保险待遇，双方未能协商解决，故原告诉至法院，请求法院依法判决。\n被告辩称被告本溪电力安装有限责任公司辩称：除了档案丢失的问题有异议，剩下的事实没有异议，现在单位正在查找档案中。\n原告陈昭华在法定期限内向本院提交了以下证据：证据1，不予受理通知书，用以证明仲裁委认为本案不是仲裁审理的受案范围。\n证据2，解除（终止）劳动合同证明书，用以证明原告的工作时间和解除劳动关系时间，以及原告与被告之间存在劳动关系的起止时间。\n证据3，职工养老保险手册复印件，用以证明原告于1993年后，经过买断转入到被告单位主管部门。\n被告本溪电力安装有限责任公司在法定期限内向本院提交了以下证据：证据1，本溪市劳动服务公司集体招工名单，用以证明原告是1982年7月6日到被告的下属单位小市分公司开始工作。\n证据2，劳动合同书，用以证明原告在1997年1月1日起，同本溪电业局多种经营总公司签订了劳动合同。\n证据3，解除（终止）劳动合同证明书，用以证明原被告之间在2005年8月4日解除劳动关系，原告的工种是线路工。\n证据4，2005年12月7日辽宁省企业职工基本养老关系省内转移单，用以证明原被告双方劳动关系存续的时间。\n证据5，省本级企业从业人员基本养老保险个人账户数据采集表，用以证明原告是线路工。\n被告本溪电力安装有限责任公司对原告陈昭华提供的证据的异议如下：对原告提供的证据的真实性都没有异议。\n对于1号证据，本案是否属于法院的受理范围请合议庭依法审理。\n养老保险手册上本溪电业局多种经营总公司是本溪电业局下设的公司，也是本案被告在转制之间的上级主管部门，转制之后就没有隶属关系了。\n原告的工作单位应该是本案被告而不是多种经营总公司。\n对于2号证据没有异议。\n原告陈昭华对被告本溪电力安装有限责任公司提供的证据没有异议。\n经庭审质证，本院对以下证据作如下确认：原告、被告提供的证据经双方当事人质证，内容真实、合法且与本案有关联，本院予以采信。\n本院查明经审理查明：1982年7月，原告陈昭华经本溪电力安装公司小市分公司招为集体固定工，系线路特殊工种。\n2005年8月4日，原告陈昭华与被告本溪电力安装有限责任公司解除劳动合同。\n2018年8月9日，原告陈昭华向本溪满族自治县劳动争议仲裁委员会申请仲裁，该仲裁委于同日作出本县劳人仲字[2018]第47号不予受理通知书，以申请人的仲裁请求超过仲裁申请时效为由，决定不予受理。\n原告不服该决定，诉至法院，请求确认原告与被告自1982年7月至2005年8月4日存在劳动关系，并由原告承担案件受理费。\n",
    "出生时间": "陈昭华与本溪电力安装有限责任公司劳动争议一审民事判决书",
    "劳动起始时间": "1982年7月，原告陈昭华经本溪电力安装公司小市分公司招为集体固定工，系线路特殊工种。\n",
    "劳动结束时间": "2005年8月4日，原告陈昭华与被告本溪电力安装有限责任公司解除劳动合同。\n",
    "仲裁委拒绝仲裁的理由": "该仲裁委于同日作出本县劳人仲字[2018]第47号不予受理通知书，以申请人的仲裁请求超过仲裁申请时效为由，决定不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，劳动者的合法权益受法律保护。\n本案被告系企业法人，具有被告主体资格；原告作为具有完全民事行为能力和劳动能力的自然人，具有合法的劳动者的主体资格。\n关于原告要求确认其与被告自1982年7月至2005年8月4日存在劳动关系的问题，原告诉称其于1982年7月至2005年8月4日期间在被告公司从事线路工作，并完成了初步举证责任，对此被告无法提供人事档案等相关证据予以反驳，故对原告该项诉讼请求本院予以支持。\n",
    "审理法院的认定理由": "本案被告系企业法人，具有被告主体资格；原告作为具有完全民事行为能力和劳动能力的自然人，具有合法的劳动者的主体资格。\n关于原告要求确认其与被告自1982年7月至2005年8月4日存在劳动关系的问题，原告诉称其于1982年7月至2005年8月4日期间在被告公司从事线路工作，并完成了初步举证责任，对此被告无法提供人事档案等相关证据予以反驳，故对原告该项诉讼请求本院予以支持。\n",
    "审理法院的认定依据": "陈昭华与本溪电力安装有限责任公司劳动争议一审民事判决书",
    "裁判依据": "依照《中华人民共和国劳动法》第七十八条、《中华人民共和国民事诉讼法》第一百四十二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第七十八条",
    "裁判主文": "判决如下：裁判结果原告陈昭华与被告本溪电力安装有限责任公司自1982年7月至2005年8月4日存在劳动关系。\n本案案件受理费10元，由原告陈昭华负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提供副本，上诉于辽宁省本溪市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长蒋运显人民陪审员李洪达人民陪审员  李惠",
    "审结时间": "二〇一八年十月二十三日",
    "审理法官": "审判长蒋运显"
}