{
    "案件基本信息": "于俊贤诉山东华津植物蛋白有限公司确认劳动关系纠纷案于俊贤诉山东华津植物蛋白有限公司确认劳动关系纠纷案山东省利津县人民法院民事判决书(2015)利民初字第67号当事人原告于俊贤。\n被告山东华津植物蛋白有限公司。\n法定代表人：李春生，经理。\n组织机构代码：××。\n委托代理人张建斌，山东恒岳律师事务所律师。\n审理经过原告于俊贤与被告山东华津植物蛋白有限公司确认劳动关系纠纷一案，本院于2014年12月26日立案受理后，依法由审判员张巍适用简易程序，于2015年1月15日公开开庭进行了审理。\n原告于俊贤、被告山东华津植物蛋白有限公司的委托代理人张建斌到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "于俊贤诉山东华津植物蛋白有限公司确认劳动关系纠纷案",
    "审理法院": "山东省利津县人民法院",
    "案号": "民事判决书(2015)利民初字第67号",
    "审理程序": "(2015)利民初字第67号",
    "案件基本事实部分": "原告诉称原告于俊贤诉称，原告自2007年10月12日起到被告处干清扫工作，2009年1月2日被安排从事门卫工作。\n原告每天工作12小时，且不能休班也没有任何节假日，工作期间受被告管理。\n被告按月通过中国农业银行利津支行给原告发放工资，故双方已形成事实劳动关系。\n现原告请求法院依法判令原、被告之间存在劳动关系，诉讼费用由被告负担。\n被告辩称被告山东华津植物蛋白有限公司辩称，1、原告要求确认与被告之间存在劳动关系，该纠纷不属于人民法院受理案件的范围。\n2、原告已经超过法定退休年龄不具备建立劳动关系主体资格，无法签订劳动合同及缴纳社会保险，原、被告之间应是劳务关系。\n本院查明经审理查明，原告于2014年12月25日到利津县劳动人事争议仲裁委员会申诉，要求确认原告与被告之间存在劳动关系。\n当日该仲裁委以申请人于俊贤已超过法定退休年龄其主体不适格为由，作出了利劳人仲案字（2014）第39号不予受理通知书。\n原告对该决定不服，于2014年12月26日向本院提起诉讼。\n另查明，原告于俊贤未在东营市办理职工养老保险缴费手续，亦未享受职工养老保险待遇。\n以上事实由原、被告的当庭陈述，原告提交的不予受理通知书及利津县社会保险管理服务中心为本院出具的关于于俊贤是否办理养老保险的证明一份在案为证。\n原告主张与被告之间存在劳动关系，并作如下陈述：原告自2007年10月12日起到被告处工作，之前在村里务农，至2014年12月15日被被告辞退，双方未签订劳动合同。\n自2007年12月被告为原告发放工资，每月发放上月的工资，开始月工资为800元，后逐渐增加。\n自2009年1月2日起原告的工作被调整到门卫岗位上，每天工作12个小时，没有休班和节假日。\n原告工作期间被告发放了工作服，上面均印有“华骜集团”字样。\n针对原告的主张，被告认为原、被告之间系劳务关系，原告于2007年12月左右到被告处工作，2014年12月15日擅自离职，被告并没有将其辞退。\n自2007年12月起被告按月为原告发放工资，一部分发放的是现金，一部分由银行代发。\n原告既清扫过卫生也干过门卫，干门卫期间每天工作8小时，节假日正常休息。\n原告日常工作受被告规章制度的管理。\n被告虽与华骜集团系关联企业，但原告穿着华骜集团字样的工作服不代表就是被告的工人。\n原告为证明自己的主张提交中国农业银行利津支行存折一张，借记卡交易明细三张，原告说明，存折与借记卡均系被告为原告发放工资而办理，2010年8月之前的工资是通过存折发放，存折上显示“转存”的款项是工资，2010年9月之后的工资是通过借记卡发放，借记卡交易明细上显示“门卫”的款项是工资。\n上述证据可以证明被告自2007年12月起至2014年11月止为原告发放工资。\n经质证，被告对证据的真实性无异议，但存折与借记卡并非被告为原告办理，也不能证明原告所陈述的款项系被告发放的工资。\n经分析本院认为，被告认可自2007年12月开始按月为原告发放工资，但对工资数额未举证证明。\n原告提交的存折及借记卡交易明细记载的款项虽无法证明是被告发放，但原告收到上述款项的时间是2008年1月至2014年12月，该期间原告在被告处工作，且2012年6月至2014年12月每月收到款项的金额在1100元左右，均备注为“门卫”，与原告在此期间的工作岗位亦相符，故对原告提交的证据予以采信。\n原告主张自2007年10月12日起到被告处工作，被告认为是2007年12月，双方均未举证证明，但原告提交存折可以证明被告在2008年1月已经为原告发放了前一个月的工资，故可以认定原告在2008年前即到被告处工作。\n综上，本院确定以下事实：原告在2008年前已到被告处工作，双方未签订书面劳动合同，原告先从事清洁工作，后被调整到门卫岗位。\n被告自2008年1月至2014年11月按月为原告发放工资。\n原告工作期间受被告规章制度的管理。\n",
    "劳动起始时间": "原告自2007年10月12日起到被告处工作，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "当日该仲裁委以申请人于俊贤已超过法定退休年龄其主体不适格为由，作出了利劳人仲案字（2014）第39号不予受理通知书。",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，原告于俊贤未享受基本养老保险待遇，故是否达到法定退休年龄不影响其具有的劳动关系主体资格。\n在原、被告均具有劳动关系主体资格的情况下，原告要求确认与被告之间存在劳动关系，该纠纷属于劳动争议案件的范畴，原告在劳动争议发生后向利津县劳动人事争议仲裁委员会申请仲裁，对仲裁裁决不服，提起诉讼，人民法院应作为劳动争议案件予以审理。\n原劳动部《关于确立劳动关系有关事项的通知》【劳社部发（2005）12号】第一条规定“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分”。\n本案中，原、被告虽未订立书面劳动合同，但原告在被告处已工作过一段时间，被告按月为原告发放劳动报酬，且原告作为门卫履行职责是被告正常生产的组成部分，故双方之间形成劳动关系。\n",
    "审理法院的认定理由": "本案中，原、被告虽未订立书面劳动合同，但原告在被告处已工作过一段时间，被告按月为原告发放劳动报酬，且原告作为门卫履行职责是被告正常生产的组成部分，故双方之间形成劳动关系。",
    "审理法院的认定依据": "原劳动部《关于确立劳动关系有关事项的通知》【劳社部发（2005）12号】第一条规定“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立：（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分”。",
    "裁判依据": "综上，依照《中华人民共和国劳动争议调解仲裁法》第二条第一项、参照《关于确立劳动关系有关事项的通知》第一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动争议调解仲裁法》第二条第一项、参照《关于确立劳动关系有关事项的通知》第一条",
    "裁判主文": "判决如下：裁判结果原告于俊贤与被告山东华津植物蛋白有限公司之间存在劳动关系。\n案件受理费10元，减半收取5元，由被告山东华津植物蛋白有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省东营市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员张巍二〇一五年一月二十四日书记员赵钟静",
    "审结时间": "二〇一五年一月二十四日",
    "审理法官": "审判员张巍"
}