{
    "案件基本信息": "张银喜与卫辉市建筑工程公司确认劳动关系纠纷案张银喜与卫辉市建筑工程公司确认劳动关系纠纷案河南省卫辉市人民法院民事判决书(2012)卫民初字第1239号当事人原告张银喜。\n委托代理人王红刚、钱大鹏，卫辉市法律援助中心。\n被告卫辉市建筑工程公司。\n法定代表人蔡瑞晴，该公司总经理。\n委托代理人白娟。\n委托代理人蔡杰瑞。\n审理经过原告张银喜诉被告卫辉市建筑工程公司确认劳动关系纠纷一案。\n本院受理后，依法组成合议庭，公开开庭进行了审理。\n原告张银喜及其委托代理人王红刚、钱大鹏与被告委托代理人蔡杰瑞、白娟均到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "张银喜与卫辉市建筑工程公司确认劳动关系纠纷案",
    "审理法院": "河南省卫辉市人民法院",
    "案号": "民事判决书(2012)卫民初字第1239号",
    "审理程序": "(2012)卫民初字第1239号",
    "案件基本事实部分": "原告诉称原告诉称，根据卫辉市档案馆职工分配介绍信及1966年至1979年的记工表和原同事、领导的证明，其与被告之间为劳动关系，而非劳务关系，故请求确认原、被告之间的劳动关系，并为原告提供个人档案。\n被告辩称被告辩称，原告的职工分配介绍信中显示的是汲县修建队，而被告的前身为汲县建筑工程队，二者不是同一单位。\n关于工地记工表问题，是因原告想参加城镇企业职工基本养老保险统筹，应原告要求为方便原告出具，不应作为本案证据使用。\n另根据原告陈述，其是1949年5月22日出生，根据相关法律规定，其应于2009年5月22日退休，但在其间被告从未接到原告口头或书面申请为其办理有关退休手续，其申请仲裁时，根据相关法律规定，已超出诉讼时效。\n另根据原告陈述从1988年至今已有20多年双方之间未履行任何劳动权利和劳动义务。\n根据以上事实，原告诉请无事实根据和法律依据，请求依法驳回原告的诉讼请求。\n原告为支持其请求成立，向本院提供的证据材料有：1、卫劳人仲裁字（2012）086号仲裁裁决书一份，证明本案已经仲裁程序，对仲裁结果不服，提起诉讼。\n2、卫辉市档案局职工分配介绍信存根一份、名单两页，证明1966年12月8日包括原告在内的25名人员被被告处招收为工人。\n3、汲县建筑工程队工地记工表一份、汲县建筑公司工地记工表11份，该证明均盖有被告处公章，证明原告1979年9月份以前均在被告处工作，原、被告之间系劳动关系，且原告起诉被告主体适格。\n4、张××、魏××、耿××、陆××证明一份，证明原告系被告处职工。\n5、被告于2011年5月23日为原告出具的证明一份，证明原告系被告处职工，1998年下岗，至今未就业。\n被告无证据向本院提供。\n经庭审质证，原、被告均对原告提供的第1组证据无异议，对其效力本院予以确认。\n被告对原告提供的第2组证据内容无异议，但提出对其证明目的有异议，该证据上单位为汲县修建队，并非被告的前身即汲县建筑工程队，与被告无关，但未提供相关证据予以印证，对该理由不予支持。\n被告对原告提供的第3组证据汲县建筑工程队工地记工表及汲县建筑公司工地记工表中的干活内容无异议，对其证明目的有异议，但其只是工地记工表，工程队可以随时招收干活人员，并非工资表，不能体现出劳动工资关系，但未提供相关证据予以印证，对该理由不予支持。\n被告对原告提供的第4组证据有异议，认为证据形式不合法，不能作为证据使用，本院认为该组证据证明的目的为原告系被告处职工，因此应提供其它相关证据予以印证，不能单独使用，因此该组证据不能作为证明原告系被告处职工的根据。\n被告对原告提供的第5组证据本身无异议，对其证明的目的有异议，当时出具该证据是因为原告生活困难，原告为了吃低保，应原告要求为原告出具的证明，该理由不成立，不予支持，该组证据与本案事实有关联，可以作为本案的证据使用。\n根据上述有效证据，可以认定以下事实，原告于1966年12月8日根据卫辉市档案馆职工分配介绍信到被告处参加工作至1988年止，并于1998年下岗。\n",
    "出生时间": "原告张银喜于1949年5月22日出生，",
    "劳动起始时间": "原告于1966年12月8日根据卫辉市档案馆职工分配介绍信到被告处参加工作至1988年止，并于1998年下岗。",
    "劳动结束时间": "原告于1966年12月8日根据卫辉市档案馆职工分配介绍信到被告处参加工作至1988年止，并于1998年下岗。",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为鉴于以上事实，本院认为，原告张银喜于1949年5月22日出生，于1966年12月8日根据卫辉市档案馆职工分配介绍信到被告处参加工作至1988年止，并于1998年下岗，与被告存在劳动关系。\n另其要求被告为其提供个人档案属劳动争议范畴，根据《中华人民共和国劳动争议调解仲裁法》第二十七条第一款：“劳动争议申请仲裁的时效期间为一年提起劳动争议的诉讼时效为一年”的规定，其于2009年已到法定退休年龄，主张其权利时已超诉讼时效，故对其请求不予支持。\n",
    "审理法院的认定理由": "原告张银喜于1949年5月22日出生，于1966年12月8日根据卫辉市档案馆职工分配介绍信到被告处参加工作至1988年止，并于1998年下岗，与被告存在劳动关系。\n另其要求被告为其提供个人档案属劳动争议范畴，根据《中华人民共和国劳动争议调解仲裁法》第二十七条第一款：“劳动争议申请仲裁的时效期间为一年提起劳动争议的诉讼时效为一年”的规定，其于2009年已到法定退休年龄，主张其权利时已超诉讼时效，故对其请求不予支持。",
    "审理法院的认定依据": "《中华人民共和国劳动争议调解仲裁法》第二十七条第一款",
    "裁判依据": "本院经调解无果，故依据《中华人民共和国劳动争议调解仲裁法》第二十七条第一款及相关民事法律解释之规定，",
    "裁判主文": "判决如下：裁判结果一、原告张银喜与被告卫辉市建筑工程公司存在劳动关系。\n二、驳回原告张银喜要求被告卫辉市建筑工程公司为其提供个人档案的诉讼请求。\n案件受理费10元，由被告承担。\n如不服本判决，可在接到判决书之日起十五日内向本院递交上诉状并按对方当事人的人数提出副本，同时预交上诉费，上诉于河南省新乡市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款 审判长靖胜忠 审判员郭庆梅 审判员张新文二○一三年一月三十一日书记员马莉娟",
    "审结时间": "二○一三年一月三十一日",
    "审理法官": "审判长靖胜忠 审判员郭庆梅 审判员张新文"
}