{
    "案件基本信息": "刘登寿诉成都民正建设有限公司确认劳动关系纠纷案刘登寿诉成都民正建设有限公司确认劳动关系纠纷案重庆市合川区人民法院民事判决书(2015)合法民初字第06594号当事人原告刘登寿。\n委托代理人刘后斌，重庆市合川区云门法律服务所法律服务工作者。\n被告成都民正建设有限公司，住所地四川省成都市武侯区少陵东街28号，组织机构代码20205371-7。\n法定代表人黄华中，系该公司董事长。\n委托代理人王建。\n委托代理人秦秀亮，重庆合州律师事务所律师。\n审理经过原告刘登寿与被告成都民正建设有限公司确认劳动关系纠纷一案，本院受理后，依法由审判员李必建独任审判，公开开庭进行了审理。\n原告刘登寿的委托代理人刘后斌，被告成都民正建设有限公司的委托代理人王建、秦秀亮到庭参加了诉讼，本案现已审理终结。\n",
    "案名": "刘登寿诉成都民正建设有限公司确认劳动关系纠纷案",
    "审理法院": "重庆市合川区人民法院",
    "案号": "民事判决书(2015)合法民初字第06594号",
    "审理程序": "(2015)合法民初字第06594号",
    "案件基本事实部分": "原告诉称原告刘登寿诉称，原告于2008年开始到被告单位承建的重庆市合川区云门街道办事处“鼎盛好旺阁”工地工作。\n2014年5月2日，原告在该工地做工时不慎受伤。\n现原告因申请工伤，特起诉要求确认原告与被告于2008年至今存在劳动关系。\n被告辩称被告成都民正建设有限公司辩称，原、被告之间不存在劳动关系。\n原告在被告承建的项目工地务工属实，但被告取得建设工程施工许可证的时间是2013年1月15日，之后才开工，所以原告不可能在2008年就在被告的上述工地做工。\n原告到被告工地做工时已经年满60周岁，达到了法定退休年龄，原告享受了养老保险待遇，且原告系明再华雇请的临时工人，故原告与明再华存在雇佣关系，与被告之间不具有劳动关系，故应驳回原告的诉讼请求。\n本院查明经审理查明，2012年9月22日，被告与重庆志俊房地产开发有限公司签订了《鼎盛·好旺阁施工合同》，合同约定由被告承建了重庆志俊房地产开发有限公司开发建设的位于合川云门街道的鼎盛·好旺阁工程项目的1号商业楼、2号住宅楼工程的施工，合同约定的开工时间为2012年10月12日。\n鼎盛·好旺阁1、2号楼的建设工程于2012年8月14日取得建设工程规划许可证，2013年1月15日取得建筑工程施工许可证，该证载明合同开工日期为2013年1月6日。\n被告在取得建筑工程施工许可证后即组织人员进场施工。\n被告承建的鼎盛·好旺阁1、2号楼的建设工程开工建设后，原告经明再华雇请到被告承建的鼎盛·好旺阁建设工地做工。\n2014年5月2日，原告在鼎盛·好旺阁建设工地做工时从移动脚手架上摔下受伤。\n原告的伤情经重庆市合川区人民医院检查诊断为：1、重型颅脑损伤，颅骨骨折缺失、脑挫伤、颅内出血；2、右侧胸部损伤，肋骨骨折；3、肺部感染。\n原告的伤情经重庆市合川司法鉴定所鉴定为六级伤残，进行颅骨修补需后续手术费4万元左右。\n2014年11月3日，经重庆市合川区云门街道办事处人民调解委员会主持调解，原告与被告达成了《人民调解协议书》，该调解书的内容为：1、原告受伤所产生的医疗费104226元由被告承担；2、被告一次性赔偿原告包括但不限于住院伙食补助费、护理费、误工费、伤残赔偿金、续医费、营养费、交通费、精神抚慰金、鉴定费等304624元，另外被告自愿补偿原告人民币55376元，合计36万元；3、该款于2014年11月3日由被告支付给原告24万元，余款12万元于2015年1月10日前付清；4、该协议生效后，任何一方不得反悔，违约方支付对方违约金5万元整。\n2015年3月23日，原告申请工伤认定，工伤认定部门要求原告提交与被告单位构成劳动关系的证明材料，原告遂于2015年8月14日，原告向重庆市合川区劳动人事争议仲裁委员会提起申诉，要求确认原告与被告之间的劳动关系。\n重庆市合川区劳动人事争议仲裁委员会以原告已达法定退休年龄为由，决定对原告的申诉请求不予受理。\n原告不服该不予受理案件通知书，于2015年8月18日起诉来院，诉请如前。\n另查明，原告自行购买了养老保险，在原告达到法定退休年龄后，原告按月享受了养老保险待遇。\n上述事实，有原、被告的陈述，原告举示的工伤申请认定表、诊断证明、工伤认定补正材料通知书、人民调解协议书和被告举示的建设工程规划许可证、建筑工程施工许可证、施工合同等证据证实，并经当庭质证，足以认定。\n",
    "劳动起始时间": "原告于2008年开始到被告单位承建的重庆市合川区云门街道办事处“鼎盛好旺阁”工地工作。",
    "劳动结束时间": "2014年5月2日，原告在鼎盛·好旺阁建设工地做工时从移动脚手架上摔下受伤。\n",
    "仲裁委拒绝仲裁的理由": "重庆市合川区劳动人事争议仲裁委员会以原告已达法定退休年龄为由，决定对原告的申诉请求不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为，用人单位自用工之日起即与劳动者建立劳动关系。\n劳动关系，是指劳动者与用人单位之间在劳动过程中（或者说因为劳动）所发生的关系。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n本案原告于2011年12月达到法定退休年龄，并按月享受了基本养老保险待遇。\n因被告承建的合川云门街道鼎盛·好旺阁工程项目于2013年1月6日开工，故原告到被告单位做工时已经达到法定退休年龄，并按月享受了基本养老保险待遇，所以原告与被告单位建立的系劳务关系而非劳动关系。\n现原告要求确认原告与被告之间从2008年至今存在劳动关系的诉讼请求无事实法律依据，本院依法不予支持。\n",
    "审理法院的认定理由": "本案原告于2011年12月达到法定退休年龄，并按月享受了基本养老保险待遇。\n因被告承建的合川云门街道鼎盛·好旺阁工程项目于2013年1月6日开工，故原告到被告单位做工时已经达到法定退休年龄，并按月享受了基本养老保险待遇，所以原告与被告单位建立的系劳务关系而非劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果驳回原告要求确认2008年至今与被告成都民正建设有限公司存在劳动关系的诉讼请求。\n案件受理费10元，减半缴纳5元，由原告刘登寿负担5元。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于重庆市第一中级人民法院。\n双方当事人在法定上诉期内均未提出上诉或仅有一方上诉后又撤回的，本判决发生法律效力。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员李必建二〇一五年九月十八日书记员王巧玲",
    "审结时间": "二〇一五年九月十八日",
    "审理法官": "审判员李必建"
}