{
    "案件基本信息": "刘殿军与被告黑龙江全海人力资源服务有限公司第三人哈尔滨德润物业管理有限公司确认劳动关系纠纷一审民事判决书刘殿军与被告黑龙江全海人力资源服务有限公司第三人哈尔滨德润物业管理有限公司确认劳动关系纠纷一审民事判决书黑龙江省哈尔滨市道外区人民法院民事判决书(2018)黑0104民初6005号当事人原告刘殿军，公民身份号码，现住哈尔滨市委托诉讼代理人张宝元，黑龙江龙洋律师事务所律师。\n被告黑龙江全海人力资源服务有限公司，经营地哈尔滨市法定代表人陈飞，系该公司经理。\n委托诉讼代理人刘庆阳，系该公司法务。\n委托诉讼代理人何喜才，系该公司职员。\n第三人哈尔滨德润物业管理有限公司，经营地哈尔滨市法定代表人吕光兴，系该公司总经理。\n委托诉讼代理人ＸＸＸ，北京大成（哈尔滨）律师事务所律师。\n委托诉讼代理人石玉佳，北京大成（哈尔滨）律师事务所律师。\n审理经过原告刘殿军与被告黑龙江全海人力资源服务有限公司(简称人力资源公司)，第三人哈尔滨德润物业管理有限公司（简称德润物业公司）确认劳动关系纠纷一案，本院受理后,依法由审判员于善德适用简易程序独任审判，公开开庭进行了审理。\n原告刘殿军及委托诉讼代理人张宝元，被告人力资源公司委托诉讼代理人刘庆阳、何喜才，第三人德润物业公司委托诉讼代理人ＸＸＸ到庭参加诉讼，本案现已审理终结。\n",
    "案名": "刘殿军与被告黑龙江全海人力资源服务有限公司第三人哈尔滨德润物业管理有限公司确认劳动关系纠纷",
    "审理法院": "黑龙江省哈尔滨市道外区人民法院",
    "案号": "民事判决书(2018)黑0104民初6005号",
    "审理程序": "民事判决书(2018)黑0104民初6005号",
    "案件基本事实部分": "原告诉称原告刘殿军诉称，原告与于素芝（公民身份号码22xxx2X）系夫妻关系。\n于素芝于2016年12月开始在被告处工作，由被告以劳务外包的形式，安排到第三人服务的金爵万象一期提供保洁劳动。\n2018年1月4日，于素芝向第三人提出自己身体不舒服请求休假，但遭到第三人拒绝，随后于工作岗位突发心脏病去世。\n2018年6月17日，原告向哈尔滨市道外区劳动人事争议仲裁委员会申请确认于素芝于被告之间存在劳动关系。\n哈尔滨市道外区劳动人事争议仲裁委员会于2018年8月13日作出哈外劳人仲（2018）第256号仲裁决定书，以于素芝超过法定退休年龄为由撤销了案件。\n为维护合法权益。\n原告向贵院起诉，望予以支持。\n诉讼请求：确认于素芝与被告之间存在劳动关系。\n被告辩称被告人力资源公司辩称,于素芝2016年12月到公司的时候已经超出法定的退休年龄，按照工商管理条例，劳动合同法相关规定，哈尔滨市现施行的劳动管理程序，于素芝属于劳务用工，不应定位劳动关系，劳动仲裁也因原告于素芝本人超出法定退休年龄不属于劳动争议案件的涉案范围，驳回申请人的请求，所以被告认为原告的确认劳动关系请求应予以驳回，另于素芝于2018年1月4日在第三人休息室午休时突发疾病，抢救无效去世按照黑龙江省工商管理条例于素芝的死亡时间也不属于工伤，因此被告对于素芝的死亡不承担任何责任，因被告与第三人是劳务外包关系，签订劳务外包协议及附属的补充协议外包人员的日常管理均由第三人负责，于素芝的死亡事件也是由第三人向被告出具的书面说明，关于原告说的于素芝向第三人请假一事，经过核实第三人说没有此事，也没有任何证据证明于素芝请过假，综上被告认为原告的诉讼请求不成立。\n第三人德润物业公司述称，一、原告陈述于素芝向第三人提出自己身体不适请求休假遭到第三人拒绝并不属实，于素芝从未向第三人提出身体不适请求休假，原告也没有任何证据证明事发当日于素芝向第三人请求休假；二、原告诉讼请求没有法律依据，详见答辩状。\n原告为证明其主张成立，向本院提供证据如下:证据一，仲裁决定书、送达回证，证明本案已经仲裁程序每一个提起本案诉讼符合法律规定。\n证据二，原告、于素芝户口薄复印件（原件已经公安机关收回），证明原告。\n于素芝为夫妻关系，原告有权作为本案原告主张权利。\n证据三，于素芝工伤保险缴费流水，证明2016年12月起被告开始为于素芝缴纳工伤保险。\n证据四，于素芝卡号为62xxx17的哈尔滨银行卡流水、私营企业基本注册信息查询单，证明自2016年12月起，被告通过其股东腾旭明的银行账户向于素芝每月发放劳动报酬，于素芝与被告存在劳动关系。\n证据五，岗位外包服务协议（复印件）、2017年8月至10月全海工资明细表及被告向第三人开具的发票（打印件），证明第三人（甲方）将部分物业岗位外包给被告（乙方）；第二条第3款也读，乙方应当与外包员工建立劳务关系。\n于素芝为能够员工，经被告安排到第三人处提供劳动；全还工资明细表中于素芝所留银行卡号于证据三的银行卡号一致。\n证据六，德润物业金爵万象管理处通讯照片、物业公司金爵万象项目二零一八年一月份考勤表照片。\n证明于素芝为被告员工在德润物业金爵万象保洁部工作。\n证据七，基本养老保险个人账户一次性支付核定表，证明于素芝未依法享受养老保险待遇，未领取退休金。\n证据八，居民死亡医学证明（推定）书，证明于素芝于2018年1月4日死亡，死亡地点在工作地点（金爵万象）。\n证据九，于素芝职工基本养老保险个人明细，证明于素芝的缴费年限不符合国家规定享受养老保险待遇领取退休金的条件。\n被告为证明其主张成立，向本院提供证据如下：证据，第三人向被告提供于素芝死亡过程情况说明，事情经过及死亡现场照片，证明于素芝死亡时间为午休时间地点为单位休息室。\n被告对原告举示的证据质证认为：对证据一、二、真实性、证明问题均无异议，对证据三、真实性、证明问题均有异议，该份证据的姓名身份证号都是手写非打印字体，且该明细不能作为劳动关系的证明材料；对证据四真实性无异议、证明问题均有异议，工资明细证明被告为其发放的工资数额，及劳务关系的存在，劳动关系应以签订的劳动合同及哈尔滨市企业劳动用工关系备案信息为准。\n对证据五，复印件不予质证。\n对证据六，真实性、证明问题均无异议。\n对证据七，真实性无异议证明问题有异议，该份证据为基本养老关系个人账户一次性支付核定表，该待遇的领取的前置条件为员工非因工死亡，养老保险按照法律规定一次性支付了，丧葬费、抚恤金等相关待遇，对证据八，真实性无异议证明问题有异议，死亡证明书上写的死亡地点为工作单位，非工作地点，其死亡的真实地点为工作单位的休息室时间为午休时间，非工作地点。\n对证据九，真实性有异议，证明问题有异议，该证据没有社保局加盖的公章。\n第三人对原告举示的证据质证认为：对证据一的真实性无异议，证明问题有异议，该证据不能证明原告本案诉讼符合法律依据，仲裁书已经明确表明本案不属于劳动争议的范围因此原告请求不应的到支持。\n对证据二真实性无异议，证明问题无异议，但因于素芝超过法律退休年龄与被告之间不存在法定劳动关系，因此原告也无权主张确认劳动关系。\n对证据三，真实性有异议，证明问题有异议，该份证据的姓名身份证号都是手写非打印字体，正常的应该为打印，同时于素芝已经超过法定退休年令，依据相关法律规定，劳动合同已经终止于素芝与被告之间不存在劳动关系。\n对证据四，真实性无异议，证明问题有异议，该证据不能证明于素芝与被告之间存在劳动关系，对证据五为复印件不予质证，对证据六，真实性无异议，证明问题无异议。\n对证据七真实性有异议，证明问题有异议，该证据没有社保部门的公章，不能显示于素芝未享受养老保险待遇，领取退休金，丧葬费4000抚恤金3300也是享受养老保险待遇的体现。\n对证据八，真实性无异议，证明问题无异议，对死亡地点有异议，于素芝死亡为用工单位时间为午休时间，并非在工作时间。\n对证据九，同被告的意见。\n原告对被告举示的证据质证认为：对证据真实性无异议，对陈述问题无异议，该份证据为第三人向被告出具不能真实反映客观情况，对事情经过的真实性有异议，不能证明为签名人员本人书写，该份证据属于证人证言，证言应该出庭，该组证据与本案没有关联性。\n第三人对被告举示的证据质证认为：对该证据真实性没异议，证明问题没异议。\n第三人未出示证据。\n本院对原、被告提供的证据，认证如下：对原告提供的证据一，能够证明原告已按照法律规定申请了仲裁程序，本案提起了诉讼符合程序法的规定；对证据二，被告、第三人无异议；对证据三，能够证明被告自2016年12月起至2018年1月，为于素芝缴纳工伤保险费用的事实；对证据四，能够证明被告通过其股东腾旭明的银行账户向于素芝每月发放劳动报酬，同时能够证明被告与于素芝存在劳动关系的事实；对证据五，结合证据三，能够证明2017年8月至10月，被告工资明细表及被告向第三人开具的发票，证明第三人将部分物业岗位外包给被告，被告与于素芝建立劳动关系，并经被告安排到第三人处提供劳动及被告工资明细表中于素芝所留的银行卡号与证据三的银行卡号一致的事实；对证据六，被告、第三人无异议；对证据七，结合庭后提交的证据原件，能够证明于素芝未依法享受养老保险待遇，未领取退休金的事实；对证据八，能够证明于素芝死亡的时间及地点；对证据九，结合庭后提交的证据原件，能够证明于素芝缴费年限不符合国家规定，享受养老保险待遇，领取退休金的事实。\n上述证据内容客观真实，与本案有关联，故予以采信。\n对被告提供的证据，除死亡时间和地点外，相关见证人未出庭作证，不符合证据规则的规定，故对该份证据欲证明的问题，不予采信。\n本院查明通过对上述证据的分析与认定，本院认定事实如下,原告与于素芝系夫妻关系。\n于素芝于2016年12月由被告以劳务外包的形式，安排到第三人服务的金爵万象一期做保洁工作。\n2018年1月4日中午12时许，于素芝在服务场所的休息室内突发心脏病，经抢救无效死亡。\n此间，被告为于素芝缴纳工伤保险费用、通过其股东腾旭明的银行账户向于素芝每月发放劳动报酬。\n于素芝未享受养老保险待遇，未领取退休金。\n另查明，被告与第三人于2017年7月1日签订岗位外包服务协议，约定：由被告根据第三人的岗位要求，进行人员配备，从事第三人各岗位的工作，第三人根据本合同约定，向被告支付外包服务费用；由被告和正式录用的入职者签订劳动合同，建立劳动关系，期限一年……\n。\n再查明，2018年8月13日，哈尔滨市道外区劳动人事争议仲裁委员会作出哈外劳人仲字（2018）第256号仲裁决定书，对申请人刘殿军的仲裁请求按撤销案件处理。\n原告于2018年8月20日到本院提起确认劳动关系纠纷诉讼。",
    "劳动起始时间": "于素芝于2016年12月由被告以劳务外包的形式，安排到第三人服务的金爵万象一期做保洁工作。\n",
    "劳动结束时间": "2018年1月4日中午12时许，于素芝在服务场所的休息室内突发心脏病，经抢救无效死亡。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为基于上述事实，本院认为，于素芝未与被告订立书面劳动合同，但被告和于素芝符合法律、法规规定的主体资格；被告制定的各项劳动规章制度适用于于素芝，于素芝受被告的劳动管理，从事被告安排的有报酬的劳动；于素芝提供的劳动是被告业务的组成部分。\n故于素芝与被告之间的劳动关系成立。\n劳动合同法第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n即达到法定退休年龄劳动合同并不是自动终止，劳动者领取基本养老金之日，劳动合同的法律效力依法终止，未领取基本养老金的，劳动合同的法律效力依然存在。\n本案中，于素芝未依法享受养老保险待遇或领取退休金，故应按劳动关系处理。\n被告提出的于素芝到被告处工作的时候，已经超出法定的退休年龄，不应定为劳动关系；其在午休时突发疾病抢救无效死亡，不属于工伤的抗辩主张，与法律规定和法规规定相悖，不予支持。\n第三人提出的于素芝向第三人提出身体不适，请求休假遭到第三人拒绝，于素芝从未向第三人提出身体不适，也没有任何证据证明事发当日，于素芝向第三人请求休假的抗辩主张，与原告的诉请不具有关联性，不予支持。\n原告请求有理，应予支持。\n",
    "审理法院的认定理由": "本案中，于素芝未依法享受养老保险待遇或领取退休金，故应按劳动关系处理。\n被告提出的于素芝到被告处工作的时候，已经超出法定的退休年龄，不应定为劳动关系；其在午休时突发疾病抢救无效死亡，不属于工伤的抗辩主张，与法律规定和法规规定相悖，不予支持。\n",
    "审理法院的认定依据": "劳动合同法第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。",
    "裁判依据": "依据《中华人民共和国劳动合同法》第二条、第七条、第四十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条、第七条、第四十四条",
    "裁判主文": "判决如下：裁判结果被告黑龙江全海人力资源服务有限公司与于素芝自2016年12月至2018年1月间存在劳动关系。\n案件受理费10元（原告已预交）,由被告黑龙江全海人力资源服务有限公司负担。\n此款与本判决发生法律效力后给付原告。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于黑龙江省哈尔滨市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员于善德二〇一八年十月三十日书记员王福成",
    "审结时间": "二〇一八年十月三十日",
    "审理法官": "审判员于善德"
}