{
    "案件基本信息": "屈艳章、太仓市高新区腾英保洁服务部确认劳动关系纠纷民事一审民事判决书屈艳章、太仓市高新区腾英保洁服务部确认劳动关系纠纷民事一审民事判决书江苏省太仓市人民法院民事判决书(2021)苏0585民初6848号当事人原告：屈艳章。\n委托诉讼代理人：熊瑞成，江苏娄东律师事务所律师。\n被告：太仓市高新区腾英保洁服务部，住所地江苏省太仓市城厢镇郑和中路309号1幢604室，统一社会信用代码92320585MA214PET85。\n经营者：丁腾。\n委托诉讼代理人:王俊勇，太仓市浏河法律服务所法律工作者。\n审理经过原告屈艳章与被告太仓市高新区腾英保洁服务部(以下简称：腾英保洁服务部)确认劳动关系纠纷一案，本院于2021年9月27日立案后，依法适用简易诉讼程序于2021年10月27日公开开庭进行了审理。\n原告屈艳章及其委托诉讼代理人熊瑞成，被告腾英保洁服务部的经营者丁腾及其委托诉讼代理人王俊勇到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "屈艳章、太仓市高新区腾英保洁服务部确认劳动关系纠纷",
    "审理法院": "江苏省太仓市人民法院",
    "案号": "民事判决书(2021)苏0585民初6848号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称原告屈艳章向本院提出诉讼请求:确认原、被告在2021年1月30日存在劳动关系。\n事实和理由：2021年1月28日原告经占某介绍招聘进入被告处工作，主要从事保洁服务，约定每天早上7点上班，中午11时至12时吃饭休息，下午12时工作至17时，每月工资9000元，被告并未给原告缴纳社保，2021年1月28日至2021年1月30日期间工资由占某代发900元。\n2021年1月30日，原告以及占某均在浏河镇××城××室进行保洁服务，原告清洁橱柜时从登高的铁油漆桶摔下，摔下后被告经营者丁腾立即将原告送至太仓市第一人民医院治疗，经太仓市人民医院确诊为腰椎1压缩性骨折。\n原告认为，被告符合用工主体资格，且原告履行工作内容系被告主营业务，同时原告在现场干活接受被告经营者丁腾管理，因此原告与被告之间存在劳动关系。\n原告特诉至法院，请求依法支持原告诉请。\n被告辩称被告腾英保洁服务部辩称：1.被告承揽事故发生地的保洁业务后将该保洁业务中的部分业务委托之前的合作伙伴丁某,4分包给了案外人占某，占某雇佣了原告从事其承揽部分的保洁业务。\n原告并非被告招聘的员工，原告的用工管理及劳动报酬支付均不与被告发生任何关系，原、被告间不具备建立劳动关系的必备要件。\n2.事故发生时，原告已超过法定退休年龄，不符合劳动争议主体资格。\n综上，原告的诉讼请求于法无据，请求驳回原告诉讼请求。\n",
    "出生时间": "原告屈艳章1961年9月11日出生，户籍地位于湖北省麻城市。\n",
    "劳动起始时间": "2021年1月28日原告经占某介绍招聘进入被告处工作，",
    "劳动结束时间": "2021年1月30日，原告在该区域从事保洁工作时摔伤。\n",
    "仲裁委拒绝仲裁的理由": "2021年7月23日，该委作出太劳人仲不字[2021]第XXX号不予受理通知书，因屈艳章已超过法定退休年龄，不符合当事人主体资格，对屈艳章的仲裁请求不予支持。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：劳动关系，是指用人单位招用劳动者为其成员，劳动者在用人单位的管理、指挥与监督下提供有报酬的劳动而产生的权利义务关系。\n原告屈艳章虽然已超过法定退休年龄，但现有证据显示其并未享受基本养老保险待遇或退休金，若被告与其相关用工符合劳动关系法律特征，仍可认定双方之间存在特殊劳动关系。\n但依据前述查明事实，本案中原告屈艳章受案外人占某(音)招用从事保洁工作，工作报酬和占某约定，工作时听从占某的指示和管理，原告屈艳章与案外人占某(音)之间成立雇佣关系。\n现有证据并未显示原告屈艳章与被告腾英保洁服务部之间存在形成劳动关系的合意，原告未能就其主张提供初步证据，本院对原告要求确认受伤时与被告腾英保洁服务部之间存在劳动关系的诉请不予支持。\n此外，需要指出的是，被告腾英保洁服务部将其主营业务(保洁)部分发包给不具有用工主体资格的自然人占某(音)，承包人占某招用了屈艳章，屈艳章从事承包业务时因工受伤，可在取得人力资源社会保障部门作出的因工伤亡或者职业病确认结论和劳动能力鉴定结论后，另行向腾英保洁服务部主张工伤保险责任。\n",
    "审理法院的认定理由": "原告屈艳章虽然已超过法定退休年龄，但现有证据显示其并未享受基本养老保险待遇或退休金，若被告与其相关用工符合劳动关系法律特征，仍可认定双方之间存在特殊劳动关系。\n但依据前述查明事实，本案中原告屈艳章受案外人占某(音)招用从事保洁工作，工作报酬和占某约定，工作时听从占某的指示和管理，原告屈艳章与案外人占某(音)之间成立雇佣关系。\n现有证据并未显示原告屈艳章与被告腾英保洁服务部之间存在形成劳动关系的合意，原告未能就其主张提供初步证据，本院对原告要求确认受伤时与被告腾英保洁服务部之间存在劳动关系的诉请不予支持。\n",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第七条、《中华人民共和国民事诉讼法》第六十四条，《最高人民法院关于审理工伤保险行政案件若干问题的规定》第三条第一款第四项，参照劳动和社会保障部《关于确立劳动关系有关事项的通知》第四条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、《中华人民共和国民事诉讼法》第六十四条，《最高人民法院关于审理工伤保险行政案件若干问题的规定》第三条第一款第四项，参照劳动和社会保障部《关于确立劳动关系有关事项的通知》第四条",
    "裁判主文": "判决如下：裁判结果驳回原告屈艳章的诉讼请求。\n案件受理费10元，减半收取计5元，由原告屈艳章负担(已交纳)。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人人数提出副本，上诉于江苏省苏州市中级人民法院，同时向该院预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员 徐 冰二〇二一年十二月二十二日书记员 徐晓青",
    "审结时间": "二〇二一年十二月二十二日",
    "审理法官": "审判员 徐 冰"
}