{
    "案件基本信息": "林赛晖与福安市供销合作社联合社确认劳动关系纠纷一审民事判决书林赛晖与福安市供销合作社联合社确认劳动关系纠纷一审民事判决书福建省福安市人民法院民事判决书(2018)闽0981民初4464号当事人原告：林赛晖（曾用名林赛妃）。\n被告：福安市供销合作社联合社，住所地福建省福安市新华中路43号。\n法定代表人：高程鹏，该联合社主任。\n委托诉讼代理人：陈静，福建怀行律师事务所律师。\n审理经过原告林赛晖与被告福安市供销合作社联合社（以下简称福安供销社）确认劳动关系纠纷一案，本院于2018年1月24日立案后，依法适用普通程序，于2018年3月27日公开开庭进行了审理。\n原告林赛晖、被告福安供销社的委托诉讼代理人陈静到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "林赛晖与福安市供销合作社联合社确认劳动关系纠纷",
    "审理法院": "福建省福安市人民法院",
    "案号": "民事判决书(2018)闽0981民初4464号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称林赛晖向本院提出诉讼请求：1.确认福安供销社与林赛晖之间的劳动关系至今存续；2.由福安供销社承担本案的全部诉讼费用。\n事实和理由：对安劳人仲字【2017】第124号仲裁裁决书，林赛晖认为，福安供销社隐瞒事实足以影响公正裁决；仲裁认定事实错误，适用法律错误；仲裁没有法律法规依据，违背事实枉法裁决，请求法院给予撤销并纠正。\n一、1992年5月福安市劳动局与福安供销社未经林赛晖同意，以隐瞒林赛晖的欺诈方式、迫胁并乘人之危将林赛晖调入市供销社安排福安市下白石供销合作社（以下简称下白石供销社）工作，而当时1992年的下白石供销社已无法正常生产经营，职工全部下岗，无实体，企业无户头。\n虽然福安供销社保管的档案“集体职工工资转移证”中注明“转下白石供销社”，但没有下白石供销社独立法人单位的签收盖章及林赛晖的同意签名。\n2016年林赛晖向福安市劳动局申请信息公开时，人社局提供的“集体职工调动联系函存根”虽写“4807工厂林赛妃同志与下白石供销社林琴对调”但也没有下白石供销社的签收公章和林赛晖同意的签名。\n2016年福安市人力资源与社会保障局安人社局(2016)102号称:调动是“亲属意愿”，2016年10月25日林赛晖申请信息公开至今，人社局和市供销社均未能举证“亲属意愿”或当事人林赛晖同意的签名依据。\n而盖章同意签收安排工作的主管、主体单位是福安供销社，是出资100%注册下白石供销社企业名的福安市供销联合社，给林赛晖订立的劳动关系协议至今存续，没有解除任何劳动关系协议。\n而且福安供销社也从来没有任何书面《通知》告知林赛晖到下白石供销社报到上班。\n就这样林赛晖被劳动局和福安供销社胁迫调动的档案一直被福安供销社保管着，直至2014年9月28日福安供销社利用林赛晖于2013年预留福安供销社处的退休身份信息资料，向林赛晖亲属索取所谓的“筹措资金”缴纳林赛晖的社保医保费。\n并向地税申报“灵活就业人员”为止，才把已裂开口的档案袋扔给林赛晖，叫林赛晖自己去办退休。\n福安供销社是唯一直接与林赛晖订立劳动关系的独立法人企事业单位，至今与林赛晖未解除劳动关系。\n其间，林赛晖自发现被福安供销社调入后，就一直在上班时间找福安供销社交涉，并一直处在待岗中。\n根本不是仲裁认为“林赛晖没有领到工资就没有接受福安供销社的管理，福安供销社的管理规章制度不适合林赛晖”。\n而是福安供销社自身管理制度瘫痪和劳动局行政违规违法及欺诈行为足以影响公正裁决。\n二、福安供销社认为林赛晖所诉主体不适格，林赛晖所诉的主体应该是下白石供销社，不是福安市供销社，林赛晖与下白石供销社存在劳动关系，与福安供销社无劳动关系。\n福安供销社提供《下白石供销社营业执照》一份以证明下白石供销社具有独立法人资格，可以独立承担民事责任。\n林赛晖抗辩质问福安供销社可以独立承担民事责任的下白石供销社，为什么没有与林赛晖订立过任何劳动关系协议？\n而与林赛晖订立劳动关系协议的却是另一个独立法人的企事业单位的福安供销社？\n安劳人仲案(2017)124号仲裁裁决认为，从职工调动手续的办理程序上看，劳动部门的介绍信必须开具给人事管理权的单位，而下属企业下白石供销合作社用工单位不具备人事权，因此，福安供销社作为主管单位接收林赛晖调入，不代表用工单位。\n从而仲裁认为，调动可以不通知用工单位和劳动者，不需要用工单位(下白石供销社)签收和劳动者(林赛晖)的同意，用工单位(下白石供销社)与劳动者(林赛晖)存在劳动关系，签收安排工作的主管主体单位的福安供销社与林赛晖没有劳动关系。\n为此林赛晖认为，仲载决定书如此认定，是事实错误，适用法律错误。\n三、福安供销社于1981-2016年在工商注册(91350981157581763F)是以主管部门(出资100%的股东、独资)身份注册下白石供销社的独立法人单位。\n而经福安市人力资源和社会保障局安人社局信答复(2016)23号称“1992年下白石供销社职工全部下岗，企业已无户头”。\n仲裁裁决书也认定“92年下白石供销社已无法正常生产经营”。\n证明福安市劳动局和福安供销社均明知1992年下白石供销社已无实体，企业无户头，已不具备签收安排林赛晖上班和发工资的条件，却违背事实，隐瞒欺诈林赛晖，暗箱操作，利用职务之便，擅自将原本具备学历资质可升全民工或干部待遇的林赛晖调转到不具备用工和支付工资条件的下白石供销社。\n而且福安供销社作为主管部门接收派遣用工单位，始终保管着林赛晖的档案，不让林赛晖知情，并且造假将林赛晖纳入已无实体的下白石供销社《福安市干部职工花名册》、《94-96年职工养老保险缴费明细表》、《96年社会保险分解表》名单。\n四、林赛晖提供的证据能够证实福安供销社与林赛晖之间劳动关系至今存续，同时福安供销社存在隐瞒事实、行政违法违规、违背事实的枉法行为。\n五、福安供销社的欺诈行为致使林赛晖遭受重大经济损失。\n因福安供销社的人事管理即人事派遣，致使林赛晖劳动权益无法得到保障，给林赛晖造成了重大的经济损失。\n根本原因即是福安供销社实施欺诈行为，违背了林赛晖的真实意思表示。\n对此福安供销社具有过错，根据法律的规定福安供销社的欺诈给林赛晖造成了重大经济损失，林赛晖有权要求福安供销社承担赔偿责任。\n六、林赛晖遭受经济和精神损失数额超过劳动者工资，系福安供销社的行政违规和隐瞒真实和欺诈所致。\n致使林赛晖损失数额高达200多万元，损失数额远超过了林赛晖工资。\n七、安劳人仲字(2017)第124号仲裁裁决所依据的证据，没有国家的政策法规和法律依据，福安供销社举证的《福安县干部职工人数变动登记卡》、《宁德地区企业徽纳保险基金花名册》《1993一1995年度职工养老保险缴费记录表、96年缴费分解表》等证据系福安供销社隐瞒林赛晖、违背真实意思、擅自伪造。\n为此，林赛晖也向政府相关职能部门和执法机关多方上访举报抗议并请求纠错。\n综上所述，安劳人仲案(2017)124号仲裁裁决认定事实不清，适用法律错误，没有政策法规和法律依据，枉法裁决。\n为维护林赛晖的合法权益，请求法院支持林赛晖诉求。\n被告辩称福安供销社辩称，本案诉讼主体不适格，林赛晖未与福安供销社建立劳动关系。\n林赛晖原为4807工厂下属企业福安市船舶附件厂集体职工，1992年调入下白石供销社，调入后林赛晖未上班。\n下白石供销社为林赛晖等职工缴纳养老保险至1996年9月，之后因无法维持经营无力继续缴费，因此，林赛晖与下白石供销社存在劳动关系，与福安供销社不存在劳动关系。\n福安供销社是同级政府直属事业单位，下白石供销社属于集体所有制企业，具有独立法人资格，可以独立承担民事责任，因此，本案适格的原告应为下白石供销社，林赛晖与福安供销社不存在劳动关系，请求驳回林赛晖诉请。\n本院查明经审理查明，林赛晖原为中国人民解放军4807工厂下属福安市船舶附件厂集体职工，于1992年5月办理调动手续，调动时原福安市劳动局开具行政介绍信给福安供销社，内容为：“兹介绍林赛妃同志到你处安排下白石供销社工作，请接洽”。\n林赛晖调动后的档案由福安供销社保管。\n从林赛晖的福建省社会保险基本手册及职工养老保险缴费记录表体现下白石供销社为林赛晖缴纳基本养老保险费至1996年9月。\n其后林赛晖作为灵活就为人员缴费。\n另查明，下白石供销社是经工商部门核准登记的集体所有制企业，至今仍存续，下白石供销社至今未与林赛晖办理过解除劳动关系手续，福安供销社为事业法人单位。\n2017年11月29日，林赛晖向福安市劳动仲裁委员会申请劳动仲裁，请求裁决：“1.确认申请人于1992年5月3日调入市供销社工作后，两者之间劳动关系一直存续，至今尚未解除；2.被申请人为申请人补缴养老保险费，1996年10月至2007年12月计100386元、2008年至2012年计44616元（不含滞纳金）、2013年1月至2017年4月18日计446416元（不含滞纳金）；补缴医疗保险费27177.6元；3.被申请人支付申请人1992年5月至1996年10月的工资7266元及利息12700元、1996年11月至2007年12月的工资386100元及利息540540元、2008年1月至2017年11月29日的工资340340元及利息238238元，以及精神损失费。”\n2018年1月10日，福安市劳动人事争议仲裁委员会作出安劳人仲案（2017）124号仲裁裁定书，裁定“驳回申请人的仲裁请求。”\n因林赛晖不服仲裁裁决，向本院提起诉讼。\n以上事实有林赛晖、福安供销社的庭审陈述及提供的证据在卷佐证，本院予以确认。\n",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，确认劳动关系的存续是以存在劳动关系为前提，因此，本案焦点是确认林赛晖与福安供销社之间是否存在劳动关系。\n从林赛晖当时的职工调动手续的办理程序上看，劳动部门的介绍信必须开具给有人事管理权的单位，福安供销社作为供销系统的主管单位，具备人事权，而下属企业不具备人事权，因此，福安供销社作为主管单位接收林赛晖调入，并不代表福安供销社是实际的用人单位。\n而林赛晖的行政介绍信、工资转移证等证据均能证明林赛晖调入单位为下白石供销社，且林赛晖调入后下白石供销社还为林赛晖缴纳了部分基本养老保险费。\n另外，林赛晖与福安供销社并没签订书面劳动合同，且未在福安供销社从事具体的工作并领取报酬，又未接受福安供销社管理，双方也不存在事实的劳动关系。\n福安供销社既不是林赛晖的接收单位，也没有与林赛晖形成事实的劳动关系，因此，福安供销社与林赛晖之间并不存在劳动关系。\n故林赛晖要求确认与福安供销社之间的劳动关系至今存续的诉请，依法无据，不予支持。\n庭审中，林赛晖明确除诉请确认福安供销社与林赛晖之间的劳动关系至今存续的主张外，放弃仲裁申请事项其他部分的仲裁请求，本院予以确认，不再对该部分进行审理。\n诉讼费用的负担属法院职权事项，本院依当事人在本案中承担的责任进行分配，毋需当事人主张。\n",
    "审理法院的认定理由": "从林赛晖当时的职工调动手续的办理程序上看，劳动部门的介绍信必须开具给有人事管理权的单位，福安供销社作为供销系统的主管单位，具备人事权，而下属企业不具备人事权，因此，福安供销社作为主管单位接收林赛晖调入，并不代表福安供销社是实际的用人单位。\n而林赛晖的行政介绍信、工资转移证等证据均能证明林赛晖调入单位为下白石供销社，且林赛晖调入后下白石供销社还为林赛晖缴纳了部分基本养老保险费。\n另外，林赛晖与福安供销社并没签订书面劳动合同，且未在福安供销社从事具体的工作并领取报酬，又未接受福安供销社管理，双方也不存在事实的劳动关系。\n福安供销社既不是林赛晖的接收单位，也没有与林赛晖形成事实的劳动关系，因此，福安供销社与林赛晖之间并不存在劳动关系。\n故林赛晖要求确认与福安供销社之间的劳动关系至今存续的诉请，依法无据，不予支持。\n",
    "裁判依据": "综上所述，依照《中华人民共和国劳动法》第九条、《中华人民共和国劳动合同法》第三条、最高人民法院《关于民事诉讼证据的若干规定》第二条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第九条、《中华人民共和国劳动合同法》第三条、最高人民法院《关于民事诉讼证据的若干规定》第二条",
    "裁判主文": "判决如下：裁判结果驳回林赛晖的诉讼请求。\n案件受理费10元，由林赛晖负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于宁德市中级人民法院（上诉案件受理费缴纳办法：到本院领取省财政厅印制的人民法院诉讼费用缴费通知书，至迟在上诉期满后七日内预交到宁德市中级人民法院，逾期不交按自动撤回上诉处理）。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长张仲琅审判员张志杰人民陪审员徐旭清二〇一八年五月二十八日书记员郑靖文附法律依据附：本案适用的主要法律条文及申请执行提示《中华人民共和国劳动法》第九条国务院劳动行政部门主管全国劳动工作。\n县级以上地方人民政府劳动行政部门主管本行政区域内的劳动工作。\n《中华人民共和国劳动合同法》第三条订立劳动合同，应当遵循合法、公平、平等自愿、协商一致、诚实信用的原则。\n依法订立的劳动合同具有约束力，用人单位与劳动者应当履行劳动合同约定的义务。\n《最高人民法院关于民事诉讼证据的若干规定》第2当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。\n没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。\n《中华人民共和国民事诉讼法》第二百三十九条申请执行的期间为二年。\n申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。\n前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。\n第二百五十三条被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。\n被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。",
    "审结时间": "二〇一八年五月二十八日",
    "审理法官": "审判长张仲琅审判员张志杰"
}