{
    "案件基本信息": "温学英、张波等与襄阳九源置业有限公司确认劳动关系纠纷一审民事判决书温学英、张波等与襄阳九源置业有限公司确认劳动关系纠纷一审民事判决书湖北省南漳县人民法院民事判决书(2019)鄂0624民初1780号当事人原告：温学英。\n被告：襄阳九源置业有限公司（以下简称九源公司），住所：南漳县城关镇水镜路54号。\n法定代表人：刘晓松，该公司总经理。\n委托诉讼代理人：刘涛，湖北思扬律师事务所律师。\n审理经过原告温学英、张波与被告九源公司为确认劳动关系纠纷一案，本院于2019年7月17日立案后，依法适用普通程序公开开庭进行了审理。\n原告张波及其与原告温学英的共同委托诉讼代理人刘波，被告九源公司的委托诉讼代理人刘涛到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "温学英、张波等与襄阳九源置业有限公司确认劳动关系纠纷",
    "审理法院": "湖北省南漳县人民法院",
    "案号": "民事判决书(2019)鄂0624民初1780号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称原告温学英、张波向本院提出诉讼请求：要求确认二原告的近亲属张某生前与被告存在劳动关系。\n事实和理由，张某生于1954年7月14日，系原告温学英之夫、张波之父。\n2018年10月张某入职被告公司，被告安排张某到该公司在南漳县××水××大道桐树店开发建设的“丰源帝景\"小区从事门卫保安工作，被告为张某发放工资，双方未签订劳动合同。\n2019年6月13日20时35分许张某在“丰源帝景\"小区门前路段持铁锹清除路上渣土时与他人驾驶的车辆发生交通事故，后张某经医院抢救无效死亡。\n综上，张某生前在被告公司工作，接受被告的工作安排和管理，由被告支付劳动报酬，双方形成事实劳动关系，请求法院支持原告的诉讼请求。\n被告辩称被告九源公司辩称，原告近亲属张某生前与被告之间不存在劳动关系，而是劳务关系。\n张某入职被告公司从事工地杂工时已年满64周岁，其参加了城乡居民养老保险，从2014年8月起享受城乡居民养老保险待遇，依据相关法律法规的规定，达到退休年龄且享受养老保险待遇的劳动者与用人单位发生用工争议应当按劳务关系处理。\n另外，张某发生交通事故的地点为南漳县××水××大道桐树店融誉酒店门前路段，而不是在“丰源帝景\"小区门前路段，且时间为下班之后。\n据此，请求法院驳回原告的诉讼请求。\n当事人围绕诉讼请求依法提交了证据，诉讼过程中，当事人对相关证据进行了质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n对有争议的证据和事实，本院进行了相应的审查和认定。\n经审理查明，张某系南漳县九集镇九仙观村村民，生于1954年7月14日，系原告温学英之夫、张波之父，生前参加了城乡居民养老保险（新农保），从2014年8月起享受新农保养老保险待遇（每月60余元养老金）。\n2014年6月18日被告九源公司经南漳县工商行政管理局登记成立，主要经营范围有房地产开发、销售等业务。\n2018年10月张某入职被告公司，被告安排张某到该公司在南漳县××水××大道桐树店开发建设的“丰源帝景\"小区工地从事门卫值班安保工作，被告为张某发放工资，双方未签订书面劳动合同。\n2019年6月13日20时35分许张某在南漳县××水××大道××店××酒店（××）门前路段××铁锹××路上渣土时与他人驾驶的车辆发生交通事故，后张某经医院抢救无效死亡。\n2019年7月8日二原告向南漳县劳动争议仲裁委员会申请仲裁，要求确认张某生前与被告九源公司存在劳动关系；同日，该委员会发出不予受理通知书。\n原告不服诉至本院。\n",
    "劳动者性别": "男",
    "出生时间": "张某系南漳县九集镇九仙观村村民，生于1954年7月14日，",
    "劳动起始时间": "2018年10月张某入职被告公司，",
    "劳动结束时间": "2019年6月13日20时35分许张某在南漳县××水××大道××店××酒店（××）门前路段××铁锹××路上渣土时与他人驾驶的车辆发生交通事故，后张某经医院抢救无效死亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "理由": "本院认为本院认为，劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动，而产生的权利义务关系。\n九源公司、张某均符合建立劳动关系的主体资格，张某接受被告的工作安排和管理，被告支付其劳动报酬，双方之间的关系符合成立劳动关系的实质要件，原告要求确认双方存在劳动关系的诉讼请求，本院予以支持，建立劳动关系的时间为2018年10月。\n被告辩解张某入职时已超过法定退休年龄，双方不能建立劳动关系，应属劳务关系。\n根据《中华人民共和国劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：…（二）劳动者开始享受基本养老保险待遇的…\"和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理\"的规定，对于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间能否建立劳动关系的确定标准为劳动者是否已经享受基本养老保险待遇或者领取退休金。\n张某生前尚未享受基本养老保险待遇或者领取退休金，因此，被告的上述主张于法不符，本院不予采纳。\n经调解，双方未能达成协议。\n",
    "审理法院的认定理由": "九源公司、张某均符合建立劳动关系的主体资格，张某接受被告的工作安排和管理，被告支付其劳动报酬，双方之间的关系符合成立劳动关系的实质要件，原告要求确认双方存在劳动关系的诉讼请求，本院予以支持，建立劳动关系的时间为2018年10月。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第二条、第七条、第四十四条第（二）项和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条、第七条、第四十四条第（二）项和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果原告温学英、张波的亲属张某生前与被告襄阳九源置业有限公司自2018年10月建立劳动关系。\n案件受理费10元，由被告襄阳九源置业有限公司负担。\n如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人或代表人的人数提出副本，上诉于湖北省襄阳市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长罗学斌人民陪审员蒋福祖人民陪审员刘厚全二〇一九年九月三日书记员余溪",
    "审结时间": "二〇一九年九月三日",
    "审理法官": "审判长罗学斌"
}