{
    "案件基本信息": "代长安诉重庆市合川区林口煤业有限公司确认劳动关系纠纷案代长安诉重庆市合川区林口煤业有限公司确认劳动关系纠纷案重庆市合川区人民法院民事判决书(2015)合法民初字第05498号当事人原告代长安。\n委托代理人周仕君，重庆市合川区南津街法律服务所法律服务工作者。\n被告重庆市合川区林口煤业有限公司，住所地重庆市合川区南津街街道办事处十塘拦马石，组织机构代码75309091-X。\n法定代表人刘天明，系该公司总经理。\n委托代理人杨友林。\n审理经过原告代长安与被告重庆市合川区林口煤业有限公司确认劳动关系纠纷一案，本院受理后，依法由审判员李必建独任审判，公开开庭进行了审理。\n原告代长安及委托代理人周仕君，被告重庆市合川区林口煤业有限公司的委托代理人杨友林到庭参加了诉讼，本案现已审理终结。\n",
    "案名": "代长安诉重庆市合川区林口煤业有限公司确认劳动关系纠纷案",
    "审理法院": "重庆市合川区人民法院",
    "案号": "民事判决书(2015)合法民初字第05498号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称原告代长安诉称，原告于2003年11月8日到被告公司上班，工种为采煤工。\n原告现在离岗要求职业健康检查，但被告不愿意出具职业健康检查证明。\n原告多次找到被告要求出具职业健康检查表作离职健康检查，但被告不同意。\n为维护原告的合法权益，特起诉要求确认原告从2008年4月至今与被告之间具有劳动关系。\n被告辩称被告重庆市合川区林口煤业有限公司辩称，原告于2008年4月21日在被告单位上班属实，是被告单位职工。\n但原告在2009年3月已经办理退休，原告退休后与被告单位已经没有劳动关系，故应驳回原告的诉讼请求。\n本院查明经审理查明，2008年4月21日，原告到被告单位从事采煤工作，工资实行计件制，被告于2008年4月21日至2010年12月20日为原告申报办理了工伤保险。\n2009年3月23日，原告经批准退休，并按月领取退休金至今，其基本养老保险待遇支付时间为2009年3月。\n原告退休后，又在被告单位工作至2015年5月。\n2015年7月8日，原告向重庆市合川区劳动人事争议仲裁委员会提起申诉，要求确认原告与被告之间于2008年4月21日至今存在劳动关系。\n重庆市合川区劳动人事争议仲裁委员会以原告已达法定退休年龄为由，决定对原告的申诉请求不予受理。\n原告不服该不予受理案件通知书，于2015年7月8日起诉来院，诉请如前。\n上述事实，有原、被告的陈述，原告举示的合川劳人仲案字（2015）第1005号不予受理案件通知书、参保证明、银行储蓄对账单和被告举示的重庆市参加企业职工基本养老保险人员退休审批表等证据证实，并经当庭质证，足以认定。\n",
    "劳动起始时间": "2008年4月21日，原告到被告单位从事采煤工作，",
    "劳动结束时间": "原告退休后，又在被告单位工作至2015年5月。\n",
    "仲裁委拒绝仲裁的理由": "重庆市合川区劳动人事争议仲裁委员会以原告已达法定退休年龄为由，决定对原告的申诉请求不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为，用人单位自用工之日起即与劳动者建立劳动关系。\n劳动关系，是指劳动者与用人单位之间在劳动过程中（或者说因为劳动）所发生的关系。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n本案原告于2009年3月23日经批准退休，并按月领取了退休金，享受了基本养老保险待遇。\n原告退休后，与被告单位建立的系劳务关系而非劳动关系。\n故原告在2008年4月21日至2009年3月23日与被告单位建立的是劳动关系；2009年3月之后与被告单位之间建立的是劳务关系。\n现原告要求确认原告与被告之间从2008年4月21日至2009年3月23日存在劳动关系的理由成立，本院依法予以支持；但原告要求确认原告与被告之间从2009年3月24日至今存在劳动关系的理由不成立，本院依法不予支持。\n",
    "审理法院的认定理由": "本案原告于2009年3月23日经批准退休，并按月领取了退休金，享受了基本养老保险待遇。\n原告退休后，与被告单位建立的系劳务关系而非劳动关系。\n故原告在2008年4月21日至2009年3月23日与被告单位建立的是劳动关系；2009年3月之后与被告单位之间建立的是劳务关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第七条和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果一、原告代长安与被告重庆市合川区林口煤业有限公司于2008年4月21日至2009年3月23日期间存在劳动关系。\n二、驳回原告要求确认2009年3月24日至今与被告重庆市合川区林口煤业有限公司存在劳动关系的诉讼请求。\n案件受理费10元，减半缴纳5元，由被告重庆市合川区林口煤业有限公司负担5元。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于重庆市第一中级人民法院。\n双方当事人在法定上诉期内均未提出上诉或仅有一方上诉后又撤回的，本判决发生法律效力。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员李必建二〇一五年八月十一日书记员王巧玲",
    "审结时间": "二〇一五年八月十一日",
    "审理法官": "审判员李必建"
}