{
    "案件基本信息": "原告陈伟平与被告哈尔滨色织厂确认劳动关系纠纷一案一审民事判决书原告陈伟平与被告哈尔滨色织厂确认劳动关系纠纷一案一审民事判决书黑龙江省哈尔滨市道外区人民法院民事判决书(2018)黑0104民初4838号当事人原告：陈伟平。\n委托诉讼代理人：王述利，哈尔滨市道外区恒远法律服务所法律工作者。\n被告：哈尔滨色织厂，住所地哈尔滨市道外区。\n法定代表人：张竹筠，厂长。\n审理经过原告陈伟平与被告哈尔滨色织厂确认劳动关系纠纷一案，本院于2018年7月5日立案后，依法适用普通程序，公开开庭进行了审理。\n原告陈伟平、被告哈尔滨色织厂的法定代表人张竹筠到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "原告陈伟平与被告哈尔滨色织厂确认劳动关系纠纷",
    "审理法院": "黑龙江省哈尔滨市道外区人民法院",
    "案号": "民事判决书(2018)黑0104民初4838号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称陈伟平向本院提出诉讼请求：依法确认陈伟平与哈尔滨色织厂自1979年3月18日至2017年12月16日存在事实劳动关系。\n事实和理由：陈伟平于1974年下乡，1979年返城，1979年3月18日哈尔滨色织厂招工，陈伟平进入哈尔滨色织厂工作，任销售员。\n工作至2000年10月进入托管中心，2002年9月份从托管中心调出。\n哈尔滨色织厂于1996年7月为陈伟平办理了养老保险手续，缴纳至今，中间有欠缴情况。\n陈伟平已到退休年龄，哈尔滨色织厂把陈伟平档案丢失。\n现在办理退休手续需要补办档案，经陈伟平了解，现在可以确认劳动关系，然后再去补办档案。\n补办完档案就可以办理退休手续，故陈伟平诉至法院。\n被告辩称哈尔滨色织厂辩称，陈伟平所述属实，哈尔滨色织厂同意协助陈伟平办理退休手续，但是陈伟平的档案确实丢失了。\n因为哈尔滨色织厂劳资科长突然去世，档案无从找到，经单位确认系丢失。\n陈伟平在哈尔滨色织厂的工作时间为1979年3月18日至2017年12月16日，双方存在事实劳动关系。\n陈伟平是“扶中人员”系企业可以为陈伟平缴纳社保，直到陈伟平退休年龄。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n本院认定如下：1.陈伟平提交的证据一、职工基本养老保险个人账户，证据二、户口本、婚姻证明，证据三、托管职工人员名单、下岗职工转出再就业服务中心人员名册表，证据四、职工登记表、陈伟平的弟弟陈伟民的职工登记表，证据五、工资表，证据六、存档人员、岗位、工种认定表，证据七、企业职工档案丢失损毁补办认定表和哈尔滨色织厂提交的证据职工登记表，上述证据当事人均无异议，因上述证据来源合法，内容客观真实，能够形成完整的证据链条证明待证事实，故本院予以采信，并在卷佐证；2.根据当事人陈述和经审查确认的证据，本院认定事实如下：哈尔滨市劳动局出具的下岗职工转出再就业服务中心人员名册表注明陈伟平参加工作时间为1974年。\n1980年7月24日，哈尔滨市纺织管理局出资成立全民所有制企业哈尔滨色织厂，陈伟平进入哈尔滨色织厂工作。\n2003年12月3日哈尔滨色织厂作出“关于徐滨船等同志出中心解除劳动关系的决定”解除了与陈伟平的劳动关系。\n该决定依据黑政发（2001）103号文件第二条第二款，协议保留与陈伟平的养老、医疗保险关系。\n哈尔滨色织厂不再支付陈伟平经济补偿金或生活补助费。\n本院查明另查明，黑龙江省人民政府《关于妥善处理国有企业下岗职工出中心有关问题的意见》（黑政发[2001]103号）第二条第二款规定“对协议期满不符合内部退养条件，男职工年龄满45周岁、女职工满40周岁及以上的，企业要与其解除劳动关系，协议保留养老、医疗保险关系，企业不再支付经济补偿金或生活补助费，由企业按上年社会平均工资的60%为其缴纳至退休年限的基本养老保险费和医疗保险费（费率按当地规定的标准执行）。\n对协议保留养老、医疗保险关系的人员实现再就业的，不再重复缴纳基本养老保险和医疗保险费，以鼓励用人单位招用这部分下岗职工。”\n再查明，陈伟平。\n",
    "劳动起始时间": "1980年7月24日，哈尔滨市纺织管理局出资成立全民所有制企业哈尔滨色织厂，陈伟平进入哈尔滨色织厂工作。",
    "劳动结束时间": "2003年12月3日哈尔滨色织厂作出“关于徐滨船等同志出中心解除劳动关系的决定”解除了与陈伟平的劳动关系。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，《关于确立劳动关系有关事项的通知(劳社部发〔2005〕12号)》第一条、第二条的规定，陈伟平举示的证据能够证明陈伟平在哈尔滨色织厂成立时就在该单位工作，哈尔滨色织厂对此事实亦认可，故本院予以认定1980年7月24日起陈伟平与哈尔滨色织厂存在劳动关系。\n2003年12月3日哈尔滨色织厂作出“关于徐滨船等同志出中心解除劳动关系的决定”，陈伟平对该解除劳动关系未在法定期限内提出异议，故本院认定2003年12月3日陈伟平与哈尔滨色织厂解除了劳动关系。\n关于2003年12月4日至2017年12月16日陈伟平与哈尔滨色织厂之间的法律关系问题。\n依据黑龙江省人民政府《关于妥善处理国有企业下岗职工出中心有关问题的意见》（黑政发[2001]103号）(注2011年3月23日废止)第二条第二款规定，本案中，哈尔滨色织厂作出“关于徐滨船等同志出中心解除劳动关系的决定”解除了与陈伟平的劳动关系。\n因陈伟平属于“扶中人员”，哈尔滨色织厂应当按上年社会平均工资的60%，为陈伟平缴纳至退休年限的基本养老保险费和医疗保险费。\n故双方在此期间存在哈尔滨色织厂为陈伟平缴纳基本养老保险费和医疗保险费至2017年12月16日的事实劳动关系。\n",
    "审理法院的认定理由": "陈伟平举示的证据能够证明陈伟平在哈尔滨色织厂成立时就在该单位工作，哈尔滨色织厂对此事实亦认可，故本院予以认定1980年7月24日起陈伟平与哈尔滨色织厂存在劳动关系。\n2003年12月3日哈尔滨色织厂作出“关于徐滨船等同志出中心解除劳动关系的决定”，陈伟平对该解除劳动关系未在法定期限内提出异议，故本院认定2003年12月3日陈伟平与哈尔滨色织厂解除了劳动关系。\n关于2003年12月4日至2017年12月16日陈伟平与哈尔滨色织厂之间的法律关系问题。\n依据黑龙江省人民政府《关于妥善处理国有企业下岗职工出中心有关问题的意见》（黑政发[2001]103号）(注2011年3月23日废止)第二条第二款规定，本案中，哈尔滨色织厂作出“关于徐滨船等同志出中心解除劳动关系的决定”解除了与陈伟平的劳动关系。\n因陈伟平属于“扶中人员”，哈尔滨色织厂应当按上年社会平均工资的60%，为陈伟平缴纳至退休年限的基本养老保险费和医疗保险费。\n故双方在此期间存在哈尔滨色织厂为陈伟平缴纳基本养老保险费和医疗保险费至2017年12月16日的事实劳动关系。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知(劳社部发〔2005〕12号)》第一条、第二条",
    "裁判依据": "综上所述，依照《中华人民共和国民法总则》一百四十三条、《中华人民共和国劳动法》第二条，《中华人民共和国劳动合同法》第七条、《(58751)'>劳动和社会保障部关于确立劳动关系有关事项的通知(劳社部发〔2005〕12号)》第一条、第二条，",
    "审理法院的实体裁判依据": "《中华人民共和国民法总则》一百四十三条、《中华人民共和国劳动法》第二条，《中华人民共和国劳动合同法》第七条、《(58751)'>劳动和社会保障部关于确立劳动关系有关事项的通知(劳社部发〔2005〕12号)》第一条、第二条",
    "裁判主文": "判决如下：裁判结果被告哈尔滨色织厂与原告陈伟平在1980年7月24日至2003年12月3日期间存在劳动关系；2003年12月4日至2017年12月16日，被告哈尔滨色织厂与原告陈伟平存在缴纳基本养老保险费和医疗保险费的事实劳动关系。\n案件受理费10元，由被告哈尔滨色织厂负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于黑龙江省哈尔滨市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长李晓冬人民陪审员白雪梅人民陪审员谷丽凤二〇一八年九月十日书记员随洋洋",
    "审结时间": "二〇一八年九月十日",
    "审理法官": "审判长李晓冬"
}