{
    "案件基本信息": "王兴雪与枣阳市道路清扫管理所、枣阳市市容环境卫生管理局确认劳动关系纠纷一审民事判决书王兴雪与枣阳市道路清扫管理所、枣阳市市容环境卫生管理局确认劳动关系纠纷一审民事判决书湖北省枣阳市人民法院民事判决书(2017)鄂0683民初5161号当事人原告：王兴雪。\n法定代表人：丁高军，该所所长。\n被告：枣阳市市容环境卫生管理局，住所地枣阳市南阳路11号。\n法定代表人：董超，该局局长。\n二被告共同委托诉讼代理人：琚付圣。\n二被告共同委托诉讼代理人：王远，湖北胜和律师事务所律师。\n审理经过原告王兴雪诉被告枣阳市道路清扫管理所（以下简称市道路清扫所）、枣阳市市容环境卫生管理局（以下简称市环卫局）确认劳动关系纠纷一案，本院于2016年9月23日作出（2015）鄂枣阳民一初字第00521号民事判决，驳回王兴雪要求确认其父生前王德凡与市道路清扫所和市环卫局之间存在事实劳动关系。\n宣判后，王兴雪不服提出上诉。\n2017年7月30日，襄阳市中级人民法院作出（2017）鄂06民终1863号民事裁定书，撤销（2015）鄂枣阳民一初字第00521号民事判决，发回本院重理。\n本院受理后，依法另行组成合议庭，公开开庭进行了审理，原告王兴雪，二被告的共同委托诉讼代理人琚付圣、王远到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王兴雪与枣阳市道路清扫管理所、枣阳市市容环境卫生管理局确认劳动关系纠纷",
    "审理法院": "湖北省枣阳市人民法院",
    "案号": "民事判决书(2017)鄂0683民初5161号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称原告王兴雪向本院提出诉讼请求：确认王德凡和二被告之间存在事实劳动关系。\n诉讼过程中，原告王兴雪明确诉讼请求，即确认王德凡和被告市道路清扫所之间存在事实劳动关系。\n事实与理由：2014年5月，王兴雪之父王德凡受聘入职被告处任环卫工，主要从事有关路段的清扫工作。\n2015年7月27日9时20分许，韩光强驾驶鄂Ｆ×××××小轿车,行驶至枣阳市发展大道不慎将正在该路段清扫作业的王德凡撞伤，致王德凡经抢救无效死亡。\n经枣阳市交通警察大队认定韩光强负事故主要责任，王德凡负事故次要责任。\n由于王德凡与本案二被告无书面劳动合同，二被告也未为王德凡购买基本养老等保险，也不承认与王德凡之间存在事实劳动关系，导致王德凡的工伤认定中止，为此，原告申请劳动仲裁，仲裁部门裁定不予受理。\n被告辩称被告市道路清扫所、市环卫局共同辩称：承认原告在本案中所主张的事实。\n但因其入职时已年满60周岁，超过法定退休年龄，无法办理相关的社会保险手续，双方之间系劳务关系，故请求依法驳回原告确认王德凡与被告存在事实劳动关系的诉讼请求。\n原告王兴雪围绕诉讼请求依法提交了证据：居民身份证、亲属关系证明、道路交通事故认定书、诊断证明、死亡医学证明、工资本、证人证言、劳动仲裁申请及不予受理通知书、工伤认定中止通知书。\n被告市道路清扫所、市环卫局围绕诉讼请求依法提交了证据：枣阳市城乡居民社会养老保险管理局2016年6月2日出具的证明一份。\n本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n对有争议的证据和事实，本院认定如下：针对原告王兴雪提交的工资表及证人证言。\n被告市道路清扫所、市环卫局有异议，经本院当庭核实后，当事人双方均认可王德凡生前市道路清扫所为其发放工资为1100元，且证人证言与事故事实相吻合，本院依法予以确认并采信。\n针对被告市道路清扫所、市环卫局提交的枣阳市城乡居民社会养老保险管理局2016年6月2日出具的证明，原告王兴雪对真实性无异议，经本院当庭核实，双方当事人均认可王德凡自2012年7月参加城乡居民养老保险，每月领取养老金55元的事实。\n针对原告王兴雪对该证据的关联性有异议，将在本院认为中予以审查。\n",
    "劳动起始时间": "2014年5月，王兴雪之父王德凡受聘入职被告处任环卫工，",
    "劳动结束时间": "2015年7月27日9时20分许，韩光强驾驶鄂Ｆ×××××小轿车,行驶至枣阳市发展大道不慎将正在该路段清扫作业的王德凡撞伤，致王德凡经抢救无效死亡。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "原告申请劳动仲裁，仲裁部门裁定不予受理。",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "理由": "本院认为本院认为：《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理。”\n因此，用人单位与其招用人员之间发生用工争议，并非以招用人员是否超过法定退休年龄为确定双方之间是劳动关系还是劳务关系的标准，而应以招用人员是否享受养老保险待遇或领取退休金为标准。\n故被告市道路清扫所、市环卫局辩称王德凡入职时已年满60周岁，超过法定退休年龄，无法办理相关的社会保险手续，双方之间系劳务关系的理由，本院不予支持。\n因城乡居民养老保险的参保人员可以自愿参加，该保险制度的基金由个人缴费、集体补助、政府补贴构成。\n而《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条中规定的保险制度，是由国家立法，强制实行，企业单位和个人必须参加。\n养老保险费用来源，一般由国家、单位、个人或单位和个人双方共同负担，并实现广泛的社会互济。\n本案中，虽然王德凡生前参加城乡居民养老保险并领取保险金55元，是国家对年满60周岁、未享受城镇职工基本养老保险待遇的农村有户籍的老年人，可以按月领取的养老金，但是不属于《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，从而确认王德凡已经享受养老保险待遇。\n故作为用人单位的市道路清扫所与其招用的未依法享受养老保险待遇农村务工人员，依法确认王德凡生前与市道路清扫所存在事实劳动关系。\n",
    "审理法院的认定理由": "本案中，虽然王德凡生前参加城乡居民养老保险并领取保险金55元，是国家对年满60周岁、未享受城镇职工基本养老保险待遇的农村有户籍的老年人，可以按月领取的养老金，但是不属于《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，从而确认王德凡已经享受养老保险待遇。\n故作为用人单位的市道路清扫所与其招用的未依法享受养老保险待遇农村务工人员，依法确认王德凡生前与市道路清扫所存在事实劳动关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "基本养老保险待遇的认定理由": "本案中，虽然王德凡生前参加城乡居民养老保险并领取保险金55元，是国家对年满60周岁、未享受城镇职工基本养老保险待遇的农村有户籍的老年人，可以按月领取的养老金，但是不属于《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，从而确认王德凡已经享受养老保险待遇。\n",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第二条、第七条、第十条,《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条、第七条、第十条,《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果一、王德凡生前与枣阳市道路清扫管理所之间存在事实劳动关系。\n二、驳回王兴雪的其他诉讼请求。\n案件受理费10元，由枣阳市道路清扫管理所负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖北省襄阳市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长谷中合 审判员彭金宏 审判员艾斌 二〇一八年七月二十日 书记员孙静",
    "审结时间": "二〇一八年七月二十日",
    "审理法官": "审判长谷中合 审判员彭金宏 审判员艾斌"
}