{
    "案件基本信息": "刘滨与吉林市物资集团总公司华业分公司劳动争议一审民事判决书刘滨与吉林市物资集团总公司华业分公司劳动争议一审民事判决书吉林省吉林市船营区人民法院民事判决书(2020)吉0204民初1376号原告：刘滨。\n被告：吉林市物资集团总公司华业分公司。\n法定代表人：祝晓华。\n原告刘滨与被告吉林市物资集团总公司华业分公司（以下称物资集团总公司华业分公司）确认劳动关系一案，本院于2020年4月20日立案后，依法适用普通程序，公开开庭进行了审理。\n原告刘滨到庭参加诉讼，被告物资集团总公司华业分公司经本院公告送达起诉状副本、应诉通知书、举证通知书及开庭传票，公告期届满，未到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "刘滨与吉林市物资集团总公司华业分公司劳动争议一审民事判决书",
    "审理法院": "吉林省吉林市船营区人民法院",
    "案号": "民事判决书(2020)吉0204民初1376号",
    "审理程序": "一审",
    "案件基本事实部分": "刘滨向本院提出诉讼请求：确认刘滨与物资集团总公司华业分公司1993年4月至2001年1月之间存在劳动关系。\n事实和理由：1993年4月，吉林市物资局（现商务局）为安置待业青年设立了物资集团总公司华业分公司。\n自公司成立后，刘滨便在该公司工作，从事业务员工作，工作至1997年9月。\n由于公司经营不善，公司员工便被公司告知放假，回家待岗。\n2001年1月，公司被吊销营业执照，现刘滨已近法定退休年龄，由于档案丢失无法办理退休相关手续，故申请依法确认劳动关系。\n物资集团总公司华业分公司未向本院提交答辩意见及证据。\n刘滨围绕诉讼请求依法提交了证据，本院对刘滨所举证据集体企业基本养老保险费结算表、企业职工参加社会养老保险月报表、全民所有制企业固定职工增加、减少情况报表、工商企业从业人员登记表的真实性予以确认；对证人宋莲花的出庭证言，陈述客观，本院予以采信。\n本院经审理认定事实如下：吉林市工商行政管理局存档的物资集团总公司华业分公司的工商档案中，其中工商企业从业人员登记表中记载刘滨系其从业人员，该登记表的填写时间系1993年3月20日。\n刘滨在庭审中陈述，自1993年4月开始到物资集团总公司华业分公司从事业务员工作，自1997年9月因公司效益不好，不再上班。\n2020年3月，刘滨向吉林市劳动人事争议调解仲裁委员会申请仲裁，要求确认与物资集团总公司华业分公司于1993年4月至2001年1月间存在劳动关系。\n2020年3月11日，吉林市劳动人事争议调解仲裁委员会作出吉市劳人仲不字（2020）第107号不予受理通知书，以被申请人主体不适格为由，决定对刘滨的仲裁请求不予受理。\n刘滨对该决定不服，遂向本院起诉。\n另查明，2000年10月31日，物资集团总公司华业分公司被吉林市工商行政管理局吊销企业营业执照。\n",
    "劳动起始时间": "自1993年4月开始到物资集团总公司华业分公司从事业务员工作，",
    "劳动结束时间": "自1997年9月因公司效益不好，不再上班。\n",
    "仲裁委拒绝仲裁的理由": "2020年3月11日，吉林市劳动人事争议调解仲裁委员会作出吉市劳人仲不字（2020）第107号不予受理通知书，以被申请人主体不适格为由，决定对刘滨的仲裁请求不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为，《中华人民共和国劳动合同法》第七条规定：用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备案。\n依据吉林市工商行政管理局存档的物资集团总公司华业分公司的工商档案材料工商企业从业人员登记表中记载的内容，可以认定刘滨自1993年4月起系物资集团总公司华业分公司从业人员，与物资集团总公司华业分公司形成劳动关系。\n刘滨在庭审中陈述自1997年9月，由于公司效益不好，不再上班。\n故本院对刘滨自1993年4月至1997年9月间与物资集团总公司华业分公司存在劳动关系事实予以确认。\n对于1997年9月至2001年1月期间双方之间是否存在劳动关系，因无证据证明，且该期间刘滨自认已不再上班，故本院对该期间双方之间是否存在劳动关系，无法确认。\n",
    "审理法院的认定理由": "刘滨在庭审中陈述自1997年9月，由于公司效益不好，不再上班。\n故本院对刘滨自1993年4月至1997年9月间与物资集团总公司华业分公司存在劳动关系事实予以确认。\n对于1997年9月至2001年1月期间双方之间是否存在劳动关系，因无证据证明，且该期间刘滨自认已不再上班，故本院对该期间双方之间是否存在劳动关系，无法确认。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "综上，依照《中华人民共和国劳动合同法》第七条，《中华人民共和国民事诉讼法》第一百四十四条，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条，《中华人民共和国民事诉讼法》第一百四十四条，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条",
    "裁判主文": "判决如下：一、确认原告刘滨与被告吉林市物资集团总公司华业分公司于1993年4月至1997年9月间存在劳动关系；二、驳回原告刘滨的其他诉讼请求。\n案件受理费10元、公告费240元由被告吉林市物资集团总公司华业分公司负担，于本判决生效之日起三日内向本院交纳。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于吉林省吉林市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审判长赵惠娟人民陪审员  王旭人民陪审员隋艳利二〇二〇年七月十日书记员  张乐",
    "审结时间": "二〇二〇年七月十日",
    "审理法官": "审判长赵惠娟"
}