{
    "案件基本信息": "大庆菜库有限责任公司与杨宝仟确认劳动关系纠纷一审民事判决书大庆菜库有限责任公司与杨宝仟确认劳动关系纠纷一审民事判决书黑龙江省大庆市萨尔图区人民法院民事判决书(2015)萨友民初字第552号当事人原告大庆菜库有限责任公司，住所地：大庆市萨尔图区西宾路47号。\n法定代表人何增产，该公司经理。\n委托代理人谷有发，黑龙江千弘律师事务所律师。\n被告杨宝仟，曾用名杨宝川。\n委托代理人刘俊伟，黑龙江德论律师事务所律师。\n审理经过原告大庆菜库有限责任公司与被告杨宝仟确认劳动关系纠纷一案，本院受理后，依法组成合议庭进行了审理，公开开庭进行了审理并作出判决，原告不服判决，上诉至大庆市中级人民法院，该案被发回重审。\n本案发回重审后，本院依法另行组成合议庭，公开开庭进行了审理，原告委托代理人谷有发、被告杨宝仟及委托代理人刘俊伟均到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "大庆菜库有限责任公司与杨宝仟确认劳动关系纠纷",
    "审理法院": "黑龙江省大庆市萨尔图区人民法院",
    "案号": "民事判决书(2015)萨友民初字第552号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称原告大庆菜库有限责任公司诉称：大庆市萨尔图区劳动人事争议仲裁委员会所作出的庆萨劳人仲[2014]第61号仲裁裁决原、被告存在劳动关系是错误的，缺乏事实和法律依据。\n第一、原、被告没有劳动关系的事实和证据。\n被告杨宝仟在劳动仲裁庭审时根本没有举证证明与原告大庆菜库有限责任公司有劳动关系的有效证据，既没有被告杨宝仟的申请书，也没有原告大庆菜库有限责任公司的批复或同意书，既没有被告杨宝仟劳动或为原告大庆菜库有限责任公司创造财富利益的岗位，又没有原告大庆菜库有限责任公司根据被告杨宝仟的劳动而为其支付的劳动报酬等。\n第二、被告杨宝仟自认是与大庆市蔬菜公司形成劳动关系且至今没有解除，被告杨宝仟在仲裁庭审上所出示的证据，已经证明是大庆市蔬菜公司的职工，该公司至今存在，且被告杨宝仟与大庆市蔬菜公司至今没有解除劳动合同，也就不存在与原告大庆菜库有限责任公司建立劳动关系的机会与可能。\n第三、原告大庆菜库有限责任公司的企业性质是\"有限责任公司\"与被告杨宝仟工作的国有性质的大庆市蔬菜公司既不是一个公司，也不是合并的公司，所以仲裁裁决适用法律错误。\n第四、原告大庆菜库有限责任公司是在\"大庆菜库\"的基础上，由自然人发起并投资而成的股份制\"有限责任公司\"。\n\"大庆菜库\"与\"大庆市蔬菜公司（蔬菜局）菜库\"或\"大庆市菜库\"不是同一个主体，所以仲裁裁决依据的事实存在错误。\n第五、被告杨宝仟既不是\"大庆菜库\"的职工，也不是大庆市蔬菜公司机关的人员，所以原告大庆菜库有限责任公司发起成立时不能与被告杨宝仟建立劳动关系。\n第六、如果原、被告之间曾经存在劳动关系，那么被告杨宝仟自己承认在1998年就知道自己的劳动权利被侵犯，应按劳动法在60日之内申请仲裁，所以被告杨宝仟在2014年9月23日确认劳动关系的申请仲裁已大大的超过仲裁时限，即仲裁失效，既不应受理，又应该予以依法驳回。\n综上，原告大庆菜库有限责任公司诉至法院，请求确定原、被告不存在劳动关系，诉讼费及给原告大庆菜库有限责任公司因此造成的损失等由被告杨宝仟承担和赔偿。\n被告杨宝仟辨称：大庆市萨尔图区劳动争议仲裁委员会作出的庆萨劳人仲[2014]第61号仲裁裁决书，认定的事实清楚，适用法律正确，请求法院依法维持该仲裁裁决；仲裁裁决书认定原、被告之间存在劳动关系是正确的，被告杨宝仟在庭审调查时有充分的证据向法庭提交；针对原告大庆菜库有限责任公司的起诉状，被告杨宝仟认为原告大庆菜库有限责任公司的六项事实和理由均是不成立的；被告杨宝仟与原告大庆菜库有限责任公司从未解除过劳动合同，从未领取过经济补偿金，也从未主动离职，也没有被调出过该公司，自原告大庆菜库有限责任公司1998年改制之后，之所以没有参加劳动，是因为原告大庆菜库有限责任公司不发工资，放长假，自2013年10月原告大庆菜库有限责任公司才给职工发放工资，被告杨宝仟也才知道这一事实，并且在向单位主张劳动关系存在的时候被拒绝回到岗位参加工作。\n所以本案不存在仲裁时效的问题。\n1976年12月16日被告在大庆蔬菜公司参加工作，担任保管员工作，1989年大庆市蔬菜公司成立大庆市蔬菜公司菜库，被告就在这工作，1990年6月18日将大庆市蔬菜公司菜库注销；1995年5月8日大庆市蔬菜公司成立大庆菜库，被告一直大庆菜库工作；1998年被告的附加工资审批表上写的工作单位是大庆市蔬菜公司菜库，指的就是大庆菜库。\n根据被告工作单位名称的变更，被告的职工身份在大庆菜库产前制度改革之前就是大庆菜库的国有职工身份，根据大庆菜库改革实施方案及大庆市经贸系统产前改革小组的批复，改制后的企业要接纳全部职工。\n在庭审中，原告大庆菜库有限责任公司举证如下：1、大庆市菜库即大庆市蔬菜公司菜库档案复印件一组，共32页（与加盖大庆市工商行政管理局档案查询专用章的复印件核对无异议）。\n证明：1、\"大庆市菜库\"即\"大庆市蔬菜公司菜库\"是独立的企业法人单位。\n2、被告杨宝仟是该集体性质企业的劳动者，与之有劳动关系。\n3、庆萨劳人仲[2014]第61号仲裁裁决书认定的事实混淆了\"大庆市菜库即大庆市蔬菜公司菜库\"与\"大庆菜库\"、\"大庆菜库有限责任公司\"身份和法律地位、独立的法人组织，彼此不存在继承合并关系，请法院客观确认。\n被告杨宝仟质证，真实性无异议，但是对证明的问题有异议，这份材料能证实大庆蔬菜公司菜库与大庆菜库是同一单位。\n它的企业主管部门是大庆市蔬菜公司，该证据上的主管部门与被告杨宝仟能证明劳动关系的审批表上的主管部门是一个单位。\n大庆市蔬菜公司菜库已经于1990年6月18日申请注销，该企业虽然申请注销了，但是该企业的职工全部被安置在新成立的大庆菜库，注销登记书上记载，注销的原因是捋顺公司机构。\n本院对该组证据的真实性予以确认。\n2、大庆市果菜副食品贸易中心即大庆市蔬菜副食品经销分公司、大庆市蔬菜经贸开发总公司档案复印件一组，共54页（与加盖大庆市工商行政管理局档案查询专用章的复印件核对无异议），证明1、\"大庆市果菜副食品贸易中心\"后变更为\"大庆市蔬菜副食品经销分公司\"。\n2、被告杨宝仟因用人单位名称的变化而变化为\"大庆市蔬菜副食品经销分公司\"的劳动者。\n3、根据1990年6月18日的\"大庆市蔬菜公司菜库\"[企业申请注销登记注册书]第2页\"企业的人员安置等处理情况\"一栏中明示：人员等由合并后的蔬菜副食品经销分公司负责安置处理。\n4、1993年2月18日\"大庆市蔬菜副食品经销分公司\"依法变更为\"大庆市蔬菜经贸开发总公司\"。\n5、庆萨劳人仲[2014]第61号仲裁裁决书主观臆断，错误的认为原告大庆菜库有限责任公司是大庆市蔬菜公司菜库合并的企业，并将\"国有\"\"集体\"与\"有限责任公司\"混为一谈，请依法纠正和客观确认。\n被告杨宝仟质证，对该组证据的真实性没有异议，但该组证据里没有附任何职工名单，其中有一个大庆市各类公司（企业）从业人员名单表上只显示8个人，没有被告杨宝仟的名字，所以证明不了被告杨宝仟在菜库合并后被分配到该公司工作，因为被告杨宝仟参加的工作时间较长，该公司如何变更，被告杨宝仟并不了解，通过这组证据，不能证明被告杨宝仟工作关系的扭转，但是被告杨宝仟始终在菜库工作的事实从未改变过。\n本院对该证据的真实性予以确认。\n3、大庆菜库企业档案复印件一组，共24页（加盖大庆市工商行政管理局档案查询专用章的复印件核对无异议），证明：1、\"大庆菜库\"与\"大庆市菜库即大庆市蔬菜公司菜库\"根本就不是一个企业或法人单位。\n2、一个成立于1984年，一个成立于1995年。\n3、彼此没有继承合并关系。\n4、庆萨劳人仲[2014]第61号仲裁裁决书主观臆断将\"大庆市菜库即大庆市蔬菜公司菜库\"与\"大庆菜库\"身份、法律地位、独立的法人组织混淆，请依法纠正和客观确认。\n被告杨宝仟质证，真实性无异议，但是对证明的问题有异议，作为主管部门的大庆市蔬菜公司，在1984年成立大庆蔬菜公司菜库，在1990年又将其注销，1995年5月又重新申请成立大庆菜库，这一流程是非常正常的，不管企业的名称如何变更，被告杨宝仟作为菜库保管员的职工身份，从来没有变更过。\n这组证据也能证实1999年1月19日大庆菜库又被注销，这次注销是企业改制的原因。\n这个菜库一直在不停的被大庆市蔬菜公司菜库调整之中。\n改制之后的名称就是现在的原告大庆菜库有限责任公司。\n在大庆菜库改制时，注销的档案里面包含着大庆菜库的产权制度改革实施方案。\n大庆市商贸系统企业产权制度改革领导小组对实施方案进行批复的时候，明确指出改制后的公司接纳企业全部在岗职工，继续执行社会基本养老保险和失业保险统筹，职工原档案身份予以保留。\n本院对该证据的真实性予以确认。\n4、大庆菜库有限责任公司档案复印件一组，共29页（与加盖大庆市工商行政管理局档案查询专用章的复印件核对无异议），证明：1、原告大庆菜库有限责任公司是依法设立的\"有限责任公司\"。\n2、原告大庆菜库有限责任公司是由股东发起人杨广利、何增产、王文丰、解凤双、隋中举、王立先、孙春和、于文强等8人按比例出资注册资本80万元而成立的公司。\n3、原告大庆菜库有限责任公司与被告杨宝仟没有劳动关系的事实，既没有发生劳动法上的同工同酬交换关系，又没有民法上权利义务对等的交换关系。\n同时被告杨宝仟又没有在原告大庆菜库有限责任公司从事授权的任何劳动，原告大庆菜库有限责任公司也没有给被告杨宝仟发放任何劳动报酬。\n所以原、被告不存在以交换为目的的劳动关系的基本事实。\n4、被告杨宝仟劳动的公司是\"国营所设的集体企业\"，而原告大庆菜库有限责任公司是\"有限责任公司\"。\n5、庆萨劳人仲[2014]第61号仲裁裁决书主观臆断，错误的认为原告大庆菜库有限责任公司是大庆市蔬菜公司菜库合并的企业，请依法客观确认。\n被告杨宝仟质证，真实性无异议，但是这组证据中的第5页、第6页改革方案中明确记载原告大庆菜库有限责任公司的由来，是将大庆菜库改制为大庆菜库有限责任公司，所以原告大庆菜库有限责任公司是股份制的改造企业，它在成立的时候，是政府将国有资产经过评估确认为1398万元（见大庆市企业国有资产出售金有偿使用合同书第二页）以49万元的价格一次性出售给企业，这种福利不是给原告大庆菜库有限责任公司设立时的8个股东的，而是给所有的在岗在册的职工，还包括离退休职工等，大庆菜库产权制度实施方案表明，原告大庆菜库有限责任公司想让职工入股，它是要对不入股的职工不再保留其原职工身份，但是大庆市商贸系统企业产权制度改革领导小组对实施方案进行批复的时候，明确指出改制后的公司接纳企业全部在岗职工。\n大庆菜库有限责任公司的法定代表人由杨广利变更为何增产，原先都是大庆菜库的员工。\n本院对该证据的真实性予以确认。\n5、1995-1998年大庆菜库人员工资表，每年抽取4册，其中1995年6月份被告职工工资发放明细表复印件13页、1995年8月份工资发放明细表复印件13页、1995年9月份工资发放明细表复印件13页、1996年2月份职工工资发放明细表复印件12页、1996年1月份职工工资发放明细表复印件12页、1996年7月份职工工资发放明细表复印件12页、1996年12月份职工工资发放明细表复印件11页、1997年1月份职工工资发放明细表复印件11页、1997年4月份职工工资发放明细表复印件13页、1997年12月份职工工资发放明细表复印件13页、1997年5月份职工工资发放明细表复印件13页、1998年1月份职工工资发放明细表复印件13页、1998年3月份职工工资发放明细表复印件13页、1998年9月份职工工资发放明细表复印件17页、1998年5月份职工工资发放明细表复印件13页（以上证据均与原件核对无误）。\n证明事实：1、\"大庆菜库\"的人员中没有杨宝仟，所以他不是\"大庆菜库\"的职工，更不能成为\"大庆菜库公司\"的劳动者。\n2、张会茹是杨宝仟的妻子，张会茹原是\"大庆菜库\"的职工，后为\"大庆金锣食品股份有限公司\"的劳动者。\n3、夫妻于20年前就明知自己分别在为不同的用人单位进行劳动的事实。\n4、针对系列证据，概括举示每年一册工资表。\n被告质证对真实性有异议，这份工资发放明细表没法证实这是全部的职工，对于企业改制前职工人数没有证实，所以其工资表是否完整不确定；大庆菜库改制是在1998年12月、1999年1月份完成的，所以应该以1998年12月最终确定的职工名单为准，现该工资表没有1998年11月份和12月份的工资表，所以不能以工资表证明劳动关系。\n本院认为，原告提交了该组证据的原件并当庭核对，均为原始工资表账簿，能客观反映当时大庆菜库单位职工的人员组成情况，故本院对该组证据予以确认。\n6、集体职工被告杨宝川个人档案复印件一套共18页（加盖大庆市萨尔图区人力资源和社会保障局档案专用章），证明1、被告杨宝仟参加劳动并与用人单位形成劳动关系的是：1984年1月29日后是\"大庆市蔬菜局菜库冷饮厂\"的集体职工；1984年10月27日后是\"大庆市蔬菜公司劳动服务公司\"集体企业职工；1990年6月18日后是\"大庆市蔬菜副食品经销分公司\"职工；该证据已经驳斥被告杨宝仟对第一组证据质证意见说1990年6月18日后被告杨宝仟被安置到大庆菜库有限责任公司的错误解释，1993年2月13日后至今应该是\"大庆市蔬菜经贸开发总公司\"职工，但不知何故弃职，需要其本人说清楚或依法调查。\n2、被告杨宝仟在上述企业有岗位和工资待遇。\n3、被告杨宝仟的用人单位仍然存在。\n4、从被告杨宝仟个人档案存放保管的部门足以证明与原告大庆菜库有限责任公司不存在劳动法上的同工同酬以交换为基础的劳动关系的任何事实。\n被告杨宝仟质证，对真实性无异议，杨宝仟曾用名是杨宝川，但是对证明的问题有异议，因为单位的变更非常混乱，其中一张大庆市蔬菜公司1995年职工考核晋升岗位工资审批表记载，被告杨宝仟的工作单位是大庆市蔬菜公司菜库，原告大庆菜库有限责任公司始终认为是混淆大庆市蔬菜公司菜库和大庆蔬菜公司菜库，按照原告大庆菜库有限责任公司提交的证据，1990年大庆市蔬菜公司菜库就已经被注销，这张表是1995年10月20日大庆市蔬菜公司劳资科出具的，所以该证据上的工作单位就是1995年5月8日新成立的大庆菜库。\n从这一点上看，我认为是原告大庆菜库有限责任公司在混淆被告杨宝仟工作的单位名称。\n其中职工附加工资确定审批表的质证意见同上。\n但是审批时间是1998年10月20日。\n作为主管部门的大庆市蔬菜公司劳资科，不可能将已注销的企业登记为现有的工作单位，被告杨宝仟还有事业保险的个人缴费记录，能证实其单位就是菜库，两份证据都能证实被告杨宝仟就是大庆菜库的职工。\n本院对该证据的真实性予以确认。\n7、庆金发[2000]10号大庆金锣食品股份有限公司文件复印件一组，共4页（与原件核对无异议）。\n证明1、\"关于对大庆菜库岗上人员安置办法\"中根本就没有被告杨宝仟名字，所以被告杨宝仟不是\"大庆菜库\"的职工。\n2、张会茹是被告杨宝仟的妻子，后来成为\"大庆金锣食品股份有限公司\"的劳动者。\n3、夫妻于20年前就明知自己分别在为不同的用人单位进行劳动的事实。\n被告杨宝仟质证，大庆金锣食品股份有限公司与这份文件上的原菜库是什么关系，这份文件没有明确说明，而且文件是对部分职工安置，所以不能证明是对所有的职工进行安置，张会茹是大庆金锣食品股份有限公司的安置人员，证实不了原告大庆菜库有限责任公司要证明的第三个问题。\n本院对该组证据的真实性予以确认。\n8、\"大庆市蔬菜经贸开发总公司\"的营业执照和\"大庆市蔬菜公司\"的吊销备案表各一份。\n证明：1、杨宝仟是其中一个单位的劳动者或失业者。\n被告质证对真实性无异议，该证据只能证明公司的存在，不能证明与被告之间劳动关系的存在，而且原告推断是这两个企业之一，原告的第六组证据已经能证实被告的工作单位。\n企业吊销备案卡不能证明这个大庆市蔬菜公司仍然存在。\n我们有大庆市协调会议备忘录，主持人崔强，时间是2003年3月29日，这份市政府的记录中明确决定，就是大庆市蔬菜公司与蔬菜经贸公司由专人负责对资产和债权进行管理，妥善安置职工，做好破产前的准备工作，这两个公司的结局是破产，而不是仍然存在。\n本院对该组证据的真实性予以确认。\n9、关于杨宝川缴纳失业保险情况的说明（与原件核对无异）的复印件共1页。\n证据来源：大庆市失业保险服务中心。\n来源时间：2015年6月23日。\n证明：1、1987年1月1日杨宝仟参加失业保险时，原告公司尚不存在，所以为其投保的不是原告公司。\n2、\"菜库\"与原告的\"大庆菜库有限责任公司\"不是同一法人企业。\n被告质证对真实性无异议，对证明的问题有异议，此证据只能证明被告去失业保险局开具过证明，不能证明\"菜库\"与原告的\"大庆菜库有限责任公司\"之间的关系。\n本院对该组证据的真实性予以确认。\n在庭审中，被告杨宝仟举证如下：1、户籍证明存根一份，证明被告杨宝仟曾用名杨宝川。\n原告大庆菜库有限责任公司质证无异议。\n本院对该证据的真实性予以确认。\n2、大庆市协调会议备忘录复印件一份，证明2003年3月29日，这份市政府的记录中明确决定，大庆市蔬菜公司与蔬菜经贸公司由专人负责对资产和债权进行管理，妥善安置职工，做好破产前的准备工作。\n这两个公司的结局是破产，而不是依然存在。\n原告大庆菜库有限责任公司质证，真实性无异议，证实的问题有异议，1、该组证据不是破产的结果证据，只是一个准备工作，也没有各企业破产的具有法律效力的文书。\n2、大庆市蔬菜公司和大庆蔬菜经贸开发总公司仍然存在，只是由原告大庆菜库有限责任公司协助其发展，所以这两个公司依然存在。\n3、该证据与原告大庆菜库有限责任公司所举的第八组证据是一致的。\n本院对该证据的真实性予以确认。\n3、大庆市萨尔图区劳动人事争议仲裁委员会仲裁决定书（庆萨劳人仲[2014]第61号）(与原件核对无异议)，证明确认劳动关系存在的裁决公平合理，认定的事实与事实相符。\n原告大庆菜库有限责任公司质证，真实性无异议，但该裁决书自原告大庆菜库有限责任公司向法院起诉开始，已经不具备法律效力，此劳动争议已进入司法审判程序，所以不能向被告杨宝仟所述请求法院维持原裁决。\n本院认为，该仲裁决定书因原告在法定期限内诉至本院而未发生法律效力，故本院对该证据不予确认。\n4、失业保险月个人缴费记录（加盖大庆市人力资源和社会保障局失业保险申报专用章），证明被告杨宝仟的单位是菜库及被告杨宝仟缴纳失业保险的情况。\n原告大庆菜库有限责任公司质证，真实性和证明的事实均有异议。\n本院认为，该证据系个人缴费记录，不能证明系原告为其缴纳，无相关证据佐证无法确定其关联性，故本院对该证据的真实性予以确认，但对该证据的关联性不予确认。\n5、大庆菜库有限责任公司章程复印件一份、董事会议决议记要复印件一份（加盖大庆市工商行政管理局公章），证明菜库有限责任公司改制之后是由八名股东购买了该公司的股份，在1999年1月，到2003年3月就通过股东会将公司的股权转让给了公司改制前的42名职工，在转让股份的过程中没有通知被告，使被告失去了投资入股的机会。\n原告质证对二份证据的真实性均无异议，此二份证据不能证明被告是原告公司的劳动者。\n本院对该证据的真实性予以确认。",
    "劳动起始时间": "1995年-1998年年底杨宝仟在大庆市蔬菜公司菜库担任保管员。\n",
    "劳动结束时间": "1995年-1998年年底杨宝仟在大庆市蔬菜公司菜库担任保管员。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "依据上述证据及庭审中原、被告的陈述，可确定本案法律事实为：1989年7月29日，大庆市蔬菜公司组建成立了大庆市蔬菜公司菜库；1995年5月8日大庆市蔬菜公司组建成立大庆菜库；1998年11月18日大庆市蔬菜公司因企业改制决定注销大庆菜库；1998年12月大庆菜库企业改制为股份制企业，登记名称为大庆菜库有限责任公司\"。\n1998年12月25日大庆市商贸系统企业产权制度改革领导小组作出了关于《大庆菜库产权制度改革实施方案》的批复，批复内容如下：一、公司性质为有限责任公司。\n二、同意股本设计方案，尽快募集股金，完成组建工作。\n三、土地使用权按有关政策规定处理。\n四、公司接纳企业全部在岗职工，继续执行社会基本养老保险和失业保险统筹，职工原\"档案身份\"予以保留。\n1999年1月16日大庆菜库向大庆市工商行政管理局申请注销；1999年1月22日大庆菜库有限责任公司成立，并在大庆市工商行政管理局注册登记；至此大庆菜库完成了企业改制为大庆菜库有限责任公司；该公司系8名自然人股东发起成立的有限责任公司。\n杨宝仟于2014年向大庆市萨尔图区劳动争议仲裁委员会申请劳动争议仲裁，该劳动争议仲裁委员会作出的庆萨劳人仲[2014]第61号仲裁裁决书裁决杨宝仟与大庆菜库有限责任公司存在劳动关系，大庆菜库有限责任公司不服该仲裁结果，故诉至本院，请求确定原、被告不存在劳动关系，诉讼费及给原告因此造成的损失等由被告杨宝仟承担和赔偿。\n本院查明另查明以下事实：被告杨宝仟曾用名杨宝川，1995年-1998年年底杨宝仟在大庆市蔬菜公司菜库担任保管员。\n1995年5月8日大庆菜库成立后企业职工共计116人中无杨宝仟；原告提交的1995年至1998年四年期间大庆菜库每年抽取4个月的完整的工资表中无杨宝仟。\n2000年8月15日，大庆金锣食品股份有限公司接收安置了改制企业大庆菜库的102名职工。\n2015年6月23日大庆市人力资源与社会保障局失业保险中心出具\"关于杨宝川缴纳失业保险的情况说明\"记载：杨宝川于1987年1月1日参加失业保险，于2002年1月至12月缴纳失业保险；杨宝川于2015年4月28日来到我处，要求开具缴纳失业保险证明，失业保险信息系统上显示其参保单位是\"菜库\"，我们当时也是按照\"菜库\"单位开具的，但杨宝川本人说菜库的单位名称已改为\"大庆菜库有限责任公司\"，杨宝川强烈要求单位全称按照\"大庆菜库有限责任公司\"出具证明，特此说明。\n为查明事实，本院于2016年4月20日向大庆市社会保险事业管理局调取了杨宝仟职工基本养老保险个人账户信息表，该信息表显示杨宝仟的基本养老保险缴费于1998年缴费为12个月，自1999年1月至今无缴费记录，缴费单位记载名称为萨区个体。\n本案系确认劳动关系纠纷。\n原告大庆菜库有限责任公司系1999年1月由大庆菜库改制后由自然人发起成立的股份制有限责任公司，原告提交了1999年1月完成改制前大庆菜库单位四年内多份工资表可以证实，被告杨宝仟并不在大庆菜库职工名单中，原告所举的证据可以证实被告杨宝仟在1999年1月以前系大庆市蔬菜公司菜库职工，但大庆市蔬菜公司菜库与大庆菜库并不是同一单位，因此，被告杨宝仟并不是大庆菜库的职工，不在大庆菜库改制安置范围内，且本院向大庆市社会保险事业管理局调取了被告杨宝仟的职工基本养老保险个人账户信息表显示杨宝仟的基本养老保险缴费于1998年缴费为12个月，自1999年1月至今无缴费记录，缴费单位记载名称为萨区个体；综上所述，原告与被告之间不存在劳动关系，故本院对原告请求确认原、被告不存在劳动关系应当予以支持；原告主张被告赔偿因此造成的损失，但既未明确请求赔偿数额，也未举证证明其实际损失，故本院对该项请求不予支持。\n另外，被告杨宝仟并未举证其于原告存在劳动关系的有效证据，应承担举证不能的不利后果；原告主张被告申请劳动争议仲裁时已过仲裁时效，仲裁时效期间从当事人知道或应当知道权利被侵害之日起计算，自1995年5月8日大庆菜库成立至1998年年底，原告的前身大庆菜库从未给被告发放过工资，被告未举证证明存在时效中止、中断的情形，故本院对原告主张被告申请仲裁时已过仲裁时效的观点予以采纳，被告对本案纠纷已失去胜诉权。\n",
    "审理法院的认定理由": "原告与被告之间不存在劳动关系，故本院对原告请求确认原、被告不存在劳动关系应当予以支持；原告主张被告赔偿因此造成的损失，但既未明确请求赔偿数额，也未举证证明其实际损失，故本院对该项请求不予支持。\n另外，被告杨宝仟并未举证其于原告存在劳动关系的有效证据，应承担举证不能的不利后果；原告主张被告申请劳动争议仲裁时已过仲裁时效，仲裁时效期间从当事人知道或应当知道权利被侵害之日起计算，自1995年5月8日大庆菜库成立至1998年年底，原告的前身大庆菜库从未给被告发放过工资，被告未举证证明存在时效中止、中断的情形，故本院对原告主张被告申请仲裁时已过仲裁时效的观点予以采纳，被告对本案纠纷已失去胜诉权。\n",
    "裁判依据": "依据《中华人民共和国民事诉讼法》第六十四条、《最高人民法院关于民事诉讼证据的若干规定》第二条、《中华人民共和国劳动法》第八十二条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼法》第六十四条、《最高人民法院关于民事诉讼证据的若干规定》第二条、《中华人民共和国劳动法》第八十二条",
    "裁判主文": "判决如下：裁判结果一、原告大庆菜库有限责任公司与被告杨宝仟不存在劳动关系；二、驳回原告其他诉讼请求。\n案件受理费10元，由被告负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于大庆市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长曾庆丰代理审判员吕春辉人民陪审员钟佰清二〇一六年七月四日书记员李翠",
    "审结时间": "二〇一六年七月四日",
    "审理法官": "审判长曾庆丰代理审判员吕春辉"
}