{
    "案件基本信息": "杜思有与南阳市晨晟物业服务有限公司确认劳动关系纠纷一审民事判决书杜思有与南阳市晨晟物业服务有限公司确认劳动关系纠纷一审民事判决书河南省南阳市宛城区人民法院民事判决书(2018)豫1302民初6049号当事人原告杜思有。\n委托代理人:吉鹏，河南荣祥律师事务所律师，一般代理。\n被告南阳市晨晟物业服务有限公司住所地：南阳市独山大道东侧兴宛小区院内法定代表人：张玉强。\n委托代理人:唐娟，河南书选律师事务所律师，特别授权。\n审理经过原告杜思有诉被告南阳市晨晟物业服务有限公司（以下简称晨晟公司）确认劳动关系纠纷一案，原告于2018年9月3日诉至本院，本院于同日作出受理决定,并依法适用普通程序，于2018年11月23日公开开庭进行了审理。\n原告杜思有及其委托代理人吉鹏、被告南阳市晨晟物业服务有限公司的委托代理人唐娟到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "杜思有与南阳市晨晟物业服务有限公司确认劳动关系纠纷",
    "审理法院": "河南省南阳市宛城区人民法院",
    "案号": "民事判决书(2018)豫1302民初6049号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称原告诉称：原告系被告晨晟公司聘请的环卫工人，自2015年8月开始在被告公司上班，从事环卫保洁工作。\n2017年2月，原告发生交通事故，不能继续工作。\n2015年8月至2016年3月，每月工资以现金形式发放，自2016年3月之后，开始通过银行卡打卡发工资。\n其交通事故，经治疗后于2017年5月出院，出院后，多次找被告协商，要求被告对原告进行工伤认定，被告却以不当理由拒绝为其申报工伤认定。\n又因南阳市劳动仲裁委员会对该案不予受理，故其诉至法院，现请求：1、依法判决原被告之间存在劳动关系；2、诉讼费由被告负担。\n被告辩称被告晨晟公司辩称，原被告之间不存在劳动关系，根据劳动合同法规定，年满60周岁，劳动关系终止，即使原告仍在被告处工作，双方也仅仅是劳务关系。\n结合本案原告诉求确认劳动关系的原因是要求享受工伤保险待遇，根据法律规定，年满60周岁无法缴纳工伤保险，因此应当驳回原告的诉讼请求。\n原告为支持自己的主张向本院提交以下证据：第一组：工作服；第二组：工资银行流水清单；第三组：证人证言两份。\n上述证据证明原告在被告处上班。\n被告晨晟公司对原告所提交证据的质证意见是：对第一组真实性无异议，但持有工作服不能证明就是劳动关系；对第二组真实性无异议，但该工资流水不能证明工资全部由被告发放,对第三组证人未出庭作证，对其真实性不予认可。\n被告晨晟公司未向法庭提交证据。\n本院查明根据当事人的陈述、举证、质证和本院分析认证，本院确认事实如下：原告退休前在南阳市棉纺厂工作，退休后领取有退休金，享受有职工退休待遇。\n原告退休后在被告处工作。\n2017年2月，原告在工作中发生交通事故，遭受人身损害。\n后原告向南阳市劳动人事争议仲裁委员会申请仲裁，2017年7月21日，南阳市劳动人事争议仲裁委员会以原告已超过法定退休年龄，不符合立案受理条件为由，做出了宛劳人仲案字【2017】332号不予受理通知书。\n",
    "劳动起始时间": "自2015年8月开始在被告公司上班，从事环卫保洁工作。\n",
    "劳动结束时间": "2017年2月，原告在工作中发生交通事故，遭受人身损害。\n",
    "仲裁委拒绝仲裁的理由": "2017年7月21日，南阳市劳动人事争议仲裁委员会以原告已超过法定退休年龄，不符合立案受理条件为由，做出了宛劳人仲案字【2017】332号不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城镇职工基本养老保险待遇",
    "理由": "本院认为本院认为：本案争议的焦点为，原告杜思有与被告晨晟公司之间是否劳动关系。\n我国《劳动合同法》第四十四条规定“劳动者开始依法享受基本养老保险待遇的，劳动合同终止”；《劳动合同法实施条例》第二十一条补充规定“劳动者达到退休年龄的，劳动合同终止”。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”。\n原告退休前在南阳市棉纺厂工作，退休后领取有退休金，已超过法定退休年龄。\n因此原告与被告之间应为劳务关系。\n",
    "审理法院的认定理由": "原告退休前在南阳市棉纺厂工作，退休后领取有退休金，已超过法定退休年龄。\n因此原告与被告之间应为劳务关系。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《劳动合同法实施条例》第二十一条 《劳动合同法》第四十四条",
    "裁判依据": "依照《劳动合同法实施条例》第二十一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "审理法院的实体裁判依据": "《劳动合同法实施条例》第二十一条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果驳回原告杜思有的诉讼请求。\n案件受理费10元，由原告杜思有负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于河南省南阳市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长李立审判员来新群人民陪审员叶涛二〇一九年二月十四日书记员白驹",
    "审结时间": "二〇一九年二月十四日",
    "审理法官": "审判长李立审判员来新群"
}