{
    "案件基本信息": "邓先顺诉祁阳县创新货物运输有限公司确认劳动关系纠纷案邓先顺诉祁阳县创新货物运输有限公司确认劳动关系纠纷案湖南省祁阳县人民法院民事判决书(2015)祁民初字第38号当事人原告邓先顺。\n委托代理人蒋双喜，湖南湘律律师事务所律师。\n被告祁阳县创新货物运输有限公司（以下简称创新公司）。\n公司住所地：祁阳县浯溪镇黎阳大道窑背岭。\n法定代表人李云生，公司经理。\n委托代理人黄耀明，湖南金钰律师事务所律师。\n审理经过原告邓先顺与被告创新公司确认劳动关系纠纷一案，于2015年1月6日向本院提起诉讼，本院受理后，依法由庭长刘有元担任审判长，与审判员杨广文、人民陪审员唐东生组成合议庭，代理书记员卢继军担任庭审记录，于2015年3月10日上午在本院第六审判庭公开开庭进行了审理，原、被告及其委托代理人均到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "邓先顺诉祁阳县创新货物运输有限公司确认劳动关系纠纷案",
    "审理法院": "湖南省祁阳县人民法院",
    "案号": "民事判决书(2015)祁民初字第38号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称原告邓先顺诉称：2014年4月6日开始原告在长沙市为被告公司从事货物装卸工作，双方未签订书面劳动合同，约定月工资为2200元，5月6日下午2时许在工作时因被告提供的绑带存在安全隐患，突然断裂致原告从车棚坠落受伤，根据我国劳动法等相关法律规定，原告于2014年12月10日向祁阳县劳动仲裁委员会申请仲裁，该仲裁委员会认为原、被告之间不属于劳动争议范围，系劳务关系，于12月22日决定不予受理，现向人民法院提起诉讼，要求确认原、被告之间属于劳动关系。\n原告邓先顺为支持自己的诉讼主张，提供了以下证据：1、（2014）祁民初字第2295号民事裁定书1份，拟证明原、被告之间系劳动关系的事实。\n2、祁阳县劳动争议仲裁委员会2014年12月22日仲裁决议1份，拟证明原、被告之间是否存在劳动关系己经劳动争议仲裁委员会仲裁的事实。\n3、（2014）祁民初字第2295号劳动争议纠纷案开庭笔录1份，拟证明原、被告存在劳动关系的具体约定等事实。\n被告辩称被告创新公司辩称：本案原、被告属劳务关系，请依法驳回原告诉讼请求。\n被告创新公司未向本院提供证据。\n经庭审质证，被告对原告证据1真实性无异议，对合法性和证明目的提出异议，认为该裁定书认定原、被告之间形成劳动关系与客观事实不符；被告对原告证据2无异议；被告对原告证据3真实性无异议，对证明目的提出异议，认为该证据不能证明原、被告之间存在劳动关系。\n根据证据规则规定本院对原告提供的证据均予以采信。\n理由是：原告证据2被告无异议，应予采信；原告证据1、3与本案事实相符，原、被告在2014年4月6日至4月30日之间已形成事实上的劳动关系，故予采信。\n根据采信的证据，结合当事人的陈述，查明本案事实如下：2014年4月6日至5月6日原告在被告处从事货物装卸工作，未签订相关合同，口头约定了月薪为2000元，满一个月为2200元，年底再每个月加100元即每月2300元，工作期间不能喝酒、不能扯包装带等事项；5月6日下午2时许原告在工作中受伤，2014年9月16日原告向本院提起诉讼，本院审理后认为原、被告之间形成的是劳动关系，原告在工作期间受伤，应向劳动部门申请工伤认定及仲裁，若对工伤认定及仲裁不服才能起诉，故驳回了原告的诉请；2014年12月10日原告向祁阳县劳动争议仲裁委员会申请仲裁，该委于同年12月22日以原、被告是劳务关系为由决定不予受理，原告遂于2015年1月6日向本院提起诉讼，请求确认原、被告之间属于劳动关系。\n本院查明另查明原告于1954年5月1日出生，已领取城乡居民基本养老保险金。\n",
    "出生时间": "原告于1954年5月1日出生，",
    "劳动起始时间": "2014年4月6日至5月6日原告在被告处从事货物装卸工作，",
    "劳动结束时间": "2014年4月6日至5月6日原告在被告处从事货物装卸工作，未签订相关合同，口头约定了月薪为2000元，满一个月为2200元，年底再每个月加100元即每月2300元，工作期间不能喝酒、不能扯包装带等事项；5月6日下午2时许原告在工作中受伤，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该委于同年12月22日以原、被告是劳务关系为由决定不予受理，",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "理由": "本院认为本院认为：2014年5月6日原告在被告处从事货物装卸工作受伤时已年满60周岁且已领取城乡居民基本养老保险金，依照《中华人民共和国劳动合同法》第四十四条（二）项的规定原、被告之间劳动合同应从2014年5月1日起终止，同时按照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》（三）第七条的规定原、被告之间的用工关系应接劳务关系处理，故原告的诉请与法不符，本院不予支持。\n",
    "审理法院的认定理由": "2014年5月6日原告在被告处从事货物装卸工作受伤时已年满60周岁且已领取城乡居民基本养老保险金，依照《中华人民共和国劳动合同法》第四十四条（二）项的规定原、被告之间劳动合同应从2014年5月1日起终止，同时按照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》（三）第七条的规定原、被告之间的用工关系应接劳务关系处理，故原告的诉请与法不符，本院不予支持。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》（三）第七条 《中华人民共和国劳动合同法》第四十四条（二）项",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第四十四条（二）项和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》（三）第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条（二）项和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》（三）第七条",
    "裁判主文": "判决如下：裁判结果驳回原告邓先顺的诉讼请求。\n案件受理费10元，由原告邓先顺负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖南省永州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长刘有元审判员杨广文人民陪审员唐东生二〇一五年三月十二日代理书记员卢继军附法律依据附：相关法律条文1、《中华人民共和国合同法》第四十四条有下列情形之一的，劳动合同终止：（一）劳动合同期满的；（二）劳动者开始依法享受基本养老保险待遇的；（三）劳动者死亡，或者被人民法院宣告死亡或者宣告失踪的；（四）用人单位被依法宣告破产的；（五）用人单位被吊销营业执照、责令关闭、撤销或者用人单位决定提前解散的；（六）法律、行政法规规定的其他情形。\n2、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》（三）第七条用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。",
    "审结时间": "二〇一五年三月十二日",
    "审理法官": "审判长刘有元审判员杨广文"
}