{
    "案件基本信息": "宋国斌诉玉田县玉田镇农家乐餐厅确认劳动关系纠纷案宋国斌诉玉田县玉田镇农家乐餐厅确认劳动关系纠纷案河北省玉田县人民法院民事判决书(2013)玉民初字第1740号当事人原告宋国斌。\n委托代理人解红宇，宏广律师事务所律师，一般代理。\n被告玉田县玉田镇农家乐餐厅。\n经营者姓名李万红。\n委托代理人陈建仲，河北陈建仲律师事务所律师，一般代理。\n委托代理人徐艳志，河北陈建仲律师事务所律师，一般代理。\n审理经过原告宋国斌与被告玉田县玉田镇农家乐餐厅确认劳动关系纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。\n原告宋国斌及委托代理人解红宇，被告经营者李万红及委托代理人陈建仲、徐艳志到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "宋国斌诉玉田县玉田镇农家乐餐厅确认劳动关系纠纷案",
    "审理法院": "河北省玉田县人民法院",
    "案号": "民事判决书(2013)玉民初字第1740号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称原告宋国斌诉称，原告之母闫树伶生前在被告处上班，工种为服务员，月工资1900元。\n在2012年12月24日20时许闫树伶在下班途中遭遇交通事故，经抢救无效死亡。\n经玉田县交警队认定，闫树伶在交通事故中无责任，对方全责。\n依据《工伤保险条例》的相关规定，闫树伶应属于工亡，原告曾向玉田县劳动仲裁委员会申请确认其母生前与被告存在劳动关系，玉田县劳动仲裁委员会以原告之母身份证、户口本显示的年龄超出劳动年龄为由未予受理。\n事实上闫树伶死亡时47岁，身份证、户口本上登记年龄有误，即便按闫树伶身份证、户口本上登记的年龄闫树伶与被告之间也应属于劳动关系。\n因此原告不服玉田县劳动仲裁委员会未予受理的决定，依法起诉，请求确认闫树伶生前与被告之间存在劳动关系。\n原告为支持其主张，向本院提交如下证据：1、户口本复印件3页，证明原告系闫树伶之子；2、玉田县个体工商户综合查询详细信息卡一份，证明被告是合格的用人单位；3、闫树高身份证、常住人口登记卡，闫树艳身份证、常住人口登记卡，玉田县彩亭桥镇甄家定府村民委员会证明两份，证明闫树伶的身份证、户口本的年龄与实际年龄有误；4、2013年4月12日玉田县玉田镇付各庄村民委员会证明一份，证明村民闫树伶。\n以前在农家乐上班有一年半，月工资1900元左右；7、黄桂东出庭证实，闫树伶生前在农家乐上班，听我媳妇说闫树伶晚上下班回家途中被车撞死了；8、张奎英出庭证实，闫树伶生前在农家乐上班，跟宋旺媳妇下班回来的途中被车撞了；9、道路交通事故认定书一份，证明2012年12月24日20时许，张亚良驾驶冀B×××××号小型轿车沿大玉线由南向北行驶至付各庄农家乐饭店路段，撞前方顺行步行的闫树伶，致车辆损坏，闫树伶受伤，后经医院抢救无效死亡。\n事故发生后张亚良驾车逃逸。\n张亚良负事故的全部责任，闫树伶无责任；10、依照原告申请，法庭调取张亚良交通肇事案卷一册，其中有高树红询问笔录一份，证明：我和闫树伶于2012年12月24日20时许，从付各庄农家乐饭店下班回家途中，闫树伶发生交通事故了。\n被告辩称被告玉田县玉田镇农家乐餐厅辩称，①闫树伶死亡时超出了法律规定的劳动者的法定年龄。\n②原告之母闫树伶并非从2010年底至2012年12月24日一直在被告处上班，原告之母只是在被告包办酒席或过节时偶尔到被告处帮忙。\n从2011年9月份至2012年一共去过三次，第一次是2012年3月份，付各庄选村长；第二次是2012年6月份，有孩子过满月的；第三次是有人过周年。\n因此，闫树伶与被告之间应属民法调整的雇佣关系而非劳动关系。\n综上，被告认为原告之母与被告之间不存在劳动关系，请求驳回原告的诉讼请求。\n被告向本院提交如下证据：一、盖有玉田县玉田镇付各庄村民委员会公章署名李宝生的证明一份，证明信底稿一份，证明原告提交的证据4是虚假的，是宋国斌让我照他提供的底稿开具的证明；二、营业执照、餐饮服务许可证各一份，证明被告的主体资格。\n原、被告双方质证意见：被告质证意见，对原告提交的证据1真实性无异议，该证据证明闫树伶出生日期是1962年3月13日；对证据2的真实性无异议，该证据显示是李万红个人经营，被告虽是合法的用人单位，但该证据不能证明原告之母就是被告的劳动者；对证据3有异议，该组证据不能证明闫树伶的出生日期是1966年；对证据4书证形式的真实性予以认可，但证明的内容不是客观事实；证据5、6证人未出庭作证，我方不予质证；证据7、8原告未在举证期限内提出黄桂东、张奎英两人出庭作证的申请，我方不予质证；对证据9的真实性无异议；证据10，高树红的证人证言虽然是在公安交警部门说的，但仍然不能免除高树红应当出庭接受双方的质询，也不能通过此次笔录，就能证明原告之母闫树伶与被告形成了一种长期稳定的劳动关系。\n临时用工，这种雇佣关系，完成当天劳动成果，在农村的白话也叫下班回家。\n另外，高树红是闫树伶的侄媳妇，有亲属关系。\n原告质证意见，被告提交的证据一不能证明我方提交的村委会证明是虚假的；对证据二无异议。\n原、被告双方争议焦点：原告之母闫树伶生前与被告之间是否存在劳动关系。\n本院查明经审理查明，原告宋国斌之母闫树伶生前在被告玉田县玉田镇农家乐餐厅（李万红个人经营）上班，从事餐厅服务员工作，双方未签订书面劳动合同。\n2012年12月24日20时许，闫树伶与高树红一起从被告处下班回家途中，闫树伶遭遇交通事故，经抢救无效死亡。\n经玉田县公安交通警察大队认定，肇事司机张亚良负事故的全部责任，闫树伶无责任。\n2013年4月16日，原告宋国斌向玉田县劳动争议仲裁委员会申请仲裁。\n玉田县劳动争议仲裁委员会认为宋国斌之母闫树伶户口本、身份证显示的年龄超出法定劳动年龄，于2013年4月18日作出不予受理案件通知书。\n原告宋国斌于2013年4月23日到本院起诉，要求确认原告之母闫树伶生前与被告之间存在劳动关系。\n上述事实有双方当事人陈述、玉田县公安交通警察大队对高树红的询问笔录、道路交通事故认定书、居民身份证、常住人口登记卡以及营业执照等书证予以证实。\n",
    "劳动者性别": "女",
    "劳动结束时间": "2012年12月24日20时许，闫树伶与高树红一起从被告处下班回家途中，闫树伶遭遇交通事故，经抢救无效死亡。",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "玉田县劳动争议仲裁委员会认为宋国斌之母闫树伶户口本、身份证显示的年龄超出法定劳动年龄，于2013年4月18日作出不予受理案件通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，被告玉田县玉田镇农家乐餐厅是合法的用人单位。\n原告之母闫树伶为被告提供有偿劳动，闫树伶与被告之间虽未签订书面劳动合同，但双方已形成了事实上的劳动关系。\n原告要求确认原告之母闫树伶生前与被告之间存在劳动关系的诉讼请求，理据充分，本院应予支持。\n被告主张原告之母闫树伶已达法定退休年龄，双方之间不是劳动关系。\n本案中，原告之母闫树伶虽然达到法定退休年龄，但被告并未提供证据证明闫树伶已经享受基本养老保险待遇，被告主张理据不足，本院不予采信。\n被告主张与闫树伶之间系雇佣关系，理据不足，本院不予采信。\n",
    "审理法院的认定理由": "本案中，原告之母闫树伶虽然达到法定退休年龄，但被告并未提供证据证明闫树伶已经享受基本养老保险待遇，被告主张理据不足，本院不予采信。",
    "裁判依据": "依照《中华人民共和国劳动法》第二条第一款“在中华人民共和国境内的企业、个体经济组织（以下统称用人单位）和与之形成劳动关系的劳动者，适用本法。”\n、劳动部《关于贯彻执行〈中华人民共和国劳动法〉若干问题的意见》第二条“中国境内的企业、个体经济组织与劳动者之间，只要形成劳动关系，即劳动者事实上已成为企业、个体经济组织的成员，并为其提供有偿劳动，适用劳动法。”\n、《关于确立劳动关系有关事项的通知》（劳动部发（2005）12号）第一条“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。”\n、最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”。\n《中华人民共和国劳动合同法》第四十四条第二项规定劳动者依法开始享受基本养老保险待遇的，劳动合同终止。\n《中华人民共和国劳动法》第七十三条规定“劳动者在下列情形下，依法享受社会保险待遇：（一）退休……”和最高人民法院《关于民事诉讼证据的若干规定》第二条“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。\n没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。\n”之规定，",
    "审理法院的实体裁判依据": "最高人民法院《关于民事诉讼证据的若干规定》第二条 《中华人民共和国劳动法》第七十三条 劳动部《关于贯彻执行〈中华人民共和国劳动法〉若干问题的意见》第二条 最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《关于确立劳动关系有关事项的通知》（劳动部发（2005）12号）第一条 《中华人民共和国劳动法》第二条第一款 《中华人民共和国劳动合同法》第四十四条第二项",
    "裁判主文": "判决如下：裁判结果原告宋国斌之母闫树伶与被告玉田县玉田镇农家乐餐厅之间存在劳动关系。\n案件受理费10元，保全费2770元，合计2780元。\n由被告玉田县玉田镇农家乐餐厅负担。\n上述费用已由原告预交，执行时由被告给付原告2780元。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，交纳上诉案件受理费，上诉于河北省唐山市中级人民法院。\n如在上诉期满后七日内未交纳上诉费的，按自动撤回上诉处理。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长廉立伟审判员刘连友代理审判员王健二〇一三年八月二日书记员刘颖",
    "审结时间": "二〇一三年八月二日",
    "审理法官": "审判长廉立伟审判员刘连友代理审判员王健"
}