{
    "案件基本信息": "原告张立军诉被告兴城市环境卫生管理处确认劳动关系纠纷一案民事判决书原告张立军诉被告兴城市环境卫生管理处确认劳动关系纠纷一案民事判决书兴城市人民法院民事判决书(2017)辽1481民初2182号当事人原告：张立军。\n委托诉讼代理人：曹剑虹，辽宁明城律师事务所律师。\n被告：兴城市环境卫生管理处。\n住所地：兴城市。\n法定代表人：王健男，该处处长。\n委托诉讼代理人：周铁民，辽宁来源律师事务所律师。\n委托诉讼代理人：杨明。\n审理经过原告张立军诉被告兴城市环境卫生管理处确认劳动关系纠纷一案，本院于2017年9月13日立案后，依法组成合议庭，公开开庭进行了审理。\n原告张立军的委托诉讼代理人曹剑虹，被告兴城市环境卫生管理处的委托诉讼代理人周铁民、杨明到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "原告张立军诉被告兴城市环境卫生管理处确认劳动关系纠纷",
    "审理法院": "兴城市人民法院",
    "案号": "民事判决书(2017)辽1481民初2182号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称张立军向本院提出诉讼请求：要求依法确认张绍忠与被告之间存在事实劳动关系。\n事实和理由：案外人张绍忠系原告父亲。\n张绍忠于2013年5月进入被告单位工作，工作岗位为环卫清洁工。\n双方未签订书面劳动合同，每月工资2040元。\n2017年7月15日上午，张绍忠受被告指派进入河道捡垃圾时摔伤头部，不幸以身殉职。\n本案中张绍忠听从被告指挥，遵守被告制定的劳动纪律，从事的环卫工作系被告业务组成部分，被告按月向其支付工资，因此，双方完全符合劳动关系成立的情形。\n经原告申请确认劳动关系，2017年9月13日，兴城市劳动争议仲裁委员会作出不予受理通知书，理由为：申请人的仲裁请求不属于劳动争议处理范围。\n2017年9月13日，原告诉至法院，要求确认张绍忠与被告存在事实劳动关系。\n被告辩称被告兴城市环境卫生管理处辩称，原告起诉不符合法律规定程序，依据《中华人民共和国劳动合同法实施条例》第37条之规定，劳动争议发生后，应先申请仲裁，对仲裁裁决不服的，可以向人民法院提起诉讼。\n原告应依法向劳动部门申请仲裁，现其直接向法院起诉违反了上述法律规定。\n本案，因原告主张确认劳动关系，故应适用以上法律规定。\n另张绍忠已达到法定退休年龄，劳动合同终止。\n且双方之间未签订书面劳动合同，故双方之间应为劳务关系而非劳动关系。\n本院查明经审理查明：案外人张绍忠系原告父亲。\n张绍忠自2013年5月始，在被告处从事清扫保洁工作工作，双方未签订书面劳动合同。\n在此期间，被告每月向张绍忠支付工资，并为张绍忠投保了人身意外伤害保险。\n2017年7月15日上午，张绍忠在河道工作时摔伤头部，后经医院抢救无效死亡。\n另查，张绍忠系农业家庭户籍，在被告处工作之前随子女在兴城市内居住多年。\n未交纳和领取社会养老保险。\n上述事实，有原告提交的由被告出具的证明，兴城市大寨满族乡出具的证明及原、被告陈述笔录等载卷佐证，并经庭审质证，本院予以认定。\n",
    "劳动者性别": "男",
    "劳动起始时间": "张绍忠自2013年5月始，在被告处从事清扫保洁工作工作，",
    "劳动结束时间": "2017年7月15日上午，张绍忠在河道工作时摔伤头部，后经医院抢救无效死亡。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "经原告申请确认劳动关系，2017年9月13日，兴城市劳动争议仲裁委员会作出不予受理通知书，理由为：申请人的仲裁请求不属于劳动争议处理范围。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：原告向本院主张确认张绍忠与被告之间存在事实劳动关系，已经申请劳动仲裁并由劳动争议仲裁委员出具了不予受理通知书，其已经履行了仲裁前置程序，劳动仲裁委员会虽未确认双方是否存在劳动关系，但不影响本院对该案的审理。\n故被告对此的抗辩意见本院不予采纳。\n事实劳动关系，通常是指用人单位与劳动者未签订劳动合同，但双方已经实际履行了劳动法规定的权利义务。\n参照劳动和社会保障部颁发的劳社部发[2005]12号《关于确立劳动关系有关事项的通知》第2条第1款之规定，用人单位未与劳动者签订劳动合同，认定双方存在劳动关系可参照下列凭证：（1）工资支付凭证或记录、缴纳各项社会保险费的记录；（2）用人单位向劳动者发放的“工作证\"、“服务证\"等能够证明身份的证件；（3）劳动者填写用人单位招工招聘“登记表\"、“报名表\"等招用记录；（4）考勤记录；（5）其他劳动者的证言。\n结合本案庭审查明事实可知，双方一致认可张绍忠自2013年5月起在被告处从事清扫保洁工作，被告每月向其支付工资，并为其投保了人身意外伤害保险。\n上述事实，足以证明张绍忠与被告之间存在劳动关系。\n关于被告辩称的张绍忠已达法定退休年龄，双方之间应为劳务关系之抗辩。\n《中华人民共和国劳动合同法》第44条第（2）项规定，劳动者开始依法享受基本养老保险待遇的劳动合同终止。\n同时，《中华人民共和国劳动法》第73条规定，劳动者在下列情形下，依法享受社会保险待遇：（一）退休；......\n以上法律均没有规定劳动者达到法定退休年龄的，劳动合同终止，而是以依法享受基本养老保险待遇为劳动合同终止条件。\n由此可见，劳动者达退休年龄并不必然导致劳动合同终止。\n而且《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n该条款亦未将劳动者达到法定退休年龄，作为认定劳动者与用人单位是劳动关系还是劳务关系的决定性条件。\n故应当认为，劳动者虽达到法定退休年龄，但未开始依法享受基本养老保险待遇的人员，与用人单位的用人关系仍为劳动关系，据此，本院对被告的此项抗辩依法不予采信。\n",
    "审理法院的认定理由": "劳动者虽达到法定退休年龄，但未开始依法享受基本养老保险待遇的人员，与用人单位的用人关系仍为劳动关系，据此，本院对被告的此项抗辩依法不予采信。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第44条第（2）项 《关于确立劳动关系有关事项的通知》第2条第1款 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条 《中华人民共和国劳动法》第73条",
    "裁判依据": "综上，依照《中华人民共和国劳动法》第七十三条、《中华人民共和国劳动合同法》第四十四条，并参照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条、劳社部发[2005]12号《关于确立劳动关系有关事项的通知》第二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第七十三条、《中华人民共和国劳动合同法》第四十四条，并参照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条、劳社部发[2005]12号《关于确立劳动关系有关事项的通知》第二条",
    "裁判主文": "判决如下：裁判结果张绍忠与被告兴城市环境卫生管理处之间存在事实劳动关系。\n案件受理费10元，由被告兴城市环境卫生管理处负担。\n如不服本判决，可在接到判决书之日起十五日内向本院递交上诉状，并按对方当事人人数提出副本，上诉于辽宁省葫芦岛市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长张中国审判员张平人民陪审员冯春荣二〇一八年九月六日书记员胡娜附法律依据附：本案所依据的法律、法规：《中华人民共和国劳动法》第七十三条【享受社保情形】劳动者在下列情形下，依法享受社会保险待遇：（一）退休；（二）患病、负伤；（三）因工伤残或者患职业病；（四）失业；（五）生育。\n劳动者死亡后，其遗属依法享受遗属津贴。\n劳动者享受社会保险待遇的条件和标准由法律、法规规定。\n劳动者享受的社会保险金必须按时足额支付。\n《中华人民共和国劳动合同法》第四十四条【劳动合同的终止】有下列情形之一的，劳动合同终止：（一）劳动合同期满的；（二）劳动者开始依法享受基本养老保险待遇的；（三）劳动者死亡，或者被人民法院宣告死亡或者宣告失踪的；（四）用人单位被依法宣告破产的；（五）用人单位被吊销营业执照、责令关闭、撤销或者用人单位决定提前解散的；（六）法律、行政法规规定的其他情形并参照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n劳社部发[2005]12号《关于确立劳动关系有关事项的通知》二、用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：（一）工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险费的记录；（二）用人单位向劳动者发放的“工作证\"、“服务证\"等能够证明身份的证件；（三）劳动者填写的用人单位招工招聘“登记表\"、“报名表\"等招用记录；（四）考勤记录；（五）其他劳动者的证言等。\n其中，（一）、（三）、（四）项的有关凭证由用人单位负举证责任。",
    "审结时间": "二〇一八年九月六日",
    "审理法官": "审判长张中国审判员张平"
}