{
    "案件基本信息": "蒋田林等诉道县环境卫生管理所确认劳动关系纠纷案蒋田林等诉道县环境卫生管理所确认劳动关系纠纷案湖南省道县人民法院民事判决书(2017)湘1124民初96号当事人原告：蒋田林。\n系死者蒋升殷之夫。\n原告：蒋云水。\n系死者蒋升殷之长女。\n原告：蒋云秀。\n系死者蒋升殷之次女。\n原告：蒋长青。\n系死者蒋升殷之长子。\n原告：蒋云山。\n系死者蒋升殷之次子。\n委托诉讼代理人：熊剑（特别授权），湖南苍松律师事务所律师。\n被告：道县环境卫生管理所，住所地：道县原建设委员会院内。\n法定代表人：吴四祥，该所所长。\n委托诉讼代理人：熊义江。\n系被告道县环境卫生所的职工。\n审理经过原告蒋田林、蒋云水、蒋云秀、蒋长青、蒋云山与被告道县环境卫生管理所确认劳动关系纠纷一案，本院于2017年1月6日立案后，依法适用普通程序,公开开庭进行了审理。\n原告蒋田林、蒋云山及原告蒋田林、蒋云水、蒋云秀、蒋长青、蒋云山的委托诉讼代理人到庭参加诉讼。\n原告蒋云水、蒋云秀、蒋长青经本院传票传唤未到庭参加诉讼。\n被告道县环境卫生管理所的法定代表人未到庭参加诉讼，其委托诉讼代理人到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "蒋田林等诉道县环境卫生管理所确认劳动关系纠纷案",
    "审理法院": "湖南省道县人民法院",
    "案号": "民事判决书(2017)湘1124民初96号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称蒋田林、蒋云水、蒋云秀、蒋长青、蒋云山向本院提出诉讼请求：确认蒋升殷和道县环境卫生管理所存在劳动关系。\n事实和理由：2015年5月到2016年6月，蒋升殷在道县环境卫生管理所管辖的道县县城街道路段分段从事街道路段的环境卫生清扫保洁工作，道县环境卫生管理所按月为蒋升殷发放工资。\n2016年6月9日傍晚19时53分左右，蒋升殷穿着工作服骑自行车到上班的地点去清扫保洁时，在经过道州南路诚德驾校路段时，被由谢鸾次醉酒后驾驶的湘M31985微型普通客车撞倒当场死亡。\n蒋升殷死亡后，蒋田林、蒋云水、蒋云秀、蒋长青、蒋云山于2016年6月20日向道县工伤保险站提交了《工伤认定申请表》，该站于同月27日作出《工伤认定受理决定书》，可是在2016年10月8日，该站将有关资料退回，要求蒋田林、蒋云水、蒋云秀、蒋长青、蒋云山提出劳动关系仲裁申请。\n2016年10月9日，蒋田林、蒋云水、蒋云秀、蒋长青、蒋云山依据《劳动争议调解仲裁法》第25条的规定向“仲裁委”申请仲裁，仲裁委于2016年12月14日向蒋田林、蒋云水、蒋云秀、蒋长青、蒋云山送达了道劳人仲案字（2016）第20号裁决书，认定蒋升殷和道县环境卫生管理所存在劳务关系。\n蒋田林、蒋云水、蒋云秀、蒋长青、蒋云山不服，向本院提起诉讼。\n被告辩称道县环境卫生管理所辩称，一、死者蒋升殷与道县环境卫生管理所不属于劳动关系。\n1、死者蒋升殷已超出了法定劳动年龄。\n死者蒋升殷到道县环境卫生管理所务工的年龄是51岁。\n2016年6月9日发生交通事故时，蒋升殷的实际年龄为51岁8个月。\n根据《劳动法》及国家关于职工退休的现行制度规定，我国劳动者的法定劳动年龄为：男，16周岁至60周岁。\n由此可以看出，我国相关的法律法规对劳动者的劳动年限是有明确的规定的。\n劳动者达到法定退休年龄必须退休，劳动者及用人单位均不具有选择性。\n劳动者达到退休年龄，其劳动合同关系自行终止。\n2、国家法律法规有明确的规定。\n劳动者达到了法定退休年龄，其劳动合同终止，开始享受基本养老待遇。\n从《工伤保险条例》第三十三条第一款第三项规定：工伤职工达到退休年龄并办理退休手续后，停发伤残津贴，享受基本养老待遇。\n该条款规定了劳动者达到退休年龄就开始享受基本养老保险待遇，并停止享受工伤保险待遇。\n对此，《劳动法》第四十四条及《劳动合同法实施条例》第二十一条更是给予了明确的规定：劳动者开始依法享受基本养老保险待遇或达到法定退休年龄劳动关系终止，它属于法定终止的情形，双方劳动关系终止的原因属于劳动者主体资格灭失问题。\n劳动者达到法定退休年龄并不丧失劳动权，但与用人单位之间的劳动，已不属于《劳动法》意义的“劳动”。\n双方不存在劳动法律关系，只存在其他法律关系(如承包、雇用、承揽等)，与用人单位不属于劳动关系，而是劳务关系。\n3、最高人民法院司法解释(三）第七条规定：用人单位与其招用的、已依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n因此，对于劳动者达到退休年龄或开始依法享受基本养老保险(包含职工养老保险待遇，农村居民养老保险待遇或城镇居民养老保险待遇)的，不论是否达到法定退休年龄，严格按该司法解释的规定办理，劳动者与用工单位发生争执，均按劳务关系处理。\n4、道县环境卫生管理所与死者蒋升殷未签订劳务合同。\n安排蒋升殷到道县环境卫生管理所单位务工，主要是基本于死者的诚意和迫切要求，但是道县环境卫生管理所知道蒋升殷属超龄人员，因此道县环境卫生管理所无法与蒋升殷签订给劳务合同。\n在工作中，道县环境卫生管理所也没有对其进行严格的考核。\n但道县环境卫生管理所考虑到死者蒋升殷的安全问题，出于人道主义，为死者蒋升殷购买了人身意外伤害险。\n二、道县劳动仲裁委员会裁定：死者蒋升殷与道县环境卫生管理所不存在劳动关系。\n2016年10月19日，蒋田林向道县劳动仲裁委员会提出仲裁申请。\n当时该委受理后，在尊重事实与证据并充分结合法律法规等的情况下，认定死者蒋升殷与道县环境卫生管理所只存在劳务关系，根本不存在劳动关系。\n因此，驳回其仲裁请求。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n根据当事人陈述和经审查确认的证据，本院认定事实如下：2015年5月至2016年6月，蒋升殷在道县环境卫生管理所管辖的街道从事路面清扫保洁工作，道县环境卫生管理所按月为蒋升殷发放工资。\n2016年6月9日傍晚19时53分许，蒋升殷穿着工作服，骑自行车前往工作地点去清扫保洁，在经过道州南路诚德驾校路段时，被谢鸾次醉酒后驾驶的湘M31985微型普通客车撞倒致死。\n蒋升殷死亡后，蒋田林、蒋云水、蒋云秀、蒋长青、蒋云山于2016年6月20日向道县工伤保险站提交了《工伤认定申请表》，该站于6月27日作出《工伤认定申请受理决定书》。\n2016年10月8日，该站将有关资料退回，要求蒋田林、蒋云水、蒋云秀、蒋长青、蒋云山提出劳动关系仲裁申请。\n2016年10月9日，蒋田林、蒋云水、蒋云秀、蒋长青、蒋云山依据《劳动争议调解仲裁法》第25条的规定申请仲裁，道县劳动人事争议仲裁委员会于2016年12月5日作出道劳人仲案字[2016]第20号裁决书，驳回蒋升殷和道县环境卫生管理所之间存在劳动关系的请求。\n蒋田林、蒋云水、蒋云秀、蒋长青、蒋云山不服，遂向本院提起诉讼。\n蒋升殷1964年9月29日出生，户籍地为道县祥霖铺镇白面下村2组。\n",
    "出生时间": "蒋升殷1964年9月29日出生，户籍地为道县祥霖铺镇白面下村2组。\n",
    "劳动起始时间": "2015年5月至2016年6月，蒋升殷在道县环境卫生管理所管辖的街道从事路面清扫保洁工作，",
    "劳动结束时间": "2016年6月9日傍晚19时53分许，蒋升殷穿着工作服，骑自行车前往工作地点去清扫保洁，在经过道州南路诚德驾校路段时，被谢鸾次醉酒后驾驶的湘M31985微型普通客车撞倒致死。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，本案属确认劳动关系纠纷。\n蒋升殷在死亡前已经达到退休年龄，且道县环境卫生管理所形成事实上的用工关系。\n蒋升殷作为特殊的务工人员，与道县环境卫生管理所是否存在劳动关系，应从以下几个方面分析：一、达到退休年龄的人员的用工关系有没有法律规定。\n我国对劳动者只规定了退休年龄，对这类人员的劳动能力问题并没有作出限制性规定。\n《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释（三）〉》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n由此可见，达到退休年龄并符合某些条件的公民，仍允许用人单位招用从事劳动，但这种用工性质是劳务关系。\n那么，对用人单位与其招用的没有依法享受养老保险待遇或领取退休金的人员发生用工争议，应当按劳务关系还是劳动关系处理，没有法律和司法解释规定。\n2007年7月5日，最高人民法院行政审判庭《关于离退休人员与现工作单位之间是否构成劳动关系以及工作时间内受伤是否适用〈工伤保险条例〉问题的答复》（[2007]行他字第6号）中的倾向性意见是：根据《工伤保险条例》第二条、第六十一条等有关规定，离退休人员受聘于现工作单位，现工作单位已经为其缴纳了工伤保险费，其在受聘期间因工作受到事故伤害的，应当适用《工伤保险条例》的有关规定处理。\n该个案应当适用《工伤保险条例》的前提是“现工作单位已经为其缴纳了工伤保险费”，该答复不能作任何扩大解释，更不能作为司法解释适用。\n本案中的死者蒋升殷既不是离退休人员，用人单位道县环境卫生管理所也没有为其缴纳了工伤保险费，不能参考适用该个案答复作为对本案的用人关系定性。\n最高人民法院行政审判庭《关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用〈工伤保险条例〉请示的答复》（[2010]行他字第10号、[2012]行他字第13号）中的倾向性意见为：用人单位聘用的超过法定退休年龄的务工农民，在工作时间内，因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。\n期间，2010年7月12日最高人民法院审判委员会通过的《关于审理劳动争议案件适用法律若干问题的解释（三）》以及2012年12月31日最高人民法院审判委员会通过的《关于审理劳动争议案件适用法律若干问题的解释（四）》均没有对个案答复的内容作出明确的司法解释。\n可见，将达到退休年龄的公民的用工定性为劳动关系在法律上尚不成熟。\n二、从立法目的来分析，我国关于劳动方面的法律已经形成了完整的体系，调整劳动关系的法律、行政法规和规章有《国务院关于工人退休、退职的暂行办法》（国发[1978]104号）、《中华人民共和国劳动法》、《中华人民共和国劳动合同法》、《中华人民共和国劳动合同法实施条例》、《社会养老保险条例》等，因此，劳动者权益的保护已经有法可依，有法必依。\n若把达到退休年龄的人员与用人单位的用工关系定性为劳动关系，则对现行法律造成极大的破坏，不符合立法目的。\n一是《劳动法》和《劳动合同法》均规定，劳动合同是劳动者与用人单位确立劳动关系，明确双方权利和义务的协议。\n建立劳动关系应当订立劳动合同。\n《劳动合同法》还规定，劳动者开始依法享受基本养老保险待遇，劳动合同终止。\n将达到退休年龄的人员作为劳动合同的主体，将产生逻辑上的悖论。\n二是《劳动法》和《劳动合同法》均规定了用人单位和劳动者必须依法参加社会保险，缴纳社会保险费。\n劳动者在退休后依法享受社会保险待遇。\n若允许达到退休年龄的人员与用人单位成立劳动合同关系，那么用人单位就要继续为这类人员缴纳社会保险，否则，劳动者就随时可以依据《劳动合同法》要求解除劳动合同，并要求用人单位支付经济补偿。\n这样一来，就与我国劳动方面的现有法律规定相互冲突，导致无法适用。\n三是我国已经进入老年化社会，随着老年人的健康状况越来越好，也越来越多的老年人在享受社会保险的同时想继续工作。\n若把这类人员的用工定性为劳动关系，势必加重了用人单位的负担，使用人单位不敢聘用，不愿聘用。\n这绝非立法之目的。\n综上所述，对原告蒋田林、蒋云水、蒋云秀、蒋长青、蒋云山要求确认蒋升殷与被告道县环境卫生管理所劳动关系的诉讼请求，本院不予支持。\n",
    "审理法院的认定理由": "由此可见，达到退休年龄并符合某些条件的公民，仍允许用人单位招用从事劳动，但这种用工性质是劳务关系。\n那么，对用人单位与其招用的没有依法享受养老保险待遇或领取退休金的人员发生用工争议，应当按劳务关系还是劳动关系处理，没有法律和司法解释规定。\n2007年7月5日，最高人民法院行政审判庭《关于离退休人员与现工作单位之间是否构成劳动关系以及工作时间内受伤是否适用〈工伤保险条例〉问题的答复》（[2007]行他字第6号）中的倾向性意见是：根据《工伤保险条例》第二条、第六十一条等有关规定，离退休人员受聘于现工作单位，现工作单位已经为其缴纳了工伤保险费，其在受聘期间因工作受到事故伤害的，应当适用《工伤保险条例》的有关规定处理。\n该个案应当适用《工伤保险条例》的前提是“现工作单位已经为其缴纳了工伤保险费”，该答复不能作任何扩大解释，更不能作为司法解释适用。\n本案中的死者蒋升殷既不是离退休人员，用人单位道县环境卫生管理所也没有为其缴纳了工伤保险费，不能参考适用该个案答复作为对本案的用人关系定性。\n最高人民法院行政审判庭《关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用〈工伤保险条例〉请示的答复》（[2010]行他字第10号、[2012]行他字第13号）中的倾向性意见为：用人单位聘用的超过法定退休年龄的务工农民，在工作时间内，因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。\n期间，2010年7月12日最高人民法院审判委员会通过的《关于审理劳动争议案件适用法律若干问题的解释（三）》以及2012年12月31日最高人民法院审判委员会通过的《关于审理劳动争议案件适用法律若干问题的解释（四）》均没有对个案答复的内容作出明确的司法解释。\n可见，将达到退休年龄的公民的用工定性为劳动关系在法律上尚不成熟。\n二、从立法目的来分析，我国关于劳动方面的法律已经形成了完整的体系，调整劳动关系的法律、行政法规和规章有《国务院关于工人退休、退职的暂行办法》（国发[1978]104号）、《中华人民共和国劳动法》、《中华人民共和国劳动合同法》、《中华人民共和国劳动合同法实施条例》、《社会养老保险条例》等，因此，劳动者权益的保护已经有法可依，有法必依。\n若把达到退休年龄的人员与用人单位的用工关系定性为劳动关系，则对现行法律造成极大的破坏，不符合立法目的。\n一是《劳动法》和《劳动合同法》均规定，劳动合同是劳动者与用人单位确立劳动关系，明确双方权利和义务的协议。\n建立劳动关系应当订立劳动合同。\n《劳动合同法》还规定，劳动者开始依法享受基本养老保险待遇，劳动合同终止。\n将达到退休年龄的人员作为劳动合同的主体，将产生逻辑上的悖论。\n二是《劳动法》和《劳动合同法》均规定了用人单位和劳动者必须依法参加社会保险，缴纳社会保险费。\n劳动者在退休后依法享受社会保险待遇。\n若允许达到退休年龄的人员与用人单位成立劳动合同关系，那么用人单位就要继续为这类人员缴纳社会保险，否则，劳动者就随时可以依据《劳动合同法》要求解除劳动合同，并要求用人单位支付经济补偿。\n这样一来，就与我国劳动方面的现有法律规定相互冲突，导致无法适用。\n三是我国已经进入老年化社会，随着老年人的健康状况越来越好，也越来越多的老年人在享受社会保险的同时想继续工作。\n若把这类人员的用工定性为劳动关系，势必加重了用人单位的负担，使用人单位不敢聘用，不愿聘用。\n这绝非立法之目的。\n综上所述，对原告蒋田林、蒋云水、蒋云秀、蒋长青、蒋云山要求确认蒋升殷与被告道县环境卫生管理所劳动关系的诉讼请求，本院不予支持。\n",
    "审理法院的认定依据": "《关于离退休人员与现工作单位之间是否构成劳动关系以及工作时间内受伤是否适用〈工伤保险条例〉问题的答复》（[2007]行他字第6号） 《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释（三）〉》第七条 《关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用〈工伤保险条例〉请示的答复》（[2010]行他字第10号、[2012]行他字第13号）",
    "裁判依据": "依照《中华人民共和国劳动法》第十六条、第七十二条，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释（三）〉》第七条，《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第十六条、第七十二条，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释（三）〉》第七条，《最高人民法院关于民事诉讼证据的若干规定》第二条",
    "裁判主文": "判决如下：裁判结果驳回原告蒋田林、蒋云水、蒋云秀、蒋长青、蒋云山的诉讼请求。\n本案受理费10元，由原告蒋田林、蒋云水、蒋云秀、蒋长青、蒋云山负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖南省永州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长万理智人民陪审员何章保人民陪审员程定顺二〇一七年三月七日书记员李阳附法律依据附相关法律条文：《中华人民共和国劳动法》第十六条劳动合同是劳动者与用人单位确立劳动关系、明确双方权利和义务的协议。\n建立劳动关系应当订立劳动合同。\n第七十二条社会保险基金按照保险类型确定资金来源，逐步实行社会统筹。\n用人单位和劳动者必须依法参加社会保险，缴纳社会保险费。\n《中华人民共和国劳动合同法实施条例》第二十一条劳动者达到退休年龄的，劳动合同终止。\n《最高人民法院〈关于审理劳动争议案件适用法律若干问题的解释（三）〉》第七条用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n《最高人民法院关于民事诉讼证据的若干规定》第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。\n没有证据或者证据不足以证明当事人的事实主张的由负有举证责任的当事人承担不利后果。",
    "审结时间": "二〇一七年三月七日",
    "审理法官": "审判长万理智"
}