{
    "案件基本信息": "郑琼春与闽东海运开发总公司确认劳动关系纠纷一审民事判决书郑琼春与闽东海运开发总公司确认劳动关系纠纷一审民事判决书福建省福安市人民法院民事判决书(2018)闽0981民初261号当事人原告：郑琼春。\n委托诉讼代理人：王建新，福建大佳律师事务所律师。\n被告：闽东海运开发总公司，住所地福建省福安市赛岐罗江开发区13号楼。\n法定代表人：阮玲智。\n审理经过原告郑琼春与被告闽东海运开发总公司（以下简闽东海运公司）确认劳动关系纠纷一案，本院于2018年4月8日立案后，依法适用普通程序，公开开庭进行了审理。\n原告郑琼春及其委托诉讼代理人王建新到庭参加诉讼，被告闽东海运公司经公告送达开庭传票未到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "郑琼春与闽东海运开发总公司确认劳动关系纠纷",
    "审理法院": "福建省福安市人民法院",
    "案号": "民事判决书(2018)闽0981民初261号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称郑琼春向本院提出诉讼请求：1.确认郑琼春与闽东海运公司之间存在劳动关系；2.闽东海运公司承担本案全部诉讼费用。\n事实和理由：1986年8月，郑琼春受聘于集体企业福安县航运公司（以下简称航运公司）。\n当时，航运公司已实行全员合同制。\n1989年，闽东海运公司的主管部门福安县交通局（以下简称交通局）将航运公司的固定资产及债权债务移交给新成立的闽东海运公司。\n郑琼春成为闽东海运公司的员工。\n闽东海运公司沿用航运公司制定的包括职工退休待遇等一系列规章制度，并规定所有人员一律实行聘用合同制，郑琼春与闽东海运公司继续形成聘用劳动合同关系。\n上世纪九十年代初，因闽东海运公司管理者擅自变卖集体财产，将多年积累购置的轮船发包给外人，造成企业濒临倒闭。\n郑琼春被迫下岗，成为“两不找”人员。\n闽东海运公司于2001年8月24日被吊销营业执照。\n由于闽东海运公司未依法为郑琼春办理基本养老保险，郑琼春与其他职工一起联名，向福安市交通局等政府有关部门请求权利救济。\n2017年4月6日，福安市人民政府作出安信查[2017]14号《信访事项复查意见书》，告知郑琼春等信访人，要求妥善解决基本养老保险和基本医疗待遇前，系与闽东海运公司之间的劳动关系纠纷，该纠纷应通过劳动仲裁确认，并要求福安市交通局对郑琼春要求解决职工社保退休待遇的报告重新作出答复意见。\n2017年6月30日，福安市交通局作出安交信复字[2017]3号《关于宋祖龙等人信访事项复查答复意见书》，以双方本身的性质是雇佣关系为由，否认双方之间存在劳动关系。\n郑琼春始知其合法权益受到严重侵害。\n2017年12月，郑琼春向福安市劳动人事争议仲裁委员会提起仲裁，该仲裁委以仲裁请求已超过仲裁时效为由，决定不予受理。\n郑琼春对福安市劳动人事争议仲裁委员会的决定不服，遂提起本案之诉。\n被告辩称闽东海运公司未作答辩。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据质证。\n闽东海运公司未到庭参加诉讼，也未提出书面答辩意见及反驳证据，视为自愿放弃相关诉讼权利。\n对郑琼春提供的证据，本院认定如下：1.福安市劳动人事争议仲裁委员会不予受理通知书，经审查，客观真实，可证明郑琼春已申请仲裁的事实，本院予以认定。\n2.闽东海运公司章程，经审查，客观真实，本院予以认定。\n3.职工花名册，经审查，客观真实，可证明郑琼春系闽东海运公司职工花名册记载的职工，本院予以认定。\n4.福安市交通局出具给福安市社保中心的函，郑琼春未提供原件核对，且该函件并未记载任何人名，与本案的关联性难以认定，本院不予采信。\n5.安人社信答复[2013]57号《关于宋祖龙等信访事项处理答复意见单》，经审查，客观真实，本院予以认定。\n6.《福建省关闭破产国有、城镇集体企业认定申请表》《关闭破产国有、城镇集体企业退休人员个人身份确认登记表》，经审查，并未记载郑琼春名字，与本案关联性难以认定，本院不予采信。\n7.安交信复字[2017]3号《关于宋祖龙等人信访事项复查答复意见书》、安信查[2017]14号《福安市人民政府信访事项复查意见书》，经审查，客观真实，本院对其真实性予以认定。\n8.福安县航运公司职工工资表，经审查，未记载有郑琼春名字，本院不予认定。\n9.工作证，其中其他人工作证与本案没有关联，本院不予认定；郑琼春的工作经与原件核对无误，可证明闽东海运公司向郑琼春发放了工作证，本院予以认定。\n10.福安县航运公司《有关规定》《安全制度》，未经该公司盖章确认，且与本案没有关联，本院不予认定。\n11.福安县交通局《关于县航运公司职工退休待遇的暂行规定》《关于县航运公司合同船员退休的批复》《关于在退休船员子女中招聘合同船员的批复》，系福安县航运公司关于职工退休待遇的暂行规定及对其他船员退休、招聘的批复，与本案没有关联，本院不予认定。\n12.福安县航运公司《立运输经济承包责任制合同》《安航04船实行船长、轮机长、管理员经营承包责任制的协议》，系福安县航运公司对安航04船的承包事项进行约定，与本案没有关联，本院不予认定。\n13.福安县人民政府《关于成立闽东海运开发总公司的批复》、交通部运输管理司《关于同意组建“闽东海运开发总公司”的批复》、福安县交通局《关于撤销“福安县航运公司”的决定》，经审查，客观真实，本院予以认定。\n14.《船员名单》，经审查，客观真实，本院予以认定。\n15.福安市交通局《关于对闽东海运开发总公司人事用工制度改革暂行规范的批复》、《闽东海运开发总公司关于人事用工制度改革暂行规定的请示》，经审查，客观真实，本院予以认定。\n16.闽东海运公司财务制度、机舱守则、安全航行公约、劳动记录、请假制度，系公司内部规章，与本案没有关联，本院不予认定。\n17.闽东海运公司《通知》、《关于将“安航04船”承包的告知》、《紧急通知》，系闽东海运公司对“安航04船”进行承包等的相关通知，与本案没有关联，本院不予认定。\n18.福安市交通局便签、职工大会议程内容、《关于呈报职工大会常设委员会委员名单》《关于请求批复正式候选人的报告》，系关于职工大会事项的内容，与本案没有关联，本院不予认定。\n19.银行卡、基本医疗保险诊疗证，系他人所有，与本案没有关联，本院不予认定。\n20.招聘职工合同书，系空白合同书，本院不予认定。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：闽东海运公司职工花名册上记载了郑琼春的名字及参加工作时间等。\n1989年10月1日，闽东海运公司向郑琼春发放了工作证。\n1988年7月13日，原福安县人民政府批复，同意成立“闽东海运开发总公司”，该公司为集体所有制企业，隶属原福安县交通局领导。\n1989年1月21日，交通部运输管理局批复，同意组建“闽东海运开发总公司”。\n1990年1月10日，原福安县交通局决定，将福安县航运公司的固定资产及债权债务移交给闽东海运公司全权负责，并撤销福安县航运公司。\n2001年8月24日，福安市工商行政管理局作出安工商企字[2001]第119号处罚决定书，给予闽东海运公司吊销营业执照的处罚。\n闽东海运公司至今未办理注销手续。\n2017年4月6日，福安市人民政府作出安信查[2017]14号信访事项复查意见书，主要认为，郑琼春等人要求妥善解决养老和基本医疗保险待遇问题前，系与闽东海运公司之间的劳动关系纠纷，应通过劳动仲裁确认，依法不属于信访事项范围，信访人在知道或者应当知道其权利被侵害之日起一年内可以向劳动争议仲裁委员会申请仲裁，并撤销交通局原信访答复意见，责令交通局在法定期限内重新答复信访人。\n2017年6月30日，福安市交通局作出安交信复字[2017]3号信访事项复查意见书，认为郑琼春等人本身的性质是雇佣关系，不是劳动部门招工人员。\n2018年3月19日，郑琼春等人向福安市劳动人事争议仲裁委员会提起仲裁。\n2018年3月22日，该仲裁委认为郑琼春等人的仲裁请求已超过仲裁时效，作出安劳人仲不字[2018]25号不予受理通知书。\n郑琼春不服，遂提起本案诉讼。\n另查明，福安市市场监督管理局于2018年12月28日出具《证明》一份，证明其登记系统中没有“福建省闽东海运开发总公司”名称，“闽东海运开发总公司”与“福建省闽东海运开发总公司”实为同一公司。\n",
    "劳动起始时间": "1989年，闽东海运公司的主管部门福安县交通局（以下简称交通局）将航运公司的固定资产及债权债务移交给新成立的闽东海运公司。\n郑琼春成为闽东海运公司的员工。\n",
    "劳动结束时间": "上世纪九十年代初，因闽东海运公司管理者擅自变卖集体财产，将多年积累购置的轮船发包给外人，造成企业濒临倒闭。\n郑琼春被迫下岗，成为“两不找”人员。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。\n本案中，郑琼春提供的闽东海运公司的职工花名册记载了郑琼春的名字及参加工作时间等，并且闽东海运公司向郑琼春发放了工作证，可认定郑琼春系闽东海运公司的职工，其与闽东海运公司之间存在劳动关系。\n故郑琼春诉请确认其与闽东海运公司之间存在劳动关系，本院予以支持。\n关于本案是否超过仲裁时效的问题。\n确认劳动关系是对劳动者与用人单位是否存在劳动关系的确认，不存在权利义务被侵害的情形，故不应适用仲裁时效的规定。\n况且，郑琼春等人在通过信访方式解决相关问题时，福安市交通局于2017年6月30日明确答复郑琼春等信访人其性质是雇佣关系，否认了存在劳动关系的事实，亦可认定此日为郑琼春知道其权利被侵害之日，郑琼春于2018年3月19日申请仲裁，并未超过仲裁申请期限。\n闽东海运公司经公告送达开庭传票未到庭参加诉讼，依法予以缺席审理和判决。\n",
    "审理法院的认定理由": "用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。\n本案中，郑琼春提供的闽东海运公司的职工花名册记载了郑琼春的名字及参加工作时间等，并且闽东海运公司向郑琼春发放了工作证，可认定郑琼春系闽东海运公司的职工，其与闽东海运公司之间存在劳动关系。\n故郑琼春诉请确认其与闽东海运公司之间存在劳动关系，本院予以支持。\n",
    "审理法院的认定依据": "用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。\n本案中，郑琼春提供的闽东海运公司的职工花名册记载了郑琼春的名字及参加工作时间等，并且闽东海运公司向郑琼春发放了工作证，可认定郑琼春系闽东海运公司的职工，其与闽东海运公司之间存在劳动关系。\n故郑琼春诉请确认其与闽东海运公司之间存在劳动关系，本院予以支持",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、《中华人民共和国劳动争议调解仲裁法》第二十七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条、《劳动和社会保障部关于确立劳动关系有关事项的通知》第二条、《中华人民共和国民事诉讼法》第一百四十四条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、《中华人民共和国劳动争议调解仲裁法》第二十七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条、《劳动和社会保障部关于确立劳动关系有关事项的通知》第二条",
    "裁判主文": "判决如下：裁判结果确认郑琼春与闽东海运开发总公司存在劳动关系。\n案件受理费10元，由闽东海运开发总公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于宁德市中级人民法院。\n（上诉案件受理费缴纳办法：到本院领取省财政厅印制的人民法院诉讼费用缴费通知书，至迟在上诉期满后七日内预交到宁德市中级人民法院，逾期不交按自动撤回上诉处理）。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长王少金审判员郑宝龙人民陪审员钟周英二〇一八年十二月二十八日书记员詹曦附法律依据附：本案所引用的主要法律条文：《中华人民共和国劳动合同法》第七条用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。\n《中华人民共和国劳动争议调解仲裁法》第二十七条劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n前款规定的仲裁时效，因当事人一方向对方当事人主张权利，或者向有关部门请求权利救济，或者对方当事人同意履行义务而中断。\n从中断时起，仲裁时效期间重新计算。\n因不可抗力或者有其他正当理由，当事人不能在本条第一款规定的仲裁时效期间申请仲裁的，仲裁时效中止。\n从中止时效的原因消除之日起，仲裁时效期间继续计算。\n劳动关系存续期间因拖欠劳动报酬发生争议的，劳动者申请仲裁不受本条第一款规定的仲裁时效期间的限制；但是，劳动关系终止的，应当自劳动关系终止之日起一年内提出。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条劳动争议仲裁委员会根据《劳动法》第八十二条之规定，以当事人的仲裁申请超过六十日期限为由，作出不予受理的书面裁决、决定或者通知，当事人不服，依法向人民法院起诉的，人民法院应当受理；对确已超过仲裁申请期限，又无不可抗力或者其他正当理由的，依法驳回其诉讼请求。\n《劳动和社会保障部关于确立劳动关系有关事项的通知》二、用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：（一）工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险费的记录；（二）用人单位向劳动者发放的“工作证”、“服务证”等能够证明身份的证件；（三）劳动者填写的用人单位招工招聘“登记表”、“报名表”等招用记录；（四）考勤记录；（五）其他劳动者的证言等。\n其中，（一）、（三）、（四）项的有关凭证由用人单位负举证责任。\n《中华人民共和国民事诉讼法》第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
    "审结时间": "二〇一八年十二月二十八日",
    "审理法官": "审判长王少金审判员郑宝龙"
}