{
    "案件基本信息": "杨丽芳与鸿万（台山）电子科技有限公司劳动争议一案民事一审判决书杨丽芳与鸿万（台山）电子科技有限公司劳动争议一案民事一审判决书广东省台山市人民法院民事判决书(2020)粤0781民初1910号当事人原告：杨丽芳。\n委托诉讼代理人：林周行，系广东律客律师事务所律师。\n被告：鸿万（台山）电子科技有限公司。\n住所地：台山市白沙镇潮境华侨投资示范区某某。\n法定代表人：马健仪，系该司董事长。\n委托诉讼代理人：陈家欣，系广东雄军律师事务所律师。\n委托诉讼代理人：甄红明，系广东雄军律师事务所律师。\n审理经过原告杨丽芳与被告鸿万（台山）电子科技有限公司（以下简称为鸿万公司）确认劳动关系纠纷一案，本院于2020年4月27日立案受理后，依法适用小额诉讼程序，于2020年7月14日公开开庭进行了审理。\n原告杨丽芳及其委托诉讼代理人林周行，被告鸿万公司的委托诉讼代理人陈家欣到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "杨丽芳与鸿万（台山）电子科技有限公司劳动争议一案",
    "审理法院": "广东省台山市人民法院",
    "案号": "民事判决书(2020)粤0781民初1910号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称杨丽芳向本院提出诉讼请求：确认杨丽芳与鸿万公司自2005年11月23日至今存在事实劳动关系。\n事实和理由：杨丽芳自2005年11月23日入职至今在鸿万公司主要从事装配工作，受鸿万公司的劳动管理，从事鸿万公司安排的有报酬的劳动，有厂牌和培训记录为证。\n虽然2013年3月3日杨丽芳达到退休年龄，但由于鸿万公司没有给其购买社保致使其未享有基本养老保险待遇，对于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动合同关系的终止，应当以劳动者是否享受养老保险或者领取退休金为标准。\n杨丽芳在鸿万公司工作的劳动状态持续至今。\n被告辩称鸿万公司辩称，由于鸿万公司长期生产不稳定，偶有存在流动性较大的短期务工人员。\n根据鸿万公司查询用工档案记录，未发现杨丽芳的记录，且杨丽芳1963年3月3日出生，至2013年3月4日已达到法定退休年龄。\n因此，杨丽芳诉求自2005年11月23日起至今与鸿万公司之间存在劳动关系，没有事实和法律依据，依法应当予以驳回。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的下列证据，本院予以确认并在卷佐证：杨丽芳提交的《台劳人仲案非终字（2020）32号台山市劳动人事争议仲裁委员会仲裁裁决书》、《鸿万公司企业机读档案登记资料》，本院依杨丽芳的申请向中国农业银行台山市支行调取《中国农业银行记账凭证》、《中国农业银行支票》、《中国农业银行进账单（收账通知）》、《杨丽芳账号622某某某某某某某某某某某某某916银行流水》、《2010072某某某某某某某829卡号622某某某某某某某某某某某某某916显示为“工资\"的流水记录的对方户名》。\n对有争议的证据和事实，本院认定如下：1.杨丽芳提交的《工时情况》、《培训记录卡》及《厂牌》，前述三份证据均未显示鸿万公司签章，无法确认其与鸿万公司有关联，不予采信；2.杨丽芳提交的《中国农业银行银行卡交易明细清单》，该银行流水能与前述本院调取的银行流水相印证，予以采信。\n本院查明根据当事人的陈述和经审理确认的证据，本院认定事实如下：鸿万公司于1999年11月16日经工商登记注册成立，注册类型为有限责任公司。\n杨丽芳的银行账户于2009年6月26日至2015年3月26日期间每月均有摘要显示为“工资\"的款项从鸿万公司转入。\n杨丽芳与鸿万公司没有签订书面劳动合同，鸿万公司也没有为杨丽芳缴纳社会保险。\n2020年3月2日，杨丽芳向台山市劳动人事争议仲裁委员会提起劳动仲裁，请求确认其与鸿万公司自2005年11月23日起至今存在劳动关系。\n台山市劳动人事争议仲裁委员会于2020年4月15日作出台劳人仲案非终字（2020）32号《仲裁裁决书》，裁决驳回杨丽芳的仲裁请求。\n该仲裁裁决书于2020年4月16日送达于杨丽芳。\n2020年4月27日，杨丽芳不服前述仲裁裁决，向本院提起本案诉讼。\n本案庭审中，杨丽芳主张其自2005年11月23日入职起一直在鸿万公司工作，至今仍未离职，并主张鸿万公司除上述银行转账工资外，其他工资均以现金的方式支付，但未提供现金支付工资的相关证据。\n鸿万公司坚持认为双方不存在劳动关系，即使有支付费用，也只是劳务费。\n",
    "出生时间": "杨丽芳1963年3月3日出生，",
    "劳动起始时间": "杨丽芳自2005年11月23日入职至今在鸿万公司主要从事装配工作，",
    "劳动结束时间": "杨丽芳在鸿万公司工作的劳动状态持续至今。",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：本案属确认劳动关系纠纷。\n根据《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条第一款“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格\"、《中华人民共和国劳动合同法》第四十四条第六款“有下列情形之一的，劳动合同终止：（六）法律、行政法规规定的其他情形\"、《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止\"并参照《广东省高级人民法院广东省劳动人事争议仲裁委员会关于劳动人事争议仲裁与诉讼衔接若干意见》第十六条“劳动者达到法定退休年龄或者已经享受基本养老保险待遇的，劳动关系终止。\n......\n\"的规定，达到法定退休年龄，即不具备劳动者主体资格。\n本案中，杨丽芳于1963年3月3日出生，于2013年3月4日已达到法定退休年龄，不再具备劳动者主体资格，不能与鸿万公司成立劳动关系。\n杨丽芳主张其达到退休年龄之后未享受基本养老保险待遇，故其与鸿万公司仍存在劳动关系，与相关规定不符，本院依法不予采纳。\n关于2013年3月3日届满法定退休年龄之前双方当事人是否存在劳动关系，根据银行流水记录，自2009年6月26日起鸿万公司每月均发放工资给杨丽芳，至2013年3月3日近四年，且数额基本在1000元至2000元区间，长期且稳定，双方之间存在劳动关系具有高度盖然性，足以认定双方自2009年6月1日至2013年3月3日期间存在劳动关系。\n鸿万公司辩称其生产不稳定，杨丽芳应属于流动性较大的短期务工人员，即使有支付费用也只是劳务费，但与前述银行流水工资记录所体现的长期且稳定的工资发放事实相悖，也未能提供相关证据以支持其主张，故其抗辩不予采纳。\n至于杨丽芳主张其自2005年11月23日入职，2009年6月之前的工资由鸿万公司以现金方式的支付，但未能提供现金支付相关证据，而其提供的《工时情况》、《培训记录卡》及《厂牌》，因均未显示鸿万公司签章，无法确认其与鸿万公司有关联，不具备证据效力，本院未予采信，杨丽芳主张的事实，证据不足，不予确认，其诉求其中2009年6月之前与鸿万公司存在劳动关系，理据不足，不予支持。\n综上，杨丽芳诉求确认其自2005年11月23日起至今与鸿万公司存在劳动关系，其中自2009年6月1日起至2013年3月3日期间双方存在劳动关系，理据充足，予以支持；超出期间，理据不足，不予支持。\n",
    "审理法院的认定理由": "本案中，杨丽芳于1963年3月3日出生，于2013年3月4日已达到法定退休年龄，不再具备劳动者主体资格，不能与鸿万公司成立劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条第六款 《广东省高级人民法院广东省劳动人事争议仲裁委员会关于劳动人事争议仲裁与诉讼衔接若干意见》第十六条 《中华人民共和国劳动合同法实施条例》第二十一条 《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条第一款",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条第六款，《中华人民共和国劳动合同法实施条例》第二十一条，《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条第一款及《中华人民共和国民事诉讼法》第六十四条第一款之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第六款，《中华人民共和国劳动合同法实施条例》第二十一条，《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条第一款及《中华人民共和国民事诉讼法》第六十四条第一款",
    "裁判主文": "判决如下：裁判结果一、确认原告杨丽芳于2009年6月1日至2013年3月3日期间与被告鸿万（台山）电子科技有限公司存在劳动关系；二、驳回原告杨丽芳的其他诉讼请求。\n案件受理费5元（已由原告杨丽芳预交），由被告负担。\n原告杨丽芳预交的案件受理费5元，由本院予以退回；被告鸿万（台山）电子科技有限公司应向本院补缴案件受理费5元。\n本判决为终审判决。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员刘民强二〇二〇年七月二十日书记员苏欣欣",
    "审结时间": "二〇二〇年七月二十日",
    "审理法官": "审判员刘民强"
}