{
    "案件基本信息": "天津市盛世基建岩土工程有限公司与于风霞确认劳动关系纠纷一审民事判决书天津市盛世基建岩土工程有限公司与于风霞确认劳动关系纠纷一审民事判决书天津市河西区人民法院民事判决书(2018)津0103民初10337号当事人原告：天津市盛世基建岩土工程有限公司，住所天津市河西区安德里36号。\n法定代表人：赵姝雅，总经理。\n委托诉讼代理人：徐伟，天津蓝天律师事务所律师。\n被告：于风霞。\n委托诉讼代理人：马中印（被告之子）。\n委托诉讼代理人：胡淑敏，天津金三维律师事务所律师。\n第三人：张学鹏。\n审理经过原告天津市盛世基建岩土工程有限公司与被告于风霞、第三人张学鹏确认劳动关系纠纷一案，本院于2018年7月31日立案后，依法适用普通程序，公开开庭进行了审理。\n天津市盛世基建岩土工程有限公司的委托诉讼代理人徐伟、于风霞的委托诉讼代理人马中印、胡淑敏到庭参加了诉讼。\n张学鹏经本院传票传唤，无正当理由拒不到庭。\n本案现已审理终结。\n",
    "案名": "天津市盛世基建岩土工程有限公司与于风霞确认劳动关系纠纷",
    "审理法院": "天津市河西区人民法院",
    "案号": "民事判决书(2018)津0103民初10337号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称天津市盛世基建岩土工程有限公司向本院提出诉讼请求：1.天津市盛世基建岩土工程有限公司与马有德不存在劳动关系；2.诉讼费用由于风霞承担。\n事实与理由：2017年11月马有德受张学鹏雇佣，从事排水设施维护（梅江区域四季度维护）工作，2017年11月28日马有德因在工作中发生交通事故死亡。\n天津市盛世基建岩土工程有限公司自2017年10月起与张学鹏建立合作关系，将2017年排水设施维护工程分包给张学鹏。\n天津市盛世基建岩土工程有限公司与马有德不存在劳动关系。\n后马有德配偶于风霞向天津市河西区劳动人事争议仲裁委员会提出仲裁申请，经审理，该委作出裁决书，认定2014年3月至2017年11月28日马有德与天津市盛世基建岩土工程有限公司存在劳动关系。\n天津市盛世基建岩土工程有限公司认为裁决书依据交通事故认定书、安全生产协议书和《关于确立劳动关系有关事项的通知》作出的裁定，缺乏证据支持，适用法律不当，对裁定书不服，故诉至法院。\n天津市盛世基建岩土工程有限公司提交如下证据：1.仲裁裁决书复印件5张，证明经过仲裁程序及裁决结果；2.协议书复印件3张、考勤表复印件10张、工资发放表复印件38张、花名册复印件5张、进账单复印件4张、国内支付业务收款回单复印件4张，证明马有德与天津市盛世基建岩土工程有限公司不存在劳动关系。\n被告辩称于风霞辩称，马有德于2014年3月到天津市盛世基建岩土工程有限公司处工作，主要工作是排水等工程的现场施工，月平均工资近4000元。\n2017年1月1日天津市盛世基建岩土工程有限公司承揽了天津市排水管理处第五排水管理所“小修养护管道疏通”工程。\n2017年11月28日下午马有德将清洁作业车停在友谊南路与烟波道交口以南处并在车下施工作业，朱博驾驶GTG801号小轿车行驶至该处与清洁车相接触，导致清洁作业车后移与马有德身体接触，造成马有德当场死亡的交通事故。\n该事故经交警部门认定，朱博承担事故主要责任，天津市盛世基建岩土工程有限公司承担次要责任，马有德无责任。\n于风霞认为马有德虽未与天津市盛世基建岩土工程有限公司签订书面劳动合同，但其接受天津市盛世基建岩土工程有限公司的管理、指导和工作安排，并向天津市盛世基建岩土工程有限公司领取劳动报酬，工作用的工具与车辆均是天津市盛世基建岩土工程有限公司提供，工作也是长期和继续性的，此次也是在工作中遭遇的交通事故。\n另外，马有德已经满60周岁，但因天津市盛世基建岩土工程有限公司的原因致马有德未享受基本养老保险待遇，且在退休年龄以前就与天津市盛世基建岩土工程有限公司存在事实劳动关系。\n不同意天津市盛世基建岩土工程有限公司的诉讼请求。\n于风霞提交如下证据：1.道路交通事故认定书复印件4张、居民死亡医学证明（推断）书复印件1张，证明事故过程及责任认定；2.录音文字记录4张、视频文字记录1张、内部会审表复印件1张、维修养护协议书复印件1张、安全生产协议书复印件4张、2017年小修养护管道疏通工程表复印件1张、排水管理处安全技术措施方案复印件1张、授权委托书复印件1张、身份证复印件1张、分包交易服务卡复印件1张、安全生产许可证复印件1张、建筑业企业资质证书复印件1张、营业执照复印件1张、天津市静海区仲鹏建材经营部企业信用信息公示复印件1张，证明张学鹏是天津市盛世基建岩土工程有限公司的项目负责人，马有德受张学鹏的直接管理，天津市盛世基建岩土工程有限公司、马有德存在劳动关系及每月的收入为4000元左右；3.户口本复印件5张、家庭关系证明1张，证明家庭关系；4.证明复印件1张，证明马有德是天津市盛世基建岩土工程有限公司的员工，天津市盛世基建岩土工程有限公司为马有德发放工资，发生事故作业时是履行职务行为；5.（2018）津0103民初7856号调解书复印件2张、调解笔录复印件3张，证明交通事故案件的处理情况，侧面证明双方的劳动关系。\n张学鹏未到庭答辩亦未提交证据。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证，对当事人提交的证据，本院认证意见如下：天津市盛世基建岩土工程有限公司提交的证据2及于风霞提交的证据2中的录音文字记录、视频文字记录缺乏充分证据佐证，不能达到证明目的，本院不予采信；天津市盛世基建岩土工程有限公司不认可于风霞提交的证据4，但未提交相反证据予以证实，本院对该项证据予以采信；天津市盛世基建岩土工程有限公司提交的其他证据及于风霞提交的其他证据，符合证据规则的要求，本院予以采信。\n本院查明根据当事人的陈述和经审查确认的证据，本院认定如下事实：天津市排水管理处第五排水管理所（甲方）与天津市盛世基建岩土工程有限公司（乙方）签订排水设施及构筑物维修养护协议书、安全生产协议书，约定甲方委托乙方承担2017年小修养护管道疏通工作，落款处均盖有天津市盛世基建岩土工程有限公司及该公司法定代表人的印章，在委托代理人处的签名显示为张学鹏。\n落款时间为2018年1月3日的授权委托书显示，委托单位为天津市盛世基建岩土工程有限公司，受委托人为张学鹏，职务为“职工”，事项为“参加天津市排水管理处第五排水管理所签订2018年小修养护管道疏通工程承包合同”。\n2017年11月28日，案外人朱博驾驶津Ｇ×××××号小轿车以54km/h时速沿友谊南路由北向南行驶至与烟波道交口以南处时，遇一辆停驶的清洁作业车及两名正在车下的排水管理处下属单位作业人员马有德、韩景森，朱博所驾车辆前部左侧与清洁作业车前部接触后，清洁作业车向后移动，车身后部与马有德、韩景森身体接触，造成马有德当场死亡的交通事故。\n落款日期为2018年2月24日，所盖印章显示为天津市盛世基建岩土工程有限公司的证明载明：兹有马有德、韩景森为我公司（天津市盛世基建岩土工程有限公司）雇佣员工，由我公司为其二人发放工资；我公司与排水管理处为合同承包关系，马有德、韩景森二人作业中的安全工作及相关处理工作由我公司进行负责；交通事故案发现场作业行为属于承包合同范围内，其二人作业是履行我公司承包的合同内容。\n2018年3月20日公安机关交通管理部门认定，朱博未按操作规范安全驾驶、文明驾驶，未确保安全车速，应承担主要责任，天津市盛世基建岩土工程有限公司在道路养护、维修时未按规定设置规范的安全警示标志，应承担次要责任。\n马有德配偶于风霞以天津市盛世基建岩土工程有限公司为被申请人，向天津市河西区劳动人事争议仲裁委员会提出仲裁申请，要求确认2014年3月至2017年11月28日期间马有德与天津市盛世基建岩土工程有限公司存在劳动关系。\n该委2018年4月27日受理后，经审理，作出津西劳人仲裁字[2018]第337号仲裁裁决书，裁决2014年3月至2017年11月28日期间马有德与天津市盛世基建岩土工程有限公司存在劳动关系。\n",
    "劳动起始时间": "马有德于2014年3月到天津市盛世基建岩土工程有限公司处工作，",
    "劳动结束时间": "2017年11月28日，案外人朱博驾驶津Ｇ×××××号小轿车以54km/h时速沿友谊南路由北向南行驶至与烟波道交口以南处时，遇一辆停驶的清洁作业车及两名正在车下的排水管理处下属单位作业人员马有德、韩景森，朱博所驾车辆前部左侧与清洁作业车前部接触后，清洁作业车向后移动，车身后部与马有德、韩景森身体接触，造成马有德当场死亡的交通事故。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，审查劳动者与用人单位是否成立劳动关系，需要考虑以下因素：1.用人单位和劳动者符合法律、法规规定的主体资格；2.用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；3.劳动者提供的劳动是用人单位业务的组成部分。\n本案中，马有德、天津市盛世基建岩土工程有限公司具备上述条件，双方成立劳动关系。\n虽然在交通事故发生时马有德已经年满60周岁，但马有德为天津市盛世基建岩土工程有限公司提供劳动期间，天津市盛世基建岩土工程有限公司并未给缴纳社会保险费，马有德未享受基本养老保险待遇，双方仍属于劳动关系。\n津西劳人仲裁字[2018]第337号仲裁裁决书裁决2014年3月至2017年11月28日期间马有德与天津市盛世基建岩土工程有限公司存在劳动关系并无不当，本院予以维持。\n",
    "审理法院的认定理由": "本案中，马有德、天津市盛世基建岩土工程有限公司具备上述条件，双方成立劳动关系。\n虽然在交通事故发生时马有德已经年满60周岁，但马有德为天津市盛世基建岩土工程有限公司提供劳动期间，天津市盛世基建岩土工程有限公司并未给缴纳社会保险费，马有德未享受基本养老保险待遇，双方仍属于劳动关系。\n",
    "裁判依据": "综上所述，依照《中华人民共和国劳动合同法》第七条、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第二百四十条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第二百四十条",
    "裁判主文": "判决如下：裁判结果一、2014年3月至2017年11月28日期间马有德与天津市盛世基建岩土工程有限公司存在劳动关系；二、驳回天津市盛世基建岩土工程有限公司的诉讼请求。\n案件受理费10元，由原告天津市盛世基建岩土工程有限公司负担。\n如不服本判决，可以在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于天津市第二中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长张国栋审判员王爽人民陪审员蒋俊丽二〇一九年四月二十四日法官助理李佳琪书记员张方靖",
    "审结时间": "二〇一九年四月二十四日",
    "审理法官": "审判长张国栋审判员王爽"
}