{
    "案件基本信息": "张加凤与昆山同心金属塑料有限公司确认劳动关系纠纷一审民事判决书张加凤与昆山同心金属塑料有限公司确认劳动关系纠纷一审民事判决书江苏省昆山市人民法院民事判决书(2020)苏0583民初4631号当事人原告：张加凤。\n委托代理人：郑昌华，江苏朋德律师事务所律师。\n被告：昆山同心金属塑料有限公司，住所地昆山市陆家镇孔巷路某某，统一社会信用代码913205837279970756。\n法定代表人：张月秋。\n委托代理人：周刚，江苏沉浮律师事务所律师。\n审理经过原告张加凤与被告昆山同心金属塑料有限公司确认劳动关系纠纷一案，本院于2020年4月2日受理后，依法由审判员李勇独任审判,于2020年5月6日公开开庭进行了审理。\n原告张加凤及其委托代理人郑昌华、被告昆山同心金属塑料有限公司的委托代理人周刚到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "张加凤与昆山同心金属塑料有限公司确认劳动关系纠纷",
    "审理法院": "江苏省昆山市人民法院",
    "案号": "民事判决书(2020)苏0583民初4631号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称原告张加凤向本院提出诉讼请求：1、判令原告自2017年7月19日至今与被告存在劳动关系；2、本案的诉讼费由被告承担。\n事实和理由：原告于2017年7月19日入职被告处做操作工，被告没有与原告签订劳动合同，也没有为原告缴纳社保。\n2019年12月20日，原告在工作时受伤。\n目前原告已经达到退休年龄但无法享受养老保险待遇。\n原告多次与被告协商工伤赔偿事宜，但被告拒不赔偿。\n被告辩称被告昆山同心金属塑料有限公司辩称：一、原告与被告之间是劳务关系而非劳动关系，且在2020年4月9日，被告已发通知与原告解除劳务关系，二、原告不是工伤也不是伤残，综上驳回原告诉请。\n本院查明经审理查明，2017年8月18日，原告进入被告处工作，从事操作工一职，2019年12月20日，原告在工作时受伤。\n2020年4月9日，被告向原告发出《通知》一份，写明：因原告已超过退休年龄，自2020年1月1日起解除与原告的雇佣关系。\n原告称，原告已经达到退休年龄但无法享受养老保险待遇。\n原告多次与被告协商工伤赔偿事宜，但被告拒不赔偿，故提起诉讼。\n2020年3月5日，原告向昆山市劳动人事争议仲裁委员会申请仲裁，该委当日以不符合受理条件为由，向原告出具不予受理案件通知书，后原告诉至本院。\n另查明，原告庭审中提交了《阜宁县基本养老保险参保证明》，载明“张加凤，个人代码：100XXX身份证号码：参保时间：2010.1-2020.6缴费情况：不欠费此人还未办理退休手续\"。\n上述事实由《劳动合同》、劳动关系调解处理单、病历、诊断报告、医疗费发票、医事证明书、工资卡银行流水、仲裁委不予受理案件通知书、《通知》及当事人的庭审陈述予以证实。\n",
    "劳动起始时间": "2017年8月18日，原告进入被告处工作，",
    "劳动结束时间": "2019年12月20日，原告在工作时受伤。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2020年3月5日，原告向昆山市劳动人事争议仲裁委员会申请仲裁，该委当日以不符合受理条件为由，向原告出具不予受理案件通知书，",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：用人单位与其招用的已达到或者超过法定退休年龄，但未享受基本养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征的，应按劳动关系的特殊情形处理。\n本案中，原告在被告处工作期间，尽管超过了退休年龄，但超过退休年龄时间起至解除劳动合同止的期间内，与被告仍存在劳动关系而非劳务关系。\n根据原、被告签订的《劳动合同》显示，原告的入职时间为2017年8月18日，而被告于2020年4月9日发出《通知》明确与原告自2020年1月1日起解除劳动关系，故原告与被告自2017年8月18日起至2020年1月1日期间存在劳动关系。\n",
    "审理法院的认定理由": "本案中，原告在被告处工作期间，尽管超过了退休年龄，但超过退休年龄时间起至解除劳动合同止的期间内，与被告仍存在劳动关系而非劳务关系。\n",
    "裁判依据": "据此，依照《中华人民共和国劳动法》第二条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第二条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之",
    "裁判主文": "判决如下：裁判结果原告张加凤与被告昆山同心金属塑料有限公司自2017年8月18日起至2020年1月1日期间存在劳动关系。\n案件受理费10元，由被告负担，此款原告已交纳，本院不再退还，由被告在本判决生效时支付给原告。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于苏州市中级人民法院。\n同时按照国务院《诉讼费用交纳办法》规定向江苏省苏州市中级人民法院预交上诉案件受理费。\n户名：苏州市中级人民法院，开户行：中国农业银行苏州苏福路支行，账号：10×××76。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长李勇二〇二〇年八月三日书记员何佳豪",
    "审结时间": "二〇二〇年八月三日",
    "审理法官": "审判长李勇"
}