{
    "案件基本信息": "江言军诉凤台县路桥公司确认劳动关系纠纷案江言军诉凤台县路桥公司确认劳动关系纠纷案安徽省凤台县人民法院民事判决书(2016)皖0421民初2020号当事人原告：江言军。\n委托诉讼代理人：孙志刚。\n被告：凤台县路桥公司，住所地安徽省淮南市凤台县凤凰镇州来路北端西侧，统一社会信用代码913404211504608382。\n法定代表人：王聚才，总经理。\n委托诉讼代理人：王保琳，凤台县关店乡法律服务所法律工作者。\n审理经过原告江言军诉被告凤台县路桥公司确认劳动关系纠纷一案，本院于2016年6月8日立案，依法适用普通程序组成合议庭后，于2016年7月19日公开开庭进行了审理。\n原告江言军及其委托诉讼代理人孙志刚、被告凤台县路桥公司的委托诉讼代理人王保琳到庭参加诉讼，被告凤台县路桥公司的法定代表人王聚才未到庭。\n本案现已审理终结。\n",
    "案名": "江言军诉凤台县路桥公司确认劳动关系纠纷案",
    "审理法院": "安徽省凤台县人民法院",
    "案号": "民事判决书(2016)皖0421民初2020号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称原告江言军向本院提出诉讼请求：请求依法确认原告与被告自1986年5月至2013年8月期间存在事实劳动关系。\n事实和理由：原告于1986年5月在被告处工作，双方未签订劳动合同，现被告以原告是松散的临时用工为由不承认双方之间的劳动关系，为维护其合法权益，故请求依法予以确认。\n被告辩称被告凤台县路桥公司辩称，被告单位于1992年11月成立，故不存在原告于1986年5月在被告处工作的情况。\n另外，原告只是在有工程时才到被告处工作，由被告考勤并支付工资，原告属于松散的临时用工，不属于每天上班的全日制用工，因此，双方之间不存在事实劳动关系，请求依法驳回原告的诉讼请求。\n本案当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n根据当事人的陈述和经审查确认的证据，本院认定以下事实：被告凤台县路桥公司经有关部门批准后，于1992年11月30日设立，经营范围为公路和桥梁工程的施工。\n原告江言军在被告凤台县路桥公司成立后即在被告处工作，并于1995年1月在被告单位参加了工会，于1999年2月2日被评为被告单位的先进工作者。\n2013年8月，原告江言军年满60周岁，达法定退休年龄。\n本院查明另查明，2015年2月11日，原告江言军以被告凤台县路桥公司未为其办理基本养老保险参保手续，且不能补办为由诉至本院，要求判令被告凤台县路桥公司赔偿基本养老保险金损失804086元，本院于2016年3月23日作出(2015)凤民一初字第00558号民事判决，判决驳回了原告江言军的诉讼请求。\n原告江言军不服判决，提起上诉，在二审审理过程中，淮南市中级人民法院于2016年5月13日作出(2016)皖04民终430号民事裁定，裁定准许江言军撤回上诉，撤销凤台县人民法院(2015)凤民一初字第00558号民事判决，并准许江言军撤回起诉。\n",
    "劳动起始时间": "被告凤台县路桥公司经有关部门批准后，于1992年11月30日设立，经营范围为公路和桥梁工程的施工。\n原告江言军在被告凤台县路桥公司成立后即在被告处工作，",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，本案属于劳动者与用人单位之间因确认劳动关系和工作年限发生的纠纷，根据当事人的诉辩意见和理由，本案的争议焦点为：1.原被告之间是否存在事实劳动关系；2.原告江言军的工作年限如何确定。\n针对争议焦点一。\n本院认为，劳动关系是指用人单位和自然人之间因付出劳动和支付报酬所建立的法律关系，劳动关系的基本特征是双方在用工过程中形成了管理与被管理的身份隶属关系。\n劳动关系一般由劳动合同确认，劳动合同是劳动者与用人单位确立劳动关系、明确双方权利和义务的协议，是认定劳动关系成立的主要依据。\n本案中，原告江言军与被告之间虽然没有订立书面劳动合同，但原告提交的工会会员证、荣誉证书足以证明其在被告处工作的事实。\n被告对用工的事实予以认可，但认为原告江言军属于临时性劳务用工，不属于劳动关系。\n本院分析认为，在原告江言军已经提出证据证明存在用工事实的情况下，被告应当对其提出的属于临时性劳务用工的抗辩理由承担举证责任，但被告在举证期限内未能提出证据证明双方系劳务用工，应承担举证不力的法律后果，故对于被告认为属于劳务用工的理由，本院不予采纳。\n另外，本院认为，工程建设施工企业根据工程施工的进度，阶段性的向劳动者指派工作任务，符合被告作为公路和桥梁工程施工企业的经营特点，但这种阶段性的用工管理方式是根据施工的需要，由被告决定的，并不是由作为劳动者的原告所能够决定的，并且这种具体的用工管理方式，也不是区分是否属于劳动关系的依据。\n针对争议焦点二。\n《中华人民共和国劳动法》第十六条规定，建立劳动关系应当订立劳动合同。\n本案中，被告凤台县路桥公司违反法律规定，始终未与原告江言军签订劳动合同，由此引起的计算劳动者工作年限的争议，依法应当由用人单位承担举证责任。\n本院已就举证责任问题向被告作了释明，并要求被告提交能够证明原告工作年限的工资表等证据，但被告未在本院指定的期限内提交。\n在被告能够提交而不提交的情况下，本院据此推定该证据的内容对被告不利，对于原告江言军主张的自被告单位成立后的工作年限，予以认定。\n综上所述，原告江言军能够参加被告单位的工会组织、参加先进工作者的评选，说明被告凤台县路桥公司认可原告系其单位的工人，原告江言军也认可其系被告单位的职工，双方相互之间有建立劳动关系的意思表示。\n原被告双方在实际用工过程中，形成了管理与被管理的身份隶属关系，符合构成劳动关系的基本特征。\n被告凤台县路桥公司认为双方属于临时性劳务用工，不存在事实劳动关系的抗辩理由，没有事实和法律依据，本院不予采纳。\n对于原告主张的被告单位成立之前的工作年限，涉及到用工主体的问题，应当由原告负举证责任，现因原告未能举证证明该期间的用工与被告有关，被告所持异议成立，故对该期间的工作年限不予认定。\n",
    "审理法院的认定理由": "劳动关系是指用人单位和自然人之间因付出劳动和支付报酬所建立的法律关系，劳动关系的基本特征是双方在用工过程中形成了管理与被管理的身份隶属关系。\n劳动关系一般由劳动合同确认，劳动合同是劳动者与用人单位确立劳动关系、明确双方权利和义务的协议，是认定劳动关系成立的主要依据。\n本案中，原告江言军与被告之间虽然没有订立书面劳动合同，但原告提交的工会会员证、荣誉证书足以证明其在被告处工作的事实。\n被告对用工的事实予以认可，但认为原告江言军属于临时性劳务用工，不属于劳动关系。\n本院分析认为，在原告江言军已经提出证据证明存在用工事实的情况下，被告应当对其提出的属于临时性劳务用工的抗辩理由承担举证责任，但被告在举证期限内未能提出证据证明双方系劳务用工，应承担举证不力的法律后果，故对于被告认为属于劳务用工的理由，本院不予采纳。\n另外，本院认为，工程建设施工企业根据工程施工的进度，阶段性的向劳动者指派工作任务，符合被告作为公路和桥梁工程施工企业的经营特点，但这种阶段性的用工管理方式是根据施工的需要，由被告决定的，并不是由作为劳动者的原告所能够决定的，并且这种具体的用工管理方式，也不是区分是否属于劳动关系的依据。\n针对争议焦点二。\n《中华人民共和国劳动法》第十六条规定，建立劳动关系应当订立劳动合同。\n本案中，被告凤台县路桥公司违反法律规定，始终未与原告江言军签订劳动合同，由此引起的计算劳动者工作年限的争议，依法应当由用人单位承担举证责任。\n本院已就举证责任问题向被告作了释明，并要求被告提交能够证明原告工作年限的工资表等证据，但被告未在本院指定的期限内提交。\n在被告能够提交而不提交的情况下，本院据此推定该证据的内容对被告不利，对于原告江言军主张的自被告单位成立后的工作年限，予以认定。\n综上所述，原告江言军能够参加被告单位的工会组织、参加先进工作者的评选，说明被告凤台县路桥公司认可原告系其单位的工人，原告江言军也认可其系被告单位的职工，双方相互之间有建立劳动关系的意思表示。\n原被告双方在实际用工过程中，形成了管理与被管理的身份隶属关系，符合构成劳动关系的基本特征。\n",
    "审理法院的认定依据": "《中华人民共和国劳动法》第十六条",
    "裁判依据": "据此，依照《中华人民共和国劳动法》第十六条，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条，《最高人民法院关于民事诉讼证据的若干规定》第六条、第七十五条和《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条、第二条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第十六条，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条，《最高人民法院关于民事诉讼证据的若干规定》第六条、第七十五条和《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条、第二条",
    "裁判主文": "判决如下：裁判结果原告江言军与被告凤台县路桥公司之间自1992年11月至2013年8月期间存在事实劳动关系。\n案件受理费10元，由被告凤台县路桥公司负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于安徽省淮南市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长许波审判员郑虹人民陪审员王雷二〇一六年十一月二日书记员李辉附法律依据附与本案有关的法律条文《中华人民共和国劳动法》第十六条劳动合同是劳动者与用人单位确立劳动关系、明确双方权利和义务的协议。\n建立劳动关系应当订立劳动合同。\n《中华人民共和国劳动合同法实施条例》第二十一条劳动者达到法定退休年龄的，劳动合同终止。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》(法释〔2001〕14号)第十三条因用人单位作出的开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生的劳动争议，用人单位负举证责任。\n《最高人民法院关于民事诉讼证据的若干规定》(法释〔2001〕33号)第六条在劳动争议纠纷案件中，因用人单位作出开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生劳动争议的，由用人单位负举证责任。\n第七十五条有证据证明一方当事人持有证据无正当理由拒不提供，如果对方当事人主张该证据的内容不利于证据持有人，可以推定该主张成立。\n《劳动和社会保障部关于确立劳动关系有关事项的通知》(劳社部发[2005]12号)一、用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(一)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。\n二、用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：(一)工资支付凭证或记录(职工工资发放花名册)、缴纳各项社会保险费的记录；(二)用人单位向劳动者发放的”工作证”、”服务证”等能够证明身份的证件；(三)劳动者填写的用人单位招工招聘”登记表”、”报名表”等招用记录；(四)考勤记录；(五)其他劳动者的证言等。\n其中，(一)、(三)、(四)项的有关凭证由用人单位负举证责任。",
    "审结时间": "二〇一六年十一月二日",
    "审理法官": "审判长许波审判员郑虹"
}