{
    "案件基本信息": "李虎等诉祥云县云驿停车场确认劳动关系纠纷案李虎等诉祥云县云驿停车场确认劳动关系纠纷案祥云县人民法院民事判决书(2015)祥民初字第46号原告李虎。\n原告李武。\n委托代理人陈光贵。\n上述二原告委托代理人张浙生、朱建科，云南正圣律师事务所律师，代理权限为特别授权代理。\n被告祥云县云驿停车场。\n负责人钱建华，云驿停车场经营者。\n委托代理人姚波，云南正圣律师事务所律师，代理权限为特别授权代理。\n原告李虎、李武诉被告祥云县云驿停车场确认劳动关系纠纷一案，本院于2015年1月27日立案受理后，依法组成合议庭公开开庭进行了审理。\n原告李虎、原告李武的委托代理人陈光贵及二原告委托代理人张浙生、朱建科，被告负责人钱建华及委托代理人姚波到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "李虎等诉祥云县云驿停车场确认劳动关系纠纷案",
    "审理法院": "祥云县人民法院",
    "案号": "民事判决书(2015)祥民初字第46号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称：2014年2月中旬，被告的经营者钱建华找到二原告父亲李成龙（1949年5月7日生），邀请二原告父亲到其经营的云驿停车场工作，工作内容为看守停车场、收取停车费等，每月工资1000元。\n二原告父亲李成龙自受聘后就与另一员工李志永二人轮流值班，至2014年8月15日从未间断工作。\n2014年8月15日20时20分许，二原告父亲李成龙在被告停车场巡视停放车辆过程中被刘明辉驾驶的云LQ7955号小型普通客车撞击后经抢救无效不幸身亡。\n二原告认为父亲李成龙生前与被告存在事实劳动关系，曾于2014年12月29日向祥云县劳动人事争议仲裁委员会申请仲裁，要求确认双方成立劳动关系，该仲裁委员会2015年1月6日作出不予受理案件通知书，二原告不服，遂诉至法院，请求确认二原告父亲李成龙与被告祥云县云驿停车场自2014年2月中旬至2014年8月15日期间存在事实劳动关系。\n被告辩称：2014年2月中旬，二原告父亲李成龙主动找钱建华，要求到其经营的云驿停车场工作，被告出于同情雇请了李成龙，双方形成雇佣关系。\n劳动关系的成立应该用人单位与劳动者双方主体资格均合法，二原告父亲李成龙已超过60岁且领取养老保险，不符合劳动者主体资格，故不能成立劳动关系。\n另外，二原告父亲李成龙2014年8月15日因交通事故死亡也不是在其工作时间及工作地点发生的，李成龙是在320国道上被小型普通客车撞击后死亡的，与其工作无关。\n综上，请求法院依法驳回二原告的诉讼请求。\n为证明自己主张，原告向本院提交下列证据：A1、二原告身份证复印件各一份、常住人口登记卡复印件三份、注销证明二份、云南驿镇云南驿社区村委会证明二份，证明二原告与李成龙系父子关系、二原告父母仅生育了二原告、二原告父母的死亡原因及死亡时间，二原告父亲李成龙自2014年2月中旬至2014年8月15日因交通事故死亡之日在云驿停车场工作的情况；A2、个体工商户登记基本信息复印件一份，证明被告工商登记的基本情况；A3、不予受理案件通知书及送达回证复印件各一份，证明本案原告申请仲裁委确认双方成立劳动关系，仲裁委不予受理的情况；A4、询问笔录一份、调查笔录二份，证明二原告父亲李成龙自2014年2月中旬至2014年8月15日因交通事故死亡之日在云驿停车场工作，双方成立劳动关系；A5、道路交通事故认定书，证明二原告父亲李成龙发生交通事故死亡的情况。\n被告向法庭提交下列证据：B1、云南驿镇云南驿社区村委会证明一份，证明二原告父亲李成龙生前已享受养老保险。\n上述证据经质证，被告对证据A1、A2、A3、A5均无异议，对A4有异议，认为该证据不能证明李成龙死亡与工作有关，更不能证明双方成立劳动关系。\n原告对证据B1有异议，认为李成龙每月领取60元系政府给予自己的高龄补贴，并非已享受养老保险。\n本院审核认为，证据A1、A2、A3、A5来源合法、内容客观真实，且与本案有关联，本院予以确认。\n证据A4能证明李成龙在云驿停车场工作的事实，但达不到双方成立劳动关系的举证目的；证据B1达不到李成龙生前已享受养老保险的举证目的。\n经审理查明：二原告父亲李成龙生于1949年5月7日，于2014年2月中旬受聘到祥云县云驿停车场工作，该停车场系依法登记的个体工商户，其经营者为钱建华。\n李成龙受聘后与另一员工交替轮流值班，其工作内容为看守停车场、收取停车费等，每月工资1000元。\n2014年8月15日20时20分许，李成龙在320国道沪瑞线K3103+950米处横过道路时被刘明辉驾驶的云LQ7955长安牌小型普通客车撞伤，经抢救无效死亡（李成龙交通事故死亡二原告已获赔偿；李成龙死亡是否与其工作有关，原、被告双方存在较大争议）。\n原告于2014年12月29日向祥云县劳动人事争议仲裁委员会申请仲裁，要求确认其父亲李成龙与被告祥云县云驿停车场存在劳动关系，该仲裁委员会于2015年1月6日作出不予受理案件通知书并送达原告。\n二原告遂诉至法院，请求确认其父李成龙与被告祥云县云驿停车场自2014年2月中旬至2014年8月15日期间存在事实劳动关系。\n",
    "出生时间": "二原告父亲李成龙生于1949年5月7日，",
    "劳动起始时间": "于2014年2月中旬受聘到祥云县云驿停车场工作，",
    "劳动结束时间": "2014年8月15日20时20分许，李成龙在320国道沪瑞线K3103+950米处横过道路时被刘明辉驾驶的云LQ7955长安牌小型普通客车撞伤，",
    "仲裁委拒绝仲裁的理由": "该仲裁委员会于2015年1月6日作出不予受理案件通知书并送达原告。",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "理由": "本院认为，劳动关系有广义、狭义之分，广义的劳动关系既包括狭义的劳动关系，又包括劳务关系和雇佣关系。\n我国劳动法及劳动合同法规定了劳动关系，即劳动关系是指符合法定主体资格的劳动者与用人单位之间在劳动过程中依法形成的法律关系，该劳动关系是狭义的劳动关系，即劳动者应符合法律、法规规定的主体资格。\n认定为劳动关系的，一般应符合以下条件：一、劳动者与用人单位双方主体资格合法；二、劳动者与用人单位有隶属关系，用人单位对劳动者进行管理并进行人事安排，用人单位的规章制度适用于劳动者；三、用人单位对劳动者具有行使工资、奖金等方面的分配权利；四、劳动者提供的劳动是用人单位业务的组成部分。\n不符合上述条件的可根据具体情况认定为劳务关系或雇佣关系。\n关于劳动者主体资格，劳动合同法第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止；劳动合同法实施条例第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n从上述法律法规可知，劳动者达到法定退休年龄后，已不再具备劳动法及劳动合同法规定的劳动者主体资格，其与用人单位不能再成立劳动关系，可能成立劳务关系或雇佣关系。\n本案中，二原告父亲李成龙于2014年2月中旬受聘到被告祥云县云驿停车场工作是事实，但其受聘时已满65周岁，超过我国的法定退休年龄60周岁，不再符合劳动法及劳动合同法规定的劳动者主体资格，因此其与被告之间不成立劳动关系。\n故二原告要求确认其父亲李成龙与被告祥云县云驿停车场自2014年2月中旬至2014年8月15日期间存在事实劳动关系的诉讼请求不符合法律规定，本院不予支持。\n",
    "审理法院的认定理由": "本案中，二原告父亲李成龙于2014年2月中旬受聘到被告祥云县云驿停车场工作是事实，但其受聘时已满65周岁，超过我国的法定退休年龄60周岁，不再符合劳动法及劳动合同法规定的劳动者主体资格，因此其与被告之间不成立劳动关系。\n",
    "审理法院的认定依据": "劳动合同法实施条例第二十一条 劳动合同法第四十四条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条第（二）项、《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国民事诉讼法》第六十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第（二）项、《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：驳回原告李虎、李武的诉讼请求。\n案件受理费10元，由原告李虎、李武承担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于云南省大理白族自治州中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审判长王向宝审判员杨文静人民陪审员范绍华二〇一五年四月二十八日书记员秦皓亮",
    "审结时间": "二〇一五年四月二十八日",
    "审理法官": "审判长王向宝审判员杨文静"
}