{
    "案件基本信息": "胡某某诉双峰县某某煤业有限公司确认劳动关系、经济补偿争议纠纷案胡某某诉双峰县某某煤业有限公司确认劳动关系、经济补偿争议纠纷案双峰县人民法院民事判决书(2012)双民一初字第863号当事人原告胡某某。\n委托代理人向卫之，湖南国藩律师事务所律师。\n被告双峰县某某煤业有限公司。\n住所地：本县某某镇某某村。\n法定代表人朱汉竹，该公司经理。\n委托代理人龚幸生。\n审理经过原告胡某某与被告双峰县某某煤业有限公司确认劳动关系、经济补偿争议纠纷一案，本院于2012年11月5日受理，依法由审判员赵新国担任审判长，与人民陪审员彭能娅、杨庆明组成合议庭，于2013年8月5日公开开庭进行了审理，代理书记员龙卫良担任记录，原告胡某某及其委托代理人向卫之、被告双峰县某某煤业有限公司的委托代理人龚幸生均到庭参加诉讼，本案现已审理终结。\n",
    "案名": "胡某某诉双峰县某某煤业有限公司确认劳动关系、经济补偿争议纠纷案",
    "审理法院": "双峰县人民法院",
    "案号": "民事判决书(2012)双民一初字第863号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称原告诉称，原告于1983年起至2000年3月一直在双峰县县属单位某某煤矿从事井下工作，后该企业改制为私营经营，原告又从2000年10月上班从事井下工作至今。\n由于长期井下工作，长期累月接触煤矽尘，2012年3月7日娄底市疾病控制中心对原告的病情进行职业病鉴定，确定为二期矽肺，属工残四级。\n因此，被告应当按照工伤保险条例的规定对原告的职业病给予工伤赔偿，但被告拒不赔偿，为此，原告曾就双方的劳动争议于2012年9月6日向双峰县劳动争议仲裁委员会申请仲裁，2012年9月21日，该会作出仲裁裁决书。\n原告对该裁决不服，特向法院提起诉讼，请求法院判决确认原、被告的劳动合同关系，判令被告按工伤保险条例的规定赔偿原告工伤赔偿金300000元。\n原告胡某某为了支持其诉讼请求，向本院提交了如下证据：1、双峰县劳动人事争议仲裁委员会作出的双劳仲案(2012)第92号仲裁裁决书复印件，用以证明仲裁裁决的事实理由及裁决事项；2、娄底市工伤认定申请表及娄底市人力资源和社会保障局的娄人社工认字(2012)第AF023号认定工伤决定书复印件，用以证明原告申请工伤认定的情况；3、娄底市人力资源和社会保障局的娄工伤确字(2012)13号确认劳动关系的通知书复印件，用以证明原告申请工伤认定的情况；4、娄底市疾病预防控制中心职业病诊断证明书及煤工尘肺二期的职业病证复印件，用以证明原告经职业病鉴定，被确定为二期矽肺的事实；5、双峰县劳动局颁发的退休证复印件，用以证明原告于2012年12月办理了退休手续的事实。\n被告辩称被告辩称，①自2000年10月某某煤矿改制后，原告确实在被告处工作至退休。\n但原告于2011年12月便向被告提出特殊工种退休，为此，被告上报县企业职工社会保险金，后经县、市两级人力资源和社会保障局审批，于2012年12月批准原告正式退休，并从2012年元月开始，由县企业职工社会保险金每月发放养老金1454.20元，从此原告开始享受了基本养老保险待遇。\n根据《中华人民共和国劳动合同法》第四十四条第二款“劳动者开始依法享受基本养老保险待遇的，劳动合同终止。’\n’的规定，说明被告与原告的劳动合同关系已于2011年12月终止，故双方已经不存在劳动合同关系了；②根据《工伤保险条例》的规定，原告如要按工伤条例规定享受工伤赔偿的话，原告应当先经劳动行政部门进行工伤认定后，并经市劳动能力鉴定委员会鉴定能够享受工伤保险待遇时，才能享受工伤赔偿金。\n现原告没有进行工伤认定和劳动能力鉴定，所以被告不存在赔偿原告工伤赔偿金的情形。\n综上，原告的诉求既无事实依据，也无法律依据，请法院依法裁决。\n被告为了支持自己的诉讼主张，向本院提交了如下证据：1、湖南省企业职工退休审批表复印件，用以证明原告已经办理退休手续的事实；2、双峰县人力资源和社会保障局的双人社信回函(2012)70号信访回复复印件，用以证明原告就申请工伤认定向娄底市人力资源和社会保障局进行信访后，双峰县人力资源和社会保障局对此作出了书面回复的事实。\n原、被告提交的以上证据均经庭审质证，本院作如下认证：对原告提交的证据1、2、3、4、5，被告没有异议，本阮予以采信；对被告提交的证据1，原告没有异议，本院予以采信’对被告提交的证据2，原告认为回复的处理意见不符合法律规定，本院认为被告提交该份证据能证明双峰县人力资源和社会保障局就原告的信访问题作出了书面回复的事实，至于该答复中的处理意见与本案的实体处理不具有关联性，本院不作认定。\n本院查明综合庭审质证和认证，本院确认如下案件事实：原告胡某某自1983年起至2000年3月一直在双峰县某某煤矿(县属企业)从事井下工作，2000年8月，双峰县某某煤矿改制为双峰县某某煤业公司(私营企业)，后名称变更为双峰县某某煤业有限公司。\n2000年10月，原告胡某某继续在改制后的被告双峰县某某煤业有限公司从事井下工作，一直工作到2011年12月原告办理正式退休手续前(在被告处工作期间，被告为原告办理了工伤保险参保手续)，原告自2012年1月1日开始在双峰县企业职工社会保险局领取养老金，享受基本养老保险待遇。\n2012年3月27日，原告胡某某经娄底市疾病预防控制中心诊断为煤工尘肺二期。\n2012年4月，原告向劳动行政部门申请工伤认足，同年8月23日，娄底市人力资源和社会保障局向原告发出娄工伤确字(20l2)13号确认劳动关系的通知书，通知原告到劳动仲裁部门申请确认与被告之间是否存在劳动关系。\n为此，原告于2012年9月6日向双峰县劳动人事争议仲裁委员会申请劳动仲裁，请求确认原、被告存在劳动关系。\n2012年9月21曰，该会作出双劳仲案字(2012)第92号仲裁裁决书，以原告于2012年12月正式办理了退休手续，享受了基本养老保险待遇，根据《中华人民共和国劳动合同法》第四十四条第二款的规定，劳动合同已经终止为由裁决驳回了原告的请求。\n原告不服该裁决，于2012年11月5日向本院提起诉讼，提出前述诉讼请求。\n庭审期间，原告将第一项诉讼请求变更为要求确认原、被告从1983年3月起至原告退休前存在劳动合同关系，同时对第二项诉讼请求申请撤回，本院作出(2012)双民一初字第863—1号民事裁定书，准许原告胡某某部分撤诉。\n本案原、被告争执的焦点问题是：原、被告在什么时间段存在劳动关系。\n",
    "劳动起始时间": "原告胡某某自1983年起至2000年3月一直在双峰县某某煤矿(县属企业)从事井下工作，",
    "劳动结束时间": "一直工作到2011年12月原告办理正式退休手续前(在被告处工作期间，被告为原告办理了工伤保险参保手续)，原告自2012年1月1日开始在双峰县企业职工社会保险局领取养老金，享受基本养老保险待遇。\n2012年3月27日，原告胡某某经娄底市疾病预防控制中心诊断为煤工尘肺二期。",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城镇职工基本养老保险待遇",
    "理由": "本院认为本院认为，原告的当庭陈述及原告提交的证据，能够反映和证明原告胡某某自1983年起至2000年3月一直在双峰县某某煤矿(县属企业)从事井下工作，同时能反映和证明2000年10月后，原告胡某某继续在改制后的被告双峰县某某煤业有限公司(私营企业)从事井下工作直至办理正式退休手续前的事实，对于此一事实，被告双峰县某某煤业有限公司也不持异议，故原告提出与被告在1983年3月起至原告退休前这个时间段存在劳动合同关系的主张，与客观案件事实部分不符，原告与被告的劳动关系存在的时间段应为2000年10月至2011年12月。\n",
    "审理法院的认定理由": "原告的当庭陈述及原告提交的证据，能够反映和证明原告胡某某自1983年起至2000年3月一直在双峰县某某煤矿(县属企业)从事井下工作，同时能反映和证明2000年10月后，原告胡某某继续在改制后的被告双峰县某某煤业有限公司(私营企业)从事井下工作直至办理正式退休手续前的事实，对于此一事实，被告双峰县某某煤业有限公司也不持异议，故原告提出与被告在1983年3月起至原告退休前这个时间段存在劳动合同关系的主张，与客观案件事实部分不符，原告与被告的劳动关系存在的时间段应为2000年10月至2011年12月。\n",
    "裁判依据": "据此，依照《中华人民共和国民事诉讼》第六十四条、2005年5月25日劳动和社会保障部发布的《关于确立劳动关系有关事项的通知》第二条第(一)项、第(五)项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民事诉讼》第六十四条、2005年5月25日劳动和社会保障部发布的《关于确立劳动关系有关事项的通知》第二条第(一)项、第(五)项",
    "裁判主文": "判决如下：裁判结果原告胡某某与被告双峰县某某煤业有限公司自2000年10月至2011年12月存在劳动关系。\n案件受理费10元，免交。\n如不服本判决，可在判决书送达之日起十五日内向本院或直接向娄底市中级人民法院递交上诉状，并按对方当事人的人数递交副本，上诉于娄底市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长赵 新 国人民陪审员彭 能 娅人民陪审员杨 庆 明二○一三年八月二十二日代理书记员龙 卫 良附法律依据附相关法律条文：《中华人民共和国民事诉讼》第六十四条当事人对自己提出的主张，有责任提供证据。\n当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。\n人民法院应当按照法定程序，全面地、客观地审查核实证据。",
    "审结时间": "二○一三年八月二十二日",
    "审理法官": "审判长赵 新 国"
}