{
    "案件基本信息": "孙思民、范县马桥医院确认劳动关系纠纷民事一审民事判决书孙思民、范县马桥医院确认劳动关系纠纷民事一审民事判决书河南省范县人民法院民事判决书(2021)豫0926民初3357号当事人原告：孙思民。\n委托诉讼代理人：王岚星，河南优诚律师事务所律师。\n被告：范县马桥医院，住所地河南省范县杨集乡李马桥村北200米。\n法定代表人：杨硕，该院理事会理事长。\n委托诉讼代理人：李庆国，河南忠义律师事务所律师。\n审理经过原告孙思民与被告范县马桥医院确认劳动关系纠纷一案，本院于2021年11月8日立案后，依法适用普通程序，公开开庭进行了审理。\n原告孙思民及其委托诉讼代理人王岚星，被告范县马桥医院的委托诉讼代理人李庆国到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "孙思民、范县马桥医院确认劳动关系纠纷",
    "审理法院": "河南省范县人民法院",
    "案号": "民事判决书(2021)豫0926民初3357号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称原告孙思民向本院提出诉讼请求：依法确认被告范县马桥医院与乔春月之间存在劳动关系。\n事实与理由：孙思民之妻乔春月原在范县儿童医院工作。\n约2015年，乔春月到范县第二中医院上班，2019年范县第二中医院重新注册改为范县马桥医院。\n2021年2月19日7时35分左右，乔春月骑电动自行车去范县马桥医院上班途中发生交通事故，造成乔春月受伤，当场被送往医院，经救治无效于2021年3月1日死亡。\n因范县马桥医院没有给乔春月缴纳工伤保险，事故发生后，该院拒绝为乔春月申请工伤认定，导致无法享受工伤待遇。\n2021年5月16日，孙思民向范县劳动人事争议仲裁委员会申请仲裁，请求依法确认范县马桥医院与乔春月之间存在劳动关系。\n2021年6月3日，范县劳动人事仲裁委员会以“提交的申请不符合劳动人事争议仲裁受理范围”为由，作出范劳人仲不字(2021)09号《不予受理通知书》。\n孙思民认为，无论乔春月死亡时是否达到退休年龄，都因其未享受基本养老保险待遇而不影响其客观存在的劳动关系。\n范县劳动人事仲裁委员会作出的不予受理通知书认定事实错误。\n请求依法维护原告合法权益，支持原告诉讼请求。\n被告辩称被告范县马桥医院辩称，一、乔春月与范县儿童医院存在劳动关系。\n范县儿童医院系事业单位，乔春月系该单位职工，其与范县儿童医院之间存在劳动关系，经查询河南社会保障信息系统，乔春月社会保障号码xxx09××××，单位编号410926800188，单位名称范县儿童医院。\n上述事实说明乔春月与范县儿童医院存在劳动关系，其社会保险一直由范县儿童医院缴纳，其他单位也无法缴纳。\n乔春月在有工作单位的情况下，在范县马桥医院从事工勤工作，应视为劳务关系，而不是劳动关系。\n二、范县马桥医院与范县第二中医院不是同一单位。\n范县马桥医院与范县第二中医院，其统一社会信用代码、法定代表人、注册资金、发证日期均不相同，不是同一单位，没有权利义务的延续性。\n三、乔春月已超过确认劳动关系的法定年龄。\n乔春月身份证号41xxx19某某某某某某某某，其因车祸死亡时间为2021年3月1日，年龄已52岁，超过法定退休年龄。\n另，范县马桥医院的民办非企业单位登记证书显示发证日期为2019年9月16日，此时间节点，乔春月年龄已超50岁。\n《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到退休年龄的，劳动合同终止。\n该条未赋予未享受基本养老保险待遇等在内的除外情形。\n参照《山东省劳动合同条例》第六十一条规定，用人单位招用已享受基本养老保险待遇人员或者达到法定退休年龄人员，以及年满十六周岁的在校学生的，应当与被招用人员订立书面劳务协议，明确双方的权利义务。\n原劳动和社会保障部劳社部发(2015)12号文件《关于确立劳动关系有关事项的通知》第一条第一项明确规定，确认用人单位与劳动者之间是否建立事实劳动关系，首要条件是用人单位和劳动者须符合法律法规规定的主体资格，即用人单位须具有劳动用工主体资格，劳动者须是法律法规规定的适龄劳动者。\n超过国家规定的法定退休年龄的劳动者，在现实条件下，虽仍有一定的劳动能力，但其不再是劳动法意义上的劳动者，也就是说超龄劳动者虽仍可以为用人单位提供正常劳动，但其与用人单位之间的劳动用工关系不再属于劳动法律的调整范围，双方之间的用工关系不再属于劳动关系。\n对于达到法定退休年龄，但是非因用人单位原因不能享受基本养老保险待遇可以终止劳动关系。\n综上，原被告之间不存在劳动关系。\n原告孙思民围绕诉讼请求，提交了如下证据：1.原告身份证及结婚证一份,证明原告主体资格。\n2.不予受理通知书一份,证明已经仲裁程序。\n3.乔春月职称证明、死亡证明及事故认定书各一份,证明乔春月身份及因交通事故死亡。\n4.乔春月在被告处2016年至2021年3月9日之间发放工资银行卡明细一份，证明乔春月自2015年底至死亡前在被告处工作。\n5.最高人民法院民一庭关于《达到法定退休年龄，但因用人单位原因不能享受养老保险待遇的，不能随意终止劳动关系》的文章一份，证明即便乔春月年龄超过50岁，达到退休年龄，因用人单位原因，未享受养老保险待遇，不能随意终止劳动关系。\n仲裁委的不予受理通知书以年龄超过50岁，因未享受到养老保险待遇达到退休年龄劳动关系终止的认定错误。\n被告范县马桥医院围绕答辩意见，提交如下证据：1.范县儿童医院为乔春月缴有社会保险的查询单一份,来源于人社局拍摄照片,证明范县儿童医院在社保系统给其员工乔春月交有社会保险。\n2.被告的民办非企业单位登记证书,证明范县马桥医院发证日期为2019年9月16日，而乔春月的出生日期为1969年9月1日，此时乔春月已年满50周岁，2021年2月19日发生交通事故时乔春月已年满52岁。\n上述证据，经庭审质证，意见分别为：被告范县马桥医院对原告孙思民证据的质证意见为，对证据1、2均无异议。\n对证据3职称证明的真实性有异议，在被告处工作时，乔春月从未提交过该证明，且只是从事一些辅助性工作，比如打针、拿药等；死亡证明和交通事故认定书与本案无关联性。\n对证据4工资明细，在2016年2月5日至2016年12月26日之间的打款账号尾号为1896，未显示打款账号户名，2020年2月13日至2021年3月9日的打款账号尾号为6380，打款户名为范某某某院，二者打款账号不一致，单位名称也未显示出一致，被告只认可自范县马桥医院成立以来乔春月在该单位从事医疗辅助工作，所以对打款时间为2016年2月5日至2016年12月26日的工作单位及工作内容与被告无关。\n证据5系最高人民法院民一庭庭长对审理劳动争议案件适用法律问题解释一的理解，该理解不能作为判决依据，即使其观点被支持，但乔春月是否享受养老保险待遇并不是被告单位导致的，与被告无关。\n原告孙思民对被告范县马桥医院证据的质证意见为，对证据1本身没有异议，但该证据并不能否定乔春月与被告之间形成劳动关系，根据《最高人民法院关于审理劳动争议案件适用法律问题的解释(一)》第三十二条第二款“企业停薪留职人员、未达到法定退休年龄的内退人员、下岗待岗人员以及企业经营性停产放长假人员，因与新的用人单位发生用工争议而提起诉讼的，人民法院应按劳动关系处理。”\n由此可得，儿童医院属于经营性停产放长假，乔春月在被告处工作，已与被告形成劳动关系。\n对证据2无异议，但是在范县马桥医院名称注册前其作为医疗主体已经实际经营，所使用名字为范县第二中医院。\n根据上述司法解释第四十六条第二款“劳动者仍在原工作场所、工作岗位工作，劳动合同主体由原用人单位变更为新用人单位。”\n这种情况属于劳动者请求把在原用人单位的工作年限合并计算为新的用人单位工作年限的，人民法院应予支持。\n本院组织当事人进行了证据交换和质证，对当事人无异议的证据，本院予以确认并在卷佐证。\n对有争议的证据和事实，本院认定如下：范县马桥医院对孙思民证据3职称证明的真实性有异议，认为乔春月在该院工作时从未提交过该证明，且只是从事一些辅助性工作；死亡证明和交通事故认定书与本案无关联性。\n本院认为，死亡证明和交通事故认定书，能够证明案件事实，本院予以采信；职称证明对认定乔春月与范县马桥医院是否存在劳动关系无关联性，达不到其证明目的；孙思民证据4中2016年工资明细，不能证明与范县马桥医院的关联性，达不到其证明目的；孙思民证据5不属于证据范畴。\n双方提交的其他证据，均来源合法，客观真实，与本案有关联性，本院予以采信。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：原告孙思民与乔春月系夫妻关系，乔春月于1969年9月1日出生，身份证号码41xxx19某某某某某某某某。\n乔春月原系范县儿童医院职工，范县儿童医院缴纳社会养老保险的职工名册中，含乔春月本人。\n被告范县马桥医院系民办非企业单位，于2019年9月16日注册成立。\n2021年2月19日发生交通事故之前，乔春月在范县马桥医院工作。\n2021年2月19日7时35分左右，乔春月骑电动自行车去范县马桥医院上班途中发生交通事故受伤，经救治无效于2021年3月1日死亡。\n该交通事故乔春月不负事故责任。\n2021年5月16日，孙思民向范县劳动人事争议仲裁委员会申请仲裁，请求依法确认范县马桥医院与乔春月之间存在劳动关系。\n2021年6月3日，范县劳动人事仲裁委员会以“提交的申请不符合劳动人事争议仲裁受理范围”为由，作出范劳人仲不字(2021)09号《不予受理通知书》。\n",
    "出生时间": "原告孙思民与乔春月系夫妻关系，乔春月于1969年9月1日出生，",
    "劳动起始时间": "约2015年，乔春月到范县第二中医院上班，",
    "劳动结束时间": "2021年2月19日7时35分左右，乔春月骑电动自行车去范县马桥医院上班途中发生交通事故受伤，经救治无效于2021年3月1日死亡。\n",
    "仲裁委拒绝仲裁的理由": "2021年6月3日，范县劳动人事仲裁委员会以“提交的申请不符合劳动人事争议仲裁受理范围”为由，作出范劳人仲不字(2021)09号《不予受理通知书》。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，劳动关系是劳动者与用人单位在劳动过程中以劳动力的使用和劳动报酬的支付为对价而建立的社会经济关系。\n根据《中华人民共和国劳动合同法》第四十四条以及《中华人民共和国劳动合同法实施条例》第二十一条规定，用人单位和劳动者都要具备合法的主体资格，劳动者达到法定退休年龄的，劳动合同终止。\n原劳动和社会保障部《关于确立劳动关系有关事项的通知》(劳社部发﹝2005﹞12号)第一条规定，确认用人单位和劳动者之间是否建立事实劳动关系，首要的条件是用人单位须有劳动用工主体资格，劳动者须是法律规定的适龄劳动者。\n本案中，被告范县马桥医院成立时，乔春月已超过法定退休年龄，超过国家规定的法定退休年龄的劳动者，不再是劳动法意义上的劳动者，超龄劳动者与用人单位关系不再属于劳动法律的调整范围，双方间的用工关系不再属于劳动关系，应按劳务关系处理。\n关于原告“无论乔春月死亡时是否达到退休年龄，都因其未享受基本养老保险待遇而不影响其客观存在的劳动关系”的诉称，因乔春月原系范县儿童医院职工，范县儿童医院为乔春月办理过社会养老保险缴纳，故原告诉称不能成立，其请求确认范县马桥医院与乔春月之间存在事实劳动关系的诉讼请求，不符合法律规定，本院不予支持。\n",
    "审理法院的认定理由": "本案中，被告范县马桥医院成立时，乔春月已超过法定退休年龄，超过国家规定的法定退休年龄的劳动者，不再是劳动法意义上的劳动者，超龄劳动者与用人单位关系不再属于劳动法律的调整范围，双方间的用工关系不再属于劳动关系，应按劳务关系处理。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》(劳社部发﹝2005﹞12号)第一条 《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回原告孙思民请求确认乔春月与被告范县马桥医院之间存在劳动关系的诉讼请求。\n案件受理费10元，由原告孙思民负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人的人数提交副本，上诉于河南省濮阳市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长史庆彬审判员张金坤审判员张秀丽二〇二二年四月十二日书记员于慧彬",
    "审结时间": "二〇二二年四月十二日",
    "审理法官": "审判长史庆彬审判员张金坤审判员张秀丽"
}