{
    "案件基本信息": "福清市伟光物业服务有限公司与张成桂确认劳动关系纠纷一审民事判决书福清市伟光物业服务有限公司与张成桂确认劳动关系纠纷一审民事判决书福建省福清市人民法院民事判决书(2018)闽0181民初100号当事人原告：福清市伟光物业服务有限公司，住所地福建省福州市福清市音西街道清昌大道39号京都花园5号楼一层，统一社会信用代码91350181676525325N。\n法定代表人：徐伟光，总经理。\n被告：张成桂。\n审理经过原告福清市伟光物业服务有限公司（以下简称伟光物业公司）与被告张成桂确认劳动关系纠纷一案，本院于2018年1月19日立案后，依法适用普通程序，公开开庭进行了审理。\n原告伟光物业公司的法定代表人徐伟光、被告张成桂到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "福清市伟光物业服务有限公司与张成桂确认劳动关系纠纷",
    "审理法院": "福建省福清市人民法院",
    "案号": "民事判决书(2018)闽0181民初100号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称伟光物业公司向本院提出诉讼请求：1.判决张成桂与伟光物业公司之间不存在劳动关系；2.本案诉讼费用由张成桂承担。\n事实和理由：因伟光物业公司知晓张成桂已超法定退休年龄，故仅雇佣张成桂对小区内的水电故障进行修理，并未与张成桂签订书面劳动合同。\n张成桂对此未提出任何意见并接受雇佣关系的存在。\n因此，张成桂为伟光物业公司所进行的劳动活动，不属劳动法调整范围。\n张成桂只在伟光物业公司需要提供水电维修时才接受公司的指挥与安排进行相应的劳动服务，其余时间自由支配，不需要遵守公司的规章制度。\n张成桂无权要求伟光物业公司为其缴纳社会保险，伟光物业公司也无为张成桂缴纳各项社会保险的义务。\n因此，双方之间形成的是雇佣关系，融劳仲决（2018）004号裁决认定双方存在劳动关系错误。\n被告辩称张成桂辩称：张成桂系经朋友介绍到伟光物业公司从事水电工工作，受聘时伟光物业公司并未提及张成桂超过法定退休年龄，双方之间是劳动关系。\n本院查明经审理查明，2016年9月11日张成桂经朋友介绍到伟光物业公司从事水电工工作，双方未签订劳动合同。\n2017年8月15日张成桂在工作时受伤，为申请工伤认定，张成桂向福清市劳动人事争议仲裁委员会申请仲裁，福清市劳动人事争议仲裁委员会于2018年1月8日作出融劳仲决（2018）004号裁决，确认张成桂与伟光物业公司存在劳动关系。\n审理中，当事人双方对融劳仲决（2018）004号裁决确认的张成桂工作期间工资以现金形式发放并由本人签字领取，伟光物业公司没有为张成桂缴纳社会保险等事实亦无异议。\n另查明，张成桂系农民，于2015年8月18日年满60周岁，张成桂自认其有参加新型农村社会养老保险并已开始领取养老金。\n以上事实有伟光物业公司提供的营业执照及法人身份证明、张成桂身份证复印件、裁决书，张成桂提供的户口簿，以及当事人在庭审中的陈述为证，本院予以确认。\n",
    "劳动起始时间": "2016年9月11日张成桂经朋友介绍到伟光物业公司从事水电工工作，",
    "劳动结束时间": "2017年8月15日张成桂在工作时受伤，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "理由": "本院认为本院认为，本案案由应为确认劳动关系纠纷，双方争议主要问题是，张成桂与伟光物业公司之间是否存在劳动关系。\n张成桂自2016年9月11日由伟光物业公司招用从事水电工工作，双方虽无签订劳动合同，但张成桂在伟光物业公司管理和安排下工作，伟光物业公司按月向张成桂支付了劳动报酬，双方之间的用工符合劳动关系特征，张成桂在被招用时虽已达法定退休年龄，但未享受养老保险待遇或领取退休金，据此可以认定双方存在事实劳动关系。\n首先，《中华人民共和国劳动合同法》第四十四条规定：“有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的；”《最高人民法院（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”\n依上述规定，可见依法享受基本养老保险待遇或领取退休金是认定劳动合同终止或劳动者与用人单位之间形成劳务关系的前提。\n本案中，虽然张成桂自认其有参加新型农村社会养老保险并已开始领取养老金，但新型农村社会养老保险金属于地方政府政策性补贴，不同于国家法律规定的社会养老保险，故不宜依照上述法律及司法解释的规定确认劳动合同终止或认定为劳务关系。\n其次，《中华人民共和国劳动法》并未对达到法定退休年龄仍然从事劳动的人员作出禁止性规定。\n也就是说，已达法定退休年龄，未依法享受养老保险待遇或领取退休金的人员的用工，法律法规并未禁止劳动关系的形成。\n现今社会存在许多超过法定退休年龄继续在城市务工的劳动者，很多未依法享受养老保险待遇或领取退休金，有些劳动者与用工单位之间的用工完全具备劳动关系的特征，除了年龄超过法定退休年龄外，其与用人单位之间的关系与其他职工并无任何差异，依法应当保护这些务工人员的合法权益，给予其平等对待。\n故对于用人单位与其招用的已达退休年龄但未享受养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征的，应按劳动关系特殊情形处理。\n再次，《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n该条例应理解为达到法定退休年龄是劳动合同终止的事由，即通常情况下，自然人建立劳动关系的能力资格始于用工年龄，终于退休年龄，故自然人在退休年龄之后的就业，不应认定为劳动关系；但鉴于劳动者达到退休年龄只是劳动合同终止的事由，终止劳动合同需要办理相关手续，对于劳动者达到退休年龄，但未办理终止劳动合同手续的，其劳动关系可延续至实际办理终止劳动合同时止。\n本案中，伟光物业公司聘用张成桂时，明知张成桂已达到法定退休年龄，但并未终止用工。\n因此，不应适用该条规定否定伟光物业公司与张成桂之间存在的劳动关系。\n",
    "审理法院的认定理由": "本案中，虽然张成桂自认其有参加新型农村社会养老保险并已开始领取养老金，但新型农村社会养老保险金属于地方政府政策性补贴，不同于国家法律规定的社会养老保险，故不宜依照上述法律及司法解释的规定确认劳动合同终止或认定为劳务关系。\n其次，《中华人民共和国劳动法》并未对达到法定退休年龄仍然从事劳动的人员作出禁止性规定。\n也就是说，已达法定退休年龄，未依法享受养老保险待遇或领取退休金的人员的用工，法律法规并未禁止劳动关系的形成。\n现今社会存在许多超过法定退休年龄继续在城市务工的劳动者，很多未依法享受养老保险待遇或领取退休金，有些劳动者与用工单位之间的用工完全具备劳动关系的特征，除了年龄超过法定退休年龄外，其与用人单位之间的关系与其他职工并无任何差异，依法应当保护这些务工人员的合法权益，给予其平等对待。\n故对于用人单位与其招用的已达退休年龄但未享受养老保险待遇或领取退休金的人员发生用工争议，双方之间用工情形符合劳动关系特征的，应按劳动关系特殊情形处理。\n",
    "审理法院的认定依据": "《中华人民共和国劳动法》 《最高人民法院（三）》第七条 《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "综上，依照《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院（三）》第七条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、《最高人民法院（三）》第七条",
    "裁判主文": "判决如下：裁判结果一、驳回福清市伟光物业服务有限公司的诉讼请求；二、张成桂与福清市伟光物业服务有限公司之间存在事实劳动关系。\n案件受理费10元，由福清市伟光物业服务有限公司负担（已交纳）。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于福建省福州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长林莉人民陪审员陈小洪人民陪审员杨云明二〇一八年五月十一日书记员叶晓欣",
    "审结时间": "二〇一八年五月十一日",
    "审理法官": "审判长林莉"
}