{
    "案件基本信息": "上海春风物流股份有限公司与夏宏贵确认劳动关系纠纷一审民事判决书上海春风物流股份有限公司与夏宏贵确认劳动关系纠纷一审民事判决书上海市宝山区人民法院民事判决书(2018)沪0113民初24162号当事人原告：上海春风物流股份有限公司，住所地上海市宝山区。\n法定代表人：杨春隆，董事长。\n委托诉讼代理人：沐晶，上海嘉加律师事务所律师。\n委托诉讼代理人：孙凭慧，上海嘉加律师事务所律师。\n被告：夏宏贵。\n委托诉讼代理人：魏凡，上海沪港律师事务所律师。\n委托诉讼代理人：孙苏炎，上海市中联律师事务所律师。\n审理经过原告上海春风物流股份有限公司与被告夏宏贵劳动合同纠纷一案，本院立案受理后，依法由审判员王玉平公开开庭进行了审理。\n原告上海春风物流股份有限公司的委托诉讼代理人沐晶，被告夏宏贵及其委托诉讼代理人魏凡到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "上海春风物流股份有限公司与夏宏贵确认劳动关系纠纷",
    "审理法院": "上海市宝山区人民法院",
    "案号": "民事判决书(2018)沪0113民初24162号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称原告上海春风物流股份有限公司诉称，被告于2010年3月20日进入原告处工作，双方签有多份劳动合同，被告于2017年8月23日达到法定退休年龄，双方于当日签订了《劳务合同》，双方自此之后系劳务关系而非劳动关系。\n同理，双方之间并未对加班支付加班工资进行约定，故不同意支付其加班工资。\n现原告不服仲裁裁决，起诉要求：1、确认原、被告间于2017年9月12日至2018年9月18日期间不存在劳动关系；2、不支付2016年9月18日至2018年9月18日期间的延时加班工资差额人民币(以下币种均为人民币)13,675.71元；2、不支付2016年9月18日至2018年9月18日期间的休息日加班工资差额16,776.42元；3、不支付2016年9月18日至2018年9月18日期间的法定节假日加班工资差额468.28元。\n被告辩称被告夏宏贵辩称，被告于2017年8月23日达到法定退休年年龄后继续在原告处工作，并未办理退休手续也未享受养老保险待遇。\n被告并无与原告签订劳务合同意愿，双方也未协商过于2017年8月23日之后建立劳务关系。\n被告平时工作早上6：30上班，晚上下班时间均晚于20：30，除了春节放假之外，其余时间均需上班。\n综上，被告同意仲裁裁决，要求驳回原告的诉讼请求。\n本院查明经审理查明，被告于2010年3月30日进入原告处工作，双方签有多份劳动合同。\n2017年8月23日，被告达到法定退休年龄，其并未办理退休手续亦未领取基本养老保险待遇。\n2016年9月18日至2018每年9月18日期间被告休息日加班73天、休息共计38天(其中2016年2天、2017年15天、2018年21天)。\n2017年10月1日，被告正常出勤。\n原、被告双方于2017年8月23日签订了《劳务合同》，其中约定：“根据《中华人民共和国民法通则》、《中华人民共和国合同法》和有关规定，双方经平等协商一致，自愿签订本劳务协议，共同遵守本协议所列条款……\n因生产经营需要原告安排被告延长工作时间，或者在休息日、法定节假日工作的，被告无特殊原因，应服从原告安排并完成任务。\n原告根据被告的工作时间，在发放当月的工资时，予以适当加班补助。\n\"另查明，被告于2018年9月12日向上海市宝山区劳动人事争议仲裁委员会申请仲裁，要求确认与原告间于2011年3月30日至2018年9月12日期间存在劳动关系，并要求原告支付2016年9月18日至2018年9月18日期间的延时加班工资差额31,681元、休息日加班工资30,124元、法定节假日加班工资6,952元，2017年至2018年未休年休假工资2,173元、2017年9月至2018年9月期间高温季节津贴1,600元、违法解除劳动合同赔偿金67,500元。\n仲裁审理中被告撤回要求原告支付未休年休假工资的申诉请求。\n仲裁委员会于2018年11月8日作出仲裁裁决，裁决确认原、被告间于2017年9月12日至2018年9月18日期间存在劳动关系，原告支付被告2016年9月18日至2018年9月18日期间的延时加班工资差额13,675.71元、休息日加班工资16,776.42元、法定节假日加班工资差额468.28元，对被告的其余申诉请求不予支持。\n原告不服该裁决，诉至本院。\n上述事实，有仲裁裁决书及当事人的陈述等证据予以佐证，经庭审质证，本院予以确认。\n审理中，原告为证明其主张提供了《劳务合同》，证明与被告自2017年8月23日起建立劳务关系。\n被告对劳务合同上的签名真实性无异议，但表示双方并未协商建立劳务关系。\n",
    "劳动起始时间": "被告于2010年3月30日进入原告处工作，",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。\n没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。\n本案中，原、被告于2017年8月23日签订了《劳务合同》，可以认定原告作为用人单位在被告达到法定退休年龄时已经对双方间的关系进行了相应的处置，被告也在该劳务合同上签名，故双方间于2017年8月23日之后系劳务关系而非劳动关系。\n在双方签订的劳务合同中，原告表示若被告存在相应加班的应当给予“适当加班补助\"，但原告并未提供证据证明其已经向被告支付了相应的加班工资，应当根据被告的出勤情况予以给付。\n被告主张其工作时间为6：30至20：30，并对此提交了派车单与提货回单予以佐证，其中显示的派车调度时间在6：30左右，回单显示的扫描时间均晚于20：30，虽原告主张调度时间和扫描时间不等同于被告的工作时间，但未提供相应的证据予以证明，结合被告的工作性质，被告关于其存在延时加班的主张，更为符合常理，仲裁扣除合理的用餐时间后确认2016年9月18日至2018年9月18日期间的延时加班工资差额为13,675.71元并无不妥，故对原告要求不支付该笔款项的诉讼其请求，本院不予支持。\n根据原告提供的派车单与提货单显示，被告2016年9月18日至2016年12月期间休息日加班共计16天，休息2天，2017年休息日加班共计53天，休息15天，2018年截止至9月18日休息日加班4天，休息21天，被告虽主张没有业务时也必须在原告处待岗，但并未对此提供相应的证据予以证明，本院对此不予采纳，故经计算后原告应当支付被告2016年9月18日至2018年9月18日期间的休息日加班工资差额9,947.92元。\n原、被告均确认被告于2016年9月18日至2018年9月18日期间存在法定节假日加班1天，故仲裁裁决原告补足被告法定节假日加班工资差额468.28元，并无不妥，原告要求不支付该笔款项的诉讼请求，本院不予支持。\n",
    "审理法院的认定理由": "本案中，原、被告于2017年8月23日签订了《劳务合同》，可以认定原告作为用人单位在被告达到法定退休年龄时已经对双方间的关系进行了相应的处置，被告也在该劳务合同上签名，故双方间于2017年8月23日之后系劳务关系而非劳动关系。\n",
    "裁判依据": "据此，依照《中华人民共和国劳动法》第七十八条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第七十八条",
    "裁判主文": "判决如下：裁判结果一、确认原告上海春风物流股份有限公司与被告夏宏贵于2017年9月12日至2018年9月18日期间不存在劳动关系；二、原告上海春风物流股份有限公司于本判决生效之日起十日内支付被告夏宏贵2016年9月18日至2018年9月18日期间的延时加班工资差额13,675.71元；三、原告上海春风物流股份有限公司于本判决生效之日起十日内支付被告夏宏贵2016年9月18日至2018年9月18日期间的休息日加班工资差额9,947.92元；四、原告上海春风物流股份有限公司于本判决生效之日起十日内支付被告夏宏贵2016年9月18日至2018年9月18日期间的法定节假日加班工资差额468.28元。\n负有金钱给付义务的当事人如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n案件受理费减半收取为5元，由原告上海春风物流股份有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状及副本，上诉于上海市第二中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员王玉平二〇一九年二月二十日书记员陆建泉附法律依据附：相关法律条文一、《中华人民共和国劳动法》第七十八条解决劳动争议，应当根据合法、公正、及时处理的原则，依法维护劳动争议当事人的合法权益。\n二、《中华人民共和国民事诉讼法》第二百五十三条被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。\n被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。",
    "审结时间": "二〇一九年二月二十日",
    "审理法官": "审判员王玉平"
}