{
    "案件基本信息": "陈玉侠与浙江开元物业管理股份有限公司苏州分公司确认劳动关系纠纷一审民事判决书陈玉侠与浙江开元物业管理股份有限公司苏州分公司确认劳动关系纠纷一审民事判决书苏州市吴江区人民法院民事判决书(2019)苏0509民初7592号当事人原告：陈玉侠。\n委托诉讼代理人：张世玉，江苏均锐律师事务所律师。\n被告：浙江开元物业管理股份有限公司苏州分公司，住所地江苏省苏州市吴江区松陵镇体育路1155号广隆大厦1102室。\n负责人：王艳，经理。\n委托诉讼代理人：韩国伟，江苏剑桥颐华(苏州)律师事务所律师。\n第三人：浙江开元物业管理股份有限公司，住所地浙江省杭州市萧山区宁围街道富业巷3号浙江民营企业发展大厦1幢1101、1102、1103、1104室。\n法定代表人：陈灿荣。\n第三人：徐州精锐保安服务有限公司，住所地江苏省徐州市环城路3号。\n法定代表人：袁海博。\n审理经过原告陈玉侠与被告浙江开元物业管理股份有限公司苏州分公司(以下简称开元苏州分公司)确认劳动关系纠纷一案，本院于2019年6月5日立案受理，审理中，本院依法追加浙江开元物业管理股份有限公司(以下简称开元公司)、徐州精锐保安服务有限公司(以下简称精锐公司)作为第三人参加诉讼，依法组成合议庭适用普通程序于2019年10月30日公开开庭进行了审理，原告陈玉侠的委托诉讼代理人张世玉，被告开元苏州分公司的委托诉讼代理人韩国伟到庭参加诉讼，第三人开元公司、精锐公司经本院传票传唤，无正当理由拒不到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "陈玉侠与浙江开元物业管理股份有限公司苏州分公司确认劳动关系纠纷",
    "审理法院": "苏州市吴江区人民法院",
    "案号": "民事判决书(2019)苏0509民初7592号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称原告陈玉侠向本院提出诉讼请求：1、判令原告与被告自2019年4月20日起至今存在劳动关系；2、判令被告承担本案诉讼费用。\n事实和理由：原告自2019年4月20日进入被告单位工作，在被告单位从事保洁工作，入职时约定工资为2200元/月。\n2019年4月21日上午8时左右，原告在工作期间因为工作原因受伤，随后被送去苏州市吴江区第一人民医院，经医院诊断为左侧多发肋骨骨折。\n原告在被告单位工作期间，被告未与原告签订书面劳动合同，也未为原告缴纳社会保险。\n原告为申请工伤，于2019年5月24日向吴江区劳动人事争议仲裁委员会申请确认劳动关系，吴江区劳动人事争议仲裁委员会于2019年5月24日作出不予受理的决定。\n为维护自身合法权益，原告提起本案诉讼。\n被告辩称被告开元苏州分公司辩称：1、原告和被告之间不存在劳动关系。\n原告是受第三人精锐公司聘请及委托到被告处工作，与第三人精锐公司之间存在劳动关系。\n2、原告陈玉侠于2019年4月21日到被告处上班，从次日起无故旷工至今，未提供任何劳动。\n被告与原告之间没有任何关系，不应承担本案诉讼费用。\n第三人开元公司未作陈述。\n第三人精锐公司未作陈述。\n本院查明本院经审理认定事实如下：2019年4月21日上午，陈玉侠在地铁站做保洁时，在电梯上后仰摔下。\n后未再提供劳动。\n2019年4月25日，陈玉侠到苏州市吴江区第一人民医院就诊，初步诊断：肋骨骨折。\n2019年5月24日，陈玉侠向苏州市吴江区劳动人事争议仲裁委员会提出仲裁申请，请求确认陈玉侠与开元苏州分公司存在劳动关系。\n当日，该委出具不予受理通知书，理由为陈玉侠超过法定退休年龄，主体不适格。\n陈玉侠不服该通知书，在法定期间内向本院提起诉讼。\n2019年5月，泗洪县社会保险费征缴管理中心出具情况说明，内容：在我县企业职工社会保险信息库中，无陈玉侠的参保信息，无陈玉侠的缴费信息。\n2019年7月，泗洪县农村养老社会保险事业管理处出具证明，内容：陈玉侠未享受我县城乡居民基本养老保险待遇。\n陈玉侠的工作证上注明：浙江开元物业管理股份有限公司四号线车站保洁项目部，陈玉侠的职务为保洁员，且盖有开元苏州分公司的公章。\n另查明：甲方开元苏州分公司与乙方精锐公司签订物业专项服务分包合同书，约定由乙方承包甲方管理服务范围内的部分物业服务工作岗位，服务内容为公共区域和公共设施的日常清洁维护，不包括外墙清洗及室外3米以上高空玻璃清洁等，期限为2年，2018年12月1日至2020年11月30日。\n以上事实，由原告提供的不予受理通知书、证明、视频、工作证，原、被告的当庭陈述等证据加以证实。\n",
    "劳动起始时间": "原告自2019年4月20日进入被告单位工作，",
    "劳动结束时间": "2019年4月21日上午，陈玉侠在地铁站做保洁时，在电梯上后仰摔下。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "当日，该委出具不予受理通知书，理由为陈玉侠超过法定退休年龄，主体不适格。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为：劳动者主张与用人单位存在劳动关系需提供初步证据。\n原告陈玉侠提供的工作证及视频可以证明原告陈玉侠与被告开元苏州分公司存在劳动关系。\n被告开元苏州分公司辩称其将涉案地铁站内的保洁服务分包给了第三人精锐公司，原告陈玉侠与第三人精锐公司存在劳动关系，但其提供的分包合同、人员名单都不能证明被告的主张。\n根据社保部门的情况说明，原告陈玉侠未享受养老保险待遇。\n综上，本院认定，原告陈玉侠与被告开元苏州分公司自2019年4月21日起存在劳动关系。\n",
    "审理法院的认定理由": "劳动者主张与用人单位存在劳动关系需提供初步证据。\n原告陈玉侠提供的工作证及视频可以证明原告陈玉侠与被告开元苏州分公司存在劳动关系。\n被告开元苏州分公司辩称其将涉案地铁站内的保洁服务分包给了第三人精锐公司，原告陈玉侠与第三人精锐公司存在劳动关系，但其提供的分包合同、人员名单都不能证明被告的主张。\n根据社保部门的情况说明，原告陈玉侠未享受养老保险待遇。\n综上，本院认定，原告陈玉侠与被告开元苏州分公司自2019年4月21日起存在劳动关系。\n",
    "裁判依据": "综上，依照《中华人民共和国劳动合同法》第二条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第二条",
    "裁判主文": "判决如下：裁判结果原告陈玉侠与被告浙江开元物业管理股份有限公司苏州分公司自2019年4月21日起存在劳动关系。\n案件受理费10元，由被告浙江开元物业管理股份有限公司苏州分公司负担，于本判决生效之日起十日直接给付原告，原告预交的诉讼费用，本院不再退还。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人数提出副本，上诉于江苏省苏州市中级人民法院。\n同时按照国务院《诉讼费用交纳办法》规定向该院(户名：江苏省苏州市中级人民法院，开户行：中国农业银行苏州苏福路支行，账号：1076)预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长王 惠人民陪审员吴巧珍人民陪审员仓公鼎二〇一九年十一月十八日书 记 员马文秋附法律依据附相关法律条文：《中华人民共和国劳动合同法》第二条中华人民共和国境内的企业、个体经济组织、民办非企业单位等组织(以下称用人单位)与劳动者建立劳动关系，订立、履行、变更、解除或者终止劳动合同，适用本法。\n国家机关、事业单位、社会团体和与其建立劳动关系的劳动者，订立、履行、变更、解除或者终止劳动合同，依照本法执行。",
    "审结时间": "二〇一九年十一月十八日",
    "审理法官": "审 判 长王 惠"
}