{
    "案件基本信息": "程思臣、程光明等确认劳动关系纠纷民事一审民事判决书程思臣、程光明等确认劳动关系纠纷民事一审民事判决书山东省龙口市人民法院民事判决书(2020)鲁0681民初2680号原告：程思臣。\n原告：程光明。\n委托诉讼代理人：周承圣，龙口正威法律服务所法律工作者。\n被告：龙口市新亚绝缘材料有限公司，住所地：山东省龙口市诸由西张家，统一社会信用代码：9137068170583104XD。\n法定代表人：赵雅经，任总经理。\n委托诉讼代理人：于昆，山东金隽律师事务所律师。\n原告程思臣、程光明诉被告龙口市新亚绝缘材料有限公司(以下简称被告新亚绝缘材料公司)确认劳动关系纠纷一案，本院于2020年6月4日立案后，依法适用普通程序，公开开庭进行了审理。\n原告程思臣、程光明的委托诉讼代理人周承圣，被告新亚绝缘材料公司的委托诉讼代理人于昆到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "程思臣、程光明等确认劳动关系纠纷",
    "审理法院": "山东省龙口市人民法院",
    "案号": "民事判决书(2020)鲁0681民初2680号",
    "审理程序": "一审",
    "案件基本事实部分": "原告向本院提出诉讼请求：请求依法确认曲荣贞与被告之间自2015年5月26日至2019年11月27日存在劳动关系。\n事实与理由：原告申请确认曲荣贞与被告存在劳动关系纠纷一案，经龙口市劳动人事争议仲裁委员会(以下简称龙口市仲裁委)作出的龙劳人仲案字(2020)第33号裁决书裁决，驳回原告要求确认自2015年5月26日至2019年11月27日曲荣贞与被告之间存在劳动关系的请求。\n然原告认为，曲荣贞于2008年3月至2019年11月27日一直在被告处从事被告安排的有报酬的工作，刷脸考勤，到被告会计处领取劳动报酬，受被告的管理，提供的劳动系被告的业务组成部分，故曲荣贞与被告之间存在劳动关系。\n现原告不服龙劳人仲案字(2020)第33号裁决书的裁决结果，特诉至贵院，望查明事实，依法判如原告诉请。\n被告新亚绝缘材料公司辩称，曲荣贞于2019年2月21日至我公司工作，已经超过法定退休年龄，双方系雇佣关系，请求法院依法驳回原告的诉请。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据如龙劳人仲案字(2020)第33号裁决书、龙口市诸由观镇程家村民委员会出具证明、原告程思臣的弟弟程思源身份证复印件、程思源与朱淑荣通话录音及书面整理材料各两份、被告企业登记信息、二原告与曲荣贞户口本复印件、龙口市社会保险服务中心出具的证明，本院予以确认并在卷佐证。\n依据当事人陈述和经审查确认的证据，本院认定事实如下：被告新亚绝缘材料公司系从事绝缘材料加工销售、企业自产产品及技术进出口业务的公司。\n法定代表人为赵雅经，与朱淑荣系夫妻关系。\n原告程思臣之妻、原告程光明之母曲荣贞系被告职工，双方未签订书面劳动合同，被告未为其缴纳社会保险，工资以现金形式发放，有工资表，刷脸考勤，工作地点为龙口市诸由观镇西张家村。\n2019年11月27日，曲荣贞在被告厂址附近发生交通事故，后于2019年12月13日死亡。\n曲荣贞系1965年5月25日出生，龙口市社会保险服务中心出具的证明记载：姓名曲荣贞，身份证号码37xxx05××××，我市机关、事业、企业职工基本养老保险计算机网络信息系统内没有其参保信息。\n为确认原被告之间的劳动关系，原告以被告为被申请人向龙口市仲裁委申请仲裁，请求确认2008年3月至2019年11月27日曲荣贞与被申请人之间存在劳动关系。\n2020年5月21日，龙口市仲裁委作出龙劳人仲案字(2020)第33号裁决书，裁决：1、2008年3月至2015年5月25日曲荣贞与被申请人之间存在劳动关系；2、驳回申请人要求确认2015年5月26日至2019年11月27日曲荣贞与被申请人之间存在劳动关系的请求。\n原告不服该裁决书，于2020年6月4日诉至本院。\n",
    "劳动者性别": "女",
    "出生时间": "曲荣贞系1965年5月25日出生，",
    "劳动起始时间": "即曲荣贞自2008年3月至2019年11月27日在被告处工作，",
    "劳动结束时间": "2019年11月27日，曲荣贞在被告厂址附近发生交通事故，后于2019年12月13日死亡。\n",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为，因用人单位作出的开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生的劳动争议，用人单位负举证责任。\n当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明。\n在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。\n本案中，被告认可曲荣贞自2019年2月21日至其处工作，但在其无异议的2019年12月16日程思源与朱淑荣的通话录音中记载：“程：曲荣贞在咱厂子都干了十来年了，都给入的什么保险”，“朱：没入啊，咱的保险才下来，咱得险正在办的时候她出事了啊，正在换险的时候，去年有啊，今年没接上……\n以前给她办的呀，以前给她办的都是这个意外保险啊，以前都办的呀，她好几回出事你都知道吧，手砸两次了”……\n“朱：别说她在这干的年头还长，就是今年才来的也有意外险啊……”，朱淑荣的陈述与被告自认的曲荣贞入职时间互相矛盾，且被告未提交工资表和职工花名册证实其主张，应承担举证不能的法律后果，故入职时间应以原告主张的为准，即曲荣贞自2008年3月至2019年11月27日在被告处工作，原告请求确认曲荣贞与被告自2008年3月至2015年5月25日存在劳动关系，有事实及法律依据，本院予以支持。\n关于原告请求确认曲荣贞与被告自2015年5月26日至2019年11月27日之间存在劳动关系的请求。\n本院认为，劳动合同期满后，劳动者仍在原用人单位工作，原用人单位未表示异议的，视为双方同意以原条件继续履行劳动合同。\n曲荣贞自2015年5月25日达到退休年龄，符合终止劳动合同的法定条件，但其仍继续在被告处工作，被告既未表示异议，亦未停止其工资发放，且曲荣贞在达到退休年龄后未能享受职工养老保险待遇，故曲荣贞与被告在曲荣贞达到退休年龄后即2015年5月26日至2019年11月27日发生交通事故时属于劳动关系存续期间，原告该请求理由正当，于法有据，本院予以支持。\n被告辩称双方系雇佣关系，于法无据，本院不予支持。\n关于被告申请对原告提交的2019年12月18日程思源、程思臣及朱淑荣的谈话录音进行声音鉴定，本院认为，原告提交的其他证据足以证实曲荣贞与被告之间的劳动关系的存续期限，该证据记录的声音是否是朱淑荣本人的声音，与本案事实认定无关，故本院不予准许。\n",
    "审理法院的认定理由": "曲荣贞自2015年5月25日达到退休年龄，符合终止劳动合同的法定条件，但其仍继续在被告处工作，被告既未表示异议，亦未停止其工资发放，且曲荣贞在达到退休年龄后未能享受职工养老保险待遇，故曲荣贞与被告在曲荣贞达到退休年龄后即2015年5月26日至2019年11月27日发生交通事故时属于劳动关系存续期间，原告该请求理由正当，于法有据，本院予以支持。\n",
    "裁判依据": "依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条、第十六条，《中华人民共和国民事诉讼法》第六十四条，参照我国现行劳动行政法规之相关规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条、第十六条",
    "裁判主文": "判决如下：2008年3月至2019年11月27日曲荣贞与被告龙口市新亚绝缘材料有限公司之间存在劳动关系。\n案件受理费10元，由被告龙口市新亚绝缘材料有限公司负担。\n如不服本判决，可在接到判决书之日起十五日内，向本院递交上诉状，并按对方当事人或代表人人数提出副本，上诉于山东省烟台市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审 判 长迟亚囡人民陪审员吕美杰人民陪审员崔 超二〇二〇年八月十一日书 记 员柳丽红",
    "审结时间": "二〇二〇年八月十一日",
    "审理法官": "审 判 长迟亚囡"
}