{
    "案件基本信息": "刘志明诉唐山市乾明建筑工程有限公司确认劳动关系纠纷案刘志明诉唐山市乾明建筑工程有限公司确认劳动关系纠纷案河北省滦南县人民法院民事判决书(2016)冀0224民初3829号当事人原告：刘志明。\n委托诉讼代理人：田山，河北存鹏律师事务所律师。\n代理权限为特别授权代理。\n委托诉讼代理人：周存鹏，河北存鹏律师事务所律师。\n代理权限为特别授权代理。\n被告：唐山市乾明建筑工程有限公司。\n住所地：滦南县倴城镇都市佳苑42号。\n统一社会信用代码：911302247401829545。\n法定代表人：丁俊清，该公司经理。\n委托诉讼代理人：郑玉军，河北李香民律师事务所律师。\n代理权限为特别授权代理。\n审理经过原告刘志明与被告唐山市乾明建筑工程有限公司确认劳动关系纠纷一案，本院于2016年10月8日立案后，依法适用普通程序，公开开庭进行了审理。\n原告刘志明委托诉讼代理人田山、被告唐山市乾明建筑工程有限公司委托诉讼代理人郑玉军到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "刘志明诉唐山市乾明建筑工程有限公司确认劳动关系纠纷案",
    "审理法院": "河北省滦南县人民法院",
    "案号": "民事判决书(2016)冀0224民初3829号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称原告刘志明向本院提出诉讼请求：请求确认原告与被告之间存在劳动关系。\n事实和理由：原告刘志明于2015年9月到被告处工作，从事建筑工工种，月工资为4500元。\n2015年11月19日，原告在滦南县全民健身活动中心建筑工地为被告施工干活时不慎从施工的楼上摔到地上，致原告受伤，原告受伤后被告找救护车将原告送至滦南县医院救治。\n原、被告就赔偿事宜未能协商一致，为维护原告的合法权益，原告提起诉讼，要求确认原、被告之间存在劳动关系。\n被告辩称被告唐山市乾明建筑工程有限公司辩称，原告并非我单位职工，原、被告之间不存在劳动关系，被告承建了滦南县全民健身活动中心的工程，但是被告就部分工程对外已经进行了分包，原告是分包工程的实际施工人聘用的工人，所以原、被告之间不存在劳动关系。\n另外，原告诉状中所述的月平均工资与事实不符。\n本院查明本院经审理认定事实如下：被告唐山市乾明建筑工程有限公司具备用工主体资格，公司经营范围为工业与民用建筑及建筑材料销售等。\n2015年9月份，原告刘志明经滦南县程庄镇前刘庄村贾永昌介绍到被告唐山市乾明建筑工程有限公司承建的滦南县全民健身活动中心工程工地从事建筑工工作，原、被告未签订书面劳动合同。\n2015年11月19日，原告刘志明在被告唐山市乾明建筑工程有限公司承建的滦南县全民健身活动中心工程工地工作时受伤。\n2016年9月22日，原告刘志明向滦南县劳动人事争议调解仲裁委员会提出仲裁申请，要求确认原、被告间存在劳动关系。\n同日，滦南县劳动人事争议调解仲裁委员会以原告刘志明已超法定退休年龄为由作出了（2016）案通字第12号不予受理通知书。\n原告刘志明不服该通知书，遂形成诉讼。\n庭审中，被告主张其将滦南县全民健身活动中心工程转包给了贾永昌，但被告经本院释明并未提交书面的转包合同。\n另查明，原告刘志明系农业户口，其未享受基本养老保险待遇。\n",
    "劳动起始时间": "2015年9月份，原告刘志明经滦南县程庄镇前刘庄村贾永昌介绍到被告唐山市乾明建筑工程有限公司承建的滦南县全民健身活动中心工程工地从事建筑工工作，",
    "劳动结束时间": "2015年11月19日，原告刘志明在被告唐山市乾明建筑工程有限公司承建的滦南县全民健身活动中心工程工地工作时受伤。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "同日，滦南县劳动人事争议调解仲裁委员会以原告刘志明已超法定退休年龄为由作出了（2016）案通字第12号不予受理通知书。\n",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，被告唐山市乾明建筑工程有限公司具备用工主体资格，原告刘志明经人介绍到被告唐山市乾明建筑工程有限公司处工作，原告刘志明提供的劳动系被告唐山市乾明建筑工程有限公司业务的组成部分，原告刘志明从事被告唐山市乾明建筑工程有限公司安排的有报酬的劳动，原告刘志明接受被告唐山市乾明建筑工程有限公司的管理、约束和支配，具有身份隶属关系，被告唐山市乾明建筑工程有限公司招用原告刘志明后未与其订立书面劳动合同，原告刘志明与被告唐山市乾明建筑工程有限公司形成了事实劳动关系。\n原告刘志明虽已达到法定退休年龄，但其未享受基本养老保险待遇，原告刘志明与被告唐山市乾明建筑工程有限公司的用人关系仍应按劳动关系处理。\n庭审中，被告主张其将滦南县全民健身活动中心工程转包给了贾永昌，但被告经本院释明并未提交书面的转包合同，故被告应承担举证不能的不利后果。\n",
    "审理法院的认定理由": "被告唐山市乾明建筑工程有限公司具备用工主体资格，原告刘志明经人介绍到被告唐山市乾明建筑工程有限公司处工作，原告刘志明提供的劳动系被告唐山市乾明建筑工程有限公司业务的组成部分，原告刘志明从事被告唐山市乾明建筑工程有限公司安排的有报酬的劳动，原告刘志明接受被告唐山市乾明建筑工程有限公司的管理、约束和支配，具有身份隶属关系，被告唐山市乾明建筑工程有限公司招用原告刘志明后未与其订立书面劳动合同，原告刘志明与被告唐山市乾明建筑工程有限公司形成了事实劳动关系。\n原告刘志明虽已达到法定退休年龄，但其未享受基本养老保险待遇，原告刘志明与被告唐山市乾明建筑工程有限公司的用人关系仍应按劳动关系处理。\n",
    "裁判依据": "依照《中华人民共和国劳动法》第二条、《中华人民共和国劳动合同法》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第二条、《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果原告刘志明与被告唐山市乾明建筑工程有限公司存在劳动关系。\n案件受理费10元，由被告唐山市乾明建筑工程有限公司负担（判决生效即交纳）。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于河北省唐山市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长杨瑛审判员刘壮代理审判员史宇二〇一六年十二月八日书记员徐焕龙",
    "审结时间": "二〇一六年十二月八日",
    "审理法官": "审判长杨瑛审判员刘壮代理审判员史宇"
}