{
    "案件基本信息": "周玉君等诉靖江市裕和物业管理有限公司确认劳动关系纠纷案周玉君等诉靖江市裕和物业管理有限公司确认劳动关系纠纷案江苏省靖江市人民法院民事判决书(2017)苏1282民初764号当事人原告：周玉君。\n原告：刘维德。\n原告：刘洁洁。\n三原告共同委托诉讼代理人：瞿剑，靖江市弘毅法律服务所法律工作者。\n被告：靖江市裕和物业管理有限公司，住所地靖江市工农路9-11号1幢。\n法定代表人：钱康，该公司总经理。\n审理经过原告周玉君、刘维德、刘洁洁与被告靖江市裕和物业管理有限公司（以下简称裕和物业公司）为确认劳动关系纠纷一案，本院于2017年2月9日立案后，依法适用普通程序，公开开庭进行了审理。\n原告周玉君、三原告共同委托诉讼代理人瞿剑到庭参加诉讼，被告裕和物业公司经传票传唤无正当理由拒不到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "周玉君等诉靖江市裕和物业管理有限公司确认劳动关系纠纷案",
    "审理法院": "江苏省靖江市人民法院",
    "案号": "民事判决书(2017)苏1282民初764号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称原告周玉君、刘维德、刘洁洁向本院提出诉讼请求:判决确认刘灿松与被告裕和物业公司之间存在劳动关系。\n事实和理由：原告周玉君、刘维德、刘洁洁与刘灿松系亲属关系。\n2009年底，刘灿松至被告处工作。\n2016年1月18日17时05分左右，刘灿松驾驶苏Ｍ×××××二轮摩托车至靖江市骥西新村4区2号门前时不慎摔倒，后经靖江市中医院抢救无效死亡。\n原告于2017年1月16日向靖江市劳动人事争议仲裁委员会（以下简称仲裁委）申请仲裁，请求确认刘灿松与被告之间存在劳动关系，同月25日该委作出《不予受理通知书》，原告不服，故诉至法院。\n被告辩称被告裕和物业公司未作答辩。\n三原告围绕诉讼请求依法提交了亲属关系证明、刘灿松火化证、《靖江市裕和物业管理有限公司电气管理网络图》及电工信息表、《裕和物业员工电话联系簿》、2012年9月10日裕和物业公司出具的《证明》。\n本院依职权至靖江市人力资源和社会保障局调取了涉案的相关证据材料。\n本院认证认为：三原告提交的亲属关系证明、刘灿松火化证系原件、《靖江市裕和物业管理有限公司电气管理网络图》及电工信息表系原件且加盖被告单位印鉴，上述证据与本案事实相关，可以作为本案定案依据。\n原告提供的2012年9月10日裕和物业公司出具的《证明》亦系原件，且刘灿松以“证明人”的身份在其上签名，该《证明》与本案具有关联性，对其证明力本院结合其他证据予以认定；至于原告提供的《裕和物业员工电话联系簿》，该证据系打印件，其真实性无法确认，故不能作为定案依据。\n本院查明根据当事人陈述和经审查确认的证据，本院认定事实如下：刘灿松系原告周玉君之夫、刘维德之子、刘洁洁之父，2016年1月18日刘灿松经靖江市中医院抢救无效死亡。\n2017年1月16日，原告周玉君向仲裁委申请仲裁，请求确认刘灿松、被告之间存在劳动关系，同月25日仲裁委作出靖劳人仲不字[2017]第14号《不予受理通知书》，三原告不服该《通知书》，致起讼争。\n另查，靖江市太平洋百货有限公司自2005年4月至2016年10月为刘灿松参加了企业职工基本养老保险、基本医疗保险、失业保险、工伤保险、生育保险。\n",
    "劳动者性别": "男",
    "劳动起始时间": "2009年底，刘灿松至被告处工作。\n",
    "劳动结束时间": "2016年1月18日刘灿松经靖江市中医院抢救无效死亡。",
    "仲裁委拒绝仲裁的理由": "2017年1月16日，原告周玉君向仲裁委申请仲裁，请求确认刘灿松、被告之间存在劳动关系，同月25日仲裁委作出靖劳人仲不字[2017]第14号《不予受理通知书》，",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，企业停薪留职人员、未达到法定退休年龄的内退人员、下岗待岗人员以及企业经营性停产放长假人员，因与新的用人单位发生用工争议，应按劳动关系处理。\n本案中，刘灿松的社会保险虽由靖江市太平洋百货有限公司参加，但三原告主张刘灿松与被告裕和物业公司存在事实劳动关系，并提交了裕和物业公司2012年9月10日《证明》、《靖江市裕和物业管理有限公司电气管理网络图》及电工信息表等证据予以证明，分析上述证据，其中电气管理网络图及电工信息表记载了刘灿松的职位、职责、同岗位其他人员、上级负责人等信息，原告已就其主张完成初步举证责任，而被告既未出庭参加诉讼，亦未提交证据予以反驳，依法应承担不利后果，据此本院根据现有证据可以认定被告为刘灿松提供了工作岗位，刘灿松向被告提供了劳动，双方之间存在劳动关系。\n",
    "审理法院的认定理由": "企业停薪留职人员、未达到法定退休年龄的内退人员、下岗待岗人员以及企业经营性停产放长假人员，因与新的用人单位发生用工争议，应按劳动关系处理。\n本案中，刘灿松的社会保险虽由靖江市太平洋百货有限公司参加，但三原告主张刘灿松与被告裕和物业公司存在事实劳动关系，并提交了裕和物业公司2012年9月10日《证明》、《靖江市裕和物业管理有限公司电气管理网络图》及电工信息表等证据予以证明，分析上述证据，其中电气管理网络图及电工信息表记载了刘灿松的职位、职责、同岗位其他人员、上级负责人等信息，原告已就其主张完成初步举证责任，而被告既未出庭参加诉讼，亦未提交证据予以反驳，依法应承担不利后果，据此本院根据现有证据可以认定被告为刘灿松提供了工作岗位，刘灿松向被告提供了劳动，双方之间存在劳动关系。\n",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条、《中华人民共和国民事诉讼法》第一百四十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条",
    "裁判主文": "判决如下：裁判结果确认刘灿松生前与被告靖江市裕和物业管理有限公司存在劳动关系。\n本案受理费10元，由被告靖江市裕和物业管理有限公司负担（被告于判决生效后3日内直接交纳给本院）。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省泰州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长高佳人民陪审员袁金祺人民陪审员黄满根二〇一七年八月九日书记员马卓云附法律依据本案援引法律条款《中华人民共和国劳动合同法》用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》企业停薪留职人员、未达到法定退休年龄的内退人员、下岗待岗人员以及企业经营性停产放长假人员，因与新的用人单位发生用工争议，依法向人民法院提起诉讼的，人民法院应当按劳动关系处理。\n《中华人民共和国民事诉讼法》第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
    "审结时间": "二〇一七年八月九日",
    "审理法官": "审判长高佳"
}