{
    "案件基本信息": "金先海诉芷江侗族自治县新店坪镇企业工作站确认劳动关系纠纷案金先海诉芷江侗族自治县新店坪镇企业工作站确认劳动关系纠纷案湖南省芷江侗族自治县人民法院民事判决书(2014)芷民二初字第287号当事人原告金先海。\n委托代理人龙仁前，系湖南杰达律师事务所律师。\n被告芷江侗族自治县新店坪镇企业工作站，住所地：芷江侗族自治县新店坪镇。\n负责人黄烈振，系该站主任。\n审理经过原告金先海诉被告芷江侗族自治县新店坪镇企业工作站确认劳动关系纠纷一案，原告金先海于2014年11月28日向本院提起诉讼。\n本院于2014年12月3日受理后，组成由审判员胡国平担任审判长，代理审判员龙波，人民陪审员杨殿平参加的合议庭，于2015年1月28日进行了公开开庭审理。\n书记员姚慧群担任庭审记录。\n原告金先海及其委托代理人龙仁前，被告芷江侗族自治县新店坪镇企业工作站均到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "金先海诉芷江侗族自治县新店坪镇企业工作站确认劳动关系纠纷案",
    "审理法院": "湖南省芷江侗族自治县人民法院",
    "案号": "民事判决书(2014)芷民二初字第287号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称原告金先海诉称：原告于1978年8月经招工到芷江县氮肥厂工作，属全民制工人，后经组织调动到日用化工厂、县包装彩印厂等单位工作。\n1996年由组织调入被告单位工作，因当时的企业办属自收自支的单位，职工工资由企业办自行筹措。\n在这种情况下，原告于1999年向企业办领导打报告，请假停薪留职。\n每年都按时向企业办党支部缴纳党费，履行一名党员的义务。\n后来企业办由过去的自收自支单位改为由县财政全额拨款的事业单位，原告要求被告安排工作，但均被企业办负责人以各种理由推诿。\n如今原告已年满60周岁，到了退休年龄，而退休养老、医疗保险等待遇都未得到落实。\n为维护自己的合法权益，原告从去年开始向县劳动争议仲裁委员会提出申诉，仲裁委也多次主持原、被告及被告主管单位乡镇企业局进行调解，但一直达不成协议。\n仲裁委在调解未果的情况下，于2014年11月10日以超过仲裁时效为由作出不予受理通知书，不受理原告提出的申请。\n原告认为，原告是被告单位的正式职工，依法应当享受劳动者的权利和义务，被告不安排工作，不解决退休待遇的行为极大的损害了原告的合法利益。\n为此，特起诉法院，请求法院依法判令确认原、被告之间存在劳动关系；判令被告为原告办理退休手续及补办医疗保险手续。\n原告为支持其诉讼请求，向本院提交下列证据：1、从芷江县档案局复印出的1996年1月25日芷江侗族自治县劳动局开具的工人介绍信1份，拟证明金先海由劳动部门正式调往新店坪镇企业办。\n被告芷江侗族自治县新店坪镇企业工作站：没有意见。\n2、金先海党费证1份，拟证明原告自从1996年调入被告单位后，其组织关系也靠挂在被告单位，2013、2014年原告均交纳了党费。\n3、芷劳人仲案不字（2014）第5号芷江侗族自治县劳动人事争议仲裁委员会不予受理通知书及关于金先海同志劳动争议仲裁案件说明原件各1份，拟证明原告就劳动关系向劳动仲裁委员会申请仲裁，但仲裁部门以超过时效为由作出不予受理的仲裁，在下裁定前还组织双方调解过多次。\n被告芷江侗族自治县新店坪镇企业工作站：此两份证据是真实的，仲裁部门是组织调解过，但是被告是答应通过县里给原告解决几千元医疗费。\n4、2013年3月28日原告请求解决养老、医疗保险待遇的报告1份，拟证明原告曾于2013年3月28日向被告单位以及新店坪镇政府申请解决养老保险待遇、医疗保险待遇。\n被告芷江侗族自治县新店坪镇企业工作站：当时被告是出于帮忙协助原告办理养老保险事宜，现在反过来原告说其与被告单位有劳动关系不妥。\n5、芷氮发（1989）28号文件、芷经党发（1990）6号文件、芷镇政发（1994）1号文件及氮肥厂职工花名册复印件共4份，拟证明金先海在被调往被告单位之前，也是一位全民所有制企业的职工。\n被告芷江侗族自治县新店坪镇企业工作站：该证据与本案没有关联性。\n被告辩称被告芷江侗族自治县新店坪镇企业工作站辩称：原告金先海于1996年元月16日到被告单位报到，因没有事情做，元月份原告上班5天半，2月份上班15天，3月份上班23天，其中有12天帮芷江春阳滩电站创办冶炼厂招工，招工报名费约1100多元加上元月份向被告单位借款400元，共计1500元全部被原告金先海挪用，4月份以后，原告金先海未经组织批准就擅自外出打工至今有18年多，对原告金先海违反组织纪律，挪用公款擅自外出打工赚钱，按照县政府领导刘梦农的指示和新店坪镇党委、镇政府集体研究决定，于1996年9月12日对原告金先海作出除名处理，解除劳动关系。\n自原告金先海被下达除名决定书后，原、被告之间的劳动关系解除，一切养老保险、医疗保险等事项与被告无关，请求法院依法驳回原告金先海的诉讼请求。\n被告芷江侗族自治县新店坪镇企业工作站为支持其辩称主张向本院提交下列证据：1、1998年4月16日事业单位法人证书副本复印件1份，2001年事业单位法人证书副本复印件1份，2002年事业单位法人证书副本及法定代表人复印件1份，拟证明被告单位是适格的诉讼主体。\n原告金先海的质证意见是：没有意见。\n2、刘梦农批示除名处理批示复印件1份，关于对金先海作除名处理请求复印件1份，关于对金先海同志作除名处理的决定书1份，拟证明被告单位已对原告作除名处理。\n原告金先海的质证意见是：此证据均系被告自己制作，原告未收到过除名决定，此三份证据不属实。\n3、金先海的请假条复印件1份，此请假条是托人带来，拟证明原告一直未上班。\n原告金先海的质证意见是：此假条不是本人写的。\n4、金先海借条复印件1份，拟证明1996年2月4日原告向被告单位借款400元，至今未还，也未结帐。\n原告金先海的质证意见是：此借条可侧面证实原告系被告单位的职工，借款是用于差旅费。\n5、企业办公室1996年2-3月份工资表复印件各1份，拟证明原告在被告单位仅领取了两个月的工资。\n本院对原、被告提交的证据进行了审查和评议，现作如下认证：原告提交的证据1、2、3、4、5和被告提交的证据1、2、3、4、5均具有客观性、真实性、关联性，本院予以采信。\n本院查明根据本院采信的证据，结合原、被告的诉称、答辩及庭审陈述，本院依法查明如下法律事实：原告金先海于1996年元月调入被告芷江侗族自治县新店坪镇企业工作站工作，当时的企业办属自收自支的单位，职工工资由企业办自行筹措。\n1996年1-3月原告金先海在单位上班，·4月份至7月份原告金先海没有履行请假手续及相关停薪留职手续拒不到单位上班，被告芷江侗族自治县新店坪镇企业工作站于1996年8月请示新店坪镇党委、政府对原告金先海同志拒不上班屡教不改做除名处理，经新店坪镇党委、政府集体研究决定，一致同意对原告作除名处理，并责成企业办按有关规定办理。\n1996年9月12日被告芷江侗族自治县新店坪镇企业工作站作出《关于对金先海同志作除名处理的决定》具体内容为：“根据新店坪镇党委、政府于1996年8月17日研究批准，对金先海同志作除名处理，具体情况如下：金先海同志于今年元月16日从县包装彩印厂的人事组织关系调入新店坪企业办以来，上班时间仅43天（元月5天，2月15天，3月23天）。\n自4月1日起至今连续旷工5个多月，所收企业款项长期拖欠不结账，结款不归还，党费分文未交。\n影响不好，组织观念淡薄，工作纪律极差，违反财经纪律。\n在此期间，我企业办派人寻找数次，政府主管企业的领导也亲自找他谈话，而他置若罔闻，一直未归。\n根据国务院（1982）59号文件《企业职工奖惩条例》第24条之规定，对金先海同志作除名处理，对其拖欠的公款1100余元，借款400元，共计1500元，限10月前到企业办结清。”。\n原告金先海1999年至2013年在外务工，2013年4月回来要求被告芷江侗族自治县新店坪镇企业工作站给其补缴补建基本养老保险，并办理相关手续，经芷江县劳动人事争议仲裁委员会多次协调未果，原告金先海以本人未收到除名决定书为由要求确认其与被告芷江侗族自治县新店坪镇企业工作站之间还存在劳动关系，并于2014年10月，向芷江县劳动人事争议仲裁委员会提起劳动争议仲裁申请。\n2014年11月10日芷江县劳动人事争议仲裁委员会以原告金先海的申请超过仲裁申请时效，不符合《劳动争议调解仲裁法》规定的有关受理条件作出芷劳人仲案不字（2014）第5号不予受理通知书。\n原告金先海不服遂提起诉讼。\n另查明原告金先海的党组织关系一直保留在中共芷江侗族自治县新店坪镇企业支部委员会，期间被告芷江侗族自治县新店坪镇企业工作站经历多次机构变革，定员、定岗、定编，由自收自支、差额拨款到现在的全额拨款。\n",
    "劳动起始时间": "原告金先海于1996年元月调入被告芷江侗族自治县新店坪镇企业工作站工作，",
    "劳动结束时间": "1996年9月12日被告芷江侗族自治县新店坪镇企业工作站经新店坪镇党委、政府1996年8月17日研究批准，并根据1982年国务院《企业职工奖惩条例》对原告金先海作出了除名处理的决定。\n",
    "仲裁委拒绝仲裁的理由": "2014年11月10日芷江县劳动人事争议仲裁委员会以原告金先海的申请超过仲裁申请时效，不符合《劳动争议调解仲裁法》规定的有关受理条件作出芷劳人仲案不字（2014）第5号不予受理通知书。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为：综合原、被告之间的分歧意见，本案的争议焦点确定为：一、原告金先海与被告芷江侗族自治县新店坪镇企业工作站是否存在劳动关系？\n二、原告金先海的劳动仲裁请求是否超过仲裁申请时效？\n对争议焦点一，本院认为，原告金先海从1996年元月16日调入被告芷江侗族自治县新店坪镇企业工作站工作，在此原、被告成立劳动关系。\n但自1996年4月份起原告金先海连续旷工5个多月，所收企业款项长期拖欠不结账，结款不归还，在此期间，企业办派人寻找数次，政府主管企业的领导也亲自找其谈话，一直未归。\n1996年9月12日被告芷江侗族自治县新店坪镇企业工作站经新店坪镇党委、政府1996年8月17日研究批准，并根据1982年国务院《企业职工奖惩条例》对原告金先海作出了除名处理的决定。\n原告金先海在诉讼中也未能向本院提交从1996年4月起至作出处理决定时止向单位及有关领导履行了请假手续的相关证据。\n同时原告金先海诉称的曾于1999年向企业办领导打报告，请假停薪留职的这一事实也没有证据证实。\n原告金先海从1996年4月起至2013年4月期间与被告芷江侗族自治县新店坪镇企业工作站关于工作关系的情况没有任何的证据证实履行了请消假制度。\n原告金先海的行为按当时1982年国务院《企业职工奖惩条例》第十八条“职工无正当理由经常旷工，经批评教育无效，连续旷工时间超过十五天，或者一年以内累计旷工时间超过三十天的，企业有权予以除名”的规定是一种严重的违反劳动纪律的行为。\n为此，被告芷江侗族自治县新店坪镇企业工作站当时的除名处理决定是合法有效的。\n从另一个角度来说原告金先海不履行请消假制度长期不上班，在没有停薪留职手续的情况下在外务工十余年，不是单位作除名处理，也是原告自己自动离职放弃工作单位的行为。\n为此，原告金先海与被告芷江侗族自治县新店坪镇企业工作站之间不存在劳动关系。\n对争议焦点二，本院认为，根据《中华人民共和国劳动争议调解仲裁法》第二十七条第一款规定：“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。”\n原告金先海虽称本人没有亲手收到单位的除名决定书，但其应当知道自己在不履行请消假制度的情况下脱岗不上班是一种严重违反劳动纪律的行为，且必然会导致单位将自己除名的后果。\n在几次单位机构变革中定员、定编、定岗，原告金先海应当知道自己与单位的劳动关系解除这一事实。\n事实上十多年来原告金先海对自己与单位的事不闻不问，现原告金先海申请劳动仲裁，已明显超过仲裁申请时效。\n芷江侗族自治县劳动人事争议仲裁委员会不予受理决定符合法律规定。\n综上，原、被告之间的劳动关系于被告芷江侗族自治县新店坪镇企业工作站在1996年9月12日作出除名决定后解除。\n现原、被告之间不存在劳动关系，被告芷江侗族自治县新店坪镇企业工作站也没有义务为原告金先海办理退休手续及医疗保险的义务，本院对原告金先海的诉求均不予支持。\n",
    "审理法院的认定理由": "为此，被告芷江侗族自治县新店坪镇企业工作站当时的除名处理决定是合法有效的。\n从另一个角度来说原告金先海不履行请消假制度长期不上班，在没有停薪留职手续的情况下在外务工十余年，不是单位作除名处理，也是原告自己自动离职放弃工作单位的行为。\n为此，原告金先海与被告芷江侗族自治县新店坪镇企业工作站之间不存在劳动关系。\n",
    "审理法院的认定依据": "《企业职工奖惩条例》第十八条",
    "裁判依据": "据此，本院依据《中华人民共和国劳动法》第二十五条第（二）项、《中华人民共和国劳动合同法》第三十九条第（二）项、《中华人民共和国劳动争议调解仲裁法》第二十七条、第二十九条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第二十五条第（二）项、《中华人民共和国劳动合同法》第三十九条第（二）项、《中华人民共和国劳动争议调解仲裁法》第二十七条、第二十九条",
    "裁判主文": "判决如下：裁判结果驳回原告金先海的诉讼请求。\n案件受理费10元，由原告金先海负担。\n如不服本判决，可以在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人人数或者代表人的人数提出副本，上诉于湖南省怀化市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长胡国平代理审判员龙波人民陪审员杨殿平二〇一五年四月二十二日书记员姚慧群附法律依据附相关法律条文：《中华人民共和国劳动法》第二十五条：劳动者有下列情形之一的，用人单位可以解除劳动合同：（一）在试用期间被证明不符合录用条件的；（二）严重违反劳动纪律或者用人单位规章制度的；（三）严重失职，营私舞弊，对用人单位利益造成重大损害的；（四）被依法追究刑事责任的。\n《中华人民共和国劳动合同法》第三十九条：劳动者有下列情形之一的，用人单位可以解除劳动合同：（一）在试用期间被证明不符合录用条件的；（二）严重违反用人单位的规章制度的；（三）严重失职，营私舞弊，给用人单位造成重大损害的；（四）劳动者同时与其他用人单位建立劳动关系，对完成本单位的工作任务造成严重影响，或者经用人单位提出，拒不改正的；（五）因本法第二十六条第一款第一项规定的情形致使劳动合同无效的；（六）被依法追究刑事责任的。\n《中华人民共和国劳动争议调解仲裁法》第二十七条：劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n前款规定的仲裁时效，因当事人一方向对方当事人主张权利，或者向有关部门请求权利救济，或者对方当事人同意履行义务而中断。\n从中断时起，仲裁时效期间重新计算。\n因不可抗力或者有其他正当理由，当事人不能在本条第一款规定的仲裁时效期间申请仲裁的，仲裁时效中止。\n从中止时效的原因消除之日起，仲裁时效期间继续计算。\n劳动关系存续期间因拖欠劳动报酬发生争议的，劳动者申请仲裁不受本条第一款规定的仲裁时效期间的限制；但是，劳动关系终止的，应当自劳动关系终止之日起一年内提出。\n第二十九条：劳动争议仲裁委员会收到仲裁申请之日起五日内，认为符合受理条件的，应当受理，并通知申请人；认为不符合受理条件的，应当书面通知申请人不予受理，并说明理由。\n对劳动争议仲裁委员会不予受理或者逾期未作出决定的，申请人可以就该劳动争议事项向人民法院提起诉讼。",
    "审结时间": "二〇一五年四月二十二日",
    "审理法官": "审判长胡国平代理审判员龙波"
}