{
    "案件基本信息": "李娟与本溪满族自治县田师付镇街道福利白灰厂劳动争议一审民事判决书李娟与本溪满族自治县田师付镇街道福利白灰厂劳动争议一审民事判决书本溪满族自治县人民法院民事判决书(2018)辽0521民初954号当事人原告：李娟。\n委托诉讼代理人：李燕。\n系原告李娟的姐姐。\n委托诉讼代理人：王兆清，本溪满族自治县法律援助中心律师。\n被告：本溪满族自治县田师付镇街道福利白灰厂，住所地本溪满族自治县田师付镇大卜村腰卜。\n法定代表人：孟静。\n委托诉讼代理人：林松，辽宁同政律师事务所律师。\n审理经过原告李娟起诉被告本溪满族自治县田师付镇街道福利白灰厂确认劳动关系一案，本院受理后，依法组成合议庭，适用普通程序，公开开庭进行了审理。\n原告李娟及其诉讼代理人李燕、王兆清、被告本溪满族自治县田师付镇街道福利白灰厂委托诉讼代理人林松到庭参加了诉讼，本案现已审理终结。\n",
    "案名": "李娟与本溪满族自治县田师付镇街道福利白灰厂劳动争议一审民事判决书",
    "审理法院": "本溪满族自治县人民法院",
    "案号": "民事判决书(2018)辽0521民初954号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称原告李娟向本院提起诉讼请求：1.确认原、被告之间存在劳动关系；2.由被告承担本案诉讼费用。\n事实和理由：原告李娟于2016年1月3日开始到被告处上班，从事在运转的皮带上捡石灰块的工作，并已连续工作二年时间。\n原、被告双方没有签订劳动合同，约定工资每月1800元，按月发放。\n被告没有发放劳动保护措施，原告自己买的手套进行捡石灰块的工作。\n工作时间系早上四点半上到早上八点，下午两点半上到晚上八点下班。\n被告没有为原告缴纳任何保险，原告以个人名义缴纳了社会养老保险，到目前为止缴纳了14年，但原告还没有享受退休待遇，要在五十五周岁才能享受。\n2017年11月21日，原告在工作中因非主观失误，被机械皮带击伤右手中指和食指，后被送到本溪县第三人民医院住院治疗17天，该起事故造成原告右手食指截肢，中指粉碎性骨折的严重后果。\n工厂对事故负培训失职的重大责任。\n因被告拒不给付原告相关医疗费用，原告于2017年12月15日申请劳动仲裁未果（本溪县劳动仲裁出具不予受理通知书），故诉至法院，请求法院确认原告与被告之间存在劳动关系，并由被告承担本案的诉讼费。\n被告辩称被告本溪满族自治县田师付镇街道福利白灰厂辩称：被告不同意原告的诉讼请求。\n原告在2016年3月4日就已经年满五十周岁，达到法定退休年龄，达到退休年龄之后个人和单位之间建立的是劳务关系，而不是劳动关系。\n原告是2016年到被告单位工作，但是具体的时间是不是2016年1月3日，单位没有查到相关的凭据。\n原告从事的是在被告单位在运转的皮带上捡石灰块的工作，该工作是被告安排的，但原告受伤的责任是原告自身没有注意造成的。\n关于缴纳保险的问题，因为原告自己有在社保办理的保险，所以被告单位没有给原告办理保险，而且原告到被告处就已经年满五十周岁了，也不能办理保险。\n原告李娟在法定期限内向本院提交并出示了以下证据：证据1，王信梅、杨丰珍、胡凤英证明一份，用以证明原、被告存在劳动关系。\n证据2，不予受理通知书，用以证明本案经过了仲裁前置。\n证据3，病志、诊断书，用以证明原告在工作中受到伤害造成右手食指截肢中指粉碎性骨折的后果。\n证据4，本溪满族自治县人民法院田师付人民法庭的情况说明、本溪满族自治县人民法院立案庭作出的情况说明，用以证明仲裁不予受理后原告未在法院提起诉讼延误了起诉期限，原因不在原告，而是法院内部部门之间相互衔接出现了问题，被告本溪满族自治县泓久物流有限公司未在法定期限内向本院提交证据。\n被告对原告提供证据质证如下：对1号证据，该书面证人证言的签名是添加到证人证言内容中去的，而不是以证人的身份出具的证言，签名的字体和其他内容的字体不是一个人书写的，签字的笔迹也不是一支笔，书写顺序是先签名后写内容还是先写内容后签名难以确认，证人证言上所说的内容和原告今天在法庭上说的内容不一致，工作时间在证言上体现的是2015年1月3日，而原告说的是2016年1月3日，该证言无效。\n而且，作为证人没有正当理由不出庭接受法庭的质证，所以其书面证言是无效证言。\n对2号证据，该通知书于2017年12月15日送达原告，仲裁不受理的理由是因为申请人主体不适格。\n通知书的附注十五日内向法院起诉。\n原告起诉状上起诉时间是2018年5月7日。\n远远超过了不予受理案件的起诉期限。\n因此，法院应该驳回原告的起诉。\n对3号证据的真实性没有异议，但是这两份证据不能证明原被告之间存在劳动关系。\n对4号证据有异议，这两份情况说明都没有说明李娟到立案庭或者到田师傅法庭立案的准确时间；原告到田师付法庭立案的是劳务者受害责任纠纷并不是现在审理的确认劳动关系的纠纷，该过程和本案没有关系；这两个情况说明都没有提供相关的记录，仅仅是个人提供的说明盖的公章，没有提供原告去立案的记录，也没有说明立案时携带的材料；无论这两个情况说明说的是否属实，劳动争议仲裁委员会不予受理通知书上给出的15日的期限是不可更改的期限，超出期限，法院不应当受理本案子。\n经庭审质证，本院对上述证据认证如下：对于原告提供的1号证据书面证人证言，证言内容与原告当庭陈述及原告提供的起诉状内容不一致，且证人无正当理由未出庭作证，对该证据本院不予采信。\n原告提供的2号证据不予受理通知书、3号证据病志及诊断书、4号证据本溪满族自治县人民法院田师付人民法庭和本溪满族自治县人民法院立案庭分别作出的情况说明，经过双方当事人质证、法庭审查，内容真实、合法且与本案有关联，本院予以采信。\n本院查明经审理查明，原告于2015年1月３日到被告处工作，后经被告安排在皮带上从事捡石灰块的工作。\n原、被告双方未签订书面劳动合同，被告未为原告缴纳社会保险。\n2017年11月21日，原告在工作中受伤。\n2017年12月15日，本溪满族自治县劳动争议仲裁委员会作出本县劳人仲字[2017]第55号不予受理通知书，以申请人李娟超龄为由，决定不予受理。\n原告对该仲裁结果不服，向本院提起诉讼，请求法院判决确认原告与被告之间存在劳动关系。\n",
    "出生时间": "李娟与本溪满族自治县田师付镇街道福利白灰厂劳动争议一审民事判决书",
    "劳动起始时间": "原告于2015年1月３日到被告处工作，",
    "劳动结束时间": "2017年11月21日，原告在工作中受伤。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2017年12月15日，本溪满族自治县劳动争议仲裁委员会作出本县劳人仲字[2017]第55号不予受理通知书，以申请人李娟超龄为由，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，劳动者的合法权益受法律保护。\n本案被告具有合法的用工主体资格，原告作为具有完全民事行为能力和劳动能力的自然人，在入职时未达法定退休年龄至已超过退休年龄期间是劳动关系的延续，亦具有合法的劳动者的主体资格。\n事实劳动关系是指用人单位与劳动者没有订立书面劳动合同，但双方因实际履行了劳动权利义务而形成的劳动关系。\n原告与被告之间是否存在劳动关系，应从劳动关系所具备的实质要件进行分析。\n本案中，原告从事的是被告安排的有报酬的捡石灰块的工作，提供的劳动是被告经营范围内的业务组成部分，原、被告双方符合劳社部发（2005）12号《关于确立劳动关系有关事项的通知》第一条规定的劳动关系的法律特征。\n原告虽未与被告签订书面劳动合同，但原告提交的证据以及双方当庭的陈述，能够与上述通知第一条相符，足以认定原、被告之间已经形成事实劳动关系。\n关于被告提出原告于２０１６年３月４日年满５０周岁，与被告形成的是劳务关系一节，根据《中华人民共和国合同法》第四十四条第（二）项和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，原告因未开始享受基本养老保险待遇，双方的事实劳动关系尚未终止，故对其上述主张，本院不予支持。\n",
    "审理法院的认定理由": "本案被告具有合法的用工主体资格，原告作为具有完全民事行为能力和劳动能力的自然人，在入职时未达法定退休年龄至已超过退休年龄期间是劳动关系的延续，亦具有合法的劳动者的主体资格。\n事实劳动关系是指用人单位与劳动者没有订立书面劳动合同，但双方因实际履行了劳动权利义务而形成的劳动关系。\n原告与被告之间是否存在劳动关系，应从劳动关系所具备的实质要件进行分析。\n本案中，原告从事的是被告安排的有报酬的捡石灰块的工作，提供的劳动是被告经营范围内的业务组成部分，原、被告双方符合劳社部发（2005）12号《关于确立劳动关系有关事项的通知》第一条规定的劳动关系的法律特征。\n原告虽未与被告签订书面劳动合同，但原告提交的证据以及双方当庭的陈述，能够与上述通知第一条相符，足以认定原、被告之间已经形成事实劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国合同法》第四十四条第（二）项和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《关于确立劳动关系有关事项的通知》第一条",
    "裁判依据": "依照《中华人民共和国劳动法》第七十八条、《中华人民共和国民事诉讼法》第一百四十二条、《关于确立劳动关系有关事项的通知》（中华人民共和国人力资源和社会保障部劳社部发（2005）12号）第一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第七十八条、《中华人民共和国民事诉讼法》第一百四十二条、《关于确立劳动关系有关事项的通知》（中华人民共和国人力资源和社会保障部劳社部发（2005）12号）第一条",
    "裁判主文": "判决如下：裁判结果原告李娟与被告本溪满族自治县田师付镇街道福利白灰厂之间存在事实劳动关系。\n案件受理费10元，由被告本溪满族自治县田师付镇街道福利白灰厂负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提供副本，上诉于辽宁省本溪市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长蒋运显人民陪审员  李惠人民陪审员韩丽丽二〇一八年八月六日法官助理 赵轩书记员  孙晖",
    "审结时间": "二〇一八年八月六日",
    "审理法官": "审判长蒋运显"
}