{
    "案件基本信息": "赵俊菊与鸡泽县双丰铸造厂确认劳动关系纠纷一审民事判决书赵俊菊与鸡泽县双丰铸造厂确认劳动关系纠纷一审民事判决书河北省鸡泽县人民法院民事判决书(2019)冀0431民初619号当事人原告：赵俊菊。\n委托诉讼代理人：张胜勋，河北张胜勋律师事务所律师。\n被告：鸡泽县双丰铸造厂，住所地鸡泽县小寨镇工业园区。\n经营者：贺国珍。\n委托诉讼代理人：魏亚晋，河北正纲律师事务所律师。\n审理经过原告赵俊菊与被告鸡泽县双丰铸造厂（以下简称双丰铸造厂）确认劳动关系纠纷一案，本院于2019年5月10日立案后，依法适用普通程序，于2019年5月31日公开开庭进行了审理。\n原告赵俊菊及其委托诉讼代理人张胜勋、被告鸡泽县双丰铸造厂经营者贺国珍及其委托诉讼代理人魏亚晋均到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "赵俊菊与鸡泽县双丰铸造厂确认劳动关系纠纷",
    "审理法院": "河北省鸡泽县人民法院",
    "案号": "民事判决书(2019)冀0431民初619号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称赵俊菊向本院提出诉讼请求：1、请求判决赵俊菊与双丰铸造厂存在事实劳动关系；2、本案的诉讼费由双丰铸造厂负担。\n事实和理由：赵俊菊于2018年农历二月份开始在双丰铸造厂上班，负责开造井盖机器，月工资二千四、五百元。\n2018年9月7日下午5点左右赵俊菊在上班开机器时左手被机器挤伤，赵俊菊受伤后由双丰铸造厂合伙人侯群现、校彬将赵俊菊送往鸡泽县医院救治，因当时伤势严重，又被转院至邯郸手外医院住院治疗，诊断为：1、左手中、环、小指毁损伤伴骨外露；2、左手中、环、小指开放性骨折伴神经血管肌腱断裂。\n赵俊菊于2018年9月21日出院，住院14天，后又第二次住院继续治疗。\n双丰铸造厂支付了两次住院的医疗费用和住院生活费用。\n双丰铸造厂委托邯郸法证司法医学鉴定中心对赵俊菊受伤的伤情进行了法医鉴定，鉴定评定为捌级伤残。\n鉴定结果出来后，双丰铸造厂认为工厂对受伤工人只管治疗，不管赔偿，为此，协商无果，无奈，赵俊菊提出仲裁申请，鸡泽县劳动人事争议仲裁委员会2019年4月28日作出不予受理通知书，理由为赵俊菊已满50周岁，达到法定退休年龄，劳动合同终止，不属于劳动争议处理范围，赵俊菊认为虽然超过了法定退休年龄，但赵俊菊仍与双丰铸造厂存在事实劳动关系，现依法向法院提起诉讼，请求查明事实，支持赵俊菊的诉讼请求。\n为支持其主张，赵俊菊向本院提交如下证据：1、双丰铸造厂个体工商登记基本信息表复印件一份（与原件核对无异），以此证明双丰铸造厂的基本信息；2、鸡泽县劳动人事争议调解仲裁委员会不予受理通知书复印件一份（与原件核对无异），以此证明赵俊菊达到法定退休年龄仲裁不予受理；3、委托书复印件一份，以此证明赵俊菊是双丰铸造厂职工，因工受伤；4、邯郸手外医院诊断证明书复印件一份，住院病例复印件二份，以此证明赵俊菊受伤治疗；5、邯郸法证司法医学鉴定中心鉴定意见书复印件一份（与原件核对无异），以此证明赵俊菊的伤残等级为捌级。\n被告辩称双丰铸造厂辩称，赵俊菊诉状所述不属实。\n赵俊菊并非月工资制，而是日工资制，上一天班有一天的工资，不上班没有工资。\n委托鉴定是因为在双丰铸造厂干活的人双丰铸造厂都为其购买了意外保险，为了向人寿保险进行保险理赔，才产生的委托鉴定。\n并且庭后法庭也可以向人寿进行调查核实，赵俊菊已经将理赔款领走。\n双丰铸造厂垫付的医疗费、生活费赵俊菊应该予以返回，否则构成不当得利。\n赵俊菊到双丰铸造厂工作时已年满50周岁，根据劳社厅函（2001）125号文件、国务院关于工人退休退职的暂行办法，赵俊菊已经达到法定退休年龄，根据劳动法实施条例21条规定，赵俊菊已经达到法定退休年龄，不再是劳动合同的适格主体，与双丰铸造厂之间不可能形成劳动关系。\n综上，请求法院驳回赵俊菊的诉讼请求，诉讼费用由赵俊菊负担。\n对于自己的主张，双丰铸造厂未向本院提供证据。\n本院查明经审理查明，鸡泽县双丰铸造厂是经鸡泽县工商行政管理部门注册登记的用人单位，具备用工主体资格。\n该厂经营范围为：铸钢件、铸钢铁等生产、加工、销售。\n2018年期间赵俊菊在双丰铸造厂上班，从事双丰铸造厂安排的工作，受该厂制度的管理并领取工资，双方未签订劳动合同。\n2018年9月7日，赵俊菊在双丰铸造厂工作期间被机器挤伤左手，住进邯郸手外医院治疗，经诊断为：1、左手中、环、小指毁损伤伴骨外露；2、左手中、环、小指开放性骨折伴神经血管肌腱断裂。\n2019年4月28日，鸡泽县劳动人事争议调解仲裁委员会作出鸡劳人仲案[2019]006号不予受理通知书，认为赵俊菊的申请书不符合立案条件，决定不予受理。\n赵俊菊不服，于2019年5月10日诉至本院。\n另查明，赵俊菊未享受养老保险待遇、未领取退休金。\n以上案件事实亦由本案的庭审笔录亦以佐证。\n",
    "劳动起始时间": "2018年期间赵俊菊在双丰铸造厂上班，从事双丰铸造厂安排的工作，受该厂制度的管理并领取工资，双方未签订劳动合同。\n",
    "劳动结束时间": "2018年9月7日，赵俊菊在双丰铸造厂工作期间被机器挤伤左手，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "2019年4月28日，鸡泽县劳动人事争议调解仲裁委员会作出鸡劳人仲案[2019]006号不予受理通知书，认为赵俊菊的申请书不符合立案条件，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动而产生的权利义务关系。\n劳动和社会保障部〔2005〕12号《关于确立劳动关系有关事项的通知》规定：“一、用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n\"《中华人民共和国劳动合同法》第七条规定：“用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查。\n\"本案中，赵俊菊与双丰铸造厂之间虽然没有签订劳动合同，但双丰铸造厂系依法登记成立的个体工商户，属于劳动法规定的用人单位，赵俊菊亦不违反法律、法规中对劳动者主体资格的规定，故双方均符合建立劳动关系的主体资格，且赵俊菊接受双丰铸造厂的劳动管理，根据该厂的安排从事工作。\n在赵俊菊受伤后，双丰铸造厂出具了委托书，委托鉴定机构对赵俊菊的伤情进行鉴定，根据双丰铸造厂出具的委托鉴定书中“今有我厂职工赵俊菊在工作中左手受伤\"的记载，可以认为该委托书也是双方存在劳动关系的凭证。\n综上，双方虽未签订书面劳动合同，但双方之间的劳动关系依法成立。\n赵俊菊在受伤时与双丰铸造厂形成了事实上的劳动关系。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n双丰铸造厂虽辩称赵俊菊已超出50周岁，达到退休年龄，主体不适格，但其未能举证证明赵俊菊已开始依法享受基本养老保险待遇或领取退休金，故本院对双丰公司的这一抗辩意见不予采纳。\n",
    "审理法院的认定理由": "本案中，赵俊菊与双丰铸造厂之间虽然没有签订劳动合同，但双丰铸造厂系依法登记成立的个体工商户，属于劳动法规定的用人单位，赵俊菊亦不违反法律、法规中对劳动者主体资格的规定，故双方均符合建立劳动关系的主体资格，且赵俊菊接受双丰铸造厂的劳动管理，根据该厂的安排从事工作。\n在赵俊菊受伤后，双丰铸造厂出具了委托书，委托鉴定机构对赵俊菊的伤情进行鉴定，根据双丰铸造厂出具的委托鉴定书中“今有我厂职工赵俊菊在工作中左手受伤\"的记载，可以认为该委托书也是双方存在劳动关系的凭证。\n综上，双方虽未签订书面劳动合同，但双方之间的劳动关系依法成立。\n赵俊菊在受伤时与双丰铸造厂形成了事实上的劳动关系。\n",
    "审理法院的认定依据": "劳动和社会保障部〔2005〕12号《关于确立劳动关系有关事项的通知》 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法》第七条",
    "裁判依据": "综上所述，依照《中华人民共和国劳动法》第二条，《中华人民共和国劳动合同法》第二条、第七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发【2005】12号）第一条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第二条，《中华人民共和国劳动合同法》第二条、第七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发【2005】12号）第一条",
    "裁判主文": "判决如下：裁判结果赵俊菊与鸡泽县双丰铸造厂存在劳动关系。\n案件受理费10元，由鸡泽县双丰铸造厂负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于河北省邯郸市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长范慧新审判员常静人民陪审员康晓二〇一九年六月二十八日书记员赵瑞雪",
    "审结时间": "二〇一九年六月二十八日",
    "审理法官": "审判长范慧新审判员常静"
}