{
    "案件基本信息": "神木县裕良建筑工程有限公司与黄某某确认劳动关系纠纷一审民事判决书神木县裕良建筑工程有限公司与黄某某确认劳动关系纠纷一审民事判决书云南省宁洱哈尼族彝族自治县人民法院民事判决书(2017)云0821民初642号当事人原告：神木县裕良建筑工程有限公司。\n住所地：陕西省榆林市神木县人民小区某某号楼。\n法定代表人：刘裕良，该公司执行董事。\n委托诉讼代理人：金雷，云南慧申律师事务所律师。\n特别授权代理。\n被告：黄某某。\n委托诉讼代理人：徐建娟，云南谏成律师事务所律师。\n特别授权代理。\n委托诉讼代理人：杨磊，云南谏成律师事务所律师。\n特别授权代理。\n审理经过原告神木县裕良建筑工程有限公司（以下简称裕良建筑公司）与被告黄某某确认劳动关系纠纷一案，本院于2017年10月30日立案后，依法适用普通程序，公开开庭进行了审理。\n原告裕良建筑公司之委托诉讼代理人金雷，被告黄某某及其委托诉讼代理人徐建娟、杨磊到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "神木县裕良建筑工程有限公司与黄某某确认劳动关系纠纷",
    "审理法院": "云南省宁洱哈尼族彝族自治县人民法院",
    "案号": "民事判决书(2017)云0821民初642号",
    "审理程序": "民事判决书(2017)云0821民初642号",
    "案件基本事实部分": "原告诉称原告裕良建筑公司向本院提出诉讼请求：1、判令不予确认原告与被告存在事实劳动关系；2、判令原告不予支付被告工资人民币45000元，改判原告支付被告劳动报酬人民币8300元；3、判令原告不予支付被告经济补偿金人民币14606元。\n事实和理由：宁洱县劳动人事争议仲裁委员会宁劳人仲裁字(2017)第01号仲裁裁决缺乏事实及法律依据。\n一、被告与原告神木县裕良建筑工程有限公司是劳务关系，并非事实劳动关系。\n被告是云南省第三路桥公司的职工。\n与公司签订有无固定期限的劳动合同，与云南省第三路桥公司具有劳动关系。\n被告与原告公司没有签订劳动合同，仅是向原告提供了劳务服务，其工作成果不完全属于公司的业务组成部分，不是事实劳动关系。\n二、被告每月的劳务报酬标准是2500元，并不是仲裁认定的每月15000元。\n被告亲笔签字的劳动报酬收据载明的是2500元，因此3个月零8天的劳动报酬是8300元。\n三、原告公司与被告不具有劳动关系，被告不应享有经济补偿，仲裁裁决原告承担经济补偿金14606元没有事实依据。\n综上所述，原仲裁裁决是错误的，缺乏事实和法律依据。\n为此，特向贵院提起诉讼，请求人民法院查明案件事实，支持原告的诉讼请求。\n被告辩称被告黄某某辩称，1、宁洱县劳动争议仲裁委员会做出的仲裁是准确的，被告与原路桥三公司因企业改制的原因才没有办理解除合同，但被告属于长期待岗而自谋生路。\n2、被告于2016年9月5日进入原告位于宁洱县勐先镇宁洱至江城至龙富公路第四合同段工地工作，任项目部工地实验室主任，直到2017年6月15日，离职时已在工地工作了九个月零十天，双方约定的税后工资是每月15000元。\n3、原告从2017年3月工资就没有发放，拖欠了3个月零10天的工资。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人提供的证据，本院认定如下：原告提交的五组证据，本院认为第1组证据基本养老保险个人账户表1份，该证据来源真实、合法，能反映被告与云南第三公路桥梁工程有限公司有劳动关系，但在庭审中查明自2012年起被告因企业改制已经长期待岗、自谋生路，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条的规定，被告与新用人单位也能形成劳动关系，故对原告欲证明被告与云南第三公路桥梁工程有限公司有劳动关系的内容，本院予以采信；对其余欲证明的内容，本院不予采信。\n第2组证据工资表3份，本院认为被告虽认可工资表上是其本人的签字，但被告认为该工资表是用人单位为规避纳税而制作的且庭审中被告并不认可每月领取了现金2500元；另结合原告第5组证据中施云霞的证言，其在原告工地负责做饭每月工资为2000元，而工资表上反映被告作为工地试验员每月工资为2500元，二人工种不同但工资仅相差500元，与实际不符，故本院对原告欲证明被告每月工资为2500元的内容不予采信。\n第3组证据受理案件通知书1份，本院认为该组证据仅能证实施虹宇向法院起诉，但不能证实施虹宇与被告之间存在借贷关系，故对原告欲证明的内容本院不予采信。\n第4组证据曾学忠领取工资证明、李钢领取工资证明、杨摇摇领取工资证明各1份，本院认为该证据属证人证言，证人均未出庭作证且无其他证据证实该证据的真实性，故对该组证据本院不予采信。\n第5组证据施虹宇、施云霞的证人证言，本院认为施虹宇、施云霞系原告公司的员工，与原告具有利害关系，且施虹宇作证时称因被告需要用钱向其借款，其自2016年10月至2017年3月每月向被告的账户转入款项系其出借给被告的借款，但结合被告的中国建设银行个人活期账户交易明细反映出施虹宇在上述时间内每次向被告账户转入款项后，被告的账户上均未出现大额的支出，而被告账户中的金额在逐月增加，这与施虹宇称被告需要用钱向其借款的事实不相符合，故对施虹宇的证言及原告欲证明的内容，本院不予采信；对施云霞的证言，本院认为证人并未亲眼见到被告工资发放和领取的情况，故其无法证实被告的工资如何发放，对施云霞的证言及原告欲证明的内容，本院不予采信。\n被告提交的四组证据，对第1组证据安全会议签到表，武中文的情况说明、车家刚的情况说明、贵州省交通建设工程检测中心有限责任公司宁洱至江城至龙富公路工程第三方检测项目经理部的情况说明及官卫的证明，中国建设银行个人活期账户交易明细及微信转账记录，宁洱至江城至龙富公路工程建设项目工资支付信息公示牌，原告有异议，本院认为对于安全会议签到表，结合本院依职权向宁洱县劳动人事争议仲裁院调取的神木县裕良建筑工程有限公司NJL-Sub4合同考勤表（2016年9月-2017年6月），能够反映出被告在原告的工地工作并接受原告考勤管理的事实，故对安全会议签到表本院予以采信；对车家刚及贵州省交通建设工程检测中心有限责任公司宁洱至江城至龙富公路工程第三方检测项目经理部的情况说明，本院认为该两份情况说明均能互相反映出被告在原告的宁洱至江城至龙富公路第四合同段工作的事实，故对该两份情况说明本院予以采信；对武中文的情况说明，本院认为武中文虽未到庭作证，但其的证言与车家刚及贵州省交通建设工程检测中心有限责任公司宁洱至江城至龙富公路工程第三方检测项目经理部的情况说明相互印证，均证实被告在原告的宁洱至江城至龙富公路第四合同段工作的事实，故对该份证据本院部分采信；对官卫的证明，本院认为该证据系官卫的证言，其未到庭作证且其不是原告的职工无法证实被告的工资情况，故对该份证据本院不予采信；对中国建设银行个人活期账户交易明细及微信转账记录，结合被告的第4组证据施虹宇中国建设银行账户明细、农村信用社账户明细，能够反映出原告公司的劳资专管员施虹宇自2016年10月至2017年3月每月向被告的账户转入款项系其出借给被告的借款，但结合被告的中国建设银行个人活期账户交易明细反映出施虹宇在上述时间内每次向被告账户转入款项后，被告的账户上均未出现大额的支出，而被告账户中的金额在逐月增加，这与施虹宇称被告需要用钱而向其借款的事实不相符合，故本院认定施虹宇每月向被告账户转入的款项系原告向被告发放的工资。\n第2组证据（公路）检师资格证、普洱盛泰工程检测有限公司的情况说明、云南至上工程检测有限公司的情况说明、夏卫鸿的证明、周雨的证明、白建锋的证明、招聘信息，原告有异议，本院认为（公路）检师资格证系复印件，无法核实其真实性，本院不予采信；对普洱盛泰工程检测有限公司及云南至上工程检测有限公司的情况说明，夏卫鸿、周雨、白建锋的证明以及招聘信息，本院认为该证据与本案无关，本院不予采信。\n第3组证据施虹宇账户网上交易详情单、施虹宇账户交易明细、民事裁定书和第4组证据施虹宇中国建设银行账户明细、农村信用社账户明细，原告均有异议，结合本院对被告提供的第1组证据的认定，本院认为第3、4组证据能够证实原告通过施虹宇的账户向被告发放工资的事实以及2017年3月后原告未再向被告发放工资的事实，故对该两组证据欲证明的内容本院予以采信。\n对本院依职权向宁洱县劳动人事争议仲裁院调取的神木县裕良建筑工程有限公司NJL-Sub4合同考勤表（2016年9月-2017年6月），本院认为该证据来源真实、合法，能够证实被告在原告的工地上班期间，由原告对其进行考勤管理的事实，故对该证据本院予以采信。\n本院查明本院经审理认定事实如下：被告黄某某经人介绍于2016年9月8日到原告裕良建筑公司承建的宁洱至江城至龙富公路第四合同段工地从事试验工作，原、被告未签订书面劳动合同，口头约定被告月工资15000元。\n原告的劳资专管员施虹宇通过其个人账户转账和微信转账的方式向被告黄某某支付工资，其中2016年10月5日支付被告工资12500元、2016年11月5日支付被告工资15000元、2016年12月16日支付被告工资15000元、2017年1月9日支付被告工资15000元、2017年2月8日支付被告工资15137元、2017年3月23日支付被告工资15000元，共计支付了6个月的工资87637元。\n因原、被告双方在工作中发生纠纷，被告在原告处工作至2017年6月9日后未再继续在原告处工作。\n后被告黄某某向宁洱县劳动人事争议仲裁委员会提出申请，请求确认原、被告存在事实劳动关系并请求裁决原告支付被告拖欠的工资、加班工资、经济补偿金、二倍工资差额以及由原告为被告补缴社会保险。\n2017年10月16日经宁洱县劳动人事争议仲裁委员会裁决认定原、被告属于事实劳动关系；原告应支付被告拖欠的工资45000元；原告应支付被告经济补偿金14606元。\n2017年10月30日原告因不服宁洱县劳动人事争议仲裁委员会作出的宁劳人仲裁字[2017]第01号仲裁裁决书向本院提起诉讼。\n另查明，被告黄某某原系云南第三公路桥梁工程有限责任公司职工，因该公司改制，自2012年起被告处于待岗状态，该公司不再为被告交纳养老保险。\n",
    "劳动起始时间": "被告黄某某经人介绍于2016年9月8日到原告裕良建筑公司承建的宁洱至江城至龙富公路第四合同段工地从事试验工作，",
    "劳动结束时间": "被告在原告处工作至2017年6月9日后未再继续在原告处工作。\n",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，劳动合同是劳动者与用工单位之间确立劳动关系，明确双方权利和义务的协议。\n劳动合同的当事人之间存在着职业上的从属关系，即用人单位有权指派劳动者完成劳动合同规定的属于劳动者劳动职能范围内的任何任务。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条规定“企业停薪留职人员、未达到法定退休年龄的内退人员、下岗待岗人员以及企业经营性停产放长假人员，因与新的用人单位发生用工争议，依法向人民法院提起诉讼的，人民法院应当按劳动关系处理。”\n本案中，被告黄某某虽系云南第三公路桥梁工程有限责任公司职工，但因该企业改制，自2012年起被告便待岗未在该企业上班，2016年9月被告黄某某经人介绍到原告中标的宁洱县至江城县公路第四合同段工作，原、被告双方虽未签订劳动合同，但被告的出勤情况由原告公司进行考核，原告安排被告担任工地试验员，被告也将其的工作成果交给原告，本院认为原、被告之间存在事实劳动关系，故对原告的该项请求本院不予支持。\n关于原告是否应向被告支付拖欠工资45000元的问题。\n《中华人民共和国劳动法》第五十条规定“工资应当以货币形式按月支付给劳动者本人。\n不得克扣或者无故拖欠劳动者的工资。”\n《中华人民共和国劳动合同法》第三十八条第一款第（二）项规定“用人单位有下列情形之一的，劳动者可以解除劳动合同：…（二）未及时足额支付劳动报酬的；…”原告的考勤表反映出被告于2017年6月9日后未再到原告中标的宁洱至江城至龙富公路第四合同段上班，双方之间劳动关系已实际解除。\n被告实际在原告处工作了9个月，在此期间原告仅支付了6个月的工资，原告还应向被告一次性支付拖欠的3个月工资45000元（15000元×3个月），故对原告的该项请求本院不予支持。\n关于原告是否应向被告支付经济补偿金问题。\n《中华人民共和国劳动合同法》第四十六条第一款第（一）项规定“有下列情形之一的，用人单位应当向劳动者支付经济补偿：（一）劳动者依照本法第三十八条规定解除劳动合同的；…”第四十七条规定“经济补偿按劳动者在本单位工作的年限，每满一年支付一个月工资的标准向劳动者支付。\n六个月以上不满一年的，按一年计算；不满六个月的，向劳动者支付半个月工资的经济补偿。\n…本条所称月工资是指劳动者在劳动合同解除或者终止前十二个月的平均工资。”\n现原、被告之间的劳动合同已实际解除，被告在原告处工作9个月，且原告已向被告发放六个月的工资87637元，该六个月的平均工资为14606元，故原告应向被告支付的经济补偿金为14606元（14606元/月×1个月），对原告的该项请求本院不予支持。\n",
    "审理法院的认定理由": "本案中，被告黄某某虽系云南第三公路桥梁工程有限责任公司职工，但因该企业改制，自2012年起被告便待岗未在该企业上班，2016年9月被告黄某某经人介绍到原告中标的宁洱县至江城县公路第四合同段工作，原、被告双方虽未签订劳动合同，但被告的出勤情况由原告公司进行考核，原告安排被告担任工地试验员，被告也将其的工作成果交给原告，本院认为原、被告之间存在事实劳动关系，故对原告的该项请求本院不予支持。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条",
    "裁判依据": "综上，依据《中华人民共和国劳动法》第五十条，《中华人民共和国劳动合同法》第三十条、第三十八条第一款第（二）项，第四十六条第一款第（一）项，第四十七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条及《中华人民共和国民事诉讼法》第六十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第五十条，《中华人民共和国劳动合同法》第三十条、第三十八条第一款第（二）项，第四十六条第一款第（一）项，第四十七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条",
    "裁判主文": "判决如下：裁判结果驳回原告神木县裕良建筑工程有限公司的全部诉讼请求。\n案件受理费10元，由原告神木县裕良建筑工程有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于云南省普洱市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长曹秋金审判员李德川审判员刘佳明二〇一八年三月十二日书记员孙莉",
    "审结时间": "二〇一八年三月十二日",
    "审理法官": "审判长曹秋金审判员李德川审判员刘佳明"
}