{
    "案件基本信息": "原告南京市栖霞区砼工建筑装饰工程服务部与杭国忠确认劳动关系纠纷案原告南京市栖霞区砼工建筑装饰工程服务部与杭国忠确认劳动关系纠纷案南京市栖霞区人民法院民事判决书(2015)栖民初字第1965号当事人原告南京市栖霞区砼工建筑装饰工程服务部，个体工商户，住所地南京市栖霞区迈皋桥街道进取村154-10号。\n经营者朱为民，汉族。\n委托代理人张金文，安徽皖新律师事务所律师。\n被告杭国忠，汉族。\n委托代理人江耘，江苏正天衡律师事务所律师。\n审理经过原告南京市栖霞区砼工建筑装饰工程服务部（以下简称工程服务部）诉杭国忠确认劳动关系纠纷一案，本院于2015年6月17日立案受理。\n依法由审判员王明宝适用简易程序，于2015年7月24日公开开庭进行了审理。\n原告委托代理人张金文，被告杭国忠及委托代理人江耘到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "原告南京市栖霞区砼工建筑装饰工程服务部与杭国忠确认劳动关系纠纷案",
    "审理法院": "南京市栖霞区人民法院",
    "案号": "民事判决书(2015)栖民初字第1965号",
    "审理程序": "(2015)栖民初字第1965号",
    "案件基本事实部分": "原告诉称原告工程服务部诉称，被告自2014年7月20日起由原告雇佣为临时工，工作时间不固定，随来随走，并非常年雇佣，与原告只存在临时性劳务关系，不存在劳动关系。\n滁州市劳动人事争议仲裁委员会裁决确认双方存在劳动关系明显错误。\n现诉至法院要求确认原被告间不存在劳动关系。\n被告辩称被告杭国忠辩称，被告从2004年7月20日开始跟随朱为民工作，后来朱为民在2011年成立了原告工程服务部，被告就在该处工作。\n此后被告接受原告安排工作。\n原告在滁州市劳动人事争议仲裁委员会庭审过程中对于原被告之间存在劳动关系的事实予以承认，并且认可被告是原告单位职工，以及在该服务部承接的工程工作时受伤的事实，所以我方认为双方之间存在劳动关系的事实是明确清楚的。\n本院查明经审理查明，被告杭国忠系工程服务部职工，双方没有订立劳动合同。\n2014年9月12日，杭国忠在工程服务部安排的滁州永强汽车制造有限公司厂内道路下水道工程工作期间受伤。\n杭国忠向滁州市劳动人事争议仲裁委员会申请仲裁，要求确认杭国忠与工程服务部存在事实劳动关系，仲裁委裁决杭国忠和工程服务部之间存在劳动关系。\n工程服务部诉至法院，要求判如所请。\n审理中，被告杭国忠认为原告在仲裁庭审时承认双方存在劳动关系，其提交仲裁庭审笔录复印件，在该笔录第二页倒数第九行有“申请人是于2014.7.20进入被申请人单位工作…”、第三页第六、七行有“申请人是否你单位职工？\n是…”，原告认为在仲裁庭审答辩意见就是双方是雇佣关系，没有认可双方存在劳动关系。\n被告为证实自己的主张还向法庭提交了证人黄某、闫某写的证词，原告工程部认为证人没有出庭，对此证据不予认可。\n上述事实，有仲裁裁决书、仲裁庭审笔录、当事人的当庭陈述等证据在卷佐证，本院予以确认。\n",
    "劳动结束时间": "2014年9月12日，杭国忠在工程服务部安排的滁州永强汽车制造有限公司厂内道路下水道工程工作期间受伤。\n",
    "有无书面合同": "无",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，在仲裁庭审时原告工程部认可被告杭国忠2014年7月20日进入其处工作，是工程部的职工，应为当事人的自认。\n原告工程部符合用工主体资格，被告杭国忠未达到法定退休年龄也未享受基本养老保险待遇，本院认定被告杭国忠与原告工程服务部之间并不是雇佣关系，而是劳动关系，原告工程部诉请确认双方之间不存在劳动关系的诉请，本院不予支持。\n",
    "审理法院的认定理由": "原告工程部符合用工主体资格，被告杭国忠未达到法定退休年龄也未享受基本养老保险待遇，本院认定被告杭国忠与原告工程服务部之间并不是雇佣关系，而是劳动关系，原告工程部诉请确认双方之间不存在劳动关系的诉请，本院不予支持。",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果确认原告南京市栖霞区砼工建筑装饰工程服务部和被告杭国忠之间存在劳动关系。\n案件受理费10元，依法予以免收。\n如不服本判决,可在判决书送达之日起十五日内,向本院递交上诉状,并按对方当事人的人数提出副本,上诉于江苏省南京市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员王明宝二〇一五年九月十日",
    "审结时间": "二〇一五年九月十日",
    "审理法官": "审判员王明宝"
}