{
    "案件基本信息": "李长凤与随州摩根实业有限公司确认劳动关系纠纷一审民事判决书李长凤与随州摩根实业有限公司确认劳动关系纠纷一审民事判决书湖北省随州市曾都区人民法院民事判决书(2017)鄂1303民初1845号当事人原告：李长凤。\n委托诉讼代理人：王东会（系李长凤之女）。\n代理权限：特别授权。\n被告：随州摩根实业有限公司。\n住所地：随州市高新区华裕工业园。\n法定代表人：陈强，执行董事。\n委托诉讼代理人：苏光雄，随州摩根实业有限公司行政经理。\n代理权限：特别授权。\n委托诉讼代理人：成红刚，湖北君随律师事务所律师。\n代理权限：一般代理。\n审理经过原告李长凤与被告随州摩根实业有限公司（以下简称摩根公司）确认劳动关系纠纷一案，本院立案后，依法适用普通程序，公开开庭进行了审理。\n原告李长凤及其委托诉讼代理人王东会、被告摩根公司的委托诉讼代理人苏光雄到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "李长凤与随州摩根实业有限公司确认劳动关系纠纷",
    "审理法院": "湖北省随州市曾都区人民法院",
    "案号": "民事判决书(2017)鄂1303民初1845号",
    "审理程序": "民事判决书(2017)鄂1303民初1845号",
    "案件基本事实部分": "原告诉称原告李长凤向本院提出诉讼请求：依法确认原告自2015年4月1日至原告受伤时止与被告间存在事实劳动关系。\n事实和理由：原告自2013年到湖北同星农业有限公司（以下简称同星农业公司）鸡舍车间从事饲养工作，2016年1月13日下午，原告在养鸡车间劳动时不慎受伤。\n因同星农业公司没有为原告办理工伤认定，导致原告的工伤待遇至今仍未落实。\n2016年，原告因与同星农业公司发生此劳动争议向曾都区人民法院提起民事诉讼，法院受理后，同星农业公司提出在原告受伤期间，其养殖场已被摩根公司租赁经营，根据《租赁协议》规定，租赁期间原告受伤处理应由摩根公司承担。\n原告为维护自身权益依法提起劳动仲裁，请求确认在受伤时与被告摩根公司存在事实劳动关系，但仲裁机关以原告已超过一年的仲裁时效为由不予受理。\n被告辩称被告摩根公司未作书面答辩，其委托诉讼代理人庭审中口头辩称，我公司与原告无劳动关系，且即使具有劳动关系，原告的仲裁时效与诉讼时效均已超过法律时效。\n本院查明根据审查认定的证据及当事人陈述，本院经认定事实如下：原告李长凤出生于1964年4月8日，2013年起其到案外人同星农业公司从事饲养员工作。\n2014年4月8日，李长凤达到法定退休年龄，双方签订了劳务协议。\n2015年3月29日，案外人湖北同星农业有限公司与被告摩根公司签订租赁协议，将车间厂房及设备租赁给摩根公司进行生产经营。\n",
    "出生时间": "原告李长凤出生于1964年4月8日，",
    "劳动起始时间": "原告李长凤出生于1964年4月8日，2013年起其到案外人同星农业公司从事饲养员工作。\n",
    "劳动结束时间": "2016年1月13日下午，原告在养鸡车间劳动时不慎受伤。\n",
    "有无书面合同": "有",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止；《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n根据以上法律规定，劳动者达到法定退休年龄或者虽未达到法定退休年龄，但已经开始依法享受基本养老保险待遇，劳动关系均应依法终止。\n原告李长凤出生于1964年4月8日，其在2015年4月1日已达到法定退休年龄，故其要求确认自2015年4月1日至受伤之日止与被告存在劳动关系的主张依法不能成立。\n",
    "审理法院的认定理由": "原告李长凤出生于1964年4月8日，其在2015年4月1日已达到法定退休年龄，故其要求确认自2015年4月1日至受伤之日止与被告存在劳动关系的主张依法不能成立。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国劳动合同法实施条例》第二十一条、《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回原告李长凤的诉讼请求。\n案件受理费10元，由原告李长凤负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于湖北省随州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一八年十一月八日",
    "审理法官": "审判长汪洋"
}