{
    "案件基本信息": "方正县综合商场诉付立民确认劳动关系纠纷案方正县综合商场诉付立民确认劳动关系纠纷案方正县人民法院民事判决书(2014)方民初字第152号原告方正县综合商场。\n法定代表人张晶，职务：经理。\n被告付立民。\n原告方正县综合商场与被告付立民确认劳动关系纠纷一案于2014年08月08日向本院起诉，本院受理后，依法由审判员李孝智独任审判，于2014年09月19日公开开庭进行了审理，原告法定代表人及被告到庭参加诉讼，本案现已审理终结。\n",
    "案名": "方正县综合商场诉付立民确认劳动关系纠纷案",
    "审理法院": "方正县人民法院",
    "案号": "民事判决书(2014)方民初字第152号",
    "审理程序": "(2014)方民初字第152号",
    "案件基本事实部分": "原告诉称，依据黑龙江省企业职工改制规定，被告于2005年8月4日与我单位解除了劳动关系，成为社会自然人。\n被告的人事档案也移交到方正县就业局保管，同时领取的解除劳动关系经济补偿金7,943.00元。\n被告从签订解除劳动合同书之日起，与企业不存在劳动关系，至于在原企业继续工作，属单位临时雇佣人员，工资标准由单位按单位效益自行确定发放，取消发原工资标准，况且单位与被告未签订任何聘用合同，属劳务关系。\n2014年6月3日被告向方正县劳动人事争议仲裁委员会申请仲裁，要求单位发给独生子女补助费一案，仲裁委方劳人仲字（2014）第5号仲裁书违反《劳动争议调解仲裁法》，受理调解仲裁范畴，而且还不顾本案事实和被告申请仲裁的请示事项仲裁，仲裁错误应予纠正。\n被告于2005年8月4日自愿与我单位解除劳动关系后，领取了解除劳动关系经济补助金，该双方签订的解除劳动关系合同符合《合同法》的相关规定，应视为有效合同，应得到法律的支持和保护。\n被告于2013年12月自行在档案所在部门县劳动就业局办理自然人退休手续，我单位未出具任何相关报表及证明文件，事实证明被告与我单位不存在劳动关系。\n要求依法确认我单位与被告不存在劳动关系。\n原告为证实其主张的事实成立，向法院提交如下证据并当庭举示：证据一、解除劳动关系证明一份，用以证实原告于2005年08月04日与被告解除劳动关系。\n被告对此证据证实内容无异议。\n证据二、工资表四份，用以证实被告解除劳动关系前工资为每月751.53元，被告解除劳动关系后工资为每月600.00元。\n被告对此证据证实内容无异议。\n证据三、二〇一四年七月二十四日方正县劳动人事争议仲裁委员会方劳人仲字[2014]第5号仲裁裁决书一份，裁决内容为：被申请人方正县综合商场应当于本裁决生效之日起15日内向申请人付立民支付一次性独生子女补助费人民币3000.00元。\n被告对此证据证实内容无异议。\n被告辩称，我是2013年12月15日退休的企业职工，按照哈社发文件规定，领取了《独生子女父母光荣证》后，退休时所在单位给予3,000.00元一次性补助。\n我原系综合商场职工，2005年与单位解除劳动关系。\n在此前后我一直在岗工作到退休为止，上述事实足以证明我和原告存在着劳动关系，请求法院依法认定我与原告存在劳动关系。\n2005年企业改制后原告一直为我支付工资，养老和医疗保险费，符合劳社部[2005]12号《劳动部关于确定劳动关系的有关事项的通知》第一条、第二条第一款的规定，说明我自2005年9月至2013年期间，与原告单位存在劳动关系。\n根据《中华人民共和国劳动争议调解仲裁法》第二条、第六条，《中华人民共和国劳动合同法》第四十八条，《黑龙江省计划生育条例》第五十一条及《关于领取独生子女父母光荣证的企业职工退休时享受待遇的通知》，哈社发[2003]4号之规定，原告应依法承付我3,000.00元补助费。\n原告称我自行办理退休手续属于社会自然人，这种说法不符合法律规定的，我退休是按法律法规办理的手续，事实上说明我与社会自然人有着完全不相同之处，一是有原告按规定以本人为在职身份缴纳养老和医疗保险费，二是有社保局按规定以在职人员身份的管理档案，三是退休后养老金发放低于社会自然人，说明我与原告保持着事实劳动关系的，请求法院维护方正县劳动争议仲裁委员会[2014]第5号裁决的正确性、严肃性、合法性。\n被告为证实其主张的事实成立，向法院提交如下证据并当庭举示：证据一、独生子女证一份，用以证实原告于1981年06月10日所生子付志强为独生子女。\n原告对此证据证实内容无异议。\n证据二、养老保险缴费证一份，用以证实自1996年起至2010年止原告为被告缴纳养老保险情况。\n原告对此证据证实内容无异议。\n证据三、职工基本养老保险缴费流水情况一份，用以证实被告自1996年07月至2013年12月缴纳养老保险情况。\n原告对此证据证实内容无异议。\n证据四、医疗保险缴纳收据一份，用以证实被告2013年缴纳医疗保险情况。\n原告对此证据证实内容无异议。\n证据五、荣誉证书五份，用以证实：1、被告于二〇〇三年六月二十九日被方正县供销社党委授予庆“七一”新党章知识竞赛二等奖；2、被告于二〇〇三年六月二十九日被方正县供销社党委授予优秀共产党称号；3、被告于二〇〇六年六月被哈尔滨市安全委员会授予二〇〇五年度全市防火安全工作先进个人；4、被告于二〇〇七年六月被中共方正县供销委员会授予优秀共产党员；5、被告于二〇〇七年八月八日被哈尔滨市安全委员会授予二〇〇六年度全市防火安全工作先进个人。\n用以证实被告与原告解除劳动关系后，获得上级表彰情况。\n原告对此证据证实内容无异议。\n证据六、综合商场出纳员接单一份，用以证实被告于2013年03月21日接管原告出纳员工作。\n原告对此证据证实内容无异议。\n证据七、哈尔滨市劳动和社会保障局哈劳社发[2003]4号文件一份，用以证实企业职工2000年02月01日前领取《独生子女父母光荣证》，2003年01月01日以后退休的，由其所在单位给予不低于三千元的一次性补助。\n原告对此证据证实内容无异议。\n本院认为，被告对原告举示的证据一、证据二、证据三证实内容无异议，原告对被告所举证据一至证据七证实内容无异议，本院确认上述证据为有效证据，予以采信。\n本院确认以下事实：被告于1979年11月在原告方正县综合商场参加工作，于1981年06月10日生育一子付志强，后被告领取独生子女光荣证。\n由于原告改制，原告于2005年08月04日与被告解除劳动合同，被告领取了解除劳动关系需支付的经济补偿金（生活补助费）7,943.00元，原告改制后，被告一直未离开原告单位，从事保安工作，2013年03月21日被告接管原告出纳员工作，被告于二〇〇六年、二〇〇七年多次被原告上级部门授予优秀共产党员及全市防火安全工作先进个人等荣誉称号。\n自1996年起至2010年原告一直为被告缴纳养老保险金，2013年12月被告达到法定退休年龄，并依法办理了退休手续。\n方正县劳动人事争议仲裁委员会根据被告的申请于2014年07月24日作出了方劳人仲字[2014]第5号仲裁裁决书，裁决原告方正县综合商场应当于本裁决生效之日起15日内向被告付立民支付一次性独生子女补助费人民币3,000.00元。\n原告不服在法定期限内向本院提起诉讼，要求依法确认原告与被告不存在劳动关系。\n",
    "劳动起始时间": "被告于1979年11月在原告方正县综合商场参加工作，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为，原告自2005年改制后至今，企业的经济性质为集体所有制，被告与原告解除劳动合同后，又在原告单位从事保干等工作，虽然原告未与被告订立书面劳动合同，但原告为被告每月支付工资并缴纳养老保险，符合劳动部劳社部发[2005]12号《关于确立劳动关系有关事项的通知》第一条、第二条的规定，原告与被告之间劳动关系成立。\n",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》第一条、第二条",
    "裁判依据": "依照《中华人民共和国劳动争议调解仲裁法》第二条第一款第一项、第四项、第五条、第五十条、《中华人民共和国劳动合同法》第七条、参照《劳动部关于确立劳动关系有关事项的通知》第一条、第二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、参照《劳动部关于确立劳动关系有关事项的通知》第一条、第二条",
    "裁判主文": "判决如下：驳回原告方正县综合商场的诉讼请求。\n案件受理费100.00元，减半收取50.00元，由原告负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于哈尔滨市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审判员李孝智二○一四年九月十九日",
    "审结时间": "二○一四年九月十九日",
    "审理法官": "审判员李孝智"
}