{
    "案件基本信息": "颜春和诉徐闻县角尾乡北洋盐场等确认劳动关系纠纷案颜春和诉徐闻县角尾乡北洋盐场等确认劳动关系纠纷案广东省徐闻县人民法院民事判决书(2016)粤0825民初876号当事人原告颜春和。\n委托代理人庄明雄，广东择正律师事务所律师。\n被告徐闻县角尾乡北洋盐场法定代表人陈元兴，场长。\n被告曾文伯。\n被告徐闻县角尾乡人民政府法定代表人黄执孔，乡长。\n委托代理人张临行，徐闻县角尾乡党委副书记。\n审理经过原告颜春和与被告徐闻县角尾乡北洋盐场（下简称北洋盐场）、曾文伯、徐闻县角尾乡人民政府（下简称角尾乡政府）确认劳动关系纠纷一案，本院2016年7月18日受理后，依法组成合议庭，于2016年9月22日公开开庭进行了审理。\n原告颜春和及其委托代理人庄明雄，被告角尾乡政府法定代表人黄执孔的委托代理人张临行到庭参加诉讼。\n被告北洋盐场、曾文伯经本院合法传唤，未到庭参加诉讼，本案现已审理终结。\n",
    "案名": "颜春和诉徐闻县角尾乡北洋盐场等确认劳动关系纠纷案",
    "审理法院": "广东省徐闻县人民法院",
    "案号": "民事判决书(2016)粤0825民初876号",
    "审理程序": "(2016)粤0825民初876号",
    "案件基本事实部分": "原告诉称原告颜春和诉称，北洋盐场是角尾乡政府一集体企业，原告是北洋盐场的职工。\n2000年4月21日角尾乡政府将北洋盐场发包给曾文伯经营。\n据双方签订的《北洋盐场承包经营合同书》第六条，在承包期间曾文伯必须全部接收盐场在职工人72名，工人工资福利待遇由曾文伯负责，并按有关规定办理工人社会养老保险。\n合同期未满，角尾乡政府又与曾文伯在2006年5月23日签订《北洋盐场承包经营补充协议》，将承包期延长至2021年4月21日，其他条款不变。\n2013年12月30日为清偿北洋盐场债务，角尾乡政府再与曾文伯签订了一份《北洋盐场承包经营合同书》，将承包期限延长至2039年4月21日，关于办理职工养老保险等社会福利的条款不作修改，仍然保留。\n原告作为北洋盐场发包时花名册上的职工，依照承包合同约定，曾文伯应按有关规定给原告办理社会养老保险手续，并缴交保险费。\n但曾文伯至今未给予办理。\n角尾乡政府将北洋盐场发包并收取承包金，根据权利义务对等原则，对给原告办理社会养老保险手续及缴交保险费负有连带责任。\n原告曾向徐闻县劳动人事争议调解仲裁委员会提出仲裁申请，请求依法确认原告与北洋盐场至今存在劳动合同关系，要求三被告为原告办理社会养老保险手续并按规定补交应缴而未缴的社保费和往后社保费，但该委员会于2016年6月14日作出《不予受理通知书》，不受理原告的仲裁请求。\n该仲裁委员会作出的决定是错误的，为此原告特诉至徐闻县人民法院，请求判决：1、确认原告与被告北洋盐至今存在劳动合同关系；2、判令三被告依法为原告办理社会养老保险手续，并按规定补交应缴而未缴的社保费和往后社保费；3本案诉讼费由被告负担。\n原告颜春和对其诉讼主张在举证期间内提供以下证据予以证明：1、原告颜春和的《居民身份证》一份，证明原告的身份情况；2、1985年6月至1999年12月个别月份的《工资款发放表》及《北洋盐场干部、职工工龄统计表》，证明原告在北洋盐场任职及工资发放的相关情况；3、《北洋盐场承包经营合同书》二份、《北洋盐场承包经营补充协议》二份，证明角尾乡政府于2000年4月21日开始将北洋盐场发包给曾文伯经营。\n按合同约定，在承包期间，承包方曾文伯必须全部接受盐场在职工人七十二名，工人工资福利待遇由乙方曾文伯负责，并按有关规定办理工人社会养老保险，但至今未给七十二名职工(包括原告人)缴交社会养老保险费；4、《企业机读档案登记资料》，证明徐闻县角尾乡北洋盐场企业登记情况；5、徐闻县劳动人事争议调解仲裁委员会《不予受理通知书》[徐劳人仲案不字（2016）3号]，证明徐闻县劳动人事争议调解仲裁委员会于2016年6月14日不受理原告的仲裁请求。\n被告辩称被告角尾乡政府答辩称，政府方同意根据当时和曾文伯签订的合同条款来执行，协助原告办理养老保险手续。\n原告与北洋盐场院当时没有签订劳动合同，但原告确实是盐场工人。\n盐场承包给曾文伯后，原告与北洋盐场之间的劳动关系持续到哪个阶段，有待法庭根据相关证据去认定。\n被告角尾乡政府在举证期限内向本院提供以下证据：1、2012年9月18日角尾乡政府与曾文伯签订《协议书》一份，证明曾文伯为北洋盐场七十二名职工出资缴纳湛江市城镇居民社会养老金的事实。\n2、角尾乡政府与北洋盐场职工签订的《协议书》一份，证明职工同意办理湛江市城镇居民社会养老保险的事实。\n经庭审质证，被告角尾乡政府对原告提供的证据1、3、4、5无异议，但对证据2因为是复印件无法确认真实性。\n原告对被告提供的证据2真实性无异议，对证据1的真实性无法确认。\n本院认证，双方对无异议的证据，本院予以采信；原告提供的证据2是从角尾乡政府复印的的相关资料，本院予以采信。\n被告角尾乡提供的证据，原告虽然有异议，但没有提供证据反驳，本院予以采信。\n本院查明经审理查明，被告北洋盐场是角尾乡政府下属一家以生产、加工原盐（海盐）为主的集体所有制企业。\n原告颜春和从1964年1月开始进入北洋盐场工作，北洋盐场将原告列入该盐场职工花名册，并按月给原告支付工资。\n2000年4月21日角尾乡政府将北洋盐场发包给曾文伯经营，双方签订了一份《北洋盐场承包经营合同书》。\n根据该合同第六条，在承包期间曾文伯必须全部接收盐场在职工人72名，工人工资福利待遇由曾文伯负责，并按有关规定办理工人社会养老保险。\n合同签订后，北洋盐场由被告曾文伯承包经营。\n原告继续在北洋盐场工作。\n2015年原告才开始不在北洋盐场工作，但是北洋盐场没有与原告办理退休手续。\n2006年5月23日，角尾乡政府又与曾文伯签订了一份《北洋盐场承包经营补充协议》，将承包期延长至2021年4月21日，其他条款不变。\n被告曾文伯及其经营的北洋盐场自从承包经营后，一直没有给原告办理社会养老保险手续及缴交保险费。\n为解决包括原告在内的北洋盐场72名工人的社会养老保险问题，2012年9月18日角尾乡政府与曾文伯签订一份《协议书》，约定曾文伯每年支付36000元给角尾乡政府，由角尾乡政府向县人社局缴纳包括原告在内的北洋盐场72名工人社会养老保险费，时间从2012年9月至2021年4月。\n随后，角尾乡政府与包括原告在内的北洋盐场72名工人签订了一份《协议书》，约定由角尾乡政府为包括原告在内的北洋盐场72名工人办理湛江市城镇居民社会养老保险，时间15年（自2012年8月30日至2027年8月30日）。\n对于职工中不同情况，双方均作了不同的约定。\n上述协议签订后，各方均按协议履行。\n2013年12月30日，角尾乡政府与曾文伯又签订了一份《北洋盐场承包经营合同书》，将承包期限延长至2039年4月21日，关于办理职工养老保险等社会福利的条款不作修改，仍然保留。\n2016年4月，包括原告在内的北洋盐场工人向徐闻县劳动人事争议调解仲裁委员会提出仲裁申请，请求确认与北洋盐场至今存在劳动合同关系，要求三被告为工人办理社会养老保险手续并按规定补交应缴未缴社保费和往后社保费。\n徐闻县劳动人事争议调解仲裁委员会于2016年6月14日作出《不予受理通知书》[徐劳人仲案不字（2016）3号]，不受理原告的仲裁请求。\n原告于2016年7月18日诉至徐闻县人民法院，请求判决：1、确认原告与被告北洋盐至今存在劳动合同关系；2、判令三被告依法为原告办理社会养老保险手续，并按规定补交应缴而未缴的社保费和往后社保费；3本案诉讼费由被告负担。\n在审理过程中，本院认为原告要求三被告为原告办理社会养老保险手续，并按规定补交应缴而未缴的社保费和往后社保费的请求，属于社会保险行政管理部门职权范围，不属于法院的受理范围，故本院已裁定驳回原告该项请求的起诉。\n",
    "出生时间": "原告颜春和于1945年1月8日出生，",
    "劳动起始时间": "原告颜春和从1964年1月开始进入北洋盐场工作，",
    "劳动结束时间": "2015年原告才开始不在北洋盐场工作，",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，本案应定性为确认劳动关系纠纷。\n本案争议焦点：原告与被告北洋盐场之间是否存在劳动关系的问题。\n本案查明的事实显示，原告于1964年1月在被告北洋盐场工作，北洋盐场将原告列入该盐场职工花名册，并按月给原告支付工资。\n虽然双方没有签订书面劳动合同，但是依据《中华人民共和国劳动合同法实施条例》第七条“用人单位自用工之日起满一年未与劳动者订立书面劳动合同的，自用工之日起满一个月的次日至满一年的前一日应当依照劳动合同法第八十二条的规定向劳动者每月支付两倍的工资，并视为自用工之日起满一年的当日已经与劳动者订立无固定期限劳动合同，应当立即与劳动者补订书面劳动合同”的规定，应当认定原告颜春和与被告北洋盐场已经形成无固定期限劳动合同关系。\n基于原告方与被告北洋盐场已经形成无固定期限劳动合同关系，如果没有经过法定程序解除，双方的劳动合同关系应当继续存在。\n《中华人民共和国劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：（一）劳动合同期满的；（二）劳动者开始依法享受基本养老保险待遇的；（三）劳动者死亡，或者被人民法院宣告死亡或者宣告失踪的；（四）用人单位被依法宣告破产的；（五）用人单位被吊销营业执照、责令关闭、撤销或者用人单位决定提前解散的；（六）法律、行政法规规定的其他情形”。\n从本案查明的事实看，原告颜春和与被告北洋盐场没有存在协商解除劳动合同关系，也没有存在上述法定的劳动合同关系终止的情形。\n另外，依据上述法律第五十条第一款“用人单位应当在解除或者终止劳动合同时出具解除或者终止劳动合同的证明，并在十五日内为劳动者办理档案和社会保险关系转移手续”及《最高人民法院关于民事诉讼证据的若干规定》第六条“在劳动争议纠纷案件中，因用人单位作出开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生劳动争议的，由用人单位负举证责任”的规定，原告颜春和与被告北洋盐场之间是否解除劳动合同关系，依法应由被告方举证证明。\n而在本案审理过程中，被告方没有就这方面的问题进行举证。\n故原告方与被告北洋盐场之间的劳动合同关系还没有解除，应受法律保护。\n另外，依据《国务院关于工人退休退职的暂行办法》第一条“全民所有制企业、事业单位和党政机关、群众团体的工人，符合下列条件之一的，应该退休。\n（一）男年满六十周岁，女年满五十周岁，连续工龄满十年的。\n……”及该办法第十三条“集体所有制企业、事业单位工人的退休、退职，由省、市、自治区革命委员会参照本办法，结合本地区集体所有制单位的实际情况，自行制定具体办法，其各项待遇，不得高于本办法所定的标准”的规定，原告方年满法定退休年龄时即应当办理退休，其劳动关系也应计至其年满法定退休年龄时止。\n原告颜春和于1945年1月8日出生，2005年1月7日已满60周岁，符合国家法定的企业职工退休年龄，应当办理退休手续，其与被告北洋盐场的劳动合同关系应当计至2005年1月。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第七条 《国务院关于工人退休退职的暂行办法》第一条 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国劳动法》第七十八条，《中华人民共和国劳动合同法》第七条、第四十四条、第五十条，《中华人民共和国劳动合同法实施条例》第七条，《中华人民共和国民事诉讼法》第一百四十四条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第七十八条，《中华人民共和国劳动合同法》第七条、第四十四条、第五十条，《中华人民共和国劳动合同法实施条例》第七条",
    "裁判主文": "判决如下：裁判结果确认原告颜春和与被告徐闻县角尾乡北洋盐场于1964年1月起至2005年1月期间存在劳动合同关系。\n案件受理费10元（原告已垫付），由被告徐闻县角尾乡北洋盐场负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状及并按对方当事人的人数提出副本，上诉于湛江市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长黄进助人民陪审员郑斌人民陪审员陈朝柏",
    "审结时间": "二〇一六年十月二十日",
    "审理法官": "审判长黄进助"
}