{
    "案件基本信息": "孙晓刚与资中县供销合作社联合社确认劳动关系纠纷一审民事判决书孙晓刚与资中县供销合作社联合社确认劳动关系纠纷一审民事判决书四川省资中县人民法院民事判决书(2020)川1025民初156号当事人原告：孙晓刚。\n被告：资中县供销合作社联合社，统一社会信用代码：12510921451470677P，住所地:资中县重龙镇西街某某。\n法定代表人:朱建军，职务：理事会主任。\n委托代理人：韩秉洪。\n审理经过原告孙晓刚诉被告资中县供销合作社联合社确认劳动关系纠纷一案，本院于2020年1月9日立案受理。\n2020年3月3日裁定转为普通程序。\n2020年3月24日依法适用普通程序公开开庭进行了审理，原告孙晓刚、被告资中县供销合作社联合社的委托代理人韩秉洪到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "孙晓刚与资中县供销合作社联合社确认劳动关系纠纷",
    "审理法院": "四川省资中县人民法院",
    "案号": "民事判决书(2020)川1025民初156号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称原告孙晓刚向本院提出诉讼请求：请求法院确认原告从1995年12月至1999年12月止与原资中县双龙区苏家桥理发合作商店存在劳动关系。\n事实和理由：原告于1995年12月起在原资中县双龙区苏家桥理发合作商店处工作，在工作期间原资中县双龙区苏家桥理发合作商店一直未给原告参加基本养老保险。\n现因相关政策可以补交工作期间的基本养老保险金，需相关部门确认原告与原资中县双龙区苏家桥理发合作商店之间的劳动关系。\n原告于2020年1月2日向资中县劳动人事争议仲裁委员会申请劳动仲裁，仲裁委员会未予受理。\n为此，特诉至法院，要求确认原告与原资中县双龙区苏家桥理发合作商店之间的劳动关系。\n原告孙晓刚为支持其诉讼请求提供的证据有：1、原告身份证复印件。\n证明原告的主体资格。\n2、资中县劳动局关于县属各单位招工的通知名册。\n证明1995年12月13日被资中供销集体商业招为职工。\n3、2019年12月6日资中县供销合作社联合社出具的证明。\n证明1995年12月13日-1999年12月期间在资中县双龙合作商店工作。\n4、资中县劳动人事争议仲裁委员会{资劳人仲不（2020）1号}不予受理通知书。\n证明2020年1月曾向资中县劳动人事争议仲裁委员会申请劳动仲裁，确认原告与资中县供销合作社联合社存在劳动关系，资中县劳动人事争议仲裁委员会以申请人申请仲裁超过时效为由不予受理。\n被告辩称被告资中县供销合作社联合社辩称：1、原告系原双龙区合作商店职工。\n合作商店的管理体制是：县供销社代政府行使行政管理，各区设合作商店总店管理若干合作商店，而若干合作商店属独立经营、自负盈亏、独立核算的法人单位，其用人单位是合作商店，也就是说原告系原双龙区理发合作商店职工，其用人单位也是原双龙区合作商店。\n2、至于原告提出要确认1995年至1999年的劳动合同关系，县供销社提供不了。\n因用人单位是原双龙区合作商店和其上班的理发合作商店，原告所有的分年人事资料和财务资料应存原商店。\n3、按照资中县人民政府批转的供销社改革方案，全县供销系统(包括合作商店)统一于1999年12月转制解体。\n到目前已20年。\n我们认为相关部门制定对合作商店人员新购养老保险需提供用人单位具体资料不切合实际情况。\n被告资中县供销合作社联合社未向本院提供证据。\n本院对原告孙晓刚提供的证据通过举证、质证，本院作如下认证：对原告孙晓刚提供的证据1、2、3、4符合证据的客观性、关联性、合法性且对证明对象具有证明力，本院予以采信。\n本院查明根据当事人的陈述、举证、质证，本院查明如下法律事实：1995年12月13日原告经四川省资中县劳动局批准，招用为原资中县供销集体商业职工，招用后被分配到资中县双龙区苏家桥理发合作商店上班至1999年12月资中县双龙区苏家桥理发合作商店改制解体。\n另查明，资中县双龙区苏家桥理发合作商店属独立核算的集体单位，其上级主管部门为资中县双龙区合作商店总店；资中县双龙区合作商店总店属独立核算的集体单位，其上级主管部门为资中县双龙区供销社；资中县双龙区供销社的上级主管部门是资中县供销合作社联合社。\n资中县双龙区苏家桥理发合作商店、资中县双龙区合作商店总店、资中县双龙区供销社均已在1999年12月改制解体，不复存在。\n",
    "劳动起始时间": "1995年12月13日原告经四川省资中县劳动局批准，招用为原资中县供销集体商业职工，",
    "劳动结束时间": "招用后被分配到资中县双龙区苏家桥理发合作商店上班至1999年12月资中县双龙区苏家桥理发合作商店改制解体。",
    "仲裁委拒绝仲裁的理由": "证明2020年1月曾向资中县劳动人事争议仲裁委员会申请劳动仲裁，确认原告与资中县供销合作社联合社存在劳动关系，资中县劳动人事争议仲裁委员会以申请人申请仲裁超过时效为由不予受理。",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，本案中，原告向本院申请确认在1995年12月13日至1999年12月期间与原资中县双龙区苏家桥理发合作商店形成了劳动关系的目的是为了补缴1995年12月13日至1999年12月期间的社会养老费，从而享受退休后的养老保险金。\n虽然在本案审理过程中，被告方没有就本案诉讼时效的问题提出抗辩，但本院为了预防原、被告之间的虚假诉讼，从而有可能侵犯国家的利益，因此对本案：1、本案是否超过诉讼时效；2、原告与原资中县双龙区苏家桥理发合作商店在1995年12月13日至1999年12月期间是否形成了劳动关系；本院作以下评判：一、本案是否超过诉讼时效，本院作以下评判：民事权利按其作用进行分类，可以分为：支配权、请求权、抗辩权、形成权。\n形成权是指权利人得以自己一方的意思表示，而使法律关系发生变化的权利。\n本案中，原告方要求人民法院确认原告与原资中县双龙区苏家桥理发合作商店在1995年12月13日至1999年12月期间存在着劳动关系，该确认之诉是属于形成权，不适用诉讼时效的规定，因此本案不存在着诉讼时效的问题。\n二、原告与用人单位原资中县双龙区苏家桥理发合作商店是否存在着劳动关系的问题，本院作以下评判：《中华人民共和国劳动合同法》第七条规定，用人单位用工之日起即与劳动者建立劳动关系，用人单位应当建立职工名册备查。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第一条第一款第（二）项规定，劳动者与用人单位没有订立书面合同，但已形成劳动关系后发生的纠纷，属于《中华人民共和国劳动合同法》第二条规定的劳动争议。\n本案中，原告从1995年12月13日经资中县劳动局批准招用为原资中县双龙区苏家桥理发合作商店职工，直至1999年12月原资中县双龙区苏家桥理发合作商店改制解体为止。\n有资中县劳动局关于县属各单位招工的通知名册、2019年12月6日资中县供销合作社联合社出具的证明在卷为证，上述证据足以证明原告与原资中县双龙区苏家桥理发合作商店形成了劳动关系，因此原告要求确认在1995年12月13日至1999年12月期间与原资中县双龙区苏家桥理发合作商店存在着劳动关系，证据充分，本院予以支持。\n",
    "审理法院的认定理由": "本案中，原告从1995年12月13日经资中县劳动局批准招用为原资中县双龙区苏家桥理发合作商店职工，直至1999年12月原资中县双龙区苏家桥理发合作商店改制解体为止。\n有资中县劳动局关于县属各单位招工的通知名册、2019年12月6日资中县供销合作社联合社出具的证明在卷为证，上述证据足以证明原告与原资中县双龙区苏家桥理发合作商店形成了劳动关系，因此原告要求确认在1995年12月13日至1999年12月期间与原资中县双龙区苏家桥理发合作商店存在着劳动关系，证据充分，本院予以支持。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第一条第一款第（二）项 《中华人民共和国劳动合同法》第七条",
    "裁判依据": "综上所述，依照《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第一条第一款第（二）项之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第一条第一款第（二）项",
    "裁判主文": "判决如下：裁判结果确认原告孙晓刚与原资中县双龙区苏家桥理发合作商店在1995年12月13日至1999年12月期间形成了劳动关系。\n案件受理费10元，由原告孙晓刚负担。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于四川省内江市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长彭德能人民陪审员钟方燕人民陪审员黎静二〇二〇年三月二十四日书记员叶佳",
    "审结时间": "二〇二〇年三月二十四日",
    "审理法官": "审判长彭德能"
}