{
    "案件基本信息": "胡运德诉贵阳荣方建设工程有限公司确认劳动关系纠纷案胡运德诉贵阳荣方建设工程有限公司确认劳动关系纠纷案贵州省兴义市人民法院民事判决书(2015)黔义民初字第01958号当事人原告胡运德。\n委托代理人孙奎祥，兴义市黄草法律服务所法律工作者，特别授权代理。\n被告贵阳荣方建设工程有限公司。\n法定代表人谭克华，该公司董事长。\n委托代理人李锐，贵州天生律师事务所律师，特别授权代理。\n委托代理人杨晓峰。\n审理经过原告胡运德诉被告贵阳荣方建设工程有限公司（以下简称荣方公司）确认劳动关系纠纷一案，本院2015年6月18日立案受理后，依法由代理审判员舒其琪于2015年8月6日公开开庭进行了独任审理。\n原告胡运德及其委托代理人孙奎祥，被告荣方公司的委托代理人李锐、杨晓峰到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "胡运德诉贵阳荣方建设工程有限公司确认劳动关系纠纷案",
    "审理法院": "贵州省兴义市人民法院",
    "案号": "民事判决书(2015)黔义民初字第01958号",
    "审理程序": "(2015)黔义民初字第01958号",
    "案件基本事实部分": "原告诉称原告胡运德诉称，2014年12月下旬，原告胡运德受胡方才相约到被告荣方公司承建的兴义民族幼儿师范学校工程从事泥水工，双方未签订劳动合同。\n2015年1月30日16时许，原告在被告委任的代工班长胡方才的安排下，在该工地作业时，因架子突然倒塌，导致原告从架子上摔下严重受伤，原告伤后入住黔西南州中医院住院治疗15天，产生的医疗费已全部由被告荣方公司代为交纳。\n原告本次所受伤害，经兴义市人民医院法医司法鉴定所根据《劳动能力鉴定-职工工伤与职业病致残等级》综合评定为九级伤残。\n2015年5月25日，原告向兴义市劳动人事争议仲裁委员会申请确认与被告之间存在劳动关系。\n同日，兴义市劳动人事争议仲裁委员会作出兴劳（人）仲案字（2015）25号不予受理通知书，以原告已超过法定退休年龄为由不予受理。\n综上所述，原告与被告虽未签订劳动合同，却依法形成事实劳动关系，根据《最高人民法院劳动争议司法解释（三）的理解与适用》规定，原告虽已过法定退休年龄，但原告作为农民工，未依法享受基本养老保险待遇，故依法与被告荣方公司存在劳动关系。\n故诉至法院，请求法院依法判决原告与被告之间存在劳动关系。\n被告辩称被告荣方公司辩称，原、被告之间不存在劳动关系，胡方才系被告聘请的临时工，其在工地主要从事泥水工。\n原告是受胡方才相约到工地做泥水工的，其工资发放是由胡方才或其他班组以点工形式发放，工资发放标准是按其当天完成劳动量进行发放，工资约定为220元／天，原、被告之间没有签订劳动合同，双方并不存在长期劳动关系，被告亦没有对原告进行考勤制度管理。\n且被告于2015年4月23日已将兴义民族幼儿师范学校工程进行劳务分包，承包人为胡方才。\n原告胡运德受伤后产生的医疗费系胡方才借钱支付的，该涉案工程已于2015年5月4日全面停工。\n原告请求确认与被告之间存在劳动关系缺乏事实依据，请求人民法院判决驳回原告的诉请。\n本案的争议焦点为：原告胡运德与被告荣方公司之间是否存在劳动关系。\n本院查明经审理查明，被告荣方公司承建兴义民族幼儿师范学校工程。\n胡方才系被告荣方公司在兴义民族幼儿师范学校工程中聘请的泥水工人。\n2014年12月下旬，原告受胡方才之邀到被告承建的兴义民族幼儿师范学校工地上做泥水工，工资报酬由胡方才向原告支付。\n2015年1月30日原告在被告承建的工地上做工时因故受伤，原告受伤入住黔西南州中医院住院治疗，2015年2月15日原告伤愈出院，产生的医疗费系胡方才支付。\n在此期间，原、被告双方未签订劳动合同。\n原告受伤后未再到工地上做工。\n2015年4月23日，被告与胡方才签订了《兴义民族幼儿师范学校泥工施工承包合同》将原告承建的兴义民族幼儿师范学校部分工程分包给了胡方才，2015年5月4日兴义民族幼儿师范学校工程全面停工。\n2015年5月，原告向兴义市劳动人事争议仲裁委员会申请确认原告与被告之间存在劳动关系，2015年5月25日该委员会作出兴劳（人）仲案字（2015）25号不予受理通知书，原告不服诉至本院，请求确认原告与被告之间存在事实劳动关系。\n另查明，2015年2月1日，被告荣方公司兴义民族幼儿师范学校工程项目经理部对泥工班出具了工程罚款通知单。\n罚款金额：900元；罚款原因：1、食堂一层梁板蜂窝麻面不低于15处，梁漏筋不低于3处，有小蜂洞；2、7﹟楼一层梁头有4处蜂窝麻面；3、9﹟楼二层柱子漏筋、柱脚蜂窝麻面。\n以上问题已通知泥工班及时整改处理，但迟迟未整改，经项目部决定罚款900元，并及时整改，如不整改加倍罚款。\n项目部签章处印有“贵阳荣方建设工程有限公司兴义民族幼儿师范学校工程项目经理部”的印章，班组负责人处有胡方才签名。\n上述事实，有原告胡运德的陈述、原告身份证复印件、户口簿复印件、《安全教育登记表》、《工程罚款通知单》、《会议签到表》、《黔西南州中医工伤医院疾病证明书》、贵州省兴义市劳动人事争议仲裁委员会兴劳（人）仲案字（2015）25号《不予受理通知书》、《兴义民族幼儿师范学校泥工施工承包合同》在卷佐证，本院足以认定。\n",
    "劳动起始时间": "2014年12月下旬，原告受胡方才之邀到被告承建的兴义民族幼儿师范学校工地上做泥水工，",
    "劳动结束时间": "2015年1月30日原告在被告承建的工地上做工时因故受伤，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "同日，兴义市劳动人事争议仲裁委员会作出兴劳（人）仲案字（2015）25号不予受理通知书，以原告已超过法定退休年龄为由不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，劳动关系建立在劳动者向用人单位提供劳动，用人单位向劳动者支付劳动报酬，劳动者应服从用人单位安排，接受用人单位管理，遵守用人单位规章制度，双方之间存在管理与被管理的行政隶属关系。\n本案中，被告系经合法登记的企业法人，具备用工主体资格。\n被告虽辩称，胡方才受被告雇佣到工地做临时工，但根据《中华人民共和国劳动合同法》第七条“用人单位自用工之日起即与劳动者建立劳动关系。\n用人单位应当建立职工名册备查”的规定，被告聘请胡方才为其公司工人，自用工之日起双方劳动关系即建立，而不受限于胡方才系临时工或是合同工。\n且从被告方对泥工班出具的《工程罚款通知单》可知，胡方才系被告荣方公司承建兴义民族幼儿师范学校工程泥工班组负责人，胡方才受被告荣方公司规章制度的约束，被告对泥工班负责人胡方才进行管理，胡方才提供的劳动亦是被告业务的组成部分。\n故胡方才邀约原告胡运德到该工地做泥工的行为应视为其履行职务的行为。\n本案中，原告到被告工地做工时虽已达法定退休年龄，但其并未依法享受基本养老待遇，原告作为有劳动能力的劳动者为被告提供劳动亦未违反法律禁止性规定，因双方均未举证证明原告到被告承建工地工作具体时间，结合双方认可的2014年12月下旬来确定用工时间，取被告自认的此“下旬”中最后一天即2014年12月31日为用工时间为宜，故原告胡运德与被告荣方公司于2014年12月31日起劳动关系即建立。\n",
    "审理法院的认定理由": "本案中，原告到被告工地做工时虽已达法定退休年龄，但其并未依法享受基本养老待遇，原告作为有劳动能力的劳动者为被告提供劳动亦未违反法律禁止性规定，因双方均未举证证明原告到被告承建工地工作具体时间，结合双方认可的2014年12月下旬来确定用工时间，取被告自认的此“下旬”中最后一天即2014年12月31日为用工时间为宜，故原告胡运德与被告荣方公司于2014年12月31日起劳动关系即建立。",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条",
    "裁判主文": "判决如下：裁判结果原告胡运德与被告贵阳荣方建设工程有限公司于2014年12月31日起劳动关系成立。\n案件受理费10元，由被告贵阳荣方建设工程有限公司承担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于贵州省黔西南布依族苗族自治州中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "审结时间": "二〇一五年八月八日",
    "审理法官": "代理审判员舒其琪"
}