{
    "案件基本信息": "汪如义与张掖市弘信建筑安装工程有限公司确认劳动关系纠纷一审民事判决书汪如义与张掖市弘信建筑安装工程有限公司确认劳动关系纠纷一审民事判决书甘肃省临泽县人民法院民事判决书(2015)临民初字第1104号原告汪如X。\n委托代理人张向中，甘肃民申律师事务所律师。\n被告张掖市弘信建筑安装工程有限公司。\n法定代表人张平，该公司董事长。\n委托代理人黄海平，甘肃振泽律师事务所律师。\n原告汪如X与被告张掖市弘信建筑安装工程有限公司（以下简称弘信建筑公司）确认劳动关系纠纷一案，本院受理后，依法适用简易程序公开开庭进行了审理，原告汪如X及委托代理人张向中，被告弘信公司委托代理人黄海平到庭参加诉讼，本案现已审理终结。\n",
    "案名": "汪如义与张掖市弘信建筑安装工程有限公司确认劳动关系纠纷",
    "审理法院": "甘肃省临泽县人民法院",
    "案号": "民事判决书(2015)临民初字第1104号",
    "审理程序": "民事判决书(2015)临民初字第1104号",
    "案件基本事实部分": "原告汪如X诉称：被告弘信建筑公司中标承包了张掖市七彩镇商业街一标段1-4号楼的建筑施工工程，并指派杨文明具体负责组织施工。\n2014年4月底，被告弘信建筑公司1-4号楼木工班组组长王登贤招用原告为木工组的炊事员，约定原告日工资为110元，原告在工地工作三个多月，2014年8月16日下午6时许，原告劈柴烧火做饭过程中，左眼不慎被木棍致伤，由王登贤派人送原告至张掖市人民医院救治，经诊断为创伤性眼前房出血、晶状体不全脱位、左眼视网膜震荡、左眼创伤性玻璃体出血，在张掖市人民医院住院治疗15天，出院后又在甘肃省康复中心医院住院治疗，共花费医疗费15000元，住院期间被告支付医疗费6000元。\n2015年7月14日，张掖市人力资源和社会保障局受理了原告的工伤认定申请，同年7月15日以缺少劳动关系证明材料为由中止。\n后原告向临泽县劳动争议仲裁委员会提出确认劳动关系申请，临泽县劳动人事争议仲裁委员会以原告年满60周岁为由，下发了不予受理通知书。\n原告起诉请求确认与被告存在劳动关系。\n被告弘信建筑公司辩称：1.被告弘信建筑公司中标承建张掖市七彩镇商业街一标段1-4号楼的工程，原告在该工地发生事故的时间、地点、救治情况属实。\n2.被告弘信建筑公司将模板架设工程分包给王登贤，原告是王登贤雇佣的工作人员，原告与王登贤之间存在劳务关系，与被告弘信建筑公司之间不存在劳动关系。\n2.根据劳动法实施细则的规定，年满60周岁，达到退休年龄，与被告之间不能成立劳动关系。\n经审理查明：被告弘信建筑公司是具有资质的建设单位，中标承建临泽县七彩镇商业街一标段1-4号楼的修建工程。\n2014年4月29日，高台县巷道乡正远村村民王登贤通过他人联系，招用原告到临泽县七彩镇商业街一标段1-4号楼的修建工地为分包模板工程的木工组做炊事员，约定每天100元的劳动报酬。\n2014年5月2日，被告弘信建筑公司与王登贤签订合同，将该工程模板架设工程劳务分包给王登贤进行施工。\n期间，原告的劳动报酬从王登贤处借支。\n2014年8月16日下午，原告汪如X在劈柴烧火做饭时，左眼不慎被木棍致伤。\n2015年3月，因王登贤未能按时发放木工组员工及原告的工资，部分员工向劳动监察部门进行了申诉。\n经劳动监察部门督促，2015年5月13日，被告给员工发放了拖欠的劳动报酬，其中支付原告的拖欠工资2000元。\n2015年7月14日，原告向张掖市人力资源和社会保障局申请确认工伤，2015年7月15日，张掖市人力资源和社会保障局又以缺少劳动关系证明资料，暂时中止了工伤认定案件。\n2015年7月17日，原告向临泽县劳动人事争议仲裁委员会申请劳动仲裁，劳动人事争议仲裁委员会以原告年满60周岁，享受城乡居民基本养老保险待遇，不属于劳动人事争议仲裁委员会的受案范围，不予受理。\n原告汪如X1952年3月25日出生，至2014年4月29日，招用到临泽县七彩镇商业街一标段1-4号楼的修建工地为分包模板工程的木工组做炊事员时已年满60周岁，每年领取新型农村社会养老保险金600元。\n原告汪如X为支持其诉讼请求，向法庭提交如下证据，1.张掖市人力资源和社会保障局（2015）4-43号工伤认定受理通知书、（2015）4-01号工伤认定中止通知书，证明原告向社会保险行政部门申请工伤认定，张掖市人力资源和社会保障局以缺少证明材料暂时中止认定工伤。\n2.临泽县劳动人事争议仲裁委员会临劳人仲不受字（2015）第3号不予受理通知书，证明原告申请劳动仲裁，劳动人事争议仲裁委员会以原告年满60周岁，享受城乡居民基本养老保险待遇，不属于劳动人事争议仲裁委员会的受案范围，不予受理。\n3.模板工程劳务分包合同1份，证明2014年5月2日，被告弘信建筑公司将七彩镇商业街一标段1-4号楼模板分项工程分包给高台县巷道乡正远村的王登贤进行施工，双方签订了劳务分包合同，但用工主体系被告。\n4.工资发放表，证明2015年5月13日，被告向原告发放了拖欠的工资，原被告之间存在劳动合同关系。\n经质证，被告对上述证据真实性没有提出异议，但认为不能证明原被告存在劳动关系。\n被告为反驳原告的诉讼请求，亦向法庭提交模板工程劳务分包合同，证明被告将模板架设工程分包给王登贤，原告系王登贤雇佣，原告与王登贤存在劳务关系。\n法庭认为，双方对证据试图证明内容的分歧，不影响证据本身对案件事实的证明情况。\n上述证据证明了案件发生的起因和经过，可作为认定案件事实的证据，结合原被告的陈述，认定了本案的案件事实。\n",
    "出生时间": "原告汪如X1952年3月25日出生，",
    "劳动起始时间": "2014年4月29日，高台县巷道乡正远村村民王登贤通过他人联系，招用原告到临泽县七彩镇商业街一标段1-4号楼的修建工地为分包模板工程的木工组做炊事员，",
    "劳动结束时间": "2014年8月16日下午，原告汪如X在劈柴烧火做饭时，左眼不慎被木棍致伤。\n",
    "仲裁委拒绝仲裁的理由": "劳动人事争议仲裁委员会以原告年满60周岁，享受城乡居民基本养老保险待遇，不属于劳动人事争议仲裁委员会的受案范围，不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "理由": "本院认为：根据《中华人民共和国劳动法》、《中华人民共和国劳动法合同法》及相关法律规定，劳动关系是否成立的判断标准需要从用工主体和被用工人双方资格以及是否存在劳动关系来判断。\n劳动关系的成立，须一方为有用工主体资格的用人单位，另一方为自然人，且用人单位和自然人之间必须存在管理与被管理的隶属关系，劳动者是否事实上已成为用人单位的成员，并为其提供有偿劳动。\n本案中，被告弘信建筑公司将张掖市临泽县七彩镇商业街一标段1-4号楼的修建工程中模板架设工程劳务分包给高台县巷道乡正远村村民王登贤进行施工。\n原告汪如X是王登贤以其个人名义招用，期间报酬也由王登贤支付。\n虽事后劳动监察部门督促被告向拖欠劳动报酬的员工发放了拖欠的工资，但不能由此推定被告弘信公司与原告成立劳动关系。\n原告提供的炊事员工作与被告分包给王登贤的模板架设工作所适用的劳动条件和劳动强度不同，并非建筑施工单位业务的必要组成部分，炊事员工作也并非需要用人单位对其进行劳动纪律等方面的实质性管理。\n综上，法庭确认原告汪如X与被告弘信建筑公司2014年4月29日至2014年8月16日期间未形成管理与被管理的隶属关系；根据《中华人民共和国社会保险法》第三条的规定，基本养老保险包括职工基本养老保险、居民养老保险和新型农村社会养老保险。\n原告享受的新型农村社会养老保险待遇是属于基本养老保险待遇。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》法释（2010）12号第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n原告汪如X作为已超过60周岁的农民工因已经享受了新型农村社会养老保险待遇，不具备劳动合同的主体资格，发生的用工争议应当按劳务关系处理。\n",
    "审理法院的认定理由": "原告汪如X作为已超过60周岁的农民工因已经享受了新型农村社会养老保险待遇，不具备劳动合同的主体资格，发生的用工争议应当按劳务关系处理。\n",
    "审理法院的认定依据": "《中华人民共和国劳动法》、《中华人民共和国劳动法合同法》 《中华人民共和国社会保险法》第三条",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "依照《中华人民共和国劳动法》第二条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第二条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：原告汪如X与被告张掖市弘信建筑安装工程有限公司之间不存在劳动关系。\n案件受理费10元，由原告汪如X承担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或代表人的人数提出副本，上诉于甘肃省张掖市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审判员李荣 二〇一五年十月八日 书记员张梦婷",
    "审结时间": "二〇一五年十月八日",
    "审理法官": "审判员李荣"
}