{
    "案件基本信息": "李明芝、祁安云、祁安林、祁阿敏与景谷涌达渔业有限公司确认劳动关系纠纷一审民事判决书李明芝、祁安云、祁安林、祁阿敏与景谷涌达渔业有限公司确认劳动关系纠纷一审民事判决书云南省普洱市景谷傣族彝族自治县人民法院民事判决书(2018)云0824民初812号当事人原告：李明芝。\n（系本案死者祁德华妻子）。\n原告：祁安云。\n（系本案死者祁德华长子）原告：祁安林。\n被告：景谷涌达渔业有限公司。\n住所地：景谷县永平镇迁营村罕那社。\n法定代表人：王祥，职务：董事长。\n委托诉讼代理人：罗启刚，系景谷涌达渔业有限公司法律顾问。\n代理权限为特别授权。\n审理经过原告李明芝、祁安云、祁安林、祁阿敏诉被告景谷涌达渔业有限公司确认劳动关系纠纷一案，本院于2018年6月29日受理，于2018年10月22日公开开庭进行了审理。\n原告祁安云、原告李明芝、祁安林、祁阿敏共同委托诉讼代理人刀忠俊、被告景谷涌达渔业有限公司委托诉讼代理人罗启刚到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "李明芝、祁安云、祁安林、祁阿敏与景谷涌达渔业有限公司确认劳动关系纠纷",
    "审理法院": "云南省普洱市景谷傣族彝族自治县人民法院",
    "案号": "民事判决书(2018)云0824民初812号",
    "审理程序": "民事判决书(2018)云0824民初812号",
    "案件基本事实部分": "原告诉称原告李明芝、祁安云、祁安林、祁阿敏向本院提出诉讼请求：1.判决确认祁德华与被告之间存在劳动关系；2.判由被告承担本案诉讼费。\n2018年7月9日，原告李明芝、祁安云、祁安林、祁阿敏向本院提交申请，申请增加一项诉讼请求：判决撤销景谷傣族彝族自治县劳动人事争议仲裁委员会景劳人仲字（2018）04号仲裁（非终局）裁定书。\n事实及理由：原告李明芝系本案死者祁德华妻子，原告祁安云系本案死者祁德华儿子，原告祁安林、祁阿敏系本案死者祁德华女儿。\n2013年4月至2017年10月6日，祁德华受被告招收，在被告开办的景谷县正兴镇铁厂村养鱼场工作，工作岗位是养鱼、卖鱼。\n2013年工资为1200.00元/月，2017年工资为1500.00元/月，被告在用工期间未与祁德华签订劳动用工合同，发放工资未造工资花名册，由养鱼场负责人梁有祥按月发放现金工资，2017年10月6日，祁德华在上班途中在养鱼场鱼塘边摔倒身亡。\n祁德华在被告安排的工资岗位上班满四年，虽未签订书面劳动合同，但与被告形成事实劳动关系，有工友鲁正清、彭应和的证人证言和铁厂村民委员会的证明。\n综上所述，依照《劳动法》及法律法规的规定，现向人民法院起诉，请求判决确认祁德华与被告之间存在劳动关系。\n被告辩称被告景谷涌达渔业有限公司辩称，请法庭维持景谷傣族彝族自治县劳动人事争议仲裁委员会景劳人仲字（2018）04号仲裁（非终局）裁定，我公司与祁德华不存在劳动关系。\n劳动关系是指劳动者在劳动过程中与用人单位建立的社会关系，劳动关系作为一种法律关系，应具有法律关系的特征：合法性、意志性、权利义务内容，其中，合法性要求劳动者主体合法，用人单位合法。\n2005年5月25日劳社部发颁布的[2005]12号《关于确立劳动关系有关事项的通知》第一条规定：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的、劳动关系成立。\n（一）用人单位和劳动者符合法律、法规规定的主体资格。\n\"根据（国发[1978]）104号）文件规定：“工人男年满60周岁应该退休\"。\n本案中的死者祁德华，出生于1951年3月8日，按原告诉称：祁德华于2013年4月到我公司正兴镇铁厂村养鱼场工作，此时祁德华已经是62周岁的老年人，已经不符合法律规定的劳动者主体资格。\n《中华人民共和国劳动法》第73条规定“劳动者在下列情形下，依法享受社会保险待遇：（一）退休\"。\n《中华人民共和国劳动法》第44条规定：“有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的\"。\n《中华人民共和国劳动合法实施条例》第21条规定：“劳动者达到法定退休年龄的，劳动合同终止\"。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》(三）第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"本案祁德华已经于2012年9月依法享受养老保险待遇，他虽然在我公司养鱼工作，依照上述规定，他与我公司不存在劳动关系，我公司未与其订立劳动合同。\n综上，祁德华不具备劳动者主体资格，已依法享受养老保险待遇，我公司与祁德华不存在劳动关系。\n另外，祁德华并非在上班途中养鱼场鱼塘边摔倒死亡，而是在其擅自外出，到正兴镇铁厂村小乡对小组钱维龙家做客喝酒后，跌倒抢救无效死亡。\n综上所述，请人民法院查清事实，驳回原告的诉讼请求。\n原告李明芝、祁安云、祁安林、祁阿敏围绕诉讼请求依法提交了以下证据材料：一、居民医学死亡证明、死亡证明各一份，欲证实祁德华的死亡事实；二、正兴镇铁厂村民委员会证明一份，欲证实祁德华与被告景谷涌达渔业有限公司存在劳动用工关系的事实；三、调查笔录（工友鲁正清、彭应和证言）各一份，欲证实祁德华在被告安排的工作岗位、时间，工资发放情况的事实；四、景谷涌达渔业有限公司过磅单一份，欲证实祁德华与被告存在劳动关系的事实；经质证，被告对原告提交的第一组证据材料正兴镇铁厂村民委员会死亡证明、正兴镇卫生院死亡证明的真实性、合法性无异议，对两份证据材料的关联性、证明力有异议，两个证明都只能证实祁德华死亡，与祁德华和景谷涌达渔业有限公司是否存在劳动关系不存在关联性，不能证明祁德华与景谷永达渔业有限公司存在劳动关系，不能证明祁德华在工作岗位上死亡；对第二组证据正兴镇铁厂村民委员会证明，认为该证明不具备真实性、合法性、关联性，不具备证明力，正兴镇铁厂村民委员会没有条件知道死者祁德华在景谷涌达渔业有限公司劳动的岗位，更没有条件知道祁德华在上班时间死亡，不具有真实性，该证明中没有经办的负责人签字，经办人有义务出庭作证，所以形式不合法，该证明与景谷涌达渔业有限公司和祁德华是否存在劳动关系不存在关联性，不能证实祁德华与景谷涌达渔业公司存在劳动关系；对第三组证据调查笔录及证人鲁正清、彭应和的证言，认为该组证据材料不有真实性、合法性、关联性、不具有证明力，调查笔录是原告的代理人制作，与案件审理结果具有利害关系，不具有真实性，证人证言内容只证实祁德华在景谷涌达渔业有限公司养鱼场上班养鱼，证言与祁德华和景谷涌达渔业有限公司是否存在劳动关系不存在关联性，不能证明祁德华与景谷涌达渔业有限公司存在劳动关系；对第四组证据景谷涌达渔业有限公司过磅单，对该组证据材料的真实性、合法性、关联性均有异议，认为该“过磅单\"是复印件，不能作为证据使用，同时也不能证明祁德华与景谷涌达渔业有限公司存在劳动关系。\n被告景谷涌达渔业有限公司为证实其抗辩理由提交了以下证据材料：证明一份，欲证实祁德华于2012年9月开始发放养老保险待遇的事实。\n经质证，原告对被告提交的该组证据材料的真实性、合法性没有异议，对其要证实的关联性不予认可，认为作为本案受害人祁德华是农村上的小组成员，不能以已经领取养老保险作为认定劳动关系是否存在的依据，作为农村村民养老保险和企业的养老保险是不同的。\n本院查明经审核证据材料，对原、被告双方提交的证据材料本院认定如下：原告提交的第一组证据材料来源合法、客观真实和本案具有关联性，本院予以采信。\n提交第二、三、四组证据材料，因不符合证据基本的形式要求，不具备采信的基本要求，对该三组证据材料，本院不予采信；被告提交的一组证据材料来源合法、客观真实和本案具有关联性，本院予以采信。\n根据原、被告的称述及对证据的分析、认定，本院依法查明以下案件事实：本案死者祁德华（系原告李明芝丈夫、原告祁安云、祁安林、祁阿敏父亲），生于1951年3月8日；2012年9月本案死者祁德华开始领取养老保险；2013年4月至2017年10月本案死者祁德华在被告景谷涌达渔业有限公司养鱼场工作，但未签到劳动合同；2017年10月6日本案死者祁德华因跌倒后经抢救无效死亡；本案死者祁德华死亡后，原告李明芝、祁安云、祁安林、祁阿敏向景谷傣族彝族自治县人事争议仲裁委员会申请劳动仲裁，2018年6月19日，景谷傣族彝族自治县人事争议仲裁委员会作出景劳人仲字（2018）04号仲裁（非终局）裁定，裁定本案死者祁德华与被告景谷涌达渔业有限公司不存劳动关系；2018年6月29日原告李明芝、祁安云、祁安林、祁阿敏不服该裁定，遂向本院提起诉讼。\n",
    "劳动者性别": "男",
    "出生时间": "本案中的死者祁德华，出生于1951年3月8日，",
    "劳动起始时间": "2013年4月至2017年10月本案死者祁德华在被告景谷涌达渔业有限公司养鱼场工作，",
    "劳动结束时间": "2017年10月6日本案死者祁德华因跌倒后经抢救无效死亡；",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "理由": "本院认为本院认为，劳动关系，是指符合劳动法规范的用人单位与劳动者运用劳动能力实现的劳动者提供劳动，用人单位支付报酬而产生的权利义务关系。\n劳动关系具体包括规范的劳动关系和事实劳动关系。\n根据《中华人民共和国劳动法》第十六条：“劳动合同是劳动者与用人单位确立劳动关系、明确双方权利和义务的协议。\n建立劳动关系应当订立劳动合同。\n\"的规定本案中，死者祁德华未与被告景谷涌达渔业有限公司订立过劳动合同，双方未形成规范的劳动关系。\n从事实劳动关系看，根据《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条第一项：“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n第一，用人单位和劳动者符合法律法规规定的主体资格；\"、（国发【1978】）104号）文件规定：“工人男年满60周岁应该退休\"、《中华人民共和国劳动法》第七十三条：“劳动者在下列情形下，依法享受社会保险待遇：“（一）退休。\n\"、《中华人民共和国劳动合同法》第四十四条：“有下列情形之一的，劳动合同终止：（二）劳动者开始依法享受基本养老保险待遇的\"、《中华人民共和国劳动合同法实施条例》第二十一条：“劳动者达到法定退休年龄的，劳动合同终止\"、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》(三）第七条：“用人单位与其招用的已依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"的规定，本案中，被告景谷涌达渔业有限公司具有营业执照、法定代表人，具备法律规定的用工主体资格；本案中的死者祁德华生于1951年3月8日，于2012年9月发放养老保险待遇，已不符合法律、法规规定的主体资格，故本院予以认定本案中的死者祁德华与被告景谷涌达渔业有限公司之间不存在劳动关系。\n综上，景谷傣族彝族自治县人事争议仲裁委员会适用法律正确、认定事实清楚、仲裁程序合法，本案中的死者祁德华与被告景谷涌达渔业有限公司之间不存在劳动关系。\n对原告李明芝、祁安云、祁安林、祁阿敏的诉请，本院不予支持。\n",
    "审理法院的认定理由": "本案中的死者祁德华生于1951年3月8日，于2012年9月发放养老保险待遇，已不符合法律、法规规定的主体资格，故本院予以认定本案中的死者祁德华与被告景谷涌达渔业有限公司之间不存在劳动关系。",
    "审理法院的认定依据": "《中华人民共和国劳动法》第十六条",
    "裁判依据": "据此，依照《中华人民共和国劳动法》第十六条、第七十三条，《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》(三）第七条，《中华人民共和国民事诉讼法》第六十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第十六条、第七十三条，《中华人民共和国劳动合同法》第四十四条，《中华人民共和国劳动合同法实施条例》第二十一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》(三）第七条",
    "裁判主文": "判决如下：裁判结果一、维持景谷傣族彝族自治县劳动人事争议仲裁委员会景劳人仲字（2018）04号仲裁（非终局）裁定，确认死者祁德华与被告景谷涌达渔业有限公司之间不存在劳动关系；二、驳回原告李明芝、祁安云、祁安林、祁阿敏的诉讼请求。\n案件受理费10.00元，由原告李明芝、祁安云、祁安林、祁阿敏承担交纳。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于云南省普洱市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一八年十一月二日",
    "审理法官": "审判长吴治旭"
}