{
    "案件基本信息": "桑某、桑胜芹等与河北诺亚建筑工程有限公司确认劳动关系纠纷一审民事判决书桑某、桑胜芹等与河北诺亚建筑工程有限公司确认劳动关系纠纷一审民事判决书河北省唐县人民法院民事判决书(2018)冀0627民初1535号当事人原告：桑某。\n系桑占京长子。\n委托诉讼代理人:孙爱平，桑某妻子。\n原告：桑胜芹。\n原告：桑红亮。\n法定代理人：桑某。\n委托诉讼代理人：于益林、苑伯静，河北中宸律师事务所律师。\n被告：河北诺亚建筑工程有限公司，住所地：唐县仁厚镇山南庄村。\n法定代表人：李现未，该公司经理。\n委托诉讼代理人：贾宝云、刘丁华，河北法蓝律师事务所律师。\n审理经过原告桑某、桑胜芹、桑红亮诉河北诺亚建筑工程有限公司确认劳动关系纠纷一案，本院于2018年8月10日立案后，依法适用普通程序，于2018年9月25日公开开庭进行了审理。\n原告桑某的委托诉讼代理人孙爱平，桑胜芹和桑红亮的委托诉讼代理人于益林、苑伯静，被告河北诺亚建筑工程有限公司的委托诉讼代理人贾宝云到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "桑某、桑胜芹等与河北诺亚建筑工程有限公司确认劳动关系纠纷",
    "审理法院": "河北省唐县人民法院",
    "案号": "民事判决书(2018)冀0627民初1535号",
    "审理程序": "民事判决书(2018)冀0627民初1535号",
    "案件基本事实部分": "原告诉称原告桑某、桑胜芹、桑红亮向本院提出诉讼请求：1、依法确认桑占京与被告河北诺亚建筑工程有限公司之间存在事实上的劳动关系。\n2、诉讼费用由被告承担。\n事实与理由：自2018年3月开始，桑占京到被告处上班（壮工）主要负责搬砖、和泥之类的工作，双方约定桑占京的工资为每天100元，由考勤表、通话录音可以证实。\n2018年6月2日上午11时许，桑占京正在被告处干活，突然意识不清，开始抽搐，后经抢救无效于当日13时23分死亡。\n因桑占京在工作时间、工作岗位突发疾病，在48小时之内抢救无效死亡，原告于2018年7月向唐县劳动人事争议调解仲裁委员会申请确认桑占京与被告存在事实上的劳动关系，该仲裁委认为桑占京已达到退休年龄，2018年8月3日以主体不适格为由决定不予受理。\n原告认为桑占京虽然未与被告签订劳动合同，但已形成了事实上的劳动关系，《劳动合同法》第四十四条明确规定：劳动者开始依法享受基本养老保险待遇的劳动合同终止。\n该表述并不是“达到法定退休年龄的\"。\n桑占京虽已达到法定退休年龄，但未享受养老保险待遇，他作为一个农民不存在何时退休问题。\n故应依法认定其与被告存在事实上的劳动关系，为了维护原告的合法权益，特向法院起诉，请依法判决。\n被告辩称被告河北诺亚建筑工程有限公司在答辩中首先对本案发生的桑占京的死亡感到痛惜，对原告起诉答辩如下：1、桑占京突发疾病死亡时已经达到法定退休年龄，且已超过企业法定退休年龄，用工单位已不能给其交工伤保险。\n根据劳动社会保障部办公厅《关于企业职工“法定退休年龄\"涵义的复函》、国务院《关于工人退休、退职暂行办法，》以及《劳动合同法实施条例》21条规定，桑占京已经不能成为劳动关系的适格主体。\n2、桑占京并非被告公司职工，不存在请求确认劳动关系的前提。\n综合两点，被告请求驳回原告对被告的诉讼请求。\n原告围绕诉讼请求提交如下证据：1、《唐劳仲案（2018）14号劳动人事争议调解仲裁委员会不予受理通知书》，证明原告履行了劳动争议案件仲裁前置程序。\n2、2018年6月2日15时唐县人民医院接听120电话登记及120出车登记。\n证明桑占京在被告承揽的六一小学工地突发疾病，24小时内死亡。\n3、唐县人民医院病历及诊断证明书。\n证明死者桑占京发病后未满24小时死亡，桑占京年龄为69周岁。\n4、录音证据。\n通话人为孙爱平和被告公司项目经理陈江会（陈江会电话：132××某某某某某某），证明死者桑占京在被告公司工作且有相关考勤表在被告公司保管保存。\n同时证明死者桑占京在被告公司工地突发疾病死亡。\n5、视频录音录像证据。\n证明死者桑占京在被告公司工作且相关工资发放及考勤记录，均保管在被告公司313会计室。\n6、通话录音证据。\n通话人为孙爱平和被告公司张会计（张会计电话136××某某某某某某），证明死者桑占京在被告公司工作，且就考勤表及工资发放误差核对过账。\n7、通话录音证据。\n通话人为孙爱平和死者桑占京的工友史门楼（史门楼电话：150××某某某某某某）。\n证明死者桑占京和史门楼共同在被告公司六一小学工地工作，且工资由被告公司直接发放，被告和桑占京存在事实劳动关系。\n8、视频证据。\n证明内容为孙爱平和史立国之间的通话现场视频，史立国系与桑占京一同在被告公司工作的工友。\n9、通话录音证据。\n内容为孙爱平和史立国的通话录音，证明目的同5、6、7、8一致。\n10、北京市首例关于超龄劳动者工伤案的新闻报道。\n证明死者桑占京作为已满60周岁人员，符合法定劳动关系的认定条件。\n11、望都县望都镇韩庄村村委会证明一份。\n证明桑占京19某某年5月4日生人，在被告公司工作期间突发疾病死亡。\n原告申请调取死者桑占京在被告公司处考勤表，被告河北诺亚建筑工程有限公司复函称桑占京在公司无任何资料。\n被告河北诺亚建筑工程有限公司为支持其答辩意见向法庭提交证据如下：2017年保定市高开区一个关于超龄劳动者工伤案的案例报道。\n被告申请法庭调取如下证据：1、六一小学体育馆土建清仓施工合同一份。\n证明甲方（发包方）为唐县六一小学，乙方（施工方）为张民辉。\n2、赔偿协议书。\n甲方（立协议人）乙方（立协议人），内容：望都县韩庄村村民桑占京系甲方雇员，与立协议人（乙方）为父媳（关系），于2018年6月2日在甲方工地突发疾病死亡，为处理善后事宜，双方达成协商合意，甲方给乙方一次性赔偿共计叁万元整，甲方在协议签订时一次性付清款项。\n协议落款处分别为甲方签字：张民辉（签字捺印）乙方签字：孙爱平（捺印），见证人签字：陈江会（捺印）、桑占路（捺印）、史占旺（捺印）。\n2018年6月2日。\n3、收款条。\n记载内容为：“今收到桑占京去逝赔偿款30000元（捺印）叁万圆整，孙爱平（捺印）2018.6.2\"。\n本院查明根据当事人陈述和经审查的证据，本院认定事实如下：原告桑某、桑胜芹、桑红亮之父即本案死者桑占京人，于2018年6月2日在唐县六一小学体育馆工作中突发疾病医治无效身亡，后原告桑某之妻孙爱平（桑占京儿媳）和唐县六一小学体育馆施工人张民辉就此事达成赔偿协议，2018年7月9日原告桑某、桑胜芹、桑红亮向唐县劳动人事争议调解仲裁委员会提起劳动仲裁申请，2018年8月30日，唐县劳动人事争议调解仲裁委员会以桑占京已达到退休年龄主体不适格为由，作出《唐劳人仲案（2018）14号不予受理通知书》。\n",
    "出生时间": "桑占京19某某年5月4日生人，",
    "劳动起始时间": "自2018年3月开始，桑占京到被告处上班（壮工）",
    "劳动结束时间": "2018年6月2日上午11时许，桑占京正在被告处干活，突然意识不清，开始抽搐，后经抢救无效于当日13时23分死亡。\n",
    "仲裁委拒绝仲裁的理由": "2018年8月30日，唐县劳动人事争议调解仲裁委员会以桑占京已达到退休年龄主体不适格为由，作出《唐劳人仲案（2018）14号不予受理通知书》。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，本案的审理焦点为超过法定退休年龄的务工者桑占京是否与被告河北诺亚建筑工程有限公司形成劳动关系。\n《中华人民共和国劳动合同法实施条例》二十一条规定：劳动者达到法定退休年龄的，劳动合同终止。\n《中华人民共和国劳动合同法》第四十四条第（二）项规定：有下列情形之一的，劳动合同终止：……\n（二）劳动者开始依法享受基本养老保险待遇。\n《国务院关于工人退休、退职的暂行办法》第一条第一项规定，全民所有制企业、事业单位和党政机关、群众团体的工人，男年满六十周岁，女年满五十五周岁，连续工龄满十年的，应该退休。\n我国法律对于已达法定退休年龄人员，明确了劳动合同终止以及应当退休的规定，法定退休年龄制度具有强制性。\n本院认为已达退休年龄人员，不符合我国关于缴纳“五险一金\"等相关规定的条件，不属于我国劳动合同法调整的劳动者。\n桑占京病亡时年龄已经达到69周岁，参照《国务院关于开展新型农村社会养老保险试点的指导意见》（国发《2009》32第7条规定：养老金待遇领取条件：年满60周岁，未享受城镇职工基本养老保险待遇的农民户籍的老年人，可以按月领取养老金。\n据此年满60周岁的农村居民领取新型农村养老保险符合劳动合同终止情形，属于劳动合同法所规定的劳动合同终止的情形，桑占京已经不具备法定劳动关系中劳动者的主体资格。\n且根据本案现有证据，唐县六一小学体育馆施工人张民辉与桑占京的儿媳签订了补偿协议书，且已支取补偿款，原告不能证实桑占京生前在被告处工作。\n综上所述，三原告主张桑占京与用工单位“存在事实上的劳动关系\"理据不足，本院不予以支持。\n",
    "审理法院的认定理由": "本院认为已达退休年龄人员，不符合我国关于缴纳“五险一金\"等相关规定的条件，不属于我国劳动合同法调整的劳动者。\n",
    "审理法院的认定依据": "《国务院关于工人退休、退职的暂行办法》第一条第一项 《中华人民共和国劳动合同法》第四十四条第（二）项 《国务院关于开展新型农村社会养老保险试点的指导意见》（国发《2009》32第7条 《中华人民共和国劳动合同法实施条例》二十一条",
    "裁判依据": "根据《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、《最高院关于审理劳动争议案件适用法律若干问题的解释（一）》第四条、《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条、《最高院关于审理劳动争议案件适用法律若干问题的解释（一）》第四条",
    "裁判主文": "判决如下：裁判结果驳回原告桑胜凯、桑胜芹、桑红亮的诉讼请求。\n案件受理费100元，由原告桑胜凯、桑胜芹、桑红亮负担（已缴纳）。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人人数或者代表人的人数提出副本，上诉于河北省保定市中级人民法院",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长冯立安人民陪审员马浩亮人民陪审员邸雪兰",
    "审结时间": "二〇一八年十一月十六日",
    "审理法官": "审判长冯立安"
}