{
    "案件基本信息": "陈惠明与湛江市土地开发总公司、湛江市土地开发总公司物资公司确认劳动关系纠纷一案民事一审判决书陈惠明与湛江市土地开发总公司、湛江市土地开发总公司物资公司确认劳动关系纠纷一案民事一审判决书广东省湛江市霞山区人民法院民事判决书（2019）粤0803民初2846号原告：陈惠明。\n委托诉讼代理人：林达邦，广东民赐律师事务所律师。\n委托诉讼代理人：李育寰，广东民赐律师事务所实习律师。\n被告：湛江市土地开发总公司。\n法定代表人：徐某1。\n被告：湛江市土地开发总公司物资公司。\n法定代表人：李某1。\n原告陈惠明与被告湛江市土地开发总公司（以下简称：土地总公司）、湛江市土地开发总公司物资公司（以下简称：物资公司）确认劳动关系纠纷一案，本院于2019年11月29日立案受理后，依法适用普通程序，于2019年12月27日公开开庭进行了审理。\n原告陈惠明及其委托诉讼代理人林达邦、李育寰到庭参加诉讼，被告土地总公司、物资公司经本院传票传唤，无正当理由拒不到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "陈惠明与湛江市土地开发总公司、湛江市土地开发总公司物资公司确认劳动关系纠纷",
    "审理法院": "广东省湛江市霞山区人民法院",
    "案号": "民事判决书（2019）粤0803民初2846号",
    "审理程序": "民事判决书（2019）粤0803民初2846号",
    "案件基本事实部分": "原告陈惠明向本院提出诉讼请求：1.确认原告与两被告自1990年10月起至今存在劳动关系；2.两被告协助原告办理退休手续。\n事实和理由：原告陈惠明系转业军人，1978年2月应征入伍，1981年1月退伍，1988年11月调入被告土地总公司下属的物资公司工作，因物资公司经营困难，于2003年起停止营业。\n被告物资公司停业后，不再给原告安排工作，也没有最低工资发放，医保、社保也停止缴纳，因此原告下岗后只能自谋出路。\n但原告的人事档案仍由被告保管，且双方的劳动关系一直没有解除。\n现原告已到退休年龄，但因被告无法出具工资表或其他证明双方劳动关系仍存续的有效证明材料，致使原告无法顺利办理退休手续，进而导致原告无法享受养老保险待遇及医疗保险待遇，给原告造成了损失。\n2019年11月22日，原告向湛江市劳动人事争议调解仲裁委员会申请仲裁，请求仲裁确认原告与两被告之间存在劳动关系，该仲裁委认为原告申请已经超过仲裁时效不予受理。\n据此，原告起诉至人民法院，请求判如所请。\n被告土地总公司、物资公司均未作答辩。\n原告围绕诉讼请求依法提交了身份证、工商公示信息、个人参保证明、土地总公司的证明、不予受理通知书，两被告未到庭，视为放弃举证和质证的权利，上述证据经核对原件，本院予以确认并在案佐证。\n根据当事人陈述和经审查确认的证据，本院认定事实如下：原告陈惠明于1978年2月25日应征入伍，1981年1月1日退伍，1988年11月调入被告物资公司工作。\n物资公司因经营困难，从2003年起停止营业，停发职工工资、社保医保等，且未为职工办理下岗、失业证，目前是吊销状态。\n被告物资公司停产后，原告自谋出路，曾到湛江市龙腾贸易有限公司工作一段时间，2019年，原告达到退休年龄后，因未能办理退休手续领取养老金，于2019年11月22日向湛江市劳动人事争议调解仲裁委员会申请仲裁，该仲裁委于当日作出湛劳人仲不字[2019]73号不予受理通知书，认为仲裁请求不属于劳动人事争议处理范围及超过仲裁申请时效，故决定不予受理。\n陈惠明不服该决定书，故提起诉讼，请求处理。\n另查明，1990年10月至1996年6月，由被告土地总公司为原告购买社保，1996年7月至2007年6月，由被告物资公司为原告购买基本养老保险（工伤、医疗、大病统筹保险在2003年2月至2007年6月期间未缴费），2007年8月至2008年11月，由湛江市龙腾贸易有限公司为原告购买社保，2013年7月至2019年5月由原告自行购买社保。\n再查，被告土地总公司是全民所有制企业，被告物资公司是土地总公司的下属企业。\n原告称物资公司停产停业后，其人事档案等由土地总公司接管。\n原告请求两被告协助其办理退休手续的请求，本院已作出（2019）粤0803民初2846号之一民事裁定，裁定驳回起诉。\n",
    "出生时间": "原告与物资公司之间存在劳动关系，其劳动关系持续至原告年满60周岁即2019年7月18日时止，原告请求本院确认其与被告物资公司在1990年10月至今存在劳动关系，超出部分，不予支持",
    "劳动起始时间": "原告陈惠明于1978年2月25日应征入伍，1981年1月1日退伍，1988年11月调入被告物资公司工作。\n",
    "劳动结束时间": "物资公司因经营困难，从2003年起停止营业，停发职工工资、社保医保等，且未为职工办理下岗、失业证，目前是吊销状态。\n被告物资公司停产后，原告自谋出路",
    "仲裁委拒绝仲裁的理由": "该仲裁委于当日作出湛劳人仲不字[2019]73号不予受理通知书，认为仲裁请求不属于劳动人事争议处理范围及超过仲裁申请时效，故决定不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为，本案确认劳动关系纠纷。\n劳动关系是指劳动者与用人单位之间，为实现劳动过程而发生的一方有偿提供劳动力，由另一方用于同其生产资料相结合的社会关系。\n具体来说，就是用人单位和劳动者符合法律、法规的主体资格；用人单位依法制定的劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；劳动者提供的劳动是用人单位业务的组成部分。\n原告1988年11月调入被告物资公司处工作，双方建立劳动关系。\n2003年物资公司停产，未解决原告等职工最低工资及社保、医保等问题，未为原告等职工办理下岗证，被告物资公司也未能举证证实其与原告已经解除劳动关系，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条“企业停薪留职人员、未达到法定退休年龄的内退人员、下岗待岗人员以及企业经营性停产放长假人员，因与新的用人单位发生用工争议，依法向人民法院提起诉讼的，人民法院应当按劳动关系处理。”\n的规定，原告与物资公司之间存在劳动关系，其劳动关系持续至原告年满60周岁即2019年7月18日时止，原告请求本院确认其与被告物资公司在1990年10月至今存在劳动关系，超出部分，不予支持。\n",
    "审理法院的认定理由": "劳动关系是指劳动者与用人单位之间，为实现劳动过程而发生的一方有偿提供劳动力，由另一方用于同其生产资料相结合的社会关系。\n具体来说，就是用人单位和劳动者符合法律、法规的主体资格；用人单位依法制定的劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；劳动者提供的劳动是用人单位业务的组成部分。\n原告1988年11月调入被告物资公司处工作，双方建立劳动关系。\n2003年物资公司停产，未解决原告等职工最低工资及社保、医保等问题，未为原告等职工办理下岗证，被告物资公司也未能举证证实其与原告已经解除劳动关系，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条“企业停薪留职人员、未达到法定退休年龄的内退人员、下岗待岗人员以及企业经营性停产放长假人员，因与新的用人单位发生用工争议，依法向人民法院提起诉讼的，人民法院应当按劳动关系处理。”\n的规定，原告与物资公司之间存在劳动关系，其劳动关系持续至原告年满60周岁即2019年7月18日时止，原告请求本院确认其与被告物资公司在1990年10月至今存在劳动关系，超出部分，不予支持。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条",
    "裁判依据": "依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条、《中华人民共和国民事诉讼法》第一百四十四条、《最高人民法院关于适用的解释》第九十条之规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条",
    "裁判主文": "判决如下：一、确认原告陈惠明与被告湛江市土地开发总公司物资公司在1990年10月至2019年7月18日期间存在劳动劳动关系；二、驳回原告陈惠明的其他诉讼请求。\n本案受理费10元，由被告负担（受理费原告已预付）。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湛江市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审 判 长陈军辉人民陪审员张剑云人民陪审员李晓莲二〇二〇年一月十五日法官 助理李小凤书 记 员林维纳",
    "审结时间": "二〇二〇年一月十五日",
    "审理法官": "审 判 长陈军辉"
}