{
    "案件基本信息": "刘伟与确认劳动关系纠纷一审民事判决书刘伟与确认劳动关系纠纷一审民事判决书河南省延津县人民法院民事判决书(2020)豫0726民初87号当事人原告：刘伟。\n委托诉讼代理人：张延萍。\n委托诉讼代理人：孙艳梅，河南思远律师事务所律师。\n被告：延津县科技和工业信息化局，住所地：延津县平安大道移动公司某某，统一社会信用代码：11410726MB1977868C。\n负责人：李德刚，任局长。\n委托诉讼代理人：申建林，任该局副局长。\n委托诉讼代理人：任传政，河南众硕律师事务所律师。\n审理经过原告刘伟诉被告延津县科技和工业信息化局（以下简称县科技信息化局）确认劳动关系纠纷一案，本院于2020年1月6日立案，依法适用普通程序，公开开庭进行了审理。\n原告刘伟代理人孙艳梅，被告县科技信息化局代理人任传政到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "刘伟与确认劳动关系纠纷",
    "审理法院": "河南省延津县人民法院",
    "案号": "民事判决书(2020)豫0726民初87号",
    "审理程序": "民事判决书(2020)豫0726民初87号",
    "案件基本事实部分": "原告诉称原告刘伟向本院提出诉讼请求：请求确认原告刘伟与延津汽车配件厂之间自1986年12月至2019年4月1日期间存在劳动合同关系。\n事实和理由：原告刘伟于1986年在延津汽车配件厂上班，1998年因身体原因向延津汽车配件厂请假休息，卧床至今。\n现延津汽车配件厂已倒闭破产，为维护原告的合法权益，特向法院起诉，望判如所请。\n被告辩称被告县科技信息化局辩称：延津汽车配件厂成立于1989年，1998年停产，请求法院对原告提交的相关证据以及原告的出生年月、身份进行审查核实，依法裁决。\n原告刘伟围绕诉讼请求依法提交了：1、延津劳动人事争议仲裁委员会不予受理通知书一份，证明仲裁前置；2、企业信用信息公示报告一份，证明延津汽车配件厂信息；3、合同制职工保险分户卡、工人退休养老社会保险基金手册、延津职工花名册养老保险信息复印件、延津汽车配件厂职工情况表复印件各一份，证明原告自1986年12月开始在延津汽车配件厂上班，汽车配件厂为原告缴纳了社会养老保险金，原告与延津汽车配件厂存在劳动关系；4、焦世国等17人签字的证明一份、李金良签字证明一份，证明原告是延津汽车配件厂职工。\n被告县科技信息化局对原告刘伟提交的证据1、2真实性无异议；对证据3有异议，认为原告诉状中的出生日期为1997年5月1日，但原告方所提交的合同制职工保险金分户卡注明的出生时间为1970年，延津职工花名册上显示的原告出生日期为1972年4月13日，职工情况表上登记的出生年月为1973年10月，参加工作时间为1994年6月，原告方身份信息上显示的出生时间为1977年，按照原告所称1986年上班，原告于1986年上班时的年龄为九岁，不符合我国劳动法规定的最低劳动年龄，请法院予以审核；对证据4有异议，焦世国等人以及李金良出具的证明显示原告方参加工作的时间均为1986年，因证人未出庭，请求法院予以核实。\n本院查明经审查，原告提交的证据1、2客观真实，与本案有关联，本院予以确认并在卷佐证；证据3合同制职工保险分户卡、工人退休养老社会保险基金手册与本案有关联，予以认定，其它部分证据系复印件，在无原件核对的情况下，无法确定其真实性，不予认定；证据4与本院调取的证据1相互印证，反映了刘伟系延津汽车配件厂职工的事实，仅作为认定劳动关系存在的依据。\n被告县科技信息化局提交的证据材料有：1、延津国有企业改革领导小组于2018年7月16日作出的关于成立“延津县汽车配件厂\"破产清算组的决定、2018年7月17日延津县人民法院指定管理人决定书、2019年2月15日延津汽车配件厂破产清算工作报告、2019年4月1日准予注销登记通知书各一份，证明延津汽车配件厂成立于1989年，1998年停产，2018年进行破产清算，2019年4月1日注销情况；2、新乡市延新联合会计师事务所的审计报告一份，证明延津汽车配件厂破产情况、企业财产状况以及相关退休人员和未退休人员的信息情况；3、延津县人民法院（2018）豫0726破申9号民事裁定书、（2018）豫0726破9号民事裁定书各一份，证明延津汽车配件厂进行破产清算的情况；4、延津县人民政府证明一份，证明被告县科技信息化局是延津汽车配件厂的主管单位。\n原告刘伟对被告县科技信息化局提交的证据真实性均无异议。\n经审查，被告提供的证据内容客观真实，与本案有关联，本院予以确认并在卷佐证。\n为查明案件事实，本院依职权调取的证据有：1、调查延津汽车配件厂原厂长李金良笔录一份；2、延津社会保险事业管理局证明一份。\n双方当事人对上述调查笔录及证明无异议，予以认定。\n依据上述有效证据及庭审中当事人陈述、质证，可以确认以下案件事实：延津汽车配件厂于1989年1月5日注册成立，企业性质为全民所有制，县科技信息化局系延津汽车配件厂主管单位；1998年该厂停止生产经营。\n2018年5月30日，延津汽车配件厂向本院提出申请，申请对延津汽车配件厂破产清算。\n本院于2018年5月31日作出（2018）豫0726破申9号民事裁定书，受理延津汽车配件厂的破产清算申请。\n2018年7月4日，新乡市延新联合会计师事务所受延津财政局委托出具延新会专审字（2018）第364号审计报告，审计结论为截止2018年4月30日，延津汽车配件厂资产总额462589.80元，负债总额5017093.57元，所有者权益总额-4554503.77元，资产负债率为1084.57%。\n2018年7月16日延津国有企业改革领导小组作出关于成立“延津汽车配件厂\"破产清算组的决定。\n2018年7月17日，本院作出（2018）豫0726破9号指定管理人决定书，指定延津汽车配件厂破产清算组担任延津汽车配件厂管理人；2019年2月15日，延津汽车配件厂管理人出具延津汽车配件厂破产清算工作报告，提请本院终结破产程序。\n2019年2月22日本院作出（2018）豫0726破9号民事裁定书，裁定：一、宣告延津汽车配件厂破产；二、终结延津汽车配件厂破产程序。\n2019年4月1日，延津汽车配件厂被注销登记。\n刘伟持有以下手续：1、加盖有延津社会保险事业管理局公章的合同制职工保险分户卡，载明刘伟出生时间为1970年，工作单位汽车配件厂，参加工作时间为1986年12月；2、延津社会劳动保险公司于1992年10月20日发放的退休养老保险基金手册，载明刘伟出生时间为1970年，参加工作时间为1986年12月。\n刘伟身份证上载明出生时间为1977年5月1日。\n2020年6月3日，延津社会保险事业管理局出具证明，载明：刘伟，身份证号，2009年1月在延津汽车配件厂参加基本养老保险。\n延津汽车配件厂原厂长李金良对刘伟的退休养老保险基金手册上照片予以指认，确定系延津汽车配件厂职工刘伟，对刘伟的年龄问题称不清楚。\n刘伟解释称其系母亲捡来的，实际出生时间为1970年，身份证上年龄是1977年，年龄不一致的原因不知道，这是客观事实，没有证据印证。\n2019年12月23日，刘伟向延津劳动人事争议仲裁委员会申请仲裁，该仲裁委于当日作出延劳人仲案字[2019]第064号不予受理通知书，以延津汽车配件厂已注销，不符合受理条件，决定不予受理。\n刘伟起诉来院。\n",
    "出生时间": "刘伟身份证上载明出生时间为1977年5月1日。\n",
    "劳动结束时间": "1998年因身体原因向延津汽车配件厂请假休息，卧床至今。\n",
    "仲裁委拒绝仲裁的理由": "2019年12月23日，刘伟向延津劳动人事争议仲裁委员会申请仲裁，该仲裁委于当日作出延劳人仲案字[2019]第064号不予受理通知书，以延津汽车配件厂已注销，不符合受理条件，决定不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为：发生劳动争议,当事人对自己提出的主张,有责任提供证据；没有证据或者证据不足以证明当事人的事实主张的,由负有举证责任的当事人承担不利后果。\n本案中，根据原告刘伟提供的延津社会保险事业管理局合同制职工保险分户卡、延津职工花名册养老保险信息表，结合本院调取的证据，可以证实原告刘伟曾在延津汽车配件厂工作，据此，原告刘伟主张确认其与原延津汽车配件厂之间存在劳动关系的主张,本院予以支持。\n关于原告刘伟的入职时间问题，居民身份证系用于证明持有人身份的一种法定证件，原告刘伟的身份证件显示刘伟的出生日期为1977年5月1日；此外，延津社会保险事业管理局于2020年6月3日出具的证明，载明了原告刘伟的身份证信息为1977年5月1日出生，故确定原告刘伟的出生时间为1977年5月1日。\n原告刘伟提供的合同制职工保险分户卡、退休养老保险基金手册载明的原告刘伟的出生时间不能对抗有效的身份证载明的原告刘伟的出生时间。\n再者，我国禁止用人单位招用未满十六周岁的未成年人，故确认原告刘伟具备法定就业的时间1993年5月1日为其入职延津汽车配件厂的时间。\n关于原告刘伟与原延津汽车配件厂劳动关系终止时间问题，首先，企业在撤销或歇业后,应当由其主管部门或开办单位作为被诉人参加诉讼活动,延津汽车配件厂于2019年4月1日已办理注销登记手续，县科技信息化局作为其主管单位，应当作为诉讼当事人参加相关诉讼活动。\n其次，按《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条：“因用人单位作出的开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生的劳动争议，由用人单位负举证责任。\n\"之规定，对于劳动关系的终止时间,用人单位负有举证责任；因被告县科技信息化局未能提供延津汽车配件厂与原告刘伟终止劳动关系的证据,故应认定原告刘伟与延津汽车配件厂之间的劳动关系延续至企业破产之日止，即2019年2月22日。\n",
    "审理法院的认定理由": "本案中，根据原告刘伟提供的延津社会保险事业管理局合同制职工保险分户卡、延津职工花名册养老保险信息表，结合本院调取的证据，可以证实原告刘伟曾在延津汽车配件厂工作，据此，原告刘伟主张确认其与原延津汽车配件厂之间存在劳动关系的主张,本院予以支持。\n",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条",
    "裁判依据": "综上，依照《中华人民共和国劳动法》第二条，《最高人民法院关于适用的解释》第九十条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第二条，《最高人民法院关于适用的解释》第九十条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条",
    "裁判主文": "判决如下：裁判结果确认原告刘伟与被告延津县科技和工业信息化局主管的原延津县汽车配件厂自1993年5月1日至2019年2月22日期间存在劳动关系。\n案件受理费10元，由原告刘伟负担。\n如不服本判决，可于判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于新乡市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长席爱珍人民陪审员陈香芹人民陪审员李红芹",
    "审结时间": "二〇二〇年六月五日",
    "审理法官": "审判长席爱珍"
}