{
    "案件基本信息": "陈淑兰等诉玉田县明德农民专业合作社确认劳动关系纠纷案陈淑兰等诉玉田县明德农民专业合作社确认劳动关系纠纷案河北省玉田县人民法院民事判决书(2013)玉民初字第2206号当事人原告陈淑兰。\n原告姚文志。\n原告姚玉红。\n原告姚玉玲。\n原告姚玉颖。\n原告姚玉超。\n原告陈淑兰、姚玉红、姚玉玲、姚玉颖、姚玉超的委托代理人姚文志。\n六原告委托代理人刘希刚，宏广律师事务所律师，特别授权。\n被告玉田县明德农民专业合作社（以下简称明德合作社）。\n法定代表人宋志原，系理事长。\n委托代理人赵新春。\n委托代理人牛天光，河北牛天光律师事务所律师，特别授权。\n审理经过原告陈淑兰、姚文志、姚玉红、姚玉玲、姚玉颖、姚玉超与被告明德合作社确认劳动关系纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。\n原告姚文志并作为另五原告委托代理人及六原告委托代理人刘希刚，被告明德合作社委托代理人赵新春、牛天光到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "陈淑兰等诉玉田县明德农民专业合作社确认劳动关系纠纷案",
    "审理法院": "河北省玉田县人民法院",
    "案号": "民事判决书(2013)玉民初字第2206号",
    "审理程序": "(2013)玉民初字第2206号",
    "案件基本事实部分": "原告诉称原告陈淑兰、姚文志、姚玉红、姚玉玲、姚玉颖、姚玉超诉称，张秀臣系原告陈淑兰之女，姚文志之妻，姚玉红、姚玉玲、姚玉颖、姚玉超之母。\n2010年11月张秀臣到被告处工作。\n2013年4月26日早晨7时许，张秀臣骑自行车上班行至陈府村路口时与驾驶摩托车的张国建发生交通事故身亡。\n事故经玉田县公安交通警察大队认定，张国建负此次事故的全部责任，为处理因工死亡事宜，请求确认张秀臣与被告间存在劳动关系。\n六原告为支持其诉讼请求，向本院提供以下证据：一、原告身份证复印件六份，证明六原告主体资格；二、劳动仲裁通知书一份，证明六原告曾申请仲裁；三、被告的开业登记情况，证明被告的主体情况；四、三份证明及身份证复印件两份，证明张秀臣在被告处上班；五、事故认定书，证明张秀臣在上班途中发生交通事故。\n被告辩称被告明德合作社辩称，《劳动法》第十六条明确规定劳动合同是劳动者与用人单位确立劳动关系、明确双方权利、义务的协议。\n建立劳动关系应当订立劳动合同；劳动关系成立与否，还可以依据“劳社部发（2005）12号”《关于确立劳动关系有关事项的通知》规定判定。\n证明我单位与张秀臣间是否属于劳动关系应该有劳动合同和双方具备法律、法规规定的主体资格。\n张秀臣不具有与我单位订立劳动合同的主体资格，我单位和张秀臣间不属于劳动关系。\n法定退休年龄是指1978年5月24日第五届全国人民代表大会常务委员会第二次会议原则批准，现在仍然有效的《国务院关于安置老弱病残干部的暂行办法》和《国务院关于工人退休、退职的暂行办法》（国发（1978）104号）文件所规定的退休年龄。\n劳动和社会保障部1999年3月9日发布了《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》（劳社部发（1999）8号），通知指出：国家法定的企业职工退休年龄是男年满60周岁，女工人年满50周岁，女干部年满55周岁。\n而《劳动合同法实施条例》中第二十一条又明确规定：劳动者达到法定退休年龄的劳动合同终止。\n从劳动局的社会保险缴纳政策来看，女职工超过50周岁，男职工超过60周岁的不符合缴纳社会保险（工伤保险）的条件。\n综上，张秀臣属超法定退休年龄的人员，非劳动法意义上的劳动者，不具备订立劳动合同的主体资格，与我单位不构成劳动关系。\n张秀臣与我单位定有书面合同，双方意思表示为双方间属于劳务关系，不是劳动合同关系。\n法律应当尊重当事人间的意思自治，这种意志不违反法律规定，是合法有效的，请明查公断。\n被告向本院提供以下证据：一、营业执照复印件一份，证明被告的主体资格；二、劳务合同一份，证明张秀臣与被告系劳务雇佣关系；三、社保局的证明，证明张秀臣参加了城乡居民养老保险，不能参加职工基本养老保险和社会保险；四、工伤保险参保需知，证明达到法定退休年龄的人员不具有劳动者主体资格且不允许参保。\n被告质证意见：对原告证据一、三、五无异议；对原告证据二本身无异议，该证据实质是仲裁委认为双方不存在劳动法律关系的争议；原告证据四无证明效力，证人应出庭作证，另外证据应提供原件。\n六原告质证意见：对被告提供的四份证据真实性无异议；对被告证据二、三的证明目的有异议，该两份证据不能证明张秀臣与被告间不存在劳动关系，仅证明张秀臣参加居民养老保险，未证明已享受养老保险，另外，违反劳动法及工伤保险条例的规定，是违法的。\n证据四，合同本身恰恰证明张秀臣与被告间形成了劳动关系，合同题目不能表明双方法律关系的实质，合同内容也恰恰符合被告第一个答辩意见中第二项所引用的通知的第二、三项的内容，也更加证明双方存在劳动关系。\n对于劳动关系与劳务关系，法律已有具体规定，不属于劳动合同规定范围的都属于劳动关系，这也是原告方要求撤销劳务合同的依据。\n本院查明经审理查明，张秀臣1958年4月28日出生，系原告陈淑兰之女，姚文志之妻，姚玉红、姚玉玲、姚玉颖、姚玉超之母。\n2013年4月18日张秀臣与被告签订劳务合同，约定：张秀臣为超过法定退休年龄人员，不具备订立劳动合同的主体资格，故其愿意根据有关法律规定与被告形成劳务关系；合同期限为一年，即自2013年4月16日至2014年4月15日止（其他内容略）。\n合同签订后，张秀臣在被告处工作期间，于2013年4月26日早晨7时许骑自行车上班途中发生交通事故身亡。\n2013年5月21日六原告因张秀臣发生交通事故身亡向玉田县劳动争议仲裁委员会提出申诉，但该委经审查后作出（2013）案通字第03号不予受理案件通知书，以张秀臣生前超过法定退休年龄为由决定不予受理。\n2013年5月30日六原告向玉田县人民法院起诉要求确认张秀臣与被告存在劳动关系。\n上述事实有原、被告陈述及双方提供证据予以证实。\n关于张秀臣是否与被告存在劳动关系的问题：2013年4月18日张秀臣与被告签订劳务合同时，已近55周岁。\n参照劳动和社会保障部1999年3月9日发布的劳社部发（1999）8号《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》规定：国家法定的企业职工退休年龄是男年满60周岁，女工人年满50周岁，女干部年满55周岁。\n从事井下、高温、高空、特别繁重体力劳动或其他有害身体健康工作的，退休年龄为男年满50周岁，女年满45周岁。\n根据《中华人民共和国劳动法》第二条一款“在中华人民共和国境内的企业、个体经济组织（以下统称用人单位）和与之形成劳动关系的劳动者，适用本法。”\n、第七十三条一款（一）项“劳动者在下列情形下，依法享受社会保险待遇：（一）退休；……\n。”\n、《中华人民共和国劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：（一）劳动合同期满的；（二）劳动者开始依法享受基本养老保险待遇的；（三）劳动者死亡，或者被人民法院宣告死亡或者宣告失踪的；（四）用人单位被依法宣告破产的；（五）用人单位被吊销营业执照、责令关闭、撤销或者用人单位决定提前解散的；（六）法律、行政法规规定的其他情形。”\n、《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止。”，上述关于法定退休年龄的规定应适用于张秀臣，而张秀臣从事的只是一般性工作，其法定退休年龄为50周岁。\n另外，张秀臣与被告签订劳务合同时日明确约定因张秀臣已超过法定退休年龄，故双方间形成的系劳务关系，并非劳动关系。\n综上，张秀臣不是法律意义上的劳动者，其与被告间不存在劳动关系。\n",
    "劳动者性别": "女",
    "出生时间": "张秀臣1958年4月28日出生，",
    "劳动起始时间": "2010年11月张秀臣到被告处工作。\n",
    "劳动结束时间": "于2013年4月26日早晨7时许骑自行车上班途中发生交通事故身亡。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "但该委经审查后作出（2013）案通字第03号不予受理案件通知书，以张秀臣生前超过法定退休年龄为由决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为，张秀臣到被告处工作时已超过法定退休年龄，不是法律意义上的劳动者，且双方签订劳务合同时已明确约定双方间存在劳务关系。\n",
    "审理法院的认定理由": "张秀臣到被告处工作时已超过法定退休年龄，不是法律意义上的劳动者，且双方签订劳务合同时已明确约定双方间存在劳务关系。\n",
    "裁判依据": "参照劳动和社会保障部1999年3月9日发布的劳社部发（1999）8号《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》规定：国家法定的企业职工退休年龄是男年满60周岁，女工人年满50周岁，女干部年满55周岁。\n从事井下、高温、高空、特别繁重体力劳动或其他有害身体健康工作的，退休年龄为男年满50周岁，女年满45周岁。\n并根据《中华人民共和国劳动法》第二条一款、第七十三条一款（一）项、《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条之规定，",
    "审理法院的实体裁判依据": "《关于制止和纠正违反国家规定办理企业职工提前退休有关问题的通知》 《中华人民共和国劳动法》第二条一款、第七十三条一款（一）项、《中华人民共和国劳动合同法》第四十四条、《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果张秀臣与被告玉田县明德农民专业合作社不存在劳动关系。\n案件受理费10元，由六原告负担（已预交）。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，交纳上诉案件受理费，上诉于河北省唐山市中级人民法院。\n如在上诉期满后七日内未交纳上诉费的，按自动撤回上诉处理。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长蒋昭民审判员梁莉代理审判员王建",
    "审结时间": "二０一三年八月八日",
    "审理法官": "审判长蒋昭民审判员梁莉代理审判员王建"
}