{
    "案件基本信息": "深圳市金群实业发展有限公司与李永书确认劳动关系纠纷一审民事判决书深圳市金群实业发展有限公司与李永书确认劳动关系纠纷一审民事判决书湖南省宜章县人民法院民事判决书(2021)湘1022民初302号当事人原告：深圳市金群实业发展有限公司。\n法定代表人：杨东雁。\n委托诉讼代理人：韩冠群。\n被告：李永书。\n委托诉讼代理人：刘福勤，女(系被告李永书的妻子)。\n委托诉讼代理人：李勇。\n审理经过原告深圳市金群实业发展有限公司(以下简称：金群实业公司)与被告李永书确认劳动关系纠纷一案，本院于2021年1月27日立案后，依法适用普通程序公开开庭进行了审理。\n原告金群实业公司的委托诉讼代理人韩冠群、被告李永书委托诉讼代理人刘福勤、李勇均到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "深圳市金群实业发展有限公司与李永书确认劳动关系纠纷",
    "审理法院": "湖南省宜章县人民法院",
    "案号": "民事判决书(2021)湘1022民初302号",
    "审理程序": "民事判决书(2021)湘1022民初302号",
    "案件基本事实部分": "原告诉称原告金群实业公司向本院提出诉讼请求：一、请求判决确认原被告之间不存在劳动关系；二、请求按被告其本人月平均工资4139.5元(8279÷2)计算被告的工伤待遇。\n事实与理由：原告承建了莽山水库灌区工程，其中左干渠老虎花隧洞爆破掘进劳动分包给娄方仁，2018年10月6日起，被告等五人与劳务承包人娄方仁协商从事劳务承包，约定5人从事爆破掘进和钻工，按掘进尺度支付劳务费用，每掘进一米支付劳务报酬450元，2018年11月19日傍晚，因掘进引爆未爆炸的哑炮致使被告双眼受伤。\n2018年12月5日，劳务分包人娄方仁通过核算被告工资，对被告支付两个月的工资8279元(其中11月19日至工资发放日给予了误工补贴)。\n2019年3月25日，被告经诊断为左眼眼球破裂，经郴州市劳动能力鉴定委员会鉴定为一级伤残，期间原告并未收到郴州市人社局出具的《认定工伤决定书》和劳动能力鉴定委员会出具的《劳动能力鉴定结论书》，直到被告申请劳动仲裁时原告才获悉两文件。\n被告曾向宜章县劳动人事争议仲裁委员会申请仲裁，原告认为该仲裁裁决认定事实不清，适用法律错误。\n一、原、被告之间不存在劳动关系，被告与劳务承包人娄方仁协商从事劳务承包，并非受雇于原告，原、被告之间没有劳动管理关系，不符合成立劳动合同和事实劳动合同的要件。\n依据《最高人民法院关于审理工伤保险行政案件若干问题的规定》第三条第一款第四项、第五款，《劳动合同法》第94条之规定，用工主体责任并非意味着存在劳动关系，而是对劳动者特殊保护的一种替代责任，发包人承担了工伤保险责任后可以向实际侵权人(组织或自然人)追偿，由此可见，承担工伤保险责任并不意味着双方存在劳动关系。\n二、本案被告的工伤待遇应按其本人月平均工资4139.5元(8279元÷2)计算，退一步说也只能按照郴州市2017年度从业人员月平均4845.67元标准计算。\n被告2018年10月6日起提供劳务，2018年12月5日支付报酬8279元，已含就医停工期间的工资，属于完整的两个月周期，应按照两个月计算。\n即使按实际提供的工作日计算，从被告10月6日-11月19日的工作期间为45天，被告实际为计件工资，45天取得劳动报酬8279元，按照《关于职工全年月平均工作时间和工资折算问题的通知》中规定的月薪计算天数为20.83天，也同样属于超两个月的工资。\n退一步说，被告也只能按照《湖南省农民工参加工伤保险暂行办法》规定，也只能按该办法第十六条第三款规定，只要符合其中之一的，均可参照其适用其统筹地区上年度职工平均工资计算，就本案实际而言被告的工资形式为记件工资，根据工作量来计算，现被告的工作时间段，双方对8279元的工资是1.5个月还是两个月的工资存在争议，从公平角度应按照郴州市2017年度从业人员的月平均工资4845.67元。\n被告辩称被告李永书答辩称：原、被告存在劳动关系，原裁决认定事实清楚，被告的工伤待遇适用法律有错误，且被告在原裁决中遗漏项目，其中被告的护理期及医疗费用遗漏。\n被告在工作中是受原告的管理，工资也是由原告支付，被告受伤后经郴州市人力资源和社会保障局认定为工伤，同时经郴州市劳动委员会鉴定为一级伤残和部分护理依赖，该结论出来后原告未在法定期限内提出申请行政复议及行政诉讼，显然该结论已经发生法律效力，因此原、被告之间存在劳动关系，依据民事诉讼法的规定法院发现原裁决有错误的可以用审判监督程序纠正该错误裁决。\n本院查明本院经审理认定事实如下：原告金群公司系有限责任公司，成立于2003年4月29日。\n2018年10月6日起，被告李永书经老乡的介绍来到原告金群实业公司承建的湖南省郴州市宜章县莽山水库灌区工程的工地从事爆破钻工工作，其中从事爆破工作的人员共有5人，约定每掘进一米支付劳务报酬450元。\n2018年11月19日，在莽山水库左干渠老虎花隧洞做工时，被告李永书被前一天未引爆的哑炮炸伤，受伤后被送往郴州市第一人民医院抢救治疗，经诊断为左边眼球平破裂伤、右眼角膜穿通伤、右眼异物、经眼球摘除手术、植入义眼等手术治疗，于2019年3月25日出院。\n2019年9月20日，经郴州市人力资源和社会保障局作出郴人社工伤认字【2019】D66号工伤认定决定书，认定被告李永书是在工作时间和工作场所内因工作原因受到事故伤害，符合《工伤保险条例》第十四条工伤认定范围，予以认定为工伤。\n2019年11月7日，郴州市劳动能力鉴定委员会作出编号为xxx动能力鉴定结论书，认定被告李永书构成壹级伤残，编号为201910311580认定被告为部分护理依赖。\n2020年9月21日，宜章县劳动人事争议仲裁委员会作出宜劳人裁字(2020)023号劳动争议仲裁委员会裁决书，裁决认定原、被告之间存在劳动关系，原告金群公司应支付被告李永书各项工伤赔偿款共计1327771.23元，扣除已经支付的121900，还应支付1205871.23元。\n2021年1月27日，原告金群公司以宜章县劳动人事争议仲裁委员会作出宜劳人裁字(2020)023号仲裁裁决书认定事实不清、适用法律错误为由向本院提起诉讼。\n另查明，被告李永书与其委托诉讼代理人刘福勤系夫妻关系，2018年12月5日向被告发放工资8279元。\n被告李永书住院治疗后，原告共计垫付医疗费121900元。\n",
    "劳动起始时间": "2018年10月6日起，被告李永书经老乡的介绍来到原告金群实业公司承建的湖南省郴州市宜章县莽山水库灌区工程的工地从事爆破钻工工作，",
    "劳动结束时间": "2018年11月19日，在莽山水库左干渠老虎花隧洞做工时，被告李永书被前一天未引爆的哑炮炸伤，",
    "有无书面合同": "无",
    "理由": "本院认为本院认为，本案为确认劳动关系纠纷。\n本案争议的焦点为：一、原告金群公司与被告李永书之间是否存在劳动关系；二、被告李永书的月工资为多少；三、原告金群实业公司应向被告李永书支付工伤赔偿款的数额为多少。\n关于问题一：原告金群公司与被告李永书之间是否存在劳动关系。\n劳动关系是指符合劳动法规范的用人单位与劳动者运用劳动能力实现的劳动者提供劳动、用人单位支付报酬而产生的权利义务关系。\n原告金群公司提出其已将位于莽山水库左干渠老虎花隧洞的工程发包给案外人娄方仁，但其未提供任何分包合同或劳务承包合同，案外人娄方仁亦没有爆破相关的承包资质，依据现有证据本院无法认定原告金群公司将位于莽山水库左干渠老虎花隧洞的工程分包给案外人娄方仁，依据《最高人民法院关于适用的解释》第九十条之规定，应由原告金群公司承担举证不能的不利后果。\n虽原告金群公司与被告李永书并未签订书面的劳动合同，但被告李永书从2018年10月6日起在原告金群公司承包的工程中进行爆破工作，并由公司向其支付了2018年10月6日-2018年11月19日的工资共计8279元，已经构成事实上的劳动关系，故本院认定原告金群公司与被告李永书之间存在劳动关系。\n关于问题二、被告李永书的工资认定问题。\n2018年10月6日-2018年11月19日，共计工作45天。\n2018年12月5日向被告李永书支付8279元，原告提出“该工资包含了2018年10月-2018年12月共两个月的工资，并包含900元的伙食费和事故发生日至2018年11月19日的误工费”，被告李永书对此不予认可。\n依据《工资支付暂行规定》第六条第三项：“用人单位必须书面记录支付劳动者工资的数额、时间、领取者的姓名以及签字，并保存两年以上备查。\n用人单位在支付工资时应向劳动者提供一份其个人的工资清单”及《劳动争议调解仲裁法》第六条之规定：“发生劳动争议，当事人对自己提出的主张，有责任提供证据。\n与争议事项有关的证据属于用人单位掌握管理的，用人单位应当提供；用人单位不提供的，应当承担不利后果。”\n本案中，原告金群公司亦未提供相应的工资结算资料，按照常理工资的发放都是依据劳动者的工作时间来计算，被告李永书在2018年11月19日就遭遇爆破事故导致住院治疗，如公司将工资与误工费一同打入被告账号应予以注明，或提供相应的工资结算依据进行辅助证明，现原告提交的证据均不足以注明其主张，故对于原告主张发放的8279元工资中包含2018年11月19-30日误工费的事实，本院不予认可。\n原告提出“工资8279元中包含伙食费900元”，因工资就是扣除伙食费之前的数额，故工资收入先扣除伙食费没有法律和事实依据，本院不予认可。\n综上，被告李永书共计工作45天，发放工资8279元，依据《工伤保险条例》第六十四条之规定：“本人工资，是指工伤职工因工作遭受事故伤害或者患职业病前12个月平均月缴费工资”现被告李永书工作时间不满十二个月，依据现有证据，本院认定被告李永书每月的工资为8279元÷45天×30天=5519.33元。\n关于问题三，原告金群公司应向原告赔偿多少的问题。\n依据《工伤保险条例》第十条、第三十条、第三十三条之规定，公司应当按时为职工购买工伤保险，职工享有工伤医疗的权利。\n本案被告李永书因工伤导致壹级残疾及部分护理依赖，住院治疗共计241天，故其申请工伤医疗的待遇有：(一)停工留薪期工资5519.33元×12月=66231.96元；(二)住院伙食补助费241天×50元=12050元；(三)交通费3832元；(四)住宿费酌定3000元；(五)住院护理费33924元。\n以上工伤医疗待遇共计119037.96元。\n依据《工伤保险条例》第三十五条之规定，被告李永书构成工伤壹级伤残，享受一次性伤残补助金为27个月的工资，即5519.33元×27月=147021.91元。\n依据《湖南省农民工参加工伤保险暂行办法》第八条之规定：“劳动保障行政部门依法认定为工伤且劳动能力鉴定伤残等级达到一至四级的农民工，享受的伤残津贴、生活护理费等长期待遇，按月支付，直至丧失领取条件为止；经农民工本人提出一次性享受工伤保险长期待遇的，应与用人单位解除或终止劳动关系，与所在统筹地区工伤保险经办机构签订协议，中止工伤保险关系。”\n和第九条第一款第三项之规定：“一次性享受工伤保险长期待遇的标准按照工伤发生之日或职业病诊断之日的年龄、伤残等级及本人月平均工资核定，具体标准为：(三)３５周岁至５０周岁(含５０周岁)伤残等级一级的为１８０个月”，被告李永书在仲裁时提出选择终止劳动关系，要求原告一次性支付工伤保险长期待遇，且被告李永书受伤的时间为2018年11月19日，工伤发生时48岁，应享受一次性长期待遇的标准为180个月的本人月平均工资，即993479.4元(5519.33元×180月)，该长期工伤待遇从2018年11月19日工伤发生时间开始计算，已包含了伤残津贴、生活护理费和辅助器具等费用，不应另行计算停薪期满后至仲裁处理前的伤残津贴以及生活护理费。\n综上，被告李永书工伤伤残待遇共计为1142501.31元，工伤医疗待遇共计为119037.96元，两项合计1261539.27元。\n原告金群公司已向被告李永书支付121900元，还应支付被告李永书各项工伤赔偿共计1139639.27元(1261539.27元-121900元)。\n",
    "审理法院的认定理由": "虽原告金群公司与被告李永书并未签订书面的劳动合同，但被告李永书从2018年10月6日起在原告金群公司承包的工程中进行爆破工作，并由公司向其支付了2018年10月6日-2018年11月19日的工资共计8279元，已经构成事实上的劳动关系，故本院认定原告金群公司与被告李永书之间存在劳动关系。\n",
    "裁判依据": "综上，依据《中华人民共和国劳动合同法》第十条，《工伤保险条例》第十条、第三十条、第三十三条、第三十五条、第六十四条，《工资支付暂行规定》第六条，《中华人民共和国劳动争议调解仲裁法》第六条,《湖南省农民工参加工伤保险暂行办法》第八条、第九条，《最高人民法院关于适用的解释》第九十条，《中华人民共和国民事诉讼法》第一百四十二条的规定",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第十条",
    "裁判主文": "判决如下：裁判结果一、依法确认原告深圳市金群实业发展有限公司与被告李永书存在劳动关系；二、原告深圳市金群实业发展有限公司于本判决生效之日起十五日内向被告李永书支付各项工伤赔偿款共计1139639.27元。\n如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n案件受理费予以免交。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖南省郴州市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长李建文人民陪审员蔡阳春人民陪审员蔡叶凤二〇二一年五月十八日法官 助理林 媛书 记 员张 韧",
    "审结时间": "二〇二一年五月十八日",
    "审理法官": "审 判 长李建文"
}