{
    "案件基本信息": "臧建洲等诉中国农业银行股份有限公司封丘县支行确认劳动关系纠纷案臧建洲等诉中国农业银行股份有限公司封丘县支行确认劳动关系纠纷案河南省封丘县人民法院民事判决书(2014)封民初字第01015号当事人原告：臧建洲，封丘县黄陵镇黄陵村一组。\n原告：臧守国。\n（系臧建洲之子）委托代理人：常建忠，河南中同合律师事务所律师。\n委托代理人：芦晓巧，河南中同合律师事务所律师。\n被告：中国农业银行股份有限公司封丘县支行地址：封丘县振兴路中段路北法定代表人：焦玉彬任该行行长委托代理人：鲁德文，系该行职工。\n委托代理人：宋华，河南联盟律师事务所律师。\n审理经过原告臧建洲、臧守国诉被告中国农业银行股份有限公司封丘县支行（以下简称农行封丘支行）确认劳动关系纠纷一案，原告臧建洲、臧守国于2014年4月14日向本院提起诉讼，本院受理后，依法组成合议庭于2014年6月3日、2014年7月15日公开开庭进行了审理。\n原告臧建洲、臧守国及其委托代理人常建忠、芦晓巧，被告中国农业银行股份有限公司封丘县支行委托代理人鲁德文、宋华到庭参加诉讼，被告农行封丘支行法定代表人焦玉彬经合法传唤未到庭。\n本案现已审理终结。\n",
    "案名": "臧建洲等诉中国农业银行股份有限公司封丘县支行确认劳动关系纠纷案",
    "审理法院": "河南省封丘县人民法院",
    "案号": "民事判决书(2014)封民初字第01015号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称原告臧建洲、臧守国诉称：原告臧建洲系被告单位原李庄营业所主任，2000年3月因公负伤，被鉴定为四级伤残，被告有义务按豫劳险（1997）2号文第3条规定为臧建洲之子臧守国安排为合同制工人。\n被告按上述规定接受臧建洲之子臧守国，并安排臧守国在被告之处工作，岗位为司机。\n后经了解，被告并未按法律规定和上述文件要求为原告之子臧守国安排合同制工人，而是临时工，其行为不但违反规定，而且侵害原告臧建洲应当依法享受的福利待遇。\n原告多次向被告及上级部门反映解决该问题，被告及其上级部门答复后却至今未予落实，因被告没有履行义务，至今已给原告臧守国造成很大的经济损失。\n请求判令：1.被告履行赋予原告的工伤待遇，即安排原告之子臧守国为被告的合同制工人。\n2.被告赔偿给原告臧守国造成的损失，臧守国工资损失381707元及其它损失。\n3.诉讼费用由被告承担。\n2014年6月3日第一次庭审中，原告当庭增加诉讼请求：要求被告赔偿臧守国工资损失381707元，住房公积金损失203423元，养老保险金损失67808元，赔偿少发工资的赔偿金232981元。\n如果被告未能安排臧守国为合同制工人，应赔偿给臧守国2199404元。\n被告辩称被告农行封丘支行辩称：一、本案属劳动争议，被答辩人在起诉之前未经过劳动仲裁的前置程序，其起诉应予驳回。\n二、被答辩人要求安排臧守国为合同制工人的请求，未在臧建洲被鉴定为四级伤残后的60日内申请仲裁，早已超过法定时效，其请求不能成立。\n三、本案双方已于2012年12月17日签订协议，确认双方之间因工伤引发的劳动争议纠纷全部解决，不再存在任何争议和纠纷，该协议合法、有效，且已履行完毕，对双方均有约束力，被答辩人再次提起劳动争议之诉、主张工伤待遇问题，不仅违反诚信原则，也违反协议约定，其请求应予驳回。\n四、被答辩人臧守国一直是与其他单位存在劳动关系，与答辩人并不存在劳动关系，向答辩人主张工资问题属主体错误。\n五、被答辩人臧建洲虽然被鉴定为四级伤残，但在2012年11月份才退休，且答辩人从1997年已不再招收合同制工人，因此，被答辩人无权要求在2014年仍然享受豫劳险（1997）2号、豫劳（1993）16号文件规定的工伤待遇，其请求应予驳回。\n综上所述，被答辩人的起诉程序错误，且超过法定时效，应予驳回；双方就工伤引发的争议已于2012年12月17日签订协议、全部了结，被答辩人的主张违反协议约定和诚信原则；被答辩人主张工资损失的诉讼请求属主体错误，应予驳回。\n根据当事人的陈述，本院归纳本案争议焦点为：原告的诉请是否能得到支持，有无事实根据和法律依据。\n原告臧建洲、臧守国向本院提交证据有：第一组：劳动争议仲裁委员会不予受理申诉通知书（劳裁字2014第3号），证明劳动仲裁委员会对原告进行仲裁的申请不予受理，原告有权向法院提起民事诉讼。\n第二组：1、封丘县人民法院（2012）封民重初字第016号民事判决书一份；2、新乡市职工劳动能力鉴定表一份；3、封丘县劳动和社会保障局2002年11月27日的批复一份。\n证明原告受伤的时间，且为工伤，伤残等级为四级。\n第三组：1、豫劳险（1997）2号，关于贯彻劳动部《企业职工工伤保险实行办法的实施意见第二条第三款》。\n2、劳动和社会保障部《关于实施工伤保险条例若干问题的意见》（豫劳社工伤（2005）4号）文件第三条。\n3、派出所证明。\n证明原告臧建洲与臧守国的关系为父子关系，证明原告有权要求被告招收原告儿子臧守国为合同制工人，并依此证明原告主张成立，被告应当安排原告臧建洲之子原告臧守国为合同制工人。\n第四组：关于照顾子女就业的的呈请报告、申请报告。\n证明原告因被告没有按规定安排臧守国为合同制员工而向被告及上级部门申诉、呈请报告的事实，证明没有超过诉讼时效，且本案是持续侵权行为，只要被告不能按规定为臧守国安排合同制员工，被告的侵权行为就持续存在，诉讼时效或仲裁时效都没有超过。\n第五组证据：河南省企业职工基本养老保险个人账户查询单（农行职工李元聪的查询单）、原告计算的各项应支付清单。\n证明被告应当赔偿原告各项损失的计算基础和应赔偿原告臧守国的损失。\n被告农行封丘支行向本院提交的证据有：第一组：封丘县人民法院民事判决书（2012）封民重初字第16号，证明臧建洲在2002年12月10日被鉴定为四级伤残，知道或者应当知道自己可以享受的工伤待遇（安排子女为合同制工人），此时开始计算60日的仲裁时效，应在2003年2月10日前提出仲裁申请，要求享受这一工伤待遇。\n2014年才起诉，早已超过法定仲裁时效。\n第二组：2012年12月17日双方签订的《协议书》，证明该协议明确约定双方的劳资纠纷全部解决，臧建洲不再以任何理由提出任何要求，不再存在任何争议和纠纷（包括工伤保险、养老保险、护理费、伤残津贴、住房公积金等），并约定双方对此次协议的达成不得反悔。\n因此，原告再次起诉主张工伤待遇，违反协议约定、违反诚信原则。\n第三组：1、2005年12月14日，封丘县劳动就业局与臧守国签订的《劳动合同书》；2、2007年6月30日，新乡市百方人力资源开发服务中心与臧守国签订的《劳动合同书》；3、2008年7月1日，《劳务派遣人员上岗通知书》；4、2010年6月30日，新乡市百方人力资源开发服务中心与臧守国签订的《劳动合同书》；5、2012年7月1日，新乡市百方人力资源开发服务中心与臧守国签订的《劳动合同书》；证明臧守国一直是与其他单位存在劳动关系，与被告并不存在劳动关系，向被告主张工资问题属主体错误。\n第四组：1、《河南省劳动厅关于贯彻劳动部〈企业职工工伤保险试行办法〉的实施意见》（豫劳险（1997）2号）第2条第3项；2、《河南省劳动厅印发〈关于贯彻（河南省全民所有制工业企业转换经营机制实施办法）的意见〉的通知》豫劳（1993）16号文第11条；3、封丘县人民法院民事判决书（2012）封民重初字第16号；4、中国农业银行河南省分行《关于禁止招收招聘各类人员的紧急通知》（豫农银发（1997）202号）；证明按照豫劳险（1997）2号文和豫劳（1993）16号文的规定，原告要求安排其子为合同制工人必须办理退休手续、且符合招工条件。\n而省农行在1997年已经下文禁止招收合同制工人，且臧建洲在2012年11月份才退休，并未在上述文件的生效期内办理退休，所以，原告现在根本无权要求享受上述文件规定的工伤待遇。\n经庭审质证，被告农行封丘支行对原告提交的第一组证据，认为劳动争议仲裁委员会已明确不予受理的理由是不符合《劳动法》第八十二条，及不符合《劳动争议调解仲裁法》第二条、第二十七条的规定，而这些法律规定均是关于仲裁时效的规定，因此本案原告超过仲裁时效，已经被劳动争议仲裁委员会确认。\n人民法院也一样应当不予受理或驳回起诉。\n针对第二组证据，真实性无异议，但是第二组证据也充分显示了原告超过仲裁时效的事实。\n在原告提交的判决书中及劳动能力鉴定表，还有封丘县劳动和社会保障局的批复，均证明原告臧建洲在2002年12月被鉴定为四级伤残，按照当时适用的劳动法关于60日仲裁时效的规定，原告应当在2003年2月份提出仲裁申请，要求享受工伤待遇，其在2014年才提出主张，超过法定时效。\n针对第三组证据，对真实性无异议，对原告所要证明的问题有异议。\n按照第三组证据的前两份文件，原告要求安排臧守国为合同制工人这项请求的依据是豫劳（1993）16号文，按照这份文件，职工被认定为四级工伤情况下，还必须符合本人已经退休，且子女符合单位招工条件的情况下，才可以要求安排一名子女为单位的合同制工人。\n但臧建洲是在2012年11月份才退休，也并没有在文件的有效期限内办理退休手续。\n所以原告要求安排臧守国为合同制工人没有事实根据和法律依据。\n对第四组证据中的两份报告均有异议。\n本案中原告从2000年受伤至今，从来没有向被告提出过要求安排子女就业的请求，被告也没有收到过任何相关报告，因此早已超过60日的仲裁时效。\n针对第五组证据，与本案不具备关联性，也不能支持原告的诉求。\n其中第一份的养老保险个人账户查询单，查询单显示李元聪缴费时间从1995年开始，参加工作时间是1993年，因此和原告臧守国不具备任何的可比性和参照性。\n原告要求参照李元聪计算工资差额是没有任何依据的。\n第二点，臧守国一直在和其他单位建立劳动关系，由其所在单位为臧守国支付工资，缴纳保险。\n臧守国如果对工资和保险有异议，应当向其工作单位提出，向被告提出是主体错误。\n最后关于公积金的问题，按照我国现行法律规定，住房公积金目前并不是强制性的缴纳项目，同时按照最高人民法院司法解释，住房公积金也不属于人民法院受理的劳动争议案件的范畴，而且如果臧守国和其用人单位在建立劳动合同关系时约定了住房公积金的缴纳，其可以向用人单位提出，向被告提出也属主体错误。\n原告臧建洲、臧守国对被告提交的第一组证据的真实性无异议，对被告证明的观点有异议。\n理由如下，本案原告有两人，一人为臧建洲，一人为臧守国，二人为父子关系。\n臧建洲在工作期间发生事故，臧建洲受伤后向所在单位主张权利符合法律规定，不能以此来否认臧守国的权利超过时效，也不能以此来否认臧建洲的权利超过时效，因为臧守国在2000年4月1日已经被被告招为工人并开始工作，双方已经形成了事实上的劳动合同关系。\n当时臧守国认为也落实了上述文件的规定，也没有过多的考虑其他问题，以至于认为被告为臧守国安排工作了。\n所以不存在诉讼时效的问题。\n对第二组证据，关于2012年12月17日协议书一份，对该协议真实性无异议，但对证明观点有异议，协议书的前提是执行（2012）封民重初字016号民事判决书，只是为了拿到判决书的金额，并不涉及臧建洲放弃其他权利，也并不涉及本案原告臧守国放弃权利，因为臧守国系单独的诉讼主体和权利人。\n只是臧建洲与被告签订的协议，并不能排除臧守国作为独立权利人主张权利。\n对第三组证据，有异议。\n首先该证据不具备证据的关联性和证据的合法性，因为臧守国自2000年4月1日就开始在被告处工作，至于臧守国与其他人签订劳动关系并不是本案争议的范围。\n因为截至目前臧守国与农行的劳动关系并没有解除，所以该组证据不具备本案的关联性。\n对第四组证据，对文件的真实性无异议，对证明目的有异议。\n第四份证据省农行的通知对本案不适用。\n第二份（1993）第16号文于本案不适用，因为该文件没有说明丧失劳动能力的程度到底是几级，该文件第11条不适用本案。\n本案的客观事实是从2000年4月1日被告农行已经让臧守国参加工作了，有没有文件，被告已经接受臧守国为自己的工人，被告也应当依法给原告臧守国同工同酬待遇。\n我们依据（1997）年2号文只是进一步说明被告应当全面落实原告臧守国的的各项待遇，截至目前，被告所提交文件不适用本案。\n关于农行禁止招收工人，虽然有文件，但被告并没有按文件执行，招收了不止臧守国一人来参加工作。\n本院查明经庭审质证，本院确认原告提交的一至四组证据、第五组证据中的养老保险查询单，被告提交的一至四组证据形式合法，符合有效证据的“三性”特征，可以作为本案定案的依据。\n原告提交的第五组证据中的公积金损失清单不符合有效证据的“三性”特征，本院不予采信。\n根据原被告的诉辩意见及上述有效证据，可以确认本案事实如下：原告臧建洲系被告单位原李庄营业所主任，2000年3月19日因公负伤，2002年12月10日被鉴定为四级伤残。\n被告农行封丘支行在2000年4月1日接收臧建洲之子本案的原告臧守国为被告的职工一直工作至今。\n因为工伤赔偿问题，臧建洲在2009年诉至本院，经过一审、二审、再审，在2012年11月24本院作出（2012）封民重初字第016号民事判决书，判决被告农行封丘支行支付给原告臧建洲工伤津贴、工资、抚恤金。\n后在履行本院（2012）封民重初字第016号判决书过程中，原告臧建洲和被告农行封丘支行达成协议，约定被告按照判决书判决金额支付给原告臧建洲，臧建洲不再以任何理由提出任何要求，不再存在任何争议和纠纷。\n但原告臧建国认为该协议是其父臧建洲和被告农行封丘支行签订的协议，是关于原告臧建洲和被告农行封丘支行劳资纠纷解决的协议，没有涉及臧建洲有关子女安排问题。\n2000年4月1日被告接收原告臧守国为本行的职工一直工作至今，双方已形成事实上的劳动关系。\n庭审中被告提供了五份劳务派遣合同，但没有提供被告与臧守国解除或终止劳动关系的任何证据。\n其让臧守国签的合同属于“逆向劳务派遣”，但工资仍有用人单位被告农行封丘支行发放。\n另查明，被告2000年4月至2003年12月给原告臧守国每月发放工资400元，2004年1月至2005年12月给原告臧守国每月发放工资450元。\n被告给合同制工人发放工资标准如下：2000年1月至2002年12月每月发放工资891元，2003年1月至12月每月发放工资1102元，2004年1月至12月每月发放工资1203元，2005年1月至12月每月发放工资1126元。",
    "劳动起始时间": "2000年4月1日被告接收原告臧守国为本行的职工一直工作至今，",
    "仲裁委拒绝仲裁的理由": "认为劳动争议仲裁委员会已明确不予受理的理由是不符合《劳动法》第八十二条，及不符合《劳动争议调解仲裁法》第二条、第二十七条的规定，而这些法律规定均是关于仲裁时效的规定，因此本案原告超过仲裁时效，已经被劳动争议仲裁委员会确认。",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为，原告臧建洲于2000年因公负伤，2002年12月10日被鉴定为四级伤残。\n按照当时相关政策，上述情况符合“照顾招收其一名符合招工条件的子女为合同制工人”的规定。\n但这种政策是计划经济体制向市场经济体制过渡时期的特殊规定，是对因公致残人员的一种精神慰藉，带有一定的福利性。\n时至今日，企业从计划经济体制向市场经济体制的转型已全部完成，国家的用工政策，企业内部的体制、机制已发生根本性变化，过去的一些不符合市场经济发展规律的政策已被现行法律、法规所取代。\n现原告臧建洲要求安排臧守国为被告单位的合同制工人，在政策层面和法律层面上均无法解决。\n故对原告该项诉讼请求，本院不予支持。\n但原告臧守国从2000年4月以“临时工”身份开始在农行工作至今，依据同工同酬原则，结合本案实际，参照被告单位同期同类“合同制工人”工资标准，被告应对自2000年4月至2005年12月少发给原告臧守国的工资予以补发。\n根据本院查明的事实，被告农行封丘支行应支付原告臧守国工资损失差额41895元。\n在此期间，被告应该为原告交纳而未交纳的养老保险金14136.6元，被告应当支付给原告。\n关于原告要求被告赔偿住房公积金损失的诉讼请求，因住房公积金并非强制性的缴纳项目，故原告该项诉讼请求，本院不予支持。\n自2006年起，原告臧守国与其它单位确立了新的劳动关系，虽然原告臧守国仍在被告单位工作，但其工资待遇及社会保障与本案被告已无法律上的利害关系，故原告臧守国2006年以后的工资损失，因证据不足，本院不予支持。\n被告辩称，本案原、被告双方已于2012年签定协议，因原告工伤引发的劳动争议已全部解决。\n本院认为，上述协议是2012年12月17日原告臧建洲与被告双方签定，对协议双方具有约束力，但不影响原告臧守国主张自己的权利。\n因此对原告臧守国的诉讼请求的合理部分，本院予以支持。\n",
    "审理法院的认定理由": "但这种政策是计划经济体制向市场经济体制过渡时期的特殊规定，是对因公致残人员的一种精神慰藉，带有一定的福利性。\n时至今日，企业从计划经济体制向市场经济体制的转型已全部完成，国家的用工政策，企业内部的体制、机制已发生根本性变化，过去的一些不符合市场经济发展规律的政策已被现行法律、法规所取代。\n现原告臧建洲要求安排臧守国为被告单位的合同制工人，在政策层面和法律层面上均无法解决。\n",
    "裁判依据": "依照《中华人民共和国劳动法》第四十六条，《中华人民共和国民事诉讼法》第六十四条，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第四十六条",
    "裁判主文": "判决如下：裁判结果一、被告中国农业银行股份有限公司封丘县支行在本判决生效之日起五日内赔偿给原告臧守国59031.6元。\n二、驳回原告臧建洲、臧守国的其他诉讼请求。\n如果未按本判决指定的期限内给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百二十九条之规定，加倍支付迟延履行期间的债务利息。\n案件受理费10元，由被告中国农业银行股份有限公司封丘县支行负担。\n如不服本判决，可在判决书送达之日起十五日内向本院提交上诉状，并按对方当事人的人数提出副本上诉于新乡市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长李艳芹审判员朱广颜审判员赵运海二〇一四年十一月十一日书记员杨宗艳",
    "审结时间": "二〇一四年十一月十一日",
    "审理法官": "审判长李艳芹审判员朱广颜审判员赵运海"
}