{
    "案件基本信息": "谢吉翠与华蓥市城市管理局确认劳动关系纠纷一审民事判决书谢吉翠与华蓥市城市管理局确认劳动关系纠纷一审民事判决书四川省华蓥市人民法院民事判决书(2018)川1681民初555号当事人原告：谢吉翠。\n委托诉讼代理人：沈朝斌，系四川明致律师事务所律师。\n委托诉讼代理人：谢万玲，系四川明致律师事务所律师。\n被告：华蓥市城市管理局，住所地：四川省华蓥市红星路168号。\n法定代表人：华彬，系该局局长。\n委托诉讼代理人：胡平，系四川智群律师事务所律师。\n委托诉讼代理人：黄美琪，系四川智群律师事务所实习律师。\n审理经过原告谢吉翠与被告华蓥市城市管理局(以下简称“城管局”)确认劳动关系纠纷一案，本院于2018年3月20日立案后，依法适用简易程序，公开开庭进行了审理。\n原告谢吉翠及其委托诉讼代理人沈朝斌、谢万玲，被告城管局的委托诉讼代理人胡平、黄美琪到庭参加诉讼，被告城管局的法定代表人华彬经本院传票传唤未到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "谢吉翠与华蓥市城市管理局确认劳动关系纠纷",
    "审理法院": "四川省华蓥市人民法院",
    "案号": "民事判决书(2018)川1681民初555号",
    "审理程序": "民事判决书(2018)川1681民初555号",
    "案件基本事实部分": "原告诉称原告谢吉翠向本院提出诉讼请求：1.请求确认原告与被告之间存在劳动关系；2.本案诉讼费由被告承担。\n事实和理由：2016年7月，原告谢吉翠受被告城管局聘用从事环卫工作，与被告建立劳动关系，被告按月发放工资；2017年1月1日，原、被告签订了《劳务协议》，协议对用工性质、用工时间、原告从事的工作及如何管理等问题进行了约定。\n2017年8月13日早上6时许，原告在华蓥市电信局前路段右侧作业时，被文万春驾驶的43号转运垃圾电动三轮车的前部撞伤，文万春承担事故的全部责任，谢吉翠不承担责任。\n2018年1月4日，原告依法向广安市人力资源和社会保障局提出认定原告的该受伤性质为工伤；2018年1月24日，广安市人力资源和社会保障局作出《工伤认定告知书》：由于原告与被告存在劳动关系争议，应当进行劳动关系仲裁或诉讼，待上述情形终结后进行认定。\n2018年3月9日，原告向华蓥市仲裁委员会申请仲裁确认原、被告之间的劳动关系；2018年3月12日，华蓥市劳动人事争议仲裁委员会以原告超过法定退休年龄、主题不适格为由不予受理原告的申请。\n原告认为，根据相关法律规定和原、被告之间签订的协议内容看，原、被告之间存在劳动关系，因此，根据最高人民法院行政审判庭《关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用〈工伤保险条例〉请示的答复（【2010】行他字第10号）》，原告应当认定为工伤。\n为维护合法权利，原告遂起诉至法院。\n被告辩称被告城管局辩称，1、原告到被告处工作时已满50周岁，不符合劳动法律关系的主体资格条件，不属于《中华人民共和国劳动法》规定的劳动者范畴；2、原、被告双方签订的《劳务协议》中，原告一定程度接受被告的监督管理和支配，人身依附程度并不高，该协议内容并不能证明原告与被告存在劳动关系；3、最高人民法院行政审判庭针对工伤认定的行政个案批复，与本案确认劳动关系的民事案件无关。\n综上，原、被告之间不存在劳动关系，应当驳回原告的诉讼请求。\n本案当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n根据当事人陈述和经审查确认的证据，本院认定事实如下：原告谢吉翠生于1965年10月24日。\n2016年7月，原告谢吉翠到被告城管局处从事环卫工作；2017年1月1日，原、被告签订了《劳务协议》。\n2017年8月13日早上6时许，原告在华蓥市电信局前路段右侧作业时，被文万春驾驶的43号转运垃圾电动三轮车的前部撞伤，文万春承担事故全部责任，谢吉翠不承担事故责任。\n2018年1月4日，原告依法向广安市人力资源和社会保障局提出认定原告的该受伤性质为工伤；2018年1月24日，广安市人力资源和社会保障局作出《工伤认定告知书》：由于原告与被告存在劳动关系争议，应当进行劳动关系仲裁或诉讼，待上述情形终结后进行认定。\n2018年3月9日，原告向华蓥市仲裁委员会申请仲裁确认原、被告之间的劳动关系；2018年3月12日，华蓥市劳动人事争议仲裁委员会以原告超过法定退休年龄、主题不适格为由不予受理原告的申请。\n2018年3月20日，原告起诉至本院，请求确认原告与被告之间存在劳动关系，本院于2018年3月20日立案受理。\n本案争议焦点为：原、被告之间是否存在劳动关系。\n",
    "出生时间": "原告谢吉翠生于1965年10月24日。\n",
    "劳动起始时间": "2016年7月，原告谢吉翠到被告城管局处从事环卫工作；",
    "劳动结束时间": "2017年8月13日早上6时许，原告在华蓥市电信局前路段右侧作业时，被文万春驾驶的43号转运垃圾电动三轮车的前部撞伤，",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "2018年3月12日，华蓥市劳动人事争议仲裁委员会以原告超过法定退休年龄、主题不适格为由不予受理原告的申请。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "通过庭审查明和认定的事实，本院对本案评判如下：首先，原告谢吉翠称其于2016年7月到被告城管局处从事环卫工作、2017年1月1日与被告签订《劳务协议》，被告对此事实无异议，故可以认定被告与原告之间存在用工关系。\n其次，原告谢吉翠生于1965年10月24日，其于2016年7月到被告处工作时已年满50周岁。\n根据《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》［劳社厅函（2001）125号］“国家法定的企业职工退休年龄，是指国家法律规定的正常退休年龄，即：‘男年满60周岁，女工人年满50周岁，女干部年满55周岁’”的规定，原告谢吉翠入职时已达到法定退休年龄。\n根据《中华人民共和国劳动合同法》第四十四条“有下列情形之一的，劳动合同终止：……\n（六）法律、行政法规规定的其他情形”以及《中华人民共和国劳动合同法实施条例》第二十一条“劳动者达到法定退休年龄的，劳动合同终止”的规定及《四川省高院民一庭关于审理劳动争议案件若干疑难问题的解答》第18条“用人单位招用已达到法定退休年龄但尚未享受基本养老保险待遇或领取退休金的劳动者，双方形成的用工关系按劳务关系处理”规定，可以认定劳动者达到法定退休年龄系劳动合同终止的法定情形，因此形成的用工关系按劳务关系处理。\n原告虽诉称“超过法定退休年龄未享受养老金或退休待遇的，劳动者与用人单位之间仍存在劳动关系。”\n和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”，但我们并不能由此反推出“用人单位与其招用的未依法享受养老保险待遇或领取退休金的人员发生用工争议，法院应当按照劳动关系处理”的结论。\n最后，原告诉称最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用《工伤保险条例》请示的答复中载明“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。”\n本院认为，该答复系最高人民法院行政审判庭针对工伤认定的行政个案批复，与本案确认劳动关系的民事案件无关。\n综上所述，原告谢吉翠与被告城管局之间不存在劳动关系，对原告要求确认原、被告之间存在劳动关系及本案诉讼费由被告承担的诉讼请求，本院不予支持。\n",
    "审理法院的认定理由": "原告虽诉称“超过法定退休年龄未享受养老金或退休待遇的，劳动者与用人单位之间仍存在劳动关系。”\n和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。”，但我们并不能由此反推出“用人单位与其招用的未依法享受养老保险待遇或领取退休金的人员发生用工争议，法院应当按照劳动关系处理”的结论。",
    "审理法院的认定依据": "《劳动和社会保障部办公厅关于企业职工“法定退休年龄”涵义的复函》 《四川省高院民一庭关于审理劳动争议案件若干疑难问题的解答》第18条 《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国立法法》第八条第一款第十项、《中华人民共和国劳动争议调解仲裁法》第二十九条、《中华人民共和国劳动合同法》第四十四条第一款第六项、《中华人民共和国劳动合同法实施条例》第二十一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第四十四条第一款第六项、《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果原告谢吉翠与被告华蓥市城市管理局之间不存在劳动关系。\n案件受理费10元，由原告谢吉翠负担。\n如果不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于四川省广安市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "审结时间": "二〇一八年八月七日",
    "审理法官": "审 判 员王小东"
}