{
    "案件基本信息": "原告芮祖妹与被告南京丁香花园酒店管理有限公司劳动争议一案的案原告芮祖妹与被告南京丁香花园酒店管理有限公司劳动争议一案的案江苏省南京市鼓楼区人民法院民事判决书(2016)苏0106民初7622号当事人原告：芮祖妹。\n委托代理人：顾克，江苏驰宏律师事务所律师。\n被告：南京丁香花园酒店管理有限公司，统一社会信用代码913201067621026875，住所地在南京市鼓楼区西桥240号。\n法定代表人：杨臣。\n委托代理人：王荣花，南京丁香花园酒店管理有限公司经理。\n委托代理人：吕佩芬，北京大成（南京）律师事务所律师。\n审理经过原告芮祖妹与被告南京丁香花园酒店管理有限公司（以下简称丁香花园酒店）确认劳动关系纠纷一案，本院于2016年8月15日立案受理后，依法由审判员邢锐独任审判,公开开庭进行了审理。\n原告芮祖妹的委托代理人顾克、被告丁香花园酒店的委托代理人王荣花、吕佩芬到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "原告芮祖妹与被告南京丁香花园酒店管理有限公司劳动争议一案的案",
    "审理法院": "江苏省南京市鼓楼区人民法院",
    "案号": "民事判决书(2016)苏0106民初7622号",
    "审理程序": "(2016)苏0106民初7622号",
    "案件基本事实部分": "原、被告诉辩意见原告诉称原告芮祖妹诉讼请求：请求确认原告与被告于2015年9月17日至9月30日存在事实劳动关系。\n事实和理由:原告系被告单位员工，于2015年9月17日入职，在被告丁香花园酒店从事后勤工作，工作时间为每日上午9：00至14:30，下午16：00至21：00。\n2015年9月30日19时许，原告在后堂工作时因地面湿滑摔倒，后被单位送至南京中大医院治疗，经诊断原告右手桡骨、尺骨骨折、茎突撕脱及软组织肿胀等。\n原告在术后要求单位申请工伤并支付相关费用，但被告仅支付了医疗费用约28000元，未主动申报工伤或支付赔偿费用。\n原告的身份符合超过法定退休年龄的进城务工人员，与被告形成了事实劳动关系，应当认定劳动关系。\n被告辩称被告丁香花园酒店辩称：1、原告与被告是劳务关系或雇佣关系，不是劳动关系；2、被告客观上无法为原告办理工伤保险，不应承担工伤保险责任；3、原告通过民事赔偿途径同样可以保障合法权益；4、原告入职被告处不足30日，原告受伤系其自身注意不当所致，未缴纳工伤保险不是被告的过错，不应当无限加重被告责任；且原告受伤后，被告积极送医，支付了全部医疗费用，已尽到了自己的义务。\n综上所述，请求法院驳回原告的诉讼请求。\n本院查明本院审理查明的事实经审理查明，原告芮祖妹于2015年9月17日入职丁香花园酒店从事后厨清洁工作，2015年9月30日晚上19点左右，芮祖妹在后厨工作时跌倒受伤，丁香花园酒店将原告芮祖妹送到医院治疗，后被诊断为右桡骨远端骨折。\n事发后原告未再到丁香花园酒店上班。\n2016年7月，文载“环峰镇梅山行政村张楼村民芮祖妹。\n2016年8月11日，原告向南京市鼓楼区劳动争议仲裁委员会申请仲裁，该委认为原告已超过法定退休年龄，于同日出具不予受理通知书。\n原告遂于2016年8月15日诉至本院。\n以上事实有鼓楼区仲裁委员会不予受理通知书、证明以及双方当事人的当庭陈述等证据予以证实。\n",
    "劳动起始时间": "原告芮祖妹于2015年9月17日入职丁香花园酒店从事后厨清洁工作，",
    "劳动结束时间": "2015年9月30日晚上19点左右，芮祖妹在后厨工作时跌倒受伤，",
    "仲裁委拒绝仲裁的理由": "2016年8月11日，原告向南京市鼓楼区劳动争议仲裁委员会申请仲裁，该委认为原告已超过法定退休年龄，于同日出具不予受理通知书。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为，退休的法律意义不限于劳动者休息权的实现，更重要的意义在于因退休而获得了退休金等相应的待遇。\n《中华人民共和国劳动合同法》第四十四条规定，劳动者开始享受基本养老保险待遇的，劳动合同终止。\n该法并未规定劳动者达到法定退休年龄的，劳动合同终止，而是以享受基本养老保险待遇为劳动关系的终止条件。\n本案中，虽然芮祖妹到被告处工作时已经年满55周岁，但并未开始享受养老保险待遇，2015年9月17日至2015年9月30日期间在丁香花园酒店工作，则双方仍然是劳动关系。\n综上，本院依法确认芮祖妹与丁香花园酒店自2015年9月17日至2015年9月30日存在事实劳动关系。\n",
    "审理法院的认定理由": "本案中，虽然芮祖妹到被告处工作时已经年满55周岁，但并未开始享受养老保险待遇，2015年9月17日至2015年9月30日期间在丁香花园酒店工作，则双方仍然是劳动关系。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第四十四条，《中华人民共和国民事诉讼法》第三十九条、第六十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条",
    "裁判主文": "判决如下：裁判结果原告芮祖妹与被告南京丁香花园酒店管理有限公司自2015年9月17日至2015年9月30日期间存在劳动关系。\n本案受理费5元，予以免收。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省南京市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判员邢锐",
    "审结时间": "二〇一六年十一月九日",
    "审理法官": "审判员邢锐"
}