{
    "案件基本信息": "贾启芹与惠山区长安时空驿宾馆确认劳动关系纠纷一审民事判决书贾启芹与惠山区长安时空驿宾馆确认劳动关系纠纷一审民事判决书江苏省无锡市惠山区人民法院民事判决书(2018)苏0206民初6522号当事人原告：贾启芹。\n委托诉讼代理人：郭文龙，无锡市梁溪区大正法律服务所法律工作者。\n被告：惠山区长安时空驿宾馆，统一社会信用代码92320206MA1WDUGG3U，住所地江苏省无锡市惠山区欣惠路299。\n经营者：谢瑞琪，该单位经理。\n审理经过原告贾启芹与被告惠山区长安时空驿宾馆（以下简称时空驿宾馆）确认劳动关系纠纷一案，本院受理后，依法组成合议庭公开开庭进行了审理。\n原告贾启芹的委托诉讼代理人郭文龙、被告时空驿宾馆的经营者谢瑞琪到庭参加了诉讼，本案现已审理终结。\n",
    "案名": "贾启芹与惠山区长安时空驿宾馆确认劳动关系纠纷",
    "审理法院": "江苏省无锡市惠山区人民法院",
    "案号": "民事判决书(2018)苏0206民初6522号",
    "审理程序": "民事判决书(2018)苏0206民初6522号",
    "案件基本事实部分": "原告诉称原告贾启芹向本院提出诉讼请求：请求确认双方于2018年7月29日存在劳动关系。\n事实和理由：贾启芹于2018年4月17日进入时空驿宾馆从事客服工作。\n2018年7月29日在工作中不慎被客房门把手撞伤，胸部被诊断为肋骨骨折。\n后向无锡市惠山区劳动人事争议仲裁委员会（以下简称惠山区仲裁委）申请仲裁，要求确认劳动关系，惠山区仲裁委未能受理，故诉至本院。\n被告辩称被告时空驿宾馆辩称：按照正规程序，依法处理。\n本院查明经审理查明，2018年10月8日，贾启芹向惠山区仲裁委申请仲裁，请求确认2018年7月29日，其与时空驿宾馆存在劳动关系。\n惠山区仲裁委审查后认为贾启芹已于2012年11月5日达到法定退休年龄，故作出不予受理通知书，贾启芹遂诉至本院。\n2018年4月贾启芹至时空驿宾馆工作，自2018年5月、6月、7月、8月中旬，时空驿宾馆的经营者谢瑞琪均汇入贾启芹帐户上月的工资。\n2018年7月29日，贾启芹在时空驿宾馆上班，次日时空驿宾馆老板未见贾启芹去上班，遂询问领班，领班称贾启芹称昨天被客房门把手撞伤，故第二天未来上班。\n2018年7月30日，贾启芹感觉疼痛，遂至无锡市惠山区第二人民医院门诊治疗，X线检查显示左侧肋骨未见明显骨折征象。\n建议随访复查或CT三维重建除外隐匿性骨折。\n2018年8月18日，贾启芹仍感疼痛，遂至中国人民解放军第一0一医院（以下简称一0一医院）门诊治疗，经CT平扫，检查所见：左侧第6前肋骨质不整……\n。\n意见：左侧第6前肋骨折表现，请结合临床。\n2018年10月12日，贾启芹再次至一0一医院门诊治疗，诊断结果为肋骨骨折（左6），诊治意见：门诊随访，休息壹个月。\n2018年10月16日，贾启芹又至一0一医院门诊治疗，诊断为肋骨骨折（左侧第6前肋），建议休息六十天（2018年8月18日至2018年10月18日）。\n另查明，贾启芹与时空驿宾馆未签订用工协议，也未缴纳社保。\n贾启芹的医疗费均由其自行支付。\n上述事实，由不予受理通知书、借记卡帐户历史明细清单、门诊病历、检查报告单、诊断报告单、诊断证明书及当事人的陈述等证据在卷佐证。\n",
    "劳动起始时间": "2018年4月贾启芹至时空驿宾馆工作，",
    "劳动结束时间": "2018年7月29日在工作中不慎被客房门把手撞伤，胸部被诊断为肋骨骨折。\n",
    "仲裁委拒绝仲裁的理由": "惠山区仲裁委审查后认为贾启芹已于2012年11月5日达到法定退休年龄，故作出不予受理通知书，",
    "结束劳动时是否达到法定退休年龄": "是",
    "理由": "本院认为本院认为：《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止；《中华人民共和国劳动合同法实施条例》第二十一条规定，劳动者达到法定退休年龄的，劳动合同终止。\n因此，劳动者达到法定退休年龄或者劳动者虽未达到法定退休年龄，但已经开始依法享受基本养老保险待遇，两种情形发生其中之一的，劳动关系均应依法终止。\n2018年7月29日，贾启芹虽在时空驿宾馆工作，但其进入时空驿宾馆工作已年满五十周岁，在2018年7月29日贾启芹依法已经不再具备劳动关系的主体资格。\n贾启芹要求确认劳动关系的主张依法不能成立。\n",
    "审理法院的认定理由": "因此，劳动者达到法定退休年龄或者劳动者虽未达到法定退休年龄，但已经开始依法享受基本养老保险待遇，两种情形发生其中之一的，劳动关系均应依法终止。",
    "审理法院的认定依据": "《中华人民共和国劳动合同法实施条例》第二十一条 《中华人民共和国劳动合同法》第四十四条",
    "裁判依据": "据此，依照《中华人民共和国劳动合同法实施条例》第二十一条规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条",
    "裁判主文": "判决如下：裁判结果驳回贾启芹的诉讼请求。\n案件受理费10元，由贾启芹负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省无锡市中级人民法院，同时根据国务院《诉讼费用交纳办法》的有关规定，向该院预交上诉案件受理费。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长黄树杰人民陪审员华慧兰人民陪审员唐宏",
    "审结时间": "二〇一九年四月二十三日",
    "审理法官": "审判长黄树杰"
}