{
    "案件基本信息": "黄双香与绥宁县教育科技局、绥宁县人力资源和社会保障局确认劳动关系纠纷一审民事判决书黄双香与绥宁县教育科技局、绥宁县人力资源和社会保障局确认劳动关系纠纷一审民事判决书湖南省绥宁县人民法院民事判决书(2018)湘0527民初295号当事人原告黄双香。\n被告绥宁县教育科技局，住所地绥宁县长铺镇。\n法定代表人罗青松，系该局局长。\n委托代理人杨宗照（特别授权）。\n系该局工会主席。\n委托代理人陈移长。\n系该局法律顾问。\n被告绥宁县人力资源和社会保障局，住所地绥宁县长铺镇川石广场。\n法定代表人彭遵礼，系该局局长。\n委托代理人杨建忠（特别授权）。\n系该局法律顾问。\n审理经过原告黄双香与被告绥宁县教育科技局（以下简称县教科局）、绥宁县人力资源和社会保障局（以下简称县人社局）确认劳动关系纠纷一案，本院于2018年4月16日受理后，依法组成合议庭，于2018年6月4日公开开庭进行了审理。\n原告黄双香，被告县教科局的特别授权委托代理人杨宗照和一般授权委托代理人陈移长，被告县人社局的特别授权委托代理人杨建忠到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "黄双香与绥宁县教育科技局、绥宁县人力资源和社会保障局确认劳动关系纠纷",
    "审理法院": "湖南省绥宁县人民法院",
    "案号": "民事判决书(2018)湘0527民初295号",
    "审理程序": "民事判决书(2018)湘0527民初295号",
    "案件基本事实部分": "本院查明本院经审理认定如下事实：根据原、被告提供的关于学前教育的相关文件，农村学前班可实行乡（镇）办乡（镇）管或村办村管，学前班经费由主办者负责筹措，学前教师实行聘用制，学前班可单独设置，也可附设在当地小学。\n原告于1981年7月高中毕业，1986年9月，李熙桥镇浆塘村村委会安排原告在本村主办的学前班（附设在村小学）任教。\n原告经考试、考核于1992年4月10日获邵阳市教育委员会颁发的幼儿教师专业合格证书，1994年10月9日获绥宁县教育委员会颁发的幼师资格证。\n1997年8月21日，为规范学前教育管理，经基层单位推荐、考核，县教育行政部门组织考试、审查，原告被绥宁县教育委员会试聘为李熙镇浆塘村学前班幼师，聘期从1997年9月至1999年6月，期限届满后未续聘。\n1986年9月至2007年7月，原告一直在李熙桥镇浆塘村小学学前班担任幼师，期间原告向李熙桥镇浆塘村小学及联校按学前班每生每期5-15元的标准缴纳管理费，但原告只提供了几张收据予以证明。\n2003年6月17日，绥宁县各乡镇联校撤销。\n2007年李熙桥镇浆塘村小学撤销，所有在编教师调入李熙桥镇中心小学，原告与莫玲敏等人合伙创办李熙幼儿园，2014年8月20改名为李熙联合幼儿园，并通过了绥宁县教育局的审批，属民办幼儿园。\n2009年11月27日，原告依据（2009）县长办公会议纪要的精神，以乡镇幼儿教师申请参加企业职工基本养老保险，并办理社会保险手续，为便于原告参保，绥宁县李熙桥镇中心小学、县教科局于2016年9月28日、10月8日在原告的乡镇公办小学学前班教师明细履历表上签署意见并加盖公章。\n原告按规定缴纳了养老金。\n李熙联合幼儿园于2014年6月19日、12月15日向绥宁县李熙桥镇中心小学缴纳了管理费。\n2016年12月，原告办理了退养手续，并领取养老金，原告认为其养老金的计付不合理，向省、市人力资源和社会保障部门、县教科局、县人社局、县人民政府反映情况维权未果，故原告诉至法院。\n另查明，原告于2018年3月27日以与绥宁县李熙桥镇中心小学存在劳动关系为由，向绥宁县劳动人事争议仲裁委员会申请仲裁，2018年3月27日，绥宁县劳动人事争议仲裁委员会决定不予受理。\n原告于2018年4月2日以本案同样的诉请向绥宁县人民法院提起行政诉讼。\n",
    "劳动起始时间": "1986年9月，李熙桥镇浆塘村村委会安排原告在本村主办的学前班（附设在村小学）任教。\n",
    "劳动结束时间": "2016年12月，原告办理了退养手续，并领取养老金",
    "结束劳动时是否达到法定退休年龄": "否",
    "理由": "本院认为本院认为：根据我国法律规定，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。\n没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担举证不能的不利后果。\n本案中，现有证据不足以证明被告县教科局与原告建立劳动关系以及被告县人社局养老金给付数额不当。\n故对原告的诉讼请求，本院不予支持。\n对两被告的答辩主张，本院予以采信。\n",
    "审理法院的认定理由": "本案中，现有证据不足以证明被告县教科局与原告建立劳动关系以及被告县人社局养老金给付数额不当。\n故对原告的诉讼请求，本院不予支持。\n",
    "裁判依据": "据此，依照《中华人民共和国劳动法》第十六条第二款，《中华人民共和国劳动合同法》第十条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第二十条第二款，《中华人民共和国民事诉讼法》第六十四条第一款，《最高人民法院关于民事诉讼证据若干问题的解释》第二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动法》第十六条第二款，《中华人民共和国劳动合同法》第十条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第二十条第二款",
    "裁判主文": "判决如下:裁判结果驳回原告黄双香的诉讼请求。\n本案受理费10元，由原告黄双香负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖南省邵阳市中级人民法院。\n",
    "落款": "落款审判员陈俊平人民陪审员肖盛东人民陪审员刘云二〇一八年六月四日书记员林淑娟",
    "审结时间": "二〇一八年六月四日",
    "审理法官": "审判员陈俊平"
}