{
    "案件基本信息": "崔林格、王先等与邢台市环洁清洗服务有限公司确认劳动关系纠纷一审民事判决书崔林格、王先等与邢台市环洁清洗服务有限公司确认劳动关系纠纷一审民事判决书河北省巨鹿县人民法院民事判决书(2019)冀0529民初995号当事人原告：崔林格。\n原告：王先。\n原告：某某。\n原告：王飞。\n原告：王立。\n上列委托诉讼代理人：冯士军，原告所在地推荐。\n被告：邢台市环洁清洗服务有限公司，住所地邢台市桥某某中兴东大街某某。\n法定代表人：候金鹏，总经理。\n委托诉讼代理人：李丽芳，河北正邦律师事务所律师。\n委托诉讼代理人：于书茂，公司员工。\n审理经过原告崔林格、王先、某某、王立、王飞与被告邢台市环洁清洗服务有限公司确认劳动关系纠纷一案，本院于2019年7月4日立案后，依法适用普通程序，于2019年8月28日公开开庭进行了审理。\n原告王先及五原告委托诉讼代理人冯士军、被告邢台市环洁清洗服务有限公司委托代理人李丽芳、于书茂到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "崔林格、王先等与邢台市环洁清洗服务有限公司确认劳动关系纠纷",
    "审理法院": "河北省巨鹿县人民法院",
    "案号": "民事判决书(2019)冀0529民初995号",
    "审理程序": "一审",
    "案件基本事实部分": "原告诉称崔林格、王先、某某、王立、王飞向本院提出诉讼请求：1、依法判决确认王某与被告邢台市环洁清洗服务有限公司的事实劳动关系。\n2、本案诉讼费由被告承担。\n事实及理由：2013年2月18日王秀峰（男，汉族。\n双方没有签订劳动合同，被告也没有为王秀峰缴纳工伤保险。\n2018年12月25日13时36分，王秀峰在上班途中发生交通事故受伤，后经巨鹿县医院抢救无效于2018年12月25日死亡。\n原告崔林格为死者王秀峰配偶，原告王立、某某、王飞、王先分别为死者王秀峰的女儿和儿子。\n王秀峰死亡后，由于没有劳动合同，劳动关系无法确认，被告不肯确认工伤并按法定标准赔偿原告。\n原告为维护自身合法权益，于2019年6月3日向巨鹿县劳动人事争议调解仲裁委员会，提出确认事实劳动关系仲裁申请，巨鹿县劳动人事争议调解仲裁委员会于2019年6月17日出具巨劳人仲案不字【2019】第7号不予受理通知书。\n现原告依法将被告诉至你院，请你院依法支持原告诉请。\n被告辩称邢台市环洁清洗服务有限公司辩称，一、王秀峰发生交通事故时年满62周岁，达到法定退休年龄，不符合《劳动合同法》主体资格：1、《国务院关于工人退体、退职的暂行办法》第一条第一款规定“男年满60周岁、女年50周岁的应该退休\"；《劳动合同法》通过第四十四条第六项授权国务院以行政法规对此作出规制，《劳动合同法实施条例》第二十一条规定“劳动者达到法定退体年龄的，劳动合同终止\"根据以上规定，劳动关系中劳动者的主体资格有两点:一是具备劳动行为能力:二是未达到法定退体年龄。\n达到法定退体年龄其与用人单位劳动合同关系即行终止，这种终止属于法定终止情形。\n2、《中华人民共和国社会保险法》(2010年10月28日)将职工养老保险、新型农村养老保险、城镇居民新养老保险列入基本养老保险范围。\n其中第二十条规定:国家建立和完善新型农村社会养老保险制度。\n第二十一条规定:新型农村社会养老保险待遇由基础养老金和个人账户养老金组成，参加新型农村社会养老保险的农村居民，符合国家规定条件的，按月领取新型农村社会养老保险待遇。\n《国务院关于开展新型农村养老保险试点的指导意见》(国发(2009)32号）第七条规定:年满60周岁、未享受域镇职工基本养老保险的农村有户籍的老年人，可以按月领取养老金。\n新农保实施时，已年满60周岁、未享受城镇职工基本养老保险待遇的，不用缴费，可以按月领取基础养老金。\n符合《劳动合同法》第四十四条劳动合同的终止第二项即劳动者开始依法享受基本保险待遇之规定。\n根据以上规定，王秀峰年满62周岁，已享受新型农村社会养老保险待遇，不再是《劳动合同法》意义上的劳动关系。\n二、最高人民法院的司法解释明确规定，依法享受养老保险待遇或领取退体金的人员发生用工争议按劳务关系处理；《最高人民法院关于审理劳动争议案件适用法律若干间题的解释(三)》（2010年9月3日)法释(2012)12号第七条规定:用人单位与其招用的依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n三、最高人民法院行政审判庭“【2010】行他字第10号\"《关于超过法定退体年龄的进城务工农民因工伤亡的，应否适用请示的答复》：“经研究，原则同意你院的倾向性意见。\n即:用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定\"。\n该回复属于具体个案请示答复，其法律拘束力仅限个案本身，而不具有普遍的法律效力，不能作为判案依据。\n1、该回复确定了超过法定退休年龄的农民工，需要满足两个条件方能认定工伤，即第一“在工作时间内\"，第二“因工作原因\"；为预防对工作时间的滥用，而在工作时间后边加了个内，即“在工作时间内\"，界定工作8小时工作内，排除了“上下班途中\"的时间，因为这个时间不属8小时工作内，不计报酬。\n最高院并未将在上下班途中发生交通事故的情形列举，则不应对法律作出扩大解释。\n2、依据《最高人民法院关于司法解释工作的规定》(法发(2007）12号)规定，最高人民法院的司法解释应当经审判委员会讨论，形式分为“解释\"、“规定\"、“批复\"、“决定\"四种，并有最高人民法院以公告形式发布。\n该回复仅是最高法院行政审判庭的答复，其法律效力远低于《劳动合法》、《劳动合同法实施条例》、《社会保险法》、《国务院关于开展新型农村养老保险试点的指导意见》，无论是形成过程还是发布形式，该回复都不属于司法解释范畴，更不能作为审理案件的法律渊源。\n3、《社会保险法》和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》颁布时间是2010年9月和10月，均晚于上述回复的时间2010年3月。\n因此，从这一角度讲，后颁布的法律法规和司法解释与以前不一致的，应以后颁布的法律法规和司法解释法定为准。\n四、达到法定退休年龄，用人单位无法定义务为劳动者办理工伤保险，客观上也无法办理(人社局对达到法定退休年龄者不给办理工伤险)，因此，由用人单位承担工伤风险不公平、不合理。\n何况，答辩人也尽到道义责任，为王秀峰上了意外险，死亡赔偿10万元。\n综上所述，答辩人依法经营，与王秀峰之间不存在事实劳动关系。\n出交通事故答辩人积极与保险公司沟通，协商赔偿事宜，尽到企业本分。\n望法院依法维护企业合法权益，尽早地摆脱诉讼纠缠，从而为民营企业发展构建良好的法治环境。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n本院查明以下事实：2013年，王秀峰（男，汉族，1956年5月2日出生）进入邢台市环洁清洗服务有限公司工作，在巨鹿县家乐园超市担任清洁工。\n原被告没有签订劳动合同，被告也没有为王秀峰缴纳工伤保险。\n状态=\"死亡\">2018年12月25日13时36分，王秀峰在上班途中发生交通事故受伤，后经巨鹿县医院抢救无效于2018年12月25日死亡。\n死者王秀峰未参加城乡居民养老保险，也没有领取过农村居民养老金。\n以上事实有王秀峰工服押金收据、被告公司劳动关系证明、公司法定代表人侯金鹏为王秀峰发放公司的账户明细、公司员工王淑环、王秋英、王跃彬书写的证人证言、王秀峰的职工胸牌及巨鹿县民委员会的证明等证据证实，本院予以确认。\n",
    "劳动者性别": "男",
    "出生时间": "（男，汉族，1956年5月2日出生）",
    "劳动起始时间": "2013年，王秀峰（男，汉族，1956年5月2日出生）进入邢台市环洁清洗服务有限公司工作，在巨鹿县家乐园超市担任清洁工。\n",
    "劳动结束时间": "状态=\"死亡\">2018年12月25日13时36分，王秀峰在上班途中发生交通事故受伤，后经巨鹿县医院抢救无效于2018年12月25日死亡。\n",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "巨鹿县劳动人事争议调解仲裁委员会于2019年6月17日出具巨劳人仲案不字【2019】第7号不予受理通知书。",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，原告提交了王秀峰工服押金收据、被告公司劳动关系证明、公司法定代表人侯金鹏为王秀峰发放公司的账户明细、公司员工王淑环、王秋英、王跃彬书写的证人证言、王秀峰的职工胸牌等证据，表明了原被告之间存在用工关系，原、被告之间应当存在劳动关系。\n用人单位与超过退休年龄，但未享受基本养老保险待遇的劳动者可以构建劳动关系，张秀峰于2016年达到法定退休年龄后继续在被告公司工作，表明原告与被告建立了新的劳动关系，劳动关系并未终止，本院予以确认。\n",
    "审理法院的认定理由": "用人单位与超过退休年龄，但未享受基本养老保险待遇的劳动者可以构建劳动关系，张秀峰于2016年达到法定退休年龄后继续在被告公司工作，表明原告与被告建立了新的劳动关系，劳动关系并未终止，本院予以确认。\n",
    "裁判依据": "综上所述，依照《中华人民共和国劳动合同法》第七条、第四十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第四十四条",
    "裁判主文": "判决如下：裁判结果王秀峰与邢台市环洁清洗服务有限公司存在劳动关系。\n案件受理费10元，由被告承担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于河北省邢台市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长谷兴民人民陪审员杨晓飞人民陪审员夏玉荣二〇一九年十二月三十日书记员张占涛",
    "审结时间": "二〇一九年十二月三十日",
    "审理法官": "审判长谷兴民"
}