{
    "案件基本信息": "上林县三里中学、覃良汉确认劳动关系纠纷一审民事判决书上林县三里中学、覃良汉确认劳动关系纠纷一审民事判决书广西壮族自治区上林县人民法院民事判决书(2019)桂0125民初2218号当事人原告:上林县三里中学，住所地上林县三里镇。\n法定代表人：李长良,校长。\n委托诉讼代理人李秋明。\n被告:覃良汉。\n委托诉讼代理人樊海宁，广西达兰律师事务所律师。\n审理经过原告上林县三里中学（以下简称三里中学）与被告覃良汉确认劳动关系一案，本院于2019年10月11日立案后，依法适用普通程序，于2019年11月20日公开开庭进行了审理。\n原告三里中学的法定代表人李长良及委托诉讼代理人李秋明，被告覃良汉的委托诉讼代理人樊海宁到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "上林县三里中学、覃良汉确认劳动关系纠纷",
    "审理法院": "广西壮族自治区上林县人民法院",
    "案号": "民事判决书(2019)桂0125民初2218号",
    "审理程序": "民事判决书(2019)桂0125民初2218号",
    "案件基本事实部分": "原告诉称原告三里中学向本院提出诉讼请求：1、判决原告与被告1982年7月至2001年12月及2004年1月至2019年1月不存在劳动关系；2、诉讼费用由被告承担。\n事实与理由：2002年学校新食堂建成后，2002-2003年底学校统一经营食堂，期间负责烧锅炉的是蓝苏田，覃良汉及教师家属负责煮菜，钟秀君负责验收食材。\n即2002年至2003年期间覃良汉受学校聘请在学校的食堂工作，形成事实的劳动关系。\n2004年至2005年学校食堂承包给外面老板，承包商是黄某。\n工人是由老板自己聘请，工人的工资和五险都是老板负责，即食堂工人与承包商形成劳动关系。\n2006年至2007年学校食堂承包给外面老板，承包商是刘某，工人是由老板自己聘请，工人的工资和五险都是老板负责，即食堂工人与承包商形成劳动关系。\n2008年至2017年2月学校食堂承包给外面老板，承包商是黄某，工人是由老板自己聘请，工人的工资和五险都是老板负责，即食堂工人与承包商形成劳动关系。\n2017年3月至今，食堂由学校经营，工人是学校自聘，工人工资由财政拨发部分，学校补发部分并交齐五险。\n就是说，覃良汉除2002年至2003年两年在学校的食堂工作外，其他时间覃良汉没有在学校食堂工作过，假如覃良汉其他时间在学校的食堂工作，也是在承包商承包的食堂工作，和原告没有形成劳动关系。\n覃良汉不在学校食堂工作后，是以承包的方式来承揽学校的维修工作，每一次维修单独一个合同（口头合同），该合同是承揽合同，当学校课桌椅、窗户等损坏需维修时由学校总务处联系覃良汉到校进行维修或做其它杂工，完工后，即合同履行完毕后，学校已经按市场价格以做工天数、时间、件数、工作量计算并在由覃良汉个人到税务部门开税票回来之后由原告支付给相应的维修合同款，即被告在每个合同履行完毕后，都按照合同的约定给被告支付合同款，当学校不需要维修等杂工时并不要求覃良汉到校，平时覃良汉也没有到学校，原告有需要维修等工作时，就和覃良汉约定维修时间要求、价格等，即简单口头承揽合同，在承揽合同内，原告从来没有给覃良汉发过所谓的工资，只发合同款。\n除2002年—2003年两年时间里，原告和覃良汉形成事实劳动关系外，其他时间没有形成劳动关系。\n原告与覃良汉的关系并不是劳动关系（2002年—2003年除外），原告和覃良汉的关系是承揽合同关系，《中华人民共和国合同法》第二百五十一条“承揽合同是承揽人按照定作人的要求完成工作，交付工作成果，定作人给付报酬的合同。\n承揽包括加工、定作、修理、复制、测试、检验等工作\"。\n所以，覃良汉到学校来做维修等工作，是典型的承揽合同。\n原告和覃汉良没有形成劳动关系。\n2019年6月24日，覃良汉向上林县劳动人事争议仲裁委员会申请仲裁，要求仲裁确认：覃良汉和原告存在劳动关系等。\n上林县劳动人事争议仲裁委员会作出了上劳人仲字（2019）第24号裁决书，支持了覃良汉的请求。\n原告认为，上林县劳动人事争议仲裁委员会仲裁认定的事实不清，适用法律错误，损害了原告的利益。\n被告辩称被告覃良汉辩称：1、被告与原告从1982年7月到2019年1月30日存在事实上的劳动关系，该事实有充分的证据予以证实，原告所主张原被告之间不存在劳动关系与客观事实不符，同时主张原被告之间的关系系承揽合同关系没有事实和法律依据；2、被告从1982年3月1日入职是从事炊事员工作，后来又做一些校园绿化、厕所清洁等后勤工作，被告的工作时间和工作内容均由原告总务处安排管理和考核，双方之间形成管理与被管理的劳动关系，符合法律规定的劳动关系的实质要件；3、在上述被告所主张的劳动关系期间内，被告没有依法与原告签订书面劳动合同或者聘用合同，违反劳动法和劳动合同法的有关规定，2019年1月30日原告以被告年满60周岁为由头口解除与被告之间的劳动关系，没有按照我国劳动合同法的规定予以协商补偿，原告解除与被告之间的法律关系的理由和程序也不符合我国劳动合同法的规定，应当认定原告违法解除与被告之间的劳动合同，应承担支付违法解除劳动关系的法律责任，具体金额以劳动仲裁裁决的为准；4、在上述劳动关系存续期间内原告没有依法为被告缴纳社会保险，截止目前被告尚未享受养老保险待遇以及领取退休金，因原告违法解除与被告之间的劳动关系致使被告失业，故应当按照广西对失业办法的规定，原告应当按照规定承担赔偿责任，具体金额以劳动仲裁裁决为准。\n本案的争议焦点：1、原告与被告在1982年7月至2001年12月及2004年1月至2019年1月是否存在劳动关系；2、原告是否应向被告支付违法解除劳动关系赔偿金及失业赔偿金。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了质证。\n对当事人无异议的证据，本院予以确认并在卷佐证。\n对有争议的证据本院认定如下：1、原告的证据-合同及财务报账材料，本院对其真实性予以确认，但该证据不能证明原告拟证明内容；2、证人黄某、刘某的证言，该证言为单一证据，无其他证据佐证，本院不予确认；3、被告的证据-工资表，该工资表上有原告标注“工资表与原件相符\"并盖有原告的公章，本院对该证据予以确认；4、被告的证据-证明，该证明系原告所出具，并盖有公章，本院予以确认；5、被告的证据-工资银行流水，该证据与本案有关联性，本院予以确认；6、上林县劳动人事争议仲裁委员会调查笔录3份，该笔录在仲裁阶段已经质证过，原告的质证意见为无异议，本院对该组证据予以确认。\n本院查明根据当事人的陈述和经审查确认的证据，本院认定事实如下：1982年3月1日，覃良汉到三里中学的食堂从事炊事员、烧锅炉、炒菜等工作，双方没有签订书面劳动合同。\n覃良汉不在食堂工作后，被安排从事修剪校园的花草、砌围墙、粉刷教室、疏通厕所、维修水管等工作。\n覃良汉在三里中学工作期间，由学校总务处管理和安排具体工作，每天有固定的工作时间，平均每月工作二十天左右，在总务处有考勤登记，考勤登记上详细记录了具体工作内容，有覃良汉和学校总务处或领导的签名确认。\n由于三里中学没有维修工人的专项工资经费支出，因此，覃良汉的劳动报酬来源于三里中学的公用经费(维修经费)。\n覃良汉的劳动报酬基本上是按天或按工作量计算，从2002年开始的每天30元，到后来的每天60元，然后从2017年起为每天100元，加班费按半天50元算。\n开始以现金的方式按月支付，后来通过银行转账的方式按月支付。\n另外，当工作量大或者时间安排比较紧急，在覃良汉一个人无法在规定的时间内完成该项工作的情况下，三里中学一般会让覃良汉找其他临时工人一起做工，临时工人的报酬由三里中学核算后通过银行转账给覃良汉，再由覃良汉代发给其他的临时工人。\n由于公用经费(维修经费)是由县财政局统一管理，因此，三里中学开具了维修开税证明或者签订了零杂工合同等，由覃良汉到税务部门打印税票(发票)，再由三里中学向县财政局申请公用经费(维修经费)，县财政局审批后，将该笔公用经费拨款给三里中学，三里中学再将该笔经费通过银行转账以劳务费的名义支付给覃良汉，用于支付覃良汉的劳动报酬以及由覃良汉代发其他临时工人的报酬。\n虽然双方签订了零杂工合同，但覃良汉实际的劳动报酬仍然按每天100元计算，双方之间并不属于承包合同或者承揽合同关系。\n2019年2月1日，三里中学以覃良汉年老超过法定退休年龄为由，口头与覃良汉解除劳动关系，覃良汉在三里中学工作至2019年1月30日止。\n三里中学没有为覃良汉办理解除劳动关系的手续，也未给予经济补偿。\n覃良汉于2009年6月4日达到法定退休年龄，三里中学没有依法为覃良汉缴纳社会保险费，覃良汉也未参加上林县职工基本养老保险。\n覃良汉达到法定退休年龄后，至今，仍未能够依法领取职工基本养老保险相关待遇。\n覃良汉从2018年2月至2019年1月在三里中学分别工作了5天、30天(其中有16天加班)、29天(其中有8天加班)、31天(其中有3天加班)、21天(其中有5天加班)、15天(其中有2天加班,7月12日、13日按工作量支付工资)、16天(其中有1天加班),28天、28日、30日、30日、22日，劳动报酬按天或按工作量计算，每天100元，当天加班按1.5天计算当天的劳动报酬，加班当天的劳动报酬(包含了加班费)为150元一天。\n覃良汉从2018年2月至2019年1月的劳动报酬(包含加班费)分别是500元、3800元、3300元、3250元、2350元、2500元、1650元、2800元、2800元、3000元、3000元、2200元。\n三里中学与覃良汉解除劳动合同前十二个月的平均工资为2595.83元。\n2019年6月24日，覃良汉向上林县劳动人事争议仲裁委员会申请劳动仲裁，请求：1、确认覃良汉与三里中学从1982年7月至2019年1月30日存在劳动关系；2、裁决三里中学向覃良汉支付违法解除劳动合同赔偿金102286.56元；3、裁决三里中学向覃良汉支付失业保险赔偿金64512元。\n2019年9月26日，上林县劳动人事争议仲裁委员会作出上劳人仲字〔2019〕第24号仲裁裁决书，裁决：1、覃良汉与三里中学从1982年7月至2019年1月30日存在劳动关系；2、裁决生效之日起十五日内，三里中学支付覃良汉违法解除劳动关系赔偿金102286.56元；3、裁决生效之日起十五日内，三里中学支付覃良汉失业保险赔偿金64512元。\n三里中学不服于2019年10月11日向本院提起诉讼，提出前述诉讼请求。\n",
    "劳动起始时间": "1982年3月1日，覃良汉到三里中学的食堂从事炊事员、烧锅炉、炒菜等工作，",
    "劳动结束时间": "2019年2月1日，三里中学以覃良汉年老超过法定退休年龄为由，口头与覃良汉解除劳动关系，覃良汉在三里中学工作至2019年1月30日止。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，关于原告与被告在1982年7月至2001年12月及2004年1月至2019年1月是否存在劳动关系的问题。\n被告在原告处食堂工作期间，也被安排从事学校的其他工作，由学校总务处安排和管理，劳动报酬由原告支付。\n被告不在食堂工作后，被安排从事修剪校园的花草、砌围墙、粉刷教室、疏通厕所、维修水管等工作，按天或按工作量计算劳动报酬，有考勤登记记录当天的工作内容，受到原告的管理和约束。\n从2018年10月起，双方虽然签订了零杂工合同，但只是原告为了能用办公经费发放被告劳动报酬的一种措施而已。\n被告在原告处工作持续时间之长，工作时间相对固定，每月工作二十天左右，甚至是满勤。\n根据《关于确立劳动关系有关事项的通知》(劳社部发(2005)12号)第一条规定：用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\n(-)用人单位和劳动者符合法律、法规规定的主体资格；(二)用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；(三)劳动者提供的劳动是用人单位业务的组成部分。\n被告在原告处所从事的工作内容是原告业务的组成部分，在原告处获得有报酬的劳动，而且受到原告的管理和约束，虽然双方未签订书面劳动合同，但双方具备了构成劳动关系的法律要素。\n根据《中华人民共和国劳动合同法》第七条规定：用人单位自用工之日起即与劳动者建立劳动关系。\n被告从1982年3月起到原告处工作，因此双方从1982年3月起即建立劳动关系。\n被告虽然在2009年6月4日达到了法定退休年龄，但未能够依法领取职工基本养老保险待遇。\n依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》(法释(2010)12号)第七条的规定，原告与被告从2009年6月4日起至2019年1月30日止，双方仍然是劳动关系。\n故原告与被告从1982年3月至2019年1月30日存在劳动关系，上林县劳动人事争议仲裁委员会根据被告的申请裁决确认原告与被告从1982年7月至2019年1月30日存在劳动关系，完全正确。\n原告诉请确认与被告在1982年7月至2001年12月及2004年1月至2019年1月不存在劳动关系，没有事实理由和法律依据，本院不予支持。\n关于原告是否应向被告支付违法解除劳动关系赔偿金及失业保险赔偿金的问题。\n《中华人民共和国劳动合同法》第八十七条规定，用人单位违反本法规定解除或者终止劳动合同的，应当依照本法第四十七条规定的经济补偿标准的二倍向劳动者支付赔偿金。\n《中华人民共和国劳动合同法实施条例》第二十五条规定：用人单位违反劳动合同法的规定解除或者终止劳动合同，依照劳动合同法第八十七条的规定支付了赔偿金的，不再支付经济补偿。\n赔偿金的计算年限自用工之日起计算。\n本案中，被告自1982年3月起一直在原告处工作，2019年2月1日，原告以年老为由辞退被告，其解除劳动关系的行为属于违法解除。\n被告在原告处的工作年限为36年零11个月，根据上述法律规定，原告应向被告支付违法解除劳动关系赔偿金192091.42元(2595.83元/月×37个月×2倍)。\n被告仲裁申请原告支付违法解除劳动合同赔偿金102286.56元，于法有据，且没有超过法定标准，应予支持。\n原告辞退被告时，被告早已经达到法定退休年龄，被告不再是《中华人民共和国社会保险法》规定中的“失业人员\"，故被告仲裁申请原告赔偿失业保险金没有法律依据，原告不应向被告支付失业保险赔偿金。\n",
    "审理法院的认定理由": "被告虽然在2009年6月4日达到了法定退休年龄，但未能够依法领取职工基本养老保险待遇。",
    "审理法院的认定依据": "《关于确立劳动关系有关事项的通知》(劳社部发(2005)12号)第一条 《中华人民共和国劳动合同法》第七条 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》(法释(2010)12号)第七条",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条、第八十七条，《中华人民共和国劳动合同法实施条例》第二十五条，《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》(法释(2010)12号)第七条的规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第八十七条，《中华人民共和国劳动合同法实施条例》第二十五条，《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》(法释(2010)12号)第七条",
    "裁判主文": "判决如下：裁判结果原告上林县三里中学与被告覃良汉从1982年7月至2019年1月30日存在劳动关系；二、原告上林县三里中学向被告覃良汉支付违法解除劳动关系赔偿金102286.56元，限于本判决生效之日起十日内付清；三、驳回原告上林县三里中学的诉讼请求。\n义务人如果未按判决指定的期间履行给付金钱义务，则应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n权利人可在本案生效判决规定的履行期限的最后一日起二年内，向本院或同级的被执行的财产所在地人民法院申请执行。\n案件受理费10元，由原告上林县三里中学负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人的人数提出副本，上诉于南宁市中级人民法院，同时在上诉期届满之日起七日内预交上诉案件受理费10元（开户名称：南宁市中级人民法院，开户银行：中国农业银行南宁市竹溪支行，账号：20×××28。\n网银转账先选古城支行，再在备注栏注明竹溪支行）。\n逾期未预交也不提出缓交申请的，则按自动撤回上诉处理。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长韦洪波人民陪审员邓启星人民陪审员韦瑞芳",
    "审结时间": "二〇一九年十二月二十九日",
    "审理法官": "审判长韦洪波"
}