{
    "案件基本信息": "李桂琴诉青铜峡市阳光硅砂开采有限责任公司确认劳动关系纠纷案李桂琴诉青铜峡市阳光硅砂开采有限责任公司确认劳动关系纠纷案宁夏回族自治区青铜峡市人民法院民事判决书(2014)青民初字第928号当事人原告：李桂琴。\n委托代理人：余虎。\n被告：青铜峡市阳光硅砂开采有限责任公司，住所地青铜峡市。\n法定代表人：张小宁。\n委托代理人：魏英。\n审理经过原告李桂琴与被告青铜峡市阳光硅砂开采有限责任公司确认劳动关系纠纷一案，本院于2014年6月17日立案受理。\n依法组成合议庭，于2014年9月12日在第三审判庭公开开庭进行了审理。\n原告李桂琴及其委托代理人余虎、被告青铜峡市阳光硅砂开采有限责任公司的委托代理人魏英到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "李桂琴诉青铜峡市阳光硅砂开采有限责任公司确认劳动关系纠纷案",
    "审理法院": "宁夏回族自治区青铜峡市人民法院",
    "案号": "民事判决书(2014)青民初字第928号",
    "审理程序": "(2014)青民初字第928号",
    "案件基本事实部分": "原告诉称原告诉称：1995年2月，原告到被告处从事保管员工作，每月向被告财务提供保管出库单及过磅单。\n刚开始每月工资350元，后逐年上涨，截止目前原告工资为每月2250元。\n双方签订了五次书面劳动合同，但被告至今未给原告缴纳养老保险。\n2014年6月10日，原告向青铜峡市劳动人事争议仲裁委员会申请劳动仲裁，仲裁委以不符合条件为由决定不予受理。\n现要求确认原、被告自1995年2月至今存在事实劳动关系；判决被告给原告补交自1995年2月至今的养老保险费。\n原告提交以下证据：1.工资表20张，劳动合同5份，以证明原告自1995年2月起在被告处工作，双方签订了5次书面劳动合同，劳动关系成立，被告应给原告缴纳养老保险；2.劳动仲裁申请书、不予受理案件通知书各1份，以证明原告曾申请劳动仲裁，仲裁委以不符合条件为由决定不予受理。\n被告辩称被告辩称：原告所说事实成立。\n原告与我公司从1995年2月至今存在劳动关系，我公司一直没有办理社会保险登记，现同意给原告补缴自1995年2月至今的养老保险。\n被告未提交证据。\n本院依职权调取青铜峡市社会保险事业管理局职工基本养老保险缴费台账、证明各1份，以证明被告未登记参加企业职工养老、失业保险，原告自2007年开始缴纳职工基本养老保险。\n经庭审质证，对原告提交的证据，被告均没有异议，证明效力予以确认；对法院依职权调取职工基本养老保险缴费台账、证明，双方当事人均予以认可，证明效力予以确认。\n本院查明经审理查明，1995年2月，原告到被告处从事保管员工作。\n1995年2月1日、2000年12月30日、2005年12月30日、2008年12月30日、2011年12月30日，原、被告双方分别签订了五次书面劳动合同，合同固定期限自1995年2月1日至2014年12月30日。\n1995年原告工资为每月350元，2014年5月原告工资为每月2250元。\n被告未登记参加企业职工养老、失业保险。\n原告自2007年至2013年缴纳职工基本养老保险。\n2014年6月10日，原告向青铜峡市劳动人事争议仲裁委员会申请仲裁：被告与原告自1995年2月至今存在劳动关系，被告给原告补缴1995年2月至今的养老保险费。\n2014年6月11日，青铜峡市劳动人事争议仲裁委员会作出青劳人仲字（2014）18号不予受理案件通知书，以原告提出的仲裁请求已超出仲裁时效为由，决定不予受理。\n",
    "劳动起始时间": "1995年2月，原告到被告处从事保管员工作。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "2014年6月11日，青铜峡市劳动人事争议仲裁委员会作出青劳人仲字（2014）18号不予受理案件通知书，以原告提出的仲裁请求已超出仲裁时效为由，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，用人单位自用工之日起即与劳动者建立劳动关系。\n自1995年2月1日起至今，原、被告五次签订书面劳动合同，原告一直在被告处工作，被告每月给原告支付工资，双方之间劳动关系合法有效，原、被告对此亦没有异议；原告现虽已达退休年龄，但未办理退休手续也未依法享受养老保险待遇或领取退休金，且在2011年12月30日双方继续签订书面劳动合同，现原告要求确认1995年2月至今原、被告存在劳动关系，与事实相符，不违反法律规定，应予以支持。\n原、被告存在劳动关系，被告依法应当为原告缴纳职工基本养老保险。\n社会保险费实行统一征收，但被告未办理社会保险登记，依法应由社会保险行政部门责令限期改正；且原告自2007年起已缴纳职工基本养老保险，不属于因用人单位未为其办理社会保险手续，且社会保险经办机构不能补办导致其无法享受社会保险待遇的情形，因此，原告要求被告给其补缴1995年2月至今的养老保险费不属于人民法院民事案件的受理范围，原告的该项请求本院不予处理。\n",
    "裁判依据": "依照《中华人民共和国劳动合同法》第七条，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第一条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第一条",
    "裁判主文": "判决如下：裁判结果一、原告李桂琴与被告青铜峡市阳光硅砂开采有限责任公司自1995年2月至今存在劳动关系；二、驳回原告李桂琴的其他诉讼请求。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于宁夏回族自治区吴忠市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长李福娟人民陪审员马庭俊人民陪审员刘希军二〇一四年十一月四日书记员王婧",
    "审结时间": "二〇一四年十一月四日",
    "审理法官": "审判长李福娟"
}