{
    "案件基本信息": "王洪跃、攀枝花煤业（集团）有限责任公司劳动争议一审民事判决书王洪跃、攀枝花煤业（集团）有限责任公司劳动争议一审民事判决书四川省攀枝花市西区人民法院民事判决书(2018)川0403民初2094号当事人原告：王洪跃。\n委托诉讼代理人：王洪霞（原告王洪跃之妹）。\n被告：攀枝花煤业（集团）有限责任公司，住所地四川省攀枝花市陶家渡，统一社会信用代码91510400MA6210C36W。\n法定代表人：张兴敏，该公司董事长。\n委托诉讼代理人：李明。\n委托诉讼代理人：赵东华。\n审理经过原告王洪跃与被告攀枝花煤业（集团）有限责任公司（以下简称攀煤公司）确认劳动关系纠纷一案，本院于2018年11月19日立案受理后，依法适用简易程序于2018年12月4日公开开庭进行了审理，原告王洪跃的委托诉讼代理人王洪霞、被告攀煤公司的委托诉讼代理人李明、赵东华到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王洪跃、攀枝花煤业（集团）有限责任公司劳动争议一审民事判决书",
    "审理法院": "四川省攀枝花市西区人民法院",
    "案号": "民事判决书(2018)川0403民初2094号",
    "审理程序": "民事判决书(2018)川0403民初2094号",
    "案件基本事实部分": "原告诉称原告王洪跃向本院提出诉讼请求：1．请求确认原告与被告1992年至1999年存在全日制劳动关系；2．本案诉讼费用由被告承担。\n事实与理由：原告自1981年起在攀煤（集团）公司小宝鼎煤矿上班，工作一直勤勤恳恳，没有出现任何工作失误，也没有出现因工作失误对公司造成不良影响的情况。\n攀煤公司小宝鼎煤矿在1996年9月1日前没有与原告签订用工合同。\n原告一直在小宝鼎煤矿上班，与攀煤公司小宝鼎煤矿存在事实的全日制劳动关系。\n攀煤公司小宝鼎煤矿疏于管理，没有对原告的相关养老保险按规定进行缴纳，造成原告1992年4月至12月、1993年全年、1994年全年、1995年全年、1996年8个月、1997年全年、1999年6月共计71个月的养老保险没有缴纳，导致原告无法正常退休，原告多次要求被告解决养老保险的问题，均被拒绝。\n原告于2018年11月16日向攀枝花市劳动人事争议仲裁委员会提起仲裁，要求确认这71个月的劳动关系。\n该委以主体不适格为由作出不予受理决定。\n原告每月的工资表是被告所作，各种养老保险是被告代缴代扣，直到办理退休的时候才知道被告没有为原告缴纳养老保险，诉讼时效是从原告知道或者应当知道开始起算，所以原告没有超过诉讼时效，且确权之诉是没有诉讼时效的。\n被告辩称被告攀煤公司辩称，原告的诉讼请求已经超过了诉讼时效，且没有证据证明原告有中止、中断诉讼时效的情形。\n因为原告长期不按规定上班，被告没有补交原告的养老保险。\n请求法院驳回原告的诉讼请求。\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。\n对当事人无异议的不予受理通知书、招工审批表、职工岗位技能工资审批表、基本养老保险对账单、1992年4月至1999年6月的工资表本院予以确认并在卷佐证。\n根据当事人陈述和经审查确认的证据，本院认定事实如下：1981年6月16日，经渡口市劳动局批准原告被招收进入渡口市矿务局小宝鼎煤矿（以下简称小宝鼎矿）工作。\n小宝鼎矿分别于1982年至1998年期间小宝鼎矿多次提高了王洪跃的工资。\n1996年8月30日，小宝鼎矿与王洪跃订立了无固定期限劳动合同。\n攀煤公司提供的工资表显示1992年4月至1999年6月期间，小宝鼎矿按月向王洪跃支付工资。\n2018年11月16日，攀枝花市劳动人事争议仲裁委员会以王洪跃主体不适格为由作出攀劳人仲不【2018】27号不予受理通知书。\n",
    "劳动起始时间": "1981年6月16日，经渡口市劳动局批准原告被招收进入渡口市矿务局小宝鼎煤矿（以下简称小宝鼎矿）工作。\n",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "该委以主体不适格为由作出不予受理决定。\n",
    "理由": "本院认为本院认为，劳动争议仲裁时效是法律规定的允许当事人为维护自己的合法权益，向劳动争议仲裁机构申请仲裁的法定期间，当事人未在该期间内申请仲裁的，其申请仲裁的权利归于消灭。\n本案为劳动关系确认之诉，争议焦点为本案争议是否适用仲裁时效制度。\n《中华人民共和国劳动争议调解仲裁法》第二条“中华人民共和国境内的用人单位与劳动者发生的下列劳动争议适用本法：(一)因确认劳动关系发生的争议……”及第二十七条“劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。\n前款规定的仲裁时效因当事人一方向对方当事人主张权利，或者向有关部门请求权利救济，或者对方当事人同意履行义务而中断。\n从中断时起，仲裁时效期间重新计算。”\n之规定，劳动关系确认争议应适用一年的仲裁时效。\n《中华人民共和国劳动法》于1995年1月1日施行，该法明确规定用人单位和劳动者必须依法参加社会保险、缴纳社会保险费，而用人单位在缴纳社会保险时亦要从劳动者的工资中扣除劳动者应承担部分，故原告主张其于办理退休时才知被告未为其缴纳1992年4月至1999年6月期间的部分养老保险不符合常理，其意见本院不予采纳。\n原告于2018年11月16日申请仲裁要求确认1992年至1999年期间存在劳动关系，该申请已超过仲裁时效，原告关于确认劳动关系之诉不适用仲裁时效的理由不能成立，其主张本院不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动法》",
    "裁判依据": "依照《中华人民共和国劳动争议调解仲裁法》第二条、第二十七条，《中华人民共和国民事诉讼法》第六十四条第一款、第一百四十二条及《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条规定，",
    "裁判主文": "判决如下：裁判结果驳回原告王洪跃的诉讼请求。\n案件受理费10元，减半收取计5元，由原告王洪跃负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于四川省攀枝花市中级人民法院。\n",
    "审结时间": "二〇一九年二月十五日",
    "审理法官": "审判员何国环"
}