{
    "案件基本信息": "安徽省交通集团安庆汽运有限公司太湖分公司与孟庆红确认劳动关系纠纷案安徽省交通集团安庆汽运有限公司太湖分公司与孟庆红确认劳动关系纠纷案安徽省太湖县人民法院民事判决书(2015)太民一初字第01227号当事人原告：安徽省交通集团安庆汽运有限公司太湖分公司，住所地安徽省太湖县。\n负责人：张俊，该公司经理。\n委托代理人：唐功彬，安徽唐功彬律师事务所律师。\n委托代理人：徐若元，安徽唐功彬律师事务所实习律师。\n被告：孟庆红。\n审理经过原告安徽省交通集团安庆汽运有限公司太湖分公司（以下简称安庆汽运太湖分公司）诉被告孟庆红确认劳动关系纠纷一案，本院于2015年9月2日立案受理后，依法组成合议庭，于2015年10月9日公开开庭进行了审理。\n原告安庆汽运太湖分公司的委托代理人唐功彬、徐若元，被告孟庆红到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "安徽省交通集团安庆汽运有限公司太湖分公司与孟庆红确认劳动关系纠纷案",
    "审理法院": "安徽省太湖县人民法院",
    "案号": "民事判决书(2015)太民一初字第01227号",
    "审理程序": "(2015)太民一初字第01227号",
    "劳动起始时间": "2005年9月，孟某以月工资300元聘用被告在徐桥车站从事停车场管理等工作。\n",
    "劳动结束时间": "被告在徐桥车站工作至2015年8月31日",
    "有无书面合同": "无",
    "理由": "本院认为本院认为：合法的劳动关系受法律保护。\n本案中，原告所属的徐桥车站2005年9月至2009年1月一直由案外人孟某承包经营，被告在此期间由孟某聘用，其工资由孟某负责支付，原、被告之间未签订书面合同，被告无充分证据证明其与原告之间的关系具有劳动关系的人格和经济从属性的本质特征，且被告与原告之间没有建立劳动关系的合意。\n故对原告要求确认原、被告之间自2005年9月至2009年1月不存在劳动关系的诉讼请求予以支持。\n2009年1月后，原告收回了徐桥车站的承包经营权，并聘用被告，未签订劳动合同，原告强调被告工作时间较短，应属非全日制用工，但无证据证明被告不同于徐桥车站其他职工的工作时间，亦未提供按时计酬及支付春运等大忙时全天性工作的加班工资等符合非全日制用工的相关证据，而是按月领取600元的工资，事实表明不符合《中华人民共和国劳动合同法》第六十八条、第七十二条规定的情形。\n被告租赁原告所属徐桥车站房屋属实，但无证据证明是被告在所租赁房屋内经营百货店。\n2014年1月开始，被告与太湖县鸿森建设工程有限责任公司构成劳动关系属实，虽然法律上不提倡建立双重劳动关系，但原告也无证据证明被告存在《中华人民共和国劳动合同法》第三十九条第四款规定的情形，被告自2014年1月起即与原告及太湖县鸿森建设工程有限责任公司构成双重劳动关系。\n故对原告要求确认原、被告自2009年1月后不存在全日制劳动关系的诉讼请求不予支持。\n对于原告要求确认其无须为被告补缴社会保险费的请求，因不是人民法院民事案件受理范围，本院已驳回原告该项起诉。\n被告自2009年1月起，每月只领取600元的固定工资，低于同期最低工资标准，原告应予补足，根据皖政办[2011]46号及皖政办[2013]22号文件，2011年7月至2013年6月同期最低工资标准为每月680元，2013年7月至2015年10月同期最低工资标准为每月860元，故对原告要求确认其无须为被告补齐工作期间的工资差额8420元（80元×24个月＋260元×25个月）的诉讼请求不予支持。\n被告是在2008年以前进入原告单位，虽未签订劳动合同，但根据《中华人民共和国劳动合同法》第十四条，视为签订无固定期限劳动合同，故对原告要求确认其无须向被告支付未签订劳动合同的双倍工资12320元的诉讼请求本院予以支持。\n因被告在原告所属徐桥车站工作至2015年8月31日，且在此之前，被告与原告构成全日制劳动关系，故对原告认为被告申请劳动争议仲裁时已过诉讼时效的主张不予支持。\n",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第十四条",
    "裁判依据": "依据《中华人民共和国劳动合同法》第七条、第十四条、第三十九条、第六十八条、第七十二条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法》第七条、第十四条、第三十九条、第六十八条、第七十二条",
    "裁判主文": "判决如下：裁判结果一、驳回原告安徽省交通集团安庆汽运有限公司太湖分公司要求确认原、被告之间不存在全日制劳动关系及无须补齐被告工作期间工资8420元的诉讼请求；二、原告安徽省交通集团安庆汽运有限公司太湖分公司自2009年1月起与被告孟庆红构成全日制劳动关系；三、原告安徽省交通集团安庆汽运有限公司太湖分公司在本判决生效后十五日内支付被告孟庆红自2011年7月至2015年7月违反最低工作标准的差额8420元；四、原告安徽省交通集团安庆汽运有限公司太湖分公司不向被告孟庆红支付未签订劳动合同的双倍工资12320元。\n如果未按本判决指定期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n案件受理费10元，由原告安徽省交通集团安庆汽运有限公司太湖分公司负担8元，被告孟庆红负担2元。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于安徽省安庆市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长李国文审判员李长霞人民陪审员徐晓东二〇一六年三月十日书记员陈君",
    "审结时间": "二〇一六年三月十日",
    "审理法官": "审判长李国文审判员李长霞"
}