{
    "案件基本信息": "许平翠诉镇坪县生猪良种繁育场确认劳动关系纠纷案许平翠诉镇坪县生猪良种繁育场确认劳动关系纠纷案陕西省镇坪县人民法院民事判决书(2018)陕0927民初26号当事人原告：许平翠。\n委托诉讼代理人：易泽林，镇坪县法律援助中心律师。\n被告：镇坪县生猪良种繁育场，住所：镇坪县钟宝镇新坪村五组。\n投资人：胡玲香。\n委托诉讼代理人：龚某某。\n审理经过原告许平翠与被告镇坪县生猪良种繁育场确认劳动关系纠纷一案，本院于2018年1月22日立案后，依法适用简易程序，于3月9日公开开庭进行了审理。\n原告许平翠及其委托诉讼代理人易泽林、被告镇坪县生猪良种繁育场委托诉讼代理人龚某某到庭参加了诉讼。\n本案现已审理终结。\n",
    "案名": "许平翠诉镇坪县生猪良种繁育场确认劳动关系纠纷案",
    "审理法院": "陕西省镇坪县人民法院",
    "案号": "民事判决书(2018)陕0927民初26号",
    "审理程序": "民事判决书(2018)陕0927民初26号",
    "案件基本事实部分": "原告诉称原告许平翠向本院提出下列诉讼请求：1、判决确认原告的丈夫张某某生前与被告之间具有劳动关系，被告向原告支付张某某劳动报酬6100.00元；2、由被告承担案件受理费。\n事实和理由：原告丈夫张某某于2015年到被告单位打工，从事母猪繁育工作，每月工资2600.00元，另外张某某养殖的母猪产生的农家肥，每产一百斤由单位给张某某支付工资3.00元。\n被告未与张某某签订书面劳动合同。\n2017年11月16日，张某某在被告单位因事故死亡。\n在处理完张某某的后事后，原告请求劳动和社会保障部门认定张某某为被告单位工伤，劳动部门告知原告首先应确认张某某与被告是否存在劳动关系。\n原告遂向镇坪县劳动人事争议仲裁委员会提出申请，要求确认被告与张某某具有劳动关系，并由被告支付张某某劳动工资6100.00元。\n仲裁委员会于2017年12月25日开庭审理，做出了镇劳人仲案字［2017］09号裁决书，驳回了原告的申请。\n仲裁委员会以张某某已于2014年开始领取城乡居民养老保险为由，否认张某某与被告具有劳动关系，只具有劳务关系的理由不能成立：张某某在被告单位工作以前，没有固定工作单位，也没有参加基本养老保险，只参加了新型农村社会养老保险（以下简称新农保），张某某在年满六十岁后每月领取60.00元。\n根据《社会保险法》的规定，基本养老保险和新农保是两种不同的社会保险，资金的筹集方式、保障力度等有很大的区别。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条所规定的是享受了基本养老保险待遇，而不是新农保。\n所以，仲裁委驳回原告的申请显属适用法律错误，应予纠正。\n为维护原告的合法权益，特具状起诉，请依法判决。\n原告向本院提供了下列证据以证明其主张：1、镇坪县劳动人事争议仲裁委员会镇劳人仲案字［2017］09号裁决书一份；证明被告已经认可与张某某具有劳动关系，张某某在被告单位工作几年的事实。\n2、张某某生前在镇坪县农村商业银行的存折一份；证明张某某领取的是新农保保险金，不是仲裁裁决书上认定的城乡居民养老保险金。\n3、镇坪县公安局刑事侦查大队勘查检验报告一份；证明张某某在被告单位遭受事故死亡的事实。\n4、居民死亡医学证明和户口注销证明各一份；证明张某某于2017年11月16日死亡。\n5、镇坪县钟宝镇人民政府证明一份。\n证明原告许平翠与张某某于1979年12月7日登记结婚，是夫妻关系。\n被告辩称被告辩称，被告与张某某只具有劳务关系，不具有劳动关系。\n原告诉称张某某每月2600.00元工资不是事实，张某某每月1800元基本工资，另加100.00元精液保管费，共计1900.00元。\n另外，被告欠张某某1个月零16天的工资2913.33元以及330.00元的粪钱属实，但在张某某死后，被告给了原告30000.00元的安葬费，花6000.00元为张某某购买了一副寿料，花1500.00元购买了寿衣，请人装殓支付了1500.00元。\n当时与原告口头协议商定，被告不找原告要这9000.00元，原告也不找被告要张某某的工资及粪钱。\n被告向本院提供了2017年9月单位职工工资表及说明各1份，证明张某某于2015年12月7日到被告单位务工，月工资1900.00元，工资由江源农牧科技有限公司代被告按月发放。\n为查明案件事实，本院依法对张某某领取养老保险金的情况向镇坪县人力资源和社会保障局进行了调查，制作了调查笔录一份。\n对本案当事人提交的证据，以及本院依职权调取的证据，本院组织双方当事人进行了举证、质证。\n被告对原告提供的证据1、2的真实性无异议，但认为与张某某是否具有劳动关系，应以裁决书认定的为准，张某某领取的是城乡居民养老保险还是新农保，与被告无关；被告对原告提供的证据3、4、5无异议；原告认为被告提供的说明只是其单方陈述，不能作为证据使用，对工资表的真实性无法核实；对本院依法调取的证据，原、被告无异议。\n本院对原、被告提供的证据，以及本院依法收集的证据做如下认定：对于原、被告双方均无异议的证据，即原告提供的证据3、4、5，以及本院的调查笔录一份，本院予以确认并在卷佐证；原告提交的证据1、2来源合法，内容客观真实，证明了原告申请仲裁及领取新农保保险金的事实，与本案相关联，本院作为有效证据采用；被告提供的工资表，来源合法，内容客观真实，与本案相关联，原告虽认为无法核实工资表的真实性，但未提供证据证实该工资表存在虚假，故本院作为有效证据采用；被告提供的关于工资发放情况的说明，是被告对事实的一种陈述，本院不作为证据采用。\n本院查明本院根据当事人的陈述以及本院确认的有效证据，认定事实如下：原告许平翠与张某某（1954年3月15日出生，农村居民）于1979年12月7日登记结婚。\n张某某自2011年参加了新农保，2014年4月开始每月领取67.96元保险金，至2017年11月，因政策调整，保险金为每月82.96元。\n2015年12月7日，张某某到被告单位打工，从事母猪繁育工作，每月工资1900.00元（工资由江源农牧科技有限公司代被告发放）。\n张某某与被告未签订劳动合同。\n2017年11月16日，张某某在被告单位死亡。\n被告给张某某的工资支付至2017年9月，有1个月零16天的工资及张某某收集猪粪应得工资330.00元未支付。\n张某某死亡后，被告向原告支付了30000.00元现金，另为张某某购买了寿料、寿衣，并请人装殓。\n2017年12月11日，原告向镇坪县劳动人事争议仲裁委员会提出申请，要求确认被告与张某某之间具有劳动关系，并由被告支付张某某劳动报酬6100.00元。\n2017年12月29日，镇坪县劳动人事争议仲裁委员会做出镇劳人仲案字［2017］09号裁决书，驳回了原告的申请。\n原告许平翠于2018年1月2日收到裁决书后，于1月15日向本院提起诉讼，要求：1、判决确认原告的丈夫张某某生前与被告之间具有劳动关系，被告向原告支付张某某劳动报酬6100.00元；2、由被告承担案件受理费。\n庭审中，因被告拒绝调解，致本院调解不能。\n",
    "出生时间": "原告许平翠与张某某（1954年3月15日出生",
    "劳动起始时间": "2015年12月7日，张某某到被告单位打工，从事母猪繁育工作，",
    "劳动结束时间": "2017年11月16日，张某某在被告单位死亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "理由": "本院认为本院认为，本案的争议焦点在于：1、张某某在年满六十周岁后到被告单位务工，与被告之间形成劳动关系还是劳务关系？\n2、张某某领取新农保保险金，是否属于“已经依法享受养老保险待遇”？\n3、被告是否应当支付张某某的劳动报酬，数额？\n首先，对于已达法定退休年龄人员能否建立劳动关系，我国劳动法以及劳动合同法虽然无明确规定，但是在劳动法律法规的实施中，相关行政法规以及涉养老保险规章等制度，并未将已达法定退休年龄人员务工纳入劳动法律关系的保障范围。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。”\n《国务院关于退休工人退休、退职的暂行办法》第一条第一项规定，全民所有制企业、事业单位和党政机关、群众团体的工人，男年满六十周岁，女年满五十五周岁，连续工龄满十年的，应该退休。\n以上明确规定，确立了法定退休年龄制度的强制性。\n人民法院对于已达法定退休年龄人员务工纠纷作出的裁判，不能与现行劳动法律法规相冲突。\n如果将已达退休年龄人员与用工单位之间确立为劳动关系，则会因为已达退休年龄人员不符合我国关于缴纳“五险一金”等相关规定的条件，用工单位将难以履行司法裁判确立的义务。\n因此，从现行劳动法律法规及其具体实施体系来看，本案原告许平翠之夫张某某在年满六十周岁后，到被告镇坪县生猪良种繁育场务工，与被告之间应认定为劳务关系。\n其次，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理。”\n该条文中的“养老保险待遇”并未特指“职工养老保险待遇”，《中华人民共和国社会保险法》将职工养老保险、新农保、城镇居民社会养老保险均列入基本养老保险保险范围，其中第二十条规定：“国家建立和完善新型农村社会养老保险制度……\n。”\n可见，新农保属于基本养老保险的一种，参加了新农保并领取了保险金，即不能否认享受了“养老保险待遇”。\n张某某生前已参加新农保，并自2014年4月开始领取保险金，根据该条规定，应当按照劳务关系处理。\n综上所述，原告许平翠之夫张某某在年满六十周岁、且已依法享受养老保险待遇的情形下，与被告镇坪县生猪良种繁育场之间所形成的关系为劳务关系，原告要求确认张某某生前与被告之间具有劳动关系的诉讼请求，本院不予支持。\n原告要求被告支付张某某生前6100.00元劳动报酬的诉讼请求，被告承认欠张某某1个月零16天的工资2913.33元及330.00元收集猪粪工资，但辩称已为张某某购买了寿料、寿衣，并请人装殓，与原告达成了“两不相找”的口头协议，因该辩解意见遭到原告的当庭否认，被告亦未能提供证据予以证实，故被告该辩解意见本院不予采纳，被告应当支付所欠张某某1个月零16天的工资及330.00元收集猪粪工资。\n原告未提供证据证实张某某的月工资为自己所主张的2600.00元，被告提供的工资表证实了张某某的月工资为1900.00元，故本院确认张某某生前的月工资为1900.00元，张某某1个月零16天的工资为2913.33元。\n原告许平翠作为张某某的法定继承人之一，有权要求被告支付张某某生前的劳务报酬，故原告的该项诉讼请求本院予以部分支持。\n",
    "审理法院的认定理由": "原告许平翠之夫张某某在年满六十周岁、且已依法享受养老保险待遇的情形下，与被告镇坪县生猪良种繁育场之间所形成的关系为劳务关系，原告要求确认张某某生前与被告之间具有劳动关系的诉讼请求，本院不予支持。",
    "审理法院的认定依据": "《国务院关于退休工人退休、退职的暂行办法》第一条第一项 《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条 《中华人民共和国劳动合同法实施条例》第二十一条",
    "基本养老保险待遇的认定理由": "《中华人民共和国社会保险法》将职工养老保险、新农保、城镇居民社会养老保险均列入基本养老保险保险范围，其中第二十条规定：“国家建立和完善新型农村社会养老保险制度……\n。”\n可见，新农保属于基本养老保险的一种，参加了新农保并领取了保险金，即不能否认享受了“养老保险待遇”",
    "是否认定为基本养老保险待遇": "是",
    "裁判依据": "根据《中华人民共和国民法通则》第八十四条、第一百零八条，《中华人民共和国继承法》第二条、第三条第一项、第十条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国民法通则》第八十四条、第一百零八条，《中华人民共和国继承法》第二条、第三条第一项、第十条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条",
    "裁判主文": "判决如下：裁判结果一、被告镇坪县生猪良种繁育场于本判决生效后三日内向原告许平翠支付张某某生前劳务报酬3243.33元；二、驳回原告许平翠要求确认张某某生前与被告镇坪县生猪良种繁育场存在劳动关系的诉讼请求及其他诉讼请求。\n如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n案件受理费10.00元，减半收取5.00元，由原告许平翠负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于陕西省安康市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判员张晓虎",
    "审结时间": "二〇一八年三月二十八日",
    "审理法官": "审判员张晓虎"
}