{
    "案件基本信息": "宽城满族自治县峪耳崖镇前庄村金矿诉周连瑞确认劳动关系纠纷案宽城满族自治县峪耳崖镇前庄村金矿诉周连瑞确认劳动关系纠纷案河北省宽城满族自治县人民法院民事判决书(2017)冀0827民初154号当事人原告：宽城满族自治县峪耳崖镇前庄村金矿。\n住所地，宽城满族自治县峪耳崖镇前庄村。\n法定代表人：胡连纪，该矿矿长。\n委托诉讼代理人：张佳延,河北山庄律师事务所律师。\n委托诉讼代理人：张武笑。\n被告：周连瑞。\n委托诉讼代理人：裴文卓，河北伸正律师事务所律师。\n审理经过原告宽城满族自治县峪耳崖镇前庄村金矿与被告周连瑞确认劳动关系纠纷一案，本院于2017年1月9日立案后，依法适用普通程序，于2017年2月27日公开开庭进行了审理。\n原告宽城满族自治县峪耳崖镇前庄村金矿的委托诉讼代理人张佳延、张武笑，被告周连瑞的委托诉讼代理人裴文卓到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "宽城满族自治县峪耳崖镇前庄村金矿诉周连瑞确认劳动关系纠纷案",
    "审理法院": "河北省宽城满族自治县人民法院",
    "案号": "民事判决书(2017)冀0827民初154号",
    "审理程序": "(2017)冀0827民初154号",
    "案件基本事实部分": "原告诉称原告宽城满族自治县峪耳崖镇前庄村金矿向本院提出诉讼请求：1、请求判令被告申请原、被告之间存在劳动关系已经超过仲裁时效；2、由被告承担本案的全部诉讼费用。\n事实和理由：宽城满族自治县劳动争议仲裁委员会确认原、被告之间存在劳动关系，属于适用法律错误。\n《中华人民共和国劳动争议调解仲裁法》第二十七条第一款规定：”劳动争议申请仲裁的时效期间为一年。\n仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。”\n被告自1989年12月到原告处工作，2005年6月26日达到法定退休年龄，按照法律规定，应在2005年6月26日后一年内申请确认双方之间的劳动关系，但被告在此期间内未主张权利，应视为丧失该权利的申请权。\n综上，原告认为宽城满族自治县劳动争议仲裁委员会作出的宽劳人裁字[2017]第059号仲裁裁决书适用法律错误，望贵院判如所请。\n被告辩称被告周连瑞辩称，首先，原告在原劳动争议仲裁审理过程中提交的书面仲裁答辩书已经认可了双方在1989年12月至2015年2月时间段内存在劳动关系，故原告再向人民法院请求确认双方不存在劳动关系的主张不能成立。\n其次，依照人力资源和社会保障部《关于执行若干问题的意见（二）》第二条规定，”达到或超过法定退休年龄，但未办理退休手续或者未依法享受城镇职工基本养老保险待遇，继续在原用人单位工作期间受到事故伤害或患职业病的，用人单位依法承担工伤保险责任。”\n被告虽已超过法定退休年龄，但未能办理退休手续也无法享受城镇职工基本养老保险待遇，故继续在原单位工作期间患职业病的，依然由原单位即原告承担工伤保险责任，即双方之间存在的是劳动关系。\n再次，依照《中华人民共和国劳动争议调解仲裁法》第二十七条规定，”劳动争议申请仲裁的时效期间为一年。”\n但上述仲裁时效期间一年并非固定期间，而是应从当事人知道或者应当知道其权利被侵害之日起计算。\n何为劳动争议发生之日，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（二）》第一条有明确的规定，”用人单位不能证明劳动者收到解除或者终止劳动关系书面通知时间的，劳动者主张权利之日为劳动争议发生之日。”\n本案中，被告自2015年3月因原告告知停止工作后，至今原告也未向被告送达书面解除劳动合同通知书，故双方之间劳动关系应视为仍然存续，谈不上主张权利已经超期的问题。\n同时，依照人力资源和社会保障部《关于执行若干问题的意见》第八条规定，”曾经从事接触职业病危害作业、当时没有发现罹患职业病、离开工作岗位后被诊断或鉴定为职业病的符合下列条件的人员，可以自诊断、鉴定为职业病之日起一年内申请工伤认定，社会保险行政部门应当受理：（一）办理退休手续后，未再从事接触职业病危害作业的退休人员；（二）劳动或聘用合同期满后或者本人提出而解除劳动或聘用合同后，未再从事接触职业病危害作业的人员。”\n2015年3月离职时，原告没有依照《中华人民共和国职业病防治法》第三十六条规定为被告进行离岗职业病检查，致使被告直至2016年12月1日才经宽城满族自治县医院鉴定确诊为职业病，故原告认为被告申请主张权利超过法定时效的主张依法不能成立。\n综上，望贵院依法驳回原告的诉讼请求，确认双方之间存在劳动关系。\n原告宽城满族自治县峪耳崖镇前庄村金矿未提供证据。\n被告周连瑞出示的证据及原告宽城满族自治县峪耳崖镇前庄村金矿的当庭质证意见：1、劳动人事争议仲裁答辩书。\n用以证明原告宽城满族自治县峪耳崖镇前庄村金矿在提交给宽城满族自治县劳动人事争议仲裁委员会的答辩书中已经认可双方在1989年12月至2015年2月时间段内存在劳动关系。\n原告宽城满族自治县峪耳崖镇前庄村金矿对答辩书的真实性没异议，但只认可被告周连瑞的工作时间是到2005年。\n2、2016年12月1日宽城满族自治县医院职业病诊断证明书。\n用以证明其被诊断为矽肺贰期。\n原告宽城满族自治县峪耳崖镇前庄村金矿对职业病诊断证明书的真实性没异议，但对内容存疑，认为职业病危害接触史是患者的自述，自2005年后未在原告处工作，以后的工作情况不清楚。\n3、宽城满族自治县劳动人事争议仲裁委员会宽劳人裁字[2017]第059号仲裁裁决书。\n用以证明权利行使是及时的。\n原告宽城满族自治县峪耳崖镇前庄村金矿对仲裁裁决书的真实性没有异议，认为双方劳动关系存续期限裁决书认定的很明确。\n4、宽城满族自治县峪耳崖镇前庄村金矿1997年6月至2015年2月部分工资表。\n用以证明被告周连瑞在原告处工作及工资发放情况。\n原告宽城满族自治县峪耳崖镇前庄村金矿认为被告周连瑞工作到2015年不符合事实，被告周连瑞在2005年至2014年在原告处从事氰化工作，脱离粉尘了，其间还停产了2年，2015年只作了十几天的技术指导。\n5、被告周连瑞身份证复印件。\n用以证明被告周连瑞的年龄。\n原告宽城满族自治县峪耳崖镇前庄村金矿对身份证复印件无异议。\n本院对证据的审核认定意见：1、原告宽城满族自治县峪耳崖镇前庄村金矿对被告周连瑞出示的劳动人事争议仲裁答辩书、宽城满族自治县医院职业病诊断证明书、宽城满族自治县劳动人事争议仲裁委员会宽劳人裁字[2017]第059号仲裁裁决书、周连瑞身份证复印件的真实性无异议，本院对上述证据的真实性予以认定。\n2、原告宽城满族自治县峪耳崖镇前庄村金矿对被告周连瑞出示的工资表有异议，但未提供反驳证据，本院对工资表予以采信。\n本院查明根据原、被告双方陈述和经审查确认的证据，本院认定事实如下：原告宽城满族自治县峪耳崖镇前庄村金矿是具备用工主体资格的用人单位。\n被告周连瑞自1989年12月开始到原告处务工，双方未签订书面劳动合同。\n2005年6月26日，被告周连瑞年满60周岁，仍继续在原告处务工，工资由原告宽城满族自治县峪耳崖镇前庄村金矿发放。\n被告周连瑞在原告处工作至2015年2月。\n2016年12月1日，被告周连瑞经宽城满族自治县医院诊断为职业性矽肺贰期。\n2016年12月13日，被告周连瑞以本案原告宽城满族自治县峪耳崖镇前庄村金矿为被申请人，向宽城满族自治县劳动人事争议仲裁委员会申请劳动仲裁，要求确认其与被申请人宽城满族自治县峪耳崖镇前庄村金矿之间存在劳动关系。\n2016年12月26日，宽城满族自治县劳动人事争议仲裁委员会作出宽劳人裁字[2017]第059号仲裁裁决书，裁决：申请人与被申请人之间于1989年12月至2005年6月26日期间存在劳动关系。\n原告宽城满族自治县峪耳崖镇前庄村金矿不服仲裁裁决，在法定期限内向本院提起诉讼。\n",
    "劳动起始时间": "被告周连瑞自1989年12月开始到原告处务工，",
    "劳动结束时间": "被告周连瑞在原告处工作至2015年2月。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动期间达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "理由": "本院认为本院认为，本案是被告周连瑞与原告宽城满族自治县峪耳崖镇前庄村金矿之间因确认劳动关系发生的争议，应适用《中华人民共和国劳动争议调解仲裁法》的规定，《中华人民共和国劳动争议调解仲裁法》第二十七条规定，劳动争议申请仲裁的时效期间为一年。\n被告周连瑞于2005年6月26日年满60周岁，达到法定退休年龄，后继续在原告处工作至2015年2月，其于2016年12月13日向宽城满族自治县劳动人事争议仲裁委员会申请劳动仲裁，在仲裁时效期间内无仲裁时效中断、中止事由，被告周连瑞要求确认其与原告宽城满族自治县峪耳崖镇前庄村金矿之间存在劳动关系的请求超过仲裁时效，应予驳回。\n",
    "裁判依据": "根据《中华人民共和国劳动争议调解仲裁法》第二条第（一）项、第二十七条规定，",
    "裁判主文": "判决如下：裁判结果驳回被告周连瑞要求确认其与原告宽城满族自治县峪耳崖镇前庄村金矿之间存在劳动关系的请求。\n案件受理费10.00元，由被告周连瑞负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于承德市中级人民法院。\n",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长许先权 审判员玄文斌 人民陪审员李佳泽",
    "审结时间": "二〇一七年三月九日",
    "审理法官": "审判长许先权 审判员玄文斌"
}