{
    "案件基本信息": "苗传城、刘建亮确认劳动关系纠纷再审民事判决书苗传城、刘建亮确认劳动关系纠纷再审民事判决书山东省临沂市中级人民法院民事判决书(2019)鲁13民再26号当事人上诉人（原审被告、被申请人）：苗传城。\n委托诉讼代理人：付长义，山东成全律师事务所律师。\n被上诉人（原审原告、再审申请人）：刘建亮。\n被上诉人（原审原告、再审申请人）：刘宝钢。\n被上诉人（原审原告、再审申请人）：刘彩红。\n三被上诉人共同委托诉讼代理人：王新杰，山东沂蒙律师事务所律师。\n审理经过苗传城与被上诉人刘建亮、刘宝钢、刘彩红确认劳动关系纠纷一案，山东省沂水县人民法院于2018年5月4日作出（2017）鲁1323民初4838号民事裁定，已经发生法律效力。\n申请人刘宝钢、刘建亮、刘彩红不服，申请再审。\n山东省沂水县人民法院于2018年11月20日作出（2018）鲁1323民申55号民事裁定，裁定再审。\n山东省沂水县人民法院于2019年3月26日作出（2018）鲁1323民再45号民事判决，苗传城不服，向本院提起上诉。\n本院依法组成合议庭审理了本案。\n本案现已审理终结。\n",
    "案名": "苗传城、刘建亮确认劳动关系纠纷",
    "审理法院": "山东省临沂市中级人民法院",
    "案号": "民事判决书(2019)鲁13民再26号",
    "审理程序": "民事判决书(2019)鲁13民再26号",
    "案件基本事实部分": "原告诉称刘建亮等三原告诉称，2013年6月26日至2016年10月5日，庄会业系沂水茂润弘计算机配件有限公司（已于2017年4月11日注销）的员工，岗位系车间操作工。\n2016年10月5日7时许，庄会业从家至单位上班时，被沿省道227线由南向北行驶的鲁Ｑ×××某某/鲁Ｑ×××某某号重型仓栅式半挂车刮碰后碾压，庄会业当场死亡。\n为获得工伤待遇赔偿，现庄会业近亲属向贵院提起确认庄会业与沂水茂润弘计算机配件有限公司存在事实上的劳动关系，请贵院予以支持。\n一审法院查明原审查明，刘建亮等三原告亲属庄会业（女，汉族，农民，身份证号码：）于2016年10月5日7时18分在省道227线与沂水县南二环路交叉路口发生交通事故，当场死亡。\n刘建亮等三原告亲属庄会业生前于2013年6月26日在被告沂水茂润弘计算机配件有限公司上班。\n被告沂水茂润弘计算机配件有限公司经清算于2017年4月11日注销登记。\n刘建亮等三原告向沂水县劳动人事争议仲裁委员会申请双方之间存在劳动关系。\n沂水县劳动人事争议仲裁委员会于2017年12月11日做出沂劳人仲案字[2017]第386号仲裁决定书，对刘建亮等三原告的仲裁申请不予受理。\n刘建亮等三原告对该仲裁决定书不服，向本院提起诉讼，要求确认刘建亮等三原告亲属庄会业与被告之间存在劳动关系。 再审申请人诉称申请人刘宝钢、刘建亮、刘彩红申请再审称，原审民事裁定以三名申请人亲属庄会业年满63周岁，超过法定退休年龄，不具备劳动关系中的用工主体资格为由，裁定驳回诉讼起诉是不正确的。\n再审查明的事实和证据与原审基本一致。\n本院查明再审另查明，原沂水茂润弘计算机配件有限公司由苗传城于2013年6月26日独资设立，注册资本50万元。\n刘建亮等三原审原告亲属庄会业同日起在该公司上班，从事车间操作工，直至2016年10月5日7时许，庄会业从家中到公司上班途中发生交通事故死亡。\n庄会业生前自2013年6月至2016年10月领取居民养老金3416.88元。\n2017年1月18日，原沂水茂润弘计算机配件有限公司经股东决定解散该公司，当日成立清算组进行清算，同年3月20日完成清算工作并作出清算报告，报告其中载明“股东苗传城承担公司经营期间形成的资产、负债及权益，并承担由此产生的一切法律及经济责任\"。\n同年4月11日，该公司办理注销登记。",
    "劳动起始时间": "2013年6月26日起在原沂水茂润弘计算机配件有限公司从事车间操作工， 刘建亮等三原告亲属庄会业生前于2013年6月26日在被告沂水茂润弘计算机配件有限公司上班。",
    "劳动结束时间": "直至2016年10月5日7时许，庄会业从家中到公司上班途中发生交通事故死亡。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定依据": "依照《中华人民共和国民事诉讼法》第二百零七条及《最高人民法院关于适用的解释》第四百零七条第二款之规定，",
    "回顾一审法院的裁判依据": "根据劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发【2005】12号）第一条第一款，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第四条之规定",
    "回顾一审法院的裁判结果": "劳动关系 劳务关系",
    "裁判依据": "根据《中华人民共和国民事诉讼法》第二百零七条第一款、第一百七十条第一款第（一）项规定，",
    "裁判主文": "判决如下：裁判结果驳回上诉，维持山东省沂水县人民法院（2018）鲁1323民再45号民事判决。\n二审案件受理费100元，由上诉人苗传城负担。\n本判决为终审判决。",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长金文审判员胡才审判员王晓艳二〇一九年九月三十日书记员白华",
    "审结时间": "二〇一九年九月三十日",
    "审理法官": "审判长金文审判员胡才审判员王晓艳"
}