{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "张士铁、辛敏等确认劳动关系纠纷",
    "案号": "民事判决书(2021)冀民再106号",
    "审理程序": "(2012)辛民初字第00755号",
    "案件基本事实部分": "河北省人民检察院抗诉认为，石家庄市中级人民法院(2013)石民一终字第02224号民事判决适用法律错误。\n理由如下：根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定，本案中，崔根六出生于1947年3月2日，其2012年9月15日到申请人处打零工时已经65岁。\n庭审过程中，原告承认崔根六“有农村里的养老保险，子女缴费，老人享受养老保险”。\n因此，根据上述司法解释，对于崔根六与与张士铁之间的用工争议，应当按照劳务关系处理。\n辛集市人民法院以崔根六为张士铁开办的辛集市真力服装整理加工厂提供劳动、张士铁支付劳动报酬为由，认定崔根六与张士铁之间存在事实劳动关系，不符合上述司法解释。\n石家庄市中级人民法院维持该一审判决，亦属适用法律错误。\n再审申请人诉称张士铁申诉称，崔根六不具备《中华人民共和国劳动合同法》规定的主体资格，不应认定为劳动关系。\n崔根六出生于1947年3月2日，其2012年9月15日到张士铁处打零工时已经65岁。\n《国务院关于工人退休，退职的暂行办法》(国发[1978]104号)规定：“全民所有制企业、事业单位和党政机关、群众团体的工人，男年满六十周岁，女年满五十周岁，应该退休”。\n《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止”。\n故崔根六已达法定退休年龄，劳动合同(关系)终止后，自应不存在重新建立劳动关系的问题。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理”。\n劳动部1997年《关于实行劳动合同制度若干问题的请示》的复函第二项规定“对被再次聘用的已享受养老保险待遇的离退休人员，不能依照《中华人民共和国劳动法》第二十八条执行。”\n综上法律规定，本案不应认定存在劳动的法律关系。\n本案已有证据证明，崔根六已按月领取社会养老保险金，被申诉人原审中明确承认该事实，并且承认崔根六在给张士铁打零工前做过水暖、保温材料等并无固定职业，应依据被申诉人认可的事实，不予认定劳动关系。\n再审被申请人辩称辛敏、崔步章、崔步亮辩称，崔根六不属于《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第七条所规定的依法享受养老保险待遇或领取退休金的人员。\n该条规定的养老保险是指劳动者因为年老或者病残或者丧失劳动能力定期领取养老保险费用的规定，也就是指的是《中华人民共和国劳动法》第73条所规定的享受社会保险待遇的5种情况。\n而本案崔根六只是一个普通的农民，到了60周岁以后享受了当地农村的养老保险，而农村的养老保险并不是本案第7条养老保险的范围。\n崔根六并不属于退休人员也不属于退职人员或者其他从企业用人单位丧失劳动能力的其他人，因此崔根六与张士铁之间存在事实劳动关系。\n原告诉称辛敏、崔步章、崔步亮向一审法院起诉请求确认崔根六与张士铁之间存在劳动关系。\n一审法院查明河北省辛集市人民法院一审经审理查明，崔根六(1947年3月2日出生)生前在辛集市真力服装整理加工厂从事洗衣服工作，工资是计件工资，下月初发上个月的工资，张士铁系该厂业主。\n张士铁未与崔根六签订书面劳动合同，未缴纳社会保险。\n辛敏与崔根六系夫妻，崔步章、崔步亮系辛敏与崔根六的儿子。\n2012年10月30日早晨6时许，崔根六下班途中行至辛集市沧辛过境路南段被一面包车撞倒，经辛集市第一医院抢救无效死亡。\n事故发生后，辛集市交警队对此事故进行了责任认定，认定崔根六无责任。\n张士铁在(2012)辛民初字第00755号民事案件庭审笔录中对以上事实均予以认可。\n张士铁辩称没有聘请过崔根六，没有与崔根六签过协议，崔根六也没有到张士铁厂里上过班，张士铁不认识崔根六。",
    "出生时间": "崔根六出生于1947年3月2日，其2012年9月15日到张士铁处打零工时已经65岁。",
    "劳动起始时间": "崔根六(1947年3月2日出生)生前在辛集市真力服装整理加工厂从事洗衣服工作，",
    "劳动结束时间": "2012年10月30日早晨6时许，崔根六下班途中行至辛集市沧辛过境路南段被一面包车撞倒，经辛集市第一医院抢救无效死亡。\n",
    "有无书面合同": "无",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "新型农村社会养老保险",
    "回顾一审法院的认定理由": "张士铁在(2012)辛民初字第00755号民事案卷庭审笔录的答辩、陈述及对原告提交证据的质证意见均承认崔根六在自己厂子从事洗衣服工作，工资是计件工资，下月初发上个月的工资，张士铁在笔录核对无误后签字画押。\n故对(2012)辛民初字第00755号民事案卷庭审笔录予以确认。\n崔根六为张士铁开办的辛集市真力服装整理加工厂提供劳动，由张士铁支付劳动报酬，故对崔根六与张士铁之间存在事实劳动关系予以确认。\n张士铁主张没有聘请过崔根六，崔根六也没有到张士铁厂里上过班，张士铁不认识崔根六未提供充分证据证实，对张士铁主张不予支持。\n综上，判决崔根六与张士铁之间存在事实劳动关系。",
    "回顾一审法院的裁判结果": "劳动关系",
    "回顾二审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院再审认为，本案中，张士铁作为个体工商户辛集市真力服装整理加工厂业主，对崔根六在该加工厂从事洗衣工作无异议。\n双方对招用时间较短均无争议。\n该加工厂在崔根六从事洗衣工作期间未与崔根六结算并支付工资。\n崔根六1947年3月出生，2012年10月招用从事洗衣工作时已超过60周岁，之前未与加工厂存在其他用工关系。\n《中华人民共和国社会保险法》第二十条规定，“国家建立和完善新型农村社会养老保险制度。\n新型农村社会养老保险实行个人缴费、集体补助和政府补贴相结合。”\n辛敏、崔步章、崔步亮认可崔根六生前已享受河北省新型农村社会养老保险待遇。\n抗诉机关根据最高人民法院关于审理劳动争议案件相关解释规定，认为在崔根六已享受基本养老保险待遇的情况下原判决认定崔根六与张士铁之间存在事实劳动关系有误，本院予以采纳，崔根六与张士铁间不宜再建立劳动关系。\n综上，辛敏、崔步章、崔步亮本案主张确认劳动关系理据不足，张士铁的申诉理由成立，应予支持。",
    "审理法院的认定理由": "《中华人民共和国社会保险法》第二十条规定，“国家建立和完善新型农村社会养老保险制度。\n新型农村社会养老保险实行个人缴费、集体补助和政府补贴相结合。”\n辛敏、崔步章、崔步亮认可崔根六生前已享受河北省新型农村社会养老保险待遇。\n抗诉机关根据最高人民法院关于审理劳动争议案件相关解释规定，认为在崔根六已享受基本养老保险待遇的情况下原判决认定崔根六与张士铁之间存在事实劳动关系有误，本院予以采纳，崔根六与张士铁间不宜再建立劳动关系。",
    "审理法院的认定依据": "《中华人民共和国社会保险法》第二十条规定，“国家建立和完善新型农村社会养老保险制度。",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第二百零七条第一款、第一百七十条第一款第(二)项之规定，",
    "裁判主文": "判决如下：裁判结果一、撤销河北省石家庄市中级人民法院(2013)石民一终字第02224号民事判决，撤销河北省辛集市人民法院(2013)辛民初字第00459号民事判决；二、驳回辛敏、崔步章、崔步亮的诉讼请求。\n一审案件受理费5元，由辛敏、崔步章、崔步亮负担；二审案件受理费10元，由辛敏、崔步章、崔步亮负担。\n本判决为终审判决。",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长 吴 悦审判员 吴晓慧审判员 马艳辉二〇二一年七月十三日书记员 刘 状",
    "审结时间": "二〇二一年七月十三日",
    "审理法官": "审判长 吴 悦审判员 吴晓慧审判员 马艳辉"
}