{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "再审申请人道县城市环境卫生和园林绿化服务中心与被申请人蒋田林、蒋云水、蒋云秀、蒋长青、蒋云山确认劳动关系纠纷",
    "案号": "民事判决书(2020)湘11民再23号",
    "审理程序": "民事判决书(2020)湘11民再23号",
    "案件基本事实部分": "再审申请人诉称原道县环境卫生管理所申请再审称，一、永州市中级人民法院（2017）湘11民终1129号民事判决，认定死者蒋升殷与我单位构成劳动关系，属于适用法律、司法解释错误，应当依法纠正。\n死者蒋升殷生于1965年9月，到申请人单位从事路面保洁工作的时候，已经年满50周岁。\n发生道路交通事故的时候，已经年满51周岁；二、认定死者蒋升殷在发生交通意外死亡的时候属于上班的途中，认定事实缺乏证据证明。\n请求法院：依法撤销永州市中级人民法院（2017）湘11民终1129号民事判决，驳回被申请人的诉讼请求。\n再审被申请人辩称被申请人蒋田林辩称，1、湖南省高级人民法院指令再审的裁定书违反法律程序，应属无效；2、双方都承认蒋升殷在2015年从事道路清洁工作，双方争议的无非是再审申请人聘用的所谓超过法定年龄且未享受基本养老保险，双方是否构成劳动关系。\n我认为永州市中级人民法院（2017）湘11民终1129号民事判决的说理符合基本法理。\n死者蒋升殷不是工人也不是干部是农民，目前没有任何法律法规对农民的退休年龄有明确规定，所以死者蒋升殷不存在所谓超过法定退休年龄一说，假设本案判决双方不存在劳动关系，必然涉及到依据本判决作出的其他判决也要撤销，我们认为原审判决合理合法，请求法庭驳回再审申请人的再审申请。\n被申请人蒋云水、蒋云秀、蒋长青、蒋云山因缺席未予答辩。\n原告诉称蒋田林、蒋云水、蒋云秀、蒋长青、蒋云山向一审法院起诉请求：确认蒋升殷和道县环境卫生管理所存在劳动关系。\n一审法院认定事实：2015年5月至2016年6月，蒋升殷在道县环境卫生管理所管辖的街道从事路面清扫保洁工作，道县环境卫生管理所按月为蒋升殷发放工资。\n2016年6月9日傍晚19时53分许，蒋升殷穿着工作服，骑自行车前往工作地点去清扫保洁，在经过道州南路诚德驾校路段时，被谢鸾次醉酒后驾驶的湘M3xx某某微型普通客车撞倒致死。\n蒋升殷死亡后，蒋田林、蒋云水、蒋云秀、蒋长青、蒋云山于2016年6月20日向道县工伤保险站提交了《工伤认定申请表》，该站于6月27日作出《工伤认定申请受理决定书》。\n2016年10月8日，该站将有关资料退回，要求蒋田林、蒋云水、蒋云秀、蒋长青、蒋云山提出劳动关系仲裁申请。\n2016年10月9日，蒋田林、蒋云水、蒋云秀、蒋长青、蒋云山依据《劳动争议调解仲裁法》第25条的规定申请仲裁，道县劳动人事争议仲裁委员会于2016年12月5日作出道劳人仲案字[2016]第20号裁决书，驳回蒋升殷和道县环境卫生管理所之间存在劳动关系的请求。\n蒋田林、蒋云水、蒋云秀、蒋长青、蒋云山不服，遂向法院提起诉讼。\n另查明，蒋升殷1964年9月29日出生，户籍地为道县祥霖铺镇。",
    "出生时间": "蒋升殷1964年9月29日出生，",
    "劳动起始时间": "2015年5月至2016年6月，蒋升殷在道县环境卫生管理所管辖的街道从事路面清扫保洁工作，道县环境卫生管理所按月为蒋升殷发放工资。",
    "劳动结束时间": "2016年6月9日傍晚19时53分许，蒋升殷穿着工作服，骑自行车前往工作地点去清扫保洁，在经过道州南路诚德驾校路段时，被谢鸾次醉酒后驾驶的湘M3xx某某微型普通客车撞倒致死。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "回顾一审法院的裁判结果": "劳务关系",
    "回顾二审法院的认定理由": "具备三个条件，即：1、用人单位和劳动者符合法律、法规规定的主体资格；2、用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；3、劳动者提供的劳动是用人单位业务的组成部分。\n本案中，蒋升殷接受被上诉人的安排，在特定的时间前往特定的工作地点进行清扫保洁工作，接受被上诉人的指示和管理，作为被上诉人日常工作的一部分而存在，并且此种关系具有长期性及连续性。\n蒋升殷虽已到达退休年龄，但其生前在被上诉人道县环境卫生管理所的工作情况完全符合上述二、三两个条件，与一般劳动者并无二致，同样处于弱势地位，也需要劳动立法的倾斜保护。\n因此，从劳动关系的特征上看，蒋升殷应当与被上诉人之间存在劳动关系。",
    "回顾二审法院的认定依据": "据《中华人民共和国劳动法》第十五条规定 最高人民法院《关于审理劳动争议案件适用法律若干问题的解释(三)》第七条规定 高人民法院行政审判庭《关于超过法定退休年龄的进城农民工因工伤亡的，应否适用请示的答复》规定“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定\"，",
    "回顾二审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院再审认为，本案的争议焦点为:死者蒋升殷与原道县环境卫生管理所之间是否构成劳动关系。\n具体分析如下：一、虽然相关法律、法规对农民工的退休年龄未作出明确规定，但最高人民法院行政审判庭《关于超过法定退休年龄的进城农民工因工伤亡的，应否适用请示的答复》规定“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定\"。\n参照此答复进城农民工也应当受法定退休年龄规定限制。\n根据国家关于职工退休的现行制度规定，女职工的法定退休年龄为50周岁，故女农民工的法定退休年龄也应当为50周岁，因蒋升殷发生交通事故时已经年满50周岁，应认定其已经超过了法定退休年龄。\n二、《最高人民法院（三）》第七条虽然规定“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"但对用人单位与其招用的没有依法享受养老保险待遇或领取退休金的人员发生用工争议，应当按劳务关系还是劳动关系处理并没有作出规定，故根据上述规定显然也不能得出达到退休年龄但未依法享受养老保险待遇的人员仍然工作的与用人单位之间能形成劳动关系的结论。\n三、《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止\"，故超过法定退休年龄后才到用人单位工作的劳动者不再具备法定劳动关系的主体资格，其与任何用人单位之间不能再建立起法定的劳动关系，应当按照劳务关系处理。\n因此本案被申请人蒋田林、蒋云水、蒋云秀、蒋长青、蒋云山要求确认死者蒋升殷与原道县环境卫生管理所之间存在劳动关系，没有法律依据，对其该诉讼请求依法应当予以驳回。\n综上所述，再审申请人的再审理由成立，对其再审请求本院依法予以支持。\n一审判决认定事实清楚，适用法律正确，再审依法应当予以维持。\n二审改判不当，依法应当予以撤销。\n被申请人蒋云水、蒋云秀、蒋长青、蒋云山经传票传唤，无正当理由拒不到庭，依法缺席判决。",
    "审理法院的认定理由": "三、《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止\"，故超过法定退休年龄后才到用人单位工作的劳动者不再具备法定劳动关系的主体资格，其与任何用人单位之间不能再建立起法定的劳动关系，应当按照劳务关系处理。\n因此本案被申请人蒋田林、蒋云水、蒋云秀、蒋长青、蒋云山要求确认死者蒋升殷与原道县环境卫生管理所之间存在劳动关系，没有法律依据，对其该诉讼请求依法应当予以驳回。",
    "审理法院的认定依据": "《关于超过法定退休年龄的进城农民工因工伤亡的，应否适用请示的答复》规定“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定\"。 《中华人民共和国劳动合同法实施条例》第二十一条规定“劳动者达到法定退休年龄的，劳动合同终止\"",
    "裁判依据": "本案经本院审判委员会讨论决定，依照《中华人民共和国劳动合同法实施条例》第二十一条，《中华人民共和国民事诉讼法》第二百零七条、第一百七十条第一款第（二）项、第一百四十四条、第一百七十四条之规定，",
    "审理法院的实体裁判依据": "《中华人民共和国劳动合同法实施条例》第二十一条，",
    "裁判主文": "判决如下：裁判结果一、撤销本院（2017）湘11民终1129号民事判决；二、维持湖南省道县人民法院（2017）湘1124民初96号民事判决。\n一审案件受理费10元，二审案件受理费10元，均由被申请人蒋田林、蒋云水、蒋云秀、蒋长青、蒋云山负担。\n本判决为终审判决。",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长吴斌审判员廉丽萍审判员张新民二〇二〇年九月二十九日书记员蒋晶晶附法律依据附相关法律条文：《中华人民共和国劳动合同法实施条例》第二十一条劳动者达到退休年龄的，劳动合同终止。\n《中华人民共和国民事诉讼法》第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。\n第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\n原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。\n第一百七十四条第二审人民法院审理上诉案件，除依照本章规定外，适用第一审普通程序。\n第二百零七条人民法院按照审判监督程序再审的案件，发生法律效力的判决、裁定是由第一审法院作出的，按照第一审程序审理，所作的判决、裁定，当事人可以上诉；发生法律效力的判决、裁定是由第二审法院作出的，按照第二审程序审理，所作的判决、裁定，是发生法律效力的判决、裁定；上级人民法院按照审判监督程序提审的，按照第二审程序审理，所作的判决、裁定是发生法律效力的判决、裁定。\n人民法院审理再审案件，应当另行组成合议庭。",
    "审结时间": "二〇二〇年九月二十九日",
    "审理法官": "审判长吴斌审判员廉丽萍审判员张新民"
}