{
    "案件基本信息": "赵瑞林、平度市殡仪馆确认劳动关系纠纷再审民事判决书赵瑞林、平度市殡仪馆确认劳动关系纠纷再审民事判决书山东省青岛市中级人民法院民事判决书（2020）鲁02民再236号上诉人（申诉人、一审原告）：赵瑞林。\n委托诉讼代理人：窦永俊，平度新胜利法律服务所法律工作者。\n被上诉人（被申诉人、一审被告）：平度市殡仪馆。\n法定代表人：隋卫茶，馆长。\n委托诉讼代理人：刘积波，山东天正平律师事务所律师。\n上诉人赵瑞林因与被上诉人平度市殡仪馆确认劳动关系纠纷一案，不服山东省平度市人民法院(2020)鲁0283民再3号民事判决，向本院提起上诉。\n本院依法组成合议庭，公开开庭审理了本案。\n上诉人赵瑞林及其委托诉讼代理人窦永俊、被上诉人平度市殡仪馆的委托诉讼代理人刘积波到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "赵瑞林、平度市殡仪馆确认劳动关系纠纷",
    "审理法院": "山东省青岛市中级人民法院",
    "案号": "民事判决书（2020）鲁02民再236号",
    "审理程序": "民事判决书（2020）鲁02民再236号",
    "案件基本事实部分": "赵瑞林上诉请求：撤销一审判决，判令赔偿损失每月1000元。\n事实与理由：1.平度市殡仪馆不与赵瑞林签订劳动合同。\n赵瑞林于1988年6月到平度市殡仪馆工作，直到退休，仅于2005年签订了一年期劳动合同，且约定平度市殡仪馆不承担赵瑞林的养老保险，平度市殡仪馆存在主观过错。\n2.平度市殡仪馆未补缴赵瑞林1988年6月至1999年4月养老保险，导致赵瑞林领取养老金数额至今才1175元，平度市殡仪馆应赔偿该损失。\n3.本案不是养老保险的缴费年限、数额发生的纠纷，应当属于劳动争议案件受理范围。\n平度市殡仪馆辩称，1.双方是否签订劳动合同，与本案没有关联性。\n2.平度市殡仪馆已经为赵瑞林缴纳养老保险，2014年10月赵瑞林办理退休手续并享受相关待遇，其主张每月1000元损失，没有事实和法律依据。\n3.赵瑞林提出的请求，属于支付社会保险金，不属于人民法院劳动争议受案范围。\n请求维持一审判决。\n赵瑞林向一审法院起诉请求：1.确认赵瑞林与平度市殡仪馆自1988年6月至1999年5月期间存在劳动关系；2.平度市殡仪馆赔偿赵瑞林经济损失每月1000元。\n一审法院初审认定事实：平度市殡仪馆系事业单位。\n1988年6月份，赵瑞林到平度市殡仪馆工作，一直工作到2014年10月份退休，赵瑞林系非正式在编人员。\n自1999年5月份开始，平度市殡仪馆才为赵瑞林缴纳社会保险。\n2016年6月27日，赵瑞林向平度市劳动人事争议仲裁委员会申请仲裁，该委以不属于劳动争议仲裁受案范围为由不予受理。\n赵瑞林提起诉讼。",
    "劳动起始时间": "1988年6月份，赵瑞林到平度市殡仪馆工作，",
    "仲裁委拒绝仲裁的理由": "2016年6月27日，赵瑞林向平度市劳动人事争议仲裁委员会申请仲裁，该委以不属于劳动争议仲裁受案范围为由不予受理。",
    "结束劳动时是否达到法定退休年龄": "否",
    "有无享受养老保险待遇": "有",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本案争议的焦点问题是，赵瑞林诉请的每月1000元的损失应否予以处理。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第一条规定，“劳动者以用人单位未为其办理社会保险手续，且社会保险经办机构不能补办导致其无法享受社会保险待遇为由，要求用人单位赔偿损失而发生争议的，人民法院应予受理。”\n本案中，用人单位平度市殡仪馆为赵瑞林办理了社会保险手续，赵瑞林也已经享受了社会保险待遇，平度市殡仪馆并未违反上述司法解释的规定，赵瑞林依据上述法律规定要求平度市殡仪馆赔偿损失，不予支持。\n用人单位已为劳动者缴纳基本养老保险费，双方因基本养老保险费的缴纳年限、缴纳数额等问题发生的纠纷，不属于劳动争议案件受理的范围。\n本案中，赵瑞林主张某某度市殡仪馆赔偿退休后少享受的养老金待遇1000元，本质上还是因基本养老保险费的缴纳年限、缴纳数额问题产生的纠纷，不应予以受理。\n综上，依照《中华人民共和国劳动争议调解仲裁法》第二条、《中华人民共和国民事诉讼法》第二百零七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第一条的规定，判决：维持山东省平度市人民法院（2016）鲁0283民初6052号民事判决。\n本院二审查明事实与原审认定事实相一致。\n本院认为，当事人诉争焦点在于：赵瑞林主张每月损失1000元，是否属于人民法院劳动争议案件受理范围。\n根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第一条的规定，用人单位未为劳动者办理社会保险手续，且社会保险经办机构不能补办，导致劳动者无法享受社会保险，劳动者要求用人单位赔偿损失的，人民法院应当予以受理。\n本案中，平度市殡仪馆已为赵瑞林办理了社会保险手续，并于2010年为赵瑞林补缴部分基本养老保险费，2014年10月赵瑞林办理退休手续，并自11月开始享受社会保险待遇。\n其次，赵瑞林办理退休手续时，尚未确认双方自1988年6月至1999年5月期间存在劳动关系，劳动保障部门和社会保险经办机构亦无法将欠费情况和政策告知劳动者，亦无法强制欠费单位补缴欠费。\n再次，平度市殡仪馆欠缴社会保险费的年限、数额、缴费基数、补缴程序，应由相关部门依据政策依法予以审核认定。\n赵瑞林主张每月1000元损失，没有法律依据，其可通过包括行政途径在内的相关程序依法主张权利。\n综上，赵瑞林的上诉请求不成立，本院不予支持。\n原审判决认定事实清楚，适用法律正确，本院予以维持。",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项的规定，",
    "裁判主文": "判决如下：驳回上诉，维持原判。\n二审案件受理费10元，由赵瑞林负担。\n本判决为终审判决。",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "审判长 曹 志审判员 蒲娜娜审判员 张 锐二〇二〇年十二月二十八日书记员 徐海燕书记员 司文雯",
    "审结时间": "二〇二〇年十二月二十八日",
    "审理法官": "审判长 曹 志审判员 蒲娜娜审判员 张 锐"
}