{
    "案件基本信息": "本案现已审理终结。\n",
    "案名": "梁亮与广东省黎明农场确认劳动关系纠纷案",
    "审理法院": "广东省湛江市中级人民法院",
    "案号": "民事判决书(2015)湛中法审监民再字第8号",
    "审理程序": "湛廉法民初字第700号",
    "案件基本事实部分": "二审上诉人诉称一审判决后，梁亮不服，向本院提出上诉。\n黎明农场在二审过程中没有提交书面答辩意见。\n本院二审审理后对一审判决查明的事实予以确认。 广东省人民检察院抗诉认为，抗诉审查查明的事实与原审法院判决查明的事实基本一致。\n另查明，被申诉人黎明农场确认《缴费审核表》上签名非梁亮本人所签，是梁亮的爱人李尚清代签。\n终审判决采信《缴费审核表》，以梁亮未能提供足以推翻《缴费审核表》的证据，认定梁亮与黎明农场之间劳动关系期间为1979年8月至1994年7月，属认定的基本事实缺乏证据证明。\n理由如下：第一、黎明农场对其与梁亮于1994年7月之后不存在劳动关系的事实负有举证责任。\n本案中，双方对于1979年8月至1994年7月期间存在劳动关系的事实没有争议。\n但1994年7月之后是否仍存在劳动关系则产生分歧。\n根据最高人民法院《关于审理劳动争议案件适用法律若干为题的解释》第十三条关于“因用人单位作出的开除、除名、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生的劳动争议，用人单位负举证责任”及《最高人民法院关于民事诉讼证据的若干规定》第六条关于“在劳动争议纠纷案件中，因用人单位作出开除、除名、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生的劳动争议，由用人单位负举证责任”之规定，黎明农场应对其与梁亮1994年7月之后不存在劳动关系的事实负有举证责任。\n第二、黎明农场提供的《缴费审核表》不足以证明双方之间的劳动关系仅维持至1994年7月。\n本案中，黎明农场没有提供双方解除劳动关系的正式文件，主要提供了《缴费审核表》拟证明双方劳动关系存续期间为1979年8月至1994年7月。\n但梁亮一、二审中均否认《缴费审核表》上签名为其本人所签。\n根据《最高人民法院关于民事诉讼证据的若干规定》第二条规定“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。\n没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。”\n黎明农场虽然提供了署名为梁亮的《缴费审核表》，但未能证明该《缴费审核表》经梁亮确认，仍应就此继续举证。\n终审判决以梁亮一审不申请鉴定为由，视为梁亮放弃权利，应承担举证不能的法律后果，举证责任分配不当。\n且在检察机关审查期间，黎明农场也出具《证明》，确认《缴费审核表》上签名非梁亮本人所签，主张是梁亮爱人李尚清代签。\n但并未提供相关的证据材料。\n在没有证据证明《缴费审核表》上“梁亮”签名为李尚清所签以及李尚清取得梁亮授权的情况下，《审核表》不能视为梁亮的意思表示，不能据此认定案件事实。\n本院再审过程中，梁亮同意检察机关的抗诉意见。\n另补充以下意见：一、一审原告是梁亮，但是一审判决书第二页原告诉称却是“曹树豪”诉称。\n该判决有误。\n二、一审开庭笔录法庭调查阶段的两句话“原告，你是否按早期离开农垦企业审核表缴费”和“是，按审核表缴费”是在梁亮签完名字后书记员擅自加上去的，并未经梁亮同意修改。\n黎明农场辩称，一、答辩人自1994年８月开始与梁亮不存在劳动关系。\n根据2005年劳动和社会保障部2005年12号《关于确立劳动关系的通知》第一条规定，关于用人单位招用劳动者没有订立劳动合同，要具备三个条件，劳动关系才成立。\n答辩人与梁亮不存在事实上的劳动关系，1994年８月后，梁亮未向答辩人提供过劳动，答辩人也未支付过劳动报酬等劳动关系特征，答辩人和梁亮并未签订劳动合同也未形成事实上的劳动关系。\n二、梁亮主张和答辩人存在33年劳动关系需承担举证责任。\n根据省高院关于劳动关系适用法律若干问题解释第13条的规定，在本案中答辩人已经提供证据，一次性缴费审核表，证明梁亮在1994年８月后已经与单位解除劳动关系，且梁亮也在审核表上签名确认，工作年限为15年。\n根据劳动争议案件办案规则第17条的规定，梁亮应就自己与答辩人存在劳动关系承担举证责任，答辩人对1994年８月后是否与梁亮存在劳动关系不存在举证责任。\n三、梁亮应对其是否在审核表上签名承担举证责任。\n答辩人在一审已经提交审核表，梁亮虽然在庭审时对签名提出异议，但是并未申请鉴定，根据最高人民法院《关于民事诉讼法证据的若干规定》第二条的规定，梁亮既然认为审核表不是自己的签名，应当承担举证责任。\n根据最高人民法院《关于民事诉讼法证据的若干规定》第11条规定，梁亮在举证期限内未申请，应承担举证不能的责任。\n因此，一、二审判决事实清楚，程序合法，答辩人没有异议。\n申诉人梁亮在再审期间，为证明其主张提交了二份证据：1、个人基本资料一份，该份证据是廉江市社会保险基金管理局于2014年7月16日出具的，用以证明黎明农场为梁亮缴纳了2003年3月至2004年11月的基本养老保险。\n2、2014年土地管理费结算表一份，用以证明梁亮向黎明农场缴交了土地管理费。\n黎明农场确认上述证据的真实性，但认为这与梁亮主张的确认劳动关系无关联。\n黎明农场在本案再审期间，对《一次性缴费审核表》这份证据作了修改意见：黎明农场在本案原一、二审期间认为《一次性缴费审核表》中申请人签名系梁亮所签，再审期间则认为系梁亮妻子李尚清代签。\n本院查明本院再审查明，原一、二审判决查明事实中除《早期离开农垦企业人员申请一次性缴费审核表》中“梁亮”不属其本人签名，是由梁亮妻子李尚清代签外，本院对原一、二审判决查明的其他事实予以确认。 原告诉称2012年5月9日，一审原告梁亮起诉至廉江市人民法院称，原告于1979年8月到被告黎明农场参加工作至今，连续工龄33年。\n因被告未依法为其缴纳社会保险费，致原告个人无法缴交属个人缴纳部分的社会保险费，退休后将不能领取退休金。\n原告多次与被告交涉未获解决。\n被告未为原告缴纳保险费的行为，违反了《劳动法》、《劳动合同法》以及《社会保险法》等相关法律规定，严重侵害了自身合法权益，故依据《中华人民共和国民事诉讼法》相关规定提起诉讼，请求依法判决：1、原告与被告存在劳动关系，工龄自1979年8月至今。\n2、判令被告补交自1979年1月至今的社会保险费。\n再审被申请人辩称一审被告广东省国营黎明农场辩称，一、原告所述与事实不符。\n原告称其1979年8月到答辩人处参加工作至今，连续工龄23年，与事实不符。\n原告自1979年1月2日至2003年6月30日，在黎明农场工作过。\n1995年10月1日，答辩人与职工统一签订劳动合同，此时原告并不在职，双方没有签订劳动合同。\n2003年6月30日，由于农场进行体制改革，农场与职工的劳动合同关系转为土地租赁关系，职工与农场之间的劳动关系解除，劳动关系解除后，再也没有恢复劳动关系。\n2010年12月14日，原告自愿按照湛劳社［2008］172号文的有关规定，申请一次性缴纳社保费，确认其早期离开企业的事实。\n二、原告诉求无理据。\n原告基于一个不客观的所谓在答辩人处工作的事实，进而诉求，要确认双方存在劳动关系工龄自1979年8月至今，补交1979年8月至今的社会保险费没有法律根据。\n根据我国相关法律的规定，劳动者与企业存在劳动关系的，企业才有为其缴纳社会保险费的责任。\n原告既然已与答辩人解除劳动关系，双方再没有重新建立过劳动关系，那么其确认劳动关系和补交社会保险费诉求是完全没有道理，也是没有任何法律依据。\n原告从其自动离职，1995年10月1日已不在职，2003年6月30日后不再存在劳动关系。\n答辩人认为原告之诉与事实不符，诉求无理，请求法院依法驳回原告诉求。\n一审法院查明广东省廉江市人民法院一审查明，原告梁亮（又名梁凉、梁有辉）于1979年8月到被告广东省国营黎明农场工作,被告提交的《初中毕业生参加工作申请表》可证实。\n2008年7月31日湛江市劳动和社会保障局发出湛劳社［2008］172号《关于解决早期离开我市国有县以上集体企业人员社会保险问题的通知》，该通知规定1978年6月1日至1993年12月31日期间离开原企业的原固定工，原工作年限经审核后，可申请一次性缴纳养老保险费。\n原告于2010年12月14日申请被告办理《早期离开农垦企业人员申请一次性缴费审核表》，审核表记载原告在被告处工作的时间为1979年8月至1994年7月。\n1994年8月后，原告是否尚在被告处工作，原告没有证据证明。\n2012年4月23日，原告向廉江市劳动争议仲裁委员会提出仲裁申请，要求确认原告与被告的劳动关系。\n廉江市劳动争议仲裁委员会认为原告与被告没有劳动关系依据，于当日作出廉劳人仲案字（2012）10号《不予受理通知书》，对原告的申请不予受理。\n本案在诉讼过程中，该院于2012年10月10日依法作出裁定，驳回原告上述诉讼请求中第二项的起诉。",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的裁判结果": "劳务关系",
    "回顾二审法院的裁判结果": "劳务关系",
    "裁判依据": "本案经本院审判委员会讨论决定，依照《中华人民共和国民事诉讼法》第二百零七条、第一百七十条第一款第（一）项的规定，",
    "裁判主文": "判决如下：裁判结果维持本院[2013]湛中法民二终字第85号民事判决。\n本判决为终审判决。",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长冯小瑶审判员苏斌审判员梁子轩二〇一六年三月十四日书记员王嘉钰附法律依据附录有关法律条文和司法解释：最高人民法院《关于民事诉讼证据的若干规定》第六十四条审判人员应当依照法定程序全面、客观地审核证据，依据法律的规定，遵循法官职业道德，运用逻辑推理和日常生活经经验，对有无证明力和证明力大小独立进行判断，并公开判断的理由和结果。\n《中华人民共和国民事诉讼法》第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式判决驳回上诉，维持原判决、裁定；（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\n原审人民法院对发回重审的案件作出判决后，当事人提起上诉的第二审人民法院不得再次发回重审。\n第二百零七条人民法院按照审判监督程序再审的案件，发生法律效力的判决、裁定是由第一审法院作出的，按照第一审程序审理，所作的判决、裁定，当事人可以上诉；发生法律效力的判决、裁定是由第二审法院作出的，按照第二审程序审理，所作的判决、裁定，是发生法律效力的判决、裁定；上级人民法院按照审判监督程序提审的，按照第二审程序审理，所作的判决、裁定是发生法律效力的判决、裁定。\n人民法院审理再审案件，应当另行组成合议庭。\n第10页共10页",
    "审结时间": "二〇一六年三月十四日",
    "审理法官": "审判长冯小瑶审判员苏斌审判员梁子轩"
}