{
    "案件基本信息": "徐州市红帽子环境工程有限公司与闫桂英、鹿丙凤等确认劳动关系纠纷再审民事判决书徐州市红帽子环境工程有限公司与闫桂英、鹿丙凤等确认劳动关系纠纷再审民事判决书江苏省高级人民法院民事判决书(2018)苏民再284号当事人再审申请人（一审被告，二审被上诉人）：徐州市红帽子环境工程有限公司，住所地在江苏省徐州市云龙区大郭庄街道办事处服务中心南楼156室。\n法定代表人：曾玲玲，该公司经理。\n委托诉讼代理人：滕文峰，江苏彭城律师事务所律师。\n被申请人（一审原告，二审上诉人）：闫桂英。\n被申请人（一审原告，二审上诉人）：鹿丙凤。\n被申请人（一审原告，二审上诉人）：鹿丙翠。\n被申请人（一审原告，二审上诉人）：鹿丙强。\n审理经过再审申请人徐州市红帽子环境工程有限公司（以下简称红帽子公司）因与被申请人闫桂英、鹿丙凤、鹿丙翠、鹿丙强确认劳动关系纠纷一案，不服江苏省徐州市中级人民法院（2016）苏03民终6564号民事判决，向本院申请再审。\n本院于2018年3月1日作出（2018）苏民申247号民事裁定，提审本案。\n本院依法组成合议庭，开庭审理了本案。\n再审申请人红帽子公司到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "徐州市红帽子环境工程有限公司与闫桂英、鹿丙凤等确认劳动关系纠纷",
    "审理法院": "江苏省高级人民法院",
    "案号": "民事判决书(2018)苏民再284号",
    "审理程序": "再审",
    "案件基本事实部分": "再审申请人诉称红帽子公司申请再审称：一、一审判决认定“2012年6月以后，应由闫桂英负责清扫的路段，由鹿守良实际代为清扫，并领取工资每月900元”错误，鹿守良代替闫桂英清扫路面没有经过红帽子公司批准，未接受公司管理，公司也没有支付其工资。\n二、二审判决认定鹿守良和红帽子公司“应按非典型性劳动关系处理”系适用法律错误，将最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定中“依法享受养老保险待遇”理解成依法享受城镇职工基本养老保险待遇，于法无据。\n三、根据相关法律法规的规定，劳动者达到退休年龄的，劳动合同终止，本案中鹿守良与红帽子公司不具备形成劳动关系的法定条件。\n请求撤销二审判决，依法改判鹿守良与红帽子公司不存在劳动关系。\n再审被申请人辩称被申请人闫桂英、鹿丙凤、鹿丙翠、鹿丙强未发表答辩意见。\n原告诉称闫桂英、鹿丙凤、鹿丙翠、鹿丙强向一审法院的起诉请求：确认闫桂英、鹿丙凤、鹿丙翠、鹿丙强的被继承人鹿守良与红帽子公司存在劳动关系。\n一审法院查明一审法院认定事实：闫桂英系红帽子公司的员工，负责清扫道路。\n2012年6月以后，应由闫桂英负责清扫的路段，由鹿守良实际代为清扫，并领取工资每月900元。\n2015年12月16日14时许，吴世芹驾驶电动三轮车沿徐州市贾汪区310国道由东向西行驶至203KM+270M处时，与正在清扫道路的鹿守良发生交通事故，致鹿守良受伤。\n同日鹿守良被送至徐州市贾汪区人民医院，经抢救无效于2016年1月5日死亡。\n此事故经徐州市公安局贾汪区分局交通警察大队认定，吴世芹负全部责任，鹿守良无责任。\n闫桂英、鹿丙凤、鹿丙翠、鹿丙强向徐州市人力资源和社会保障局申请对鹿守良是否构成工伤进行认定，2016年5月9日，徐州市人力资源和社会保障局作出《工伤认定中止通知书》，要求闫桂英、鹿丙凤、鹿丙翠、鹿丙强先行确认鹿守良与红帽子公司是否存在劳动关系。\n2016年5月20日，闫桂英、鹿丙凤、鹿丙翠、鹿丙强向徐州市贾汪区劳动人事争议仲裁委员会提交劳动争议仲裁申请书，要求确认鹿守良与红帽子公司存在劳动关系。\n2016年5月25日，徐州市贾汪区劳动人事争议仲裁委员会作出贾劳人仲确字【2016】第90号《不再受理、审理劳动争议案件确认书》，确认不再继续审理。\n另查明，鹿守良自2011年11月参保城乡居民社会养老保险，领取基础养老金，于2016年1月终止领取。 当事人对原审法院认定的事实不持异议，本院依法对原审认定的事实进行确认。\n本院查明另查明，经江苏省徐州市工商行政管理局批准，徐州市红帽子物业管理有限公司于2017年8月30日更名为徐州市红帽子环境工程有限公司。",
    "劳动起始时间": "2012年6月以后，应由闫桂英负责清扫的路段，由鹿守良实际代为清扫，并领取工资每月900元。",
    "劳动结束时间": "2015年12月16日14时许，吴世芹驾驶电动三轮车沿徐州市贾汪区310国道由东向西行驶至203KM+270M处时，与正在清扫道路的鹿守良发生交通事故，致鹿守良受伤。",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城乡居民养老保险",
    "回顾一审法院的裁判结果": "劳务关系",
    "回顾二审法院的认定理由": "最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n同时，人力资源和社会保障部在2016年3月28日发布了《关于执行〈工伤保险条例〉若干问题的意见（二）》，其中第2条规定，“达到或超过法定退休年龄，但未办理退休手续或者未依法享受城镇职工基本养老保险待遇，继续在原用人单位工作期间受到事故伤害或患职业病的，用人单位依法承担工伤保险责任。\n……”综上，最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定“依法享受养老保险待遇”，应当理解为依法享受城镇职工基本养老保险待遇。\n本案中，鹿守良发生工伤时，虽然已经达到法定退休年龄，但是未办理退休，也未依法享受城镇职工基本养老保险待遇，仅是领取每月105元的城乡居民社会养老保险。\n因此，双方之间应按非典型性劳动关系处理。",
    "回顾二审法院的认定依据": "人力资源和社会保障部在2016年3月28日发布了《关于执行〈工伤保险条例〉若干问题的意见（二）》，其中第2条规定，“达到或超过法定退休年龄，但未办理退休手续或者未依法享受城镇职工基本养老保险待遇，继续在原用人单位工作期间受到事故伤害或患职业病的，用人单位依法承担工伤保险责任。\n……” 《关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定",
    "回顾二审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院再审认为，本案的争议焦点是鹿守良与红帽子公司之间是否存在劳动关系。\n根据相关法律规定，订立劳动合同，应当遵循合法、公平、平等自愿、协商一致、诚实信用的原则。\n本案中，闫桂英系红帽子公司的员工，而鹿守良与红帽子公司之间并没有任何关于建立劳动关系的意思表示。\n自2012年6月以后，鹿守良在没有经过红帽子公司同意的情况下，代替闫桂英清扫道路。\n根据红帽子公司提供的“劳务报酬发放单”，劳务报酬发放对象仍是闫桂英，由鹿守良代领闫桂英的工资。\n闫桂英、鹿丙凤、鹿丙翠、鹿丙强主张红帽子公司与鹿守良之间成立劳动关系，但未能提供证据证明红帽子公司与鹿守良经协商一致后自愿订立了劳动合同或成立事实上的劳动关系。\n故在现有证据下，不足以认定鹿守良与红帽子公司之间存在劳动关系，二审法院认定事实错误，应予纠正。",
    "审理法院的认定理由": "本案中，闫桂英系红帽子公司的员工，而鹿守良与红帽子公司之间并没有任何关于建立劳动关系的意思表示。\n自2012年6月以后，鹿守良在没有经过红帽子公司同意的情况下，代替闫桂英清扫道路。\n根据红帽子公司提供的“劳务报酬发放单”，劳务报酬发放对象仍是闫桂英，由鹿守良代领闫桂英的工资。\n闫桂英、鹿丙凤、鹿丙翠、鹿丙强主张红帽子公司与鹿守良之间成立劳动关系，但未能提供证据证明红帽子公司与鹿守良经协商一致后自愿订立了劳动合同或成立事实上的劳动关系。\n故在现有证据下，不足以认定鹿守良与红帽子公司之间存在劳动关系，二审法院认定事实错误，应予纠正。",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第二百零七条第一款、第一百七十条第一款第二项规定，",
    "裁判主文": "判决如下：裁判结果一、撤销江苏省徐州市中级人民法院（2016）苏03民终6564号民事判决；二、维持江苏省徐州市贾汪区人民法院（2016）苏0305民初2301号民事判决。\n一审案件受理费10元，由闫桂英、鹿丙凤、鹿丙翠、鹿丙强负担。\n本判决为终审判决。",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长薛山中审判员陆轶群审判员赵俊二〇一八年十一月八日书记员崔齐旗",
    "审结时间": "二〇一八年十一月八日",
    "审理法官": "审判长薛山中审判员陆轶群审判员赵俊"
}