{
    "案件基本信息": "袁景华、袁东振确认劳动关系纠纷再审民事判决书袁景华、袁东振确认劳动关系纠纷再审民事判决书山东省高级人民法院民事判决书(2019)鲁民再484号当事人再审申请人（一审原告、二审上诉人）：袁景华（系李某丈夫）。\n再审申请人（一审原告、二审上诉人）：袁东振（系李某长子）。\n再审申请人（一审原告、二审上诉人）：袁振平（系李某次子）。\n三再审申请人的委托诉讼代理人：田晓华，山东鲁朋律师事务所律师。\n被申请人（一审被告、二审被上诉人）：聊城市城市环境卫生管理处，住所地山东省聊城市东昌府区建设西路某某长途汽车站南临。\n法定代表人：王华明，处长。\n委托诉讼代理人：苏强，山东舜翔（聊城）律师事务所律师。\n审理经过再审申请人袁景华、袁东振、袁振平因与被申请人聊城市城市环境卫生管理处（以下简称“聊城环卫处\"）确认劳动关系纠纷一案，不服山东省聊城市中级人民法院（2018）鲁15民终451号民事判决，向本院申请再审。\n本院于2019年4月25日作出（2019）鲁民申2282号民事裁定，提审本案。\n本院依法组成合议庭，开庭审理了本案。\n再审申请人袁景华、袁东振、袁振平的委托诉讼代理人田晓华，被申请人聊城环卫处的委托诉讼代理人苏强到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "袁景华、袁东振确认劳动关系纠纷",
    "审理法院": "山东省高级人民法院",
    "案号": "民事判决书(2019)鲁民再484号",
    "审理程序": "再审",
    "案件基本事实部分": "二审上诉人诉称李某不服一审判决，上诉请求：撤销聊城市东昌府区（2017）鲁1502民初5974号民事判决，发回一审法院重审或依法改判；一、二审诉讼费用由聊城环卫处承担。\n二审法院查明二审法院认定的事实与一审法院认定事实一致。 本院再审认定的事实与二审法院认定事实一致。\n本院查明另查明，李某于2018年6月10日去世。\n袁景华、袁东振、袁振平作为李某的第一法定顺序继承人申请参加本案的诉讼。 袁景华、袁东振、袁振平再审请求：1.撤销一、二审判决；2.依法改判或发回重审；3.一、二审、再审诉讼费由聊城环卫处承担。\n事实和理由：原再审申请人李某与被申请人聊城环卫处确认劳动关系纠纷一案，因李某于2018年6月10日去世，袁景华、袁东振、袁振平作为李某的第一顺序继承人，申请参加本案的诉讼。\n（一）李某在一审中提交了聊城环卫处发给李某的工作证、工作服、手套及银行工资流水，该宗证据均能证明李某为聊城环卫处的员工，双方存在劳动关系。\n一、二审法院均根据《中华人民共和国劳动合同法》第四十四条及《中华人民共和国劳动合同法实施条例》第二十一条规定，认定李某超过法定退休年龄，李某不属于劳动法意义上的劳动者，认定李某与聊城环卫处不存在劳动关系，属于适用法律错误。\n李某2010年被招聘入职时虽然55周岁，但不应适用《中华人民共和国劳动合同法》第四十四条规定，该条规定仅适用于已经享受基本养老保险待遇和退休待遇的人员，而李某属于既没有享受社会基本养老保险待遇，也未享受退休待遇的农民工，不能根据上述法律规定认定李某为非劳动法意义上的劳动者。\n1.《中华人民共和国劳动法》并未限制劳动者的年龄上限，对达到法定退休年龄仍从事劳动的人员，法律法规并未做禁止性规定。\n劳动部《关于贯彻执行若干问题的意见》第二条规定：“中华人民共和国境内的企业、个体经济组织与劳功者之间，只要形成劳动关系，劳动者事实上己成为企业、个体经济组织的成员，并为其提供有偿老劳动，适用劳动法。\n\"从最高人民法院行政审判庭《关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用请示的答复》[(2010)行他字第10号]以及人力资源社会保障部关于执行《工伤保险条例》若干问题的意见（二）[人社部发(2016)29号]的精神看，不仅未将超过法定退休年龄的农民工排除在外，而且明确了此类工作人员在工作时间内因工作原因伤亡的，可以适用《工伤保险条例》进行工伤认定。\n故按照上述法律规定及最高人民法院行政庭的个案答复精神，李某自2010年至2016年12月31日，在聊城环卫处工作期间应当确认：李某与聊城环卫处之间存在劳动关系。\n2.依据《中华人民共和国劳动合同法》第七条“用人单位自用工之日即与劳动者建立劳动关系\"规定，李某与聊城环卫处之间存在劳动关系。\n3.根据劳动和社会保障部《关于确立劳动关系有关事项的通知》第二条规定，认定双方存在劳动关系时，可以参照用人单位发放的工作证、服务证等能够证明身份的证件。\n同样能证明李某与聊城环卫处之间具有劳动关系。\n（二）李某的代理人与聊城环卫处之间的通话录音的内容能够确认李某为聊城环卫处员工的事实，该证据足以推翻一审法院认定对李某与聊城环卫处不具有劳动关系的结论。\n二审中李某提交的代理人与聊城环卫处专门负责清洁工作的负责人王世广的通话中，王世广明确认可李某李某为其单位临时工，二审法院在判决书中却只字未提该证据的真实性及效力问题。\n（三）一、二审法院仅凭聊城环卫处提交的承包合同，认定李某与聊城环卫处属于承包关系，属于认定事实错误。\n聊城环卫处提交的五份（2012至2016年每年一份）承包合同，均非李某签字，二审中聊城环卫处明确认可承包合同签字系李某丈夫所签，李某认为，李某作为完全民事行为能力人，在没有李某授权的情况下，李某丈夫代李某签署的承包合同对李某不发生效力。\n首先，上述合同属于《中华人民共和国合同法》第四十八条第一款规定的情形，无权代理行为人签订的合同被代理人未予追认的，对被代理人不发生效力。\n其次，即使聊城环卫处与与李某的丈夫签订了《道路保洁承包合同》是真实的，也是对李某工作时间、工作地点、工作范围的划定，不属于承揽关系中的技术劳动成果，而且合同的性质并非由其标题决定，而是由其实质内容决定。\n因此，一、二审法院仅根据承包合同来认定李某与聊城环卫处属于承包合同关系，属于认定事实错误。\n再审被申请人辩称聊城环卫处辩称，李某出生于1955年8月16日，2015年11月23日申请劳动仲裁时已经60多岁。\n依据《劳动和社会保障部办公厅关于企业职工“法定退休年龄\"涵义的复函》（社厅函[2001]125号）规定，国家法定的企业职工退休年龄，是指国家法律规定的正常退休年龄，即：男工人年满60周岁，女工人年满50周岁。\n《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止。\n\"李某与聊城环卫处之间不存在劳动关系。\n李某的再审请求没有事实和法律依据，请求法院在查明事实的基础上驳回李某的再审申请。\n原告诉称李某向一审法院起诉请求：依法确认李某与聊城环卫处之间存在劳动关系；2.案件受理费由聊城环卫处负担。\n一审法院查明一审法院认定事实：2010年李某被招用到聊城××处××路面保洁工作，双方没有签订书面劳动合同，但聊城环卫处每月通过银行以转账方式为李某发放工资。\n2012年1月1日，双方签订了道路保洁经济承包合同，合同约定李某自愿承包城区光岳北路加油站至四化路口的道路（含主道、副道、人行道、绿化带）清扫保洁工作，承包费每月800元，承包期限一年，2012年1月1日至2012年12月31日，承包期间不得擅自转包，否则按违约处理，在承包期限内，若单方违约，违约方赔偿对方两个月的经济承包费。\n双方还约定了其他权利义务。\n2013年1月1日、2014年1月1日、2015年1月1日、2016年1月1日，双方分别签订了承包期限一年的道路保洁经济承包合同，双方在合同中约定了承包期限、承包费用、承包路段、违约责任等权利义务。\n2016年9月11日下午，李某骑环卫保洁三轮车在光岳路徒骇河桥由南向北行驶时，被才进驾驶的无牌照轻骑将环卫保洁三轮车撞翻，导致李某受伤并住院治疗，事故侵权人赔偿李某26万元。\n2017年8月25日，李某向聊城市劳动人事争议仲裁委员会申请仲裁，请求确认与聊城环卫处之间存在劳动关系，该仲裁委员会作出聊劳人仲案字[2017]第59号不予受理通知书，以李某的仲裁请求不属于劳动人事争议受案范围为由，决定不予受理。\n李某对不予受理通知书不服，诉至法院。\n审理中，李某为佐证与聊城环卫处存在劳动关系，向法院提交了如下证据：（一）2016年10月14日，聊城环卫处清洁队向聊城市公安局交通巡逻警察支队市区事故处理中队出具的书面材料，主要内容：“市公安局交警支队市区交通事故处理中队：关于你单位来信调查李某交通事故有关信息，我单位根据了解的有关情况，现说明如下：2016年9月11日下午3:30分前后，保洁员李某骑环卫保洁三轮车在光岳路徒骇河桥由南向北行驶时，后面一辆无牌照轻骑撞在了三轮保洁车后部（轻骑司机叫才进，冠县辛集乡五岔口村人），将三轮车顶翻，李某摔在地上。\n后来120救护车将李某接到脑科医院进行救治，大约4:50前后事故科赶到现场进行了勘察。\n\"聊城环卫处异议称从该证据内容来看不能证明双方存在劳动关系。\n（二）工作证及工作服照片各一份，聊城环卫处异议称与李某系承包关系，该证据不能证明与聊城环卫处存在劳动关系。\n（三）银行卡个人明细，聊城环卫处异议称是按合同约定支付的承包费，并不是工资，不能证明双方存在劳动关系。",
    "出生时间": "本案李某出生于1955年8月16日，",
    "劳动起始时间": "2010年李某被招用到聊城××处××路面保洁工作，",
    "劳动结束时间": "2016年9月11日下午，李某骑环卫保洁三轮车在光岳路徒骇河桥由南向北行驶时，被才进驾驶的无牌照轻骑将环卫保洁三轮车撞翻，",
    "有无书面合同": "无",
    "仲裁委拒绝仲裁的理由": "该仲裁委员会作出聊劳人仲案字[2017]第59号不予受理通知书，以李某的仲裁请求不属于劳动人事争议受案范围为由，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "无",
    "回顾一审法院的认定理由": "根据《劳动和社会保障部办公厅关于企业职工“法定退休年龄\"涵义的复函》（劳社厅函[2001]125号）规定，国家法定的企业职工退休年龄，是指国家法律规定的正常退休年龄，即：男工人年满60周岁，女工人年满50周岁。\n《中华人民共和国劳动合同法》第四十四条规定的劳动合同终止情形包括：劳动者开始享受基本养老待遇。\n用工单位招用已超过法定退休年龄或者已享受退休待遇的人员而发生的争议不属于劳动争议。\n由上述规定，可以推定超出退休年龄的人员不属于劳动法意义上的劳动者。\n本案李某出生于1955年8月16日，至2005年8月16日时已年满50周岁，2010年李某到聊城环卫处工作时已超出法定的退休年龄，双方亦不形成劳动关系。",
    "回顾一审法院的认定依据": "《劳动和社会保障部办公厅关于企业职工“法定退休年龄\"涵义的复函》（劳社厅函[2001]125号）规定，",
    "回顾一审法院的裁判依据": "综上，依照《中华人民共和国劳动合同法》第四十四条，《中华人民共和国社会保险法》第十六条，《中华人民共和国劳动争议调解仲裁法》第二十七条规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "回顾二审法院的认定理由": "本案李某到聊城环卫处提供劳务时已经55岁，超过了法定的退休年龄，其已不属于劳动法意义上的劳动者，双方不形成劳动关系。\n双方《道路保洁经济承包合同》也是聊城环卫处清洁队按照市场化运作要求，在将城区部分道路清扫保洁工作向社会公开承包的精神指导下与李某签订的，合同约定由李某承包一段道路的清扫保洁工作，聊城环卫处清洁队按月向其支付一定的报酬，不同于劳动法意义上的劳动合同。",
    "回顾二审法院的认定依据": "《劳动和社会保障部办公厅关于企业职工“法定退休年龄\"涵义的复函》（劳社厅函[2001]125号）规定，国家法定的企业职工退休年龄，是指国家法律规定的正常退休年龄，即：男工人年满60周岁，女工人年满50周岁。\n《中华人民共和国社会保险法》第十六条规定：参加基本养老保险的个人，达到法定退休年龄时累计缴费满十五年的，按月领取基本养老金。\n《中华人民共和国劳动合同法》第四十四条规定的劳动合同终止情形包括劳动者开始享受基本养老待遇。",
    "回顾二审法院的裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，",
    "回顾二审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院再审认为，本案的焦点问题为，李某与聊城环卫处之间是否存在劳动关系。\n首先，确认劳动者与用人单位之间是否存在劳动关系，应对劳动者与用人单位之间是否存在劳动法上的隶属关系予以考量，即用人单位要对劳动者支付劳动报酬、进行管理、安排工作。\n本案中，李某于2010年到聊城环卫处提供劳动，提供的劳动是聊城环卫处业务的组成部分，李某的报酬聊城环卫处支付。\n因此，应认定李某与聊城环卫处之间存在事实劳动关系。\n其次，聊城环卫处主张李某超过法定退休年龄，劳动合同应自然终止，双方不存在劳动关系的理由不成立。\n理由如下：第一，《中华人民共和国劳动法》第十五条第一款规定，禁止用人单位招用未满十六周岁的未成年人。\n但法律、法规对劳动者的年龄上限并未作强制性规定，只要未违反法律、法规禁止性规定的有劳动能力的人员，均可成为劳动关系中的劳动者。\n第二，《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《中华人民共和国劳动法》第七十三条规定：“劳动者在下列情形下，依法享受社会保险待遇：（一）退休；。\n\"。\n以上法律均没有规定劳动者达到法定退休年龄的，劳动合同终止。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"该司法解释并未将劳动者达到法定退休年龄作为年龄作为认定用人单位与劳动者是劳动关系还是劳务关系的条件。\n根据该司法解释精神，对于已达到法定退休年龄，未开始依法享受基本养老保险待遇的人员，与用人单位的用人关系仍应认定为劳动关系。\n本案中，李某虽达到法定退休年龄，但因其没有享受养老保险待遇，其与聊城环卫处发生用工争议，仍应当按照劳动关系处理。\n综上，一、二审判决适用法律不当，应予纠正。",
    "审理法院的认定理由": "根据该司法解释精神，对于已达到法定退休年龄，未开始依法享受基本养老保险待遇的人员，与用人单位的用人关系仍应认定为劳动关系。\n本案中，李某虽达到法定退休年龄，但因其没有享受养老保险待遇，其与聊城环卫处发生用工争议，仍应当按照劳动关系处理。",
    "审理法院的认定依据": "《中华人民共和国劳动合同法》第四十四条规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n《中华人民共和国劳动法》第七十三条规定：“劳动者在下列情形下，依法享受社会保险待遇：（一）退休；。\n\"。\n以上法律均没有规定劳动者达到法定退休年龄的，劳动合同终止。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n\"",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第二百零七条、第一百七十条第一款第二项规定，",
    "裁判主文": "判决如下：裁判结果一、撤销山东省聊城市中级人民法院（2018）鲁15民终451号民事判决及山东省聊城市东昌府区人民法院（2017）鲁1502民初5974号民事判决；二、确认李秋姐与聊城市城市环境卫生管理处之间存在劳动关系。\n一审案件受理费10元，减半收取5元；二审案件受理费10元，均由聊城市城市环境卫生管理处负担。\n本判决为终审判决。",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长李加付审判员闫爱云审判员司晓伟二〇一九年六月三日书记员陈东娇",
    "审结时间": "二〇一九年六月三日",
    "审理法官": "审判长李加付审判员闫爱云审判员司晓伟"
}