{
    "案件基本信息": "纳雍县烤烟综合服务农民专业合作社确认劳动关系纠纷再审民事判决书纳雍县烤烟综合服务农民专业合作社确认劳动关系纠纷再审民事判决书贵州省毕节市中级人民法院民事判决书(2021)黔05民再11号当事人再审申请人(一审被告，二审被上诉人)：纳雍县烤烟综合服务农民专业合作社,住所地贵州省纳雍县龙场镇以扒村。\n统一社会信用代码：93520525067720504A。\n法定代表人：陈昌华，该社理事长。\n委托诉讼代理人(特别授权)：胡小芳，贵州星纬律师事务所律师。\n委托诉讼代理人(特别授权)：胡兴涛，贵州星纬律师事务所律师。\n被申请人(一审原告，二审上诉人)：卢凤芬。\n委托诉讼代理人(特别授权)：郭海，贵州盈厚律师事务所律师。\n委托诉讼代理人(特别授权)：胡文江，贵州盈厚律师事务所律师。\n审理经过再审申请人纳雍县烤烟综合服务农民专业合作社(以下简称：烤烟合作社)与被申请人卢凤芬确认劳动关系纠纷一案，卢凤芬不服贵州省纳雍县人民法院(2019)黔0525民初1748号民事判决，向本院提起上诉。\n本院于2019年10月10日作出(2019)黔05民终4881号民事判决。\n烤烟合作社不服，向贵州省高级人民法院申请再审。\n贵州省高级人民法院于2020年9月23日作出(2020)黔民申2538号民事裁定书，指令本院再审本案。\n本院受理后，依法组成合议庭审理了本案，现已审理终结。\n",
    "案名": "纳雍县烤烟综合服务农民专业合作社确认劳动关系纠纷",
    "审理法院": "贵州省毕节市中级人民法院",
    "案号": "民事判决书(2021)黔05民再11号",
    "审理程序": "再审",
    "案件基本事实部分": "再审申请人烤烟合作社再审请求：撤销(2019)黔05民终4881号民事判决，维持贵州省纳雍县人民法院(2019)黔0525民初1748号民事判决。\n事实及理由：二审法院适用法律错误，被申请人与申请人并不存在劳动关系。\n申请人有新证据证明被申请人从2015年10月开始已经在纳雍县社保局享受城镇职工养老保险待遇，被申请人在申请人处工作时候已经达到法定退休年龄，双方之间应系劳务关系，而不是劳动关系。\n一审法院认定事实清楚，适用法律正确。\n再审被申请人辩称被申请人卢凤芬答辩认为：1.《国务院关于工人退休退职的暂行办法》适用对象为党政机关，事业单位和全民所有制企业，本案的当事人不是该办法适用的对象。\n2.申请人认为合作社不是适格的用工主体理由不成立，再审申请人有相应的法人资格，申请人陈述的只是合作社的服务宗旨，是其合作社的内部管理手段及发展理念，与本案和合作社确认劳动关系没有关联3、本案中被申请人领取的养老保险是由其个人缴纳购买，没有与用人单位形成劳动关系的前提，也不是用人单位为被申请人购买，不因此否定双方之间存在的劳动关系。\n原告诉称卢凤芬向一审法院起诉请求：确认原、被告于2018年8月15日建立劳动关系。\n一审法院查明一审法院认定事实:原告卢凤芬。\n被告烤烟合作社成立于2013年5月3日，类型为农民专业合作经济组织，成员出资总额49000元，业务范围为组织开展育苗、机耕、植保、烘烤、分级、农机维修、维护等农业服务；烤烟、粮食、蔬菜、水果种植及销售。\n2018年8月15日，原告卢凤芬与被告烤烟合作社签订以卢凤芬为乙方，烤烟合作社为甲方的《专业化分级人员聘用协议》，协议约定：烤烟合作社聘用卢凤芬为碓叉收购点的分级工，计时工资为每月1200元，期限为自2018年烟叶分级之日起至2018年分级结束之日止。\n双方并约定本协议不能满足《劳动合同法》，不适用《劳动合同法》。\n2018年9月30日，原告乘坐三轮载货摩托车上班，途中发生交通事故。\n2019年3月11日，原告向纳雍县劳动人事争议仲裁委员会申请确认劳动关系。\n纳雍县劳动人事争议仲裁委员以被申请人主体不适格，作出纳劳人仲不字(2019)第4号不予受理通知书。 再审中，再审申请人烤烟合作社提交了以下证据：纳雍县社会保险事业局出具的证明一份；拟证明：被申请人从2015年10月份开始就已经享受城镇职工养老保险待遇。\n被申请人卢凤芬质证认为：对该组证据的合法性有异议，没有出具单位负责人以及经办人的签字，公章没有编码，被申请人有理由怀疑该证据的真实性。\n同时，被申请人享受的养老保险待遇是其自己购买，系农村基本养老保险待遇。\n本院查明经审查，再审申请人提交的证明，来源真实合法，与本案具有关联性，可以达到申请人的证明目的，本院予以采信。\n本院经再审查明：卢凤芬于2015年10月起享受城镇职工养老保险待遇，2018年每月养老保险待遇为1113.13元，2019年每月养老保险待遇为1203.2元。\n对本院(2019)黔05民终4881号民事判决认定的事实予以确认。 二审上诉人诉称卢凤芬不服一审判决，上诉请求：撤销原判，改判上诉人卢凤芬与纳雍县烤烟综合服务农民专业合作社存在劳动关系；一、二审诉讼费由被上诉人承担。\n二审法院查明二审法院认定事实：双方当事人签订的《专业化分级人员聘用协议》约定上诉人应遵守被上诉人的纪律制度、工作规范，接受被上诉人合理安排、管理和检查考核。\n上诉人卢凤芬2018年8月15日到被上诉人处工作。\n对(2019)黔0525民初1748号民事判决查明的事实，予以确认。",
    "劳动起始时间": "2018年8月15日，原告卢凤芬与被告烤烟合作社签订以卢凤芬为乙方，烤烟合作社为甲方的《专业化分级人员聘用协议》，协议约定：烤烟合作社聘用卢凤芬为碓叉收购点的分级工，计时工资为每月1200元，期限为自2018年烟叶分级之日起至2018年分级结束之日止。",
    "劳动结束时间": "2018年9月30日，原告乘坐三轮载货摩托车上班，途中发生交通事故。",
    "有无书面合同": "有",
    "仲裁委拒绝仲裁的理由": "纳雍县劳动人事争议仲裁委员以被申请人主体不适格，作出纳劳人仲不字(2019)第4号不予受理通知书。",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "养老保险待遇类型": "城镇居民社会养老保险",
    "回顾一审法院的认定理由": "被告烤烟合作社作为农村专业合作社经济组织，虽经登记取得法人资格，具备一般经济组织的形式特征，但其本质属性为互助性质，且从其经营范围来看，仍以其组织成员为服务对象，而非一般的营利性组织，故被告烤烟合作社不属于劳动法意义上的用人单位。",
    "回顾一审法院的裁判依据": "据此，依照《中华人民共和国农民专业合作社法》第二条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(二)》第七条第(六)项之规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "回顾二审法院的认定理由": "另外，虽然上诉人在双方签订《专业化分级人员聘用协议》时已经超过法定退休年龄，但未有证据证明上诉人已享受基本养老保险待遇或退休金，法律没有禁止上诉人作为劳动者。\n如前所述，纳雍县烤烟综合服务农民专业合作社具有用人单位主体资格。\n虽然双方签订的《专业化分级人员聘用协议》中约定了该协议不能满足与《中华人民共和国劳动合同法》，不适用《中华人民共和国劳动合同法》，但根据前述内容，双方之间建立了劳动关系，该约定与前述法律规定不符，属于无效条款。\n综上，双方后，上诉人为被上诉人提供劳动，双方自2018年8月15日建立了以完成一定工作任务为期限的劳动合同关系。 《中华人民共和国农民专业合作社法》第五条第一款规定，农民专业合作社依照本法登记，取得法人资格。\n《中华人民共和国劳动法》第二条规定，在中华人民共和国境内的企业、个体经济组织(以下统称用人单位)和与之形成劳动关系的劳动者，适用本法。\n国家机关、事业组织、社会团体和与之建立劳动合同关系的劳动者，依照本法执行。\n《中华人民共和国民事诉讼法》第四十八条第一款规定，公民、法人和其他组织可以作为民事诉讼的当事人。",
    "回顾二审法院的认定依据": "《中华人民共和国劳动合同法》第十二条规定，劳动合同分为固定期限劳动合同、无固定期限劳动合同和以完成一定工作任务为期限的劳动合同。",
    "回顾二审法院的裁判依据": "据此，依照《中华人民共和国劳动法》第二条，《中华人民共和国劳动合同法》第十二条，《中华人民共和国农民专业合作社法》第五条第一款，《中华人民共和国民事诉讼法》第四十八条第一款及《中华人民共和国民事诉讼法》第一百七十条第一款第(二)项之规定，",
    "回顾二审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院再审认为，本案再审的争议焦点为：烤烟合作社与卢凤芬之间是否存在劳动关系。\n被申请人卢凤芬于2015年10月起享受城镇职工养老保险待遇，根据最高人民法院《关于审理劳动争议案件适用法律若干问题的解释(三)》第七条：“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”之规定，双方2018年8月15日签订《专业化分级人员聘用协议》应当按劳务关系处理。\n被申请人关于确认双方于2018年8月15日建立劳动关系的请求，应当予以驳回。\n本院(2019)黔05民终第4881号民事判决认为卢凤芬与烤烟合作社自2018年8月15日起建立劳动合同关系不当，予以纠正；贵州省纳雍县人民法院(2019)黔0525民初1748号民事判决虽然适用法律不当，但判决结果正确，本院纠正后予以维持。\n综上，再审申请人烤烟合作社的再审请求成立，本院予以支持。",
    "审理法院的认定理由": "被申请人卢凤芬于2015年10月起享受城镇职工养老保险待遇，根据最高人民法院《关于审理劳动争议案件适用法律若干问题的解释(三)》第七条：“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”之规定，双方2018年8月15日签订《专业化分级人员聘用协议》应当按劳务关系处理。",
    "审理法院的认定依据": "最高人民法院《关于审理劳动争议案件适用法律若干问题的解释(三)》第七条：“用人单位与其招用的已经依法享受养老保险待遇或者领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第二项，第二百零七条第一款，《最高人民法院关于适用的解释》第三百三十四条、第四百零七条第二款，",
    "裁判主文": "判决如下：裁判结果一、撤销本院(2019)黔05民终第4881号民事判决；二、维持贵州省纳雍县人民法院(2019)黔0525民初1748号民事判决。\n一审案件受理费5元，二审案件受理费10元，均由卢凤芬承担。\n本判决为终审判决。",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "落款审判长 王 云审判员 胡伟科审判员 郭少华二〇二一年四月八日书记员 赵 莉",
    "审结时间": "二〇二一年四月八日",
    "审理法官": "审判长 王 云审判员 胡伟科审判员 郭少华"
}