{
    "案件基本信息": "(2019)苏民再491号491朱树英与昆山市华昆绿化有限公司确认劳动关系纠纷再审民事判决书江苏省高级人民法院民事判决书(2019)苏民再491号当事人再审申请人（一审原告、二审上诉人）：朱树英。\n委托诉讼代理人：沈昌进，系朱树英儿子。\n被申请人（一审被告、二审被上诉人）：昆山市华昆绿化有限公司，住所地江苏省昆山开发区美华东村某某楼某某。\n法定代表人：戴耀良，该公司总经理。\n委托诉讼代理人：张焕忠，该公司员工。\n审理经过再审申请人朱树英因与被申请人昆山市华昆绿化有限公司（以下简称华昆公司）确认劳动关系纠纷一案，不服江苏省苏州市中级人民法院（2018）苏05民终1495号民事判决，向本院申请再审。\n本院于2019年9月12日作出（2019）苏民申1368号民事裁定，提审本案。\n本院依法组成合议庭，开庭审理了本案。\n再审申请人朱树英的委托诉讼代理人沈昌进，被申请人华昆公司的委托诉讼代理人张焕忠到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "朱树英与昆山市华昆绿化有限公司确认劳动关系纠纷",
    "审理法院": "江苏省高级人民法院",
    "案号": "民事判决书(2019)苏民再491号",
    "审理程序": "再审",
    "案件基本事实部分": "本院查明本院再审查明：本院开庭审理时，华昆公司主张朱树英在该公司的工资标准为2050元/月，每月休息两天，故计算其尚欠朱树英2017年5月1日至2017年7月9日的工资2050某2+2050/28某9=4758.9元，朱树英当庭表示认可华昆公司的上述计算方法。 再审申请人诉称朱树英申请再审称，请求撤销原审判决，依法改判支持其一审诉讼请求；华昆公司承担本案二审及再审费用。\n理由为：1、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》适用的是企业职工领取退休金或企业职工基本养老保险待遇，但企业职工养老保险和朱树英取得的居民养老保险不同。\n2、朱树英提供的养老保险证明上的养老保险金不区分新型农村养老和城镇居民养老，这实际上是人力资源和社会保障部整合平台需要，消除城乡二元化的步骤。\n3、国家法律没有剥夺领取新农合养老保险老年人的劳动权利，只要身体允许，老年人仍然可以进行合法劳动，享受相应的劳动成果。\n朱树英在华昆公司处进行劳动绿化养护工作，符合劳动关系特征，应当认定存在事实劳动关系。\n4、朱树英的工资计算错误。\n再审被申请人辩称华昆公司辩称：朱树英的再审申请缺乏事实与法律依据，朱树英虽然在华昆公司处劳动，但其与华昆公司应属于劳务关系。\n原告诉称朱树英一审诉称：2016年10月，朱树英前往华昆公司处从事绿化养护工作，听从工地负责人张焕友的工作安排，每天6:30到工地，11:00下班，下午12:30到16:00，每天上班8小时，工资每2个月发一次，以现金发放。\n2017年7月9日，朱树英受伤。\n朱树英系农村人，没有企业职工退休养老保险，劳动法并未规定60岁以上的人不能劳动，故请求法院：1、确认其与华昆公司之间存在劳动关系；2、判令华昆公司向其支付2017年5月1日到2017年7月9日的工资，按照2050元/月的标准计算；3、本案诉讼费由华昆公司承担。\n被告辩称华昆公司一审辩称：依据朱树英陈述，其于2016年10月份在本公司做绿化养护工，而朱树英于1955年11月3日出生，从时间上看，朱树英已经超过法定退休年龄。\n依据《中华人民共和国劳动合同法实施条例》第二十一条规定：劳动者达到法定退休年龄的，劳动合同终止。\n更何况朱树英与华昆公司未签订劳动合同，更不可能存在劳动关系。\n另外，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n综上所述，华昆公司支持昆山市劳动人事争议仲裁委员会昆劳人仲不[2017]第5025号不予受理案件的决定。\n请求法院驳回朱树英的诉讼请求，维护华昆公司的合法权益。\n一审法院查明江苏省昆山市人民法院查明：2016年10月，朱树英进入华昆公司处从事绿化养护工作，工资标准为2050元/月。\n华昆公司陈述朱树英每天工作时间为7个半到8个小时，工资2个月一发，系现金发放，且华昆公司确认未发放2017年5月1日至2017年7月9日的工资。\n2017年9月8日，扬州市江都区社会保险基金管理中心出具参保证明，言明朱树英在江都区享受基本养老保险待遇，2017年9月养老金为148元。\n朱树英因与华昆公司确认劳动关系纠纷，向昆山市劳动人事争议仲裁委员会申请仲裁，该委于2017年9月21日出具不予受理案件通知书，决定不予受理。\n此后朱树英诉至法院 二审上诉人诉称朱树英不服一审判决，向江苏省苏州市中级人民法院提起上诉，请求撤销一审判决，依法改判确认其与华昆公司之间为劳动关系，判令华昆公司支付朱树英在2017年5月1日至7月9日期间的工资，上诉费用由华昆公司承担。\n事实和理由：1、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》不能作为否定朱树英与华昆公司确认劳动关系的法律依据。\n因为该解释（三）于2010年9月14日开始执行,但是《中华人民共和国社会保险法》是2011年7月1日开始执行，《江苏省城乡居民养老保险办法》是2014年1月1日开始执行，不能用之前的司法解释来判决之后才出现的居民养老保险。\n2、前述司法解释中的养老保险指的是企业职工养老保险和机关事业单位人员退休养老保险，与朱树英情况不符合，朱树英取得的是新农合养老保险。\n3、朱树英于2016年10月进入华昆公司从事绿化养护工作，每天上班八个小时，月休两天，完全符合劳动关系特征，应当确定为劳动关系。\n4、根据《扬州市江都区新型农村合作医疗管理暂行办法》相关规定，工伤事故相关医药费及后续治疗费不能报销。\n因此，新农合保险根本就将工伤事故排除在报销之外。\n二审被上诉人辩称华昆公司二审辩称：根据劳动合同法相关规定，劳动者达到法定退休年龄的，劳动合同终止。\n更何况朱树英与华昆公司没有签订劳动合同，不可能存在劳动关系。\n根据相关司法解释，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理。\n请求二审法院驳回上诉，维持原判。",
    "出生时间": "朱树英出生于1955年11月3日，",
    "劳动起始时间": "2016年10月，朱树英进入华昆公司处从事绿化养护工作，",
    "劳动结束时间": "2017年7月9日，朱树英受伤。\n",
    "仲裁委拒绝仲裁的理由": "朱树英因与华昆公司确认劳动关系纠纷，向昆山市劳动人事争议仲裁委员会申请仲裁，该委于2017年9月21日出具不予受理案件通知书，决定不予受理。\n",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "回顾一审法院的认定理由": "朱树英出生于1955年11月3日，故在其进入华昆公司处工作之时，已经达到法定退休年龄，而依据参保证明显示，朱树英在扬州市江都区也已经享受基本养老保险待遇，故其与华昆公司之间应当按照劳务关系处理。",
    "回顾一审法院的裁判依据": "依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条的规定，",
    "回顾一审法院的裁判结果": "劳务关系",
    "回顾二审法院的认定理由": "首先，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n本案中，朱树英在进入华昆公司处工作时已达到法定退休年龄，且根据参保证据显示，其在扬州市江都区也已经享受居民养老保险待遇。\n因此，朱树英上诉请求确认其与华昆公司之间系劳动关系的请求，不予支持。",
    "回顾二审法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定，",
    "回顾二审法院的裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项的规定，",
    "回顾二审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院认为：一、朱树英与华昆公司存在劳动关系首先，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》（以下简称《司法解释三》）第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n原审法院基于上述规定认定由于朱树英在进入华昆公司处工作时已达到法定退休年龄，且其已经在扬州市江都区享受居民养老保险待遇，故其与华昆公司不存在劳动关系。\n但本院注意到，上述规定中“人民法院应当按劳务关系处理\"的前提系相关人员已经依法享有养老保险待遇或领取养老金，《劳动合同法》第四十四条也规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n因此，理解《司法解释（三）》第七条规定的关键即在于确定如何认定劳动者已经享有了基本养老保险待遇或领取退休金。\n基本养老保险是一种强制性保险，其目的在于国家通过强制用人单位和劳动者缴纳社会保险，建立社会保障体系，使劳动者在达到法定退休年龄等情形退出劳动领域时，可以依法获得相应的物质保障，定期领取生活费用，降低用人单位的风险。\n在我国，享受基本养老保险待遇包括退休、离休、退职等三种情况，且必须符合一定的条件，如达到退休年龄、达到一定的连续工龄或达到一定的缴费年限等，因此只有符合一定条件的劳动者，办理了退休、离休、退职手续，领取退休金的，才视为已经依法享有基本养老保险待遇或领取退休金。\n本案中，朱树英虽然已经达到退休年龄，但其享受的居民养老保险并非《司法解释（三）》第七条所规定的基本养老保险待遇或退休金，两者在参保范围、基金筹集、领取条件等方面存在诸多区别，故原审法院以朱树英已享受居民养老保险为由，认定其已依法享有基本养老保险待遇或领取退休金，与华昆公司之间系劳务关系错误，本院依法予以纠正。\n其次，劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下，提供由用人单位支付报酬的劳动而产生的权利义务关系。\n认定劳动关系是否成立应采取综合认定的方法，即劳动关系应当根据劳动者是否实际接受用人单位的管理、指挥或者监督，劳动者提供的劳动是否是用人单位业务的组成部分，用人单位是否向劳动者提供基本劳动条件，以及向劳动者支付报酬等因素综合认定。\n本案中，朱树英自2016年起在华昆公司处工作，负责绿化养护工作，接受现场工作人员的具体监督和管理，且华昆公司按照2050元/月的工资标准向朱树英支付工资，并约定每月休息2天等工作条件，从上述因素可以看出朱树英与华昆公司之间符合劳动关系的构成要件，应认定其与华昆公司间存在劳动关系。\n二、华昆公司应向朱树英支付的工资数额华昆公司主张其尚欠朱树英2017年5月1日至2017年7月9日的工资4758.9元，我国《民事诉讼法》第十三条规定，当事人有权在法律规定的范围内处分自己的民事权利和诉讼权利，由于华昆公司主张其尚欠朱树英工资4758.9元，朱树英对该计算方法及金额均予以认可，且该计算方法亦符合朱树英的工资标准及工作时间实际，故本院对该工资数额予以确认，认定华昆公司应当向朱树英支付工资数额4758.9元。\n另，朱树英再审请求法院保全2017年7月9日《道路交通事故认定书》中的现场监控录像，对此，本院认为，本案系确认劳动关系纠纷，本院基于现有证据已经认定朱树英与华昆公司间存在劳动关系，并据此判决华昆公司向朱树英支付欠付工资，故本院对朱树英的上述主张不予支持。",
    "审理法院的认定理由": "首先，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》（以下简称《司法解释三》）第七条规定，用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。\n原审法院基于上述规定认定由于朱树英在进入华昆公司处工作时已达到法定退休年龄，且其已经在扬州市江都区享受居民养老保险待遇，故其与华昆公司不存在劳动关系。\n但本院注意到，上述规定中“人民法院应当按劳务关系处理\"的前提系相关人员已经依法享有养老保险待遇或领取养老金，《劳动合同法》第四十四条也规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。\n因此，理解《司法解释（三）》第七条规定的关键即在于确定如何认定劳动者已经享有了基本养老保险待遇或领取退休金。\n基本养老保险是一种强制性保险，其目的在于国家通过强制用人单位和劳动者缴纳社会保险，建立社会保障体系，使劳动者在达到法定退休年龄等情形退出劳动领域时，可以依法获得相应的物质保障，定期领取生活费用，降低用人单位的风险。\n在我国，享受基本养老保险待遇包括退休、离休、退职等三种情况，且必须符合一定的条件，如达到退休年龄、达到一定的连续工龄或达到一定的缴费年限等，因此只有符合一定条件的劳动者，办理了退休、离休、退职手续，领取退休金的，才视为已经依法享有基本养老保险待遇或领取退休金。\n本案中，朱树英虽然已经达到退休年龄，但其享受的居民养老保险并非《司法解释（三）》第七条所规定的基本养老保险待遇或退休金，两者在参保范围、基金筹集、领取条件等方面存在诸多区别，故原审法院以朱树英已享受居民养老保险为由，认定其已依法享有基本养老保险待遇或领取退休金，与华昆公司之间系劳务关系错误，本院依法予以纠正。\n其次，劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下，提供由用人单位支付报酬的劳动而产生的权利义务关系。\n认定劳动关系是否成立应采取综合认定的方法，即劳动关系应当根据劳动者是否实际接受用人单位的管理、指挥或者监督，劳动者提供的劳动是否是用人单位业务的组成部分，用人单位是否向劳动者提供基本劳动条件，以及向劳动者支付报酬等因素综合认定。\n本案中，朱树英自2016年起在华昆公司处工作，负责绿化养护工作，接受现场工作人员的具体监督和管理，且华昆公司按照2050元/月的工资标准向朱树英支付工资，并约定每月休息2天等工作条件，从上述因素可以看出朱树英与华昆公司之间符合劳动关系的构成要件，应认定其与华昆公司间存在劳动关系。",
    "审理法院的认定依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》（以下简称《司法解释三》）第七条规定， 《劳动合同法》第四十四条也规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止。",
    "基本养老保险待遇的认定理由": "基本养老保险是一种强制性保险，其目的在于国家通过强制用人单位和劳动者缴纳社会保险，建立社会保障体系，使劳动者在达到法定退休年龄等情形退出劳动领域时，可以依法获得相应的物质保障，定期领取生活费用，降低用人单位的风险。\n在我国，享受基本养老保险待遇包括退休、离休、退职等三种情况，且必须符合一定的条件，如达到退休年龄、达到一定的连续工龄或达到一定的缴费年限等，因此只有符合一定条件的劳动者，办理了退休、离休、退职手续，领取退休金的，才视为已经依法享有基本养老保险待遇或领取退休金。\n本案中，朱树英虽然已经达到退休年龄，但其享受的居民养老保险并非《司法解释（三）》第七条所规定的基本养老保险待遇或退休金，两者在参保范围、基金筹集、领取条件等方面存在诸多区别，故原审法院以朱树英已享受居民养老保险为由，认定其已依法享有基本养老保险待遇或领取退休金，与华昆公司之间系劳务关系错误，本院依法予以纠正。",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "综上，依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，《中华人民共和国民事诉讼法》第十三条、第一百七十条第一款第（二）项、第二百零七条第一款，《最高人民法院关于适用＜中华人民共和国民事诉讼法＞的解释》第四百零七条第二款之规定，",
    "审理法院的实体裁判依据": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，",
    "裁判主文": "判决如下：裁判结果一、撤销江苏省苏州市中级人民法院（2018）苏05民终1495号民事判决及江苏省昆山市人民法院（2017）苏0583民初17409号民事判决；二、确认朱树英与昆山市华昆绿化有限公司之间存在劳动关系；三、昆山市华昆绿化有限公司于本判决生效之日起十日内支付朱树英工资报酬4758.9元；四、驳回朱树英的其他诉讼请求。\n如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n一审案件受理费10元，减半收取5元；二审案件受理费10元，均由昆山市华昆绿化有限公司负担。\n本判决为终审判决。",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长刘莉审判员何永宏审判员鲍颖焱二〇二〇年三月二十六日书记员江悦",
    "审结时间": "二〇二〇年三月二十六日",
    "审理法官": "审判长刘莉审判员何永宏审判员鲍颖焱"
}