{
    "案件基本信息": "胡远周与新疆兴教建设监理有限责任公司伊犁分公司确认劳动关系纠纷再审民事判决书胡远周与新疆兴教建设监理有限责任公司伊犁分公司确认劳动关系纠纷再审民事判决书新疆维吾尔自治区高级人民法院伊犁哈萨克自治州分院（2020）新40民再33号抗诉机关：新疆维吾尔自治区人民检察院。\n申诉人（一审原告、二审上诉人）：胡远周。\n委托诉讼代理人：任明晓，新疆众合律师事务所律师。\n被申诉人（一审被告、二审被上诉人）：新疆兴教建设监理有限责任公司伊犁分公司。\n负责人：侯学值，该公司总经理。\n委托诉讼代理人：何青山，新疆边塞律师事务所律师。\n第三人（一审第三人）：董超。\n申诉人胡远周因与被申诉人新疆兴教建设监理有限责任公司伊犁分公司（以下简称兴教监理伊犁分公司）、原审第三人董超确认劳动关系纠纷一案，不服本院（2017）新40民终607号民事判决，向检察机关申诉。\n新疆维吾尔自治区人民检察院作出新检民（行）监［2018］65000000094号民事抗诉书，向新疆维吾尔自治区高级人民法院提出抗诉。\n该院作出（2019）新民抗50号民事裁定，指令本院再审本案。\n本院依法另行组成合议庭，开庭审理了本案。\n伊犁州人民检察院指派检察员郝淑娟、褚洪庆出庭。\n申诉人胡远周及其委托诉讼代理人任明晓，被申诉人兴教监理伊犁分公司委托诉讼代理人何青山，第三人董超到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "胡远周与新疆兴教建设监理有限责任公司伊犁分公司确认劳动关系纠纷",
    "审理法院": "新疆维吾尔自治区高级人民法院",
    "审理程序": "（2017）新40民终607号 再审",
    "案件基本事实部分": "再审庭审中，胡远周提交了证据，本院组织当事人进行了证据交换和质证。\n胡远周提交如下证据：算账清单、对账单、选择机构通知书、2017年证明、地、地基验槽记录018年10月9日举证、营业执照、2013年1月15日工程停工报告、2015年4月10日工程竣工验收报告、检察院结论、房屋租赁证各一份。\n拟证明双方存在劳动关系。\n兴教监理伊犁分公司质证认为：算账清单不认可、对账单不认可，没有其签字。\n选择机构通知书、2017年证明、地、地基验槽记录业执照、2013年1月15日工程停工报告、等真实性认可，但与本案没有关联性。\n2018年10月9日举证不认可。\n2015年4月10日工程竣工验收报告没有其签字。\n检察院结论是胡远周自己书写，真实性、关联性不认可。\n房屋租赁证不认可。\n董超质证认为：结算单认可，是其算的账，其余证据不清楚，与本案无关联。\n本院认证，该组证据不属新证据，关联性本院不予认定。\n本院再审查明的事实与二审法院一致，予以确认。 新疆维吾尔自治区人民检察院抗诉认为：（2017）新40民终607号民事判决认定的案件基本事实缺乏证据证明。\n理由是《中华人民共和国劳动合同法》第十六条规定：“劳动合同由用人单位与劳动者协商一致，并经用人单位与劳动者在劳动合同文本上签字或者盖章生效。”\n本案中，胡远周于2014年4月25日与董超订立了劳动合同，该劳动合同以及胡远周提交的2014年4月至8月的工资表上均加盖了兴教监理伊犁分公司的公章。\n公章具有法律效力，是判断民事活动成立和生效的重要标准，兴教监理伊犁分公司在劳动合同上加盖公章的行为，表明其与胡远周达成了建立劳动关系的合意，理应对其行为承担相应的法律后果。\n虽然兴教监理伊犁分公司和董超均称胡远周提交的合同和工资表中的公章是后期便于胡远周在交通事故中向肇事方索赔而补盖的，但其提交的保管在第三人董超处的劳动合同、工资单以及营业执照和组织机构代码等证据并不足以证明该主张。\n根据《最高人民法院关于民事诉讼证据的若干规定》第二条规定：“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。\n没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果”。\n既然兴教监理伊犁分公司提供的证据不足以证明其主张，就要承担对其不利的法律后果。\n因此，原审法院认定双方不存在劳动关系不当。\n综上所述，（2017）新40民终607号民事判决认定案件的基本事实缺乏证据证明。\n胡远周申请再审称，1．撤销本案一、二审民事判决；2．支持其一审诉讼请求。\n事实及理由：1．一、二审法院判决认定案件主要事实错误，判决结果不公正。\n一审中，董超自认其挂靠在兴教监理伊犁分公司名下，聘请其工作，双方于2014年签订了合同，合同有董超的签字，也有兴教监理伊犁分公司加盖的公章，从内容上看完全符合劳动合同的法律规定。\n其制作的所有工程施工监理书面资料必须要加盖董超所挂靠的兴教监理伊犁分公司公章，才能通过工程验收，否则，不予验收。\n其所完成的工作是兴教监理伊犁分公司安排的，是兴教监理伊犁分公司项目工程工作内容的重要组成部分。\n其与兴教监理伊犁分公司之间存在劳动关系。\n一、二审法院认定董超与其之间系雇佣关系没有依据，其向法庭提供的工资表、工资证明、工资卡、银行明细对账单据等，也证实了以上劳动事实；2．兴教监理伊犁分公司是合法的用工用人单位，其向法院提供的劳动合同及两份证明都加盖了兴教监理伊犁分公司公章，表明兴教监理伊犁分公司对于董超与其签订劳动合同内容真实性及合法性的确认。\n订立劳动合同的用人单位一方仍是使用员工的公司或企业一方；3．对于达到法定退休年龄的劳动者仍然从事劳动的，法律、法规并没有作出禁止性规定。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释三》第七条规定用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的人民法院应当按劳务关系处理。\n该条的适用条件是依法享受养老保险待遇或领取退休金，因此，达到法定退休年龄并不是劳务关系存在的前提，而是否享受养老保险待遇才是劳务关系存在的基本前提。\n本案胡远周达到了退休年龄，但未享受养老保险待遇，并不适用该条规定。\n人力资源社会保障部关于执行《工伤保险条例》若干问题的意见（二）第二条，达到或超过法定退休年龄，但未办理退休手续或者未依法享受城镇职工基本养老保险待遇，继续在原用人单位工作期间受到事故伤害或患职业病的，用人单位依法承担工伤保险责任。\n从该法规规定可以看出，未依法享受城镇职工基本养老保险待遇受到事故伤害或患职业病的，是按工伤保险待遇处理的。\n也就是说按劳动关系的相关待遇处理的；4．兴教监理伊犁分公司违法解除劳动合同，侵犯了其合法权益，应当支付经济补偿金及劳动报酬。\n兴教监理伊犁分公司辩称，1．涉及本案工资、社保补助、经济补偿金诉讼请求再审不成立并构成重复起诉；2．胡远周与其之间没有劳动关系；3．其因胡远周交通事故索赔而在涉案劳动合同书上加盖其印章。\n综上，应驳回胡远周再审申请。\n董超辩称，不同意检察机关的抗诉意见，也不认可胡远周的再审请求。\n胡远周为其个人雇佣，与兴教监理伊犁分公司没有关系，胡远周出车祸后，没有向兴教监理伊犁分公司及其索赔，双方进行了结算，胡远周将钱拿走后离开，有结算单为证，后胡远周为获得赔偿款，称向保险公司索赔，骗取兴教监理伊犁分公司加盖了印章。\n胡远周向一审法院起诉请求：1．判令胡远周与兴教监理伊犁分公司之间存在事实劳动关系；2．兴教监理伊犁分公司支付胡远周2014年8月至11月工资16,800元、支付2014年2个月冬休工资5,200元、按合同约定支付2014年社保补助金2,000元、支付2011年至2014年双倍补偿金32,000元。\n原一审查明，2014年4月25日，胡远周与董超签订劳动合同，董超雇佣胡远周为总监代表，期限为2014年1月1日至2014年12月30日止。\n胡远周工作期间的工资均是董超支付，支付至2014年7月。\n2014年8月7日，董超将胡远周辞退。\n2015年8月10日，胡远周向伊宁市劳动人事争议仲裁委员会申请仲裁，要求兴教监理伊犁分公司支付其2014年8月至2014年12月30日期间及冬休工资共计22,000元，社保补助金2,000元。\n当日，该仲裁委员会作出伊市劳人仲案字［2015］第209号不予受理通知书。\n该院于2016年1月6日作出（2015）伊民初字第3662号民事判决，驳回胡远周的诉讼请求。\n胡远周上诉至新疆维吾尔自治区高级人民法院伊犁哈萨克自治州分院后，胡远周以另行主张确认劳动关系之诉为由撤回上诉。\n2015年10月27日，胡远周向伊宁市劳动人事争议仲裁委员会申请仲裁，要求兴教监理伊犁分公司支付其经济补偿金和二倍经济补偿金，支付其2013年9月至12月期间的停工留薪期工资，支付其住院期间医疗费用的赔偿费用。\n当日，该仲裁委员会作出伊市劳人仲字［2015］第297号不予受理通知书。\n该院于2016年1月6日作出（2015）伊民初字第5125号民事判决，驳回胡远周的诉讼请求。\n其上诉至新疆维吾尔自治区高级人民法院伊犁哈萨克自治州分院后，以另行主张确认劳动关系之诉为由撤回上诉。\n2015年4月22日，胡远周申请工伤认定。\n伊宁市人力资源和社会保障局以胡远周已超出法定退休年龄，其申请不在《劳动法》的调整范围内为由作出工伤不字［2015］第5号《不予受理工伤认定通知书》，对胡远周的工伤认定申请决定不予受理。\n其不服，诉至该院。\n2015年7月21日，该院作出（2015）伊行初字第45号行政判决书，驳回胡远周的诉讼请求。\n2015年11月23日，新疆维吾尔自治区高级人民法院伊犁哈萨克自治州分院作出（2015）伊州行终字第33号行政判决书，判决驳回上诉，维持原判。\n2016年5月23日，胡远周向伊宁市劳动人事争议仲裁委员会申请劳动仲裁，要求确认其与兴教监理伊犁分公司之间存在劳动关系。\n当日，该委作出伊市劳人仲字（2016）第156号《不予受理通知书》。",
    "劳动结束时间": "2014年8月，兴教监理伊犁分公司无故将其辞退。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的裁判结果": "劳务关系",
    "回顾二审法院的裁判结果": "劳务关系",
    "理由": "本院再审认为，本案争议焦点为：胡远周与兴教监理伊犁分公司之间是否存在劳动关系。\n《中华人民共和国劳动合同法》第七条规定，用人单位自用工之日起即与劳动者建立劳动关系。\n劳动关系是劳动者和用人单位通过合意签订劳动合同，由劳动者一方从事用人单位安排的工作、接受用人单位监督和管理，用人单位一方给付报酬、提供劳动保护等过程中形成的具有经济和人身从属性的权利义务关系。\n因此，劳动合同不是证明劳动关系的唯一条件，劳动合同的成立和生效不代表劳动关系的建立，同时还要产生“用工”行为以及其他的辅助性证据，才能证明劳动关系的存在。\n劳动关系是劳动者与用人单位基于用工的事实所成立的法律关系。\n书面劳动合同并非判断劳资双方是否真实建立劳动关系的绝对标准，实际用工是否发生应是判断的要件之一。\n虽然胡远周提供了一份监理公司盖章的“劳动合同”，但其无其他证据证明其履行了兴教监理伊犁分公司的岗位职责，并遵从兴教监理伊犁分公司的规章制度和管理秩序，同时亦无相关证据证明兴教监理伊犁分公司按月向其支付劳动报酬，为其缴纳基本养老保险费。\n胡远周与兴教监理伊犁分公司之间未形成管理与被管理的特征，也没有隶属关系，不存在一般意义上的用人单位与劳动者之间的关系属性，不符合劳动关系构成要件，根据查明事实，胡远周受雇后，由董超为其安排工作任务，接受董超的管理，为董超提供劳动并向其交付劳动成果，工资亦由董超为其发放。\n故上述“劳动合同”无法作为胡远周与兴教监理伊犁分公司之间成立劳动关系的认定证据，基于本案事实双方不存在劳动关系，二审判决对此确认正确，本院予以认定。\n综上，胡远周再审请求不能成立。\n检察机关的抗诉意见也不能成立。\n生效判决认定事实正确，判决恰当。",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项、第二百零七条第一款之规定，",
    "裁判主文": "判决如下：维持本院（2017）新40民终607号民事判决。\n本判决为终审判决。",
    "审理法院的对应裁判结果": "劳务关系",
    "落款": "审 判 长 王英奇审 判 员 吾斯曼审 判 员 马雯欣二〇二〇年十二月十六日法官助理 徐国涛书 记 员 刘婷婷",
    "审结时间": "二〇二〇年十二月十六日",
    "审理法官": "审 判 长 王英奇审 判 员 吾斯曼审 判 员 马雯欣"
}