{
    "案件基本信息": "王磊、王兵等确认劳动关系纠纷民事再审民事判决书王磊、王兵等确认劳动关系纠纷民事再审民事判决书山东省枣庄市中级人民法院民事判决书(2021)鲁04民再46号当事人再审申请人(原审原告)：王磊。\n再审申请人(原审原告)：王兵。\n委托诉讼代理人：徐广立，山东君雅律师事务所律师。\n被申请人(原审被告)：山东利民实业集团有限公司(原山东利民保洁有限公司)，住所地济南市高新区江源大街1号。\n法定代表人：徐强，董事长。\n委托诉讼代理人：张水，山东圣宏律师事务所律师。\n委托诉讼代理人：李敏，山东圣宏律师事务所律师。\n审理经过再审申请人王磊、王兵因与被申请人山东利民保洁有限公司(以下简称利民保洁公司)确认劳动关系纠纷一案，不服山东省滕州市人民法院(2019)鲁0481民初514号民事判决，向本院申请再审。\n本院于2020年8月21日作出(2020)鲁04民申79号民事裁定，提审本案。\n本院依法组成合议庭，开庭审理了本案。\n再审申请人王磊、王兵及诉讼代理人徐广立、被申请人山东利民实业集团有限公司(原山东利民保洁有限公司)诉讼代理人张永、李敏到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "王磊、王兵等确认劳动关系纠纷",
    "审理法院": "山东省枣庄市中级人民法院",
    "案号": "民事判决书(2021)鲁04民再46号",
    "审理程序": "再审 民事判决书(2021)鲁04民再46号",
    "案件基本事实部分": "本院再审期间，组织当事人进行了证据交换和质证。\n申请人围绕申请事由提交如下证据：证据1.王吉元的火化证明，欲证明王吉元已经去世。\n证据2.《协议书》一份，甲方为利民保洁公司，乙方为滕州市张汪镇人民政府，内容为甲乙双方签订的环境卫生委托服务合同的服务期限双方确认于2018年12月31日终止合同，该合同约定由甲方将保洁人员工资全部付清，欲证明孙传生生前与被申请人存在事实劳动关系。\n被申请人质证称：1.对证据1无异议。\n2.对证据2协议内容有异议，从协议内容看，该协议约定的是利民保洁公司与张汪镇政府服务合同终止时间，并未对保洁员由谁来招聘进行约定，协议中保洁员工资由利民保洁公司负责发放。\n但利民保洁公司是应张汪镇政府要求代替镇政府发放，发放时镇政府派人监督，该协议落款时间是2019年1月16日，合同约定终止时间是2018年12月31日，该协议是后来补充签订的，不能以该协议来认定孙传生与利民保洁公司有劳动关系。\n被申请人针对其答辩主张向本院提供如下证据：证据1.闫某和王某证人证言各一份，来源于20鲁04民申79号卷宗，欲证明自2018年10月14日后孙传生有张汪镇政府招聘，由张汪镇政府发放工资。\n证据2.判例一宗，欲证明有诸多判例均认为超过退休年龄不应成立劳动关系而是劳务关系。\n申请人质证称，证据1与原审被告提交的服务合同及当庭提交的协议书共同证实原审原告证明目的；判例不符合证据形式，也不是最高院指导案例，原审被告陈述的理由不能成立。\n再审查明，原审原告王吉元已去世；利民保洁公司与滕州市张汪镇人民政府签订补充协议，约定双方签订的环境卫生委托服务合同的服务期限于2018年12月31日终止。\n再审查明的其他事实与原审一致。 再审申请人诉称再审申请人申请再审称，再审申请人的亲属孙传生生前从2016年11月15日起在被申请人单位从事保洁工作，双方没有签订书面劳动合同。\n2018年12月22日17时许孙传生工作期间被徐浩然开车撞死。\n申请人将被申请人诉至滕州人民法院要求确认孙传生生前与被申请人之间存在事实劳动关系，提交了被申请人与张汪镇政府之间签订的保洁委托服务合同二份，根据被申请人提交的合同，被申请人与张汪镇政府之间的合同到2018年11月14日到期。\n一审法院据此判决孙传生生前与申请人之间自2016年11月15日始至2018年11月14日止存在事实劳动关系。\n一审判决后，再审申请人又将张汪镇政府诉至法院，审理中张汪镇政府提交了其与被申请人签订的补充协议一份，该协议第一条约定了张汪镇政府与被申请人之间期限延长至2018年12月31日，根据该协议能够证明孙传生生前与被申请人存在事实劳动关系。\n依照《中华人民共和国民事诉讼法》第二百条第一项之规定，申请对本案再审，撤销一审判决，判决确认孙传生生前与被申请人之间自2016年11月15日始至2018年12月31日止存在事实劳动关系。\n再审被申请人辩称被申请人利民保洁公司辩称，被申请人诉讼主体不适格，被申请人与张汪镇人民政府签订服务合同后，保洁员由镇政府进行招聘，受镇政府的安排和管理，被申请人仅是替镇政府代发工资，与保洁员之间不存在任何关系。\n再审申请人的亲属孙传生发生交通事故时超出法定退休年龄，与被申请人不存在劳动关系。\n山东省高级人民法院对超过退休年龄申请确认劳动关系的案件作出了诸多判决，均认为不成立劳动关系，根据同案同判的原则，亦不应认定孙传生与被申请人之间成立劳动关系。\n原告诉称一审原告王吉元、王磊、王兵向一审法院起诉请求：1、请求确认孙传生和被告之间存在事实劳动关系；2、本案诉讼费、邮寄送达等相关费用由被告承担。\n一审法院查明一审法院认定事实：三原告亲属孙传生于2016年被被告招聘为其从事保洁工作，双方口头约定了工作时间及报酬等事项，未签订书面劳动合同。\n此后原告正常上班，具体负责张汪镇医院104国道环卫工作。\n2018年12月22日17时许，徐浩然驾驶电动三轮车沿104国道由北向南行驶至滕州市张汪镇为农服务中心门前路段时，与前方同向孙传生驾驶的人力三轮车发生道路交通事故，致孙传生死亡。\n滕州市公安局交通警察大队作出第370481120180001192号道路交通事故认定书，认定徐浩然应承担事故的全部责任；孙传生无违法行为，不承担事故责任。",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的裁判结果": "劳动关系",
    "理由": "本院认为本院再审认为，本案当事人争议的焦点是孙传生与被申请人之间事实劳动关系的终止时间。\n再审申请人再审审理期间提交的《协议书》载明，被申请人与案外人滕州市张汪镇人民政府约定双方签订的《环境卫生委托服务合同》的服务期限自2016年11月15日起至2021年11月14日止，经双方协商确定于2018年12月31日终止合同。\n孙传生于2016年被被申请人招聘为其从事保洁工作，至其死亡时，被申请人为孙传生的用人单位，与孙传生存在劳动合同关系。\n《劳动合同法》第四十四条规定，有下列情形之一的，劳动合同终止：(一)劳动合同期满的;(二)劳动者开始依法享受基本养老保险待遇的;(三)劳动者死亡，或者被人民法院宣告死亡或者宣告失踪的;(四)用人单位被依法宣告破产的;(五)用人单位被吊销营业执照、责令关闭、撤销或者用人单位决定提前解散的;(六)法律、行政法规规定的其他情形。\n根据上述法律规定，孙传生于2018年12月22日死亡时止，双方的劳动合同关系终止。\n原审根据当事人提供的证据认定事实并作出的判决结果并无不当，鉴于再审申请人再审期间提供新证据导致案件事实发生变化，本案依法予以改判。\n综上所述，再审申请人王磊、王兵的再审申请理由成立。",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第二百零七条第一款、第二百条第一项、第一百七十条第一款第二项的规定",
    "裁判主文": "判决如下：裁判结果一、撤销滕州市人民法院(2019)鲁0481民初514号民事判决；二、王磊、王兵亲属孙传生生前自2016年11月15日始至2018年12月22日止与山东利民保洁有限公司之间存在事实劳动关系。\n一、二审案件受理费各10元，均由山东利民实业集团有限公司负担。",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审判长 王 利审判员 杜兆锋审判员 周永恒二〇二一年八月二十三日书记员 史安伟",
    "审结时间": "二〇二一年八月二十三日",
    "审理法官": "审判长 王 利审判员 杜兆锋审判员 周永恒"
}