{
    "案件基本信息": "刘建亮、刘彩红确认劳动关系纠纷再审民事判决书刘建亮、刘彩红确认劳动关系纠纷再审民事判决书山东省沂水县人民法院民事判决书(2018)鲁1323民再45号当事人再审申请人（原审原告）：刘建亮。\n与再审申请人刘彩红系兄妹关系。\n再审申请人（原审原告）：刘宝钢。\n与再审申请人刘建亮、刘彩红系父子女关系。\n再审申请人（原审原告）：刘彩红。\n委托诉讼代理人：刘建亮，住址、职业同上。\n系二再审申请人刘建亮、刘彩红委托诉讼代理人，代理权限为特别代理。\n被申请人（原审被告）：苗传城。\n委托诉讼代理人：高荣合，山东成全律师事务所律师。\n审理经过申请人（原审原告）刘宝钢、刘建亮、刘彩红与被申请人（原审被告）苗传城确认劳动关系纠纷一案，本院于2018年5月4日作出（2017）鲁1323民初4838号民事裁定，已经发生法律效力。\n申请人刘宝钢、刘建亮、刘彩红不服，向本院申请再审。\n本院于2018年11月20日作出（2018）鲁1323民申55号民事裁定，裁定本案另行组成合议庭再审。\n2019年3月18日公开开庭审理了本案，再审申请人刘建亮、刘宝钢及刘彩红委托诉讼代理人、被申请人苗传城委托诉讼代理人高荣合到庭参加诉讼。\n本案现已审理终结。\n",
    "案名": "刘建亮、刘彩红确认劳动关系纠纷",
    "审理法院": "山东省沂水县人民法院",
    "案号": "民事判决书(2018)鲁1323民再45号",
    "审理程序": "民事判决书(2018)鲁1323民再45号 再审",
    "案件基本事实部分": "再审申请人诉称申请人刘宝钢、刘建亮、刘彩红申请再审称，原审民事裁定以三名申请人亲属庄会业年满63周岁，超过法定退休年龄，不具备劳动关系中的用工主体资格为由，裁定驳回诉讼起诉是不正确的。\n再审被申请人辩称被申请人苗传城辩称，1、再审申请人亲属庄会业发生交通事故时已达法定退休年龄，不具备劳动关系中的用工主体资格。\n并且被申请人公司已经与2017年4月11日办理注销登记，本身也不具有诉讼主体资格；2、再审申请人认为超过法定退休年龄的农民工能够建立劳动关系，属于对法律的误解，是一种狭义的法律认知。\n3、已达法定退休年龄的就业者无论其是否享受基本养老保险待遇，与用人单位形成的是劳务关系，而非劳动关系。\n再审查明的事实和证据与原审基本一致。\n本院查明再审另查明，原沂水茂润弘计算机配件有限公司由苗传城于2013年6月26日独资设立，注册资本50万元。\n刘建亮等三原审原告亲属庄会业同日起在该公司上班，从事车间操作工，直至2016年10月5日7时许，庄会业从家中到公司上班途中发生交通事故死亡。\n庄会业生前自2013年6月至2016年10月领取居民养老金3416.88元。\n2017年1月18日，原沂水茂润弘计算机配件有限公司经股东决定解散该公司，当日成立清算组进行清算，同年3月20日完成清算工作并作出清算报告，报告其中载明“股东苗传城承担公司经营期间形成的资产、负债及权益，并承担由此产生的一切法律及经济责任”。\n同年4月11日，该公司办理注销登记。\n上述事实有沂水县市场监督管理局出具的原沂水茂润弘计算机配件有限公司注销证明及该清算报告、当事人陈述等证据证实。 原告诉称刘建亮等三原审原告诉称，2013年6月26日至2016年10月5日，庄会业系沂水茂润弘计算机配件有限公司（已于2017年4月11日注销）的员工，岗位系车间操作工。\n2016年10月5日7时许，庄会业从家至单位上班时，被沿省道227线由南向北行驶的鲁Ｑ×××××/鲁Ｑ×××××号重型仓栅式半挂车刮碰后碾压，庄会业当场死亡。\n为获得工伤待遇赔偿，现庄会业近亲属向法院提出确认庄会业与沂水茂润弘计算机配件有限公司存在事实上的劳动关系的请求，请求法院予以支持。\n被告辩称原审被告苗传城辩称，被告沂水茂润弘计算机配件有限公司与原告亲属庄会业生前不存在劳动关系，理由是：原告亲属庄会业进入公司干活时就已经超过60周岁，不具备劳动法规定的用工主体资格，双方之间属于劳务关系。\n被告公司经过合法清算公告程序于2017年4月11日在沂水县市场监管局办理注销登记，根据公司法规定，公司一旦注销登记，其法律意义上的主体资格就不存在，在本案中更不具有诉讼主体资格，被告苗传城本人属于自然人，在本案中不应作为被告参加诉讼，即便参与诉讼也应列为第三人。\n原告亲属庄会业系车祸死亡，在发生事故当天，不属于上班途中，发生事故后三原告与被告苗传城于2017年3月12日签订协议书，三原告认可庄会业车祸意外死亡，与被告公司无关，不追究公司的任何责任，并且被告苗传城协助三原告理赔给三原告保险理赔金10万元。\n因此，请求法院依法驳回三原告的诉讼请求。\n原审依据有效证据及庭审情况，确认以下事实：刘建亮等三原告亲属庄会业（女，汉族，农民，身份证号码：xxx）于2016年10月5日7时18分在省道227线与沂水县南二环路交叉路口发生交通事故，当场死亡。\n刘建亮等三原告亲属庄会业生前于2013年6月26日在被告沂水茂润弘计算机配件有限公司上班。\n被告沂水茂润弘计算机配件有限公司经清算于2017年4月11日注销登记。\n刘建亮等三原告向沂水县劳动人事争议仲裁委员会申请双方之间存在劳动关系。\n沂水县劳动人事争议仲裁委员会于2017年12月11日做出沂劳人仲案字[2017]第386号仲裁决定书，对刘建亮等三原告的仲裁申请不予受理。\n刘建亮等三原告对该仲裁决定书不服，向本院提起诉讼，要求确认刘建亮等三原告亲属庄会业与被告之间存在劳动关系。",
    "劳动起始时间": "刘建亮等三原告亲属庄会业生前于2013年6月26日在被告沂水茂润弘计算机配件有限公司上班。",
    "劳动结束时间": "原审依据有效证据及庭审情况，确认以下事实：刘建亮等三原告亲属庄会业（女，汉族，农民，身份证号码：xxx）于2016年10月5日7时18分在省道227线与沂水县南二环路交叉路口发生交通事故，当场死亡。",
    "劳动者何时达到法定退休年龄": "劳动前达到法定退休年龄",
    "结束劳动时是否达到法定退休年龄": "是",
    "有无享受养老保险待遇": "有",
    "回顾一审法院的裁判依据": "根据劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发【2005】12号）第一条第一款，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第四条之规定",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院再审认为，劳动关系是用人单位与劳动者之间，依法签订劳动合同，劳动者接受用人单位的管理，从事用人单位安排的工作，从用人单位领取报酬和受劳动法律、法规保护所产生的法律关系。\n劳动关系的特征在于劳动者与用人单位之间存在人格、经济、身份上的依附性，以及主体上的不平等性，劳动者所提供的劳动具有职业性。\n用人单位与劳动者未签订劳动合同，而劳动者在用人单位向其支付劳动报酬的，形成事实劳动关系。\n《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条的规定：用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立，（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n《中华人民共和国劳动法》第十五条第一款规定：“禁止用人单位招用未满十六周岁的未成年人”。\n但法律、法规对劳动者的年龄上限并未作强制性规定，只要没有违反法律、法规禁止性规定的有劳动能力的人员，均可成为劳动关系中的劳动者。\n该法第四十四条规定：“劳动者开始依法享受基本养老保险待遇的，劳动合同终止。”\n虽然，《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止”将劳动合同终止的条件解释为“劳动者达到法定退休年龄”，但是，该实施条例属于下位法对上位法的扩大性解释，理应适用《中华人民共和国劳动合同法》第四十四条的规定。\n同时，《最高人民法院（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”该条的适用条件是依法享受养老保险待遇或领取退休金，因此，达到法定退休年龄并不是劳务关系存在的前提，而享受养老保险待遇才是劳务关系存在的基本前提。\n具体到本案，第一、刘建亮等三申请人的亲属庄会业自2013年6月26日起在原沂水茂润弘计算机配件有限公司从事车间操作工，其劳动报酬由该公司支付，并服从该公司的管理安排，根据原劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条规定，庄会业与原沂水茂润弘计算机配件有限公司之间具备事实劳动关系的构成要件。\n虽然，庄会业在沂水茂润弘计算机配件有限公司上班时已年满60岁，而庄会业作为农民也无所谓何时退休的问题，即使其已达到退休年龄，但未享受养老保险待遇。\n并且，《中华人民共和国劳动法》并未限定劳动者的年龄上限，对达到法定退休年龄仍然从事劳动的人员，法律法规并未作出禁止性规定,庄会业作为有劳动能力的人员，可成为劳动关系中的劳动者。\n第二、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”。\n庄会业为农业户口人员，庄会业生前领取的新型农村养老保险金是政府补贴，不是上述法律和司法解释规定的养老保险待遇或者退休金，庄会业并未享受上述法律和司法解释规定的养老保险待遇或者领取退休金，因此，不能依据上述法律及司法解释的规定，确认庄会业与原沂水茂润弘计算机配件有限公司为劳务关系。\n第三、原沂水茂润弘计算机配件有限公司已被注销，在公司注销的清算报告中载明“股东苗传城承担公司经营期间形成的资产、负债及权益，并承担由此产生的一切法律及经济责任”。\n参照《劳动人事争议仲裁办案规则》第六条“发生争议的用人单位未办理营业执照、被吊销营业执照、营业执照到期继续经营、被责令关闭、被撤销以及用人单位解散、歇业，不能承担相关责任的，应当将用人单位和其出资人、开办单位或者主管部门作为共同当事人”及《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》（法释〔2010〕12号）第四条规定“劳动者与未办理营业执照、营业执照被吊销或者营业期限届满仍继续经营的用人单位发生争议的，应当将用人单位或者其出资人列为当事人”。\n因此，在原沂水茂润弘计算机配件有限公司被注销登记后，苗传城作为该有限公司的独资出资人因劳动者庄会业发生争议，将其作为本案被告符合事实和法律规定。\n综上，按照上述法律、法规及相关司法解释，刘建亮等三申请人关于庄会业与原沂水茂润弘计算机配件有限公司自2013年6月26日至2016年10月5日期间存在劳动关系的主张成立，本院予以支持。\n被申请人苗传城的辩称，无事实和法律依据，本院不予采纳。\n原审判决认定事实、适用法律错误，依法应予撤销。",
    "审理法院的认定理由": "第一、刘建亮等三申请人的亲属庄会业自2013年6月26日起在原沂水茂润弘计算机配件有限公司从事车间操作工，其劳动报酬由该公司支付，并服从该公司的管理安排，根据原劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条规定，庄会业与原沂水茂润弘计算机配件有限公司之间具备事实劳动关系的构成要件。\n虽然，庄会业在沂水茂润弘计算机配件有限公司上班时已年满60岁，而庄会业作为农民也无所谓何时退休的问题，即使其已达到退休年龄，但未享受养老保险待遇。\n并且，《中华人民共和国劳动法》并未限定劳动者的年龄上限，对达到法定退休年龄仍然从事劳动的人员，法律法规并未作出禁止性规定,庄会业作为有劳动能力的人员，可成为劳动关系中的劳动者。\n第二、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”。\n庄会业为农业户口人员，庄会业生前领取的新型农村养老保险金是政府补贴，不是上述法律和司法解释规定的养老保险待遇或者退休金，庄会业并未享受上述法律和司法解释规定的养老保险待遇或者领取退休金，因此，不能依据上述法律及司法解释的规定，确认庄会业与原沂水茂润弘计算机配件有限公司为劳务关系。",
    "审理法院的认定依据": "最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理” 关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第一条规定 《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条的规定：用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立，（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。\n《中华人民共和国劳动法》第十五条第一款规定：“禁止用人单位招用未满十六周岁的未成年人”。\n但法律、法规对劳动者的年龄上限并未作强制性规定，只要没有违反法律、法规禁止性规定的有劳动能力的人员，均可成为劳动关系中的劳动者。\n该法第四十四条规定：“劳动者开始依法享受基本养老保险待遇的，劳动合同终止。”\n虽然，《中华人民共和国劳动合同法实施条例》第二十一条规定：“劳动者达到法定退休年龄的，劳动合同终止”将劳动合同终止的条件解释为“劳动者达到法定退休年龄”，但是，该实施条例属于下位法对上位法的扩大性解释，理应适用《中华人民共和国劳动合同法》第四十四条的规定。\n同时，《最高人民法院（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”",
    "基本养老保险待遇的认定理由": "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定：“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”。\n庄会业为农业户口人员，庄会业生前领取的新型农村养老保险金是政府补贴，不是上述法律和司法解释规定的养老保险待遇或者退休金，庄会业并未享受上述法律和司法解释规定的养老保险待遇或者领取退休金，",
    "是否认定为基本养老保险待遇": "否",
    "裁判依据": "依照《中华人民共和国民事诉讼法》第二百零七条及《最高人民法院关于适用的解释》第四百零七条第二款之规定，",
    "裁判主文": "判决如下：裁判结果一、撤销（2017）鲁1323民初4838号民事裁定；二、庄会业与原沂水茂润弘计算机配件有限公司自2013年6月26日至2016年10月5日期间存在劳动关系。\n原审案件受理费100元，由原审被告苗传城负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省临沂市中级人民法院。",
    "审理法院的对应裁判结果": "劳动关系",
    "落款": "落款审 判 长杜纪综审 判 员赵金武审 判 员张进二〇一九年三月二十六日法官助理杜爽强书 记 员郭芳",
    "审结时间": "二〇一九年三月二十六日",
    "审理法官": "审 判 长杜纪综审 判 员赵金武审 判 员张进"
}