{
    "案件基本信息": "赵瑞林、平度市殡仪馆确认劳动关系纠纷民事再审民事判决书赵瑞林、平度市殡仪馆确认劳动关系纠纷民事再审民事判决书平度市人民法院民事判决书(2020)鲁0283民再3号抗诉机关：山东省青岛市人民检察院。\n当事人申诉人(原审原告)：赵瑞林。\n委托诉讼代理人：窦永俊，平度新胜利法律服务所法律工作者。\n被申诉人(原审被告)：平度市殡仪馆，住所地平度市云山镇辛庄村南，组织机构代码证号××-8.法定代表人隋卫茶，馆长。\n委托代理人刘积波，山东天正平律师事务所律师。\n审理经过申诉人赵瑞林因与被申诉人平度市殡仪馆确认劳动关系纠纷一案，不服本院(2016)鲁0283民初6052号民事判决书，向平度市人民检察院申请监督，山东省青岛市人民检察院作出青检民(行)监[2019]37020000272号民事抗诉书，向山东省青岛市中级人民法院提出抗诉。\n山东省青岛市中级人民法院作出(2019)鲁02民抗28号民事裁定书，指令本院再审本案。\n本院依法另行组成合议庭，开庭审理了本案。\n平度市人民检察院指派员额检察官王海源、检察官助理徐许会出庭。\n申诉人赵瑞林及其委托诉讼代理人窦永俊、被申诉人平度市殡仪馆的委托诉讼代理人刘积波到庭参加诉讼，本案现已审理终结。\n",
    "案名": "赵瑞林、平度市殡仪馆确认劳动关系纠纷",
    "审理法院": "平度市人民法院",
    "案号": "民事判决书(2020)鲁0283民再3号",
    "审理程序": "(2016)鲁0283民初6052号",
    "案件基本事实部分": "山东省青岛市人民检察院提出抗诉意见，赵瑞林退休后，平度市殡仪馆因为其存在漏缴基本养老保险行为，导致赵瑞林退休后仅享受部分养老保险待遇，且社会保险机构因相关规定不能补办，赵瑞林养老保险待遇因平度市殡仪馆未完全缴纳保险受到损失。\n根据《最高人法院关于审理劳动争议案件适用法律若干问题的解释(三)》第一条的规定，应当属于劳动争议案件受理范围，平度市人民法院(2016)鲁0283民初6052号民事判决书适用法律有错误，应予再审。\n赵瑞林称，其于1988年6月进入平度市殡仪馆工作，期间未签劳动合同，直至原告于2014年10月退休。\n2010年平度市殡仪馆给其补缴1999年5月至2010年12月的企业职工基本养老保险，而之前自1988年6月至1999年4月的企业职工基本养老保险拒绝缴纳，致使赵瑞林在退休后的养老金减少，给赵瑞林造成巨大的经济损失，依法应当按1988年6月缴纳劳动保险至退休所得养老金减去现在所发养老金的差额每月予以赔偿。\n请求法院：一、确认赵瑞林与平度市殡仪馆自1988年6月至1999年5月期间存在劳动关系；二、平度市殡仪馆赔偿赵瑞林经济损失每月1000元。\n被告辩称被告平度市殡仪馆辩称，申诉人养老保险的缴纳基数、缴纳年限以及如何缴纳均不属于人民法院劳动争议案件受理范围。\n另，根据当时的政策，也无法给赵瑞林补缴1999年5月之前的保险。\n平度市人民法院(2016)鲁0283民初6052号民事判决书裁判正确。\n再审申请人诉称赵瑞林于2016年8月15日向本院起诉请求：一、确认赵瑞林与平度市殡仪馆1988年6月至1999年5月期间存在劳动关系；二、平度市殡仪馆赔偿赵瑞林经济损失每月1000元。\n本院原审认定事实：平度市殡仪馆系事业单位。\n1988年6月份，赵瑞林到平度市殡仪馆工作，一直工作到2014年10月份退休，赵瑞林系非正式在编人员。\n自1999年5月份开始，平度市殡仪馆才为赵瑞林缴纳社会保险。\n2016年6月27日，赵瑞林向平度市劳动人事争议仲裁委员会申请仲裁，该委以不属于劳动争议仲裁受案范围为由不予受理。\n赵瑞林不服向本院提其诉讼。",
    "仲裁委拒绝仲裁的理由": "2016年6月27日，赵瑞林向平度市劳动人事争议仲裁委员会申请仲裁，该委以不属于劳动争议仲裁受案范围为由不予受理。\n",
    "结束劳动时是否达到法定退休年龄": "否",
    "回顾一审法院的裁判结果": "劳务关系",
    "理由": "本院认为本院再审认为，关于赵瑞林诉请与平度市殡仪馆1988年6月至1999年5月期间存在劳动关系，平度市殡仪馆并无异议。\n本案争议的焦点问题是，赵瑞林诉请的每月1000元的损失应否予以处理。\n《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第一条规定，“劳动者以用人单位未为其办理社会保险手续，且社会保险经办机构不能补办导致其无法享受社会保险待遇为由，要求用人单位赔偿损失而发生争议的，人民法院应予受理。”\n本案用人单位平度市殡仪馆为赵瑞林办理了社会保险手续，赵瑞林也已经享受了社会保险待遇，平度市殡仪馆并未违反上述司法解释的规定，赵瑞林依据上述法律规定要求平度市殡仪馆赔偿损失，本院不予支持。\n用人单位已为劳动者缴纳基本养老保险费，双方因基本养老保险费的缴纳年限、缴纳数额等问题发生的纠纷，不属于劳动争议案件受理的范围。\n本案赵瑞林主张某某度市殡仪馆赔偿退休后少享受的养老金待遇1000元，本质上还是因基本养老保险费的缴纳年限、缴纳数额问题产生的纠纷，本院不应予以受理。",
    "裁判依据": "综上，依照《中华人民共和国劳动争议调解仲裁法》第二条、《中华人民共和国民事诉讼法》第二百零七条、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释(三)》第一条",
    "裁判主文": "判决如下：裁判结果维持山东省平度市人民法院(2016)鲁0283民初6052号如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省青岛市中级人民法院。",
    "落款": "落款审 判 长葛潘杰人民陪审员刘晓明人民陪审员代玉娥二〇二〇年七月十六日书 记 员付婷婷",
    "审结时间": "二〇二〇年七月十六日",
    "审理法官": "审 判 长葛潘杰人民陪审员刘晓明"
}